[{"id":"12830","type":"featured","language_code":"als","title":"Dieth-Schreibung","summary":"Dää Wikipedia-Ardigel isch gschriibe in Dieth-Schryybig (no de zwood Ùflaag) im Dialägd vù Obfige bi Fryybrg (Ùnders Marggreeflerisch). E Dail isch gschriibe ùf Bärndütsch no dr èèrschd Ùflaag\n\nD Dieth-Schryybig oder schwyzertütschi Dialäktschrift isch e Laidfaade, wù mer di alemannische Dialägd chaa mid verschrifde. D Dieth-Schryybig isch fir Schwyzer Dialägd gmachd woore ùn isch mid dr Joore an verschiideni (v. a. Schwyzer) Dialägd aabasd woore.\nD Byyschbiil in däm Ardigel sin us verschiidene alemanische Dialägd gweeld: Baaseldytsch, Züritüütsch, Bäärndütsch, Brienzerisch, Elsäserdydsch, Nèèrdligs Maarggreeflerisch, Ghaiserschdielerisch, Seislertütsch, Wallisertytsch, Tavaasertüütsch, Flumserisch, Thurgauerisch, Ürnerisch ùn Schweebisch.","url":"https://als.wikipedia.org/wiki/Dieth-Schreibung","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/d/d3/Dieth.jpg/150px-Dieth.jpg"},{"id":"13647","type":"featured","language_code":"als","title":"Français régional","summary":"Mit Français régional oder Regionalfranzösisch (frz. Ussprooch: [fʁɑ̃sɛ ʁeʒjɔnal]) meint mer regionali Varietäte vo dr französische Sprooch, wo nit zue de traditionelle Patois grächnet werde, sich aber einewäg vo de Norm vùm Standardfranzösische ùnterscheide. Si ùnterscheide sich vo dr Standardsprooch dur de Wortschatz, d Phonologi, ùn d Grammatik ùn sin meischt vùm Substrat vo de traditionelle Sprooche ùn Dialäkt vo Frankrych beyflùsst.\nS Français régional sött nit mit de Langues d’oïl verwäggslet werde. D Langues d’oïl sin di traditionelle galloromanische Dialäkt wo in Nordfrankrych, Belgie ùn em nördlichschte Deil vo de Romandi gschwätzt werde oder worde sin, ùn ùff s Vulgärlatiin zrùggönn. Bim Français régional handlets sich dergäge um di hütigi Ùmgangssprooch, wo sich vùm Standardfranzösisch nit bsùnders ùnterscheidet ùn au dört gschwätzt wird, wo historisch kei Langue d’oïl verbreitet gsi sin (z. B Südfrankrych, d Bretagne, s Elsass, de grööschti Deil vo de Romandi).\nOb au s Französisch vo Kanada, vo Belgie, de Welschschwyz ùn sältener, vo de ehemoolige Kolonie ùn Überseedepartements vo Frankrych als Français régional chönne bezeichnet werde, isch ùmstritte. Grad im Fall vo Kanada, Belgie ùn de Schwyz muess mer aber ùnterscheide zwüsche de nationale Varietäte vùm gschriibene Standardfranzösisch vo dänne Länder, ùn de verschiidne regionale Variante vo de gschwätzte Sprooch. Eso würdi mer s Schwyzer Standardfranzösisch warschynts nit als e Regionalfranzösisch bezeichne, s Französisch, wo vo Waadtländer gschwätzt wird, aber änder doch als Français régional vaudois.","url":"https://als.wikipedia.org/wiki/Fran%C3%A7ais_r%C3%A9gional","thumbnail_url":null},{"id":"17458","type":"featured","language_code":"als","title":"August Corrodi","summary":"Dr August Corrodi (* 27. Febber 1826 z Züri; † 15. Aügüscht 1885 z Züri) isch e Schwizer Dichter, e Moler un e Zeichnelehrer gsii. Am meischte bekannt isch er dur sini Ibersetzige vu Liäder vum Robert Burns wore.","url":"https://als.wikipedia.org/wiki/August_Corrodi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/De_Corrodi_August.jpg/150px-De_Corrodi_August.jpg"},{"id":"17551","type":"featured","language_code":"als","title":"Jaun","summary":"Für onderi Bedütige va Jou gùgg JaunJou ( [ˈjʊu̯], au Jùu gschrybe; amtlich Jaun, frz. Bellegarde, Greyerzer Patois  Balavouêrda?/i) isch a Gmei im Grüesch Bezirk im Kanton Frybùrg i der Schwiz. As isch di enzigi tütschspraachigi Gmei im Grüerschbìzìrk. D Mùndart va Jùu isch s Jùutütsch.","url":"https://als.wikipedia.org/wiki/Jaun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Jaun-coat_of_arms.svg/150px-Jaun-coat_of_arms.svg.png"},{"id":"19504","type":"featured","language_code":"als","title":"Robert Burns","summary":"Dr Robert Burns isch e schottische Dichter gsii, wus zue Wältruem brocht het. Diä Sproch, wun er haüptsächlig drin dichtet het, nännt er Scottish Dialect. Dr isch am 25. Jänner 1759 bi Ayr im Südweschte vu Schottland uf d Wält kumme und scho mit 37 Johr gstorbe – am 21. Jülli 1796 z Dumfries.","url":"https://als.wikipedia.org/wiki/Robert_Burns","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Robert_burns.jpg/150px-Robert_burns.jpg"},{"id":"2035","type":"featured","language_code":"als","title":"Rätoromanische Sprache","summary":"S Rätoromanisch (au Bündnerromanisch oder eifach Romanisch; rm. rumantsch,  romontsch?/i oder rumauntsch) isch e romanischi Sprooch, wo im Kanton Graubünde, em sognannte „Romanischbünde“ (rm. il Grischun romontsch), gschwätzt wird. Es isch syt 1938 di vierti offizielli Nationalsprooch vo de Schwyz. In de Schwyzer Volchzäälig vo 2000 isch es für 35'095 Mensche die Sprooch gsi, „wo si am beschte hen chönne“. Insgsamt hen öbe 60'000 Lüt aagee, dass si in de Familie oder im Alldaag Romanisch schwätze. Es isch demit mit öbe 0,5 % die Amtssprooch vo de Schwyz, wo em wenigschte Sprecher het.\n\nIm wytere Sinn meint mer mit Rätoromanisch au die romanische Sprooche, wo im Nordoschte vo Italie gschwätzt werde (Furlanisch un Dolomiteladinisch), sich aber dütlich vo de norditalienische Dialäkt unterscheide. Es isch hüt no umstritte, ob die Sprooche e engi Verwandtschaft mit em Bündnerromanische hen (Questione Ladina).","url":"https://als.wikipedia.org/wiki/R%C3%A4toromanische_Sprache","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Romontsch_Sagogn.jpg/150px-Romontsch_Sagogn.jpg"},{"id":"21818","type":"featured","language_code":"als","title":"Joseph Rossé","summary":"Dr Joseph Rossé (* 26. Aügüscht 1892 z Montreux-Vieux (Alt-Menschtral), † 24. Oktober 1951 z Eysses) isch e strittbare Katholik, e regionalischtische Politiker, e Deputiärte vu dr franzesische Nationalversammlung, e Journalischt un e Verleger gsii. Dr isch unter dr franzesische Herrschaft wäge sinem Iidräte firs Elsiss verfolgt wore un het sibe Johr in Gfängnisser un Zuchthiiser zuebrocht. Unter dr naziditsche Herrschaft isch er hofiärt, reglemäntiärt un zum Schluss verfolgt wore. Dr het in e Hüffe Mänsche gege d Nazi gholfe. Si Alsatia-Verlag isch mit sinene chrischtlige Publikatione e Bollwärk gege dr nationalsozialischtisch Geischt gsii. Im e Zuchthüüs z Eysses im franzesische Département Lot-et-Garonne isch er mit 59 Johr gstorbe.","url":"https://als.wikipedia.org/wiki/Joseph_Ross%C3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Joseph_Ross%C3%A9.png/150px-Joseph_Ross%C3%A9.png"},{"id":"2211","type":"featured","language_code":"als","title":"Johann Peter Hebel","summary":"Der Johann Peter Hebel isch en ditsche Dichter, evangelische Theolog, Prälat un Pädagog gsi. Uf d Wält cho isch er am 10. Mai 1760 z Baasel, gstorbe am 22. Septämber 1826 z Schwetzige. Är giltet as der wichtigscht vo de früene alemannische Dialäktdichter und er het e Würkig gha uf vil anderi Mundartschriftsteller. Bekannt wore isch er vor allem dur sini „Allemannische Gedichte“ un dur d Kaländergschichte, wu im Volkskaländer „Der Rheinische Hausfreund“ erschine sin.","url":"https://als.wikipedia.org/wiki/Johann_Peter_Hebel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/J._P._Hebel.jpg/150px-J._P._Hebel.jpg"},{"id":"2273","type":"featured","language_code":"als","title":"Rheinfelden","summary":"Rheinfelden, alem. Rhyfälde gits hüt zwoi Ortschafte:\n\nRhyfälde AG\nRhyfälde (Bade)Freyer hets numme s Rhifelde uf dr hüttige Schwizer Syte geh, wo bis 1802 zue Vorderösterrich ghört het un sich 1802 dr Helvetische Republik. d. h. dr Schwiz in dr napoleonische Ära, agschlosse het. 1803 isch, uusglösst vom Napoleon, d Gmarkig uf de rechte Syte vom Rhy an s Herzogtum Brisgau, un 1806 an dr badische Grossherzog gfalle.\nSpöter, wäggem erschde Bau vomene Kraftwerk anneme Fluss, hän sich dann uf de dütsche Syte Lüt agsiedelt, un me het zü dem Flecke Badisch Rhyfälde gsait.und witers:\n\nRhyfälde haisst en Bezirk im Nordweste vom Kanton Aargau","url":"https://als.wikipedia.org/wiki/Rheinfelden","thumbnail_url":null},{"id":"23662","type":"featured","language_code":"als","title":"Edle von Eppenberg","summary":"Di Edle vo Eppeberg sind e mittelalterlichs Ministralgschlecht gsii, wo em nidrige Adel aaghört hend. Eri Stammborg isch ufem Eppeberg oberhalb vo Bichwil i de toggeborgische Gmaind Oberuzwil gstande. Ene isch d Herrschaft Bichwil understande. S Gschlecht isch zudem eng verbunde mit de Frauechlöster Chlöster Maggenau (bi Tegersche), Fischinge und Tänike (bi Aadorf TG). Di maiste Aaghörigi hend Hainrich oder Chuonrat ghaisse.","url":"https://als.wikipedia.org/wiki/Edle_von_Eppenberg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/2/26/EppebergBichwilWoppe.png"},{"id":"25628","type":"featured","language_code":"als","title":"Helvetische Republik","summary":"Die Helvetischi Republik (franz. République helvétique, ital. Repubblica elvetica) isch e zentral regierte Eiheitsstaat gsi, wo uf em Bode vo dr Alte Eidgenossenschaft errichdet worden isch. Si isch am 12. April 1798 z Aarau broklamiert und am 10. März 1803  ufglöst worde. As französischi Dochderrepublik si ihre Ufbau und Institutione dene vo dr revolutionäre französische Republik sehr ähnlig gsi.\nWil si aber mehr oder weniger de Schwizer vo de Franzose ufzwunge worden isch, isch si in wite Kreis verhasst gsi. Das het Bürgerchrieg noch sich zoge und e französischi Bsatzig, wo witi Landstrich verwüestet het.\nDäm Abschnitt vo dr schwizerische Gschicht sait me d Helvetik. D Bezeichnig vo dr Schwiz as «Helvetie» het sich am antike Volk vo de Helvetier orientiert, wie s em domolige Zitgeist entsproche het.","url":"https://als.wikipedia.org/wiki/Helvetische_Republik","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Flag_of_the_Helvetic_Republic_%28French%29.svg/150px-Flag_of_the_Helvetic_Republic_%28French%29.svg.png"},{"id":"25861","type":"featured","language_code":"als","title":"Mediation","summary":"Mit Mediation cha gmeint si\n\nallgemein e Schlichdigsverfahre\nd Ziit vo dr Mediation in dr Schwiizer GschichtLueg au:\n\nMediationsakte","url":"https://als.wikipedia.org/wiki/Mediation","thumbnail_url":null},{"id":"25873","type":"featured","language_code":"als","title":"Restauration","summary":"Dr Begriff Restauration (dütsch: \"Widerhärstellig\") stoht für:\nHistorisch-politisch\n\nRestauration (Geschichte), en allgemeini Bedütig vom Begriff im historische Kontext,\nd Stuart-Restauration (ängl. \"Restoration\"), Epoche in dr änglische Gschicht zwüsche 1660 und 1689,\nd Restauration z Frankriich, d Epoche vo dr Widerhärstellig vo dr Bourbonemonarchii z Frankriich (1814–1830)\nd Restauration z Spanie, d Epoche vo dr Widerhärstellig vo dr Monarchii z Spanie (1874–1931) zwüsche dr Erste und dr Zweite Spanische Republik\nd Restauration in dr Schwiiz, d Epoche vo dr deilwiise Widerhärstellig vo de vorrevolutionäre politische Zueständ in dr Schwiiz zwüsche 1814 und 1830\nd Meiji-Restauration; dr politisch Umbruch im Johr 1868 und dr Afang von ere neue Regierigsform z JapanAnderi Bedütige\n\nRestaurierig, e Begriff im Sinn vo dr Widerhärstellig vo Kunstwärk und historische Objekt, wo volkstümlich verbreitet isch\nGastronomii, wäge dr Widerhärstellig vo de menschlige Chreft mit Spiis und Drank.\nDental-Restauration im Sinn von ere Zahnrestauration und Milchzahnrestauration","url":"https://als.wikipedia.org/wiki/Restauration","thumbnail_url":null},{"id":"26216","type":"featured","language_code":"als","title":"Regeneration","summary":"Regeneration (v. lat. regeneratio = Neuentstehig) bezeichnet\n\nD Periode vo dr liberale Regeneration in dr Schwizergschicht 1830-1848\nD Widerhärstellig vom physiologische Gliichgewichtszuestand im Sport\nIn dr Biologii d Fähigkeit vom ene Organismus, Körperdeil z ersetze, wo verlore gange si.\nIn dr Chemii s Wiiderertüchtige vom ene Stoff, z. B, Katalysator, Ioneduuscher, Adsorptionsmittel usw.\nS Zruggfüehre vo Abwermi in dr Technik\nIn dr Physiologii s Ersetze vo abgstorbene Zälle mit neue\nErholig","url":"https://als.wikipedia.org/wiki/Regeneration","thumbnail_url":null},{"id":"26585","type":"featured","language_code":"als","title":"Wolfgang Miessmer","summary":"Dr Wolfgang Miessmer (* 2. Oktober 1936 z Ändinge am Kaiserstuel) isch e dytsche Lehrer, Kommunalbolitiker, Sänger un Liedinterpret. Er isch ein vu dr bekannteschte sidbadische Sänger, wu fascht uusschließlig uf Alemannisch singt. Di meischte Lieder, wun er singt, sin dradizionälli Lieder us allne alemannische Regione, näbe Lieder us em Badische singt er au Lieder us em Elsass, us dr Schwyz, vu Vorarlberg un au schwebischi Lieder.","url":"https://als.wikipedia.org/wiki/Wolfgang_Miessmer","thumbnail_url":null},{"id":"27337","type":"featured","language_code":"als","title":"Albanische Volkstrachten","summary":"D Volchstrachte vo de Albaner (albanisch: veshjet tradicionale shqiptare ‚traditionelli albanischi Chleidig‘, veshjet kombëtare ‚Nationalchleidig‘ oder veshjet popullore ‚Volchschleidig‘) isch d Chleidig wo vo de Albaner im Alldaag un zue bsundre Aaläss trait worde isch, bevor dass sich weschtlichi Chleidig duregsetzt het. Si zeige di verschidne kulterelle Yyflüss vo dere Gegend, un unterscheide sich je nooch regionaler, gsellschaftlicher, städtisch oder ländlicher Herchumft, un je nooch Alter, Familiestand un Konfession.\nDie Chleidig isch bis in d 1950er au im Alldaag no wyt verbreitet gsi, un isch deno als erschts vo de jüngere Lüt durch weschtlichi Chleidig ersetzt worde. Hüt werde Deil vo de traditionelle Trachte im Alldaag numme no vo ältre Mensche, vo Folklore-Gruppe oder zue ganz bsundri Aaläss drait. Bi ältre Manne mit ländlichem Hintergrund isch zum Byspil no s qeleshe, e runds Filzchäppli, verbreitet.\nD Trachte hen sich natürli pauselos verändret; verschidni regionali Type hen sich ussbreitet bzw. sin usser Gebruuch cho, oder sin durch kulturelli Yyflüss wie zum Byspil d Islamisierig, yygfiert worde. Nooch dr Unabhängigkeit vo Albanie vum Osmanische Rych 1912, isch de de Yyfluss vo de weschtliche Mode stercher worde.","url":"https://als.wikipedia.org/wiki/Albanische_Volkstrachten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Man_and_woman_in_northern_Albania.jpg/150px-Man_and_woman_in_northern_Albania.jpg"},{"id":"28038","type":"featured","language_code":"als","title":"Tour de France 2010","summary":"D Tour de France 2010 isch die 97. Uflag vom wichtigste Etapperenne uf der Wält gsi. Si het am 3. Juli 2010 z Rotterdam agfange – s fümfte Mol ass d Tour z Holland agfange het, noch 1954, 1973, 1978 und 1996 – und isch am 25. Juli 2010 traditionsgmäss uf der Avenue des Champs-Élysées z Paris fertig si.\nSi het e Gsamtdistanz vo 3642 km, öbbe 180 km lenger als d Tour de France 2009 gha, 20 Etappe und e Prolog in dr Form vom ene churze Einzelzitfahren, umfasst, im Gegesatz zu 2009. Der Streckeverlauf uf der Charte isch em Uhrzeigersinn gfolgt, zerst über d Alpe und denn über d Pyrenäe.","url":"https://als.wikipedia.org/wiki/Tour_de_France_2010","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/4/42/Logo-Le_Tour_de_France.png/150px-Logo-Le_Tour_de_France.png"},{"id":"28945","type":"featured","language_code":"als","title":"Zionismus","summary":"Zionismus isch d Bezeichnig für die modärni Ideologii und politischi Bewegig, wo zum Zill gha het, e jüdische Schtaat z Paläschtina z errichde und dä Staat as Heimet für alli Jude z bewahre. Ihre Name isch vom Bärg Zion z Jerusalem abgleitet. Si fuesst uf de Verheissige vom Tanach und isch dur die nationalstaatliche Ideä vom 19. Jahrhundert agfüürt worde. As Ideologii ghört der Zionismus zu de Nationalisme, as Bewegig isch es e Nationalbewegig.\nDer Begriff Zionismus isch 1890 vom Nathan Birnbaum prägt worde, aber der wichtigsti Maa vom früehe politische Zionismus isch der Theodor Herzl gsi, wo 1897 der erscht Zionistekongress z Basel iberufe het as Reaktion uf der Antisemitismus, wo immer rabiater worden isch in vile europäische Länder. Im Name vom Zionismus si Jude vor allem us Osteuropa uf Paleschtina gange und hai dört afo jüdischi Institutione errichte. Der Schtaat Israel isch aber erscht noch em Holocaust im Mai 1948 gründet wore. Hützudags gsehn sich die meiste israelische Jude als Zioniste, wo d Aliah (Iiwanderig) vo alle Jude uf Israel befürworte. Es git aber au e postzionischtischi Bewegig, wo nid unbedütend isch und d Israelisierig vom Staat Israel der Iiwanderig vo Jude us dr Diaspora vorzieht.","url":"https://als.wikipedia.org/wiki/Zionismus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Flickr_-_Government_Press_Office_%28GPO%29_-_David_Ben_Gurion_reading_the_Declaration_of_Independence.jpg/150px-Flickr_-_Government_Press_Office_%28GPO%29_-_David_Ben_Gurion_reading_the_Declaration_of_Independence.jpg"},{"id":"30162","type":"featured","language_code":"als","title":"Papua-Neuguinea","summary":"Papua-Neiginea (uf Tok Pisin: Papua Niugini, offiziäll Independen Stet bilong Papua Niugini, Hiri Motu: Papua Niu Gini) isch no Indonesie un Madagaskar dr drittgrescht Inselstaat uf dr Wält. Är lyt im Pazifik un wird zum australische Kontinänt zellt. Är umfasst dr Oschte vu dr Insle Neiginea, dr weschtlig Dail dervu, Wescht-Papua, ghert zue Indonesie, un verschideni vorglagereti Insle un Inselgruppe. S Land het rund segs Millione Yywohner.\nPapua-Neiginea lyt im Human Development Index uf em 148. Platz vu insgsamt 182 Länder.","url":"https://als.wikipedia.org/wiki/Papua-Neuguinea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Flag_of_Papua_New_Guinea.svg/150px-Flag_of_Papua_New_Guinea.svg.png"},{"id":"31197","type":"featured","language_code":"als","title":"Samnaun","summary":"Samnaun (tirolerisch Zalnaun [tsɐlˈnau̯n] oder Salnaun, rätoromanisch Samagnun  [sɐmɐˈɲun] oder Samignun  [sɐmiˈɲun]) isch e politischi Gmei in de Region Engiadina Bassa/Val Müstair am Oschtrand vùm Kanton Graubünde. D Gmei bstoot uss de Fraktione Compatsch, Laret, Plan, Ravaisch ùn Samnaun ùn lait im Daal, wo nooch em Ort Samnaundaal heisse duet. Uss historische ùn vercheerstechnische Gründ isch Samnaun e Zollusschlùssbiet, es lait also usserhalb vo de Schwyzer Zollgränze. Syt di ursprüngli rätoromanischsproochige Yywooner vo Samnaun im 19. Joorhùndert vo Tirol uss germanisiert worde sin, isch es di einzig Ortschaft in de Schwyz, wo mer en bairische Dialäkt schwätzt.","url":"https://als.wikipedia.org/wiki/Samnaun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Samnaun-coa.png/150px-Samnaun-coa.png"},{"id":"32725","type":"featured","language_code":"als","title":"Schweizer Fische","summary":"D Schwiizer Fischfauna bistoot us öppe 100 Fischarte, die uusgstorbne Arte und d Neozoe mitgrechnet. Well d Fisch as Wasser bunde sind, isch d Vertailig vo de Arte regional, bsunders d Tessiner Fischfauna underschaidet sich starch vo de öbrige Schwiiz.","url":"https://als.wikipedia.org/wiki/Schweizer_Fische","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Thur_im_Toggenburg.JPG/150px-Thur_im_Toggenburg.JPG"},{"id":"36005","type":"featured","language_code":"als","title":"Salvador Dalí","summary":"Dr Salvador Felipe Jacinto Dalí i Domènech, Marqués de Púbol (* 11. Mai 1904 z Figueres, Girona, Katalonie; † 23. Januar 1989 z Figueres), bekannt als Salvador Dalí (katalaanischi Ussprooch: [səɫβəˈðo ðəˈɫi]) isch e spanische Mooler, Grafiker, Schriftsteller, Bildhauer und Büünebildner gsi. Er isch äine vo de Hauptverdräter vom Surrealismus und zelt zu de bekanntiste Mooler im 20. Joorhundert. Um s Joor 1929 het dr Dalí si persöönlige Stil und si Schaner gfunde ghaa, d Wält vom Unbewusste, wie si in de Dräum erschiint.  Uure, wo schmelze, Chrucke und brennendi Giraffe si im Dalí siini Erkennigsmerkmol worde. Mit sim moolerisch technische Könne het er sini Bilder im ene altmäisterlige Stil gmoolt, wo an dr spööter Fotorealismus erinneret.\nIm Dalí siini hüfigste Theme si usser dr Wält vom Draum d Wält vom Rusch, vom Fieber und dr Religion; vilmol chunnt in sine Gmäld si Frau Gala vor. Im Dalí sini Sympathie für dr spanisch Diktator Francisco Franco, sis exzentrische Verhalte und si Spootwärk lööse bis in d Geegewart e Hufe Kontrovärse us, wenn si Person und sis Wärk bewärtet wärde.","url":"https://als.wikipedia.org/wiki/Salvador_Dal%C3%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Salvador_Dali_NYWTS.jpg/150px-Salvador_Dali_NYWTS.jpg"},{"id":"36668","type":"featured","language_code":"als","title":"Albaner in der Schweiz","summary":"D Albaner in de Schwyz (alb. Shqiptarët në Zvicër) sin e Bevölcherigsgrùppe, wo sproochlig ùn kultuurell zum Volch vo de Albaner ghört oder abstammt ùn in de Schwyz läbt. Mer schätzt d Zaal vo de Persone in de Schwyz mit albanischem Hintergrùnd ùff 150'000 bis 200'000 Mänsche. Demit bilde si nooch de Italiener, Ditsche ùn Portugiese eini vo de grööschte Ussländergrùppe in de Schwyz. Di meischte devo stamme ussem Kosovo, en chlynre Deil au uss Nordmazedonie oder Montenegro, ùn nùmme weenigi uss de Republik Albanie. Albanischsproochigi Arbëresh uss Kalabrie in Süditalie werde in de Schwyz meischt als Italiener waargnoo.\nDi albanischi Presänz in de Schwyz goot vorallem ùff ehemooligi Saisonniers ùn ihri Aaghörigi zrùgg. Albanischi Saisonniers uss Jugoslawie sin zum erschte Mool in de 1960er Joor, bsùnders aber in de 70er- ùn 80er Joor in d Schwyz cho schaffe. In de spoote 80er- ùn de 90er Joor sin deno au viilmool ihri Familiemitgliider noochzooge. Albanischi Asylsuechendi mache dergäge nùmme en chlyne Aadeil uss, au wenn sich die beide Kategorie mangmool überschnyyde. D albanischstämmigi Bevölcherig isch zum grööschte Deil ùff d Dütschschwyz konzentriert ùn bsùnders ùff d Stedt Züri, Basel, Bärn, Winterthur, St. Galle ùn Luzärn. In de Welschschwyz finde sich gröösseri Grùppe au in de Waadt ùn z Gämf.\nAlbanischstämmigi Prominänte finde sich in de Schwyz meischt im Sport, wie de Fuessballer Xherdan Shaqiri oder de Thai-Boxer Azem Maksutaj. Dernäbe finde sich albanischstämmigi Persone aber au in de Politik ùn de Wirtschaft, wie d Ylfete Fanaj oder de Behgjet Pacolli, oder in de Kultuur, wie d Sängeri Edita Abdieski oder de Sänger Patrick Nuo.","url":"https://als.wikipedia.org/wiki/Albaner_in_der_Schweiz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Kosovo_Independence_Celebration_Car_with_Flags.jpg/150px-Kosovo_Independence_Celebration_Car_with_Flags.jpg"},{"id":"53064","type":"featured","language_code":"als","title":"Jost Winteler","summary":"De Jost Winteler – oder uf glaarnertüütsch Joos Wintler – (* 21. Novämber 1846 z Filzbach [ghöört hüt zu Glarus Nord]; † 23. Februaar 1929 uf de Hoochstäig bi Wattwyl) isch en Schwyzer Spraachwüsseschafter, Kantoonsschuelleerer, Ornitoloog und Tichter gsy.\nDe Winteler isch e vilsytige und überuus kompläxi Gstalt gsy. Hüt gchänt mer en drum na, wil er e tieläktoloogischi Dissertazioon gschribe hät, won er as eerschte en Oortsmundart foneetisch äxakt uufzäichnet, und wil er 1895/1896 z Aarau em Albert Einstein en Ersatzvatter gsy isch. Dezue chunt, as er as zimli unkonwänzionele Kantonsschuelleerer und dur syni Persöönlichkäit mee weder e Gänerazioon Schüeler und Schüelerine prëëgt hät. Syni vogelkundliche Stuudie sind aber nöd alewyl guet aachoo und us hüttiger Sicht zum Täil faltsch, un as Tichter isch er – me mues es säge – gschyteret.\nÖppen e halbs Jarhundert nach sym Tood isch de Winteler us de Vergässehäit gholt woorde: De Roman Ossipowitsch Jakobson hät d Teese i d Wält gsetzt, de Winteler heb scho i synere Dissertazioon vo 1875/6 d Linguischtik von 1920er und 30er Jaar praktiziert, und er heb der Einstein uf d Idee vo de Relatiwitëëtstheory praacht. De Bonner Germanischt Manfred Kohrt hät das aber ales 1984 in ere gnauen Undersuechig chöne widerlegge.","url":"https://als.wikipedia.org/wiki/Jost_Winteler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Jost_Winteler_%281846%E2%80%931929%29_um_1880.jpg/150px-Jost_Winteler_%281846%E2%80%931929%29_um_1880.jpg"},{"id":"53265","type":"featured","language_code":"als","title":"Heinrich Bruppacher","summary":"Heinrich Bruppacher isch de Name vo dëne Lüüt:\n\nHeinrich Bruppacher (Philologe) (1845–1906), Schwyzer Altfiloloog und Gërmanischt\nHeinrich Bruppacher (Künstler) (1930–2010), Schwyzer KünschtlerLueg au:\n\nHeinrich Brupbacher (1758–1835), en Chupferstächer vo Wättischwyl, Schwyz","url":"https://als.wikipedia.org/wiki/Heinrich_Bruppacher","thumbnail_url":null},{"id":"53506","type":"featured","language_code":"als","title":"Hermann Blattner","summary":"De Hermann Blattner (* 22. Juli 1866 z Schinznach-Dorf; † 20. April 1910 z Brugg) isch en Gërmanischt, Apiteegger, Schurnalischt, Schriftsteler und zletschtamänd Redakter am Schwyzerischen Idiotikon gsy. Am liebschten aber wëër er en Afrika-Aabetüürer woorde.","url":"https://als.wikipedia.org/wiki/Hermann_Blattner","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Hermann_Blattner.jpg/150px-Hermann_Blattner.jpg"},{"id":"53537","type":"featured","language_code":"als","title":"Clara Stockmeyer","summary":"D Clara Maria Stockmeyer (* 19. Juni 1884 z Ormalinge; † 21. Mai 1967 z Züri) isch e Gërmanischtin gsyy, wo dryyssg Jaar lang am Schwyyzerischen Idiotikon gschaffet hät und drüberusen as aktyyvs Mitgliid i de religiöös-soziaale Biwegig und i de Schwyyzer Frauebiwegig gwürkt hät.","url":"https://als.wikipedia.org/wiki/Clara_Stockmeyer","thumbnail_url":null},{"id":"53670","type":"featured","language_code":"als","title":"Jakob Vetsch","summary":"Jakob Vetsch isch de Name vo dëne Lüüt:\n\nJakob Vetsch (Schriftsteller) (1879–1942), Schwyzer Gërmanischt, Jurischt und Schriftsteler\nJakob Vetsch (Pfarrer) (* 1954), Schwyzer Pfarer und Autor","url":"https://als.wikipedia.org/wiki/Jakob_Vetsch","thumbnail_url":null},{"id":"54310","type":"featured","language_code":"als","title":"Eduard Schwyzer","summary":"Der Eduard Schwyzer – uf d Wält choo na as Eduard Schweizer – (15. Februaar 1874 z Züri; † 3. Mäi 1943 z Berlin) isch en Schwyzer Indogërmanischt – ganz bsunders Grëzischt – gsy, wo au s Läbe lang aktyv em Schwyzerischen Idiotikon verbunde gsy isch.","url":"https://als.wikipedia.org/wiki/Eduard_Schwyzer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/8/8b/Eduard_Schwyzer_%281874%E2%80%931943%29.jpeg/150px-Eduard_Schwyzer_%281874%E2%80%931943%29.jpeg"},{"id":"57251","type":"featured","language_code":"als","title":"Oskar Bandle","summary":"Der Oskar Bandle, schwyzertüütsch äigetli Bantli uusgsproche (* 11. Jäner 1926 z Frauefäld; † 17. Jäner 2009 am glychen Oort), isch en Schwyzer Spraach- und Literatuurwüsseschafter gsy, wo hauptsächli as Profässer für Nordischtik (Skandinawischtik) a den Uniwërsitëëte Züri und Basel gleert hät. Er isch aber au i de Schwyzer Nameforschig presänt gsy, und e paar Jaar hät er as Redakter am Schwyzerischen Idiotikon gschaffet. Er hät as de birüemtischt Nordischt usserhalb vo Skandinaavie ggulte. Au wän er mee über Literatuur gschribe hät, so gaats i syne wichtigschte Wëërch aber glych um Spraachgschicht und Tialäktology.","url":"https://als.wikipedia.org/wiki/Oskar_Bandle","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Oskar_Bandle_%281926%E2%80%932009%29.jpg/150px-Oskar_Bandle_%281926%E2%80%932009%29.jpg"},{"id":"58854","type":"featured","language_code":"als","title":"Jakob Hunziker","summary":"De Jakob Hunziker (* 27. Septämber 1827 z Chilchleerb; † 5. Juni 1901 z Rombach, Gmäind Chüttige), isch en Schwyzer Gimnasiaalleerer und zytwylige Räkter a de Kantonsschuel Aarau gsy. Sys Läbeswëërch sind syni volchskundliche Forschige zun Schwyzer Puurehüüser gsy, wo under em Titel «Das Schweizerhaus, nach seinen landschaftlichen Formen und seiner geschichtlichen Entwicklung dargestellt» zwüsched 1900 und 1914 zum grööschte Täil eerscht nach sym Tood publiziert woorde sind. Und mit sym  «Aargauer Wörterbuch in der Lautform der Leerauer Mundart» vo 1877 hät er zun Pionier vo de schwyzerische Tialäktläxikografy ghöört.","url":"https://als.wikipedia.org/wiki/Jakob_Hunziker","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Jakob_Hunziker_%281827%E2%80%931901%29.jpg/150px-Jakob_Hunziker_%281827%E2%80%931901%29.jpg"},{"id":"60325","type":"featured","language_code":"als","title":"Moritat und Bänkelsang","summary":"D Begriff Moritada ond Bänklsang (oder Bänklliad) bezeichnet Liadr, wo en greimde Strofa a handlongsreicha schaurig-scheena Gschicht vorzehlet ond vom 16. Johrhondert bis en de 30er Johr vom 20. Johrhondert vo-ra bestemmda Art vo Schausteller, genannt Moritada- oder Bänklsenger, uff effentliche Plätz vortraga worra send. Do drbei send dia Manna en dr Ofangszeit uff-em Boda ond en schbädre Zeida uff-ma kloina Bänkle gschdanda ond hend mit-ma langa Stock uf d Schaudafla zeigt, wo ihrn Gsang en naiv gmoolde, ibbich koloriirde Bilder – manchmol kunschtvoll ond noo wiidr kitschich – drasdisch illuschtriirt hend. Manchmol hot dr Vortragende au bloß gsonga ond des Zeiga uff d Bilder ema Familiamitgliid odr ema andra Ghilfa ibrlassa. Des, was dia Senger von sich gäa hend, hot mr entweder Moritat odr Bänklliad ghoißa, wobei dr Begriff Bänklliad wahrscheinlich erscht a bissle schbäder uffkomma ischt. Begleidet hend sich dia Senger meischdens mit-ra Drehorgl, seldener mit-ra Geig, ama Zupfinstrument oder ara Ziiharmonika. D Sproch ischt ganz schemadisch uffbaut gwäa ond dia wenige Melodiia, oft „entlehnt“ vo ma bekannda Volksliad odr ama Choral, hend sich vo Zeit zo Zeit wiiderholt.","url":"https://als.wikipedia.org/wiki/Moritat_und_B%C3%A4nkelsang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Hess_Baenkelsaenger.jpg/150px-Hess_Baenkelsaenger.jpg"},{"id":"60528","type":"featured","language_code":"als","title":"Bürgermeister von Basel","summary":"In dr Stadt Baasel het s vo dr Middi vom 13. Joorhundert bis ins spöötere 19. Joorhundert s Amt vom Bürgermäister gee.","url":"https://als.wikipedia.org/wiki/B%C3%BCrgermeister_von_Basel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/4/42/Stifterpaar_von_Gilgenberg_Kirchenfenster.jpg/150px-Stifterpaar_von_Gilgenberg_Kirchenfenster.jpg"},{"id":"61602","type":"featured","language_code":"als","title":"Freiburger Patois","summary":"Mit Frybùrger Patois oder Welschfrybùrger Patois (ùff Patois  patê fribordzê?/i oder eifach  le patê?/i, französisch patois fribourgeois oder fribourgeois) meint mer di verschiidne frankoprovenzalische Mùndarte, wo im Schwyzer Kanton Frybùrg gschwätzt werde.\nD Mùndarte vùm Kanton ùnterscheide sich vo Ort zue Ort ùn werde in drüü Grùppe gliidret: de Mùndart vùm Greyerzerland, em kouètsou im Flachland, ùn de Mùndart vùm Broyebezirk am Ufer vùm Neuebùrgersee. Die Mùndarte sin ab em 19. ùn 20. Joorhùndert all mee vùm Französische verdrängt worde, ùn werde hüt hauptsächlig no in de Bezirk Greyerz, Glâne, Vivischbach ùn Saane vo meischt ältre Lüt gschwätzt. S Frybùrger Patois isch also e gföördeti Sprooch. Einewäg isch de Kanton Frybùrg, ùn bsùnders s Greyerzerland, näbem Wallis eini vo de Regione, wo sich s Frankoprovenzalisch innerhalb vo de Romandie bis hüt am läbigschte het chönne halte.\nDe Groossdeil vo de Patois-sproochige Literatur vo de Weschtschwyz isch im Frybùrger Patois ùn bsùnders im Patois vùm Greyerzerland verfasst worde. Syt em spoote 19. Joorhùndert het sich nämli e läbigi literarischi Schrifttradition entwigglet, wo bis hüt nit ganz erlosche isch. Dernäbe git es bis hüt e ryychi Theater- ùn Liederproduktion im Patois.\nFür d Schryybig vùm Frybùrger Patois het sich hüt e phonemischi Schryybig duregsetzt, wo d Luut mee oder weeniger konsischtent abbildet ùn au in verschiidne Patois-Wörterbiecher bruucht wird.","url":"https://als.wikipedia.org/wiki/Freiburger_Patois","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Chant_patois_%C3%A0_Cerniat.ogv/150px--Chant_patois_%C3%A0_Cerniat.ogv.jpg"},{"id":"62351","type":"featured","language_code":"als","title":"Sutselvisch","summary":"S Sutselvisch (rät. il sutsilvan oder il rumàntsch sutsilvan; [sʊtsilˈvan]) isch eis vo de fümf rätoromanische ‚Idiom‘, also e Dialäktgrùppe ùn Schriftsprooch. Es wird traditionell im Bündner Hinterrhydaal, also im Imbode, em Heinzeberg, em Domleschg, em Ferreradaal ùn em Schams gschwätzt. De Name Sutsilvan bzw. d Region Sutselva isch vo sut ‚ùnter‘ ùn selva ‚Wald‘ abglaitet ùn bedütet also ‚ùnterhalb vùm Wald‘. Des beziegt sich ùff de Groosse Wald (ùff Sutselvisch il gòld grànd), bim Flimser Bergstùrz. Im Romanische isch s latiinische Wort selva für de Wald allerdings nümm gläufig, ùn mer sait statt däm im Sutselvische gòld, was e alts Lehnwort ussem Dütsche isch.\nS Sutselvisch isch die rätoromanischi Mùndart, wo am weenigschte gschwätzt wird ùn am meischte gföördet isch. Als läbigi Ùmgangssprooch isch e nùmme no am Schamserberg ùn zum Deil im Imbode erhalte, derwyylscht es am Heinzeberg ùn im Domleschg zum grööschte Deil ussgstorbe isch oder nùmme no vo weenige Lüt gschwätzt wird.\nSyt de 1940er Joor het s Sutselvisch e eigni normierti Schriftsprooch. Devor isch im sutselvische Biet entweder di surselvischi Schriftsprooch bruucht worde, oder d Lüt hen sowiiso nùmme Dütsch gschriibe. Im Imbode wird au hüt no Surselvisch oder inzwüsche au s Rumantsch Grischun als Schriftsprooch bruucht.","url":"https://als.wikipedia.org/wiki/Sutselvisch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Gem%C3%A4lde_auf_Haus_in_Andeer.jpg/150px-Gem%C3%A4lde_auf_Haus_in_Andeer.jpg"},{"id":"63032","type":"featured","language_code":"als","title":"Sophie Haemmerli-Marti","summary":"D Sophie Haemmerli-Marti (* 18. Februar 1868 z Otmisinge; † 19. April 1942 z Züri) isch e Lehrere und e Schwiizer Mundartdichtere us em Kanton Aargau gsi. Si isch bis hüt vor alem wägen ihrne Gedichtbänd, wo vil Värs drus vo Schwiizer Komponischte verdoont worde sind, bekannt. Es bar vo de Chinderlieder gälte middlerwyle i dr Schwiiz als Volchslieder.","url":"https://als.wikipedia.org/wiki/Sophie_Haemmerli-Marti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Haemmerli-marti.JPG/150px-Haemmerli-marti.JPG"},{"id":"63125","type":"featured","language_code":"als","title":"Crans-Montana","summary":"Crans-Montana (französischi Ussprooch: [kʀɑ̃ mɔ̃tana]) isch e Munizipalgmeind im Kanton Wallis, wo am 1. Jänner 2017 us de früenere Gmeinde Chermignon, Montana, Mollens und Randogne entstande isch. Die Dörfer mid zäme öppe 10'000 Iiwooner (oni Turischte und Zweitwonigspsitzer) ligge im Bezirk Siders und a dr Sprochgränze zwüschem Dütschwallis und em französischsprochige Underwallis. Me redt dört mehrheitlich s regionale Französisch vom Wallis, wäge de vilne Turischde aber au no anderi Sproche.\nD Ferieregion Crans Montana (oder neu au Crans Montana Aminona), wo nöd deckigsgliich mit de Gmeind Crans-Montana isch, könnt me i dr ganze Wält wäg em Sport im Summer und im Winter.","url":"https://als.wikipedia.org/wiki/Crans-Montana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/CransMontana-blazon.svg/150px-CransMontana-blazon.svg.png"},{"id":"6314","type":"featured","language_code":"als","title":"Hamburg","summary":"D Hansestadt Hamburg (dt. Freie und Hansestadt Hamburg, plattdütsch Hamborg, gsproche wie Hamborch) isch mit 1,84 Millione Iwohner d zweitgröaschti Stadt in Dütschland naach Berlin und vor Münche und au a eignes Bundesland.","url":"https://als.wikipedia.org/wiki/Hamburg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/DEU_Hamburg_COA.svg/150px-DEU_Hamburg_COA.svg.png"},{"id":"63271","type":"featured","language_code":"als","title":"William G. Moulton","summary":"De William G. Moulton ([ˈwɪɫjəm ˈdʒiː ˈmoʊɫtən] – s G. staat für Gamwell, de Mäitliname vo de Mueter; * 15. Februaar 1914 z Providence, Rhode Island; † 2. Juni 2000 z Exeter, New Hampshire) isch en US-amerikaanische gërmanistische Spraachwüsseschafter gsy. Er hät Wichtigs zum Frömdspraachenunterricht byträit, am liebschten aber hät er si mit em Schwyzertüütsch abggëë.","url":"https://als.wikipedia.org/wiki/William_G._Moulton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/William_G._Moulton_%28March_1954_at_Bosco_Gurin%29.jpg/150px-William_G._Moulton_%28March_1954_at_Bosco_Gurin%29.jpg"},{"id":"63727","type":"featured","language_code":"als","title":"Jakob Joseph Matthys","summary":"De Jakob Joseph Matthys (oder au Mathis oder Mathys gschribe; * 12. Dezämber 1802 z Oberrickebach, Gmäind Wolferschiesse; † 9. Meerz 1866 z Stans) isch en katolische Prieschter gsy, wo öppe füfzää Jaar as Kaplaan z Maria-Rickebach und gäge zwänzg Jaar as Kaplaan z Talewìil gwürkt hät.\nA syneren eerschte Stell isch er gaar nöd glückli gsy, wien er i syneren Autobiografy schrybt, und hät sich deet d Zyt um d Oore gschlage mit em Leere vo über drüü Totzed Spraache – spööter isch dänn sogaar na e hütt vergässeni Plaanspraach dezue choo. Syni äige Läbesbischrybig verfasst er i 35 Spraachen und Tialäkt.\nWon er 1862 vom nöi ggründete Schwyzerischen Idiotikon ghöört hät, hät er inert chürzischter Zyt trotz Chranket e monumäntaals Nidwaldner Wöörterbuech gschribe – en Foliant vo 611 äng gschribene Fooliosyte –, dezue ane na e Tialäktgramatik vo 89 groosse Quartsyte. Das Wöörterbuech isch hüt na äini von wichtigschte Nidwaldner Quäle vo der Idiotikon-Redakzioon, und di (nie uusgwärtet) Gramatik hät Wüsseschaftsgschicht gschribe.","url":"https://als.wikipedia.org/wiki/Jakob_Joseph_Matthys","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Jakob_Joseph_Matthys.jpg/150px-Jakob_Joseph_Matthys.jpg"},{"id":"64038","type":"featured","language_code":"als","title":"Lastkraftwagen","summary":"E Laschtwage isch es Fahrzüüg, wo sälber cha fahre und zum Umefuege vo grosse oder schwääre Sache im Güetervercheer pruucht wird. Hützetags gilt dä Name nume no für schwääri Fahrzüg mid Motoore. I der Gschicht vo de modärne Laschtwäge sind Konstruktöör i de alemannische Regioone scho ganz am Afang drby gsi. Die Fahrzüg sind i der Wirtschaft so wichtig, ass me derfür scho lang es vilfältigs Vokabulaar gha het, wo sech mit der Sach zäme immer wyter entwiklet.","url":"https://als.wikipedia.org/wiki/Lastkraftwagen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Saurer-Diesel-Truck-02.JPG/150px-Saurer-Diesel-Truck-02.JPG"},{"id":"64175","type":"featured","language_code":"als","title":"Bonaduz","summary":"Bonaduz (ussgsproche  [b̥ɔnɐˈd̥ʊts]?/i, rätoromanisch Panaduz [pɐnɐˈdʊts]) isch e Gmaind i der Regioon Imbode vom Kanton Graubünde.\nD Gschicht vo dr Gmaind Bonaduz, wo bis i die früeni Neuzyt mit em Nochberdorf Rhäzüns en einzegi Pfarrei und Gmeind bildet het, isch dervo prägt, ass s Dorf anere uffellige geografische Stell lyt. Unden a Bonaduz chöme dr Vorderhy und dr Hinderrhy zäme und bilde dr Flussabschnidd, wo Alperhy heisst. Do deile sech sid der antike Zyt d Vercheerswääg vo Norde zu de Alpepäss. Dur s Taal vom Hinderrhy het sech über Bonaduz use s Alemannische wyt in Sproochruum vom Rätoromanische usbreitet.","url":"https://als.wikipedia.org/wiki/Bonaduz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Bonaduz_wappen.svg/150px-Bonaduz_wappen.svg.png"},{"id":"68518","type":"featured","language_code":"als","title":"Saderlach","summary":"Saderlach (rumänisch Zădăreni; ungarisch Zadorlak) isch e Gmainde im Chrais Arad, im Banat in Rumänien. S Dorf isch 1737 vu Siidler us em Hotzewald grindet wore. Bis zu de Uussiidlung vu de ditsche Iiwohner Endi 20. Jh. isch Saderlach de ainzig Ort in Sidoschteuropa gsi mit eme hochalemannische Dialekt.\nZue de hittige Gmainde Zădăreni gheert au noch s Dorf Bodrogu Nou (ditsch Neu-Bodrog, ungarisch Újbodrog). Uf em Hotter vu de Gmainde, vier Kilometer weschtlig vu Saderlach, litt s griechisch-orthodox Chloschter Hodoș-Bodrog, ain Wallfahrtsort, was us em Mittelalter stammt.","url":"https://als.wikipedia.org/wiki/Saderlach","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Romania_location_map.svg/150px-Romania_location_map.svg.png"},{"id":"68884","type":"featured","language_code":"als","title":"New Glarus","summary":"New Glarus (änglischi Ussprooch: [ˌnuː ˈglæɹɪs], ùff hochdütsch mangmool au Neu-Glarus) isch e Gmei im Green County im Süde vùm US-amerikanische Bùndesstaat Wisconsin im mittlere Weschte vo de USA. Luut ere Schätzig ussem Joor 2016 het New Glarus 2.162 Yywooner. \nD Ortschaft isch im Joor 1845 vo Usswandrer ussem Kanton Glarus gründet worde. Als glarnerdütschi Sproochinsel het sich dörte di alemannischi Mùndart vo de Yywandrer über meereri Generatione ghalte ùn isch no mindeschtens bis in d 1950er-Joor di gwöönlichi Ùmgangssprooch bliibe. Hüt wird s Glarnerdütsch nùmme no vo weenige eltre Lüt gschwätzt, aber als kulturells Erbi wird di Schwyzer Herchùmft ùn d Traditione wyter pflägt.\nNew Glarus het de Status vùmene „village“, also ‚Dorf‘. Des isch z Wisconsin e Verwaltigseinheit inerhalb vùmene County, wo gwüssi Verwaltigsdätigkeite sälber reglet ùn e eigni Gmeisverwaltig het. Ùm s village New Glarus ùme isch no s „town“ New Glarus. Des isch e gmeifreis Gebiet, wo nùmme weenigi Verwaltigsùffgaabe sälber erledigt, sùndern bi de meischte Sache diräkt em County ùnterstellt isch. S town New Glarus isch mit 89,9 km² zwar fascht zwänzig-Mool gröösser wie s village, aber dörte läbe nùmme 1.335 Lüt im Gägesatz zue de 2.172 Mänsche, wo im Joor 2010 im Dorf New Glarus gläbt hen.","url":"https://als.wikipedia.org/wiki/New_Glarus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/New_Glarus_Village_Hall.JPG/150px-New_Glarus_Village_Hall.JPG"},{"id":"69536","type":"featured","language_code":"als","title":"Im Röseligarte","summary":"Im Röseligarte isch dr Titel von ere Samlig vo alte Lieder, wo dr Bärner Sproochforscher, Gimnasiallehrer und Mundartschriftsteller Otto vo Greyerz im früene 20. Johrhundert zämetreit und im Truck useggää het. Es isch bis hütt di gröschti Dütschschwiizer Liedersamlig.","url":"https://als.wikipedia.org/wiki/Im_R%C3%B6seligarte","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Roeseligarte.jpg/150px-Roeseligarte.jpg"},{"id":"70942","type":"featured","language_code":"als","title":"Gottlieb Jakob Kuhn","summary":"Dr Gottlieb Jakob Kuhn (* 16. Oktober 1775 z Bärn; † 23. Juli 1849 z Burdlef) isch e reformierte Schwiizer Pfarrer und Schriftsteller gsi. Er isch us ere Handwärcherfamilie vo Bärn cho und het vo 1798 als Vikar und denn als Pfarrer und drzue als Schuelmeischter i verschidene bärnische Gmeinde gschaffet. Bekannt worde isch er als Autoor vo gschichtleche Wärch, Kaländermacher und früene Dichter vo Mundartlieder, und er het au elteri Volchslieder gsamlet und zäme mit sine eigete Stück useggä.","url":"https://als.wikipedia.org/wiki/Gottlieb_Jakob_Kuhn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/GottliebJakobKuhn.jpg/150px-GottliebJakobKuhn.jpg"},{"id":"72211","type":"featured","language_code":"als","title":"Fideris","summary":"Fiderisch isch e Gmeind vom Bündnerland.\nDr Oort lyt im Prättigä und ghört zu dr Bündner Regioon Prättigä/Tavaas. Dr Gmeindbann ziet sech vo unden im Tal am Fluss Lankwart, wo dr Fiderscher Baanhof vo dr Räätische Baan isch, bis uf e Bärgrügge vom Mattjisch Hore ufe. Wyt oben am Dorf, im Tarnutz, händ sich im Middelalter Walser nidergloo, aber die Sidlig gits hütt nüme. D Fiderscher Höibäärge sind es bekants Zyl für Uusflüüg im Sumer und im Winter.","url":"https://als.wikipedia.org/wiki/Fideris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Fideris_wappen.svg/150px-Fideris_wappen.svg.png"},{"id":"72572","type":"featured","language_code":"als","title":"Florence Guggenheim-Grünberg","summary":"D Florence Guggenheim-Grünberg (* 30. Augschte 1898 z Bëërn; † 14. Februaar 1989 z Züri) isch e jüdischi Aktiwischtin und Kultuurhischtoorikeri us de Schwyz gsy. Si hät under anderem ab de Füfzgerjaar s Weschtjiddisch bsunders us em aargauische Suurbtaal dokumäntiert – s mäischt, wo me hüt über die jetz uusgstoorbe Spraach wäiss, verdankt me drum ire.","url":"https://als.wikipedia.org/wiki/Florence_Guggenheim-Gr%C3%BCnberg","thumbnail_url":null},{"id":"73176","type":"featured","language_code":"als","title":"Enge","summary":"D Ängi isch es Quartier vo de Stadt Züri. Zäme mit Wolishofen und em Läibach ghöörts zum Chräis 2. Vor der Ygmäindig 1893 isch si en äigeni politischi Gmäind gsy.\nVo de früenerige Ströisidlig mërkt mer nüüt me – hüt isch d Ängi im Nordtäil fascht e räins Gschäftsviertel und im Süüdtäil e beliebts Woonviertel. Vom Willequartier, wo d Ängi im 19. Jarhundert gsy isch, züüged alewyl na mängs prächtig Huus und der äint oder ander wytlöiffig Park, und d Chilen Ängi, wo über alem troonet, isch s Sinnbild für di rych Gmäind im Fin-de-Siècle. Vil Lüüt gchäned d Ängi vo de Beder, Pärk und em Hafe, wo am Zürisee ligged, oder vom Thërmaalbaad hine gäge d Syl; anderi wider gchäned si vom Museeum Rietbëërg, em äinzige Schwyzer Museeum für usseröiropëëischi Kunscht.","url":"https://als.wikipedia.org/wiki/Enge","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Karte_Quartier_Enge.png/150px-Karte_Quartier_Enge.png"},{"id":"73489","type":"featured","language_code":"als","title":"Emil Balmer","summary":"Der Emil Balmer (* 15. Februaar 1890 z Laupe; † 6. Februaar 1966 z Bëërn) isch en Archiwaar und bëërntüütsche Mundaartautoor gsy, wo-n-e groossi Zaal Verzeligen und Luschtspiil gschribe hät, sälber im Theaater uufträtten isch und Reschy gfüert hät. Zäme mit dem Otto vo Greyerz, em Simon Gfeller und em Kari Grunder ghöört er 1915 zu de Gründer vom Bëërner Heimetschutz-Theaater. E wichtigs Wëërch von em isch au s Buech Die Walser im Piemont.","url":"https://als.wikipedia.org/wiki/Emil_Balmer","thumbnail_url":null},{"id":"74364","type":"featured","language_code":"als","title":"Louis Gauchat","summary":"Der Louis Gauchat isch am 12. Jänner 1866 z Les Brenets im Kanton Nöieburg uf d Wält cho und am 22. Augschte 1942 uf der Länzerheid im Bündnerland gstorbe. Er isch e Schwiizer Sproochwüsseschaftler, Romanischt, Dialäktoloog und Lexikograaf gsi, wo d Afangszyt vom Wälschschwiizer Mundartwörterbuech Glossaire des patois de la Suisse romande prägt het.","url":"https://als.wikipedia.org/wiki/Louis_Gauchat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/LouisGauchat.jpg/150px-LouisGauchat.jpg"},{"id":"76495","type":"featured","language_code":"als","title":"Sankt Theodul","summary":"Dr Sant Theodul, wo im spoote 4. Joorhundert im Wallis gläpt het, isch e Bischof gsi und het z Octodurus, der antike Stadt im Gebiet vom hütige Martinach im Underwallis, gwoont. Oktodurus isch dr Houptort vo dr römische Alpeprovinz Vallis Poenina gsi.\nEm erschte bikante Walliser Bischof sin Name isch Theodor oder gnauer Theodor vo Octodurus gsi. Jetz gchönnt me ne aber fasch nur no als dr Heilig Theodul und i dr Umgangssprooch als dr Sankt Joder  – im Walliserdütsch seit men em Sant Jodern. Dr Joder isch dört au e beliepte Vorname.\nDr Theodul isch dr Landespatron vom Wallis und vom Bischtum Sitte.","url":"https://als.wikipedia.org/wiki/Sankt_Theodul","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Saint_Th%C3%A9odule_de_Sion-Mus%C3%A9e_de_l%27%C5%92uvre_Notre-Dame_%282%29.jpg/150px-Saint_Th%C3%A9odule_de_Sion-Mus%C3%A9e_de_l%27%C5%92uvre_Notre-Dame_%282%29.jpg"},{"id":"78742","type":"featured","language_code":"als","title":"Theodelinda","summary":"D Theodelinda, wo öppen ums Joor 570, vilicht z Rägeschburg, uf d Wält cho und – wie me tänkt – am 22. Januar anne 627 z Monza gstoorben isch, isch e bajuwarischi Prinzässin und e langobardischi Königin gsi. I de latynische Kwellen us em Mittelalter het men iire Name Theodelinda, Theodolinda, Theudelinda oder äänlich gschribe.\nEs isch bi den Iteliäner e berüemti Frau us säbere Zyt, wo die antiki Wält umme gsi isch und s Mittelalter agfange het. Me seit ere au öppe die «erschti Königin vo Itaalie».\nSi het für d Kunscht und d Politik vom Lombarderych glueget und im Chilekomflikt zwüsche de Arianer un de Katolike ghulfe vermittle.","url":"https://als.wikipedia.org/wiki/Theodelinda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Theodelinda_married_Agilulf_%28detail%29.jpg/150px-Theodelinda_married_Agilulf_%28detail%29.jpg"},{"id":"80429","type":"featured","language_code":"als","title":"Paul Haller","summary":"Dr Paul Haller isch am 13. Juli 1882 z Räi bi Brugg im Kanton Aargau uf d Wält choo und am 10. März 1920 z Züri gstoorben. Er isch e refermierte Schwiizer Pfaarer, Leerer und Schriftsteller gsi.","url":"https://als.wikipedia.org/wiki/Paul_Haller","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Paul_Haller_%281882%E2%80%931920%29.jpg/150px-Paul_Haller_%281882%E2%80%931920%29.jpg"},{"id":"82036","type":"featured","language_code":"als","title":"Franz Joseph Stalder","summary":"De Franz Joseph Stalder oder au Franz Josef Stalder (* 14. Septämber 1757 z Lozäärn; † 25. Juli 1833 z Möischter) isch en schwyzerische katolische Gäischtliche und en Tialäktoloog gsy.\nVo im isch di eerscht Gramatik und s eerscht grooss Wöörterbuech vom Schwyzertüütsch, wos git. Mit em Wöörterbuech hät er wele naawyse, das s Schwyzertüütsch e würdigi Spraach isch, wo s Rächt hät, näbet em Hoochtüütsch tèrffe z staa. Er hät au s Glychnis vom verloorene Soon us em Lukas-Evangeelium i ganz vil alemanischi, bündnerromaanischi, lombardischi, frankoprowänzaalischi und französischi Mundaarten us dem ganze Schwyz la übersetze – das isch bis hüt der äinzig schwyzerisch Verglychstäggscht, wos i so vil Tialäkt git, und wil er us em früene 19. Jarhundert stammt, au en wärtvolen Yblick i d Mundaarte, wie s doozmaal töönt händ.","url":"https://als.wikipedia.org/wiki/Franz_Joseph_Stalder","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Franz_Joseph_Stalder.jpg/150px-Franz_Joseph_Stalder.jpg"},{"id":"82702","type":"featured","language_code":"als","title":"Josias Braun-Blanquet","summary":"Dr Josias Braun-Blanquet (* 3. Augschte 1884 z Khuur as Josias Braun; † 20. Septämber 1980 z Montpellier; haimetberäächtigt z Òòfer) isch e Schwyzer Botaaniker gsii, wu d Pflanzesoziology zuen ere aigene Foorschigsriichtig vu dr Vegetazioonskund entwicklet ghaa het. Sy botaanisch Autoorechiirzel isch «Braun-Blanq.», in dr Pflanzesoziology bruucht mer au s Chiirzel «Br.-Bl.».","url":"https://als.wikipedia.org/wiki/Josias_Braun-Blanquet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/ETH-BIB-Braun-Blanquet%2C_Josias_%281884-1980%29-Portr_15165.tif/lossy-page1-150px-ETH-BIB-Braun-Blanquet%2C_Josias_%281884-1980%29-Portr_15165.tif.jpg"},{"id":"83273","type":"featured","language_code":"als","title":"Luc Ravel","summary":"Dr Luc Marie Daniel Ravel  /lyk ma.ʁi da.njɛl ʁa.vɛl/ (* 21. Mai 1957 z’ Pàriis) ìsch a frànzeescher reemisch-kàthoolischer Ordagaischtliger. Vu 2009 bis 2017 ìsch’r Frànzeescher Militäärbischoof gsìì, un sitter Hornung 2017 ìsch’r Arzbischoof vu Schtroossburi.","url":"https://als.wikipedia.org/wiki/Luc_Ravel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Luc_Ravel_signature.svg/150px-Luc_Ravel_signature.svg.png"},{"id":"83436","type":"featured","language_code":"als","title":"Eduard August Rübel","summary":"Dr Eduard August Rübel (* 18. Juli 1876 z Fluentere (hit e Quartier vu Züri); † 24. Juni 1960 z Züri; Buurger vu dr USA, ab 1899 haimetberäächtigt z Züri) isch e Schwyzer Vegetazioonskundler, Titulaarprofässer vu dr ETH Züri, Grinder vum «Geobotaanische Foorschigsinschtitut Rübel», Genealoog un Zürcher Kantoonsroot un Kommunaalbolitiker gsii. Sy offiziäll botaanisch Autoorechiirzel haißt „Rübel“","url":"https://als.wikipedia.org/wiki/Eduard_August_R%C3%BCbel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/ETH-BIB-R%C3%BCbel-Blass%2C_Eduard_%281876-1960%29-Portrait-Portr_12952.tif/lossy-page1-150px-ETH-BIB-R%C3%BCbel-Blass%2C_Eduard_%281876-1960%29-Portrait-Portr_12952.tif.jpg"},{"id":"83495","type":"featured","language_code":"als","title":"Imbros","summary":"Imbros, uf noigriechisch Ímvros (Ίμβρος), und sittem 29. Juli 1970 offiziel uf törggisch Gökçeada, isch en Insle i de Ägäis und ghört zo de törggische Provinz Çanakkale. D Insle bildet de Landchrais Gökçeada. Uf de Insle lebed voralem Törgge und en aalti iigsessni griechischi Minderhait. Us dem Grund wered hütt gwössi Ortsnäme uf törggisch und griechisch aaggee, aso z. B. Gökçeada / Ímvros.","url":"https://als.wikipedia.org/wiki/Imbros","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Gokceada4.JPG/150px-Gokceada4.JPG"},{"id":"84497","type":"featured","language_code":"als","title":"Muller-Affäre","summary":"D’ Muller-Àffara-n-ìsch a elsassischer Rachtshàndel gsìì, wu dr Àrzt Jean-Louis Muller vum Mord vu siinera Ehafràui Brigitte Muller ààklàgt worra-n-ìsch. D’ Brigitte Muller ìsch àm 8. Nowamber 1999 ìn ìhrem Wohnsìtz z’ Ìngwiller ìm Unterelsàss toot uffgfunda worra. Dr Jean-Louis Muller ìsch z’äärscht ànna 2008 un 2010 waga Mord züa 20 Joohra Zuchthüüs verurtailt worra, àwwer ìsch ànna 2013 fräigschproocha worra. Woohrschiinsig hàt sìch d’ Brigitte Muller s’ Laawa gnumma. Vu dr Àffara hàt ma-n-ìm gànz Frànkriich grädd.","url":"https://als.wikipedia.org/wiki/Muller-Aff%C3%A4re","thumbnail_url":null},{"id":"84589","type":"featured","language_code":"als","title":"Nicki Minaj","summary":"D’ Nicki Minaj ( [nɪki mɪˈnɑːʒ] uff Anglisch, [nɪkɪ mɪˈnáːɧ] uff Schpànisch; àmtlig d’ Onika Tanya Maraj-Petty; * 8. Dezamber 1982 als Onika Tanya Maraj z’ Port of Spain, Trinidad un Tobago) ìsch a Rapperin, R&B- un Pop-Sangera un Schàuischpìelera, wo ìn da Verainigta Schtààta labt. Sa ìsch àui àls „Keeniga vum Rap“ odd’r „Keeniga vum Hip-Hop“ bekànnt. Sa schteht sitter 2009 bii Young Money Entertainment unter Vertrààg, em Label vum àmerikànischa Rapper Lil Wayne; dàs Label ìsch verbunda mìt Cash Money, wo vum Rapper Birdman un vum Lil Wayne glaita wìrd. Ìm Jüüni 2010 ìsch sa mìt ìhrem Liad Your Long àm Schpìtzaplàtz vum àmerikànischa Rapliad-Chart vum Billboard ànakumma —doo ìsch sa d’ äärschta wiibliga Rapperin gsìì sitter ìn dr Lil Kim ìhrem Liad Magic Sticks (zamma mìt’m 50 Cent). Sa ìsch àui d’ äärschta Kìnschtlera, wo gliichzittlig mìt sewana Liader ìm Billboard Hot 100 vertratta gsìì-n-ìsch, un sa ìsch d’ äärschta Kìnschtlera, wo a Nummer-1-Hit ìn jedem Billboard-Genre ghàà hàt. Ìm Jüüni 2015 hàt sa ìhra säckschta BET Award vu dr „Bäschta wiibliga R’n’B & Hip-Hop-Kìnschtlera“ bikumma; doo drbii hàt sa dr Rekord vu dr Missy Elliott gbrocha, wo daa Priis fìmfamol gwunna ghàà hàt. Ìm März 2017 hàt sa drzüa dr Rekord fìr d’ maischta Chartplàtziarunga vun’ra Fràui ìn dr Gschìcht vum àmerikànischa Chart gbrocha.Müsikàlisch un komerziäll ìsch d’ Minaj d’ ärfolgriichschta Rapperin ìn dr Walt: Sa hàt äbb 147 Millioona Plàtta verkàuift, 114 Plàtziarunga ìn da Charts ghàà un mehr àss 100 Plàtin-Schàllplàtta bikumma (Schtànd: Septamber 2019). Züadam hàt sa a Prìwààtvermeega vu mehr àss 150 Millioona US-Dollar. Bekànnt ìsch sa àui àls Mìtglìed ìm Jury ìm 12. Schtàffel vu dr berìahmta Farnsahsandung American Idol gsìì.","url":"https://als.wikipedia.org/wiki/Nicki_Minaj","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Nicki_Minaj_Realize_NBA_Awards_2017.png/150px-Nicki_Minaj_Realize_NBA_Awards_2017.png"},{"id":"86791","type":"featured","language_code":"als","title":"Emil Gött","summary":"Dr Emil Servatius Gött (* 13. Mai 1864 z Iechtinge as Emil Schneller; † 13. April 1908 z Fryburg) isch e dytsche Schriftsteller gsii. Är het Gedicht, Drame, Kaländergschichte un Aphorisme gschribe, sy Wärch isch hite aber mee oder weniger vergässe. Näbe dr Literatur het er si fir s alternativ Buure un d Läbesreform-Bewegig inträssiert. Wäg eme langjehrige Härzlyde isch er frie gstorbe.","url":"https://als.wikipedia.org/wiki/Emil_G%C3%B6tt","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/8/8d/Emil_G%C3%B6tt_Schriftsteller.jpg/150px-Emil_G%C3%B6tt_Schriftsteller.jpg"}]