[{"id":"13368","type":"good","language_code":"als","title":"Bauernmalerei","summary":"D Puuremolerei isch än Art vo Molerai uf äm Land, wo vo nöd gschtudierte Moler gmacht werd. Zor Puuremolerai ghöret die klassische Puuremolerinne ond -moler vom 19. Johrhondert, di naiv Kunscht ond d Nostalgiemolerai, aber au d Kunscht vo de «Art brut» ond s Kunschthandwärch. Ä Beurteilig vo de künschtlerische Qualität vo de Puuremolerai häts langi Zit weder vo de Kunschtgschicht no vo de Volkskunscht geh.\nIm alemannische Schprochgebiet kennt mer d Puuremolerai vor allem im Appezällerland, im Toggeburg, z Bade-Württeberg ond im Elsass. Im Wälschland isch d Poya-Molerai im Graiärzerland bekannt.","url":"https://als.wikipedia.org/wiki/Bauernmalerei","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Bouxwiller_Mus%C3%A9ePaysHanau_24.JPG/150px-Bouxwiller_Mus%C3%A9ePaysHanau_24.JPG"},{"id":"13743","type":"good","language_code":"als","title":"Nathan Katz","summary":"Dr Nathan Katz (* 24. Dezämber 1892 z Waldighofe; † 12. Jänner 1981 z Milhüüse) isch e jüdischstämmige franzesische Dichter üs em Sundgaü gsi. Si alemannischi Dichtig isch stark vum Hebel un vu sinem Frejnd Hermann Burte agregt wore. 1978 nännt dr Victor Hell dr Katz dr orginällscht elsässisch Lyriker sitter em Mittelalter.","url":"https://als.wikipedia.org/wiki/Nathan_Katz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Nathan_Katz_2.jpg/150px-Nathan_Katz_2.jpg"},{"id":"14138","type":"good","language_code":"als","title":"Ostschweizerisch","summary":"Under Oschtschwizer-Dialekt verstoot me d Dialekt vo de Kantöö Schaffuuse, Tuurgi, Sanggalle und Appezäll sowie im Zürcher Wyland, em nordöstlich Tail vom Kantoo Zöri, und em Churer Rintl. I de Forschig schribt me oft vo «Nordostschweizer Dialekte», aber d Lüt uf de Strooss redet nume vo «Ostschwizer Dialekt» und scherzhaft au «Ostschwätzer», inere Aspilig druf, as i dene Dialekt d Vokääl irgedwie ali vertuuscht und anders vertailt sind, as ide andere Dialekt. Die Dialektgruppe ghört zum Hochalemanische.\nD Dialektgrenze wo d Ostschwizer Dialekt gege de Weste abgrenzet isch aini vode dütlichste im Schwizerdütsche und verlauft vom Rintl öber d Chuurfirschte entlang de Kantosgrenze Sanggalle-Zöri bis Elgg. Ab döt fächeret sich die recht scharfi Dialekt-Grenze uuf richtig Rafzerfeld.\nUsserhalb vo Europa het mer früener no in schwyzer Siidlige z Wisconsin en Oschtschwizer Dialäkt gredt. Lueg dezue Schwizerdütsch z Wisconsin.","url":"https://als.wikipedia.org/wiki/Ostschweizerisch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/SchaffhausenLappi.jpg/150px-SchaffhausenLappi.jpg"},{"id":"15899","type":"good","language_code":"als","title":"Wettingen","summary":"Wettige (Ussprooch: [ˈʋɛtɪg̊ə]; hochdütsch Wettingen) isch e Gmeind im Bezirk Bade im Kanton Aargau. De Gmeindbann ligt östlich vom Bezirkshauptort Bade. Mit meh wie 21'000 Iiwohner isch Wettige di zweitgröschti Gmeind im Kanton.","url":"https://als.wikipedia.org/wiki/Wettingen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Coat_of_arms_of_Wettingen.svg/150px-Coat_of_arms_of_Wettingen.svg.png"},{"id":"15907","type":"good","language_code":"als","title":"Karl May als Musiker","summary":"Vom Karl Friedrich May (* 25. Februar 1842 en Ernstthal, + 30. März 1912 en Radebeul) wisset fascht älle Leit, dass’r a deitscher Schriftsteller gwäa isch, wo hauptsächlich durch seine Abenteierbiacher ond d Figura wia dr Winnetou, dr Old Shatterhand, dr Kara ben Nemsi ond dr Hadschi Halef Omar bekannt worda isch. Dass abr der Kerle au hochmusikalisch gwä isch ond etliche Kombositiona henterlau hot, wisset de wenigschde. Sei Vorbild beim Komboniera isch dr Schwob Friedrich Silcher gwäa. Deshalb wuud dr Karl May gelegentlich au als dr „sächsische Silcher“ bezeichnet.  Dr folgend Artikl befasst sich schwerponktmäßig mit-em Musiker Karl May.","url":"https://als.wikipedia.org/wiki/Karl_May_als_Musiker","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/KarlMay_Raupp.jpg/150px-KarlMay_Raupp.jpg"},{"id":"16469","type":"good","language_code":"als","title":"Max Josef Metzger","summary":"Dr Max Josef Metzger (* 3. Febber 1887 z Schopfe; † 17. April 1944 im Zuchthüüs Brandenburg-Görden) isch e katholischer Briäschter, wu im Dritte Rich wäg sinre pazifischtisch Iberziigung am 14. Oktober 1943 vum Volksgrichtshof unter em Vorsitz vum Roland Freisler zum Dot verurdeilt un am 17. April 1944 hiigrichtet wore isch. Am 8. Mai 2006 het dr Erzbischof vu Friiburg i.B. s Seligsprächigsverfahre fir dr Metzger ereffnet un het-e as „prophetische Märtyrer“ bezeichnet.","url":"https://als.wikipedia.org/wiki/Max_Josef_Metzger","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Gedenktafel_Willdenowstr_8_%28Wedd%29_Max_Josef_Metzger.jpg/150px-Gedenktafel_Willdenowstr_8_%28Wedd%29_Max_Josef_Metzger.jpg"},{"id":"16948","type":"good","language_code":"als","title":"Fürstabtei St. Gallen","summary":"D Förstaptai St. Galle isch e Benediktiinerabtai i de Stadt Sanggale gsii. De Ort het zerstmol ab 612 de St. Gallus as Aisidler biwont. Erst ane 719 het de St. Opmar am Platz vo de Aisidelai e Chlooster ggründet, wo denn schnell agwachsen isch und recht mächtig woren isch. Bis 1798 isch de Apt vo Sanggale en Riichsförst gsii, wo Sitz und Stimm im Riichstag vom Hailige Römische Riich Tütscher Nation gha het. Glichzitig isch s Chloster au Zuegwandte Ort i de alte Aiggnosseschaft gsii. D Stadt Sanggale rund ume isch aigeständig gsii, d Landschaft aber, s Förschteland, isch vom Chloster abhängig gsii und au d Städt Wil im Weste und Rooschi im Oste em Bodesee. Zum Chloosterstaat hend no d Herrschaft Noiraveschburg im Allgöi und d Herrschaft Ebringe im Briisgi ghöört. Ane 1805 isch s Chloster ufghobe worde und de Apt Pankraz Vorster het is Exil müese.","url":"https://als.wikipedia.org/wiki/F%C3%BCrstabtei_St._Gallen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Kloster_St_Gallen_1769.png/150px-Kloster_St_Gallen_1769.png"},{"id":"17116","type":"good","language_code":"als","title":"Pharao","summary":"Pharao isch dr Titel wo mä hützudag de altägyptische König git. Er schdammt vom altägyptische Per-aa (MdC Dransliterierig: pr-aA), wo grosses Huus, in däm Fall Balascht, bedütet. Dr Begriff isch über s Latinische und Griechische vom Hebräische par'oh (פרעה) in die moderne europäische Schbrooche cho. Er wird im Tanach as Bezeichnig vom ägyptische Herrscher bruucht. D Ägypter sälber hai dr Begriff erscht vom Neue Riich a, und denn nur sälte, bruucht as Titel für ä König. Im Koptische isch es s Wort für König gsi.\nZu de Pharaone zellt mä nume Herrscher wo, wenigschdens theoretisch, über ganz Ägypte gregiert hän. Wenn d Vereinigung vo Under und Ober Ägypte zu eim Land genau bassiert isch, isch ungwüss. Dr Dradition noch isch dr Menes (ägyptisch Min) dr König gsi, wo s Land vereinigt het. Wo Ägypte im erschte Johrduusig vor dr Ziitwändi immer widr vo Usländer eroberet worden isch, si d König vo dene Länder as Pharaone betrachtet worde. Au die römische Kaiser hai dr Titel drait.","url":"https://als.wikipedia.org/wiki/Pharao","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Pharaoh.svg/150px-Pharaoh.svg.png"},{"id":"17583","type":"good","language_code":"als","title":"Kaiserstühler Dialekt","summary":"Kaiserstiähler Dialäkt isch dr alemannisch Dialäkt, wu am Kaiserstuehl un in siinere Umgäbung gschwätzt wird.\nDr Sprochstand, wo im Wittere bschriibe wird, isch in dr 1980er Johr oder friähjer bi dr eltere Generation feschtgstellt wore. D Biispiilwerter sin kursiv un wäre alliwiil in dr Form vu Rothwiil agää; wänn nit, wirds gsait. Variante wäre mit Schregstrich kännzeichnet (z. B. Sáásli/Schdággáschbizer; s erscht Wort isch in dr Rothwiiler Form). Si sin im Harald Noth syren Uslegig vor vereifachte Dieth-Schrift gschriibe, wo anders als bim Dieth s iberuffe e (s häll a) mit á gschriibe wird (nach Dieth mit ä) un s uffe e mit ä (nach Dieth mit è)..","url":"https://als.wikipedia.org/wiki/Kaiserst%C3%BChler_Dialekt","thumbnail_url":null},{"id":"1945","type":"good","language_code":"als","title":"Alemannisch","summary":"Als Alemannisch bezeichnet mer dr Dialäkt / di Sproch, wu im Südweschte vum ditsche Sprochrüüm gschwätzt wird. Alemannisch wird vo uugfähr zäe Millione Mänsche gredet. I de Schwyz kennt mers als Schwyzerdütsch, z Frankriich heissts Elsässerditsch. Regional gits verschiidini Eigebezeichnige, wiä z. B. Markgräflerisch, Kaiserstiählerisch, Baseldytsch, Züritüütsch, Bärndütsch, Luschtenauerisch usw. D Sprochwisseschaft zellt au s Schwäbisch zum Alemannische.\nS hütig Alemannisch hät sich usem Altalemannisch und em Middelalemannisch entwiggelt.","url":"https://als.wikipedia.org/wiki/Alemannisch","thumbnail_url":null},{"id":"19496","type":"good","language_code":"als","title":"Französische Revolution","summary":"Für die französischi Revolution vo 1830 lueg JulirevolutionFür die französischi Revolution vo 1848 lueg Februarrevolution 1848\nDie Französischi Revolution isch eini vo de wichdigste Zäsure in dr neuziitlige europäische Gschicht gsi. Vo 1787 bis 1799 isch die alti soziali und politischi Ornig vo Frankriich zerstört und von erä neue ersetzt worde, wo sich uf die geistige Errungeschafte vo der Ufklärig beruefe het. Dr erst und bedütendsti Abschnitt vo der Revolution isch dr Sturz 1789 vom Ancien Régime gsi, d Revolution vo 1789. \nD Ideä vo dr Französische Revolution, wo in dr Erklärig vo de Mensche- und Bürgerrächt schriftlig niidergleit worde si, hai sich über ganz Europa uusbreitet und si deilwiis umgsetzt worde, wo dr Napoleon groossi Deil vom Kontinänt eroberet het und sä in siim Sinn neu organisiert het.","url":"https://als.wikipedia.org/wiki/Franz%C3%B6sische_Revolution","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Prise_de_la_Bastille.jpg/150px-Prise_de_la_Bastille.jpg"},{"id":"19792","type":"good","language_code":"als","title":"Alemannische Grammatiken","summary":"Alemannischi Grammatike sin Wärk, wu d Regle vu dr alemannische Sproch oder vu regionale oder ertlige Variante vum Alemannische bschriibe.","url":"https://als.wikipedia.org/wiki/Alemannische_Grammatiken","thumbnail_url":null},{"id":"19959","type":"good","language_code":"als","title":"Schlacht bei Kappel","summary":"D Schlacht bi Chappel isch d Entscheidigsschlacht im Zweite Chappelerchrieg gsi und isch am 11. Oktober 1531 i de Nöchi vo Chappel am Albis gschlage worde. Dert het Züri gege d füf katholische Ort verlore. Mit dere Niderlaag isch d Vorherrschaft vo de katholische Ort besiglet gsi un het bis zum zweite Villmergerchrieg 1712 ghebt.","url":"https://als.wikipedia.org/wiki/Schlacht_bei_Kappel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Schlacht_bei_Kappel.jpg/150px-Schlacht_bei_Kappel.jpg"},{"id":"20694","type":"good","language_code":"als","title":"Gressoney","summary":"Greschonei (frz. Gressoney, frkprov. Gressonèi, ital. in dr Faschistezyd Gressonei) isch e Walserdoorf in dr idalieenische autonome Region Ougschtaalland (franz. Vallée d’Aoste, dt. Aostatal). Greschonei lyd im e Sydedaal vùm Ougschtaal, im Walleschu (franz. Vallée du Lys, ital. Valle del Lys, dt. Lystal), wù d Liisu (frz. Lys) dùùrefliesd.\nGreschonei bschdood us zwoo sälbschdändige Gmaine, Gressoney-Saint-Jean ùn Gressoney-La-Trinité. Baidi hän e aigeni Chilche ùn e aigene Gmairood. Di greschoneititschä Name Greschonei-Sent Johann ùn Greschonei-Drifaltigkeit wääre aber sälde bruuchd. Normaalerwyys wääre die boode Gmaine im Dialäkt ùnderdaild in s Ooberteil, s Mittelteil ùn s Unterteil. S Ooberteil isch Gressoney-La-Trinité, s Mittelteil isch Gressoney-Saint-Jean vù dr Chilche s Daal ùfezues ùn s Unterteil isch vù Chilche s Daal aabezues bis Goabi. Bruuchd wääre au d Name Zer Chilchu fir Gressoney-Saint-Jean ùn en de Tache (dt. bei den Dächern) fir Gressoney-La-Trinité.\nDi 74 Gmaine in dr autonoome Region Ougschtaalland sin in 8 Gmainschafde (ital. Unité de communes) zämegfasd. Greschonei ghèèrd zue dr Gmainschafd Unité des communes valdôtaines Walser (dt. Union der Aostataler Walsergemeinden). Dooderzue ghèère no Goabi ùn Eischeme.\nNoochbergmaine vù Greschonei sin Im Land (Greschoneititschu: Laanja), Ayas (Greschoneititschu: Ajáts), Brusson (Greschoneititschu: Britse), Goabi (Greschoneititschu: Goobi), Rassa (Greschoneititschu: Ratsa), Riifu ùn Zermatt CH (Greschoneititschu: Zérmatt).","url":"https://als.wikipedia.org/wiki/Gressoney","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Mt._Rosa_Gressony_%28i.e._Gressoney%29_Italy.jpg/150px-Mt._Rosa_Gressony_%28i.e._Gressoney%29_Italy.jpg"},{"id":"20704","type":"good","language_code":"als","title":"Issimedeutsch","summary":"S Eischemtöitschu isch dr hegschdalemanisch Dialäkt vù Eischeme (franz. Issime). Es gheert zum Sidwalsertiitsch.","url":"https://als.wikipedia.org/wiki/Issimedeutsch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/f/fb/Eischemt%C3%B6itschu.jpg/150px-Eischemt%C3%B6itschu.jpg"},{"id":"20793","type":"good","language_code":"als","title":"Rimelladeutsch","summary":"S Remmaljertittschu isch dr hegschdalemanisch Dialäkt vù Remmalju (ital. Rimella). Es ghèèrd doodrmid zem Siidwalsertiitsch.","url":"https://als.wikipedia.org/wiki/Rimelladeutsch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/9/9c/Remalljertittschu.jpg/150px-Remalljertittschu.jpg"},{"id":"21514","type":"good","language_code":"als","title":"Bosco/Gurin","summary":"Gurin, im Dialäkt vùm Oord Gurín,  Ggurin?/i oder Griin uusgschbroche,  ùf Tessiner Lombardisch Guríng, ùf Italiänisch Bosco ùn amtlig Bosco/Gurin, isch e Walsergmai ime Sytedaal vom Meitåll im Schwyzer Kanton Tessin.\nNoochbergmaine vù Gurin sin Cevio, Campo ùn Cerentino im Tessin ùn Pomatt ùn Premia in dr idalieenische Provinz Verbano-Cusio-Ossola im Piemont.","url":"https://als.wikipedia.org/wiki/Bosco/Gurin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/BoscoGurin-coat_of_arms.svg/150px-BoscoGurin-coat_of_arms.svg.png"},{"id":"21529","type":"good","language_code":"als","title":"Alagnadeutsch","summary":"S Laindertitzschu isch dr hegschdalemanisch Dialäkt vùm Land. Es ghèèrd doodrmid zem Siidwalsertiitsch.","url":"https://als.wikipedia.org/wiki/Alagnadeutsch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/AlagnaWegweiser2.jpg/150px-AlagnaWegweiser2.jpg"},{"id":"21737","type":"good","language_code":"als","title":"Opfinger Wörterbuch","summary":"S Opfinger Werterbuech het e Darstellig vum alemannische Dialäkt vu Opfige am Tunibärg zum Inhalt. Dä Ortsdialäkt isch vu bsunderem wisseschaftligem Inträssi: Opfige isch d nerdligscht Ortschaft, wu d k-Verschiäbig mitgmacht het, un zellt hischtorisch zum Hochalemannische. Uf dr andere Sitte isch Opfige no dr Iigmeindig in d Stadt Friiburg i. B. anne 1971 vum e Büüredorf zum e städtische Wohngebiät agwagse un het si Iiwohnerzahl verdreifacht. Dr Ortsdialäkt, wu in däm Buech bschriibe isch, isch sitter derte arg im Ruckgang.\nS Opfiger Werterbuech isch e Monografii vum Jürgen Sutter, si isch sitter 2008 im Buechhandel.","url":"https://als.wikipedia.org/wiki/Opfinger_W%C3%B6rterbuch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Opfinger_W%C3%B6rterbuch.JPG/150px-Opfinger_W%C3%B6rterbuch.JPG"},{"id":"22275","type":"good","language_code":"als","title":"Elsässisches Volkstheater","summary":"S Elsässisch Volkstheater het e großi un e langi Vergangeheit un het sich ohni großi Unterbrächungen untere allene Reschiim kenne halte oder gschnäll wider ufrapple. D Grundlag drfir, d Volkssproch, dr Elsässisch Dialäkt, het sich bis noch em Zweite Wältgriäg kenne ohni großi Schäde hebe, egal eb d Herre z Paris oder z Berlin gsässe sin.\nUf d standardditsch un uf d franzesisch Dichtung un ihre Theater het drgege dr Staat, wu grad gherrscht het, kenne große Iifluss nämme – d Bildung in dr Staatssproche wird schliäßlig vum Staat bsorgt. Im Elsass het des gheiße: Wänn dr eint gherrscht het, het er im andere si Staatssproch versucht abzwurge.\n1816 isch im Johann Arnold si \"Pfingstmontag\" rüskumme, e Luschtspiil in 5 Akt im Stroßburger Dialäkt. Wäge re Bsprächung dur dr Johann Wolfgang von Goethe isch des Stick zu Bekanntheit un Asähne im ganze ditsche Sprochgebiät kumme.Mer mueß bim Elsässische Volkstheater s Elsässer Vereinstheater un s Elsässer Theater (Théâtre Alsacien) unterscheide.","url":"https://als.wikipedia.org/wiki/Els%C3%A4ssisches_Volkstheater","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Elsaesser_Theater_Strossburg.jpg/150px-Elsaesser_Theater_Strossburg.jpg"},{"id":"22892","type":"good","language_code":"als","title":"Hermann Hummel","summary":"Dr Hermann Hummel (* 22. Juni 1876 z Loor, ev.; † 13. Sebdämber 1952 z Krefeld) isch e dydsche Bolitiker vù dr FVP, schbeeder DDP z Bade gsii. 1921/22 isch er Baadische Schdaadsbresidänd gsii. Vù 1909 bis 1924 isch er Midgliid vùm Baadische Landdaag gsii ùn vù 1924 bis 1930 Midgliid vum Ryychsdaag. Är hed as Chemyylèèrer gschafd ùn isch Midgliid im Ùfsiichdsrood vù dr BASF ùn ab 1926 vù dr I.G. Farben gsii. Ane 1939 isch er in d USA emigirierd.","url":"https://als.wikipedia.org/wiki/Hermann_Hummel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Hermann_Hummel_%281924%29.jpg/150px-Hermann_Hummel_%281924%29.jpg"},{"id":"22921","type":"good","language_code":"als","title":"Adam Remmele","summary":"Dr Adam Remmele (* 26. Dezämber 1877 z Altneudorf, frèireligiees; † 9. Sebdämber 1951 z Fryybùrg) isch e dydsche Bolitiker vù dr SPD z Baade gsii. Är isch zwaimol Baadische Schdaadsbresidänd gsii: 1922/23 ùn 1927/28. Dr Remmele ghèèrd zue dr wiichdigschde baadische SPD-Bolitiker in dr Weimarer Zyd.","url":"https://als.wikipedia.org/wiki/Adam_Remmele","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/f/fa/Remmele_Adam_1930.JPG"},{"id":"23149","type":"good","language_code":"als","title":"Stühlingen","summary":"Stüelinge (dütsch Stühlingen) isch e Stadt im Landchreis Waldshuet, Bade-Württeberg.","url":"https://als.wikipedia.org/wiki/St%C3%BChlingen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Wappen_Stuehlingen.svg/150px-Wappen_Stuehlingen.svg.png"},{"id":"23234","type":"good","language_code":"als","title":"Südwalserdeutsch","summary":"S Siidwalserisch oder s ännetbirgisch Walserdytsch, wie dr Paul Zinsli gsäit hed, isch e Uusdrùg fir di hegschdalemanische Dialäkt, wù in dr Walsergmaine z Italie ùn im Tessin gschwäzd wääre. Die siidlichi Schbroochfamilie vùm Walserdytsch hed verschiideni Oordsdialäkt.","url":"https://als.wikipedia.org/wiki/S%C3%BCdwalserdeutsch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Walser_Italien.JPG/150px-Walser_Italien.JPG"},{"id":"23292","type":"good","language_code":"als","title":"Friedrich Schiller","summary":"Dr Johann Christoph Friedrich Schiller – so sei ganzr Nama –, ab 1802 von Schiller (* 10. November 1759 z Marbach am Neckar; † 9. Mai 1805 z Weimar) isch a deitschr Dichtr, Dramatikr, Philosoph ond Hischdoriker gwäa. Er gilt als dr bedeidenschde deitsche Dramatikr. An Haufa vo seine Theatrstick fend mr en de Schbiilplee vom deitsch-schprochiga Theater. Au als Lyriker isch’r ganz erfolgreich gwäa. Sei Gedanggalyrik isch beischbiilhaft worra, ond seine Ballada gheeret zo de beliabdaschde deitsche Gedicht.\nDr Schiller isch näabem Goethe, em Wieland ond em Herder dr wichdigscht Vrdräddr vo dr Weimarer Klassik.","url":"https://als.wikipedia.org/wiki/Friedrich_Schiller","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Friedrich_Schiller_by_Ludovike_Simanowiz.jpg/150px-Friedrich_Schiller_by_Ludovike_Simanowiz.jpg"},{"id":"23976","type":"good","language_code":"als","title":"Altweltgeier","summary":"D Àltwaltgaijer (Aegypiinae, en dr meischte àlemànnische Dialakt „Ààsgaier“) sen e Unterfamilie vun dr Habischtartige (Accipitridae) un gheren dodemet züe dr Griffveegel (Falconiformes).\nDia Gaijer senn Ààsfrasser wia’s era Nàma („Ààsgaier“) schu vorsait. Se versahn sech hàuiptsachlig nur met totem Veh. Züadam dàss sa n-a sehr schlachter Rüaf hann, esch dàs Veh sehr netzlig, un dàss fer um d’r Gsundhaitszüaschtànd vu d’r Nàtür z’bsorga un d’ àndra Tiarer un d’Mänscha-n-o vor da schlemmschta Krànketa z’bschetza.\nNit verwàndt met dr Àltwaltgaijer sen d Nejwaltgaijer (Cathartidae), wu e eigene Familie belde vun dr Griffveegel.","url":"https://als.wikipedia.org/wiki/Altweltgeier","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Nubianvulture.jpeg/150px-Nubianvulture.jpeg"},{"id":"24793","type":"good","language_code":"als","title":"Israel","summary":"Israel (hebräisch ‏ מדינת ישראל?/i‎ Medinat Jisra'el, arabisch دولة إسرائيل‎, DMG Daulat Isrāʾīl) isch en Staat in Vorderasie a de südöstliche Mittelmeerchüste, wo a de Libanon, Syrie, Jordanie, as Westjordanland, Ägypte und de Gazastreife gränzt. Israel isch en jüdische, freiheitlich-demokratische Rächtsstaat. D Hauptstadt isch Jerusalem. Administrativ isch s Land i sächs Bezirk iitäilt.\nVölkerrächtlich isch Israel dur e Resolution vo de Generalversammlig vo de Vereinte Natione us em Jahr 1947 legitimiert und isch nach m Ändi vom britische Mandat über Palästina am 14. Mai 1948 als repräsentativi Demokratie mit eme parlamentarische Regierigssystem proklamiert worde. De Ministerpräsident dient als Regierigschef und d Knesset als Eichammereparlamänt. D Politik und d Geschicht vo Israel sind dur de Nahostkonflikt bestimmt, wo bis hüt nit glööst isch.\nIsrael ghört zu de dichter besidlete Länder vo Asie und isch de einzigi Staat uf de Wält, wo d Jude d Bevölkerigsmehrheit bilde. Di israelischi Bevölkerig wird uf über 9,1 Millione Mänsche gschätzt (Stand 2019), drvo si öbbe 6,7 Mio. Jude (74,2 %), 1,9 Mio. nitjüdischi Araber (20,9 %) und e baar witeri Minderheite, wo traditionell im Land dehäim si, wie christligi Aramäer, Samaritaner, Armenier, Tscherkesse und Roma. Di jüdischi Bevölkerig bestaht unter anderem us Aschkenasim, Misrachim, Sephardim, jemenitische Jude und äthiopische Jude. Die meiste arabische Israeli sind sesshafti Muslim, es git aber au en gringe Anteil vo Beduine, Christe und Druse. Sit de 2000er Jahr läbet in Israel au mehreri Tusig asiatischi Gastarbeiter und Asylbewärber us Afrika.\nIsrael isch en Industriistaat und Mitgliid vo de OECD. Mit sim Bruttoinlandprodukt isch es di 41-grössti Volkswirtschaft uf de Wält (Stand 2013). Israel hät de höchsti Läbesstandard im Nöche Oschte und de dritthöchsti in Asie. D Läbeserwärtig isch äini vo de höchste uf de Wält.\nIsrael hät die stärchst Armee im Nöche Oste und es wird aagnoo, dass es en Atommacht isch.","url":"https://als.wikipedia.org/wiki/Israel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Flag_of_Israel.svg/150px-Flag_of_Israel.svg.png"},{"id":"24890","type":"good","language_code":"als","title":"Vorarlbergisches Wörterbuch","summary":"Im Vorarlbergische Wèèrderbuech isch dr Dialäktwoordschaz vù Vorarlberg ùn Liechteschtaan gsamled ùn bschriibe.","url":"https://als.wikipedia.org/wiki/Vorarlbergisches_W%C3%B6rterbuch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/b/b0/Vorarlbergisches_W%C3%B6rterbuch.jpg/150px-Vorarlbergisches_W%C3%B6rterbuch.jpg"},{"id":"24972","type":"good","language_code":"als","title":"Sebastian Sailer","summary":"Dr Sebastian Sailer (* 12. Februar 1714 z Weißehorn as Johann Valentin Sailer; † 7. März 1777 z Obermarchtal) isch e dytsche Prämonstratenser, Prediger un Barockschriftsteller gsi. Är isch vor allem bekannt wore dur syyni Komödie im oberschwebische Dieläkt un giltet as Grinder un Meischter vu dr schwebische Dieläktdichtig.","url":"https://als.wikipedia.org/wiki/Sebastian_Sailer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Sebastian_Sailer.jpg/150px-Sebastian_Sailer.jpg"},{"id":"25290","type":"good","language_code":"als","title":"Wilhelm Hauff","summary":"Dr Wilhelm Hauff, gebora am 29. Novembr 1802 en Stuegert, wo-nr am 18. Novembr 1827 au gstorba ischt, isch a deitschr Dichter gwäa, wo heitzodag hauptsächlich weaga seine Märle noh bei viil Leit bekannt ischt.","url":"https://als.wikipedia.org/wiki/Wilhelm_Hauff","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Hauff.jpg/150px-Hauff.jpg"},{"id":"2632","type":"good","language_code":"als","title":"Zürich","summary":"Züri (hoochtüütsch: Zürich; latynisch: Turicum; rätoromanisch  Turitg, iteliänisch Zurigo) isch d Hauptstadt vom Kanton Züri und di grööscht Stadt vo de Schwyz.\nD Stadt lyt im Schwyzer Mittelland, a de Limet und am Zürisee. Si hät sälber öppe 410'000 und mit irer Aglomerazioon zäme öppen anderthalb Millioone Ywoner, und si isch s Zäntrum vo de Metropoolregioon Züri.\nD Gschicht vo Züri gaat uf di keltisch Sidlig, wo mer im Stadtgebiet gfunde hät, und uf s antik Doorff Turicum zrugg. Im Mittelalter sind d Burg uf em Lindehoof und s Fraumöischter, wo de König Ludwig de Tüütsch ane 853 a de Limet gründet hät, regionaali Zäntre vom Herzogtum Schwaabe gsy, wo sich naadisnaa drumume d Stadt entwicklet hät. Die isch im 14. Jarhundert politisch stèrcher woorde und hät sich ane 1351 mit den Äidgnosse zämetaa. Für di öiropèèisch Kultuurgschicht isch d Zürcher Reformazioon, wo de Zwingli i de Zyt vo 1523 bis 1525 durepraacht hät, öppis ganz Wichtigs gsy. Hütt sind vil Schwyzer und au internazionaali Organisazioonen und Firme z Züri dihäi, und d Stadt hät Hoochschuele, wo zu de grööschte vo de Schwyz zeled und au internazionaal öppis gälted.\nFür d Kultur und psunders d Literatur isch Züri sit em Mittelalter en guete Bode gsy. A de hööchere Schuele vo de Stadt und i andere Zürcher Instituzioone tuet me sit Jarhunderte vil über d Spraache und sit em 19. Jarhundert speziell au d Mundaarte schaffe.\nDe Flughafe vo Züri isch en kontinäntaale Vercheerschnoote und de Hauptbaanhof Züri isch de grööscht Baanhof vo de Schwyz. Turischte finded z Züri nöd nu es wichtigs Oort uf de Räis im In- und im Ussland, näi, d Stadt isch mit de vile schööne Sache zum Aaluege, de Seepromenade, den Uussichtspünkt ringsume, de Chauffhüüser und Speziaalgschäft und em groosse Kulturaagebott au für sich es Zyl zum higaa; die ganz «Turismusregion Züri» hät bi de Gescht us de ganze Wält Erfolg, es chömed fascht drei Millioone Lüüt all Jaar daa ane. Ales zäme gnaa gilt Züri als Wältstadt, so wie i de Schwyz nu na Gämf äini isch; und die beede Schwyzer Stedt wèèrded bi de bedüütenden internazionaale Stedteverglych zu den Oort mit de hööchschte Läbesqualitèèt vo de Wält grächnet.","url":"https://als.wikipedia.org/wiki/Z%C3%BCrich","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Wappen_Z%C3%BCrich_matt.svg/150px-Wappen_Z%C3%BCrich_matt.svg.png"},{"id":"26640","type":"good","language_code":"als","title":"Das Stuttgarter Hutzelmännlein","summary":"Das Stuttgarter Hutzelmännlein, uf Schwäbisch S Stuegerter Hutzlmännle, isch a Märle vom Eduard Mörike, wo neaba Stuegert au noh uf dr Schwäbischa Alb, en Blaubeira, en Ulm, en Nirdenga ond em Scheebuach schbiilt. Des gheert zo de Schbädwerk vo deam Dichtr ond ischt fir a Märle ganz oogwehnlich lang. Gschriiba hot’s dr Mörike en seira Stuegerter Zeit, wia-nr Lehrer am Kenigin-Katharina-Stift gwäa ischt. Em Johr 1853 isch dui Gschicht s erscht Mol em Druck rauskomma. (D Originalzitat vom Mörike send kursiv gschriiba.)\nDes Wort „Hutzl“ hot em Schwäbischa vorschiidene Bedeidonga. En deam Märle send mit de Hutzla derrde Obstschnitz gmoint, bsonders vo Äpfel ond Biira. We-ma dia Schnitz mit ma bsondra Doig vormischt en em Ofa bacht, no geit’s a Hutzelbrot. Sodde Loibla wend gern en dr Weihnachtszeit bacha. Des Märle selbr fangt â mit ma kloina Gedicht, en deam sich dui Titlfigur selbr vorstellt:","url":"https://als.wikipedia.org/wiki/Das_Stuttgarter_Hutzelm%C3%A4nnlein","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Eduard_Moerike.jpg/150px-Eduard_Moerike.jpg"},{"id":"27897","type":"good","language_code":"als","title":"Uranus","summary":"Uranus (altgr. οὐρανός [uranós], „Himmel“) stoht fir:\n\nUranos (Mythologie), in dr griechische Mythologie dr Himmel in Gettergstalt\nUranus (Planet), dr 7. Planet vu unserem Sonnensyschtem, noch em Gott benannt\nOperation Uranus, e militärischi Gegeoffensiv vu dr Rote Armee im 2. Weltchrieg\ndytschi Laschtwagemodell vu dr Firma Magirus-Deutz (1955–1964)\n\"Uranus\", e Roman vum Marcel Aymé\n\"Uranus\", d Verfilmig vum Roman dur dr Claude Berri","url":"https://als.wikipedia.org/wiki/Uranus","thumbnail_url":null},{"id":"30057","type":"good","language_code":"als","title":"Christoph Martin Wieland","summary":"Dr Christoph Martin Wieland (* 5. Septembr 1733 z Obrholzheim (heit a Ordsdoil vo Achstedda em Landkreis Biberach; † 20. Januar 1813 en Weimar) isch a deitschr Dichtr gwäa. Er gilt als dr bedeidenscht litrarische Kopf vo dr deitscha Vorklassik, schbeziell vom Rokoko.","url":"https://als.wikipedia.org/wiki/Christoph_Martin_Wieland","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Weimar_Anna_Amalia_Bibliothek%40C.M._Wieland.JPG/150px-Weimar_Anna_Amalia_Bibliothek%40C.M._Wieland.JPG"},{"id":"30448","type":"good","language_code":"als","title":"Basler Zünfte","summary":"D Basler Zümft si gnosseschaftlig organisierti Korporazioone gsi, wo im Lauf vom spoote Middelalter und dr früehje Neuzit die politischi Macht in dr Stadt eroberet hai und bis ins 19. Johrhundert iiflussriich bliibe si. Basel het zsämme mit Züri, Schaffuuse und Sanggalle zu de wichdigste Zumftstedt in dr Eidgenosseschaft ghört. \nIm dütschsprochige Ruum isch d Bezeichnig «Zumft» zum erste Mol 1326 z Basel erwähnt worde. 1337 isch dört d Zumftverfassig iigfüehrt worde. D Zümft si vo Zumftmeister und vo de Sächser gleitet worde, wo zämme en Art Zumftgricht bildet hai. D Zumftmeister si z Basel vo de Zumftvorständ gwehlt worde und hai d Helfti vo de Mitgliider vom Chliine Root usgmacht; und mit em Oberstzumftmeister, wo zwar zerst no e Dienstmaa vom Bischof gsi isch, hai d Zümft au non e politischi Position gha, wo dere vom Bürgermeister ebebürtig gsi isch. Wo 1392 s Chläibasel zur Stadt Basel choo isch, si d Chläibasler de Groossbasler Zümft zuedäilt worde.\nDie grosse Familie hai s aber im Lauf vom 17. und 18. Johrhundert fertigbrocht, ihri Macht au in de Zümft z befestige. Wo sich 1690 dr Groossi Root vo dr Bevormundig dur e Chläi Root het welle befreie, het er sich uf d Zümft gstützt. D Zumftmitgliider si aber mit de Reforme, wo vor allem de grosse Familie gnützt hai, nid zfriide gsi. Si hai Usschüss bildet und im Groosse Root afo demokratischi Zuegständnis abdrotze. Wo sich d Reformbewegig aber gspaltet het, het dr Root d Macht schnäll wider an sich grisse und em sogenannte 1691er-Wäse e bluetigs Ändi gmacht. \nBis zur Helvetische Revolution hai d Oligarche, wo d Zümft gleitet hai, Basel in dr Hand gha und wo säll demokratische Experimänt gschiteret isch, het ene z Basel d Mediationsverfassig wider d Gwärbufsicht gee. Ihri früehneri politischi Macht hai d Zümft aber au in dr Restaurationszit nid wider übercho, si aber immer no en Art Wahlkreis für d Groossrootswahle bliibe. Im Lauf vo dr liberale Regeneration het s Baselbiet 1832 dr wirtschaftspolitisch Iifluss vo de Zümft abgschafft, in dr Stadt het s aber d Bundesverfassig vo 1874 bruucht, für zum d Anerkennig vo dr Vereins-, dr Handels- und dr Gwärbfreiheit au z Basel duurezsetze.\nHützudags si d Basler Zümft Korporatione, wo dr Bürgergmeind understellt si und wo gsellschaftligi und hüfig gmeinnützigi Ziil hai.","url":"https://als.wikipedia.org/wiki/Basler_Z%C3%BCnfte","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Wappentafel_der_K%C3%BCrschnerzunft_Basel_16._Jh.jpg/150px-Wappentafel_der_K%C3%BCrschnerzunft_Basel_16._Jh.jpg"},{"id":"35270","type":"good","language_code":"als","title":"Carl Maria von Weber","summary":"Dr Carl Maria Friedrich Ernst von Weber, wia-nr mit-em ganza Nama ghoißa hôt (* 18. oder 19. Novembr 1786 z Eutin em heidiga Schleswig-Holstein, † 5. Juni 1826 en London), ischt a deitscher Kombonischt, Kabellmoischtr, Pianischt ond Musikschriftsteller gwäa. Er gildet als dr Vollender vo dr deitscha romandischa Opr. Sei bekanndeschts Werk isch Der Freischütz. Älle Vorfahra vom Weber – vädderlicher- ond midderlicherseits – hend ihre Wurzla em alemannischa Schbrôchroom. Drom isch dr Weber eigentlich au a reachdr Alemanne gwäa. Wahrscheinlich isch’r dr greescht Kombonischt, wo seller Volksstamm hervorbrôcht hôt.","url":"https://als.wikipedia.org/wiki/Carl_Maria_von_Weber","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/CarlMariaVonWeber.jpg/150px-CarlMariaVonWeber.jpg"},{"id":"35655","type":"good","language_code":"als","title":"Der Freischütz","summary":"Der Freischütz ischt a Romandischa Opr en drei Uffziig vom deitscha Kombonischda Carl Maria von Weber. S Libreddo stammt vom Friedrich Kind. Als Vorlag hôt’r de erscht Erzehlong us-em Gespensterbuch  vom August Apel ond vom Friedrich Laun benutzt. S erscht Môl uf d Bihne komma isch des Werk am 18. Juni 1821 em Keeniglicha Schauschbiilhaus en Berlin. A Uffihrong dauret rond drei Stond.","url":"https://als.wikipedia.org/wiki/Der_Freisch%C3%BCtz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/CarlMariaVonWeber.jpg/150px-CarlMariaVonWeber.jpg"},{"id":"36114","type":"good","language_code":"als","title":"Hans Martin Sutermeister","summary":"Dr Hans Martin Sutermeister (* am 29. Septämber 1907 z Schlossrued; † am 4. Mai 1977 z Basu; Pseudonym: Hans Moehrlen bzw. Hans Möhrlen) isch e Schwizer Schriftstellerarzt, Privatglehrte und Politiker (LdU) gsi.\nNäb der outobiografische Novälle Zwischen zwei Welten het der Sutermeister Prosa über medizinischi, hischdorischi und ästhetischi Theme gschribe, under anderem Psychologie und Weltanschauung. Vo 1945 bis 1968 hed er en allgemeinmedizinischi Praxis z Bärn gha. I de 1950er Jahr hed er drü mol erfolglos probiert, z habilitiere, under anderem mit Schiller als Arzt. Nochär hed er e Familie gründet. As Mitglid vo der Schwizer Gfangenegwärchschaft und vom Büro gäge Amts- und Verbandswillkür hed er sech ab 1960 fürs schdrafrächtlech Verurteilti igsetzt; uf sine n Erfahrige basiert s 1976 erschinene Buech Summa Iniuria: Ein Pitaval der Justizirrtümer. Vo 1968 bis 1971 isch dr Sutermeister LdU-Gmeindrot z Bärn gsi und het dört d Schuelreform mitprägt. As Gmeindrot hed er s chline rote schüelerbuech mediewirksam verbiete lo, was ne landeswit bekannt gmacht hed und är vo de a as umschdrittene Schueldiräkter in Erinnerig blibe n isch. Nach sire n Abwahl isch er mit sire Familie nach Basu züglet, wo ner no witer Sache publiziert hed, bevor er 1977 unerwartet gschdorbe n isch. Sin Nachlass befindet sech i der Burgerbibliothek Bärn.","url":"https://als.wikipedia.org/wiki/Hans_Martin_Sutermeister","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Autograph_of_Hans_Martin_Sutermeister.JPG/150px-Autograph_of_Hans_Martin_Sutermeister.JPG"},{"id":"36349","type":"good","language_code":"als","title":"Germanisches Neuheidentum","summary":"S Germanische Noihaidetum isch e neopagani religiösi Richtig, wo di alti Religioo vo de Germane vor de Christianisierig widerbilebt. Si bistoot us verschidnige Strömige und isch nume loos i eender chliine Gruppe organisiert. Hüüffig werd s germanische Noihaidetum mitem Name Ásatrú (isl. »Ase-Globe«) bizaichnet, doch isch Ásatrú nume ai Richtig, wenn hütt au die wichtigsti.","url":"https://als.wikipedia.org/wiki/Germanisches_Neuheidentum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/A_copy_of_the_Thor%27s_hammer_from_Sk%C3%A5ne_-_Nachbildung_des_Thorshammers_von_Sk%C3%A5ne_02.jpg/150px-A_copy_of_the_Thor%27s_hammer_from_Sk%C3%A5ne_-_Nachbildung_des_Thorshammers_von_Sk%C3%A5ne_02.jpg"},{"id":"36964","type":"good","language_code":"als","title":"Externsteine","summary":"D Externstai sind e natüürlichi Gruppe vo merere hööche Felse im Teutoburger Wald i de Gmaind Horn-Bad Meinberg im Chrais Lippe (NRW). D Felse sind zom Tail im Mittelalter biarbaitet wore, drunder zwai Chappeli und s birüemti Felsrelief vo de Chrützabnaam. \nD Externstai zälet zo de bikanntiste und au wichtigste tütsche Natuur- und Kulturdenkmool, aber au zo de umstrittnigste, do si ainersits vo völkische und nationalistische Chrais e zentrali Bidüütig hend, aber au vo de politisch eener links uusgrichtete Alternativszene as e Chraftort agluegt werd. Si sind sitt de 1980er Joor e Wallfartsort, wo a gwösse Tääg vor alem vo verschidnigste noihaidnische Gruppe uufgsuecht werd. \nÖber d Externstai wered jöörlich noiji Büecher usegee, wo sich recht höbsch i de Interpretatione widerspreched und hüüffig wösseschaftlich nöd haltbar sind. Di vile halb- und pseudowösseschaftliche \"Forscher\" vo de Externstai wered abschätzig as Schwarmgeister bizaichnet. Wösseschaftlich bistätigt isch, as d Externstai im früene Mittelalter e christlichs Hailigtum gsii sind und as gwössi menschlichi Verändrige a de Felse astronomisch uf Sune- und Mooständ uusgrichtet sind. Degege gits kai Hiiwiis, as d Externstai i de prähistorische bzw. vorchristliche Ziit kultisch bruucht wore sind, wa aber do dra lige cha, as d Externstai archäologisch nume schlecht undersuecht wore sind.","url":"https://als.wikipedia.org/wiki/Externsteine","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Externsteine_2011.jpg/150px-Externsteine_2011.jpg"},{"id":"37383","type":"good","language_code":"als","title":"Herkommen der Schwyzer","summary":"S Herchoo vo de Schwyzer, chorz au nume Herchoo gnennt, isch en alti Saag, wo d Abstamig vo de Schwyzer, Underwaldner und Haslitaler us Schwede bihandlet und au erchläärt, wie die Länder zo erem Woppe choo sind.  D Saag isch im 15. Joorhundert entstande und scho denn vo de Historiker kritisiert wore. \nSi isch i de 1490er Joor literarisch verarbaitet wore. Vo dem Tegscht sind zwoo latinischi Versione und sechs tütschi Versione erhalte. Denebet gits no verschidnigi Nebetöberlifrige, en usfüerlichi Variante stammt vom vom Historiker Petermann Etterlin († um 1509). Uf de Schwyzer Landsgmaind ane 1531 isch bischlosse wore, as d Schwyzer nochem Bete ono em schwedische Herchoo gidenke sölid.","url":"https://als.wikipedia.org/wiki/Herkommen_der_Schwyzer","thumbnail_url":null},{"id":"39465","type":"good","language_code":"als","title":"Waldrapp","summary":"De Waldrapp (Geronticus eremita L.) isch e groosse Vogel, wo weltwiit starch gföördet und gschützt isch. Er isch di anzig Ibisart, wo i de Alpe haimisch gsii isch. Hüt gits Projekt, wo versuechet de Waldrapp i de Alpe wider aazsidle. Wildi Waldrappe chömed hüt no i zwoo trennte Populatione vor, nämli im Nööchen Oste und im Maghreb. Di zwoo Populatione underschaidet sich e bitzeli, bildet aber no kai verschidnigi Underarte.","url":"https://als.wikipedia.org/wiki/Waldrapp","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Ibis_chauve_calviac.JPG/150px-Ibis_chauve_calviac.JPG"},{"id":"4128","type":"good","language_code":"als","title":"Opfingen","summary":"Obfige ( [ˈopf͡ɪg̊ə]; amdli Freiburg-Opfingen) isch e Schdaddail vù Fryybeg ( [ˈfʁiːb̥əg̊]; Freiburg im Breisgau) ùn lyd im Weschde vù dr Schdad am Oschdrand vùm Dunibäärg. \nZöe Obfige ghèèrd dr Oordsdail Sandichlaus ( [ˈsɑnd̥iˌxlaʊ̯s]; St. Nikolaus) ùn dr eemaalig Oord Wyberdschilch ( [ˈʋib̥əʁtsˌxɪlx]; Wippertskirch). D Noochberdèèrfer sin Määrdige, Walderschhoofe, Dienge, Rimschige, Sand Jèèrge ùn Haasle.","url":"https://als.wikipedia.org/wiki/Opfingen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Opfingen-fr.png/150px-Opfingen-fr.png"},{"id":"42664","type":"good","language_code":"als","title":"Val-de-Ruz NE","summary":"Val-de-Ruz isch e politeschi Gmaind i de Region Val-de-Ruz vom Kanton Nöieburg.","url":"https://als.wikipedia.org/wiki/Val-de-Ruz_NE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Blasonvalderuz.png/150px-Blasonvalderuz.png"},{"id":"42905","type":"good","language_code":"als","title":"Fidelio","summary":"Fidelio ischt a Opr en zwoi Uffziig mit dr Musik vom Ludwig van Beethoven. S Libreddo stammt vo de Autora Joseph Ferdinand von Sonnleithner ond Georg Friedrich Treitschke. Als Vorlage hôt de selle s Tekschtbuach zor franzeesischa Opr Léonore ou L’amour conjugale (Leonore oder die eheliche Liebe) vom Jean Nicolas Bouilly deanet. S erscht Môl uff d Bihne komma isch des Werk en seira endgildiga (dridda) Fassong am 23. Mai 1814 em Theatr am Kärntnertor en Wien. Formal isch dui Opr a Sengschbiil, des hoißt, dass de oinzlne Musiknommra mit gschbrochene Dialog vrbonda send. A Uffihrong dauret rond zwoiahalb Stonda.","url":"https://als.wikipedia.org/wiki/Fidelio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/150px-Beethoven.jpg"},{"id":"4369","type":"good","language_code":"als","title":"Englische Sprache","summary":"Di änglischi Sprooch (änglisch: English) isch e Sprooch, wo us England chunnt, un hüt als Muettersprooch unter andrem z Großbritannie, Nordamerika, Südafrika, Irland, Auschtralie und Neuseeland gschwätzt wird.\nSi isch eini vo de Sprooche mit de meischt Muettersprööchler uf de Wält, un di Sprooch wo am meischte als Zweitsprooch gredt wird. S Änglisch wird i vile Länder als erschti Fremdsprooch i de Schuele gleert, si isch au di offiziell Sprooch vo de meischte internationale Organisatione un d meischt verbreiteti Sprooch i der internationale Kommunikation un i der Wüsseschaft. S Änglisch gilt als Wältsprooch.\nD Sprooch ghört zu de germanische Sprooche, und zwor zält si wie s Holländische und au s Dütsche zu dr Westgermanische Gruppe. Dr änglisch Wortschatz hät allerdings vill Lehnwörter uss andri Sprooche überno, vorallem ussem Französische, Latiinische un Griechische.\nMer deilt d Gschicht vum Änglische in vier Periode y: s Altänglisch, vo dr Bsiidlig vo England durch d Angelsaggse bis zirka zur Erobrig durch d Normanne (500–1100), s Mittelänglisch, bis zum Früenaiänglische Vokalwandel (1100–1500), s Früenaiänglisch (1500–1650), un s Naiänglisch.","url":"https://als.wikipedia.org/wiki/Englische_Sprache","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/English_language_distribution.svg/150px-English_language_distribution.svg.png"},{"id":"46298","type":"good","language_code":"als","title":"Guillaume Tell","summary":"Guillaume Tell (deitscher Titl Wilhelm Tell, em Italienischa hoißt’s Guglielmo Tell) ischt a franzeesischa Opr en viir Uffziig vom italienischa Kombonischda Gioacchino Rossini. Dr Tekscht stammt vo de Libredischda Victor-Joseph Étienne de Jouy (1764 bis 1846) ond Hippolyte-Louis-Florent Bis (1789 bis 1853). Drzua kommt noh a dridder Autor, wo abr et uff de Plakat ond en de Programm erwehnt wôrra ischt: dr Armand Marrast (1801 bis 1852), wo d Schwur-Szene em zwoida Uffzug beigsteiret hôt. Als Vorlage hend dia drei em Friedrich Schiller sei Schauschbiil Wilhelm Tell benutzt. Zom erschda Môl uff d Bihne komma isch dui Opr am 3. Auguscht 1829 em Salle Pelletier vom Opéra-Haus z Paris. A Uffihrong vo dr Fassong, wo am meischda gschbiilt wuud, dauret – d Pausa et mitgrechnet – ron viir Stond, vo dr ookirzda Fassong mendeschdens fenf Stond.","url":"https://als.wikipedia.org/wiki/Guillaume_Tell","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/GRossini.JPG/150px-GRossini.JPG"},{"id":"49595","type":"good","language_code":"als","title":"Dollfus-Mieg et Compagnie","summary":"DMC (Dollfus-Mieg & Cie) ìsch a Textil-Firma wo ànna 1746 z Milhüüsa grìnda worra ìsch, un wo ìn dr Entwìcklung vu dr Stàdt wìchtig gsìì ìsch.","url":"https://als.wikipedia.org/wiki/Dollfus-Mieg_et_Compagnie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Mulhouse-Site_DMC_%2814%29.jpg/150px-Mulhouse-Site_DMC_%2814%29.jpg"},{"id":"49689","type":"good","language_code":"als","title":"Nadelberg","summary":"Dr Noodlebärg isch e Strooss in dr Groossbaasler Altstadt und goot vom Spaalebärg bis zum Peterskiircheblatz und dr Petersgass. Dr Naame isch scho us em Joor 1241 bekannt und chunnt 1294 au as Noodlegass vor. Öb das öbbis mit em Gwärb vo de Noodlemacher z due het, wäiss mä nid.","url":"https://als.wikipedia.org/wiki/Nadelberg","thumbnail_url":null},{"id":"50793","type":"good","language_code":"als","title":"Eberler","summary":"D Eberler gnennt Grünenzwig  si en iiflussriichi bürgerligi Baasler Familie im spoote Middelalter gsi.","url":"https://als.wikipedia.org/wiki/Eberler","thumbnail_url":null},{"id":"51875","type":"good","language_code":"als","title":"Reformation Basels","summary":"D Reformazioon vo Baasel isch nid nume e religiööse, sondern au e politische Akt gsi. Mit iirer Iifüerig im Joor 1529 het sich Baasel ändgültig vo sim föidale Ooberher, em Fürstbischof, loosgsäit und d Stadt het ufghöört, s Zentrum vom Bistum Baasel z sii.","url":"https://als.wikipedia.org/wiki/Reformation_Basels","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Oekolampad.jpg/150px-Oekolampad.jpg"},{"id":"52091","type":"good","language_code":"als","title":"Donautalbahn","summary":"Donaudalbaan isch dè Nammè vo zwei Ysebaastreggènè:\n\nd Donaudalbaan Immèdingè–Ulm\nd Donaudalbaan Neuoffingè–Regènsburg","url":"https://als.wikipedia.org/wiki/Donautalbahn","thumbnail_url":null},{"id":"52995","type":"good","language_code":"als","title":"Neugriechische Dialekte","summary":"Di moderne Griechische Tielekt wered i zwoo Gruppe iitailt, nämli i d Cherntielekt (ἰδιώματα idiómata) und d Randtielekt (διάλεκτοι dhiálekti). D Cherntielekt wered z Griecheland, z Albanie und uf de Insle Zypere gredt; d Randtielekt usserhalb vo Griecheland, nämli i de Törggai, de Ukraine und z Italie. D Randtielekt bildet isolierti Sproochinsle und wered numeno vo wenige Lütt gredt. Dezue chunnt no s Tsakonische, wo auf de Peloponnes gredt werd und en aigne Zwiig vo de griechische Sprooch isch.","url":"https://als.wikipedia.org/wiki/Neugriechische_Dialekte","thumbnail_url":null},{"id":"56011","type":"good","language_code":"als","title":"Meinrad Lienert","summary":"De Meinrad Alois Lienert (* 21. Mai 1865 z Äinsidle; † 26. Dezember 1933 z Chüsnacht) isch e Schwiizer Mundart- und Häimetdichter gsi. Är gilted as äine vo de Begründer vo de Schwiizer Mundartdichtig und häd sich vil mit Saage und Heldegschichte befasst.","url":"https://als.wikipedia.org/wiki/Meinrad_Lienert","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Meinrad_Lienert_%28cropped%29.jpg/150px-Meinrad_Lienert_%28cropped%29.jpg"},{"id":"58245","type":"good","language_code":"als","title":"Lokalrecht in Elsass-Mosel","summary":"S Lokàlracht ìn Elsàss-Mosel ìsch a gsetzliga Bsunderheit vu drèi frànzeescha Départements, wo vu 1871 bis 1918 zum ditscha Kaiserreich gheert han. Noh-n-em Erschta Waltkriag, wo dia Gegend wìder frànzeesch worra ìsch, sìn vìel ditscha Gsetzer blìewa. So ìsch s Lokàlracht vu Elsàss-Mosel ànna 1919 grìnda worra.\nÀlla Gsetzer vu dam Lokàlracht wara ìm \"Institut du Droit Local Alsacien-Mosellan\" z Stroßburg ufbewàhrt. And 2019 hàt's s erschta Mol a Büech gaa, wo dia gànza Gsetzer beschribt.","url":"https://als.wikipedia.org/wiki/Lokalrecht_in_Elsass-Mosel","thumbnail_url":null},{"id":"5869","type":"good","language_code":"als","title":"Schluchsee","summary":"As Schluchsee bezeichnet mer: \n\nSchluchsee (See), e ufgstaute See im Schwarzwald\nSchluchsee (Gemeinde), d'Gmei, wo um dr See rum lit, mit em gliichnammige Hauptort","url":"https://als.wikipedia.org/wiki/Schluchsee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Schluchsee.jpg/150px-Schluchsee.jpg"},{"id":"58806","type":"good","language_code":"als","title":"Luwier","summary":"D Luwier sind e Volch, wo i de Bronzezitt und Isezitt z Anatolie und z Nordsyrie glebt het. Sie hend Luwisch gredt, en indogermanischi Sprooch, wo mitem Hethitische verwandt isch.","url":"https://als.wikipedia.org/wiki/Luwier","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Luwiya.svg/150px-Luwiya.svg.png"},{"id":"59189","type":"good","language_code":"als","title":"Neohethitische Staaten","summary":"Di neohethitische Staate sind e Raie vo Stadtstaate gsii, wo z Syrie und im südöstliche Chliiasie nochem Zämebruch vom hethitische Groossriich um 1180 v. Chr. bis is 7. Jh. v. Chr. bistande hend. Si sind ais nochem andere vo de Assyrer underworffe wore und as Provinze is Assyrische Riich iiglideret wore.","url":"https://als.wikipedia.org/wiki/Neohethitische_Staaten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/NeoHittiteStates.gif/150px-NeoHittiteStates.gif"},{"id":"59260","type":"good","language_code":"als","title":"Marco Bauen","summary":"De Marco Bauen (* 1. Mäie 1925 z Längnou bi Biel; † 15. Juni 1993 z Muri-Gümlige; Bürger vo Rüschegg) isch en Schwyzer Gërmanischt, Romanischt und Leerer gsy. Er hät mit synere Dissertazioon en wichtige Bytraag zur Känntnis vom Süüdwalsertüütsch, im Bsundere vom Tialäkt vo Rimella, gläischtet.","url":"https://als.wikipedia.org/wiki/Marco_Bauen","thumbnail_url":null},{"id":"59439","type":"good","language_code":"als","title":"Schönbuch","summary":"Dr Scheebuach ischt a Landschaft mit-ma waldreicha Hiiglland en Bada-Wirdaberg. Er leit em Sidweschda vo Stuegert ond nerdlich vo Diibenga. Sei Herzstick isch dr gleichnamige Naturpark, wo 1972 zom erschda Naturpark en deam Lendle beschdemmt wôrra ischt. De meischde Leit vorbendet mit-em Begriff Scheebuach bloß da Naturpark. Dr sell ischt heitzodag a beliebts Naherholongsgebiet fir d Bewohner vo de greeßre Städt drom-rom, hauptsächlich fir d Stuegerter.","url":"https://als.wikipedia.org/wiki/Sch%C3%B6nbuch","thumbnail_url":null},{"id":"60728","type":"good","language_code":"als","title":"Hartmann von Aue","summary":"Dr Hartmann vo Aue († vermuetlig zwüsche 1210 und 1220) gältet näben em Wolfram vo Eschebach und em Gopfriid vo Stroossburg as dr bedütendst Epiker vo dr sogenannte middelhoochdütsche Klassik um 1200. Zämme mit em Heinrich vo Veldeke stoot er am Aafang vom hööfische Roman, wo us Frankriich überno worde isch. Vom Hartmann si d Värsgschichte Erec, Gregorius oder Der gute Sünder, Der arme Heinrich, Iwein, en allegorischs Stritgsprööch, wo under em Naame S Glaagebüechli bekannt isch, überliiferet und e baar Minnelieder und Chrüzlieder.\nVom Hartmann kennt mä weder si Härkumft sicher, no won er gschafft het. Er het in ere middelhoochdütsche Litratuursprooch gschriibe, wo starki Dialäktäigehäite mögligst vermiide het, so dass sich sini Wärk überregional häi chönne verbräite. \nSini Riim wiise aber uf druf aane, ass er us em alemannische Ruum cho isch. Doodrzue basst d Beschriibig vom Hartmann as von der Swâben lande bim Heinrich vom Düürlin (Crône, V. 2353). Mä cha also aanee ass er us em Herzoogdum Schwoobe gstammt het.\nAue isch en Ortsnaame, wo so vil vorchunnt, ass mä dr gnaui Häärkumftsort vom Hartmann nit cha festleege. Mööglig weere Au bi Ravensburg (Chlooster Wissenau), Au bi Freiburg, Eglisau (im Kanton Züüri) und Obernau am Neckar (in dr Nööchi vo Rotteburg bi Tübinge). Mä wäiss, ass es dört sit 1112 e Ministerialegschlächt im Dienst vo de Zääringer gee het. Zu de bekannte Mitgliider vo dere Aadelsfamilie vo Ow ghöört au e Henricus de Owon oder de Owen.Es fallt uf, ass dr Held im Arme Heinrich dr gliich Naame gha het: Heinrich von Ouwe (V. 49) wo den vürsten gelîch (V. 43) ze Swâben gesezzen (V. 31). Mä cha daas eso usleege, ass das uf im Hartmann si äigeni, poetisch verklärti Familiegschicht aaspiilt oder e Huldigung an d Familie vom Ufdraaggääber isch. Wil d Noochkomme vom riichsfürstlige Heinrich dur däm si Ee mit eme Buuremäitli dr Aadelsstand verlore hätte, gseet die zwäiti Erklärig wenig woorschinlig us. Aber dr Hartmann hätt dr Stand vo siner äigene Familie in dr unfreije Ministerialidäät dur e fürstligi Abkumft chönne verklääre.","url":"https://als.wikipedia.org/wiki/Hartmann_von_Aue","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Codex_Manesse_Hartmann_von_Aue.jpg/150px-Codex_Manesse_Hartmann_von_Aue.jpg"},{"id":"62124","type":"good","language_code":"als","title":"Operette","summary":"A Operedde ischt a Theaderstick mit viil Musik (Instrumental ond Gsang) ond gschbrochene Dialog, oft au mit Ballett-Eilaga. S Wort „Operedde” hot seine Wurzla em Ladeinisch-Italienischa ond hoißt uff Deitsch „kleine Oper”. Musikalisch vorherrschend send en de Operedda de jeweils akduelle Tanzrhytma, z. B. dr Cancan ond dr Galopp bei dr Pariser Operedde, dr Walzer ond d Polka bei dr klassischa Wiiner Operedde, ab de 1920er Johr moderne Mode-Tenz wia Foxtrott, Slowfox, Shimmy ond Blues.","url":"https://als.wikipedia.org/wiki/Operette","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Bouffes_parisiens_%28cropped%29.jpg/150px-Bouffes_parisiens_%28cropped%29.jpg"},{"id":"62203","type":"good","language_code":"als","title":"Rheinisches Wörterbuch","summary":"S Rhyynisch Wöörterbuech («Rheinisches Wörterbuch») isch äis von rund dryyssg soginante «groosslandschaftliche Wöörterbüecher», wos im tüütsche Spraachruum git und wo all obertüütsche, mitteltüütschen und nidertüütsche Tialäkt läxikograafisch erfassed. S Rhyynisch Wöörterbuech dokumäntiert de tialäktaal Woortschatz im Rhyyland und im Ruum Mosel und Saar. Usechoo isch es vo 1923 bis 1971.\nAnderi Wöörterbüecher, wo sich mit de Spraach i dëre Regioon abgänd, sind s Hischtoorisch Rhyynisch Wöörterbuech, es Projäkt us de 2000er-Jaar, wo de mittelalterlich Woortschaftz vom Rhyyland sell dokumäntiere, und s Rhyynisch Mitmachwöörterbuech, es Online-Wöörterbuech, wo 2007 aagfange woorden isch und wo d Usegäber d Lüüt uuffordered, sälber Woort und Bidüütige voorzschlaa.","url":"https://als.wikipedia.org/wiki/Rheinisches_W%C3%B6rterbuch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/als/thumb/6/65/Bearbeitungsgebiet_des_Rheinischen_W%C3%B6rterbuchs.jpg/150px-Bearbeitungsgebiet_des_Rheinischen_W%C3%B6rterbuchs.jpg"},{"id":"63427","type":"good","language_code":"als","title":"Bahnhof Stühlingen","summary":"i7i12i13i15i15i16i17\nDè Baanhof Stüèlingè isch dè Baanhof vo dè südbaddischè Chlyschtadt Stüèlingè im Landchrais Waldshuèt, uumittelbar a dè dütsch-schwizer Gränz. Dè Stüèlinger Baanhof lyt zwǜschè Streggèkilometer 17,071 un 18,012 a dè  Wuètèdalbaan, wo vo Obberlauchringè übber Stüèlingè un Zollhuus-Blummbärg gu Immendingè gòt. Sit 2003 bis hüt (Stand: 2017) vokeerèd nu no im Summerhalbjohr Zuèbringerzüüg (dè sognennte Wizä-Shuttle) vo Waldshuèt bis zum Baanhof Wizä, wo d Museumsbaan uff dè Sauschwänzlebaan bis uff d Südbaar bi Blummbärg witter gòt.","url":"https://als.wikipedia.org/wiki/Bahnhof_St%C3%BChlingen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Bahnhof_St%C3%BChlingen.jpg/150px-Bahnhof_St%C3%BChlingen.jpg"},{"id":"63696","type":"good","language_code":"als","title":"Franz Josef Schild","summary":"Der Franz Josef Schild (* 14. Augschte 1821 z Gränche; † 13. Dezämber 1889 au dört) isch en Dokter, Politiker, Volkschundler und Mundartschriftsteller im Schwiizer Kanton Soledurn gsi.\n\nEr het wie öppe der Alois Glutz zu den erschte ghört, wo Tegscht uf Soledurndütsch gschribe hend.","url":"https://als.wikipedia.org/wiki/Franz_Josef_Schild","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Franz_Josef_Schild.jpg/150px-Franz_Josef_Schild.jpg"},{"id":"63916","type":"good","language_code":"als","title":"Rhein-Rhone-Kanal","summary":"Dr Rhy-Roone-Kanaal isch e Kanaal z Frankrych für d Schiff, wo zwüschem Rhy und de Soone dur s Elsass und d Freigrafschaft (uf franzöösisch: Franche-Comté) fahre. Dr Kanaal isch i dr Zyt vo 1784 bis 1833 hauptsächlech under dr Leitig vom Ingeniör Joseph Liard (1747–1832) bout worde. Vo Weschte bis uf Milhuuse isch er ane 1830 fertig gsi, und vom Rhy bis zu dr Roone isch dr Wääg uf em Wasser sid 1832 offe.","url":"https://als.wikipedia.org/wiki/Rhein-Rhone-Kanal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Canal_du_Rhone_au_Rhin_a_Zillisheim_DSC_0194.JPG/150px-Canal_du_Rhone_au_Rhin_a_Zillisheim_DSC_0194.JPG"},{"id":"64605","type":"good","language_code":"als","title":"Der junge Lord","summary":"Der junge Lord ischt a durchkomboniirda Komischa Opr en zwoi Uffziig vom deitscha Kombonischda Hans Werner Henze (1926–2012). S Libreddo stammt vo dr eschtreichischa Schriftstellere Ingeborg Bachmann (1926–1973) ond beruaht uff-em Märle Der Affe als Mensch vom schwäbischa Dichter Wilhelm Hauff (1802–1827). Zom erschda Mol uff a Bihne komma isch des Werk am 7. April 1965 an dr Deitscha Opr Berlin. A Uffihrong dauret rond zwoi-dreivirdel Stond.","url":"https://als.wikipedia.org/wiki/Der_junge_Lord","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Bundesarchiv_B_145_Bild-F008277-0008%2C_K%C3%B6ln%2C_Schloss_Br%C3%BChl%2C_Meisterkurse_Musik.jpg/150px-Bundesarchiv_B_145_Bild-F008277-0008%2C_K%C3%B6ln%2C_Schloss_Br%C3%BChl%2C_Meisterkurse_Musik.jpg"},{"id":"6771","type":"good","language_code":"als","title":"Ebringen","summary":"Ebringe im Brisgau bzw. Markgräflerland (amtlich: Ebringen) isch e Gmei im Landchreis Brisgau-Hochschwarzwald in Bade-Württeberg (Dytschland) südlich vu Friburg im Brisgau.\nNäbe Ebringe wird d Ort uf alemannisch menkmol au Ebrige gnennt, allerdings nit vu dr Ebringer sälber.","url":"https://als.wikipedia.org/wiki/Ebringen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/DEU_Ebringen_COA.svg/150px-DEU_Ebringen_COA.svg.png"},{"id":"69009","type":"good","language_code":"als","title":"Pio Scilligo","summary":"De Pio Scilligo (* 8. Jäner 1928 z Pumatt; † 3. Juli 2009 z Room) isch en walserisch-italienische katolische Prieschter, Psicholoog, Profässer und Inschtituutsgründer gsy.\nUssert syne Büecher über psicholoogischi Theeme hät er au zwäi pumattertüütschi Wöörterbüecher gschribe – s eerscht isch au e chlyni Gramatik.","url":"https://als.wikipedia.org/wiki/Pio_Scilligo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Pomatt_Grab-Pio-Scilligo.jpg/150px-Pomatt_Grab-Pio-Scilligo.jpg"},{"id":"72122","type":"good","language_code":"als","title":"Schwyzer Meie","summary":"Dr Schwyzer Meie isch es Buech mit schwiizerdüütsche Mundartgedicht.","url":"https://als.wikipedia.org/wiki/Schwyzer_Meie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Buchumschlag_%C2%ABSchwyzer_Meie%C2%BB-1938-k.png/150px-Buchumschlag_%C2%ABSchwyzer_Meie%C2%BB-1938-k.png"},{"id":"74061","type":"good","language_code":"als","title":"Klaus Groth","summary":"Der Klaus Johann Groth isch am 24. April 1819 z Heide, ere Stadt im dänische Herzogtum Holschtei, uf d Wält cho und am 1. Juni 1899 z Kiel gstorbe. Er isch e berüempte plattdüütsche Mundartschriftsteller, Lehrer un Dialäktoloog gsi und er zelt zu de Pionier vo der nöie niderdüütsche Literatur.","url":"https://als.wikipedia.org/wiki/Klaus_Groth","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/KGrothWKrauskopf.jpg/150px-KGrothWKrauskopf.jpg"},{"id":"83581","type":"good","language_code":"als","title":"Neuenburger Patois","summary":"Mit em Nöiebùrger Patois (ùff Französisch „patois neuchâtelois“  ùn im Patois sälber „patè ntchâtlé“) meint mer die frankoprovenzalische Mùndarte, wo emool im Kanton Nöiebùrg gschwätzt worde sin. Die Sprooch isch im Kanton Nöiebùrg im Lauf vùm 19. Joorhùndert verschwùnde wyl d Lüt zum Französische gweggslet hen, so dass de Nöiebùrger Patois syt de 1920er Joor e dooti Sprooch isch. De Kanton Nöiebùrg isch de erscht Deil vo de Romandie gsi, wo die traditionelle Mùndarte verschwùnde sin.\nBevor d Patois im Kanton Nöiebùrg ussgstorbe sin, hen Dialektologe ùn Folklorischte aber Teggscht ùn Wörter gsammlet zume d Sprooch z dokumentiere. Des het schliessli 1899 zur Gründig vùm Glossaire des patois de la Suisse romande dur de Louis Gauchat, de Jules Jeanjaquet ùn de Ernst Tappolet gfiert, wo hüt in de Stadt Nöiebùrg aagsiidlet isch.\nWyl s Frankoprovenzalisch scho eso lang ussem Kanton verschwùnde isch, meint mer mit „dialecte Neuchâtelois“ hüt viilmool di moderni französischi Ùmgangssprooch vùm Kanton.","url":"https://als.wikipedia.org/wiki/Neuenburger_Patois","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Reliefkarte_Neuenburg.png/150px-Reliefkarte_Neuenburg.png"},{"id":"83968","type":"good","language_code":"als","title":"Sammy Mahdi","summary":"Dr Sammy Mahdi (* 21. Septamber 1988 z’ Ixelles/Elsene, Regioon Brüssel-Hàuiptschtàdt) ìsch a belgischer Politiker vu dr Pàrtäi Christen-Democratisch en Vlaams (CD&V). Ar ìsch ànna 2019 ìn d’ Belgischa Àbgoordnetakàmmer gwählt worra un ìsch ìm Oktoower 2020 Schtààtssekretäär fìr Àsyl un Wànderung ìn dr Regiarung De Croo worra.","url":"https://als.wikipedia.org/wiki/Sammy_Mahdi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Staatssecretaris_voor_Asiel_en_Migratie_Sammy_Mahdi.jpg/150px-Staatssecretaris_voor_Asiel_en_Migratie_Sammy_Mahdi.jpg"},{"id":"84707","type":"good","language_code":"als","title":"René Kueny","summary":"Dr René Kueny (* 1. Dezamber 1911 z’ Rìxa, Owerelsàss; † 21. Jüüli 1937 z’ Mìlhüüsa) ìsch a elsassischer Gwàltverbracher gsìì. Ar ìsch waga dr Vergwàltigung vu zwai Maidla un wagem Mord vu dr klaina Jeanine Toillon zem Tood verurtailt worra. Ar ìsch vor àm Zuchthüüs vu Mìlhüüsa käpft worra — ’s ìsch d’ lätschta Hìnrìchtung z’ Mìlhüüsa gsìì. Dr Kueny hàt maa „dr Blüatsüüger vum Hardtwàld“ gnännt (uff Frànzeesch le vampire de la Hardt), wial’r doo siina Verbracha begànga hàt. Vu dr Àffar hàt maa-n-ìm gànz Frànkrììch grädd.","url":"https://als.wikipedia.org/wiki/Ren%C3%A9_Kueny","thumbnail_url":null},{"id":"84927","type":"good","language_code":"als","title":"Riley Reid","summary":"D’ Riley Reid  /ˈɹaɪ.li ˈɹi:d/ (bìrgerlig d’ Ashley Mathews; * 9. Jüüli 1991 z’ Loxahatchee, Florida) ìsch a àmerikànischa Pornodàrschtällera, -Filmamàchera, Erootikmodäll un Unternammera. Ìn da 2010er Joohra hàt za bii da bekànnteschta Pornodàrschtällerinna vu dr Walt gzehlt. Sa ìsch hàuiptsachlig ìn konwentionälla Pornofilma z’ sah, drunter àui ìn läsbischa Wark. Zu ìhra ärfolgriichschta Filma gheera Being Riley (2015) un I Am Riley (2019). Sa hàt zàhlriicha-n-Üsszaichnunga bikumma, wia unteràndrem 21 AVN Awards un 10 XBIZ Awards. Drzüa ìsch sa ànna 2021 ìn dr XRCO Hall of Fame uffgnumma worra.","url":"https://als.wikipedia.org/wiki/Riley_Reid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Riley_Reid_2019_by_Glenn_Francis.jpg/150px-Riley_Reid_2019_by_Glenn_Francis.jpg"},{"id":"87013","type":"good","language_code":"als","title":"Toni Rothmund","summary":"D Toni Rothmund (* 2. Oktoober 1877 z Barlt, Schleswig-Holstein as Antonie Julie Carolina Augusta Lüdemann-Radvit; † 22. Augschte 1956 z Chaarlsrue) isch e dytschi Schriftstelleri gsii. Si het Gediicht, Romään un Määrli gschribe. Aafangs het si vor allem Theeme us dr Regioon am Ooberrhyy bhandlet, ab dr Ändi 1920er Joor isch si dytschlandwyt erfolgryych gsii mit histoorische Romään. Hite isch d Rothmund mee oder weeniger vergässe.","url":"https://als.wikipedia.org/wiki/Toni_Rothmund","thumbnail_url":null},{"id":"9532","type":"good","language_code":"als","title":"Liestal","summary":"Lieschtel (IPA: [ˈliə̯ʃd̥l̩]), hochdütsch Liestal, friener Liesthal ) isch d Hauptstadt vom Kanton Basel-Landschaft und em Bezirk Lieschtel in dr Schwiiz. Es ghöört zu dr Nordweschtschwiiz.\nD Stadt ligt 17 Kilometer südöschtlig vo Basel und sächs Kilometer vom reemische Augusta Raurica (hytte: Augscht) entfärnt. Sie isch Sitz vo verschidene kantonale Behörde und isch s wirtschaftlige Zäntrum vom Ergolztal.","url":"https://als.wikipedia.org/wiki/Liestal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Coat_of_arms_of_Liestal.svg/150px-Coat_of_arms_of_Liestal.svg.png"},{"id":"9567","type":"good","language_code":"als","title":"Oberrotweil","summary":"Rothwiil isch e Dorf mit ungfähr 1600 Iiwohner; s lit am Kaiserstuehl in Oberbade un isch bekannt fir sini Wii. Rothwiil isch friähjer e sälbschtändigi Gmein gsii, siter 1975 gherts zu dr Stadt Vogtsburg im Kaiserstuhl – e Gmein, wu sich üs sibe Derfer zämme setzt. Wel Rothwiil dr grescht un zentralscht Ort vu däne sibe isch, isch do aü s Rothüüs mit dr Stadtverwaltung.\nRothwiil het zwee Ortsdeil: Dr unter, gleiner un elter heißt Niderrothwiil, dr ober un greßer heißt Oberrothwiil. Diä Unterscheidung im Namme wird aber nur gmacht, wänns wirklig notwändig isch.","url":"https://als.wikipedia.org/wiki/Oberrotweil","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/OberrotweilerWappen.png/150px-OberrotweilerWappen.png"}]