[{"id":"84","type":"featured","language_code":"alt","title":"Ай","summary":"Ай (темдеги: ; орустап Луна) — Јердиҥ спутниги. Ол јерди айландыра эбирет. Кӱнге эҥ ле јуук спутник, Меркурий ле Венерада спутник јок. Јаркындузыла экинчи јерде. Ай бойыныҥ кемиле Кӱнниҥ системазында бежинчи јерде турат, Јер ле Айдыҥ ӧзӧгиниҥ ортозы — 384 467 км (0,00257 а.е., Јердиҥ ~30 диаметри). Јердиҥ теҥеризинде Айдыҥ кӧрӱнип турар кеми — −12,71m. (орустап Видимая звёздная величина). Айдыҥ јарыгы айаста — 0,25 — 1 лк.\nАлтай улуста айла колбулу кӧп куучындар, соојындар, чӧрчӧктӧр бар.","url":"https://alt.wikipedia.org/wiki/%D0%90%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/FullMoon2010.jpg/150px-FullMoon2010.jpg"},{"id":"967","type":"featured","language_code":"alt","title":"Склодовская-Кюри, Мария","summary":"Мария Склодовская-Кюри (французтап Marie Curie, поляктап Maria Skłodowska-Curie; энедеҥ чыгарда ады Мария Саломея Склодовская, поляктап Maria Salomea Skłodowska; кӱчӱрген айдыҥ 7-чи кӱнинде 1867 јылда, Варшава калада, Арасей империяда — јаан изӱ айдыҥ 4-чи кӱнинде 1934 јылда, амырап эмденетен (санаторийде) Санселльмоз, Пасси, Франция) — польский ле француз билимчи-шиҥжӱчи (физик, химик), ӱредӱчи, эл ишчи. Тӱӱкиде ӱй кижи Нобельдиҥ сыйыныҥ баштапкы лауреады (физикала сыйды 1903, химияла — 1911), эки катап Нобельдиҥ сыйын алган билимчи ӱй кижи. Сорбоннада баштапкы ӱредӱчи ӱй кижи. «Радиактивность» деп сӧсти сананып тапкан. Эш-нӧкӧри Пьер Кюри ле Анри Беккерельле кожо радиоактивностьты ачкан. Эш-нӧкӧриле кожо радий (Radius — «луч») ле полоний (Polonia — Польша, Мария Склодовскаяга учурлай адаган). Парижтиҥ эмчилик академиязыныҥ ӱй улус ортодо баштапкы турчызы.","url":"https://alt.wikipedia.org/wiki/%D0%A1%D0%BA%D0%BB%D0%BE%D0%B4%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%8F-%D0%9A%D1%8E%D1%80%D0%B8,_%D0%9C%D0%B0%D1%80%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Marie_Curie_c._1920s.jpg/150px-Marie_Curie_c._1920s.jpg"}]