[{"id":"13304","type":"featured","language_code":"am","title":"ብርቱካን","summary":"ብርቱካን የተለያዩት ፍች ሊሆነው ይችላል፦ \n\nብርቱካን (ቀለም)\nብርቱካን (ፍሬ)","url":"https://am.wikipedia.org/wiki/%E1%89%A5%E1%88%AD%E1%89%B1%E1%8A%AB%E1%8A%95","thumbnail_url":null},{"id":"1518","type":"featured","language_code":"am","title":"ዋዝንቢት","summary":"ዋዝንቢት የሦስት አጽቄ አይነት ነው። የፌንጣና የአንበጣ ዘመድ ነው። ሁለንተናው ትንሽ ለጥ ይላል፤ ረጃጅም አንቴኖችም አሉት።\nዋዝንቢት የሚታወቀው በሚያሰማው ድምጽ ነው። ድምጽ ማውጣትና ማሰማት የሚችለው  አውራው ዋዝንቢት ብቻ ነው። የተባዕቱ ዋዝንቢት ክንፍ እንደ \"ሚዶና ሞረድ\" የሚመስል ፍርግርግ ነው። ክንፎቹን በማፋተግ ድምጽ ይፈጥራል፤ የድምጹ ቅላፄ እንደየ ዋዝንቢቱ ወገን ይለያያል። ሁለት ዓይነት የዋዝንቢት ዘፈኖች አሉ፤ የጥሪ ዘፈንና የመርቢያ ዘፈን ናቸው። የጥሪ ዘፈን ዓላማ አንስት ዋዝንቢ ለመሳብ  ሲሆን ረጅምና ከፍተኛ ድምፅ ነው። ለመራባት ሲባል የሚዘፈነው ድምፅ አንስቲቱ እንስቲቱን ለማቅረብ ስለሆነ ቀስ ያለና ለስላሳ ነው። አንስት ዋዝንቢት መርፌ የሚመስል ረጅም የዕንቁላል መጣያ አላት።\nበምድር ላይ 900 የሚያሕሉ የዋዝንቢት ዝርያዎች ይገኛሉ። አንዳንድ ዝርያ ሣርና ተክል ብቻ ሲበላ፣ ሌሎች ዝርዮች ደግሞ ነፍሳት ያድናሉ። ዋዝንቢት ሌሊት የሚነቃ ፍጥረት ነው። ብዙ ጊዜ ከፌንጣ ጋር ይመሳሰላል፣ በተለይ የመዝለያ እግሮቹ ከፊንጣ እግሮች አይለዩም።\nበ1963 ዓ.ም. ዶ/ር ዊሊያም ከይድ ምርመራ አድርጎ አንዲት ተባይ ዝንብ ደግሞ በተባዕቱ ዘፈን እንደምትሳብ፤ ዕጯንም እንድታስቀምጥበት ቦታውን ለማወቅ እንደሚጠቅማት አገኘ። የመርባትን ድምጽ በመጠቀም የአስተናጋጇን ቦታ ለምታገኝ የተፈጥሮ ጠላት ይህች መጀመርያ ምሳሌ ሆነች። ከዚያ በኋላ ብዙ የዋዝንቢት ወገኖች ይህችን ተባይ ዝንብ ሲሸክሙ በምድር ላይ ተገኝተዋል።\nበእስያ በተላይም በቻይና ዋዝንቢት ዝነኛ ለማዳ እንስሳ ሆኖ መያዙ እንደ መልካም እድል ይቈጠራል። የተያዘ ዋዝንቢት ሁሉ ማናቸውም አትክልት ወይም ሥጋ ቢሰጥ ይበላል። በአንዳንድ ባሕል ደግሞ ዋዝንቢት እንደ ምግብ ሊበላ ይችላል።","url":"https://am.wikipedia.org/wiki/%E1%8B%8B%E1%8B%9D%E1%8A%95%E1%89%A2%E1%89%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/am/thumb/b/b4/Wazinbeet.jpg/150px-Wazinbeet.jpg"},{"id":"1542","type":"featured","language_code":"am","title":"ፀሐይ","summary":"ፀሓይ (ምልክት፦) በምድር ሥርዐተ-ፈለክ መኻል ያለች ኮከብ ናት። ምድር ሞላላ ቀለበት በሚመስል የዑደት ምሕዋር እየተጓዘች ፀሓይን ትዞራታለች። ሌሎች ሰማያዊ አካላትም፣ ፈለኮች፣ ፈለክ-አስተኔዎች፣ ጅራታም ከዋክብት እና ኅዋዊ ብናኞች በፀሓይ ዙሪያ ይዞራሉ።\nምድር በፀሓይ ዙሪያ የምታደርገውን አንድ ዙር ጉዞ ለመጨረስ አንድ ዓመት ይፈጅባታል፤ ይህን ጉዞ ስታደርግም በገዛ ራሷ ዘንጎ ወይም ምሽዋር ዙሪያ እየሾረች ነው። ምድር በፀሓይ ዙሪያ የምታደርገው ዙረት ወቅቶች በዓመታዊ ዑደት እንዲለዋወጡ ከሚያደርጉት ምክንያቶች አንዱ ሲኾን፣ በራሷ ዘንጎ ዙሪያ የምታደርገው ሹረት ደግሞ በዕለታዊ ዑደት መዓልት (ቀን) እና ሌሊት ለሚያደርጉት መፈራረቅ ምክንያት ነው።\nፀሓይ ለሥርዐተ-ፈለካችን በጣም ብሩህ የኾነ ብርሃን ትሰጣለች። ያለ ፀሓይ ብርሃን ሙቀትም ኾነ ሕይወት በምድር አይኖርም ነበር። ለምሳሌ አረንጓዴ ዕፅዋት ያለ ፀሓይ ብርሃን ሊኖሩ አይችሉም፤ ለህልውናቸው የሚያስፈልጓቸውን ካርቦን ዳይኦክሳይድ እና አልሚ ምግቦች ለማስተጻመር የሚችሉት በፀሓይ ብርሃን ብቻ ነውና።\nከምድር ይልቅ ለፀሓይ ይበልጥ ቅርብ የኾኑ ፈለኮች ለከፍተኛ ጨረር እና ግለት የተጋለጡ በመኾናቸው በምድር ላይ ላለው ዐይነት ሕይወት ተስማሚ አይደሉም። ከምድር ጋር ሲነጻጸር ከፀሓይ በጣም ርቀው ያሉ ፈለኮችም ለሕይወት መኖር ምቹ ኹኔታዎች የሏቸውም፤ በቂ ብርሃን እና ሙቀት ካለማግኘታቸው የተነሣ።\nየፀሓይ አካል ለፍጹም ሉል የቀረበ ቅርጽ አለው፤ ዋልታዎቿን የሚያገናኘው ዳያሜትር ከወገቧ ዳያሜትር የሚያንሰው በ10 ኪሎ ሜትር ብቻ ነውና።\n\nኮከባችን ፀሓይ በሥነ ፈለክ ሊቃውንት እጅግ ብዙ ጥናት ተደርጎባታል። ኾኖም ኮከቢቱን በተመለከተ ብዙ ጥያቄዎች ገና አልተመለሱም። ለምሳሌ በገሃድ የሚታየው የፀሓይ ገጽ ስኂን 6,000 ኬ (ኬልቪን) ኾኖ ሳለ፣ የዳርቻ ከባቢ አየሯ ስኂን ከሚሊዮን ኬ በላይ እንዴት ሊኾን እንደቻለ አይታወቅም።\nየፀሓይ ዕድሜ በአንዳንድ ሊቃውንት እሳቤ 4.6 ቢሊዮን ዓመት ገደማ ነውና በዕድሜ እኩሌታዋ ላይ የምትገኝ ኮከብ ተደርጋ ትታያለች። የኮከቢቱ መጠነ-ቁስ ጥንቅር 74% ሃይድሮጂን፣ 25% ሂሊየም ሲኾን፣ ቀሪው 1% ደግሞ ክብደት ያላቸው ርዝራዥ የብረቴ ንጥረ-ነገሮች ጥርቅም ነው።\nስለ ፀሓይ የሰው ልጅ ቀዳሚ መሠረታዊ ግንዛቤ ብርሃን-ሰጭ ሰማያዊ ጻሕል መኾኗን፣ ደግሞም ከአድማስ በላይ እና በታች በመኾን ለመዓልትና ሌሊት መኖር ምክንያት መኾኗን መረዳት ነበር። በብዙ የቅድመ-ታሪክ እና የጥንት ዘመን ባህሎች ፀሓይ እንደ ብርሃናዊ አምላክ ወይም እንደ ዲበ-ተፈጥሯዊ ክሥተት ትታይ ነበር። የፀሓይ አምልኮ ለምሳሌ የ-ኢንካ (ደቡብ አሜሪካ) እና አዝቴክ (የዛሬዋ ሜክሲኮ) ጥንታዊ ሥልጣኔዎች ዐይነተኛ ገጽታ ነበር። ከፀሓያዊ ክሥትቶች ጋር የተያያዙ ብዙ ጥንታዊ ሐውልቶች ተገንብተው እንደነበር ለማሰብ የሐጋይ ሶልስቲስን ለማስታወቅ የተገነቡትን የድንጋይ ሜጋሊት በምሳሌነት መጥቀስ ይቻላል። (በጣም ጐልተው ከሚታዩ ሜጋሊቶች ውስጥ ጥቂቱ በ ናባታ ፕላያ፣ ግብጽ፣ እና በ ስቶንሄንጅ፣ እንግሊዝ፣ ውስጥ ይገኛሉ።) \nከችንክር ከዋክብት አንጻር ስትታይ ፀሓይ የግርዶሽ መስመርን ተከትላ በዞዲያክ ውስጥ በዓመት አንድ ዑደት የምታደርግ ትመስላለች። ስለዚህ በጥንት የግሪክ የሥነ-ከዋክብት ሊቃውንት ዘንድ ፀሓይ ታዋቂ ከነበሩ ሰባት ፈለኮች እንደ አንዱ ትቈጠር ነበር። በአንዳንድ ቋንቋዎች ሰባቱ የሳምንት ዕለታት በነዚህ ፈለኮች ይጠራሉ።\nበምዕራቡ ዓለም ውስጥ ስለ ፀሓይ ሳይንሳዊ መግለጫ ለመስጠት ከቻሉ ቀዳሚ ሰዎች አንዱ ግሪካዊው ፈላስፋ አናክሳጎራስ ነበር። ፀሓይ በእሳታዊ ነበልባል የምትንቀለቀል እጅግ ግዙፍ የብረት ኳስ እንጂ የሄሊዮስ ሰረገላ እንዳልነበረች በምክንያት የተደገፈ ትንተና አቀረበ። ይህንን እንደ ኑፋቄ የተቈጠረ ሐተታ በማስተማሩም ታሰረ፤ በሞት እንዲቀጣም ተፈርዶበት ነበር፤ በፔሪክልስ አማላጅነት እንዲፈታ ተፈቀደለት እንጂ። \nየባለሥልጣናት መዓት የወደቀበት ሌላው የሳይንስ ሊቅ ኒቆላዎስ ቆጰርኒቆስ ነበር። በ16ኛው ምእት ውስጥ የኖረው ቆጰርኒቆስ ምድር ፀሓይን በቀለበትማ ምሕዋር ትዞራለች እንጂ፣ ፀሓይ ምድርን አትዞርም የሚል ኀልዮ አቅርቦ ነበር። በ17ኛው ምእት ጋሊሌዮ በቴሌስኮፕ ለታገዘ የፀሓይ ጥናት ፈር-ቀዳጅ ሊቅ ኾነ። አይዛክ ኒውተን ደግሞ በፕሪዝም አማካይነት የፀሓይ ብርሃን ልዩ ልዩ ቀለማት ካላቸው ብርሃናት የተጠናቀረ እንደኾነ አሳየ። 19ኛው ምእት ዊሊያም ኸርሽል የኢንፍራሬድ ጨረር ግኝት ባለቤት የኾነበት፣ በስፔክትሮስኮፕ ስለ ፀሓይ የሚደረገው ጥናትም እጅግ የመጠቀበት ምእት ኾነ።\n\nዛሬ በብዙ አገሮች ልማድ ፀሓይ እንደ ባህላዊ ምልክት ትታያለች። ለምሳሌ በሜክሲኮ ኪነ ጥበብ አበክራ የምትታይ ሞቲፍ በመባል ትታወቃለች።\n\nበኛ ሥርዐተ-ፀሓይ ዋናዋ ትልቅ አካል ራሷ ፀሓይ ናት። በመላው ሥርዐተ-ፀሓይ ውስጥ ከሚገኘው ክብደት 99.86% የፀሓይ ነው። ለምሳሌ ከታላቁ ፈለክ ከጁፒተር ሲነጻጸር የፀሐይ ክብደት 1000 ዕጥፍ ይበልጣል። የፀሓይ ክብደት ከምድር 1.3 ሚሊዮን ጊዜ ይበልጣል። በጣም ግዙፍ እና ከባድ የኾነችው ኮከብ ከምድር ያለችበት ርቀት በጣም የሚያስደንቅ ነው። በምድር እና በፀሓይ መካከል ያለው ርቀት የምድርን ዳያሜትር በ12,000 ጊዜ ይበልጣል። ብርሃን ይህን ርቀት ለመጓዝ 8.5 ደቂቃ ይፈጅበታል።","url":"https://am.wikipedia.org/wiki/%E1%8D%80%E1%88%90%E1%8B%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/am/thumb/8/84/OceanSun.jpg/150px-OceanSun.jpg"},{"id":"1566","type":"featured","language_code":"am","title":"ሜሪላንድ","summary":"ሜሪላንድ (እንግሊዝኛ፦ Maryland) በአሜሪካ የምትገኝ ስቴት ስትሆን ምዕጻረ ቃሏ MD ወይም Md. ነው። ሜሪላንድ ከአሜሪካ አስራሶስት ጥንታዊ ስቴቶች አንዷ ናት። ከሜሪላንድ ጋር የሚገናኙ ስቴቶች ፔንስልቫኚያ ፣ ቨርጂኚያ ፣ ዌስት ቨርጂኚያ ፣ እና ዴላዌር እያሉ፤ ደግሞ በኮለምቢያ ክልል (ዋሽንግተን ዲ.ሲ.)ና በአትላንቲክ ውቂያኖስ ትወሰናለች። የቼሳፒክ ወሽመጥ ስቴቱን መሃል ለመሃል ይከፍለዋል። የሜሪላንድ ከፍተኛ ቦታ የባክቦን ተራራ ጫፍ ነው። የሜሪላንድ አየር ሁኔታ ከቦታ ቦታ ይለያያል። የምስራቅ ክፍሉ ሞቃታማ በጋና መካከለኛ ክረምት የአየር ሁኔታ ሲኖረው የምዕራብ ክፍሉ ደግሞ መካከለኛ በጋ እና በጣም ቀዝቃዛ ክረምት አለው። የሜሪላንድ ጠቅላላ ምርቶች በ2003 እ.ኤ.ኣ. ወደ 212 ቢሊዮን የአሜሪካን ዶላር የሚገመት ነው። በዚሁ ዓመት የአንድ ሰው የዓመታዊ ገቢ በኣማካይ 37,446 የአሜሪካን ዶላር ነበር ፣ ከአገሩ 5ኛ። ከፍተኛ የመንግስት መስሪያ ቤቶች ፣ ወታደራዊ ካምፖች እና የሳይንስና የሕክምና ተቋማት በዚሁ ክፍላገር ይገኛሉ። የስቴቱ ዋና ያውሮፕላን ማረፊያ ባልቲሞር-ዋሽንግተን ዓለም አቀፍ ያውሮፕላን ማረፊያ (BWI) ነው። በ1996 የሜሪላንድ ጠቅላላ የህዝብ ብዛት 5,558,058 ነው ተብሎ ይገመታል። ከዚሁ ውስጥም 583,900ቹ ወይም 10.6 በመቶ ሌላ ስቴት ወይም አገር የተወለዱ ነዋሪዎች ናቸው። አብዛኛው ህዝብ የስቴቱ መዓከላዊ ክፍል ውስጥ ይኖራል።","url":"https://am.wikipedia.org/wiki/%E1%88%9C%E1%88%AA%E1%88%8B%E1%8A%95%E1%8B%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Flag_of_Maryland.svg/150px-Flag_of_Maryland.svg.png"},{"id":"17472","type":"featured","language_code":"am","title":"የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ","summary":"የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ፲፱ኛው የፊፋ የዓለም ዋንጫ የነበረ ሲሆን ከሰኔ ፬ እስከ ሐምሌ ፬ ቀን ፳፻፪ ዓ.ም. በደቡብ አፍሪካ ተካሄዷል። ውድድሩን ለማቅረብ የተካሄደው ዕጣ ውስጥ የአፍሪካ ሀገሮች ብቻ እንዲሳተፉ ነበር የተፈቀደው። ደቡብ አፍሪካ ግብፅና ሞሮኮን በማሸነፍ የመጀመሪያው የዓለም ዋንጫን ያቀረበች አፍሪካዊ ሀገር ሆናለች።","url":"https://am.wikipedia.org/wiki/%E1%8B%A82010_%E1%8A%A5.%E1%8A%A4.%E1%8A%A0._%E1%8D%8A%E1%8D%8B_%E1%8B%A8%E1%8B%93%E1%88%88%E1%88%9D_%E1%8B%8B%E1%8A%95%E1%8C%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/am/thumb/6/6b/Sa2010_logo.jpg/150px-Sa2010_logo.jpg"},{"id":"8876","type":"featured","language_code":"am","title":"ሱሳ","summary":"ሱሳ (ፋርስኛ፦ شوش /ሹሽ/፤ ዕብራይስጥ፦ שושן /ሹሻን/፤ ጥንታዊ ግሪክ፦ Σέλεύχεια /ሰለውከያ/፤ ሮማይስጥ፦ Seleucia ad Eulaeum /ሰለውኪያ አድ ኤውላዩም/) በኢራን በ32°18922′ ሰሜን ኬክሮስ እና 48°25778′ ምሥራቅ ኬንትሮስ የሚገኝ እጅግ ጥንታዊ ከተማ ነው። በ1997 ዓ.ም. 64,960 ገደማ ሰዎች ይኖሩበት ነበር።","url":"https://am.wikipedia.org/wiki/%E1%88%B1%E1%88%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Sphinx_Darius_Louvre.jpg/150px-Sphinx_Darius_Louvre.jpg"}]