[{"id":"10341","type":"featured","language_code":"an","title":"Uncastiello","summary":"Uncastiello (Uncastillo en castellano) ye un municipio aragonés d'a provincia de Zaragoza situato en a comarca de Cinco Villas. A suya población ye de 814 habitants (2008) en una superficie de 230,60 km² y una densidat de población de 3,68 hab/km².\nFa parte d'o partito chudicial d'Exeya d'os Caballers, y eclesiasticament, de l'arcipestrau d'a val d'Onsella (ye a suya capital), perteneixent a la diocesi de Chaca dende 1785 (dica ixa calendata perteneixeba dreitament a l'archidiocesi de Pamplona).Chunto con as localidatz de Sos d'o Rei Catolico, Exeya d'os Caballers, Sadaba y Taust, ye una d'as villas que dan o suyo nombre a la comarca de Cinco Villas.\nEn 1966, declaroron Uncastiello Conchunto Historico-Artistico, por a importancia d'os suyos molimentos romanicos, d'os mas importants d'Aragón.","url":"https://an.wikipedia.org/wiki/Uncastiello","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Bandera_de_Uncastillo.svg/150px-Bandera_de_Uncastillo.svg.png"},{"id":"111259","type":"featured","language_code":"an","title":"Torla","summary":"Ista fuella ye escrita en alto sobrarbés.\nTorla ye una localidat d'o municipio de Torla-Ordesa, municipio que dica noviembre de 2014 yera homonimo a ista localidat que ostenta a capitalidat d'o mesmo.","url":"https://an.wikipedia.org/wiki/Torla","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/ES0000016-Torla%2C_puerta_de_entrada_al_PN_Ordesa_y_Monte_Perdido-IMG_0017.jpg/150px-ES0000016-Torla%2C_puerta_de_entrada_al_PN_Ordesa_y_Monte_Perdido-IMG_0017.jpg"},{"id":"12173","type":"featured","language_code":"an","title":"Club Deportivo Ebro","summary":"O Club Deportivo Ebro ye un club de fútbol aragonés, d'o barrio zaragozano de L'Almozara. Fue establito en 1942 y actualment chuga en a Segunda Federación (Grupo III).","url":"https://an.wikipedia.org/wiki/Club_Deportivo_Ebro","thumbnail_url":"https://upload.wikimedia.org/wikipedia/an/thumb/3/31/CD_Ebro.gif/150px-CD_Ebro.gif"},{"id":"1645","type":"featured","language_code":"an","title":"Teruel","summary":"Teruel (prenunciato en aragonés teruel y en castellano teruel) ye una ciudat d'Aragón, situata en a zona centro-oriental d'a peninsula Iberica, capital d'a provincia d'o mesmo nombre y d'a comarca d'a Comunidat de Teruel. Con una población de 35.675 habitants (2014), ye a capital de provincia menos poblata d'Espanya. Se troba en o forcallo d'os ríos Guadalaviar y Alfambra. O suyo clima se caracteriza por hibiernos fredos y veranos calidos y xutos.\nA ciudat de Teruel tien una luenga historia, que prencipia con as primeras poblacions estables en a zona mientres a Edat de Bronze, con presencia luego d'os pueblos celtibers y de l'Antiga Roma, dica plegar a lo establimiento d'a ciudat en a Edat Meya (1141) por o rei Alifonso II d'Aragón, quan l'adhibió a lo reino d'Aragón. Estió una ciudat ubierta, con muita influencia d'os ganaders que feban a transuancia enta o reino de Valencia, encara que continó estando una ciudat de tamanyo chicot, dica esdevenir en 1833 capital d'a nueva provincia de Teruel, en establir-se en Espanya a nueva división territorial en provincias. En a Guerra Civil Espanyola a ciudat estió o scenario d'a batalla de Teruel, una d'as más importants batallas d'a guerra en territorio aragonés.\nYe especialment conoixita por os suyos pernils y o suyo arte mudéchar, y reconoixita por a UNESCO como Patrimonio Común d'a Humanidat.\nA suya fiesta mayor se celebra o lunes más cercano a o 10 de chulio (Sant Cristoval) conoixita como a Vaquilla del Ángel por as vaquetas. As fiestas se caracterizan por os pasavillas musicals (charangas), bailes nocturnos y toros ensogatos por as carreras d'o centro d'a ciudat.\nEntre os suyos atractivos turisticos se troban as suyas edificacions mudéchars, o mausoleu d'os aimants de Teruel, o centro paleontolochico Dinópolis y una gran riqueza natural. O suyo arte mudéchar fa remerar o suyo pasato multicultural. Os molimentos más destacatos d'iste estilo son a Ilesia de Santa María, Seu d'a diocesi de Teruel, as torres de O Salvador, Sant Martín y Sant Per, a los pietz d'a que se troba a ilesia que tien o mesmo nombre, tamién d'arte mudéchar.","url":"https://an.wikipedia.org/wiki/Teruel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Bandera_de_Teruel.svg/150px-Bandera_de_Teruel.svg.png"},{"id":"2270","type":"featured","language_code":"an","title":"Estaus Unius","summary":"Os Estaus Unius d'America (en anglés: United States of America, abreviato USA) ye un país formato por una federación de 50 estaus situatos en a parte norte d'America, independient dende o 4 de chulio de 1776 en a Guerra d'a Independencia d'os Estaus Unius contra o Reino Uniu, quan as primitivas 13 colonias d'a costa este facioron a suya declaración d'independencia.\nA suya capital ye a ciudat de Washington, DC, establida en a honor de George Washington entre os estaus de Maryland y Virchinia, en un districto federal dito Districto de Columbia. A suya forma de gubierno ye a Republica federal, en un sistema de democracia representativa de tipo presidencialista, estando l'actual president Joe Biden. A Constitución d'os Estaus Unius fue adoptada o 17 de setiembre de 1787, estando ratificada en 1788, fendo asinas d'as premitivas 13 colonias un unico país independient.\nA suya población ye de 317.238.626 habitants (2013) en una superficie de 9.826.675 km², con una densidat de población de 33 hab/km². Estaus Unius ye asinas o tercer país d'o mundo por a suya superficie y tamién por a suya población.\nEstaus Unius muga a lo norte con Canadá, a lo sud con Mexico, a l'este con l'Ocián Atlantico y a l'ueste con l'Ocián Pacifico, encara que o estato d'Alaska ye a o norte de Canadá, o estato de Hawaii ye en l'Ocián Pacifico y os Estaus Unius son titulars de bellatros territorios en a mar Caribe u l'Ocián Pacifico. O estato d'Alaska muga a lo sud con Canadá y a l'ueste, en trescruzando l'estreito de Bering, ye Rusia. Asinas, nomás 49 d'os 50 estaus se troban en America, fendo parte o estato de Hawaii d'Oceanía.\nA economía d'Estaus Unius ye actualment a primera economía mundial, con un Producto Interior Bruto de más de 13 billons de dólars estausunidenses, ye decir, alto u baixo lo 19% d'a producción mundial.\nEstaus Unius ye miembro fundador d'a Organización d'as Nacions Unidas, organización que tien una d'as suyas seus en a ciudat estausunidense de Nueva York, y o país ye miembro permanent d'o Consello de Seguridat d'as Nacions Unidas. O país tamién ye miembro de quantas atras organizacions internacionals, como a OTAN, a OEA, l'APEC, a OCDE u a OSCE.\nEncara que a luenga más charrada d'o país ye a luenga anglesa en as suyas variants conoixidas como American English, no tien garra luenga oficial, a tamas de que l'anglés ye a luenga oficial de facto. Sindembargo, se i charran encara quantas luengas d'os indios americans, y a mayor parte d'os inmigrants charran a suya luenga orichinaria, destacando l'italiano, l'alemán u o chinés, encara que se i charran quasi todas as luengas. Antiparte, o castellano ye a luenga charrada d'antis de dentrar en os Estaus Unius de parte d'os estaus d'o sudueste d'o país, amás d'estar a luenga d'un numero muit important d'inmigrants en o sieglo XX. Ista inmigración, muit variada en os suyos orichens, fa que os Estaus Unius sigan uno d'o países con mayor diversidat etnica d'o mundo.","url":"https://an.wikipedia.org/wiki/Estaus_Unius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"2450","type":"featured","language_code":"an","title":"Alto Galligo","summary":"L'Alto Galligo u Galliguera Alta ye una comarca situata a o norte d'Aragón y ocupa a practica totalidat d'a compleganza d'o curso alto d'o río Galligo, en a provincia de Uesca. Historicament feba parte d'a Chacetania, estando o nuclio orichinal de l'antigo Condau d'Aragón.\nOs territorios historicos que la integran son a Val de Tena, a Tierra de Biescas y Sarrablo. Muga a l'ueste con a Chacetania, a l'este con o Sobrarbe y o Semontano de Balbastro, a o sud con a Plana de Uesca y a o norte con o Biarn por o Portalet dera Nieu y Bigorra.","url":"https://an.wikipedia.org/wiki/Alto_Galligo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Bal_de_Tena_%28Pandicosa%29.jpg/150px-Bal_de_Tena_%28Pandicosa%29.jpg"},{"id":"2467","type":"featured","language_code":"an","title":"Sobrarbe","summary":"Iste articlo ye sobre a comarca aragonesa de Sobrarbe. Ta atros emplegos se veiga Sobrarbe (desambigación).Sobrarbe ye una comarca oficial d'Aragón situada en o norte d'a provincia de Uesca, que fa muga con o departamento d'os Altos Pireneus de Francia per o norte, con a tamién comarca aragonesa de Ribagorza per l'este, con o Semontano de Balbastro per o sud, con l'Alto Galligo per l'ueste. A suya capitalidat, per motivos de tradición historica y d'importancia demografica, ye compartita d'entre as villas de L'Aínsa y Boltanya.Cheograficament parlando, Sobrarbe ye una comarca de montanya, con qualques d'as alturas mayors de tot lo Pireneu, y que se prolarga dende as alturas d'o Pireneu Axial en norte y en a muga con Francia, dica las sierras exteriors pirenencas, en sud, que la deseparan contra os semontanos aragoneses. A dita limitación clara con sierras y formacions cheolochicas envistables fa que siempre s'haiga considerato una comarca natural y que os suyos habitants y tamién os de demés l'haigan apreciata tradicionalment como aital. Ademés, as mugas actuals d'a comarca de Sobrarbe coinciden, alto u baixo, con as que en fuén de lo condau de Sobrarbe.Actualment, forman a comarca un total de 19 municipios, que en rematar l'anyo 2010 sumaban una población de 7.176 habitants, que con una superficie comarcal de 2.202,7 km² fan una densidat de población de 3,26 hab/km². A suya superficie representa o 14,1% de a provincia de Uesca, pero a suya población no yera si que o 3,14% de lo total d'a provincia en 2010. A comarca actual ye a heredera, en o Plan de Comarcalización d'Aragón de 2003, de l'antiga «Mancomunidad de Sobrarbe» formata en os anyos 1990 per os achuntamientos d'os diferents municipios.","url":"https://an.wikipedia.org/wiki/Sobrarbe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Cirque_de_Soaso_et_massif_du_Mont-Perdu.jpg/150px-Cirque_de_Soaso_et_massif_du_Mont-Perdu.jpg"},{"id":"2507","type":"featured","language_code":"an","title":"Uello","summary":"O uello (pronunciato /'gweʎo/; d'o latín <OCŪLU) ye un organo sensible a la percepción d'a luz, que en os humanos s'identifica con o sentito d'a vista. Os uellos más simples no fan que detectar si arredol d'élls ye claro u escuro. Os uellos más complexos son acostumbratos a ofreixer una percepción visual. Muitos organismos complexos, como los mamiferos, os paixaros, os reptils u os peixes, tienen dos uellos que pueden enfocar-se bien enta un mesmo plano, resultando-ne una sola \"imachen\" tridimensional (visión binocular) como en o caso d'os humans, bien enta planos diferens, creyando asinas dos \"imáchens\" deseparatas (visión monocular), como en o caso d'os coniellos y os camalions.\nEn a mayoría de vertebratos y en bells moluscos, a función d'o uello ye de prochectar imáchens sobre una retina sensible a la luz, en a qual se detecta la luz y os sinyals son trasmesos ta o cerebro per meyo do niervo optico. Istos uellos, per un regular, son alto u baixo esfericos, contienen una substancia trasparent chelatinosa dita humor vitria, con una lent d'enfoque dita cristalino y a ormino un musclo, l'iris, que regula la intensidat de luz que penetra en o uello. Os uellos d'os cefalopodos, os peixes, os anfibios y as serpients acostumbran a tener cristalinos fixos y o enfoque se consigue de manieras pareixitas a las d'a lent d'una camara.","url":"https://an.wikipedia.org/wiki/Uello","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Menschliches_auge.jpg/150px-Menschliches_auge.jpg"},{"id":"2634","type":"featured","language_code":"an","title":"Real Zaragoza","summary":"O Real Zaragoza ye un club de fútbol aragonés, d'a ciudat de Zaragoza. Estió establito en 1932 y actualment chuga en a Segunda división espanyola de fútbol.","url":"https://an.wikipedia.org/wiki/Real_Zaragoza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/an/thumb/8/8f/Real_Zaragoza_svg_logo.svg.png/150px-Real_Zaragoza_svg_logo.svg.png"},{"id":"2655","type":"featured","language_code":"an","title":"Ucraína","summary":"Ucraína ye un país y estato que se troba situato en l'este de Europa (en a dita Europa de l'Este). A capital d'o país ye a ciudat de Kiev. Dica 1991, Ucraína feba parte d'a Unión Sovietica, como a clamata Republica Socialista Sovietica d'Ucraína, encara que con a disolución d'a Unión Sovietica Ucraína plegó en a suya independencia.\nA suya población ye de 48.396.470 habitants (2002) en una superficie de 603.700 km², con una densidat de población de 80 hab/km². L'idioma oficial d'o país ye l'ucrainés, encara que o país tien una important minoría de fablants de ruso, y tamién se i charra rumán, polaco, bulgaro y atras luengas mas.\nO país muga a lo norte con Belarrusia; a l'este y noreste con Rusia; a l'ueste con Polonia, Eslovaquia y Hongría; a lo sudueste con Rumanía y a Republica de Moldavia; y a lo sud con a Mar Negra.\nUcraína ye un país con una luenga historia, que prencipia con os suyos primers pobladors conoixitos, os scitas, dica rematar con una presencia muit important en a primera plana d'a Historia d'Europa en o sieglo XX, con a Primera Guerra Mundial, a Revolución Rusa y a Segunda Guerra Mundial. Antiparte, encara que Ucraína no ye estata un estato independient soque dende zaguerías d'o sieglo XX, o suyo territorio tien una historia bien definita, y amás estió independient en bells momentos d'a suya historia, como en a Edat Meya u mesmo en os anyos 1920 mientres a Revolución Rusa. Fa parte d'a Organización d'as Nacions Unidas y d'a OSCE, y quan feba parte d'a Unión Sovietica mientres a Guerra Fría yera miembro d'o Pacto de Varsovia. Actualment fa parti d'a Comunidat d'Estatos Independients.","url":"https://an.wikipedia.org/wiki/Ucra%C3%ADna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Flag_of_Ukraine.svg/150px-Flag_of_Ukraine.svg.png"},{"id":"27350","type":"featured","language_code":"an","title":"Monesterio de Sant Per de Ciresa","summary":"O monesterio de Sant Per de Ciresa ye un monesterio aragonés que se troba situato en o lugar de Ciresa, municipio de la Val d'Echo y comarca d'a Chacetania (Uesca), construito en os sieglos IX a XIII en estilo romanico dencima d'un edificio anterior en estilo visigotico y carolinchio. Ye o monesterio aragonés que se troba situato más enta o norte, a 882 metros d'altaria sobre o livel d'a mar, en plenos Perinés, y a os suyos pietz trescruza l'antiga vía romana dende Zaragoza ta o Biarn.\nEstablito en 833 por o conte d'Aragón, Galindo Garcés, o monesterio estió un lugar profundament imbricato en a Historia d'Aragón dende os inicios d'a reconquiesta d'as altas vals d'os Perinés y d'a repoblación d'os territorios aragoneses reconqueritos dica o suyo albandono como monesterio en o sieglo XII. Estió en iste monesterio do s'educó o rei d'Aragón Alifonso I, uno d'os más destacatos monarcas de l'Aragón medieval y autor d'a conquiesta d'a ciudat de Zaragoza en 1118.\nActualment, a ilesia d'o monesterio, que ye l'unico elemento arquitectonico que sigue esistiendo, ye a ilesia parroquial d'o lugar de Ciresa, una localidat naixita y creixita a os pietz d'o monesterio.\nO monesterio ye protechito legalment, dende 1931, por a suya declaración como Molimento Nacional.","url":"https://an.wikipedia.org/wiki/Monesterio_de_Sant_Per_de_Ciresa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Siresa_1.jpg/150px-Siresa_1.jpg"},{"id":"3058","type":"featured","language_code":"an","title":"Francisco de Goya y Lucientes","summary":"Francisco José de Goya y Lucientes (en aragonés Francho Chusé de Goya y Lucientes)  (30 de marzo de 1746 – 16 d'abril de 1828) estió un pintor y gravador aragonés. Naixito en Fuent de Todos y creixito en Zaragoza, pasaría gran parte d'a vida suya en Madrit.\nInfluenciato per Velázquez, a repercusión de Goya en pintors como Manet u Picasso y, de feito, en o mundo de l'arte contemporanio en cheneral, ye verdaderament significativa. A suya pintura yera fondament subversiva y subchetiva en un tiempo en que ixas actitutz no yeran pas comuns. O enfasis en o primer plan y en un fundo difuminato antecipa, per eixemplo, a pintura de Manet. As deformacions d'os rostros podrían considerar-sen d'un expresionismo abanzato, anterior a las caras de Munch. Muitas d'as pinturas de Goya se contan entre as grans obras d'a historia de l'arte, o que fa d'ell ciertament o pintor aragonés mas conoixito internacionalment. Devez, a particularidat d'o suyo chenio y a suya vida ye estata motivo d'inspiración ta mas d'una cinta.\n\n","url":"https://an.wikipedia.org/wiki/Francisco_de_Goya_y_Lucientes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Autorretrato_Goya_1815.jpg/150px-Autorretrato_Goya_1815.jpg"},{"id":"36523","type":"featured","language_code":"an","title":"Erich von Manstein","summary":"Erich von Manstein, naixito de Berlín (Imperio alemán) o 24 de noviembre de 1887 y muerto en Irschenhausen (Bavera, Alemanya) o 10 de chunio de 1973, estió un militar alemán, activo en l'Exercito alemán mientres l'Imperio alemán, a Republica de Weimar y o Tercer Reich, que plegó dica o ran de Generalfeldmarschall y que luitó en a Primera Guerra Mundial y en a Segunda Guerra Mundial, incluyindo-ie a campanya de Polonia en 1939, a batalla de Francia en 1940, a Operación Barbarroya en 1941, a batalla de Sebastopol en 1941, o setio de Leningrado en 1941-1942, a batalla de Stalingrado en 1942-1943, a Tercera Batalla de Khárkiv en 1943, a batalla de Kursk en 1943 y a Batalla d'o Dniepr en 1943.\nEstió uno d'os pocos militars d'a Wehrmacht en descutir con Hitler, encara que iste li teneba confianza. Sindembargo, dende 1944 fue relegato d'o mando activo d'as tropas en o frent. Erich von Manstein ye considerato como uno d'os prencipals teoricos alemans en o emplego d'o carro de combate en a guerra, y yera considerato por os suyos companyers como uno d'os millors estrategas militars d'a Wehrmacht.\nEn 1940, Erich von Manstein estió uno d'os prencipals planificadors d'a invasión de Francia a traviés d'as Ardenas, en o clamato golpe de falz que prenió a las tropas d'o Aliatos por o suyo flanco más débil. Recibió os parabiens de l'Oberkommando der Heeres por a suya planificación en as victorias alemanas en forzar o paso en o istmo de Perekop, en a batalla d'a peninsula de Kerch, en o setio de Sebastopol y en a Tercera Batalla de Khárkiv. Tamién mandó as tropas alemanas en a fracasata tentativa de salvar a las tropas alemanas setiadas en a batalla de Stalingrado, redota que compensó en salvar a las tropas d'a Wehrmacht en a bolsa de Cherkassy.\nSeguntes o historiador militar britanico Basil Liddell Hart, en o suyo libro The Other Side of the Hill, citato por Álvaro Lozano:\n\nYe considerato uno d'o millors chenerals d'a Wehrmacht mientres a Segunda Guerra Mundial y ye fácil que o millor d'os suyos estrategas.En a posguerra, fue condenato en 1949 en Hamburgo por crimens de guerra, y en marchar de prisión estió asesor d'o nuevo Exercito alemán ta Konrad Adenauer, o canceller d'Alemanya Occidental.","url":"https://an.wikipedia.org/wiki/Erich_von_Manstein","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Bundesarchiv_Bild_183-H01758%2C_Erich_v._Manstein.jpg/150px-Bundesarchiv_Bild_183-H01758%2C_Erich_v._Manstein.jpg"},{"id":"50","type":"featured","language_code":"an","title":"Albert Einstein","summary":"Albert Einstein (14 de marzo de 1879 -18 d'abril de 1955) Naixiu d'Alemanya, pero nacionalizau nordamericano. Estió un fisico teorico, y ye considerau como uno dos mas grans scientificos d'o pasau sieglo XX. Ye conoixiu por haber proposau a Teoría d'a Relatividat, y por as suyas contribucions relevants a o desembolique d'a mecanica quantica, a mecanica estatistica y a cosmolochía. Obtenió en 1921 o Premio Nobel de Fisica por a suya explicación de l'efecto fotoelectrico y por os suyos \"servicios a la Fisica Teorica\".\nDimpués de formular a suya teoría cheneral d'a relatividat, Einstein esdevino conoixiu mundialment, o que ye estranio ta un scientifico. En os suyos zaguers anyos, a suya fama mesmo estió mas gran que no a d'atros scientificos d'a historia, y en a cultura popular, Einstein ye un sinonimo de belún con muita intelichencia, un chenio. A suya cara tamién ye reconoixida arredol d'o mundo. En 1999 Einstein fue nombrau o \"Personache d'o Sieglo\" por a revista Time.\nEn a suya honor se dio nombre a una unidat emplegada en fotoquimica, o einstein, y un elemento quimico, o einsteinio.","url":"https://an.wikipedia.org/wiki/Albert_Einstein","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Einstein_1933.jpg/150px-Einstein_1933.jpg"},{"id":"6637","type":"featured","language_code":"an","title":"Idioma alemán","summary":"L'alemán (en alemán Deutsch [dɔʏtʃ]) ye una luenga chermanica d'o grupo occidental. Ye a luenga mas parlata nativament en a Unión Europea, y a nuena mas parlata d'o mundo. O nombre en aragonés proviene d'a tribu chermanica d'os \"alamani\", mientres que os alemans le dicen \"Deutsch\".","url":"https://an.wikipedia.org/wiki/Idioma_alem%C3%A1n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Legal_status_of_German_in_Europe.svg/150px-Legal_status_of_German_in_Europe.svg.png"},{"id":"6971","type":"featured","language_code":"an","title":"Torla-Ordesa","summary":"Ista fuella ye escrita en alto sobrarbés.\nTorla-Ordesa  (Torla dica noviembre de 2014) ye un municipio aragonés d'a provincia de Uesca, comarca de Sobrarbe. A población ye de 307 habitants en una superficie de 169,2 km² y una densidat de 1,83 hab/km². A suya capitalidat ye en a localidat de Torla.","url":"https://an.wikipedia.org/wiki/Torla-Ordesa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Torla%2C_Huesca%2C_Espa%C3%B1a%2C_2015-01-07%2C_DD_01.JPG/150px-Torla%2C_Huesca%2C_Espa%C3%B1a%2C_2015-01-07%2C_DD_01.JPG"},{"id":"71487","type":"featured","language_code":"an","title":"Rise Against","summary":"Rise Against ye un grupo estausunidense de punk rock orichinaria de Chicago, Illinois, establita en 1999. O grupo ye formato actualment por Tim McIlrath (cantaire y guitarra ritmica),  Zach Blair (guitarra líder y coros), Joe Principe (baixista, coros) y Brandon Barnes (batería y percusión).\nMientres os suyos primers cinco anyos d'existencia sinyoron un contrato con a discografica independient Fat Wreck Chords, con a que quitoron dos discos d'estudio, The Unraveling (2001) y Revolutions per Minute (2003). Os dos tenioron prou exito y asinas en 2003, a banda sinyó un nuevo contracto con una gran discografica, Geffen.\nL'álbum debut d'o grupo con una discografica gran, Siren Song of the Counter Culture, levó a lo grupo por o camín d'o exito, tenendo bellas cancions d'exito. O quatreno álbum d'estudio, The Sufferer & the Witness, debutó en o numero diez d'a Billboard 200 chart y recibió sobrebuenas criticas. O cinqueno álbum d'estudio d'o grupo, Appeal to Reason, amaneixió o 7 d'octubre de 2008 y debutó en o numero tres d'a Billboard 200 chart. Os tres álbums que quitoron con Geffen obtenioron a certificación de disco de platino en Canadá y d'oro en os Estaus Unius. Os miembros d'o grupo refirman os dreitos d'os animals y a PETA, l'asociación en esfensa d'istos, siguen a filosofía straight edge y son veganos (fueras de Barnes).","url":"https://an.wikipedia.org/wiki/Rise_Against","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Rise_Against_Live_10.jpg/150px-Rise_Against_Live_10.jpg"},{"id":"7326","type":"featured","language_code":"an","title":"Alifonso I d'Aragón","summary":"Alifonso I d'Aragón dito lo Batallero (1073 u 1074 - † Polinyino, 7 de setiembre de 1134) estió o rei d'Aragón y de Navarra d'entre 1104 y 1134.\nSe feba decir «Emperador de Espanya» , «Rei y Emperador de Castiella, Toledo, Aragón, Pamplona, Sobrarbe y Ribagorza». Emperador, emparato en la teoria politica que le atorga l'imperio a qui domine tres u més reinos. Os cronistas musulmans le deciban Ibn Rudmir («fillo de Remiro») per una error, pos en realidat yera lo fillo naixito de lo segundo matrimonio de Sancho Remíriz (o rei d'Aragón y Pamplona d'entre 1063 y 1094) y de Felicia de Roucy. Ixo ye, que en realidat yera o nieto de Remiro I d'Aragón, no pas lo fillo.\nEstió lo chirmán chicot d'o rei anterior, Pero I, per a man de su pai, anque fuesen fillos de diferents mais. As muertes casuals y prematuras de lo chirmán Pero, y de los fillos d'iste (lo prencipe Pero, muerto en 1104, y la infanta Ainés, muerta en 1103), y una miqueta d'antes que Pero, lo infant Ferrando tamién (primer fillo de Sancho y Felicia de Roucy) lo fayoron estar lo primer en a linia de sucesión, cosa que no heba estato dica ixe inte.\nO caracter presonal suyo, que diz que yera tan furo y capezuto (alimentatos talment tamién per o mito), y la formación que heba puesto tener como infant no hereu (ta estar militar lo educoron) debuixan la fegura que la historia mos ha quiesto mostrar, d'un rei encapuzato con las guerras y las conquiestas, extremadament relichioso, que no s'estaba de pretensions anque pareixesen masiato grans ta lo modesto reino que heba herebato. Presonache controvertito ta los historiadors, beluns l'han tractau como un heroi, ta altros no yera si que un pretencioso, que destaca per las victorias militars que obtenió contra los musulmans de la marca septentrional, resaltando-se-ne lo setio y conquiesta de la que dimpués habría d'estar la capital de lo suyo reino, la ciudat de Saraqusta (enguán, Zaragoza).\nLas voces de las suyas victorias trescruzoron las mugas d'Aragón. En la cronica de Sant Chuan d'a Penya (S. XIV) se i lei\n\nPrenió parte en la conquiesta de la ciudat de Uesca que esdevinió dempués de la batalla d'Alcoraz (l'anyo 1096), en chunto con o chirmán suyo, quan iste encara reinaba. Con Ruy Díaz, o Cit Campeyador, i colaboró en contra de los almorabetz, indo-se-ne enta lo Reino de Valencia con una expedición ta aduyar a lo famoso caballero castellano, prenendo parte d'as maniobras que permetioron consolidar-ie lo primer anque efimero domenio cristiano d'ixas tierras.","url":"https://an.wikipedia.org/wiki/Alifonso_I_d%27Arag%C3%B3n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Papiroflexia_Commons_021.jpg/150px-Papiroflexia_Commons_021.jpg"},{"id":"9889","type":"featured","language_code":"an","title":"Perfume","summary":"Lo perfume ye la mezcla feita d'aceites esencials aromaticas, alcohol y un fixador, usata ta dar una ulor agradable a lo cuerpo humán, un obchecto u bell espacio habitato.\nLa cantidat d'alcohol pende d'a mena de perfume que se'n quier obtener. Por un regular, la mezcla se deixa aviellir lo tiempo d'una anyata.","url":"https://an.wikipedia.org/wiki/Perfume","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Perfume_shelf_536pix.jpg/150px-Perfume_shelf_536pix.jpg"}]