[{"id":"110419","type":"good","language_code":"arz","title":"ديانات دارميه","summary":"الديانات الدارمية او الديانات الهندية Dharmic faiths or religions هى واحدة من اكبر العائلات الدينية فى العالم مع الديانات الابراهيميه والديانات الطاويه,, نشأت اساسا في شبه القارة الهندية....وتتضمن الديانات الفيدية vedic religion وتعرف بالديانات الهندوسية. مصطلح ديانات دارمية بيشير للهندوسية والبوذية والجاينيه  كتصنيف أول,, والسيخية تصنيف تاني وده عشان السيخيه ديانه جديدة مستحدثه اتأسست في القرن الخمستاشر الميلادي.","url":"https://arz.wikipedia.org/wiki/%D8%AF%D9%8A%D8%A7%D9%86%D8%A7%D8%AA_%D8%AF%D8%A7%D8%B1%D9%85%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Dharmic_religions.jpg/150px-Dharmic_religions.jpg"},{"id":"1683727","type":"good","language_code":"arz","title":"علاج وهمى","summary":"العلاج الوهمى (بالانجليزى: Placebo ) ونطقها بلاسيبو ودا عباره عن ماده ببيخدها المريض بهدف علاجه, و ما بيكونش ليها تاثير حقيقى فى علاج المرض بعينه, و يتم ايهام المريض نفسيًا بان العلاج دا اللى بيتناوله بيحمل شفا لمرضه وانه علاج فعال فى التخلص منه, كمان بيستخدم العلاج دا فى اختبارات الادويه الجديده وفى الابحاث الطبيه, من غير ما يعرف اللى بيخده اذا كان الدوا ده فعّال ولا لا.","url":"https://arz.wikipedia.org/wiki/%D8%B9%D9%84%D8%A7%D8%AC_%D9%88%D9%87%D9%85%D9%89","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/%22Miracle_Cure%21%22_Health_Fraud_Scams_%288528312890%29.jpg/150px-%22Miracle_Cure%21%22_Health_Fraud_Scams_%288528312890%29.jpg"},{"id":"1690153","type":"good","language_code":"arz","title":"مركب كيماوى","summary":"المُركب الكيماوى بالعربى: مُرَكَّب كيميائي، بالانجليزى: chemical compound هوا ماده كيميائيه اتكونت من عنصرين أو أكتر ،وبنسبه سابته بتحدد تركيبه، زى الميه H2O بيتكون من الهيدروجين والأكسجين بنسبة 1:2، وبصفه عامه، النسبه ديه لازم انها تكون سابته عند بعض الاعتبارات الفيزيائه، ومش طبقا للاختيارات البشريه، وعشان كدا المواد اللي زى النحاس الأصفر بتعتبر سبيكه ومش مركب. ومن الخواص المميزة للمركب أن له بنيه كيميائيه مميزه بيعبر عنها عن طريق صيغه جزيئيه، بتصف  الصيغ ديه نسبة الذرات الموجوده فيه، وعدد الذرات الموجودة في جزيء واحد من الماده،  ويمكن عن طريق معرفة الصيغ ديه حساب الكتله الموليه للمركب، بتوجد معرفات كتيره لتمييز المركبات الكيميائيه منها رقم CAS (رقم لتعريف كل المركبات).","url":"https://arz.wikipedia.org/wiki/%D9%85%D8%B1%D9%83%D8%A8_%D9%83%D9%8A%D9%85%D8%A7%D9%88%D9%89","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Water-3D-balls.png/150px-Water-3D-balls.png"},{"id":"1690786","type":"good","language_code":"arz","title":"الدعاره فى اسرائيل","summary":"الدعاره فى اسرائيل (بالعبرى : זנות בישראל ) . الدعاره في اسرائيل قانونيه، لكن تنظيم الدعاره مقابل فلوس فى شكل بيوت الدعاره والقواده شيء محظور. الدعاره هيا نشاط جنسى (عادة الجماع) مقابل أجر أو مقابل خدمات فى اسرائيل ، ما فيش حظر على تقديم دعاره مقابل فلوس مقابل رسوم ، ولكن ومن يوليو 2020 ، دخل القانون اللى بيحظر ممارسة الدعاره فى حيز التنفيذ ، واللي بموجبه هيتم فرض غرامه على اى شخص بالغ بيعمل خدمات للدعاره.بتقدر وزارة الشؤون الاجتماعيه والخدمات الاجتماعيه أن هناك 14000 مومس فى اسرائيل . المركز الرئيسى للدعاره فى اسرائيل هوا تل ابيب . بتشير التقديرات أن 62% من بيوت الدعاره و48% من مراكز التدليك فى اسرائيل موجوده ف تل أبيب.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%B1%D9%87_%D9%81%D9%89_%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Israel_6_025_Redlight_Bar.jpg/150px-Israel_6_025_Redlight_Bar.jpg"},{"id":"1690881","type":"good","language_code":"arz","title":"البيت المفتوح للفخر والتسامح","summary":"البيت المفتوح فى القدس للفخر والتسامح (بالعبرى: הבית הפתוח בירושלים לגאווה ולסובלנות) و البيت المفتوح هيا منظمة للLGBT (مثليات ، مثليين ، متحولون جنسيا وثنائيين الميول الجنسيه) مقرها فى القدس بتعمل لصالح مجتمع الميم (مثلى، مزدوج، متحول) لتعزيز حقوق مجتمع الميم فى اسرائيل والقدس على وجه الخصوص. اعتبارًا من فبراير 2017 ، نعوم جلوبس هوا رئيس مجلس ادارة المنظمه.وعلى هوا رؤية المؤسسين ، قدم البيت المفتوح إطار مجتمعي داعم للمثليات والمثليين ومزدوجي الميل الجنسي ومغايرين الهويه الجندريه فى القدس من إنشائه. بالإضافه لكده ، المنظمه شغاله وبتدعو ل دمج المثليين فى المجتمع وبناء مجتمع تعددى وقايم على المساواه فى اسرائيل.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%A8%D9%8A%D8%AA_%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD_%D9%84%D9%84%D9%81%D8%AE%D8%B1_%D9%88%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%85%D8%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Jerusalem_Open_House_Logo.png/150px-Jerusalem_Open_House_Logo.png"},{"id":"1692467","type":"good","language_code":"arz","title":"مناهض المستقبل","summary":"مناهض المستقبلات بالانجليزى: Receptor antagonist هوا نوع من الربايط للمستقبل او الدوا اللى بيمنع او بيثبط الاستجابه البيولوجيه عن طريق الارتباط بالمستقبل وحجبه بدل ما ينشطه زى الناهض ما بيعمل. بتتدخل الادويه المضاده فى التشغيل الطبيعى لبروتينات المستقبلات بيطلق عليهم فى بعض الاحيان حاصرات ؛  تتضمن الأمثلة حاصرات ألفا وحاصرات بيتا وحاصرات قنوات الكالسيوم. فى علم العقاقير ، للمضادات تقارب  لكن مش ليها فعاليه بالنسبه لمستقبلاتها المتشابهه ، هيؤدي الارتباط ل تعطيل التفاعل ومنع وظيفة الناهض او الناهض عكسى عند المستقبل.","url":"https://arz.wikipedia.org/wiki/%D9%85%D9%86%D8%A7%D9%87%D8%B6_%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Antagonist_2.png/150px-Antagonist_2.png"},{"id":"1693806","type":"good","language_code":"arz","title":"نوكيا 107","summary":"نوكيا 107 هوا موبايل من شركة نوكيا شغال بنظام سيمبيان تم الكشف عنه فى شهر اغسطس سنة 2013، وتم طرحه فى السوق فى 2013،موجود بألوان احمر وابيض واسود.","url":"https://arz.wikipedia.org/wiki/%D9%86%D9%88%D9%83%D9%8A%D8%A7_107","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Nokia_107_dual_sim_card.jpg/150px-Nokia_107_dual_sim_card.jpg"},{"id":"1695193","type":"good","language_code":"arz","title":"مجزرة الزراريه","summary":"غارة الزراريه كانت غارة اسرائيليه على قرية الزراريه اللبنانيه في جنوب لبنان يوم 11 مارس 1985 . فى عز المجزره والمداهمه مات حوالى 40 واحد. وكان فيه ضحايا كتار، وادانت الأمم المتحده المجزره ديه.وعلى كلام رئيس الاركان الاسرائيلى المشرف على العمليات العسكريه فى جنوب لبنان فى الوقت ده ، موشيه ليفى ، العمليه كانت استباقيه ومش عقابيه ، وقد وتم التخطيط ليها لمدة اسبوع على أساس المعلومات الاستخباريه. واستهدفت الهجمات ديه كمان القوات الإسرائيليه اللى كانت موجوده فى لبنان فى المنطقه ديه معادا ضحايا الغارات الجويه ، شكل الهجوم الإسرائيلى الاكتر دمويه فى لبنان.","url":"https://arz.wikipedia.org/wiki/%D9%85%D8%AC%D8%B2%D8%B1%D8%A9_%D8%A7%D9%84%D8%B2%D8%B1%D8%A7%D8%B1%D9%8A%D9%87","thumbnail_url":null},{"id":"1698271","type":"good","language_code":"arz","title":"نوكيا 110","summary":"نوكيا 110 موبايل من نوكيا شغال بنظام سيمبيان وطلع السوق فى مايو 2012.","url":"https://arz.wikipedia.org/wiki/%D9%86%D9%88%D9%83%D9%8A%D8%A7_110","thumbnail_url":null},{"id":"1744992","type":"good","language_code":"arz","title":"محمد حامد المراغى","summary":"محمد حاتم المراغى اتولد ليلة يوم السبت 16 شوال سنة 1282 هجريه.\nمحمد حامد المراغي هو العلامه الكبير، والمحدث الشهير، المؤرخ، الشيخ محمد بن محمد بن حامد بن محمد بن أحمد بن حجازى بن أحمد الحسني،مذهبه مالكى ، من محافظة سوهاج من من المراغى.","url":"https://arz.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%D8%AD%D8%A7%D9%85%D8%AF_%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%BA%D9%89","thumbnail_url":null},{"id":"213328","type":"good","language_code":"arz","title":"كاراتيه","summary":"الكارتيه يابانى: 空手)\nيابانى: Karate) نوع من انواع الفنون القتاليه اليابانيه فيه الايدين و الرجلين و الكواع للقتال. و هى رياضه دفاعيه بتتميز بالاخلاق العاليه للاعبين.","url":"https://arz.wikipedia.org/wiki/%D9%83%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/1gB.jpg/150px-1gB.jpg"},{"id":"213715","type":"good","language_code":"arz","title":"جودو","summary":"الجودو او الجيدو باليابانى: 柔道 و بتعنى بالحرف الطريقه اللينه و هو اسم نوع من انواع الفنون القتاليه اليابانيه, عملها جيجورو كانو سنة 1882. بالتطوير من جيو جتسو بعدما حذف منه التقنيات الخطيره و خلاه بالطريقه ديه اكتر مناسبه للممارسه الرياضيه اللى فتح الباب لدخولها الالعاب الاولمبيه. سنه 1882 كانو اسس مدرسته لتعليم الجودو كودوكان فى طوكيو وت اللى بتعنى كودوكان مكان تعليم الطريق.\n\nالمباراه بين اللاعبين اسمها \"راندرى\" و كل لاعب بيلبس بدله خاصه للعبه و فيه فى مباريات الجودو تلات انواع للنقاط \"الايبون\" \"ippon\" و هى الضربه القاضيه, الوزارى و اللى بتتحسب نص نقطه و نقطتين وزارى بيساوى ايبون.\nو اذا تعادل اللاعبين بيروحو للنقطه الذهبيه فاول من بيسجل نقطه لصالحه هو الفايز و النقطه الذهبيه قانون جديد فى الجودو, استخدمت فى اولمبياد سنه 2004.","url":"https://arz.wikipedia.org/wiki/%D8%AC%D9%88%D8%AF%D9%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/KOCIS_Korea_Judo_Kim_Jaebum_London_36_%287696361164%29.jpg/150px-KOCIS_Korea_Judo_Kim_Jaebum_London_36_%287696361164%29.jpg"},{"id":"312322","type":"good","language_code":"arz","title":"بيتر زيمن","summary":"بيتر زيمن كان عالم فيزيا من مملكة نيديرلاند.","url":"https://arz.wikipedia.org/wiki/%D8%A8%D9%8A%D8%AA%D8%B1_%D8%B2%D9%8A%D9%85%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Pieter_Zeeman.jpg/150px-Pieter_Zeeman.jpg"},{"id":"89097","type":"good","language_code":"arz","title":"ستيف اوستن","summary":"ستيف أوستن (اتولد باسم ستيفن أندرسون في 18 ديسمبر 1964،وقبل كده كان اسمه ستيفن وليامز), معروف باسمه في الحلبة ستون كولدستيف أوستن بالانجليزى: \"Stone Cold Steve Austin وهو ممثل أمريكي ومصارع محترف معتزل.أوستن صارع في اتحادات مصارعة كتير معروفة مثل وورلد تشامبيون شيب ريسلنج (WCW) وإكستريم تشامبيون شيب ريستلينج (ECW) والأشهر وورلد ريستلنج فدريتشان (WWF) اللي بقى وورلد ريسلنغ إنترتاينمت (WWE) في سنة 2002.واتلقب قبل كده من موقع WWE.com وصاحب الاتحاد فينس ماكمان بالمصارع الأعظم في تاريخ الإتحاد, وكان اكتر المصارعين شعبية فى الـWWF من نص ل اخر التسعينيات فى شخصية \"ستون كولد\" ستيف أوستن، شخصية رئيسية فى قلة الاحترام وشرب بيرة واتحدى رئيسه ماكمان قبل كده بس بشكل روتيني. التحدي كان علطول يظهر مع أوستن ضد مكمان ويظربه بحركة ستون كولد ستنر، الفنش بتاعه. مكمان دخل أوستن للقاعة الشهرة فى 2009.\nاوستن كسب تسعتاشر بطولة ف المصارعة، وكسب بطولة العالم للوزن التقيل 6 مرات بطلاً للعالم بعد م اخد بطولة ال بطولة دبليو دبليو إف فى ست مناسبات، والبطل الخامس لبطولة التاج الثلاثي.وهو كمان الفائز ببطولة ملك الحلبة 1996,وبكده كان الفائز ببطولة الرويال رمبل سنة 1997, 1998 و 2001.وأجبر على الاعتزال من المصارعة فى الحلبة فى بداية 2003 بسبب سلسلة من إصابات فى الركبة والرقبة عانى منها خلال مسيرتة فى المصارعة.فى بقية عام 2003 وعام 2004 ظهر على أنه مساعة امكانشدير العام و\"شريف\" الراو.من 2005 بقى يظهر بس متقطع يعني حبه و حبه لكن تم إزالته من قائمة مصارعي الراو فى 2009 بعد دخولة لـ قاعة شهرة الدبليو دبليو إي.فى ظهورة الاخير كضيف حكم مكانشباراة (جون سينا واليكس رايلي ضد ذا ميز وار تروث فى عرض الراو فى يونيو 2011.\nأوستن عما اول دور بطولة ليه بشخصية جاك كونراد فى فيمكانش الإثارة امكامان سنة 2007.","url":"https://arz.wikipedia.org/wiki/%D8%B3%D8%AA%D9%8A%D9%81_%D8%A7%D9%88%D8%B3%D8%AA%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Steve_Austin_by_Gage_Skidmore.jpg/150px-Steve_Austin_by_Gage_Skidmore.jpg"},{"id":"94","type":"good","language_code":"arz","title":"احمد زويل","summary":"الدكتور احمد حسن زويل (اتولد فى دمنهور، 26 فبراير 1946،مات فى 2 اغسطس 2016)، عالم مصرى امريكانى، كسب فى 1999 بجايزة نوبل فى الكيميا.\nبعد ما خلص تعليمه الابتدائى و الاعدادى فى دمنهور عزل على دسوق مع اسرته و كمل هناك تعليمه الثانوى و فى سنة 1963 دخل كلية العلوم فى جامعة اسكندريه و عاش وقتها فى بيت خاله فى على ربيع حماد فى منشية افلاقه فى دمنهور و اخد بكالوريوس العلوم قسم كيميا سنة 1967 بدرجة امتياز مع مرتبة الشرف.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D8%AD%D9%85%D8%AF_%D8%B2%D9%88%D9%8A%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Ahmed_Zewail_HD2009_Othmer_Gold_Medal_portrait.JPG/150px-Ahmed_Zewail_HD2009_Othmer_Gold_Medal_portrait.JPG"}]