[{"id":"101","type":"featured","language_code":"arz","title":"اسبانيا","summary":"اسپانيا (اسپانى: España; نطق: [esˈpaɲa]) او \"مملكة اسپانيا\" هى دوله أوروبيه بتطل على البحر المتوسط من ناحية الجنوب و المحيط الاطلنطى من ناحية الغرب. و ليها حدود مع فرنسا و اندورا و پورتوجال و المغرب.\nاسپانيا دوله ملكيه دستوريه و ديموقراطيه برلمانيه و عضو فى الاتحاد الاوروبى من سنة 1986 و عضو فى الناتو من سنة 1982. اسبانيا دولة متقدمة و اقتصادها الاتناشر بين اكبر اقتصادات دول العالم و الخامس فى الاتحاد الاوروبى و سنة 2005 كان مؤشر نوعية الحياه فيها عاشر اعلى تصنيف فى العالم.\nعاصمة اسپانيا هى مدريد اللى هى كمان اكبر مدنها, و الاسپانى او الكاستييانو هى اللغه الرسمى للدوله حسب الدستور الاسپانى بس فيه لغات تانية بتعترف بيها الدولة زى الباسكى و الجاليسى و الكاتالانى. سنة 2006 89% من الاسپان اعتبرو الكاستييانو لغتهم الام.\nعدد سكان اسپانيا 46951532 انسان كان حسب تعداد سنة 2010, و مساحتها 504،030 كيلو متر مربع و بكدا بتكون تانى اكبر دولة فى غرب اوروبا بعد فرنسا حسب المساحة،و رابع اكبر بلد فى قارة اوروبا بعد روسيا, و اوكرانيا, و فرنسا, متوسط ارتفاع اراضى اسپانيا 650 متر فوق مستوى سطح البحر ده خللاها خامس اكبر بلد جبلى فى أوروبا بعد سويسرا, النمسا, أندورا و ليختنشتاين.\nاراضى اسبانيا بتضم معظم شبه الجزيرة الايبيرية و ارخبيل جزر البليار فى غرب البحر المتوسط, و ارخبيل جزر الكنارى فى شمال شرق المحيط الاطلنطى و كمان فى شمال افريقيا, زى اماكن سيادة الحكم الذاتى فى ثيويتا و ميلييا, و أصغر المناطق جزر تشافاريناس اسبانى: Chafarinas, صخرة فيليز ديجوميرا وصخرة الحسيمة. اسبانيا بتشارك فرنسا فى السياده على جزيرة الفزان فى مصب نهر بيداسا و خمس فيساريات فى البيرينيه.\nأراضى اسبانيا طول تاريخها اتعرضت لمؤثرات خارجيه كتير بسبب مكانها و كتير من التأثير ده كان بيحصل فى وقت واحد من عصور ما قبل التاريخ و بدايات اسپانيا كبلد . و بالعكس البلد فى حد ذاته كان مصدر مهم للتأثير فى مناطق تانيه و على راسها خلال العصر الحديث لما بقت امبراطورية عالمية و سابت أكتر من 400 مليون واحد بيتكلمو اسبانى دلوقتى و ده خللا الاسبانى تانى اكبر لغه ام حسب عدد اللى بيتكلموها.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Flag_of_Spain.svg/150px-Flag_of_Spain.svg.png"},{"id":"113","type":"featured","language_code":"arz","title":"الاسلام","summary":"الاسلام هو من الأديان الابراهيمية. وأكتر دين منتشر جغرافياً على مستوى العالم موجود فى كل الدول ماعدا الفاتيكان، وتاني دين فى عدد المعتنقين بعد المسيحية، الاسلام متأسس على القرآن، الكتاب اللى المسلمين بيعتبروه انزل من الله الواحد على النبى محمد، والسُنه النبويه (افعال وأحاديث النبى محمد). الاسلام عند المسلمين هو الدين الكامل و التنزيل المتمم لرسايل التوحيد اللى اتبعتت للبشريه قبله زى رسايل الأنبيا ابراهيم و موسى و عيسى.\nالقرآن نزل على النبى محمد فى مكه فى القرن السابع الميلادى. بيعتقد المسلمين ان الرسايل اللى سبقته و الكتب المنزله عن طريق الوحى إتبدلوا عن طريق البشر تبعاً للأهواء و إتشوهوا مع مرور الزمن. النقطه المركزيه فى الاسلام هى التوحيد يعنى الإيمان برب واحد مالهوش أى شريك.\nاغلب المسلمين بينتمو للمذهبين الكبار و هم المذهب السنى بطوائفه و مذاهبه الفقهيه و المذهب الشيعى بطوائفه. الاسلام بيعتبر أسرع دين انتشر فى العالم وامتد فى فتره قياسيه من الصين شرقاً لجنوب غرب أوروبا غرباً ، و منه خرجت حضاره جديده فى العالم هى الحضاره الاسلاميه. النهارده الاسلام هو الدين السايد فى الشرق الأوسط ، و شمال افريقيا، و مناطق كتيره فى اسيا و جنوب الصحرا الكبرى فى افريقيا. معظم المسلمين مش عرب اللى بيعتبروا 20% من عدد المسلمين فى العالم ، و أكتر دوله فيها مسلمين هى اندونيسيا و أعداد مش صغيره موجوده فى الصين و روسيا و مناطق البلقان والكاريبى. حوالى 13% من المسلمين عايشين فى اندونيسيا اللى بتعتبر اكبر دوله اسلاميه. %31 من المسلمين بيعيشوا فى شبه القاره الهنديه. عدد المسلمين حالياً حوالى 1.57 مليار. ده بالأضافه للى بيعتنقوا الاسلام والمهاجرين المسلمين الموجودين تقريباً فى كل نواحى العالم. الاسلام هو أسرع دين انتشار فى العالم.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Kaaba_Mirror_like.jpg/150px-Kaaba_Mirror_like.jpg"},{"id":"11838","type":"featured","language_code":"arz","title":"هندوسيه","summary":"الهندوسيه هى الدين الغالب فى شبه القاره الهنديه ، واحده من اقدم الديانات فى العالم و لسه لحد دلوقتى بيدين بيها حوالى 900 مليون واحد فى العالم. الهندوسيه مجموعة معتقدات و اسلوب حياه ثقافى-اجتماعى اخلاقى و مالهاش مؤسس واحد زى بقية الديانات الابراهيميه اللى بتتنسب لنبى معين او حتى للسيخيه اللى اسسها جورو ناناك ديف او البوذيه اللى اسسها بوذا.\nظهرت بدايات الديانه الهندوسيه حوالين وادى نهر السند فى شمال الهند (باكستان دلوقتى) و انهارده بيعتبر 80 % من الشعب الهندى نفسيهم هندوس.\nبيؤمن الهندوس بروح عالميه خالده اسمها براهمان ، خلقت الكون و لسه لحد دلوقتى موجوده فى كل مكان فى العالم. بيعبد الهندوس كمان عدد كبير من الالهه التانيه اللى بيعتبروهم وسيله للتعبد للاله الاكبر خالق كل شيء براهمان ، من الالهه دى : رام ، شيفا ، لاكشمى ،هانومان.\nبيعتقد الهندوس ان الحياه عباره عن دورات بتتكرر:الولاده و الموت و بعدين الولاده من تانى و اللى بيتحكم فى الدورات دى مفهموم اسمه الكارما و اللى ممكن تلخيصها فى ان روح الانسان بتمر بكذا حياه و ان التجسد التانى بتاع الروح بيعتمد على ازاى الواحد عاش حياته السابقه اذا كانت خيره و لا شريره.\nالهندوسيه ما عندهاش كتاب مقدس واحد بس فيها مجموعه كبيره من النصوص الدينيه زى الفيدات (جمع الفيدا) القديمه و اللى فيها تعريف للحقيقه بمعناها الواسع.الفيدات نصوص اوحى بيها الالاه بشكل مباشر للقديسين الاوائل و اتنقلت من جيل لجيل على مدى الالاف السنين بطريقه شفويه.\nالديانه الهندوسيه مليانه بالاعياد الدينيه من اهم الاعياد دى الديوالى (عيد النور) و الهولى (عيد الربيع و الالوان) .","url":"https://arz.wikipedia.org/wiki/%D9%87%D9%86%D8%AF%D9%88%D8%B3%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Om_symbol.svg/150px-Om_symbol.svg.png"},{"id":"12404","type":"featured","language_code":"arz","title":"هيكسوس","summary":"الهيكسوس Hyksos ( من المصرى القديم: حيقا خاسيويت يعنى الحكام الاجانب و ساعات بيترجم الملوك الرعاه) كانو خليط من شعوب اسيويه ساميه احتلت المنطقه الشرقيه من دلتا النيل ايام الاسره المصريه الاتناشر و ابتدو بكدا عصر الاضمحلال التانى اللى استمر من سقوط المملكه الوسطانيه لحد قيام المملكه الحديثه.\nغزو الهيكسوس لمصر ماحصلش مره واحده لانهم ابتدو يهاجرو على فترات من بلادهم الصحراويه لدلتا النيل و عملو مستوطنات فى القرن التمانتاشر قبل الميلاد.امتدت سيطرة الرعاه الهيكسوس على شمال مصر شويه شويه لحد ما حكموها بالكامل و اتوسعو فى وادى النيل لحد ما صول حكمهم لحد مدينة (Cusae). احتل الهكسوس مدينة اواريس فى الدلتا حوالى سنة 1720 قبل الميلاد و عبدوا الاله ست ، و حوالى سنة 1674 ممفيس وقعت فى ايدهم.\nالهيكسوس كانو اول شعب اجنبى يحتل مصر و من اسباب تفوقهم استخدامهم للعربيات الحربيه المجروره بالاحصنه و كمان لتكتيكاتهم العسكريه الى كانت جديده على المصريين زى اهتمامهم بالمحاور اثناء المعارك الحربيه و تحصيناتهم القويه للمدن بتاعتهم.\nالمقاومه المصريه ابتدت من مدينة طيبه فى جنوب مصر و قادها الملك سقنن رع اللى استشهد فى المعارك و كملها من بعده ولاده الاتنين كاموسى اللى مات شهيد و احموس الاول اللى قدر ينهى 108 سنه من حكم الهيكسوس و ابتدا الاسره التمانتاشر و الممكله الحديثه و نقل العاصمه لطيبه. بعد ما طرد المصريين الهكسوس من مصر حوالى سنة 1567 ق.م  طاردوهم و حاصروهم تلت سنين فى \" شاروهين \" جنب العريش فى سينا لغاية ما طردوهم بره حدود مصر الشرقيه فى منطقة فلسطين اللى بيعتقد انها كانت المكان اللى جم منه.","url":"https://arz.wikipedia.org/wiki/%D9%87%D9%8A%D9%83%D8%B3%D9%88%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Ibscha.jpg/150px-Ibscha.jpg"},{"id":"131","type":"featured","language_code":"arz","title":"الحمله الفرنسيه","summary":"المتحاربون \nالحملة الفرنسية على مصر استمرت تلات سنين (1798-1801) قام بيها نابوليون بونابارت.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%AD%D9%85%D9%84%D9%87_%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Baron_Antoine-Jean_Gros-Battle_Pyramids_1810.jpg/150px-Baron_Antoine-Jean_Gros-Battle_Pyramids_1810.jpg"},{"id":"135","type":"featured","language_code":"arz","title":"القاهره","summary":"القاهرة هى عاصمة مصر من سنه 1169 و اكبر مدينه فيها. القاهرة كمان اكبر مدينة فى افريقيا و الشرق الأوسط فى عدد السكان القاهرة معروفة بين المصريين العاديين باسم  مصر. بناها جوهر الصقلى قائد جيوش الفاطمييين القادمين من البلاد التونسية فوق مدينة الفسطاط اللى بناها عمرو ابن العاص.\n\nجنب حصن بابيليون الروماني. عدد سكان القاهرة 6,758,581 بنى ادم حسب احصاء 2006 \nو بيوصل عدد سكان القاهرة الكبرى 17,285 مليون انسان (بعد ما نضيف حلوان و الجيزة و القليوبية و 6 اكتوبر) و دا بيخليها المدينة رقم 16 فى العالم حسب عدد السكان.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/ESL_2826_copy.JPG/150px-ESL_2826_copy.JPG"},{"id":"14532","type":"featured","language_code":"arz","title":"ليبراليه","summary":"الليبراليه (انجليزى: Liberalism; فرنساوى: Libéralisme) اشتقت الكلمه من ليبر liber وهي كلمه لاتينى معناها \" الحر \". الليبراليه هى مذهب فكرى و سياسى واقتصادى. الليبراليه بتطبق حسب أخلاق و ظروف المجتمع والبلد اللى بتطبقها بس مبنيه على اسس واحده من اهمها ان الواحد حر يعمل اللى هو عايزه طالما مش بيئذى او بيضر حد تانى ، و مش من حق الدوله و لا اى جماعة دينيه و لا اى جهه تانيه تتدخل فى حياته الشخصيه تحت أى حجه. الليبراليه السياسيه بمعناها العام إن كل واحد فى المجتمع حر ومن حقه ينضم لأى حزب او جماعه طالما شرعيه و مش بتهدد المجتمع و بتطالب بتعدد الاحزاب و ان كل واحد يقول رأيه السياسى بحريه طالما معداش حدود الادب والاخلاق اللى فى المجتمع اللى عايش فيه ، و بتطالب كمان بالمدنيه وتأيد النظام الديمقراطى و الانتخبات للحصول على السلطة و تداولها. الليبرالية كمان بتنادى ان كل واحد حر يتبع الدين او المذهب اللى عايزه و إن دى بتعتبر حرية شخصيه للانسان ، ومش المفروض الدين يستخدم فى السياسه و عشان اغراض سياسيه. الليبرالية بتحترم حرية وكرامة و حقوق الانسان، وبتعتبر ان حقوق الانسان مالهاش اى حدود إلا حقوق الانسان التاني.","url":"https://arz.wikipedia.org/wiki/%D9%84%D9%8A%D8%A8%D8%B1%D8%A7%D9%84%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Declaration_of_the_Rights_of_Man_and_of_the_Citizen_in_1789.jpg/150px-Declaration_of_the_Rights_of_Man_and_of_the_Citizen_in_1789.jpg"},{"id":"1828633","type":"featured","language_code":"arz","title":"خليه عصبيه","summary":"الخليه العصبيه بالانجليزى: nerve cell أو العصبون بالانجليزى: Neuron هيا خليه قابله للاستثاره وممكن تعالج وتنقل المعلومات عبر إشارات كهرببيه وكيماويه. يتنتقل الإشارات ديه بين العصبونات عبر المشبك العصبي بالانجليزى: Synapse، اللى هوا عباره عن روابط متخصصه بتربط خليه عصبيه مع الخلايا التانيه. بتتصل الخلايا ديه مع بعضيها عشان تشكّل شبكات عصبونيه بالانجليزى: neural networks. العصبونات هيا المكونات الاساسيه للمخ والنخاع الشوكي للجهاز العصبى المركزى. النباتات والفطريات مش فيها خلايا عصبيه.","url":"https://arz.wikipedia.org/wiki/%D8%AE%D9%84%D9%8A%D9%87_%D8%B9%D8%B5%D8%A8%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Neuron_Hand-tuned.svg/150px-Neuron_Hand-tuned.svg.png"},{"id":"19164","type":"featured","language_code":"arz","title":"معركة حطين","summary":"معركة حطين معركة تاريخيه مهمه و كبيره قامت بين المسلمين بقيادة صلاح الدين الأيوبى و الصليبيين فى 4 يوليه سنه 1187 فى منطقه بين الناصره و طبريه فى فلسطين. وقت المعارك حاصر الاسطول المصرى المدن الصليبيه على الساحل و منع وصول امدادات من اوروبا للصليبيين. انتهت المعركه بهزيمة الصليبيين هزيمه ساحقه و وقع بيت المقدس و مدن تانيه فى ايد صلاح الدين الأيوبى. هزيمة الصليبيين و استرجاع المسلمين لبيت المقدس من الصليبيين كان ليه صدى جامد فى اوروبا و اتجمعت جيوش بهدف استرداده و قامت الحمله الضخمه اللى اتعرفت بإسم الحمله الصليبيه التالته.\nالقاده اللى شاركو فى قيادة الجيش مع صلاح الدين كان من ضمنهم المظفر تقى الدين عمر و مظفر الدين كوكبرى. الجيش الصليبى كان ابرز قواده جاى دى لوزينان Guy de Lusignan ملك بيت المقدس ، و رينالد دى شاتيون Raynald de Châtillon امير الكرك ، و رايموند التالت Raymond III كونت طرابلس ، و چيرار دى ريدفورت Gerard de Ridefort مقدم فرسان المعبد ،و روچر دى مولين Roger des Moulins مقدم الاسبتاريه ، و باليان دى ايبلان Balian de Ibelin ، و رايموند Raymond ابن امير انطاكيه بوهيموند التالت و غيرهم.","url":"https://arz.wikipedia.org/wiki/%D9%85%D8%B9%D8%B1%D9%83%D8%A9_%D8%AD%D8%B7%D9%8A%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Hattin_Estoire_d%27Eracles.jpg/150px-Hattin_Estoire_d%27Eracles.jpg"},{"id":"1980","type":"featured","language_code":"arz","title":"مدريد","summary":"مدريد (اسبانى: Madrid, نطق: [maˈðɾið]; بالعامية فى اسپانيا [mað̞ɾi]) هى العاصمه واكبر مدينه فى اسپانيا . و تالت اكبر منطقه حضريه فى الاتحاد الأوروبى بعد لندن و بيرلين, و منطقة مدريد الكبرى هى التالته حسب عدد السكان بين المناطق الحضريه فى الاتحاد الأوروبى بعد باريس الكبرى و لندن الكبرى.مدريد كمان هى رابع اكبر مدينه من  عدد السياح فى أوروبا و الاكبر فى اسپانيا علشان استضافت يقارب من سبع ملايين سايح فى 2006 و هى مقر المنظمة العالميه للسياحه الدوليه اللى هى منظمة تابعة للأمم المتحدة.\nمدينة مدريد مبنيه على ضفاف نهر مانزاناريس (اسبانى: Río Manzanares) والمدينه و النهر هما الاتنين فى وسط بلدية مدريد اللى بتضم مدينة مدريد,و مجتمعاتها الحضريه والأحياء والقرى; مجتمع بلدية مدريد بتحده الأقاليم المتمتعه بالحكم الذاتى كاستيا و ليون و كاستيا لا مانتشا.\nعلشان مدريد هى عاصمة اسپانيا, مدريد هيا مقر الحكومه المركزيه , و البرلمان الاسبانى, والوزارات, و المؤسسات و الوكالات, و كمان المقر الرسمى لملوك اسپانيا, مدريد هيا كمان المركز السياسى لاسپانيا. عمدة المدينة البرتو رويز جاياردون من حزب يمين الوسط حزب الشعب فى منصبه من 2003.\nبسبب الناتج الاقتصادى, ومستوى المعيشة, و حجم السوق, مدريد بتعتبر مركز مالى كبير فى شبه الجزيرة الايبيرية, و فيها المقر الرئيسى بتاع معظم اكبر الشركات الاسبانية, مدريد مقر تلاتة من اكبر 100 شركة فى العالم (تليفونيكا, ريبسول - YPF, انديسا).مدريد بتمتلك بنية تحتيه حديثه, لكن حافظت على شكل و مظهر كتير من الاحياء والشوارع التاريخيه. معالم مدريد الضخمة بتشمل قصر مدريد الملكى; تياترو ريال مدريد (المسرح الملكى) 1850 دار الأوپرا; جنينة بوين ريتيرو,اللى ا اتاسست سنة 1631; و المكتبة الوطنية (اللى ا اتاسست سنة 1712) و فيها مجموعه من المحفوظات التاريخية فى اسپانيا.و تلات متاحف للفنون: متحف برادو, اللى فيه واحدة من أجمل المجموعات الفنية فى العالم, والمتحف الوطنى للتجارة (مركز الملكة صوفيا), و متحف الفن الحديث,مدريد, و متحف تايسن-بورنميسزا, اللى ا اتاسس فى قصر فيلاايرموزا بعد تجديدهعدد سكان مدينة مدريد حوالى 3.3 مليون (ديسمبر 2009), عدد سكان المناطق الحضرية 5.1 مليون, مجموع سكان منطقة مدريد العاصمة (المنطقة الحضرية و الضواحى) 6.386.932. مساحة المدينة 698 كيلومتر مربع (234 ميل مربع).\nمدريد موجوده فى وسط اسپانيا فى منطقة كاستيا التاريخيه و سلسلة جبال سييرا دى جواداراما موجوده فى شمال غرب المدينه, جبال سييرا دى جواداراما بيوصل ارتفاعها ل 2.429 متر فوق مستوى سطح البحر فى قمة بينيالارا. من الشرق وادى ايناريس, اللى بيمر فيه طرق برية و سكك حديد بتربط مدريد بساراجوسا وبرسلونه. و المدينة الام لمدريد هى مدينة توليدو العاصمة القديمه لمملكة كاستيا, توليدو موجوده على بعد 50 كيلومتر تقريبا جنوب مدريد.مجتمع مدريد بيضم مدينة مدريد ، و المجتمعات و الضواحى و القرى الللى حواليها .","url":"https://arz.wikipedia.org/wiki/%D9%85%D8%AF%D8%B1%D9%8A%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Madrid_%2838624991251%29.jpg/150px-Madrid_%2838624991251%29.jpg"},{"id":"20642","type":"featured","language_code":"arz","title":"حملة الاطفال الصليبيه","summary":"حملة الاطفال الصليبيه (بالفرنساوى: Croisade des enfants ، بالالمانى: Kinderkreuzzug ، بالانجليزى: Children's Crusade)، اسم لحملتين صليبيتين ، واحده من فرنسا و التانيه من المانيا قادوا اطفال فى سنة 1212.\nمع ان الحملات دى ماكانتش منظمه زيها زى الحمله الصليبيه الشعبيه اللى قامت قبل الحمله الصليبيه الاولى ، و فى المانيا هدفها كان تبشيرى مش عسكرى لكن بتتنسب للحملات الصليبيه . التبشير فى فرنسا بدأ قبل التبشير فى المانيا لكن الحمله الالمانيه خرجت قبل الفرنسيه، و بتقول مصادر ان عدد المشاركين فى الحملات دى وصل ل20.000 (فى فرنسا) و 30.000 (فى المانيا) ولد و بنت ، و ان البنات كانو لابسين هدوم صبيان بالرغم من كده المؤرخين الغربيين مااتكلموش عن الحملات دى كتير و فيه مؤرخين و باحثين شككو فى انها حصلت فعلاً او ان اللى شاركو فيها كانو بجد اطفال . ، و ده بالرغم من ان المصادر التأريخيه الغربيه اللى عاصرت الاحداث او نقلت عن اللى عاصروها اتكلمت وحكت عنها و من جهه تانيه مؤرخين الحروب الصليبيه الكبار زى ستيفين رونسيمان و چوناثان ريلى سميث و هانز ابيرهارد ماير ، و غيرهم اتكلمو عنها كحقايق تاريخيه مش مجرد قصص من الخيال ، ممكن تكون فيه زيادات خياليه هنا و هناك لكن العمود الفقرى للقصه مش من صنع الخيال. حصول احداث زى دى ماكانش حاجه مستحيله فى عصور ساد فيها الجهل و الفقر و التطرف الدينى. المصادر المصريه و الشرقيه من جهتهم ما ذكروش حاجه محدده لكن ذكرو ان الفتره دى كانت مليانه معارك وصراعات بين المسلمين و الصليبيين و ان كانت فيه علاقات صحابيه قويه بين الملك العادل (حكم 1200-1218) فى القاهره و تجار من چنوه وليام الخنزير William Porcus و هيو الحديدى Hugo Ferreus كانو من الاسامى اللى اشتهرت و ارتبطت بحملة الاطفال الصليبيه.","url":"https://arz.wikipedia.org/wiki/%D8%AD%D9%85%D9%84%D8%A9_%D8%A7%D9%84%D8%A7%D8%B7%D9%81%D8%A7%D9%84_%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Gustave_dore_crusades_the_childrens_crusade.jpg/150px-Gustave_dore_crusades_the_childrens_crusade.jpg"},{"id":"2807","type":"featured","language_code":"arz","title":"محمد انور السادات","summary":"محمد انور السادات تالت رئيس لجمهورية مصر و حكمها من 1970 لحد اغتياله فى 6 اكتوبر سنة 1981.اتولد السادات فى 25 ديسمبر 1918 فى قرية ميت ابو الكوم فى مركز تلا فى محافظة المنوفيه .اتجوز \"چيهان صفوت\" سنة 1949 بعد ما انفصل عن مراته الاولانيه اقبال ماضى اللى كان اتجوزها سنة 1940. وله 3 بنات من \"چيهان\" , اللى اشتهرت بچيهان السادات.اشتهر السادات بقوته وبصراحته وبذكاءهُ و حكمتهُ وحبه لمصر و قدر يطلعها من دايرة الحروب والدمار للتنميه و الانفتاح و رجع اسمها التاريخى العريق اللى اتنازل عنه جمال عبد الناصر اللى حكم قبله لأول مره فى تاريخها. أخد جايزة نوبل للسلام.","url":"https://arz.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%D8%A7%D9%86%D9%88%D8%B1_%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%A7%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Anwar_Sadat_cropped.jpg/150px-Anwar_Sadat_cropped.jpg"},{"id":"3942","type":"featured","language_code":"arz","title":"لاتفيا","summary":"جمهوريه لاتڤيا (لاتڤى: Latvijas Republika) هى جمهوريه من جمهوريات البلطيق التلاته و من جمهوريات الاتحاد السوفييتى السابق. وليها حدود ويا استونيا (343 كم) وليتوانيا (588 كم) وبيلاروس (141 كم)، و لاتڤيا مساحتها 64,589 كم2. لاتڤيا بقت عضو فى الاتحاد الاوروبى من 1 مايو 2004 و عضو فى الناتو من 29 مارس 2004.\nعدد سكان لاتڤيا 2.4 مليون شخص و ده بيخليها من اقل دول الاتحاد الاوروبى من عدد السكان، و اللغه الرسميه فى لاتڤيا هى اللاتڤى و دى لغه بلطيقيه و بتشبه الليتوانى فى حاجات كتيره فى القواعد والكلمات.","url":"https://arz.wikipedia.org/wiki/%D9%84%D8%A7%D8%AA%D9%81%D9%8A%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Satellite_image_of_Latvia_in_March_2003.jpg/150px-Satellite_image_of_Latvia_in_March_2003.jpg"},{"id":"4190","type":"featured","language_code":"arz","title":"رافاييل نادال","summary":"رافاييل نادال پاريرا (Rafael Nadal Parera  نطق كاتالانى:  [rəfəˈɛɫ nəˈðaɫ pəˈɾeɾə]) (من مواليد 3 يونيه 1986) لاعب تنس اسبانى محترف.  كسب اتنين و عشرين بطوله من البطولات الاربعه الكبيره فى التنس. رافاييل نادال كسب بطولة الفردى للرجاله فى بطولة ويمبلدون مرتين سنة 2008 و سنة 2010 و بطولة امريكا المفتوحه للتنس اربع مرات سنة 2010 و سنة 2013 و سنة 2017 و سنة 2019 و بطولة استراليا مرتين سنة 2009 و سنة 2022 و بطولة فرنسا اربعتاشر مره 2005 و 2006 و 2007 و 2008 و 2010 و 2011 و 2012 و 2013 و 2014 و 2017 و 2018 و 2019 و 2020  و 2022. رافاييل نادال كمان كسب الميدالية الذهب فى فردى التنس فى الالعاب الأولمبية 2008  و  كسب الميدالية الذهب فى زوجى التنس مع مارك لوبيث فى الالعاب الأولمبية 2016. بسبب شطارته على ملاعب الطفله بيتقال عليه \"ملك الطفله\" ، و خلت كتير من الخبرا يعتبروه أعظم لاعب على ملاعب الطفله فى تاريخ التنس.رافاييل نادال كسب 36 بطوله من بطولات الماسترز 1000 و هو اللاعب السابع فى التاريخ، و أصغر واحد فى السن يكسب الاربعه جراند سلام فى عصر التنس المفتوح ، و هو تانى واحد من 3 لعيبة تنس اللى كسبو على الاقل اتنين من البطولات الاربع الكبيره على تلات انواع ارضيه مختلفه (الملاعب الجامده، والنجيله، والطفله) لأنه تانى لاعب يعمل كده بعد ماتس فيلاندر. رافاييل نادال هو الوحيد اللى كسب نفس البطوله من بطولات الماسترز 1000 تمان سنين ورا بعض و هيا بطولة مونتى كارلو ماسترز.","url":"https://arz.wikipedia.org/wiki/%D8%B1%D8%A7%D9%81%D8%A7%D9%8A%D9%8A%D9%84_%D9%86%D8%A7%D8%AF%D8%A7%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Rafael_Nadal_January_2015.jpg/150px-Rafael_Nadal_January_2015.jpg"},{"id":"5179","type":"featured","language_code":"arz","title":"شيوعيه","summary":"الشيوعيه (انجليزى: communism) فى الاساس هى نظام اجتماعى اقتصادى بتكون الملكيه فيه فى ايد المجتمع كله بالتساوى و بتضمن حقوق و حرية\nالبروليتاريا اللى هى طبقة العاملين بأجر. (الماركسيه) تيار تاريخى من تيارات الشيوعيه و هو اللى من الفاضلين لحد دلوقتى.الاب الروحى للنظريه الشيوعية هو كارل ماركس و اشهر و اكتر واحد درس النظريات دى و ساهم فى تطورها و تطبيقها فى الحقيقه كان فلاديمير لينين. الشيوعيه ظهرت كمرحلة من مراحل التطور التاريخى للاشتراكيه, الشيوعيه شايفه انها امميه لكل البشر و ان الدول حتتلغى بالتدريج و تبقى فيه مجتمع واحد شيوعي بيجمع كل العالم..ظهرت الشيوعيه زى ما اتعرفت فى القرن التسعتاشر بصدور البيان الشيوعى ( المانيفيستو ) اللى عمله كارل ماركس سنة 1848 ، و انتشرت الشيوعيه الماركسيه بتأسيس الدوليه الأولى و ظهور الاحزاب الديمقراطيه الاشتراكيه, فى اوروبا. انتصرت الشيوعيه فى روسيا فى سنة 1917 بعد الثوره البلشفيه و اتكون بعدها الاتحاد السوفييتى و العمل على دوله عالميه اشتراكيه على مبادىء لينين . بعد الحرب العالميه التانيه سيطرت الشيوعيه على بلاد البلطيق و بولندا و تشيكوسلوفاكيا و المجر و رومانيا و بلغاريا و ببعض التحفظات يوجوسلافيا و انضمت الصين الشعبيه سنة 1950 و كوبا و اجزاء تانيه من العالم. فى ناس اعتبروا ان الشيوعيه بتعتبر انهزمت بعد تفكيك الاتحاد السوڤييتى و حتموت , بس افكار الشيوعيه لسه موجوده و بتأثر جامد لحد دلوقتى.","url":"https://arz.wikipedia.org/wiki/%D8%B4%D9%8A%D9%88%D8%B9%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Falce_e_martello.svg/150px-Falce_e_martello.svg.png"},{"id":"5285","type":"featured","language_code":"arz","title":"الثوره الفرنسيه","summary":"الثوره الفرنسيه  ( 1789–1799 ) تعتبر انقلاب سياسى و ثوره شعبيه ابتدت فى فرنسا سنة 1789 و كان ليها اثر كبير على العالم كله , تعتبر اول ثورة ليبراليه فى التاريخ.\nالمؤرخين مش متفقين عن سبب قيامها,في مؤرخين بيقولوا انها كانت حركه عقليه نشإت عن حركة التنوير فى القرن 18, و فيه مؤرخين بيقولوا انها كانت ثوره على الطغيان الاقطاعى و الظلم و الفساد و انتشار افكار التنوير.الثوره الفرنسيه مع انجازتها الكتيره للفرنسيين و للعالم كله, تعتبر من اكتر الثورات دمويه فى التاريخ و اطولهم. مصطلح الثوره الفرنسيه غالبا يقال على الثوره اللى حصلت فى فرنسا فى سنة 1789 لحد 1799 , مع ان المصطلح من الممكن أن يقال على اكتر من ثوره حصلت فى فرنسا فى القرن التاسع عشر","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D9%87_%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/LouisXVIExecutionBig.jpg/150px-LouisXVIExecutionBig.jpg"},{"id":"585","type":"featured","language_code":"arz","title":"سلامه موسى","summary":"سلامه موسى (اتولد فى الزقازيق 4 فبراير حوالى سنة 1887 - اتوفى فى القاهره ، 4 اغسطس سنة 1958) كان صحفي ومصلح\nومفكر مصرى وطنى من اكبر المفكرين المصريين فى نص القرن العشرين الأولانى و من رواد مدرسة الفكر الوطنى المصريه. رأس تحرير مجلات الهلال و المجلة الجديدة. اتلمذ على افكاره عدد كبير من الكتاب المصريين من أشهرهم نجيب محفوظ.","url":"https://arz.wikipedia.org/wiki/%D8%B3%D9%84%D8%A7%D9%85%D9%87_%D9%85%D9%88%D8%B3%D9%89","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Salama_Musa_%28around_1924%29.jpg/150px-Salama_Musa_%28around_1924%29.jpg"},{"id":"594","type":"featured","language_code":"arz","title":"سيرة الظاهر بيبرس","summary":"المقاله دى عن \" سيرة الظاهر بيبرس \" و هى قصه شعبيه خياليه مش عن سيرة حياته التاريخيه الحقيقيه.\nالسيره التاريخيه هنا : الظاهر بيبرس.\n\nسيرة الظاهر بيبرس واسمها كمان \" السيرة الظاهرية \" . حكاية شعبيه طويله بتحكى قصة حياة السلطان المملوكى الظاهر بيبرس البندقدارى اللى حكم مصر و الشام وعمل اعمال بطوليه وهو بيدافع عن البلاد ضد المغول والصليبيين. وفى الغالب الحكاية دى اتكتبت فى القاهره ايام المماليك ، واتطورت وكبرت ويا الايام لحد ماخدت فورمتها الأخرانيه ايام العثمانليه  ودي فتره طويله خدتلها بتاع قرنين ونص من عمر الزمن.","url":"https://arz.wikipedia.org/wiki/%D8%B3%D9%8A%D8%B1%D8%A9_%D8%A7%D9%84%D8%B8%D8%A7%D9%87%D8%B1_%D8%A8%D9%8A%D8%A8%D8%B1%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/arz/thumb/5/59/Almalik_alzahir_Masri.JPG/150px-Almalik_alzahir_Masri.JPG"},{"id":"62","type":"featured","language_code":"arz","title":"الاهرامات المصريه","summary":"الاهرامات المصريه من بين اكبر الابنيه القديمه وتشكل واحده من اقوى رموز الحضاره المصريه القديمه واتبنيت معظم الاهرامات المصريه خلال فترات المملكة القديمة و المملكة الوسطانية على ايد قدماء المصريين فى الضفه الغربيه لنهر النيل علشان كانت بتعتبر ارض الميتين حسب ايمانهم و في السودان توجد اهرامات أقدم من الاهرامات المصرية و لكنها اصغر.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%A7%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA_%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/All_Gizah_Pyramids.jpg/150px-All_Gizah_Pyramids.jpg"},{"id":"702","type":"featured","language_code":"arz","title":"مصريين","summary":"المصريين (ف اللغه المصرى القديمه: رمت ن كمت rmṯ n km.t؛ ف اللغه القبطى: انرِمِنكيمه ⲛ̄ⲣⲙ̄ⲛ̄ⲕⲏⲙⲉ) هما المجموعه العرقيه الشمال-افريقيه البحر-متوسطيه، الافرو-متوسطيه، اللى سكنت المنطقه بتاع وادى النيل المصريه م العصور اللى قبل التاريخ و عاشت فيها و لسه عايشه فيها لحد النهارده، و الايام دى عددهم اكتر من 100 مليون (ف سنة 2021)، و هما اصحاب الحضاره المصريه القديمه، يعنى الحضاره الفرعونيه العظيمه، اللى هيا الاساس بتاع تكوين الشخصيه المصريه و اللى لسه ملامحها عايشه ف المصريين و بتحدد هويتهم لحد النهارده. التاريخ بتاع المصريين هوا اطول تاريخ مستمر ل اى شعب علا وش الدنيا، و ان خدنا مع دا لاستمراريه مع الثقافات المصريه اللى قبل التاريخ بنلاقى التاريخ بتاع المصريين ده راجع ل حوالى سنة 13,000 ق.ع.ح.، و هما من اقدم الاجناس البشريه. الهويه المصريه مرتبطه ارتباط جامد بالچيوجرافيه بتاعت مصر اللى اهم اللى فيها هوا وادى النيل و وياه الشريط الز مش م الارض اللى بتنفع ل الزراعه، و الارض اللى بتنفع ل الزراعه دى بتمد م الشلال الاولانى لحد البحر المتوسط و بتحوطها الصحرا م الشرق و الغرب. الچيوجرافيه بتاع مصر واحده مفيش منها اتنين و ليها دور اساسى ف التطور بتاع المجتمع المصرى و ليها دور ف تكوين الحضاره المصريه و الثقافه بتاعتها، م العصور القديمه لحد النهارده.\nاللغه اليوميه و القوميه بتاع المصريين دلوقت هيا المصرى، و دى لغه القواعد بتاعتها بتمشى ع القواعد بتاع المرحله القبطى م اللغه المصرى القديمه، و من نحية الكلمات فاللغه المصرى مليانه كلمات م القبطى و كلمات م المصرى القديم مش متسجله ف القبطى المكتوب، و بتاخد بردو كلمات سلف من لغات تانى، زى العربى خصوصى و كمان لانجليزى و الفرنساوى و اليونانى و الطليانى. اللغه المصرى فى منها لهجات زى المصرى الصعيدى و المصرى القاهرى و المصرى الوسطانى بتاع مصر الوسطانيه، و غيرهم. فى اللى بيصنفو اللغه المصرى علا انها المرحله الرابعه من تطور اللغه المصرى القديمه، زى بيومى قنديل اللى عمل التصنيف دا علا اساسات لغويه، و اعتبر اللغه المصرى بنت القبطى و حفيدة الديموتيكى.الانسان سكن وادى النيل م العصر الحجرى، و دا فى دلايل عليه ف شكل اعمال فنيه و منحوتات صخريه علا طول نهر النيل و الواحات ف الصحرا. ف الالفيه العاشره قبل الميلاد، ابتدت ف مصر ثقافه الصيادين و صيادين السمك و طحن الحبوب. التغيرات المناخيه و/او الافراط ف الرعى حوالى 8000 قبل الميلاد ابتدا يجفف الاراضى الرعويه و مصر، و اتشكلت الصحرا. حصلت هجرات ل نهر النيل و استقر وضع الاقتصاد الزراعى و المجتمع المركزى.\nالحضاره المصريه عمومى ابتدت كمجتمع م الفلاحين المصريين اللى مهنة الزراعه الراقيه خلتهم يرتبطو ب الارض و خلقت روح التعاون بينهم و خلتهم يطورو نظم رى و خلتهم يخترعو الحساب و الرياضيات و يخترعو تقويم و يهتمو بعلوم الفلك، و خلتهم يهتمو ب التسجيل و التوثيق و ده خلاهم يخترعو الكتابه و الكتابه خلتهم يخترعو الادب و يطورو اشكال جديده م الاعمال الادبيه، و طلع منهم اول دكتور ف التاريخ و طلع منهم المهندسين اللى طورو فنون المعمار اللى نسختها كل الحضارات اللى جت بعدهم، و سابو ل مصر اعظم اثار ف العالم زى الاهرامات و المعابد و المسلات، و الفنانين اللى كتبو و رسمو ع الحيطان بتاع المعابد و اللى عملو تماثيل منحوته بمهاره مفيش زيها؛ و حاجات تانى كتير. عشان مجتمع الفلاحين المصريين ده ارتبط ب الارض ده خلاهم يكونو اول شعب حقيقى ف التاريخ و اول حكومه مركزيه و خلاهم يعملو ثقافتهم و هويتهم الخاصه بيهم و طلع منهم الفراعنه ملوك مصر القديمه العظام، يعنى باختصار عملو واحده من اقدم و اعظم الحضارات بتاع التاريخ.\nالخلفيه الثقافيه بتاع المصريين خلفيه زراعيه، سيان كانو عايشين ف الريف ولّا المدن، و دا سبب اساسى ف روح المصريين الراقيه الطيبه اللى بتميزهم عن كل الشعوب بتاع المنطقه. دا بيلاحظو اى حد بيتعامل مع المصريين او بيركز مع السيكولوچيه بتاعتهم. بتبان كمان ف اللغه المصرى و ف الاعياد و لاحتفالات بتاعتهم.\nهوية المصريين الوطنيه اتطورت بشكل كبير فى القرن التسعتاشر و القرن العشرين؛ ف القرن التسعتاشر و لحد نص القرن العشرين المصريين رفعو شعارات القوميه المصريه و الحركه الفرعونيه ف وش لاحتلال و شعار الثورات ضد لاحتلال كان مصر للمصريين. بعد كده عشان اسباب منها الظروف السياسيه اللى مصر اتحطت فيها و الحروب اللى خشت فيها عشان ترجع ارضها، و منها المؤامرات علا مصر م لاحتلالات المطروده عشان يبوظو هويتها المصريه، حصل تضارب ف الايديولوجيات بين القوميه المصريه من نحيه و م النحيه التانيه فكرة العروبه اللى كات غريبه ع المصريين، عشان المصريين معروفين ب قوميتهم المحليه اللى هيا القوميه المصريه. المصريين اتفرض عليهم من بدرى يخشو ف عركه ثقافيه مستمره عشان يرجعو و يحمو هويتهم الحقيقيه اللى هيا الهويه المصريه، و العركه الثقافيه دى لسه مستمره لحد النهارده.\nتاريخ و حضارة مصر القديمه بيشكلو هوية و وعى المصريين لحد النهارده، لحد ان كانو هما نفسهم مش واخدين بالهم من كده، و دا بيظهر بشكل كبير ف اللغه اللى بيتكلموها، اللى هيا المصرى، و المماراسات الثقافيه بتاعتهم، و اللى بتشمل الاكلات بتاعتهم، الرياضات اللى بيمارسوها زى التحطيب، الالات المزيكيه المصريه القديمه اللى بيستخدموها زى الطبله و الناى و السمسميه و المزمار و الربابه و الدف و غيرهم، الاعياد اللى بيحتفلو بيها زى شم النسيم و الموالد و غيرهم، و المقامات، و لحد دفن الميتين، و الطقوس بتاع الذكر و الزار، و السبوع، و لاربعين، و غيرهم كتير اوى، و المماراسات الثقافيه دى بتظهر كمان بشكل كبير بين المصريين الريفيين (الفلاحين) عن باقى المصريين، عشان المصريين الريفيين محافظين عليها اكتر؛ كمثال، هتلاقى المصريين الريفيين (الفلاحين) لسه حافظين و بيستخدمو الشهور القبطيه لحد النهارده، و عندهم حكمه لكل شهر بتوصفو.","url":"https://arz.wikipedia.org/wiki/%D9%85%D8%B5%D8%B1%D9%8A%D9%8A%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Eye_of_Horus_bw.svg/150px-Eye_of_Horus_bw.svg.png"},{"id":"7863","type":"featured","language_code":"arz","title":"الحمله الصليبيه التالته","summary":"الحملة الصليبية التالتة ، حمله عسكريه ضخمه شاركت فيها جيوش من بلاد أوروبيه كتيره، شنها الصليبيين سنة 1189 عشان يسترجعوا بيت المقدس من صلاح الدين الأيوبى سلطان مصر و الشام. قدر الصليبيين يستردوا عكا، لكن ما قدروش ياخدوا بيت المقدس.\nاشترك فى الحمله دى ريتشارد قلب الأسد (ريتشارد الاولانى ) - Richard I the Lionheart - ملك انجلترا ، و فيليب اوجست ( فيليب التانى ) - Philip II Augustus - ملك فرنسا ، و كان مفروض يشترك معاهم فردريك بارباروسا (فريدرك الاولانى ) - Frederick I Barbarossa - امبراطور الدوله الرومانيه ، لكن غرق فى نهر فى اسيا الصغرى و هو فى السكه ، فقاد جيشه ابنه فردريك الساتت دوق سوابيا - Frederick VI Duke of Swabia - . الملوك دول شاركوا بدوافع سياسيه أكتر ما تكون دينيه .","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%AD%D9%85%D9%84%D9%87_%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8%D9%8A%D9%87_%D8%A7%D9%84%D8%AA%D8%A7%D9%84%D8%AA%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Siege_of_Acre.jpg/150px-Siege_of_Acre.jpg"},{"id":"803","type":"featured","language_code":"arz","title":"الدوله المملوكيه","summary":"فكرة الاستعانه بالمماليك فى الشرق الأدنى بدت من أيام العباسيين. و أول واحد استخدمهم كان الخليفه المأمون. الخليفه المعتصم جاب تركمان وحطهم فى الجيش عشان يعزز مكانته بعد ما فقد الثقة فى العرب وفي الفرس اللى قامت عليهم الدولة العباسية، ودى كات حاجه جديده شجعت الخلفا والحكام التانيين اللي جم بعده انهم يعملوا نفس الموضوع. حكام مصر الطولونيين و الاخشيديين و الفاطميين استخدموا المماليك. أحمد ابن طولون (835-884م) كان بيشترى مماليك الديلم، ودول كانوا من جنوب بحر قزوين، ووصل عددهم لبتاع 24 ألف تركى و ألف اسود و 7 آلاف مرتزق حر.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%87_%D8%A7%D9%84%D9%85%D9%85%D9%84%D9%88%D9%83%D9%8A%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Mameluke-in-Full-Armour.jpg/150px-Mameluke-in-Full-Armour.jpg"},{"id":"9587","type":"featured","language_code":"arz","title":"الجيش المصرى","summary":"الجيش المصرى فى معظم فترات التاريخ هو اقوى و اعرق جيش فى جنوب البحر المتوسط. من بدايات الحضاره المصريه و الجيش المصرى بيلعب دور كبير فى الدفاع عن الحضاره المصريه ضد الغزاه. على مر العصور قدم الفكر العسكرى المصرى ارقى مفاهيم و تقاليد الجنديه و خاض الجيش المصرى معارك كبيره ضد جيوش ضخمه هاجمت مصر او جهزت لمهاجمتها. من المعارك الكبيره الخالده اللى خاضها الجيش المصرى كانت معركة قادش فى عهد الملك رمسيس التانى ضد الحيثيين و معركة مجيدو فى عهد تحوتمس التالت ، و فى العصور الوسطى معارك حطين و عين جالوت و المنصوره و فتح عكا و مرج الصفر و غيرها ضد المغول و الصليبيين اللى كانت معارك ضخمه بين اقوى جيوش العالم فى زمنها ، و اللى نتايجها كانت تاريخيه و غيرت مجرى التاريخ. فى العصر البطلمى الجيش المصرى كان أقوى جيش فى العالم ، و الاسطول البحرى المصرى كان سيد البحر المتوسط من غير منازع . لغاية النهارده الجيش المصرى بيعتبر من اقوى جيوش العالم عدد و عده.\nمصر اتميزت عبر العصور مش بس بتفوقها الثقافى و الحضارى عن المنطقه اللى بتحاوطها لكن كمان بتفوقها فى عدد السكان. مصر طول تاريخها تعداد سكانها كبير و اعلى من المناطق اللى حواليها. ده اداها قدره على تكوين جيوش ضخمه ، و حتى فى حالات الانتكاسات العسكريه كانت بتقدر تتجاوز الازمه و تكون فى وقت قصير جيش كبير يقدر يدخل حرب جديده.","url":"https://arz.wikipedia.org/wiki/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4_%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%89","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Coat_of_arms_of_Egypt_%28Official%29.svg/150px-Coat_of_arms_of_Egypt_%28Official%29.svg.png"}]