[{"id":"2191","type":"featured","language_code":"as","title":"অসমীয়া ভাষা","summary":"অসমীয়া ভাষা (ইংৰাজী: Assamese language) হৈছে সকলোতকৈ পূৰ্বীয় ভাৰতীয়-আৰ্য ভাষা। ইয়াক ঘাইকৈ উত্তৰ-পূব ভাৰতৰ অসমত ব্যৱহাৰ কৰা হয়। ই অসমৰ ৰাজ্যিক ভাষা। অৰুণাচল প্ৰদেশ, পশ্চিম বংগৰ কোনো কোনো ঠাইত আৰু উত্তৰ-পূৰ্বাঞ্চলৰ আন আন ৰাজ্যতো অসমীয়াভাষী লোক আছে। অসমীয়া-ভিত্তিক নাগামিজ নামৰ এটা সংযোগী ভাষা নাগালেণ্ডত ব্যাপকভাৱে ব্যৱহাৰ হয়। ভূটানতো কিছুসংখ্যক অসমীয়াভাষী লোক আছে। অসমত বৰ্তমান অসমীয়া ভাষা কোৱা মানুহৰ সংখ্যা ১.৩০ কোটিৰো বেছি আৰু বিশ্বজুৰি এই সংখ্যা প্ৰায় ২ কোটি।অসমীয়া ভাষাৰ গঢ় আৰু ধ্বনি বৈশিষ্ট্যসমূহ সংস্কৃতৰ পৰা উদ্ভৱ হৈছে। অসমীয়া লিপিৰে এই ভাষা লিখা হয়। লিখাৰ ধৰণ বাঁওফালৰ পৰা সোঁফাললৈ আৰু ওপৰৰ পৰা তললৈ।","url":"https://as.wikipedia.org/wiki/%E0%A6%85%E0%A6%B8%E0%A6%AE%E0%A7%80%E0%A6%AF%E0%A6%BC%E0%A6%BE_%E0%A6%AD%E0%A6%BE%E0%A6%B7%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Oxomiya_in_Oxomiya_Lipi.svg/150px-Oxomiya_in_Oxomiya_Lipi.svg.png"},{"id":"2319","type":"featured","language_code":"as","title":"শ্ৰীমন্ত শংকৰদেৱ","summary":"শ্ৰীমন্ত শংকৰদেৱ (ইংৰাজী: Srimanta Sankardeva, জন্ম: ১৪৪৯ - মৃত্যু: ১৫৬৮) একাধাৰে এগৰাকী ধৰ্ম প্ৰচাৰক, সমাজ সংগঠক, গায়ক, নৰ্তক, অভিনেতা, কবি, চিত্ৰকৰ আছিল। শংকৰদেৱ অসমীয়া জাতি-সাহিত্য-সংস্কৃতি নিৰ্মাতা। সেইবাবেই তেওঁৰ প্ৰিয়তম শিষ্য মাধবদেৱে শঙ্কৰদেৱক “সৰ্বগুণাকৰ’’ শব্দৰে অভিহিত কৰিছিল৷তেওঁ সাংস্কৃতিক প্ৰমূল্যৰে নৱবৈষ্ণৱ ধৰ্ম অথবা একশৰণ ধৰ্ম প্ৰচাৰ কৰি অসমীয়া সমাজ-জীৱনক একত্ৰিত আৰু সংহত কৰিছিল। অসমীয়া তথা ভাৰতীয় সাংস্কৃতিক জীৱনলৈ তেওঁ যি অৱদান আগবঢ়াই গ'ল, তাৰ বাবে তেওঁক মহাপুৰুষ আৰু অৱতাৰী পুৰুষৰূপে আখ্যা দিয়া হয়।তেওঁ মানুহৰ আধ্যাত্মিক উত্তৰণৰ কাৰণে ভক্তি ধৰ্মৰ ওপৰত গুৰুত্ব আৰোপ কৰিছিল৷ সাধাৰণ অনাখৰী মানুহেও যাতে ভাৰতীয় দৰ্শনৰ জটিল তত্ত্বসমূহ সহজে অনুভৱ কৰিব পাৰে, সেই উদ্দেশ্য আগত ৰাখি তেওঁ সহজ-সৰল ভাষাৰে বেদ পুৰাণৰ তত্ত্বকথাৰে নানা শাস্ত্ৰ ৰচনা কৰিছিল৷ মহাত্মা গান্ধীয়ে শঙ্কৰদেৱৰ প্ৰসঙ্গত কৈছিল, যি ধৰ্ম অৱলম্বন কৰি মই ৰামৰাজ্যৰ কল্পনা কৰিছোঁ, তাতোকৈও সুন্দৰ আৰ্হি শঙ্কৰদেৱে অসমবাসীক দি গৈছে৷","url":"https://as.wikipedia.org/wiki/%E0%A6%B6%E0%A7%8D%E0%A7%B0%E0%A7%80%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A4_%E0%A6%B6%E0%A6%82%E0%A6%95%E0%A7%B0%E0%A6%A6%E0%A7%87%E0%A7%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Sankaradeva.jpg/150px-Sankaradeva.jpg"},{"id":"26850","type":"featured","language_code":"as","title":"এ পি জে আব্দুল কালাম","summary":"আবুল পাকিৰ জয়নুল আবেদিন আব্দুল কালাম (ইংৰাজী: Avul Pakir Jainulabdeen Abdul Kalam,  উচ্চাৰণ ; তামিল: ஆவுல் பக்கிர் ஜைனுலாபுதீன் அப்துல் கலாம்; ১৫ অক্টোবৰ ১৯৩১- ২৭ জুলাই ২০১৫) সৰ্বপৰিচিত নাম ড॰ এ পি জে আব্দুল কালাম, হৈছে এজন ভাৰতীয় বিজ্ঞানী, ৰাজনীতিবিদ আৰু ভাৰতৰ প্ৰাক্তন ৰাষ্ট্ৰপতি। কালামৰ জন্ম আৰু শৈশৱ তামিলনাডুৰ ৰামেশ্বৰম নামে ঠাইত হৈছিল। তিৰুচিৰাপল্লীৰ চেইণ্ট যোচেফ কলেজৰ পৰা পদাৰ্থ বিজ্ঞান আৰু চেন্নাইৰ মাদ্ৰাছ ইনষ্টিটিউট অৱ টেকন'লজিৰ পৰা এৰ'স্পেছ ইঞ্জিনিয়াৰিং বিষয় হিচাপে লৈ উত্তীৰ্ণ হয়।\nৰাষ্ট্ৰপতি পদত অধিষ্ঠিত হোৱাৰ আগেয়ে তেখেত এজন এৰ'স্পেছ অভিযন্তা হিচাপে প্ৰতিৰক্ষা গৱেষণা আৰু বিকাশ সংগঠন (ডি আৰ ডি অ') আৰু ভাৰতীয় মহাকাশ গৱেষণা সংস্থাত (ইছৰো) কাৰ্যনিৰ্বাহ কৰিছিল। কালামৰ আন এটা জনপ্ৰিয় নাম হৈছে \"ভাৰতৰ মিছাইল মানৱ\"। ভাৰতত বেলিষ্টিক ক্ষেপনাস্ত্ৰ (ballistic missile) আৰু উপগ্ৰহ উৎক্ষেপণ যান প্ৰযুক্তিৰ বিকাশৰ ক্ষেত্ৰত তেখেতৰ অৰিহণাৰ বাবে এই উপাধি তেখেতক প্ৰদান কৰা হৈছে। ১৯৭৪ চনৰ প্ৰথম নিউক্লীয় পৰীক্ষাৰ পাছত ১৯৯৮ চনত হোৱা ভাৰতৰ \"পোখৰান-২\" পাৰমাণৱিক পৰীক্ষণত কালামে কাৰিকৰী দিশৰ উপৰিও ৰাজনৈতিক আৰু সাংগঠনিক দিশত মুখ্য ভূমিকা পালন কৰিছিল। তথাপিও কোনো কোনো বিজ্ঞান বিশেষজ্ঞই ক'ব বিচাৰে যে কালামে কোনো কৃতিত্ব নোহোৱাকৈয়ে হোমি জাহাংগীৰ ভাবা আৰু বিক্ৰম সাৰাভাইয়ে কৰি থৈ যোৱা কামখিনি আগবঢ়াই নিছিল।২০০২ চনত কালামে লক্ষ্মী চেহগলক নিৰ্বাচনত পৰাস্ত কৰি ভাৰতৰ ৰাষ্ট্ৰপতি হয়। তেখেতলৈ ভাৰতৰ দুই মুখ্য ৰাজনৈতিক দল ভাৰতীয় জাতীয় কংগ্ৰেছ আৰু ভাৰতীয় জনতা পাৰ্টিয়ে সমৰ্থন আগবঢ়াইছিল। ইয়াৰ পাছত তেখেতে ভাৰতীয় ব্যৱস্থাপনা প্ৰতিষ্ঠান আহমেদাবাদ আৰু ভাৰতীয় ব্যৱস্থাপনা প্ৰতিষ্ঠান ইণ্ডোৰৰ অতিথি প্ৰাধ্যাপক; থিৰুঅনন্তপুৰমৰ ভাৰতীয় মহাকাশ গৱেষণা আৰু প্ৰযুক্তি প্ৰতিষ্ঠান (Indian Institute of Space Science and Technology Thiruvananthapuram)-ৰ চেঞ্চেলৰ, চেন্নাইৰ আন্না বিশ্ববিদ্যালয়ৰ এৰ'স্পেচ ইঞ্জিনিয়াৰঙৰ প্ৰাধ্যাপকৰ উপৰিও মহীশূৰৰ JSS বিশ্ববিদ্যলয়ৰ লগতে আন কেইবাখনো শিক্ষা আৰু গৱে‍ষণা প্ৰতিষ্ঠানৰ সহযোগী অধ্যাপক বা অতিথি অধ্যাপক হিচাপে কাৰ্যনিৰ্বাহ কৰিছিল।\n২০২০ চনৰ ভিতৰত ভাৰতবৰ্ষক উন্নয়নশীলৰ পৰা উন্নত দেশৰ মৰ্য্যাদালৈ লৈ যাবৰ বাবে কালামে তেখেতৰ ইণ্ডিয়া ২০২০ নামৰ পুথিখনৰ যোগেদি নিজৰ পৰিকল্পনাসমূহ জনগণৰ মাজলৈ আগবঢ়াইছিল। অনূদিত ৰূপত তেখেতৰ দ্বাৰা ৰচিত পুথিসমূহে দক্ষিণ কোৰিয়াকে ধৰি নানান দেশত অভূতপূৰ্ব জনপ্ৰিয়তা অৰ্জন কৰিছে। জীৱনকালত তেখেতে বিভিন্ন সন্মানীয় পুৰস্কাৰৰ লগতে ভাৰতৰ সৰ্বোচ্চ অসামৰিক সন্মান ভাৰত ৰত্নৰেও বিভূষিত হৈছে। বি‍শেষকৈ ছাত্ৰ-ছাত্ৰীসকলৰ প্ৰতি তেখেতৰ উৎসাহমূলক বক্তৃতা আৰু আলোচনা সমূহৰ বাবে তেখেত যুৱ প্ৰজন্মৰ মাজতো অতি জনপ্ৰিয় আছিল। যুৱ প্ৰজন্মৰ বাবে তেখেতে ২০১১ চনত \"মই কি দিব পাৰোঁ\" (What Can I Give Movement) নামেৰে এক আন্দোলনৰ সূচনা কৰে, যাৰ মূল লক্ষ্য আছিল দুৰ্নীতি নিৰ্মূলকৰণ। তথাপিও ৰাষ্ট্ৰপতি হৈ থকা কালছোৱাত ক্ষমাদানৰ আবেদন আৰু শাস্তিপ্ৰদানৰ ক্ষেত্ৰত পলম কৰাৰ বাবে কালাম সমালোচনাৰ সন্মুখীন হৈছিল।\n২০১৫ চনৰ ২৭ জুলাইত শ্বিলঙৰ ভাৰতীয় ব্যৱস্থাপনা প্ৰতিষ্ঠানত এক বক্তৃতা প্ৰদান অনুষ্ঠানৰ মাজতে অসুস্থ হৈ পৰি বেথানী চিকিৎসালয়ত কালামৰ মৃত্যু হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%8F_%E0%A6%AA%E0%A6%BF_%E0%A6%9C%E0%A7%87_%E0%A6%86%E0%A6%AC%E0%A7%8D%E0%A6%A6%E0%A7%81%E0%A6%B2_%E0%A6%95%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/APJ_Abdul_Kalam_Speech.JPG/150px-APJ_Abdul_Kalam_Speech.JPG"},{"id":"26917","type":"featured","language_code":"as","title":"অলিম্পিক","summary":"আধুনিক অলিম্পিক (ফৰাচী: les Jeux olympiques; ইংৰাজী: Olympics Games) হৈছে বৰ্তমান বিশ্বত অনুষ্ঠিত সৰ্ববৃহত অনুষ্ঠানসমূহৰ এটা। অলিম্পিকক মূলতঃ গ্ৰীষ্মকালীন আৰু শীতকালীন দুটা ভাগত ভাগ কৰা হয়, অলিম্পিক খেলসমূহত পৃথিৱীৰ বিভিন্ন দেশৰ হাজাৰ হাজাৰ খেলুৱৈ প্ৰতিযোগীয়ে বিভিন্ন ধৰণৰ খেলত অংশগ্ৰহণ কৰে। অলিম্পিকক বিশ্বৰ সকলোতকৈ প্ৰাচীন আৰু সকলোতকৈ মৰ্যাদাপূৰ্ণ ক্ৰীড়া প্ৰতিযোগিতা বুলি গণ্য কৰা হয়। বৰ্তমান অলিম্পিক দুবছৰৰ মূৰত অনুষ্ঠিত হয়, এখন গ্ৰীষ্মকালীন অলিম্পিক হৈ যোৱাৰ পাছত পাছৰখন শীতকালীন অলিম্পিক অনুষ্ঠিত হয়, অৰ্থাৎ দুখন গ্ৰীষ্মকালীন বা দুখন শীতকালীন অলিম্পিকৰ মাজৰ অন্তৰ চাৰি বছৰ। খ্ৰীষ্ট পূৰ্ব ৪ৰ্থ শতিকাত প্ৰাচীন গ্ৰীচৰ অলিম্পিয়া চহৰত অনুষ্ঠিত হোৱা প্ৰাচীন অলিম্পিকৰ ধাৰণাৰেই আধুনিক অলিম্পিক আৰম্ভ কৰা হয়। বাৰ’ন পীয়েৰ ডে কুৱাৰ্টিনে ১৮৯৪ চনত আন্তঃৰাষ্ট্ৰীয় অলিম্পিক কমিটি (IOC) গঠন কৰে। তেতিয়াৰে পৰা IOC-য়ে আধুনিক অলিম্পিকৰ আয়োজন কৰি আহিছে।\nবিংশ আৰু একবিংশ শতিকাৰ মাজেদি আহোঁতে আধুনিক অলিম্পিকৰ বহুবোৰ পৰিৱৰ্তন হ’ল, এইবোৰৰ ভিতৰত শীতকালত খেলা খেলসমূহ আৰু বৰফৰ খেলসমূহৰ বাবে শীতকালীন অলিম্পিক, শাৰীৰিকভাৱে অক্ষম লোকসকলৰ বাবে পেৰালিম্পিক আৰু চেমনীয়াসকলৰ বাবে যুৱ অলিম্পিক খেলৰ আধুনিক অলিম্পিকত অন্তৰ্ভুক্তি উল্লেখযোগ্য। তদুপৰি বিংশ শতিকাত IOCয়ে বিভিন্ন অৰ্থনৈতিক, ৰাজনৈতিক আৰু কাৰিকৰী সত্যৰ লগত নিজকে খাব খুৱাই ল’ব লগা হ’ল। ফলত অলিম্পিক ক্ৰীড়া কেৱল খেলুৱৈৰ হবি পূৰণৰ স্থলী হৈ নাথাকিল, পেচাগত খেলুৱৈৰ আগমন ঘটিল আধুনিক অলিম্পিকত। ১৯১৬, ১৯৪৯ আৰু ১৯৪৪ চনত বিশ্বযুদ্ধৰ বাবে অলিম্পিক অনুষ্ঠিত নহ’ল। ১৯৮০ আৰু ১৯৮৪ চনত শীতল যুদ্ধৰ বাবে বহুতো দেশে অলিম্পিক বৰ্জন কৰে।\nএকোখন অলিম্পিকত আন্তঃৰাষ্ট্ৰীয় ক্ৰীড়া ফেডাৰেচনসমূহ (IFs), ৰাষ্ট্ৰীয় অলিম্পিক কমিতিসমূহ (NOCs) আৰু সেইখন অলিম্পিকৰ আয়োজক সমিতি প্ৰধানকৈ জড়িত থাকে। সিদ্ধান্ত গ্ৰহণকাৰী সন্থা হিচাপে IOCয়েই প্ৰতিখন অলিম্পিকৰ বাবে আয়োজনস্থলী (দেশ আৰু চহৰ) চিনাক্ত কৰে। আয়োজক চহৰখন অলিম্পিক খেলসমূহৰ নিয়ম অনুসৰি অৰ্থসংগ্ৰহ আৰু আয়োজনৰ বাবে দায়বদ্ধ হয়। প্ৰতিখন অলিম্পিকত খেলাবলগীয়া খেলসমূহৰ সূচীও IOC'য়ে প্ৰস্তুত কৰে। অলিম্পিকৰ আয়োজনৰ কেতবোৰ উল্লেখযোগ্য অংগ হৈছে অলিম্পিক শিখা দৌৰ আৰু প্ৰজ্বলন, অলিম্পিকৰ পতাকা, অলিম্পিকৰ উদ্বোধণী আৰু সমৰণি অনুষ্ঠান ইত্যাদি। গ্ৰীষ্মকালীন আৰু শীতকালীন অলিম্পিকত প্ৰায় ১৩,০০০ ক্ৰীড়াবিদে ৩৩বিধ খেলৰ প্ৰায় ৪০০ শাখা (ইভেণ্ট)-ত ভাগ লয়। প্ৰতিটো শাখাত প্ৰথম দ্বিতীয় আৰু তৃতীয় স্থান পোৱা প্ৰতিযোগীক ক্ৰমে সোণ, ৰূপ আৰু ব্ৰঞ্জৰ পদকেৰে অলিম্পিকত পুৰষ্কৃত কৰা হয়।\nবৰ্তমান পৃথিৱীৰ প্ৰায় সকলো দেশেই অলিম্পিকত ভাগ লয়। ই অলিম্পিক খেলসমূহ তীব্ৰ প্ৰতিদ্বন্দ্বীতামূলক কৰি তোলাৰ লগতে আন কিছুমান প্ৰত্যহ্বানৰো সৃষ্টি কৰিছে যেনে বিতৰ্ক, খেলুৱৈৰ ড্ৰাগচৰ ব্যৱহাৰ (ড’পিং), সন্ত্ৰাসবাদীৰ পৰা ভয় ইত্যাদি। প্ৰত্যেক দুবছৰৰ মূৰত অনুষ্ঠিত এই প্ৰতিযোগিতাই বহুতো অখ্যাত খেলুৱৈক ৰাষ্ট্ৰীয় আৰু বহুক্ষেত্ৰত আন্তঃজাৰ্তিক ক্ষেত্ৰত জনপ্ৰিয় কৰি তোলে। তদুপৰি অলিম্পিকে আয়োজক দেশ আৰু চহৰখনক নিজকে বিশ্বৰ আগত প্ৰদৰ্শন কৰাৰ সুবিধা প্ৰদান কৰে।","url":"https://as.wikipedia.org/wiki/%E0%A6%85%E0%A6%B2%E0%A6%BF%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Olympic_rings_with_transparent_rims.svg/150px-Olympic_rings_with_transparent_rims.svg.png"},{"id":"28135","type":"featured","language_code":"as","title":"দ্বিতীয় বিশ্বযুদ্ধ","summary":"দ্বিতীয় বিশ্বযুদ্ধ (ইংৰাজী: World War II) বুলিলে ১৯৩৯ চনৰ পৰা ১৯৪৫ চনৰ কালছোৱাত, সমগ্ৰ বিশ্বজুৰি হোৱা যুদ্ধলানিকে বুজা যায়। বিশ্বৰ মহাশক্তি সমূহৰ লগতে, প্ৰায় সকলোবোৰ দে‍শেই জড়িত হৈ পৰা এই যুদ্ধত দুটি বিপৰীত সামৰিক জোঁটৰ সৃষ্টি হয়, মিত্ৰশক্তি আৰু অক্ষীয়শক্তি। এই মহাসমৰক ইতিহাসৰ সকলোতকৈ বিস্তৃত যুদ্ধ বুলি ধৰা হয়, য'ত ১০ কোটিতকৈয়ো অধিক লোকে সামৰিক সেৱা আগবঢ়াইছিল। যুদ্ধত আগভাগ লোৱা জাতি সমূহে এই সময়চোৱাত নিজৰ সকলো অৰ্থনৈতিক, ঔদ্যোগিক আৰু বৈজ্ঞানিক সমল এই যুদ্ধৰ বাবে প্ৰয়োগ কৰিছিল, যাৰ বাবে সামৰিক আৰু অসামৰিক সমলসমূহৰ পাৰ্থক্যই নোহোৱা হৈ গৈছিল। হ'ল'কাষ্ট (হিটলাৰৰ দ্বাৰা ৬০ লাখ ইহুদী হত্যা)-কে ধৰি অসামৰিক লোকৰ গণহত্যা, হিৰোচিমা আৰু নাগাচাকিত পাৰমাণৱিক অস্ত্ৰৰ প্ৰয়োগ, ইত্যদিৰ বাবে কুখ্যাত এই যু্দ্ধত ৫ পৰা ৭ কোটিমান লোকৰ মৃত্যু হৈছিল। এই পৰিসংখ্যাৰ পৰা ক'ব পাৰি যে, দ্বিতীয় বিশ্বযুদ্ধ মানৱ ইতিহাসৰ সকলোতকৈ ঘাটক যুদ্ধ আছিল।যদিও জাপানৰ সম্ৰাট ইতিমধ্যেই ১৯৩৭ চনত চীন গণৰাজ্যৰ সৈতে যুদ্ধত লিপ্ত হৈছিল, তথাপি ১৯৩৯ চনত ১ ছেপ্টেম্বৰত জাৰ্মানীয়ে পোলেণ্ড আক্ৰমণ কৰে আৰু তাৰ ফলশ্ৰুতিত, ফ্ৰান্সৰ লগতে ব্ৰিটিছ সাম্ৰাজ্য আৰু ৰাষ্ট্ৰমণ্ডলৰ (commonwealth) দেশ সমূহে জাৰ্মানীৰ ওপৰত যুদ্ধ ঘোষণা কৰাকে, আধিকাৰিক ভাৱে ২য় বিশ্বযুদ্ধৰ আৰম্ভণি বুলি ধৰা হয়। জাৰ্মানীয়ে ইউৰোপত এখন বিশাল সাম্ৰাজ্য গঢ়ি তোলাৰ ইচ্ছা কৰিছিল। ১৯৩৯ চনৰ পৰা ১৯৪১ চনৰ ভিতৰত, এলানি অভিযান আৰু সন্ধিৰ মাজেৰে জাৰ্মানীয়ে ইউৰোপ মহাদেশৰ বহুলাংশই জয় বা বশ কৰি পেলাইছিল; নাৎসী – ছোভিয়েট সন্ধি মৰ্মে, সাধৰণতে নিৰপেক্ষ হৈ থকা ছোভিয়েট ইউনিয়নেও, তেওঁলোকৰ পোলেণ্ডকে ধৰি ৬খন চুবুৰিয়া দেশ পূৰ্ণ বা আংশিক ৰূপে অধিগ্ৰহণ কৰিছিল। ইংলেণ্ড আৰু ৰাষ্ট্ৰমণ্ডলেই এই সময়চোৱাত অকলশৰীয়াকৈ, জাৰ্মানীয়ে নেতৃত্ব দিয়া অক্ষশক্তিৰ বিৰুদ্ধে যুঁজ দি আছিল (উদাহৰণ স্বৰূপে 'উত্তৰ আফ্ৰিকাৰ যুদ্ধ সমূহ' আৰু বহুদিন ধৰি চলা 'আটলাণ্টিক যুদ্ধ')। ১৯৪১ চনৰ জুন মাহত, ইউৰোপীয় অক্ষশক্তিয়ে ছোভিয়েট ইউনিয়ন আক্ৰমণ কৰে, যাৰ ফলস্বৰূপে সমৰ ইতিহাসৰ সৰ্ববৃহৎ সেনাযুদ্ধৰ আৰম্ভণি হয়, যি অক্ষশক্তিৰ মূল সামৰিক অংগ বিলাকক ব্যস্ত কৰি পেলায়। ১৯৪১ চনৰ ডিচেম্বৰ মাহত সমগ্ৰ পূব এছিয়া আৰু ইণ্ডো-চীনক শাসন কৰিব বিচৰা জাপানৰ সম্ৰাটেও অক্ষশক্তিত যোগদান কৰে আৰু লগে আমেৰিকাৰ লগতে প্ৰশান্ত মহাসাগৰত থকা ইউৰোপীয় উপনিবেশ বিলাক আক্ৰমণ কৰে। সোনকালেই জাপানে পশ্চিম প্ৰশান্ত মহাসাগীৰয় অঞ্চলৰ বহুলাংশ জয় কৰিবলৈ সক্ষম হয়। \n১৯৪২ চনত কেইবাখনো নৌ-যুদ্ধত জাপান পৰাস্ত হোৱা, উত্তৰ আফ্ৰিকাৰ যুদ্ধ সমূহত পৰাজয় আৰু ষ্টেলিনগ্ৰেডৰ যুদ্ধত অক্ষশক্তিৰ শোচনীয় পৰাজয় ইত্যাদি ঘটনাক্ৰমে এই অগ্ৰগতি ৰোধ কৰে। ১৯৪৩ চনত পূব ইউৰোপৰ কেইবাখনো যুদ্ধত জাৰ্মানীৰ পৰাজয়, মিত্ৰশক্তিৰ ফেচিষ্ট ইটালী আক্ৰমণ, প্ৰশান্ত মহাসাগৰীয় অঞ্চলসমূহত আমেৰিকাৰ বিজয়, ইত্যাদি পৰিঘটনাই অক্ষশক্তিক পিছ হুহুকিবলৈ বাধ্য কৰে। ১৯৪৪ চনত পশ্চিমীয়া মিত্ৰশক্তিয়ে ফ্ৰান্স আক্ৰমণ কৰে, ছোভিয়েট ইউনিয়নে ইয়াৰ হেৰোৱা অংশসমূহ উদ্ধাৰ কৰাৰ লগতে জাৰ্মানী আৰু জাৰ্মানীৰ মিত্ৰদেশসমূহ জয় কৰে। কৰে। ১৯৪৫ চনৰ ৮ মে'ত ছোভিয়েট ইউনিয়ন আৰু পোলেণ্ডৰ সেনাই বাৰ্লিন আধিকাৰ কৰি জাৰ্মানীক নিচৰ্ত ভাৱে আত্মসমৰ্পণ কৰিবলৈ বাধ্য কৰোৱাৰ লগে লগে ইউৰোপত এই যুদ্ধৰ সামৰণি পৰে। ১৯৪৪ ৰ পৰা ১৯৪৫ চনৰ ভিতৰত আমেৰিকাই জাপানৰ নৌসেনাক পৰাস্ত কৰি পশ্চিম প্ৰশান্ত মহাসাগৰীয় অঞ্চলৰ সামৰিক গুৰু্ত্ব থকা স্থান সমূহ পুনৰ অধিকাৰ কৰে; জাপানত পাৰমাণৱিক বোমা পেলোৱাৰ লগে লগে জাপানৰ পৰাজয় আসন্ন হৈ পৰে। ১৯৪৫ চনৰ ১৫ আগষ্টত জাপানৰ সম্ৰাটে আত্মসমৰ্পণ কৰিবলৈ মান্তি হোৱাৰ লগে লগে এছিয়া মহাদেশতো যুদ্ধৰ সামৰণি পৰে। \n১৯৪৫ চনত অক্ষশক্তিৰ ওপৰত মিত্ৰশক্তিৰ সম্পূৰ্ণ বিজয়েৰে এই যুঁজৰ সামৰণি পৰে। দ্বিতীয় বিশ্বযুদ্ধই পৃথিৱীৰ ৰাজনৈতিক সমীকৰণৰ লগতে সামাজিক পৰিগঠনো সলনি কৰি পেলায়। আন্তঃৰাষ্ট্ৰীয় সহযোগিতা বৃদ্ধি আৰু ভৱিষ্যতৰ এনে বিবাদ সমাধান কৰাৰ উদ্দেশ্যেৰে ৰাষ্ট্ৰসংঘৰ জন্মহয়। এই যুদ্ধত জয়ী হোৱা সামৰিক মহাশক্তি আমেৰিকা, ছোভিয়েট ইউনিয়ন, চীন, ইংলেণ্ড আৰু ফ্ৰান্স ৰাষ্ট্ৰসংঘৰ নিৰাপত্তা পৰিষদৰ স্থায়ী সদস্য মনোনীত হয়। আমেৰিকা আৰু ছোভিয়েট ইউনিয়ন প্ৰতিদ্বন্দ্বী মহাশক্তি ৰূপে পৰিগণিত হয়, আৰু ইয়েই পৰৱৰ্তী ৪৬ বছৰ ধৰি চলি থকা \"শীতল যুদ্ধ\"ৰ জন্ম দিয়ে। ইতিমধ্যে আফ্ৰিকা আৰু এছিয়াত ঔপনিবেশবাদৰ ওৰ পৰাৰ লগে লগে ইউৰোপীয় মহাশক্তি বিলাকৰ প্ৰভুত্ব কমি আহে। যুদ্ধত যিবিলাক দেশৰ ঔদ্যোগবিলাক ধ্বংসপ্ৰাপ্ত হৈছিল, সেই দেশবিলাকে অৰ্থনৈতিক পূণৰোত্থানত গুৰুত্ব আৰোপ কৰে। যুদ্ধৰোত্তৰ পৰিস্থিতিত আন্তঃৰাষ্ট্ৰীয় সম্পৰ্ক সুদৃঢ় কৰাৰ অৰ্থে ইউৰোপত ৰাজনৈতিক জোঁটবন্ধনৰ প্ৰচেষ্টা আৰম্ভ হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%80%E0%A6%AF%E0%A6%BC_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Infobox_collage_for_WWII.PNG/150px-Infobox_collage_for_WWII.PNG"},{"id":"28921","type":"featured","language_code":"as","title":"ফিফা বিশ্বকাপ","summary":"ফিফা বিশ্বকাপ বা সাধাৰণভাবে বিশ্বকাপ হৈছে, আন্তঃৰাষ্ট্ৰীয় ফুটবলৰ তদাৰককাৰী সংস্থা ফিফা (Fédération Internationale de Football Association)ৰ সদস্য ৰাষ্ট্ৰসমূহৰ পুৰুষ ফুটবল দলসমূহৰ মাজত হোৱা এখন আন্তঃৰাষ্ট্ৰীয় ফুটবল প্ৰতিযোগিতা। ১৯৪২ চন আৰু ১৯৪৬ চনক বাদ দি ১৯৩০ চনৰ পৰা প্ৰতি চাৰি বছৰৰ মূৰে মূৰে এই প্ৰতিযোগিতাখন অনুষ্ঠিত হৈ আহিছে, ১৯৪২ আৰু ১৯৪৬ দ্বিতীয় বিশ্বযুদ্ধৰ বাবে এই প্ৰতিযোগিতা হোৱা নাছিল। বৰ্তমান এই বিশ্বকাপৰ চেম্পিয়ন দল ফ্ৰান্স, ফ্ৰান্সে ২০১৮ চনৰ বিশ্বকাপ দখল কৰিছিল।বৰ্তমানৰ নিয়ম অনুসৰি বিশ্বকাপৰ মূল পৰ্ব (World Cup Finals)ত ৩২টা দলে আয়োজক দেশৰ বিভিন্ন স্থানত প্ৰতিযোগিতাত অৱতীৰ্ন হয়। এই প্ৰতিযোগিতা প্ৰায় এমাহ জুৰি চলে। বিশ্বকাপৰ মূল পৰ্বৰ পূৰ্বে প্ৰায় তিনি বছৰ জুৰি চলা প্ৰাৰম্ভিক পৰ্বৰ প্ৰতিযোগিতাৰ পৰা এই ৩২টা দলক নিৰ্বাচন কৰা হয়, এই দল সমূহৰ ভিতৰত আয়োজক দেশ(সমূহ)ও থাকে। \nএতিয়ালৈকে অনুষ্ঠিত হোৱা মুঠ ২১খন বিশ্বকাপৰ খিতাপ মুঠ আঠখন দেশে অৰ্জন কৰিছে। ব্ৰাজিলে মুঠ পাঁচবাৰ এই খিতাপ দখল কৰিছে, আনহাতেদি ইটালীয়ে আৰু জাৰ্মানীয়ে চাৰিবাৰ, আৰ্জেণ্টিনা, ফ্ৰান্স আৰু প্ৰথম বিশ্বকাপ বিজয়ী উৰুগুৱেই মুঠ দুবাৰকৈ বিশ্বকাপৰ খিতাপ দখল কৰিছে। তদুপৰি ইংলেণ্ড আৰু স্পেইনে এবাৰকৈ বিশ্বকাপ দখল কৰিছে। \nবিশ্বকাপ হৈছে বিশ্বজুৰি সকলোতকৈ বেছি দৰ্শকক আকৰ্ষণ কৰা ক্ৰীড়া সমাৰোহ, ২০০৬ চনৰ জাৰ্মানী বিশ্বকাপৰ দৰ্শকৰ সংখ্যা আছিল প্ৰায় ৭১৫.১ নিযুত।অহা দুখন বিশ্বকাপ ক্ৰমে কাটাৰে (২০২২) আৰু কানাডা, আমেৰিকা আৰু মেক্সিক'ত একেলগে (২০২৬) আয়োজন কৰিব।","url":"https://as.wikipedia.org/wiki/%E0%A6%AB%E0%A6%BF%E0%A6%AB%E0%A6%BE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Passarella_world_cup.jpg/150px-Passarella_world_cup.jpg"},{"id":"29665","type":"featured","language_code":"as","title":"ভাৰতীয় ৰেল","summary":"ভাৰতীয় ৰে'ল (ইংৰাজী: Indian Railways, চমুকৈ IR) ভাৰত চৰকাৰৰ মালিকানাধীন আৰু ভাৰত চৰকাৰৰ ৰে'ল মন্ত্ৰণালয়ৰ দ্বাৰা পৰিচালিত এটা উদ্যোগ। ই ১,১৫,০০০ কিলোমিটাৰ ৰে'লপথ আৰু ৭,৫০০টা ষ্টেচনৰে বিশ্বৰ অন্যতম বৃহৎ ৰেল জালিকা (networks)। ভাৰতীয় ৰে'লে বছৰি ৭৫০ কোটি অথবা দিনে ২ কোটিতকৈয়ো অধিক যাত্ৰী (ইয়াৰ আধাতকৈ বেছি উপনগৰীয় ৰে'লৰ যাত্ৰী) আৰু দিনে ২৮ লাখ টন সামগ্ৰী কঢ়িয়ায়। ২০১১-১২ চনত ভাৰতীয় ৰে'লে যাত্ৰীৰ পৰা ২৮,৬৪৫.৫২ কোটি আৰু সামগ্ৰীৰ পৰা ৬৯৬৭৫.৯৭ কোটি টকা উপাৰ্জন কৰিছিল।\n১৮৫৩ চনত ভাৰতত প্ৰথম ৰে'লপথ নিৰ্মাণ কৰা হৈছিল ব'ম্বে আৰু থানেৰ মাজত। ১৯৫১ চনত ভাৰতত চলি থকা সকলো ৰে'ল কোম্পানীক একগোট কৰি ৰাষ্ট্ৰীয়কৰণ কৰা হয় আৰু ইয়াক \"ভাৰতীয় ৰে'ল\" নামকৰণ কৰা হয়। ভাৰতীয় ৰেলৰ অধীনত ব্ৰডগ'জ, মিটাৰগ'জ আৰু নেৰ'গ'জ ৰেলপথেৰে দীৰ্ঘ দূৰত্বৰ আৰু উপনগৰীয়- উভয় প্ৰকাৰৰ ৰে'লেই চলাচল কৰে। ভাৰতৰ বহুকেইখন ঠাইত ইয়াৰ ডবা আৰু ইঞ্জিন নিৰ্মাণৰ কাৰখানাও আছে। ভাৰতীয় ৰেলে দেশখনৰ ২২খন ৰাজ্য আৰু ৩খন কেন্দ্ৰীয় শাসিত অঞ্চল ৰে'ল জালিকাৰে সামৰি লৈছে তথা নেপাল, বাংলাদেশ আৰু পাকিস্তানলৈয়ো সীমিত আন্তঃৰাষ্ট্ৰীয় সেৱা আগবঢ়াইছে।\nভাৰতীয় ৰে'ল ১৪ লাখ কৰ্মচাৰীৰে বিশ্বৰ চতুৰ্থ বৃহৎ ব্যৱসায়িক নিয়োগকৰ্তা। ভাৰতীয় ৰে'ল ২২৯,৩৮১টা মালগাড়ীৰ ডবা, ৫৯,৭১৩টা যাত্ৰী ডবা আৰু ৯,২১৩টা ইঞ্জিনৰ গৰাকী। প্ৰতিদিনে চলাচল কৰা ৰে'লৰ সংখ্যা প্ৰায় ১০,০০০ খন। ২০১২ চনৰ ৩১ মাৰ্চৰ দিনালৈকে ২২,২২৪ কিলোমিটাৰ ৰে'লপথ (মুঠ ৰেলপথৰ ৩৪%) বৈদ্যুতিকৰণ কৰা হৈছে। ১৯৬০ চনৰে পৰা ভাৰতীয় ৰে'লৰ বৈদ্যুতিক পথত ২৫,০০০ ভল্ট এ.চি. বিদ্যুৎ (অভাৰহেড ট্ৰেক্‌ছন) ব্যৱহাৰ কৰা হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%AD%E0%A6%BE%E0%A7%B0%E0%A6%A4%E0%A7%80%E0%A6%AF%E0%A6%BC_%E0%A7%B0%E0%A7%87%E0%A6%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/as/thumb/c/c7/Indian_Railway_logo2.gif/150px-Indian_Railway_logo2.gif"},{"id":"37499","type":"featured","language_code":"as","title":"ফুল","summary":"ফুল হৈছে, বিভাগ মেগ্ন'লিঅ'ফাইটাৰ অন্তৰ্গত সপুষ্পক উদ্ভিদত (অন্য নাম এনজিঅ'স্পাৰ্ম) পোৱা একপ্ৰকাৰৰ প্ৰজনন অংগ। সাধাৰণতে স্ত্ৰীজননকোষৰ সৈতে পুংজননকোষৰ মিলন প্ৰক্ৰিয়াৰে কাৰ্যকৰী প্ৰজনন কৰাই হল ফুলৰ জৈৱিক কাৰ্য। ফুলে ইতৰ পৰাগন (একে প্ৰজাতিৰ দুটা ভিন্ন জীৱৰ স্ত্ৰীজননকোষ আৰু পুংজননকোষৰ মিলন) সৰল কৰে বা স্ব পৰাগন (একেপাহ ফুলৰে স্ত্ৰীজননকোষ আৰু পুংজননকোষৰ মিলন) সংঘটিত কৰাই। কিছুমান ফুলে নিষেচন নোহোৱাকৈয়ে ডাইস্প'ৰ গঠন কৰে। ফুলৰ ৰেণুধানী নামৰ এটা অংগ থাকে আৰু তাতেই জননকোষৰ বিকাশ হয়। পুংজননকোষক পৰাগ ৰেণু বোলে। ফুলৰ পৰা ফল আৰু বীজৰ সৃষ্টি হয়। পৰাগ ৰেণুৰ বাহক প্ৰাণীক আকৰ্ষণ কৰিব পৰাকৈ বহুটো ফুল আকৰ্ষণীয় ভাবে বিৱৰ্তন হৈছে। \nসপুষ্পক উদ্ভিদৰ প্ৰজনন সুগম কৰাৰ উপৰিও, ফুলে পৰিৱেশৰ সৌন্দৰ্য বৰ্ধন কৰে আৰু প্ৰেমৰ বিষয়, পৰম্পৰা, ধৰ্ম, ঔষধ আৰু খাদ্যৰ উৎস হিচাপেও ফুল ব্যৱহাৰ কৰা হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%AB%E0%A7%81%E0%A6%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Flower_poster_2.jpg/150px-Flower_poster_2.jpg"},{"id":"39837","type":"featured","language_code":"as","title":"বাহাই ধৰ্ম","summary":"বাহাই ধৰ্ম (ফাৰ্চী ভাষাত: بهائیت, আৰবী ভাষাত: بهائية) এটা একেশ্বৰবাদী ধৰ্ম যি সকলো মানুহৰ আধ্যাত্মিক ঐক্যত বিশ্বাস কৰে।  বাহাই ধৰ্মৰ তিনি মূল নীতি হ'ল: ঈশ্বৰৰ ঐক্য- এজন ঈশ্বৰেই সকলো সৃষ্টিৰ মূল; ধৰ্মৰ ঐক্য- সকলো ধৰ্মৰ উৎস এক; মানুহৰ ঐক্য- সকলো মানুহ সমান, বিভিন্ন জাতি, সংস্কৃতিয়ে বৈচিত্ৰ্যৰ মাজত ঐক্য বুজায় আৰু ই সন্মানীয়।  বাহাই শিক্ষাৰ মতে মানৱ জীৱনৰ লক্ষ্য ঈশ্বৰৰ মহত্ত্ব বুজি ঈশ্বৰৰ আৰাধনা কৰা, তেনে কৰিবলৈ মানুহে 'প্ৰাৰ্থনা', 'আত্মজ্ঞানৰ সন্ধান' আৰু 'মানৱ সেৱা' কৰিব লাগিব। \nবাহাউল্লাহে এই ধৰ্ম ১৯ শতিকাৰ পাৰ্ছিয়াত প্ৰবৰ্তন কৰিছিল। সেই বাবেই তেওঁক পাৰ্ছিয়াৰ পৰা নিৰ্বাসিত কৰি অট্ট'মান সাম্ৰাজ্যলৈ খেদি দিয়া হয়, য'ত তেওঁৰ 'দোষী' ৰূপেই মৃত্যু হ'ল। বাহাউল্লাহৰ মৃত্যুৰ পিছত তেওঁৰ পুত্ৰ আব্দুল-বাহাৰ দ্বাৰা এই ধৰ্মই পাৰ্ছিয়া আৰু অট্ট'মান সাম্ৰাজ্য পাৰ কৰি ইউৰোপ, আমেৰিকা পালেগৈ। বাহাই ধৰ্মই ইৰাণতো স্থান পালে, য'ত পিছ বাহাইসকলে প্ৰতিকূল পৰিস্থিতি সহ্য কৰিব লগা হ'ল।  আব্দুল বাহাৰ মৃত্যুৰ পিছত বাহাই ধৰ্মৰ নেতৃত্ব নিৰ্বাচিত তথা চয়নিত মণ্ডলীৰ হাতলৈ গ'ল।  পৃথিৱীৰ ২০০তকৈও অধিক দেশত বৰ্তমান প্ৰায় ৫০ লাখ বাহাই ধৰ্মাৱলম্বী লোক আছে। বাহাই বিশ্বাস অনুসৰি ধৰ্মৰ ইতিহাসত কেইবাজনো ঐশ্বৰিক গুৰু আহিছে, যিসকলে স্থান আৰু মানুহৰ ক্ষমতা অনুসৰি ন-ন ধৰ্ম স্থাপন কৰিছে। বাহাই ঐশ্বৰিক গুৰুসকলৰ ভিতৰত আব্ৰাহমীয় ধৰ্মসমূহৰ মচেচ, যীশু খ্ৰীষ্ট, মহম্মদ, ধাৰ্মিক ধৰ্মসমূহৰ কৃষ্ণ, গৌতম বুদ্ধ আদিক গণ্য কৰা হয়। বাহাই ধৰ্মৰ শেহতীয়া ঐশ্বৰিক গুৰু বাব আৰু বাহাউল্লাহ। বিশ্বাস অনুযায়ী, প্ৰতিজন গুৰুৱে ঈশ্বৰৰ এক নিৰ্দেশক বিয়পালে, আৰু বাহাউল্লাহৰ জীৱন আৰু কৰ্ময়ো পূৰ্বৰ গুৰুসকলৰ শেষৰ আশ্বাসসমূহ ৰক্ষা কৰে। মানৱতা এটি ঐক্যবদ্ধ সৃষ্টি আৰু সকলোৰে উদ্দেশ্য সমগ্ৰ বিশ্বতে শান্তি, ন্যায় আৰু ঐক্য স্থাপন কৰা হোৱা উচিত।","url":"https://as.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A6%B9%E0%A6%BE%E0%A6%87_%E0%A6%A7%E0%A7%B0%E0%A7%8D%E0%A6%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Seat_of_the_House_of_Justice.jpg/150px-Seat_of_the_House_of_Justice.jpg"},{"id":"39997","type":"featured","language_code":"as","title":"ছি জিনপিং","summary":"ছি জিনপিং হৈছে চীনা সাম্যবাদী দল (কমিউনিষ্ট পাৰ্টি অফ চাইনা)-ৰ সাধাৰণ সম্পাদক, গণপ্ৰজাতন্ত্ৰী চীনৰ ৰাষ্ট্ৰপতি তথা কেন্দ্ৰীয় সামৰিক আয়োগৰ অধ্যক্ষ। চীন ৰাষ্ট্ৰৰ ৰাষ্ট্ৰপতি হোৱাৰ লগতে সামৰিক বাহিনী আৰু পাৰ্টিৰো মুখ্য নেতা হোৱাৰ বাবে তেওঁক অনানুষ্ঠানিকভাৱে চীনৰ \"পাৰামাউণ্ট লিডাৰ\" বা \"সৰ্বোচ্চ নেতা\" বুলিও অভিহিত কৰা হয়। সাধাৰণ সম্পাদক হিচাপে, ছি পলিটবিউৰ' ষ্টেণ্ডিং কমিটিৰ পদাধিকাৰী সদস্য, যি চীন দেশৰ প্ৰকৃত সৰ্বোচ্চ সিদ্ধান্ত গ্ৰহণকাৰী সংস্থা। \nঅভিজ্ঞ সাম্যবাদী নেতা ছি ঝংচুনৰ পুত্ৰ, ছি জিনপিং প্ৰথমে চীনৰ উপকূলীয় প্ৰান্তসমূহত ৰাজনৈতিক পদলৈ আহিল। তেওঁ ১৯৯৯ চনৰ পৰা ২০০২ চনলৈ ফুজিয়ানৰ শাসক (গভাৰ্ণৰ) আছিল, তাৰ পিছত ২০০২ চনৰ পৰা ২০০৭ চনলৈ কাষৰীয়া ঝেজিয়াঙৰ গভাৰ্ণৰ আৰু দলীয় প্ৰধান আছিল। চেন লিয়াংয়ুৰ অপসাৰণৰ পিছত তেওঁক ২০০৭ চনত অলপ সময়ৰ বাবে ছাংহাইলৈ পঠিওৱা হয়, দলীয় নেতাৰ ৰূপত। ছি জিনপিং ২০০৮ চনৰ পৰা ২০১৩ চনলৈ গণপ্ৰজাতন্ত্ৰী চীনৰ উপ-ৰাষ্ট্ৰপতি আছিল। \nছি এতিয়া গণপ্ৰজাতন্ত্ৰী ৰাষ্ট্ৰখনৰ পঞ্চম প্ৰজন্মৰ নেতৃবৰ্গৰ নেতা। নেতৃত্ব বহন কৰাৰ পিছতে তেওঁ চীনত অভূতপূৰ্ব আৰু দূৰগামী দুৰ্নীতি বিৰোধী অভিযান আৰম্ভ কৰিলে, যাৰ মুখ্য দিশ বজাৰ সম্বন্ধিত আৰ্থনৈতিক সংস্কাৰ, আইনৰ মতে শাসন কৰা আৰু আইনী সংস্থাসমূহ শক্তিশালী কৰা, আৰু ন-চীনা স্বপ্নৰ আকাংক্ষাৰ ওপৰত গুৰুত্ব দিয়া।জিনপিঙে চীনা সমাজত চীনা সাম্যবাদী দলৰ প্ৰভাৱ বিস্তাৰ কৰিলৈ অনুষ্ঠিত কৰা মতাদৰ্শগত বক্তৃতাৰ ওপৰতো বিভিন্ন বাধা আৰোপ কৰিছে, পিচে তেওঁ ঐক্য আৰু পাৰ্টিৰ শৃংখলা বৃদ্ধিৰ বাবেও বিভিন্ন পদক্ষেপ গ্ৰহণ কৰিছে। তেওঁ সাংগঠনিক শক্তি বহু পৰিমাণে কেন্দ্ৰীভূত কৰিছে, তাৰ বাবে তেওঁ নকৈ গঠিত ৰাষ্ট্ৰীয় সুৰক্ষা আয়োগৰ পদকে ধৰি বিভিন্ন পদ নিজে গ্ৰহণ কৰিছে। তেওঁ ওপৰোৱা সংস্কাৰ, সামৰিক সংস্কাৰ আৰু ইণ্টাৰনেটৰ ওপৰত দৃষ্টি ৰাখিবলৈও নতুন সংগঠনৰ সৃষ্টি কৰিছে। জিনপিঙৰ অন্য উল্লেখনীয় কাম এটি হ'ল বৈদেশিক নীতি- তেওঁ চীন আৰু জাপানৰ সম্বন্ধ, দক্ষিণ সাগৰীয় বিবাদ, এছিয়াৰ আঞ্চলিক প্ৰসংগক বিশেষ গুৰুত্ব প্ৰদান কৰিছে। তেওঁ শক্তি আৰু প্ৰাকৃতিক সম্পদৰ দিশতো গুৰুত্ব আৰোপ কৰিছে।","url":"https://as.wikipedia.org/wiki/%E0%A6%9B%E0%A6%BF_%E0%A6%9C%E0%A6%BF%E0%A6%A8%E0%A6%AA%E0%A6%BF%E0%A6%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Xi_Jinping_2019_%2849060546152%29_2.jpg/150px-Xi_Jinping_2019_%2849060546152%29_2.jpg"},{"id":"41729","type":"featured","language_code":"as","title":"বিজ্ঞানৰ দৰ্শন","summary":"বিজ্ঞানৰ দৰ্শন দৰ্শনৰ এটি ভাগ যাৰ বিষয় বিজ্ঞানৰ গুৰি, প্ৰণালী আদি। এই ভাগৰ মুখ্য প্ৰশ্নসমূহৰ বিষয় 'কি বিজ্ঞান হয় আৰু কি নহয়', 'বৈজ্ঞানিক প্ৰণালীসমূহৰ নিৰ্ভৰশীলতা', 'বিজ্ঞানৰ শেষ লক্ষ্য' আদি। এই ভাগৰ দৰ্শন আন আন ভাগ যেনে অধিবিদ্যা, তত্ত্ববিদ্যা, জ্ঞানতত্ত্ব আদিৰ সৈতে সম্পৰ্কিত। উদাহৰণ স্বৰূপে বিজ্ঞান আৰু সত্যৰ সম্বন্ধ অধ্যয়ন কৰোঁতে- কেনেকৈ বিজ্ঞানে মিছা প্ৰমাণিত কৰাৰ যোগ্য ভৱিষ্যদ্বাণী আগবঢ়াই আৰু বিজ্ঞানৰ এই কাৰ্যই কেনেকৈ বিজ্ঞানক অধিক নিৰ্ভৰশীল কৰি তোলে। \nবিজ্ঞানৰ দৰ্শনৰ বহু মুখ্য প্ৰশ্নৰ উত্তৰৰ ক্ষেত্ৰত দাৰ্শনিকসকল একমত নহয়। 'বিজ্ঞানে অনিৰীক্ষণীয় বিষয়ৰ সত্য অনাবৃত কৰিব পাৰিব নে?', 'বৈজ্ঞানিক যুক্তিৰ ন্যায্যতাই বা প্ৰতিপন্ন কৰিব পৰা যায় নে নাযায়?' আদি প্ৰশ্ন তাৰ অন্তৰ্গত। বিজ্ঞান বিষয়ক তেনে সাধাৰণ প্ৰশ্নসমূহৰ উপৰিও দৰ্শনৰ এই ভাগে বিজ্ঞানৰ কোনো এক ধাৰাতহে (যেনে জীৱবিজ্ঞান, ভৌতিক বিজ্ঞান আদি) মাথোঁ প্ৰযোজ্য প্ৰশ্নৰো উত্তৰ সন্ধান কৰে। কোনো কোনো দাৰ্শনিকে আকৌ আধুনিক বিজ্ঞানৰ ফলাফলৰ সহায়ত স্বয়ং দৰ্শনৰ বিষয়েই মীমাংসা কৰে। \nযদিও বিজ্ঞান বিষয়ক দাৰ্শনিক চিন্তা অন্ততঃ এৰিষ্ট'টলৰ দিনৰপৰাই চলি আহিছে, বিজ্ঞানৰ দৰ্শনৰ এক পৃথক শৃংখলা ৰূপে বিকাশ বিংশ শতিকাৰ মাজ ভাগৰপৰাহে আৰম্ভ হৈছে। এনে হৈছিল যৌক্তিক দৃষ্টবাদৰ প্ৰাক্কালত। যৌক্তিক দৃষ্টিবাদৰ লক্ষ্য প্ৰতিটো দাৰ্শনিক বিবৃতিৰ অৰ্থপূৰ্ণতাৰ মাপ-কাঠি নিৰ্ণয় কৰা আৰু বস্তুবাদী ৰূপে সেই বিবৃতিসমূহক পৰিমাপ কৰা। থমাচ কুহ্নৰ ঐতিহাসিক গ্ৰন্থ 'দ্য ষ্ট্ৰাক্সাৰ অৱ চাইণ্টিফিক ৰিভ'লিউচন্সে' (১৯৬২) বৈজ্ঞানিক বিকাশ যে অবিচলিত, আৰু জ্ঞানৰ সঞ্চয়িত অধিগ্ৰহণ নিশ্চিত প্ৰণালীৰ ওপৰত আধাৰিত, সেই ধাৰণাক প্ৰত্যাহ্বান জনালে। তেওঁ তাৰ সলনি তৰ্ক কৰিলে যে যিকোনো বিকাশ এক বিশেষ ঐতিহাসিক সময়ৰ দৃষ্টান্তৰ-- প্ৰশ্ন, ধাৰণা, চৰ্চাৰ-- সৈতে আপেক্ষিক। \nপৰৱৰ্তি কালত, ডাব্লিউ ভি কুঁৱাইন আৰু অন্যান্যৰ বাবে বিজ্ঞানৰ সুসংগত অভিগমন, যে শাস্ত্ৰ  মান্য হয় যদি ই পৰ্যবেক্ষণক এক সুসংগত সমগ্ৰৰ অংশ হিচাপে দেখুৱাব পাৰে-- এই অভিগমন প্ৰধান হৈ পৰিল। ষ্টিফেন জে' গুডৰ দৰে কোনো কোনো চিন্তাবিদে বিজ্ঞানক স্বয়ংসিদ্ধ ধাৰণাৰ সমষ্টিলৈ স্থলিত কৰিব বিচাৰে, যেনে প্ৰকৃতিৰ সামঞ্জস্য। পল ফেয়েৰাবেণ্ডকে ধৰি দাৰ্শনিকসকলৰ এক কণ্ঠ্য সংখ্যালঘু দলে তৰ্ক কৰে যে 'বৈজ্ঞানিক প্ৰণালী'ৰ দৰে প্ৰকৃততে কোনো বস্তুৱেই নাই, সেয়ে বিজ্ঞানৰ সকলো অভিগমনক মান্যতা প্ৰদান কৰিব লাগে, অলৌকিকসমূহকো। বিজ্ঞানৰ বিষয়ে চিন্তা কৰাৰ আন এক অভিগমন হ'ল সমাজবৈজ্ঞানিক দৃষ্টিকোণৰপৰা জ্ঞান কেনেকৈ সৃষ্টি হয় তাক অধ্যয়ন কৰা। এনে অভিগমনক ডেভিড ব্লুৰ, বেৰী বাৰ্ণছৰ দৰে দাৰ্শনিকে সমৰ্থন কৰে। শেষত, ১৯-২০ শতিকাৰ ইউৰোপীয় দৰ্শনে বিজ্ঞানক মানৱ অভিজ্ঞতাৰ কঠোৰ বিশ্লেষণ হিচাপে চায়। \nবিজ্ঞানৰ বিশেষ ভাগ সম্বন্ধীয় দাৰ্শনিক প্ৰশ্নসমূহ আইনষ্টাইনৰ সাধাৰণ আপেক্ষিকতাবাদৰপৰা উদিত সময়ৰ প্ৰকৃতি বিষয়ক, ৰাজহুৱা নীতিত অৰ্থনীতিৰ প্ৰভাৱ আদি। এক মুখ্য বিষয় হ'ল, কোনো এক বৈজ্ঞানিক শৃংখলাক আন এক শৃংখলালৈ অনুবাদ কৰিব পৰা যায় নে নাযায়। যেনে, ৰসায়ন বিজ্ঞানক ভৌতিক বিজ্ঞানলৈ অনুবাদ কৰিব পাৰি নে? সমাজ বিজ্ঞানক ব্যক্তিগত মনোবিজ্ঞানৰ স্তৰলৈ অনুবাদ কৰিব পাৰি নে?  বিজ্ঞানৰ দৰ্শনৰ সাধাৰণ প্ৰশ্নসমূহৰো বিজ্ঞানৰ কোনো এক ধাৰাত বিশেষ গুৰুত্ব থাকিব পাৰে। যেনে বৈজ্ঞানিক যুক্তিৰ বৈধতাৰ পৰিসংখ্যানবিদ্যাৰ প্ৰতিষ্ঠাপনত বিশেষ গুৰুত্ব আছে। কি বিজ্ঞান হয় আৰু কি বিজ্ঞান নহয় সেই কথা চিকিৎসাৰ দৰ্শনত জীৱন-মৰণৰ প্ৰশ্ন। তদুপৰি, জীৱবিজ্ঞান, মনোবিজ্ঞান, সমাজ বিজ্ঞান ইত্যাদিৰ দৰ্শনসমূহে মানৱ প্ৰকৃতিৰ বৈজ্ঞানিক অধ্যয়নে বস্তুবাদী ৰূপ লাভ কৰিব পাৰিব নে মূল্যবোধ আৰু সামাজিক সম্বন্ধৰে প্ৰভাৱিত হৈ থাকিবই, তেনে বিষয়ো অধ্যয়ন কৰে।","url":"https://as.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE%E0%A6%A8%E0%A7%B0_%E0%A6%A6%E0%A7%B0%E0%A7%8D%E0%A6%B6%E0%A6%A8","thumbnail_url":null},{"id":"9860","type":"featured","language_code":"as","title":"সৰ্পদংশন","summary":"সাপে খোঁটাৰ ফলত হোৱা আঘাতকে সৰ্পদংশন (ইংৰাজী ভাষাত Snakebite) বুলি কোৱা হয়। দাঁতৰ আঘাতত ঠাইটুকুৰাত বিন্ধাৰ দৰে ক্ষতৰ সৃষ্টি হ'ব পাৰে বা শৰীৰত বিষ বিয়পিব পাৰে (envenomation)। সাপৰ বেছিভাগ প্ৰজাতিৰেই বিষ নাই আৰু সেইবোৰে চিকাৰৰ শৰীৰত চাপ প্ৰয়োগেৰেহে হত্যা কৰে। তুলনামূলকভাৱে কম সংখ্যক সাপ বিষধাৰী আৰু সেইবোৰ এণ্টাৰ্কটিকাৰ বাহিৰে আন সকলো মহাদেশত পোৱা যায়। পৃথিৱীত সাপৰ প্ৰায় ৩০০০ প্ৰজাতি পোৱা যায় যাৰ প্ৰায় ১৫% মানুহৰ বাবে বিপজ্জনক। সাপে চিকাৰৰ লগতে প্ৰতিৰক্ষাৰ বাবেও দংশন কৰে। যিহেতু সাপ দেখাত বিভিন্ন ৰকমৰ হ'ব পাৰে, সেইবাবে সৰ্পদংশনৰ ক্ষেত্ৰত প্ৰজাতি নিৰ্ণয় কষ্টসাধ্য আৰু ততালিকে চিকিৎসকৰ পৰামৰ্শ লোৱা উচিত।সৰ্পদংশনৰ ফলাফল বহুতো কাৰকৰ ওপৰত নিৰ্ভৰ কৰে, যেনে- সাপৰ প্ৰজাতি, দংশন কৰা শৰীৰৰ স্থান, প্ৰবেশ কৰা বিষৰ পৰিমাণ, আৰু আক্ৰান্তৰ স্বাস্থ্য। সৰ্পদংশনৰ পিছত ব্যক্তিজন প্ৰায়েই আতঙ্কগ্ৰস্ততাত ভোগে। তদুপৰি অট'ন'মিক নাৰ্ভাছ চীষ্টেমৰ দ্বাৰা টেকীকাৰ্ডিয়া, বুকুৰ ধপ‌ধপনি আৰু বমিৰ ভাৱ হ'ব পাৰে। বিষ নথকা সাপে খোঁটাৰ ফলত দাঁতৰ আঘাতৰ পৰা বা বীজাণুৰ সংক্ৰমণৰ পৰা ক্ষতৰ সৃষ্টি হ'ব পাৰে। সৰ্পদংশনৰ পৰা হ'ব পৰা এনাফাইলেক্সিছৰ ফলত মানুহ মৃত্যুমুখত পৰিব পাৰে। সৰ্পদংশনৰ প্ৰাথমিক চিকিৎসা সাধাৰণতে সেই অঞ্চলত বসবাস কৰা সাপৰ প্ৰজাতিৰ ওপৰত নিৰ্ভৰ কৰে, কাৰণ এটা প্ৰজাতিৰ সাপৰ বাবে কৰা চিকিৎসা আন এটাৰ বাবে কাৰ্যকৰী নহ'বও পাৰে। \nসৰ্পদংশনৰ ফলত হোৱা ক্ষয়-ক্ষতিৰ পৰিমাণ ভৌগোলিক স্থানভেদে বেলেগ বেলেগ হয়। অষ্ট্ৰেলিয়া, ইউৰোপ আৰু উত্তৰ আমেৰিকাত মৃত্যুৰ হাৰ নগণ্য, কিন্তু বিশ্বৰ আন বহু ঠাইত, বিশেষকৈ চিকিৎসা সেৱাৰ সুবিধা নথকা গ্ৰামাঞ্চলত সৰ্পদংশনৰ ফলত হোৱা শাৰীৰিক ক্ষতি আৰু মৃত্যু এটা গুৰুতৰ স্বাস্থ্যজনিত সমস্যা। দক্ষিণ এছিয়া, দক্ষিণ-পূব এছিয়া আৰু নিম্ন-ছাহাৰা আফ্ৰিকাত সৰ্পদংশনৰ ঘটনা বিশ্বৰ ভিতৰতে সৰ্বাধিক। নৱগ্ৰীষ্মপ্ৰধান, বিষুবীয় আৰু গ্ৰীষ্মপ্ৰধান অঞ্চলতো সাপে খোঁটাৰ ঘটনা প্ৰায়েই ঘটি থাকে। প্ৰতিবছৰে বিশ্বজুৰি প্ৰায় ২০০০০-৯৪০০০ মানুহ সৰ্পদংশনৰ ফলৰ মৃত্যুমুখত পৰে। সুৰক্ষা থকা বিশেষ জোতা পৰিধান কৰি আৰু সাপৰ প্ৰাদুৰ্ভাৱ থকা অঞ্চল পৰিহাৰ কৰি সৰ্পদংশনৰ ঘটনা কমাব পাৰি।","url":"https://as.wikipedia.org/wiki/%E0%A6%B8%E0%A7%B0%E0%A7%8D%E0%A6%AA%E0%A6%A6%E0%A6%82%E0%A6%B6%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Cobra_hood.jpg/150px-Cobra_hood.jpg"}]