[{"id":"11045","type":"good","language_code":"as","title":"হেপাটাইটিছ বি","summary":"হেপাটাইটিছ বি হৈছে হেপাটাইটিছ বি ভাইৰাছৰ সংক্ৰমণৰ ফলত হোৱা যকৃতৰ প্ৰদাহ (Inflammation) সৃষ্টিকাৰী ৰোগ। পূৰ্বে \"ছিৰাম হেপাটাইটিছ\" (serum hepatitis) নামৰে জনা যোৱা এই ৰোগে এছিয়া আৰু আফ্ৰিকাৰ কোনো কোনো অঞ্চলত মহামাৰীৰ সৃষ্টি কৰিছে, আৰু চীনত ইয়াৰ প্ৰাদুৰ্ভাৱ বেছি। বিশ্বৰ মুঠ জনসংখ্যাৰ এক-তৃতীয়াংশৰ জীৱনকালত এবাৰ হ'লেও সংক্ৰমণ হয়। ইয়াৰে ৩৫০ নিযুত লোক ৰোগটোৰ দীৰ্ঘদিনীয়া বাহক (carrier) হিছাপে থাকে। ভাৰতত এই ৰোগৰ বাহকৰ সংখ্যা প্ৰায় ৪০ নিযুত।সংক্ৰামক তেজ বা শৰীৰ ৰস (body fluids) যেনে বীৰ্য আৰু যোনী ৰসৰ জৰিয়তে (অসুৰক্ষিত যৌন সম্পৰ্ক) ভাইৰাছটো দেহত প্ৰবেশ কৰে। দীৰ্ঘদিনীয়া বাহকৰ লেলাউটি, চকুপানী আৰু প্ৰস্ৰাৱত ভাইৰাছৰ ডি এন এ ধৰা পেলোৱা হৈছে। উন্নয়নশীল দেশসমূহত মাকৰ পৰাও সন্তানলৈ প্ৰসৱকালত ভাইৰাছবিধ যাব পাৰে। সংক্ৰমণৰ আন কাৰকসমূহ হ'ল চিকিৎসাক্ষেত্ৰত জড়িত থকা, ৰক্ত সঞ্চাৰণ (blood transfusion) আৰু ডায়ালাইচিছ, আকুপাংচাৰ, টাটুকৰণ, দীঘলীয়া বিদেশ ভ্ৰমণ আৰু কোনো চিকিৎসা প্ৰতিষ্ঠানত বসতি। হাতেৰে চুলে, লগে-ভাগে খালে, চুমা খালে, সৱাটিলে, কাঁহ মাৰিলে, হাঁচি মাৰিলে আৰু দুগ্ধপান কৰালে হেপাটাইটিছ বি ভাইৰাছৰ সংক্ৰমণ নহয়।ৰোগ আৰম্ভ হোৱাৰ ছমাহলৈকে ইয়াক \"একিউট\" (Acute) সংক্ৰমণ বোলা হয় কাৰণ ৰোগৰ পৰা আৰোগ্য হোৱা গড় সময় ইমানেই। ৬ মাহতকৈ বেছি সময় তেজত ভাইৰাছতো থাকিলে (HBsAg+) তাক \"ক্ৰ'নিক\" (Chronic) সংক্ৰমণ বুলি কোৱা হয়। একিউট ৰোগৰ ফলত যকৃতৰ প্ৰদাহ, বমি, পাণ্ডুৰোগ, আৰু কাচিৎ মৃত্যু হ'ব পাৰে। ক্ৰ'নিক হেপাটাইটিছ বি-ৰ ফলত পিছলৈ চিৰ'চিছ আৰু যকৃতৰ কৰ্কট ৰোগ হ'ব পাৰে। হেপাটাইটিছ বি প্ৰতিষেধকৰ জৰিয়তে সংক্ৰমণ ৰোধ কৰিব পাৰি।হেপাটাইটিছ বি ভাইৰাছ এবিধ hepadnavirus—hepatotropic (যকৃতৰ প্ৰতি আকৰ্ষিত)ৰ পৰা hepa, আৰু dna কাৰণ এইটো এটা ডি এন এ ভাইৰাছ। ইয়াৰ বৃত্তাকাৰ জিন'ম আংশিক দ্বিসূত্ৰীয় (Double stranded) ডি এন এৰে গঠিত। পৰিৱৰ্তিত লিপ্যন্তৰৰ (Reverse transcription) জৰিয়তে এটা মধ্যৱৰ্তী আৰ এন এৰ যোগেদি ভাইৰাছটোৰ অণুকৃত্যায়ন ঘটে। এই প্ৰক্ৰিয়া ৰেট্ৰ'ভাইৰাছৰ লগত মিলে। অণুকৃত্যায়ন যকৃতত ঘটে যদিও ভাইৰাছটো তেজৰে গোটেই শৰীৰত বিয়পি পৰে। সংক্ৰমণ হোৱা ব্যক্তিৰ তেজ পৰীক্ষা কৰিলে ভাইৰেল প্ৰ'টিন আৰু তাৰ বিৰুদ্ধে প্ৰতিকণা পোৱা যায়।","url":"https://as.wikipedia.org/wiki/%E0%A6%B9%E0%A7%87%E0%A6%AA%E0%A6%BE%E0%A6%9F%E0%A6%BE%E0%A6%87%E0%A6%9F%E0%A6%BF%E0%A6%9B_%E0%A6%AC%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Hepatitis-B_virions.jpg/150px-Hepatitis-B_virions.jpg"},{"id":"2196","type":"good","language_code":"as","title":"ভূপেন হাজৰিকা","summary":"ড॰ ভূপেন হাজৰিকা (ইংৰাজী: Dr. Bhupen Hazarika, ১৯২৬-২০১১) অসম তথা ভাৰতৰ এগৰাকী গায়ক, সুৰকাৰ, গীতিকাৰ আৰু সংগীত পৰিচালক আছিল। তদুপৰি তেখেত আছিল এগৰাকী চিত্ৰকৰ, লেখক, বিশ্ববিদ্যালয়ৰ শিক্ষক, চলচ্চিত্ৰ পৰিচালক আৰু আলোচনীৰ সম্পাদক। কিছু সময়ৰ কাৰণে তেখেতে সংসদীয় ৰাজনীতিতো যোগদান কৰিছিল। সুধাকণ্ঠ নামেৰে পৰিচিত ভূপেন হাজৰিকাই অসম, পশ্চিমবঙ্গ তথা ভাৰতৰ অন্যান্য প্ৰদেশৰ বাহিৰেও চুবুৰীয়া দেশ বাংলাদেশতো এগৰাকী জনপ্ৰিয় শিল্পীৰূপে খ্যাতি লাভ কৰিছিল। ড° হাজৰিকাক এজন বিশ্ব-নাগৰিক আৰু মানৱতাবাদী শিল্পী বুলি গণ্য কৰা হয়। অসমীয়া, বঙালী, হিন্দী, ইংৰাজী আদি বিভিন্ন ভাষাত তেখেতে সংগীত ৰচনা কৰিছিল আৰু কণ্ঠদান কৰিছিল। তেখেতৰ গানত সমসাময়িক সমাজ, সংস্কৃতি, ৰাজনীতি, দুৰ্নীতি আদি স্পষ্টভাৱে প্ৰতিফলিত হোৱা দেখা যায়। তেখেতৰ কৰ্মৰাজিয়ে অসমৰ কলা-সংস্কৃতি জগতৰ উন্নয়ন সাধনৰ উপৰিও ভাৰত তথা বিশ্বদৰবাৰত প্ৰতিষ্ঠিত কৰাতো অৱদান আগবঢ়াই আহিছে। তেওঁ সংগীত, সাহিত্য, পৰিৱেশ্য কলা (performing arts), চলচ্চিত্ৰ আদিৰ বিভিন্ন অধ্যয়নচক্ৰ তথা সাংস্কৃতিক উৎসৱত ভাগ লৈ বেলজিয়াম, কংগো, চমৰখন্দ, আমেৰিকা, ইউৰোপ, কানাডা, দক্ষিণ-পূব এছিয়া, জাপান, অষ্ট্ৰেলিয়া আদি ভ্ৰমণ কৰিছিল।সাহিত্য আৰু সংস্কৃতি ক্ষেত্ৰত ড॰ হাজৰিকা অসমকে ধৰি দেশ-বিদেশতো বহুলভাৱে সমাদৃত আৰু সন্মানিত হৈছে। অসমৰ সৰ্বোচ্চ অসামৰিক সন্মান অসম ৰত্ন, ভাৰতৰ সাংস্কৃতিক জগতৰ উল্লেখনীয় সংগীত নাটক একাডেমী বঁটাৰ উপৰিও তেখেতে ১৯৯২ চনত ভাৰতৰ চলচ্চিত্ৰৰ সৰ্বোচ্চ সন্মান দাদা চাহেব ফাল্কে বঁটা লাভ কৰিছিল। ড॰ হাজৰিকাই ১৯৯৩ চনৰ শিৱসাগৰত অনুষ্ঠিত অসম সাহিত্য সভাৰ ঊনষাঠিতম অধিৱেশনৰ সভাপতি আছিল। সংগীত নাটক একাডেমীৰ চেয়াৰমেন পদ লাভ কৰোঁতা হাজৰিকা প্ৰথমগৰাকী অসমীয়া ব্যক্তি।তেওঁ আগবঢ়োৱা অৱদানৰ বাবে ভাৰত চৰকাৰে ২০১৯ চনত তেওঁক ভাৰতৰ সৰ্বোচ্চ অসামৰিক সন্মান ভাৰত ৰত্ন প্ৰদান কৰে।","url":"https://as.wikipedia.org/wiki/%E0%A6%AD%E0%A7%82%E0%A6%AA%E0%A7%87%E0%A6%A8_%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A7%B0%E0%A6%BF%E0%A6%95%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Dr._Bhupen_Hazarika%2C_Assam%2C_India.jpg/150px-Dr._Bhupen_Hazarika%2C_Assam%2C_India.jpg"},{"id":"22973","type":"good","language_code":"as","title":"ফুলন দেৱী","summary":"ফুলন দেৱী (ইংৰাজী: Phoolan Devi, হিন্দী: फूलन देवी) প্ৰথমে ডকাইত আৰু পৰৱৰ্তী পৰ্যায়ত ভাৰতীয় লোকসভাৰ এগৰাকী সাংসদ আছিল; যাৰ জনপ্ৰিয় নাম আছিল দস্যু ৰাণী ফুলন দেৱী। তেওঁ একাধিকবাৰ পুৰুষৰ নিষ্ঠুৰতাৰ বলি হৈছিল। আৰক্ষীৰ ওচৰলৈ গৈয়ো তেওঁ ন্যায় পোৱা নাছিল; যাৰ বাবে তেওঁ ডকাইতৰ জীৱন আঁকোৱালি লৈছিল। উত্তৰ প্ৰদেশৰ বেহমাই গাঁৱৰ কেইজনমান ঠাকুৰে ফুলনক তেইশদিন ধৰি ধৰ্ষণ কৰিছিল। ১৯৮১ চনত সেই গাঁৱৰ ২২ জন ঠাকুৰক হত্যা কৰা হৈছিল আৰু এই হত্যাকাণ্ডৰ বাবে ফুলন দেৱীক অভিযুক্ত কৰা হৈছিল। বেছি ভাগ অপৰাধ তেওঁ নিপীড়িত মহিলাসকলক, বিশেষকৈ নিম্ন বৰ্গৰ মহিলাসকলক ন্যায় প্ৰদান কৰিবলৈ সংঘটিত কৰিছিল। কুৰি বছৰো নোহোৱা এগৰাকী নিম্নবৰ্গৰ, প্ৰায় নিৰক্ষৰ কিশোৰীয়ে সমগ্ৰ ভাৰতত আলোড়নৰ সৃষ্টি কৰিছিল। পাছলৈ তেওঁ আত্ম-সমৰ্পণ কৰিছিল আৰু ভাৰতৰ ৰাজনীতিত যোগদান কৰিছিল।","url":"https://as.wikipedia.org/wiki/%E0%A6%AB%E0%A7%81%E0%A6%B2%E0%A6%A8_%E0%A6%A6%E0%A7%87%E0%A7%B1%E0%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/as/thumb/f/f7/Devi_phoolan.jpg/150px-Devi_phoolan.jpg"},{"id":"25481","type":"good","language_code":"as","title":"আৰ. এম. এছ. টাইটানিক","summary":"আৰ এম এছ টাইটানিক এখন ব্ৰিটিছ মানৱ পৰিবাহী জাহাজ আছিল। ইংলেণ্ডৰ চাউথএম্পটন (ইংৰাজী: Southampton) ৰপৰা আমেৰিকাৰ নিউয়ৰ্ক চহৰলৈ ইয়াৰ প্ৰথম যাত্ৰা কৰাৰ সময়তেই এটুকুৰা আইচবাৰ্গত খুন্দা মৰাৰ ফলত জাহাজখন উত্তৰ আটলাণ্টিক মহাসাগৰত ডুব গৈছিল। ১৯১২ চনৰ ১৫ এপ্ৰিল তাৰিখে এই শোকাৱহ দুৰ্ঘটনাটো ঘটিছিল। টাইটানিক ডুব যোৱাৰ ফলত ১,৫০২ জন লোকৰ মৃত্যু হৈছিল। এইয়া ইতিহাসৰ এক শোকাবহ সাগৰীয় দুৰ্ঘটনা। ই প্ৰথম যাত্ৰাৰ সময়ত টাইটানিক বিশ্বৰ সবাতোকৈ ডাঙৰ জাহাজ আছিল। হোৱাইট ষ্টাৰ লাইনে (ইংৰাজী: White Star Line) পৰিচালনা কৰা অলিম্পিক ক্লাছ অ'চেন লাইনাৰ সমূহৰ ভিতৰত ই দ্বিতীয়খন জাহাজ আছিল। বেলফেষ্টৰ হাৰলেণ্ড এণ্ড ৱ'ল্ফ শ্বিপয়াৰ্ডত ইয়াক নিৰ্মাণ কৰা হৈছিল। ইয়াৰ প্ৰথম যাত্ৰাৰ সময়ত ই সৰ্বমুঠ ২,২২৪ জন যাত্ৰী আৰু কৰ্মচাৰী কঢ়িয়াই নিছিল। \nএডৱাৰ্ড স্মিথৰ তত্ত্বাৱধনাত টাইটানিকে ইয়াৰ প্ৰথম যাত্ৰা আৰম্ভ কৰিছিল। ইয়াৰ যাত্ৰীসকলৰ মাজত বহুতো বিশ্বৰ কেইগৰাকীমান প্ৰতিপত্তীশীল লোকো আছিল। ইয়াৰ উপৰিও গ্ৰেট ব্ৰিটেইন আৰু আয়াৰলেণ্ড, স্কেনদিনেভিয়ৰ প্ৰৱাসী লোক আৰু উত্তৰ আমেৰিকাত নতুন জীৱন বিচাৰি যোৱা ইউৰোপৰ লোকসকলো এই যাত্ৰাৰ সংগী আছিল। টাইটানিক এখন আৰাম আৰু বিলাসৰে পৰিপূৰ্ণ জাহাজ আছিল। ইয়াৰ ভিতৰতেই ব্যায়ামাগাৰ, বিলাসী ৰেষ্টুৰেণ্ট, গ্ৰন্থাগাৰ আৰু ছুইমিঙ পুলৰউপলব্ধ আছিল। জাহাজ পৰিচালনা তথা যাত্ৰীসকলে ব্যৱহাৰ কৰিবৰ বাবে ইয়াত শক্তিশালী অনাতাঁৰ টেলিগ্ৰাফৰ সুবিধা আছিল। যদিও টাইটানিকত বহুতো আগশাৰীৰ সুবিধা যেনে 'পানী প্ৰতিৰোধ কৰিব কোঠা' (watertight compartment) আৰু 'দূৰৰ পৰা নিয়ন্ত্ৰত কৰিব পৰা পানী প্ৰতিৰোধী দুৱাৰ' (remotely activated watertight door) আছিল, তথাপি ইয়াত যাত্ৰীৰ উপযোগীকৈ লাইফব'টৰ (lifeboat) সংখ্যা যথেষ্ট নাছিল। সমুদ্ৰ যাত্ৰাৰ পুৰণি নিৰাপত্তাৰ নিয়মাৱলীৰ বাবে, ই লগত ১,১৭৮ জন যাত্ৰীৰ বাবেহে লাইফব'ট কঢ়িয়াই নিছিল। লাইফব'টৰ সংখ্যা সেই যাত্ৰাৰ মুঠ যাত্ৰীৰ সংখ্যাৰ আধা তথা মুঠ যাত্ৰী আৰু জাহাজৰ কৰ্মচাৰী কঢ়িয়াব পৰা ক্ষমতাৰ মাথোঁ এক-তৃতীয়াংশহে আছিল। \n১৯১২ চনৰ ১০ এপ্ৰিল তাৰিখে, টাইটানিকে চাউথএম্পটন চহৰ এৰিছিল। ই নিউয়ৰ্কৰ ফালে পশ্চিমলৈ গতি কৰাৰ আগতে ফ্ৰান্সৰ চেৰবাৰ্গ আৰু আয়াৰলেণ্ডৰ কুইনছটাউন (Queenstown) এতিয়াৰ চ'ভ)ৰ লগত যোগাযোগ কৰিছিল। ১৯১২ চনৰ ১৪ এপ্ৰিল তাৰিখে, যাত্ৰা আৰম্ভ কৰাৰ ৪ দিন পাছত প্ৰায় ৩৭৫ মাইল (600  কিঃমিঃ) অতিক্ৰম কৰাৰ পাছত, নিউফাউণ্ডলেণ্ড)ৰ দক্ষিণ ফালে, ই এটুকুৰা আইচবাৰ্গত ৰাতি প্ৰায় ১১-৪০ বজাত (জাহাজখনৰ সময়মতে; জি.এম.টি -৩)। আংশিক ভাৱে হোৱা সংঘৰ্ষত টাইটানিকৰ হালপ্লেট (Hull Plate)সমূহ বহুতো ঠাইত ভিতৰৰ দিশে বেঁকা হৈ হৈছিল। ইয়াৰ ফলত ষোল্লটা পানী প্ৰতিৰোধিত কোঠাৰ ভিতৰত পাঁচটা কোঠাত সাগৰৰ পানীৰে ভৰি পৰিছিল। লাহে লাহে গোটেই জাহাজখন পানীৰে ভৰি পৰছিল আৰু প্ৰায় ২ বাজি ২০ মিনিটত জাহাজখন আটলাণ্টিক মহাসাগৰৰ বুকুত ডুব যায়। ইয়াৰে কিছু সংখ্যক যাত্ৰী আৰু কৰ্মচাৰীক লাইফ-ব'টৰ দ্বাৰা জীৱন ৰক্ষা কৰা হৈছিল। জাহাজৰ বিষয়াসকলে প্ৰথমতে মহিলা আৰু শিশুসকলক বচোৱাৰ চেষ্টা কৰাৰ ফলত দ্বিতীয় শ্ৰেণীত ৯০%ৰো অধিক পুৰুষ জাহাজখনত আছিল। প্ৰায় ২ বাজি ১০ মিনিটত টাইটানিকৰ ওপৰৰ খলপাসমূহ পানীত ডুব যায়। ইয়াৰ ১০ মিনিটমানৰ ভিতৰতে জাহাজখন ভাগি দুটুকুৰা হৈ পৰে আৰু লগত এক হাজাৰৰো অধিক লোকৰ সৈতে পানীত ডুব যায়। বহুতো যাত্ৰী কেইমিনিট মানৰ ভিতৰতে মহাসাগৰৰ ঠাণ্ডা পানীৰ কাৰণে হাইপ'থাৰমিয়া (ইংৰাজী: hypothermia)ত ভুগি মৃত্যুমুখত পৰিছিল। জাহাজখন ডুব যোৱাৰ পাছত কিছুমান লোকক পানীৰ পৰা উদ্ধাৰ কৰি হৈছিল। দুৰ্ঘটনাৰ দুঘণ্টা মানৰ পাছত আৰ.এম.এছ. কাৰপেথিয়া (ইংৰাজী: RMS Carpathia) আহি দুৰ্ঘটনাস্থলীত উপস্থিত হৈছিল। এই জাহাজখনে অনুমাণিক ৭০৫ জন লোকক জীৱন্তে উদ্ধাৰ কৰিছিল। \nটাইটানিকৰ ধ্বংসাৱশেষ সমূহ ১৯৮৫ চনত প্ৰায় ১২,৪১৫ ফুট (৩,৭৮৪ মিটাৰ) গভীৰতাত পোৱা গৈছে। ইয়াক আৱিষ্কৃত হোৱাৰ পিছত সহস্ৰাবিধ প্ৰাচীন মানৱ নিৰ্মিত সামগ্ৰী সমুদ্ৰপৃষ্ঠৰ পৰা উদ্ধাৰ কৰা হৈছে। এই সামগ্ৰীসমূহ বিশ্বৰ বিভিন্ন ঠাইৰ সংগ্ৰাহলয়ত প্ৰদৰ্শনীৰ কাৰণে মুকলি কৰি দিয়া হৈছে। “টাইটানিক”ক ইতিহাসৰ এখন বিশ্ব বিখ্যাত জাহাজ হিচাপে গণ্য কৰা হয়। বিভিন্ন গ্ৰন্থ, লোক গীত, চলচ্চিত্ৰ আদিৰ দ্বাৰা ইয়াৰ স্মৃতি এতিয়াও সজীৱ কৰি ৰখা হৈছে।","url":"https://as.wikipedia.org/wiki/%E0%A6%86%E0%A7%B0._%E0%A6%8F%E0%A6%AE._%E0%A6%8F%E0%A6%9B._%E0%A6%9F%E0%A6%BE%E0%A6%87%E0%A6%9F%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/RMS_Titanic_3.jpg/150px-RMS_Titanic_3.jpg"},{"id":"26176","type":"good","language_code":"as","title":"হিমালয়","summary":"হিমালয় পৰ্বতমালাক (ইংৰাজী: Himalaya Mountains; pron.: /ˌhɪməˈleɪ.ə/ বা /hɪˈmɑːləjə/;সংস্কৃত: দেৱনাগৰী: हिमालय) , সাধাৰণতে হিমালয় বোলা হয়। সংস্কৃতৰ 'হিম' আৰু 'আলয়' - এই দুটা শব্দ মিলি 'হিমালয়' শব্দটোৰ গঠন হৈছে। ইয়াৰ অৰ্থ হৈছে 'বৰফৰ ঘৰ'। হিমালয় পৰ্বতমালা ভাৰতীয় উপদ্বীপৰ উত্তৰ দিশত অৱস্থিত। পৃথিৱীৰ কেইবাখনো উল্লেখযোগ্য নদী হিমালয়ৰপৰাই উৎপত্তি হৈছে। দক্ষিণ এছিয়াৰ সংস্কৃতি সুগভীৰতাৰে গঢ়ি তুলি ধৰিছে। বহুতো হিমালয়ৰ শৃংগ হিন্দু, বৌদ্ধ আৰু শিখ ধৰ্মৰ পৱিত্ৰ বুলি ধৰা হয়।\nইণ্ডো-অষ্ট্ৰেলিয়ান প্লেটে উত্তৰ দিশত বাৰ্ষিক ১৫ ছেঃমিঃ বেগত গতি কৰি ইউৰেছিয়ান প্লেটক খুন্দা মৰাৰ ফলত হিমালয়ৰ উৎপত্তি হৈছিল। প্ৰায় ৭ কোটি বছৰৰ আগতে এই ঘটনাটো ঘটিছিল যদিও বৰ্তমানলৈকে ই চলি আছে। ইয়াৰ ফলত সমুদ্ৰপৃষ্ঠৰ পাতল শিলসমূহ ওপৰলৈ উঠি আহি পৰ্বতমালালৈ পৰিৱৰ্তন হয়। সমুদ্ৰৰ চূণশিলৰ দ্বাৰা মাউণ্ট এভাৰেষ্টৰ সৃষ্টি হোৱাতো এই ঘটনাটোৰ সত্যতা প্ৰমাণ কৰে।","url":"https://as.wikipedia.org/wiki/%E0%A6%B9%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006_edit_1.jpg/150px-Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006_edit_1.jpg"},{"id":"26923","type":"good","language_code":"as","title":"এলান ট্যুৰিং","summary":"এলান মেথিছন ট্যুৰিং (ইংৰাজী: Alan Turing; সম্পূৰ্ণ নাম: Alan Mathison Turing; ২৩ জুন ১৯১২ – ৭ জুন ১৯৫৪) এগৰাকী ইংৰাজ গণিতজ্ঞ, তৰ্কবিজ্ঞানী (logician), সংকেতবিশ্লেষক (cryptoanalyst) আৰু কম্পিউটাৰ বিজ্ঞানী। কম্পিউটাৰ বিজ্ঞানৰ বিকাশত এখেতৰ বৰঙণি বিশেষভাৱে উল্লেখনীয়। এখেতে 'এলগৰিথম' (algorithm) আৰু 'গণনা' (computation)-ৰ তাত্বিক ধাৰণাৰ বিকাশ সাধন কৰি 'ট্যুৰিং মেচিন' (Turing Machine)-ৰ ধাৰণা প্ৰৱৰ্তন কৰিছিল। 'ট্যুৰিং মেচিন'ক 'সৰ্বাত্মক কম্পিউটাৰ' (General Purpose Computer) বুলিব পাৰি। ট্যুৰিঙক আধুনিক কম্পিউটাৰ বিজ্ঞান আৰু কৃত্ৰিম বুদ্ধিমত্তাৰ জনক বুলি অভিহিত কৰা হয়।দ্বিতীয় বিশ্বযুদ্ধৰ কালত ট্যুৰিঙে ব্ৰিটিছ চৰকাৰৰ হৈ 'চৰকাৰী সংকেত আৰু সংকেত বাৰ্তা বিদ্যালয়'লৈ (Government Code and Cypher School (GCCS)) নিজৰ অৱদান আগবঢ়ায়। এই কালত জাৰ্মান বাহিনীৰ সংকেত পাঠোদ্ধাৰৰ বাবে ট্যুৰিঙে কেবাটাও উল্লেখযোগ্য সমাধান সূত্ৰ নিৰ্ণয় কৰে। জাৰ্মান 'এনিগ্‌মা যন্ত্ৰ'ৰ সংকেত বাৰ্তাৰ পাঠোদ্ধাৰ তেখেতৰ উল্লেখনীয় সফলতা। \nযুদ্ধৰ পাছত ট্যুৰিঙে 'ৰাষ্ট্ৰীয় ফিজিকেল গৱেষণাগাৰ'ৰ (National Physical Laboratory, UK) অধীনত 'স্বয়ংক্ৰিয় গাণনিক যন্ত্ৰ' (Automatic Computing Machine, ACE)ৰ নিৰ্মাণ কাৰ্যত জড়িত হয়। ১৯৪৮ চনত ট্যুৰিঙে 'মানচেষ্টাৰ বিশ্ববিদ্যালয়'ৰ 'গাণনিক গৱেষণাগাৰ'ত যোগ দিয়ে। তাতেই তেখেত গণিতীয় জীৱবিজ্ঞানৰ প্ৰতি আকৰ্ষিত হয় আৰু 'morphogenesis'ৰ ৰাসায়নিক ভিত্তিৰ ওপৰত এখন গৱেষণা পত্ৰ প্ৰকাশ কৰে। \nসমকামিতাৰ অপৰাধত ট্যুৰিঙ বিচাৰাধীন হয় ১৯৫২ চনত। সেই সময়ত সমকামিতাক এই অপৰাধ বুলি গণ্য কৰা হৈছিল। ১৯৫৪ চনৰ ৭ জুন তাৰিখে নিজ গৃহত ট্যুৰিঙৰ মৃতদেহ উদ্ধাৰ হয়। মৃত্যুৰ কাৰণ আছিল চায়েনাইড বিষক্ৰিয়া। আদালতে এই মৃত্যুক আত্মহত্যাৰ ৰায় দিয়ে। ট্যুৰিঙৰ মাতৃ আৰু কেইগৰাকী মান আলোচকে ট্যুৰিঙৰ মৃত্যুক দুৰ্ঘটনাজনিত বুলিহে ক'ব খোজে। ২০০৯ চনত ট্যুৰিঙৰ প্ৰতি ব্ৰিটিছ চৰকাৰে কৰা ভুল স্বীকাৰ কৰি দুখ প্ৰকাশ কৰা হয়। ট্যুৰিঙক সমকামিতাৰ অপৰাধৰ পৰা নিৰ্দোযী বুলি ৰায় দিবলৈ ব্ৰিটিছ উচ্চ সদনত এখন বিল আগবঢ়োৱা হৈছে।","url":"https://as.wikipedia.org/wiki/%E0%A6%8F%E0%A6%B2%E0%A6%BE%E0%A6%A8_%E0%A6%9F%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A7%B0%E0%A6%BF%E0%A6%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/as/thumb/c/c8/Alan_Turing_photo.jpg/150px-Alan_Turing_photo.jpg"},{"id":"28679","type":"good","language_code":"as","title":"জে. কে. ৰাউলিং","summary":"জে. কে. ৰাউলিং (ইংৰাজী: J. K. Rowling) এগৰাকী ইংৰাজ লেখিকা। ৰাউলিঙৰ জন্ম হয় ১৯৬৫ চনৰ ৩১ জুলাইত। তেওঁৰ প্ৰকৃত নাম জোৱান ৰাউলিং (ইংৰাজী: Joanne Rowling)। তেওঁক ঘাইকৈ হেৰী পটাৰ কল্প কাহিনী শৃংখলাৰ বাবে জনা যায়। এই গ্ৰন্থসমূহে বিভিন্ন বঁটাৰ উপৰিও ৪০০ মিলিয়নতকৈয়ো অধিক কপিৰ বিক্ৰীৰে সৰ্বাধিক বিক্ৰী হোৱা গ্ৰন্থ শৃংখলাৰ অভিলেখ স্থাপন কৰে। শৃংখলাটোৰ আধাৰত হেৰী পটাৰ চলচ্চিত্ৰ শৃংখলাও ইতিমধ্যে নিৰ্মিত হৈছে যাৰ শেষৰ ফালে ৰাউলিঙে প্ৰযোজকৰ ভূমিকাও পালন কৰিছে। এই গ্ৰন্থ শৃংখলাটোৱে লেখিকাগৰাকীক জনপ্ৰিয়তাৰ শীৰ্ষলৈ তুলি নিয়ে আৰু পাঁচ বছৰৰ ভিতৰতে কোটিপতিৰ শাৰীত থিয় কৰোৱায়। ২০১১ চনৰ মাৰ্চ মাহৰ ফৰ্বছ আলোচনীৰ এক সমীক্ষা মতে ৰাউলিঙৰ মুঠ সম্পত্তিৰ মূল্য ১ নিযুত আমেৰিকান ডলাৰ। ২০০৮ চনত ছানডে টাইমছ ৰিচ্চ্ লিষ্টে ৰাউলিঙক ইংলেণ্ডৰ সবাতোকৈ ধনী ব্যক্তিৰ তালিকাত দ্বাদশ স্থান (৭৯৮ মিলিয়ন ডলাৰ মূল্যৰ সম্পত্তিৰে) দিয়ে। ২০০৭ চনত ফৰ্বছ আলোচনীয়ে লেখিকাগৰাকীক বিশ্বৰ ৪৮তম প্ৰভাৱশালী চেলিব্ৰিটীৰূপে চিহ্নিত কৰে। \nএকে বছৰতে অনুৰাগীসকলক লেখিকাগৰাকীয়ে দিয়া সামাজিক, মানৱীয় আৰু ৰাজনৈতিক অনুপ্ৰেৰণাৰ ভিত্তিত টাইম আলোচনীয়ে তেওঁক \"বছৰটোৰ ব্যক্তি\"ৰ ৰাণাৰ-আপ খিতাপ প্ৰদান কৰে। ২০১০ চনৰ অক্টোবৰ মাহত অগ্ৰণী আলোচনীসমূহৰ সম্পাদকসকলে 'ব্ৰিটেইনৰ আটাইতকৈ প্ৰভাৱশালী মহিলা' (The Most Influential Woman) হিচাপে বিভূষিত কৰে।ৰাউলিং কেইবাটাও স্বেচ্ছাসেৱী সংগঠন যেনে কমিক ৰিলিফ, ৱান পেৰেণ্ট ফেমিলিজ, মাল্টিপল শ্লিৰ'চিচ ছ'চাইটি অফ গ্ৰেট ব্ৰিটেইন, লুম'ছ আদিৰ সৈতৈও জড়িত। ২০১২ চনৰ ১২ এপ্ৰিলত লেখিকাগৰাকীয়ে প্ৰাপ্তবয়স্কসকলক উদ্দেশ্যি লিখা তেওঁৰ পৰৱৰ্ত্তী উপন্যাস দ্য কেজুৱেল ভেকেন্সিৰ কথা প্ৰকাশ কৰে। গ্ৰন্থখন ২৭ ছেপ্টেম্বৰত বিশ্বজুৰি ছপা তথা ইলেক্ট্ৰনিক মাধ্যমত মুক্তি পায়।","url":"https://as.wikipedia.org/wiki/%E0%A6%9C%E0%A7%87._%E0%A6%95%E0%A7%87._%E0%A7%B0%E0%A6%BE%E0%A6%89%E0%A6%B2%E0%A6%BF%E0%A6%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/J._K._Rowling_2010.jpg/150px-J._K._Rowling_2010.jpg"},{"id":"29261","type":"good","language_code":"as","title":"স্বামী নিগমানন্দ","summary":"স্বামী নিগমানন্দ পৰমহংস (বঙালী: স্বামী নিগমানন্দ পৰমহংস, ওড়িয়া: ସ୍ବାମୀ ନିଗମାନଂଦ ପରମହଂସ, হিন্দী: स्वामी निगमानंद परमहंस  ১৮ আগষ্ট, ১৮৮০- ২৯ নবেম্বৰ , ১৯৩৫)) নদীয়া জিলাৰ তেতিয়াৰ চাব-ডিভিজন কুতুবপুৰ নামৰ এখন সৰু গাঁৱত (কিন্তু বৰ্তমানে বাংলাদেশৰ মেহেৰপুৰ জিলাত) এক বাহ্মণ পৰিয়ালত জন্মগ্ৰহণ কৰে। তেওঁ শ্ৰী শ্ৰী ঠাকুৰ নামেৰেও পৰিচিত। চৈতন্য মহাপ্ৰভুৱেও এই একেখন জিলাতে জন্মগ্ৰহণ কৰিছিল। \nসন্ন্যাস গ্ৰহণৰ পাছত তেওঁ পৰমহংস শ্ৰীমদ স্বামী নিগমানন্দ সৰস্বতী দেৱ নামেৰে পৰিচিত হয়।নিগমানন্দ আছিল ভাৰতৰ এজন সত্গুৰু আৰু সাধু। তেওঁ আছিল পূৰ্ব ভাৰতত সুপৰিচিত এজন হিন্দু যোগী আৰু আধ্যাত্মিক নেতা। তেওঁ শাক্ত সম্প্ৰদায়ভুক্ত এজন ভাৰতীয় হিন্দু গুৰু, আৰু হিন্দু দাৰ্শনিকো আছিল আৰু তন্ত্ৰ আৰু যোগৰ এজন উত্কৃষ্ট আধ্যাত্মিক গুৰু হিচাপে তেওঁক গণ্য কৰা হৈছিল।নিগমানন্দৰ অনুগামীসকলে বিশ্বাস কৰে যে তেওঁ চাৰিটা বিভিন্ন সাধনাত যথা তন্ত্ৰ, জ্ঞান, যোগ আৰু প্ৰেমত সিদ্ধি লাভ কৰিছিল। এই সকলো অভিজ্ঞতাৰ ওপৰত ভিত্তি কৰি তেওঁ বাংলা ভাষাত ৫খন গ্ৰন্থ ৰচনা কৰে: ব্ৰহ্মচৰ্য সাধনা, যোগী গুৰু, জ্ঞানী গুৰু, তান্ত্ৰিক গুৰু আৰু প্ৰেমিক গুৰু। স্বামী নিগমানন্দই নিৰ্বিকল্প সমাধি লাভ কৰিছিল।","url":"https://as.wikipedia.org/wiki/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%AE%E0%A7%80_%E0%A6%A8%E0%A6%BF%E0%A6%97%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%A8%E0%A7%8D%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/as/thumb/4/49/Thakur_nigamananda.jpg/150px-Thakur_nigamananda.jpg"},{"id":"29616","type":"good","language_code":"as","title":"প্ৰিয়ংকা চোপ্ৰা","summary":"প্ৰিয়ংকা চোপ্ৰা (ইংৰাজী: Priyanka Chopra; জন্ম: ১৮ জুলাই ১৯৮২) এগৰাকী ভাৰতীয় অভিনেত্ৰী। অভিনয় জগতত খোজ পেলোৱাৰ আগতে তেওঁ মডেল হিচাপে কাম কৰে আৰু ২০০৮ চনত মিছ ৱৰ্ল্ড খিতাপ জয় কৰি জনপ্ৰিয়তা লাভ কৰে। বৰ্তমানলৈকে তেওঁ এটা ৰাষ্ট্ৰীয় চলচ্চিত্ৰ বঁটা আৰু চাৰিটাকৈ ফিল্মফেয়াৰ বঁটা লাভ কৰিছে।\nতামিল ছবি থামিজানেৰে (Thamizhan­) ছবিজগতত পদাৰ্পন কৰি তেওঁ \"দা হিৰো\" (২০০৩)ৰ জৰিয়তে বলীউডত অভিষেক ঘটাই আৰু তাৰ পিছত হিন্দী চলচ্চিত্ৰ \"অন্দাজ\"ত অভিনয় কৰে যাৰ বাবে তেওঁ ফিল্মফেয়াৰৰ শ্ৰেষ্ঠ নৱাগতা অভিনেত্ৰীৰ বঁটা লাভ কৰে। তাৰ পিছত তেওঁ এতৰাজ, মুঝছে শাদী কৰোগী (২০০৪), ক্ৰিশ্ব (২০০৬), ডন (২০০৬) আদি চলচ্চিত্ৰত অভিনয় কৰি সমালোচকৰ দৃষ্টি আকৰ্ষণ কৰে। ২০০৮ চনত তেওঁৰ কেৰিয়াৰে এক নতুন মোৰ লয় যেতিয়া তেওঁ ফেশ্বন ছবিত অভিনয় কৰি ৰাষ্ট্ৰীয় চলচ্চিত্ৰ পুৰস্কাৰ আৰু ফিল্মফেয়াৰৰ শ্ৰেষ্ঠ অভিনেত্ৰীৰ বঁটা লাভ কৰে। তাৰ পিছত তেওঁ কমিনে (২০০৯), হোৱাট্‌ছ ইয়'ৰ ৰাছী (২০০৯) আৰু ৭ খুন মাফ (২০১১)ত অভিনয় কৰে যাৰ বাবে তেওঁ ফিল্মফেয়াৰ সমালোচকৰ শ্ৰেষ্ঠ অভিনেত্ৰী বঁটা লাভ কৰে। এনেকৈয়ে তেওঁ বলীউডত এক শীৰ্ষমানৰ প্ৰতিভাৱান অভিনেত্ৰী হিচাপে পৰিগণিত হৈছে।চলচ্চিত্ৰত অভিনয় কৰাৰ উপৰিও তেওঁ দূৰদৰ্শন আৰু মঞ্চতো অভিনয় কৰিছে। ভাৰতৰ ৰাষ্ট্ৰীয় সংবাদপত্ৰত স্তম্ভ লিখনৰ উপৰিও তেওঁ দান-বৰঙনিমূলক কামতো জড়িত। তেওঁক ভাৰতৰ সবাতোকৈ জনপ্ৰিয় চেলিব্ৰেটীসমূহৰ ভিতৰত এগৰাকী হিচাপে আখ্যা দিয়া হয়। ২০১১ চনত তেওঁ য়ুনিভাৰছেল মিউজিক গ্ৰুপ আৰু \"দেশী হিট্‌ছ\"ৰ লগত তেওঁৰ প্ৰথম মিউজিক এলবামটো ৰেকৰ্ড আৰু বিশ্বজুৰি মুকলি কৰাৰ বাবে এক চুক্তি স্বাক্ষৰ কৰে। ইয়াৰে প্ৰথম একক \"ইন মাই চিটি\" ১৩ ছেপ্টেম্বৰ, ২০১২ত মুকলি হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%AA%E0%A7%8D%E0%A7%B0%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%82%E0%A6%95%E0%A6%BE_%E0%A6%9A%E0%A7%8B%E0%A6%AA%E0%A7%8D%E0%A7%B0%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Priyanka-chopra-gesf-2018-7565.jpg/150px-Priyanka-chopra-gesf-2018-7565.jpg"},{"id":"30256","type":"good","language_code":"as","title":"হাৰমাইনি গ্ৰেইঞ্জাৰ","summary":"হাৰমাইনি জিন গ্ৰেইঞ্জাৰ (ইংৰাজী: Hermione Jean Granger; pron.: /hərˈmaɪ.əni ˈdʒiːn ˈɡreɪndʒər/) ব্ৰিটিছ লেখিকা জে. কে. ৰাউলিং ৰচিত হেৰী পটাৰ উপন্যাস-শৃংখলাৰ এক কাল্পনিক চৰিত্ৰ। শৃংখলাৰ প্ৰথম উপন্যাস হেৰী পটাৰ এণ্ড দ্য ফিল'ছফাৰ্চ ষ্ট'ন ৰ পৰা পৰৱৰ্তী প্ৰতিখন উপন্যাসতে তেওঁৰ উপস্থিতি আছে। শৃংখলাটিত হেৰী পটাৰ আৰু ৰন ৱিজলিয়ে তেওঁক ছোৱালীৰ স্নানাগাৰত এটা বৃহৎ ট্ৰ'লৰ পৰা ৰক্ষা কৰে আৰু তেতিয়াৰে পৰা তেওঁলোক অত্যন্ত ঘনিষ্ঠ বন্ধু হৈ পৰে। তেওঁ প্ৰায়ে নিজৰ প্ৰত্যুৎপন্নমতিতা,প্ৰখৰ স্মৃতিশক্তি আৰু অভিধান প্ৰমাণ জ্ঞান ব্যৱহাৰ কৰি ভাল পায়। ৰাউলিঙে কৈছে যে, তেওঁ হাৰমাইনিৰ মাজেৰে তেওঁৰ নিজৰ সৰুকালৰ চৰিত্ৰক প্ৰকাশ কৰিছে।","url":"https://as.wikipedia.org/wiki/%E0%A6%B9%E0%A6%BE%E0%A7%B0%E0%A6%AE%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A6%BF_%E0%A6%97%E0%A7%8D%E0%A7%B0%E0%A7%87%E0%A6%87%E0%A6%9E%E0%A7%8D%E0%A6%9C%E0%A6%BE%E0%A7%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/as/thumb/d/d3/Hermione_Granger_poster.jpg/150px-Hermione_Granger_poster.jpg"},{"id":"31544","type":"good","language_code":"as","title":"ভাৰতীয় চলচ্চিত্ৰ","summary":"ভাৰতীয় চলচ্চিত্ৰই বিংশ শতাব্দীৰ আৰম্ভণিৰে পৰা বিশ্বৰ চলচ্চিত্ৰত গভীৰ প্ৰভাৱ পেলাবলৈ সক্ষম হৈছে। ভাৰতীয় চলচ্চিত্ৰই অন্ধ্ৰপ্ৰদেশ, অসম, বিহাৰ, গুজৰাট, হাৰিয়ানা, জম্মু আৰু কাশ্মীৰ, কৰ্ণাটক, কেৰালা, মহাৰাষ্ট্ৰ, মণিপুৰ, উৰিষ্যা, পঞ্জাব, তামিলনাডু, উত্তৰ প্ৰদেশ আৰু পশ্চিমবঙ্গৰ পৰা নিৰ্মাণ হোৱা চলচ্চিত্ৰসমূহক সামৰি লয়। দক্ষিণ এছিয়া, মধ্য-প্ৰাচ্য, দক্ষিণ-পূব এছিয়া আৰু পূৰ্বৰ ছোভিয়েট সংঘত ভাৰতীয় চলচ্চিত্ৰৰ গুণগ্ৰাহী দৰ্শক আছে। চলচ্চিত্ৰ ভাৰতৰ এক অতি জনপ্ৰিয় মাধ্যম। দেশখনত বছৰি বিভিন্ন ভাষাত এহাজাৰতকৈয়ো অধিক ছবি নিৰ্মাণ হৈছিল। ইংলেণ্ড, আমেৰিকা যুক্তৰাষ্ট্ৰ আদি দেশতো বিভিন্ন ভাষাত নিৰ্মিত ভাৰতীয় ছবিসমূহৰ দৰ্শক বৃদ্ধি পাই আহিছে। দাদাচাহেব ফালকেক ভাৰতীয় চলচ্চিত্ৰৰ জনক আখ্যা দিয়া হয়। এইগৰাকী ব্যক্তিৰ সন্মানাৰ্থে ভাৰত চৰকাৰে ১৯৬৯ চনৰ পৰা দাদাচাহেব ফাল্কে বঁটা প্ৰৱৰ্তন কৰিছে। প্ৰতিবছৰে যথেষ্ট মৰ্যাদাপূৰ্ণ এই বঁটা ভাৰতীয় চলচ্চিত্ৰলৈ জীৱনজুৰি আগবঢ়োৱা অৱদানৰ বাবে একোগৰাকী চলচ্চিত্ৰ ব্যক্তিত্বক প্ৰদান কৰা হয়।বিংশ শতাব্দীত হলিউড আৰু চীনা চলচ্চিত্ৰৰ সৈতে ভাৰতীয় চলচ্চিত্ৰ বিশ্ব পৰ্যায়ৰ উদ্যোগলৈ ৰূপান্তৰিত হয়। ২০১০ চনৰ শেষৰ ফালে প্ৰকাশিত প্ৰতিবেদনত মতে ছবি নিৰ্মাণৰ ক্ষেত্ৰত ভাৰত প্ৰথম স্থানত আছিল। দ্বিতীয় আৰু তৃতীয় স্থানত আছিল ক্ৰমে হলিউড আৰু চীনদেশ। বৰ্দ্ধিত কাৰিকৰী জ্ঞানে উৎপাদিত সামগ্ৰী বিতৰণ আৰু লক্ষ্যশ্ৰোতাৰ ওচৰ চপাৰ প্ৰতিষ্ঠিত চলচ্চিত্ৰীয় পদ্ধতিৰ বিকাশৰ বাট মুকলি কৰিছে। ভিজুৱেল ইফেক্টভিত্তিক চুপাৰ হিৰো আৰু বিজ্ঞান বিষয়ক ছবি 'ক্ৰিছ', 'এণ্ঠিৰান' (Enthiran), 'ৰা.ৱন' আৰু 'ইগা' (Eega)অতি জনপ্ৰিয় হৈছে। ভাৰতীয় ছবিয়ে ৯০খন দেশৰ বজাৰ পাবলৈ সক্ষম হৈছে।সত্যজিত ৰায়, মৃণাল সেন, ঋত্বিক ঘটক, আদুৰ গোপালকৃষ্ণন, জি অৰবিন্দন, চাইজি এন কৰুণ, গিৰীশ কাচাৰাৱালী, শ্যাম বেনেগাল, মণি ৰত্নম, জাহ্নু বৰুৱা আদি ভাৰতীয় পৰিচালকৰ ছবি বিভিন্ন আন্তঃৰাষ্ট্ৰীয় চলচ্চিত্ৰ মহোৎসৱত প্ৰদৰ্শিত হৈছে। \n শেখৰ কাপুৰ, মীৰা নায়াৰ, ৰাজনেশ ডোমালপল্লী, দীপা মেহতা, নাগেশ কুকুনুৰ, কৰণ জোহৰ আদি ছবি নিৰ্মাতাৰ ছবিও বিদেশৰ বজাৰত সফলতা পাইছে। ভাৰত চৰকাৰে আমেৰিকা যুক্তৰাষ্ট্ৰ, জাপান আদি দেশলৈ বৰ্দ্ধিত হাৰত চলচ্চিত্ৰ প্ৰতিনিধি প্ৰেৰণ কৰিছে। তেনেদৰে ফিল্ম প্ৰডিউচাৰ্চ গীল্ডেও ইউৰোপলৈ ভাৰতীয় ছবিৰ বজাৰখন সম্প্ৰসাৰণ কৰিবলৈ বিভিন্ন দল প্ৰেৰণ কৰিছে। শিৱাজী গণেশন আৰু এচ. ভি. ৰঙ্গৰাৱে ক্ৰমে ১৯৫৬ত এফ্ৰো-এছিয়ান ফিল্ম ফেষ্টিভেল, কাইৰো আৰু ১৯৬৩ত জাকাৰ্টা চলচ্চিত্ৰ মহোৎসৱত Veerapandiya Kattabomman আৰু Narthanasala ছবিত কৰা অভিনয়ৰ বাবে প্ৰথম আন্তঃৰাষ্ট্ৰীয় শ্ৰেষ্ঠ অভিনেতাৰ বঁটা লাভ কৰিছে।ভাৰতবৰ্ষ সৰ্বাধিক ছবি নিৰ্মাণ কৰোঁতা দেশ। ২০০৯ চনত ভাৰতত ১২৮৮খন কাহিনী চিত্ৰকে ধৰি মুঠ ২৯৬১খন ছবি নিৰ্মিত হৈছে। ভাৰতীয় চলচ্চিত্ৰ উদ্যোগত বিনিয়োগ কৰিবলৈ টুৱেণ্টিথ্ ফক্স চেঞ্চুৰী, চোনী পিকচাৰ, ৱাল্ট ডিজনী, ৱাৰ্নাচ্ ব্ৰাডাৰ্চ্ আদি বিদেশী প্ৰতিষ্ঠান আগবাঢ়ি আহিছে। জি টিভি (Zee), ইউ টিভি (UTV), সুৰেশ প্ৰোডাকচন (Suresh Productions), এডলেবচ্ (Adlabs), চান পিকচাৰচ্, (Sun Pictures) আদি ভাৰতীয় প্ৰতিষ্ঠানেও ছবি নিৰ্মাণ আৰু বিতৰণৰ ব্যৱসায়ত হাত দিছে। চৰকাৰে মাল্টিপ্লেক্সবোৰলৈ কৰ ৰেহাই সুবিধা আগবঢ়োৱাত দেশজুৰি মাল্টিপ্লেক্স নিৰ্মাণৰ ঢৌ উঠিছে। ২০০৩ লৈ ৩০ টাতকৈ অধিক ছবি নিৰ্মাণ কোম্পানীয়ে নেচনেল ষ্টক এক্সচেঞ্জত নাম তালিকাভূক্ত কৰিছে। ইয়ে মাধ্যমটোৰ ব্যৱসায়িক গুৰুত্ব সূচাইছে।দক্ষিণ ভাৰতীয় চলচ্চিত্ৰ উদ্যোগে দক্ষিণ ভাৰতীয় ৪টা ভাষাৰ চলচ্চিত্ৰ উদ্যোগক একেলগে বুজায়। সেইকেইটা হল- কন্নড়, মালয়ালম, তামিল আৰু তেলুগু চলচ্চিত্ৰ উদ্যোগ। ভাৰতীয় চলচ্চিত্ৰ উদ্যোগৰ ৭৫% ৰাজহ কেৱল দক্ষিণ ভাৰতীয় চলচ্চিত্ৰ উদ্যোগৰ পৰা সংগৃহীত হয়। লক্ষাধিক প্ৰবাসী ভাৰতীয়সকলক আকৰ্ষণ কৰাৰ অৰ্থে ছবিসমূহৰ ডিভিডি নিৰ্মাণ কৰা হৈছে তথা বহু ভাৰতীয় ছবি তেওঁলোক বাস কৰা দেশসমূহত শ্বুটিং কৰা হৈছে। . মুখ্য ধাৰাৰ ছবিৰ যোগে প্ৰবাসী ভাৰতীয়সকলৰ পৰা ভাৰতীয় ছবিৰ মুঠ ৰাজহৰ ১২% সংগৃহীত হয়। ২০০০ চনত এই ৰাজহৰ পৰিমাণ আছিল US$ ১.৩ বিলিয়ন। ভাৰতীয় ছবিৰ গীতো অন্যতম ৰাজহ আহৰণ কৰোঁতা। এখন ছবিয়ে আহৰণ কৰা ৰাজহৰ ৪–৫% কেবল গীতৰ পৰাই আহে।","url":"https://as.wikipedia.org/wiki/%E0%A6%AD%E0%A6%BE%E0%A7%B0%E0%A6%A4%E0%A7%80%E0%A6%AF%E0%A6%BC_%E0%A6%9A%E0%A6%B2%E0%A6%9A%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A7%B0","thumbnail_url":null},{"id":"32906","type":"good","language_code":"as","title":"ষ্টিফেনি মেয়াৰ","summary":"ষ্টিফেনি মেয়াৰ (ইংৰাজী: Stephenie Meyer; née Morgan; pron.: /ˈmaɪ.ər/ my-ər; জন্ম: ২৪ ডিচেম্বৰ, ১৯৭৩) এগৰাকী আমেৰিকান ঔপন্যাসিক তথা প্ৰযোজক। তেওঁ ঘাইকৈ ভেম্পায়াৰ ৰোমাঞ্চ শৃংখলা টোৱাইলাইটৰ বাবে জনাজাত। ১০০ মিলিয়নতকৈও অধিক বিক্ৰী তথা ৩৭টা বিভিন্ন ভাষালৈ অনুবাদ হোৱা টোৱাইলাইট উপন্যাস সমূহে তেওঁলৈ বিশ্বজোৰা খ্যাতি আনি দিয়ে। ২০০৮ চনত ২৯ মিলিয়ন আৰু ২০০৯ চনত ২৬.৫ মিলিয়ন কিতাপ বিক্ৰীৰে ২০০৮ আৰু ২০০৯ চনত মেয়াৰৰ গ্ৰন্থই আমেৰিকাত সৰ্বাধিকসংখ্যক বিক্ৰীৰ অভিলেখ গঢ়িছিল। ২০০৮ চনত আমেৰিকাৰ কিতাপৰ দোকানসমূহত টোৱাইলাইট আছিল সৰ্বাধিক বিক্ৰী হোৱা কিতাপ।টাইম আলোচনীৰ \"২০০৮ চনৰ ১০০ গৰাকী শীৰ্ষ প্ৰভাৱশালী ব্যক্তি\"ৰ তালিকাত মেয়াৰে ৪৯তম স্থান দখল কৰে আৰু ফোৰ্বছৰ ২০০৯ চনৰ শীৰ্ষ এশগৰাকী শক্তিশালী চেলিব্ৰেটীৰ তালিকাত ২৬তম স্থান লাভ কৰে। তেওঁৰ বছৰেকীয়া উপাৰ্জনে ৫০ মিলিয়ন ডলাৰৰ ঘৰো অতিক্ৰম কৰে।\n২০১০ চনত ৪০ মিলিয়ন ডলাৰ উপাৰ্জনৰে সৈতে ফোৰ্বছে মেয়াৰক ৫৯তম শক্তিশালী চেলিব্ৰেটীৰ স্থান দিয়ে।","url":"https://as.wikipedia.org/wiki/%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%AB%E0%A7%87%E0%A6%A8%E0%A6%BF_%E0%A6%AE%E0%A7%87%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A7%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Stephenie_Meyer_by_Gage_Skidmore.jpg/150px-Stephenie_Meyer_by_Gage_Skidmore.jpg"},{"id":"33439","type":"good","language_code":"as","title":"বিদ্যা বালান","summary":"বিদ্যা বালান (ইংৰাজী: Vidya Balan; জন্ম: ১ জানুৱাৰী, ১৯৭৮) হিন্দী, বঙালী আৰু মালয়ালম ভাষাৰ চলচ্চিত্ৰত অভিনয় কৰা এগৰাকী ভাৰতীয় অভিনেত্ৰী। ষোল্ল বছৰ বয়সতে তেওঁ \"হম পাঁচ\" (১৯৯৫) নামৰ ধাৰাবাহিকত অভিনয় কৰি অভিনয় জীৱনৰ পাতনি মেলে। এক চলচ্চিত্ৰ জীৱন আৰম্ভ কৰিবলৈ কৰা কেইবাটাও অসফল চেষ্টাৰ পিছত তেওঁ টেলিভিছন বিজ্ঞাপন আৰু সংগীত ভিডিঅ’ত অভিনয় কৰিবলৈ লয়। ২০০৩ চনত তেওঁ বঙালী ছবি “ভালো থেকো”ৰ জৰিয়তে ছবিজগতত খোজ দিয়ে।\n২০০৫ত প্ৰথম হিন্দী ছবি “পৰিণীতা”ৰ বাবে বালানে প্ৰশংসা লাভ কৰে আৰু ইয়াৰ পিছত ব্লকবাষ্টাৰ ছবি “লগে ৰহো মুন্না ভাই” (২০০৬) ত অভিনয় কৰে। তাৰ পিছত তেওঁ হেই বেবী (২০০৭) আৰু কিস্মত কানেকশ্যন (২০০৮) ত গ্লেমাৰাছ চৰিত্ৰত অভিনয় কৰে যদিও সমালোচকৰ ঋণাত্মক মন্তব্য লাভ কৰে। ২০০৯ চনৰ পৰা বালানৰ অভিনয় জীৱনৰ সোণোৱালী সময় আৰম্ভ হয় আৰু তেওঁ ক্ৰমাগত ভাৱে পা (২০০৯), ইস্কিয়া (২০১০), ন’ ৱান কিল্ড জেছিকা (২০১১), দ্য ডাৰ্টী পিক্সাৰ (২০১১) আৰু কাহানী (২০১২) এই পাঁচখন ছবিত কৰা অভিনয়ৰ বাবে যথেষ্ট প্ৰশংসা লাভ কৰে। এই চলচ্চিত্ৰসমূহত কৰা অভিনয়ে তেওঁলৈ “মহিলা নায়ক”ৰ বিশেষণ আনি দিছে আৰু হিন্দী চলচ্চিত্ৰ জগতৰ এক আগশাৰীৰ অভিনেত্ৰী হিচাপে প্ৰতিপন্ন কৰিছে।বালানে এবাৰ ৰাষ্ট্ৰীয় চলচ্চিত্ৰ বঁটা, পাচঁবাৰ ফিল্মফেয়াৰ বঁটা আৰু পাঁচবাৰ স্ক্ৰীণ এৱাৰ্ড লাভ কৰিবলৈ সক্ষম হৈছে। প্ৰথমাৱস্থাত তেওঁ তেওঁৰ ওজন আৰু দুৰ্বল বস্ত্ৰজ্ঞানকলৈ সমালোচিত হৈছিল যদিও হিন্দী ছবিৰ অভিনেত্ৰীৰ গণ্ডীৰ পৰা বাহিৰলৈ আহি নিজৰ এক সুকীয়া পৰিচয় দাঙি ধৰা বাবে পিছলৈ মিডিয়াৰ দ্বাৰা প্ৰশংসিত হয়। বালান এগৰাকী সমাজ সেৱিকা আৰু নাৰী সৱলীকৰণৰ সমৰ্থক। ২০১২ চনৰ ডিচেম্বৰ মাহত তেওঁ চলচ্চিত্ৰ প্ৰযোজক সিদ্ধাৰ্থ ৰয় কাপুৰৰ সৈতে বিবাহপাশত আৱদ্ধ হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE_%E0%A6%AC%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Vidya_Balan_Screen_Awards_2012_cropped.jpg/150px-Vidya_Balan_Screen_Awards_2012_cropped.jpg"},{"id":"35945","type":"good","language_code":"as","title":"ভাৰতীয় ৰিজাৰ্ভ বেংক","summary":"ভাৰতীয় ৰিজাৰ্ভ বেংক বা ৰিজাৰ্ভ বেংক অফ ইণ্ডিয়া (চমুকৈ আৰ বি আই) হৈছে ভাৰতৰ কেন্দ্ৰীয় বেংকিং প্ৰতিষ্ঠান আৰু ই ভাৰতীয় টকাৰ মুদ্ৰা নীতি নিয়ন্ত্ৰণ কৰে। ৰিজাৰ্ভ বেংক অফ ইণ্ডিয়া আইন ১৯৩৪-ত সন্নিৱিষ্ট ব্যৱস্থা অনুসৰি ১৯৩৫ চনৰ ১ এপ্ৰিলত ৰিজাৰ্ভ বেংকৰ প্ৰতিষ্ঠা কৰা হয়। প্ৰথমাৱস্থাত ইয়াৰ মূলধনক ১০০ টকা মূল্যৰ অংশপত্ৰত ভগোৱা হৈছিল আৰু এই সমগ্ৰ অংশপত্ৰ ব্যক্তিগত অংশীদাৰৰ অধীনত আছিল। ১৯৪৭ চনত দেশে স্বাধীনতা লাভ কৰাৰ পিছত ১৯৪৯ চনত ৰিজাৰ্ভ বেংকৰ চৰকাৰীকৰণ কৰা হয়। \nভাৰত চৰকাৰৰ উন্নয়নমূলক আঁচনিসমূহত আৰ বি আয়ে গুৰূত্বপূৰ্ণ ভূমিকা পালন কৰে। ই এচিয়ান ক্লিয়েৰিং ইউনিয়নৰ এক সদস্য বেংক। ৰিজাৰ্ভ বেংকৰ সাধাৰণ চোৱা-চিতা আৰু নীতি-নিৰ্দেশনাৰ ভাৰ ২১ গৰাকী সদস্যৰে গঠিত কেন্দ্ৰীয় পৰিচালনা সমিতি — ৰিজাৰ্ভ বেংকৰ গভৰ্ণৰ (বৰ্তমান শক্তিকান্ত দাস), চাৰিজন ডেপুটী গভৰ্ণৰ, ভাৰতীয় বিত্ত মন্ত্ৰণালয়ৰ দুজন প্ৰতিনিধি, অৰ্থনৈতিক ক্ষেত্ৰখনৰ বিভিন্ন শাখাসমূহ প্ৰতিনিধিত্ব কৰিবলৈ চৰকাৰে নিৰ্বাচন কৰি দিয়া ১০ গৰাকী প্ৰতিনিধি আৰু মুম্বাই, কলকাতা, চেন্নাই আৰু নতুন দিল্লীৰ স্থানীয় শাখাসমূহৰ চাৰিগৰাকী প্ৰতিনিধিৰ ওপৰত ন্যস্ত। উক্ত স্থানীয় শাখাসমূহ পাঁচগৰাকীকৈ সদস্যৰে গঠিত যি কো-অ’পাৰেটিভ বেংক বা অন্যান্য বেংকসমূহৰ লগতে স্থানীয় বিষয়সমূহ আলোচনাৰ মেজলৈ আনে। \nবিত্তীয় অন্তৰ্ভুক্তি নীতিৰ প্ৰসাৰৰ ক্ষেত্ৰতো ৰিজাৰ্ভ বেংকে সক্ৰিয় ভূমিকা গ্ৰহণ কৰে। ই এলায়েঞ্চ ফৰ ফাইনেঞ্চিয়েল ইনক্লুচনৰো (AFI) আগশাৰীৰ সদস্য।","url":"https://as.wikipedia.org/wiki/%E0%A6%AD%E0%A6%BE%E0%A7%B0%E0%A6%A4%E0%A7%80%E0%A6%AF%E0%A6%BC_%E0%A7%B0%E0%A6%BF%E0%A6%9C%E0%A6%BE%E0%A7%B0%E0%A7%8D%E0%A6%AD_%E0%A6%AC%E0%A7%87%E0%A6%82%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Seal_of_the_Reserve_Bank_of_India.svg/150px-Seal_of_the_Reserve_Bank_of_India.svg.png"},{"id":"37872","type":"good","language_code":"as","title":"বাৰাক অ'বামা","summary":"বাৰাক হুছেইন অ'বামা (ইংৰাজী: Barack Hussein Obama; জন্ম: ৪ আগষ্ট, ১৯৬১) আমেৰিকা যুক্তৰাষ্ট্ৰৰ ৪৪ তম ৰাষ্ট্ৰপতি। ২০০৯ চনৰ ২০ জানুৱাৰীত তেখেতে কাৰ্যভাৰ গ্ৰহণ কৰে আৰু আমেৰিকাৰ ৰাষ্ট্ৰপতি পদত অধিষ্ঠিত হোৱা প্ৰথমজন আফ্ৰিকীয় মূলৰ লোক হিচাপে পৰিগণিত হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A7%B0%E0%A6%BE%E0%A6%95_%E0%A6%85%27%E0%A6%AC%E0%A6%BE%E0%A6%AE%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/President_Barack_Obama.jpg/150px-President_Barack_Obama.jpg"},{"id":"38241","type":"good","language_code":"as","title":"মদন মোহন মালৱীয়","summary":"মদন মোহন মালৱীয় (ইংৰাজী: Madan Mohan Malaviya; হিন্দী: मदन मोहन मालवीय) ( pronunciation  (১৮৬১-৪৬) এগৰাকী শিক্ষাবিদ আৰু ভাৰতীয় স্বাধীনতা আন্দোলন আৰু হিন্দু জাতীয়তাবাদৰ উত্থানৰ বাবে বিশিষ্ট ভূমিকা লোৱা এগৰাকী ৰাজনৈতিক নেতা আছিল। তেখেতক সন্মানেৰে পণ্ডিত মদনমোহন মালৱীয় আৰু 'মহামনা' বুলি সম্বোধন কৰা হৈছিল। মালবীয়ক কাশী হিন্দু বিশ্ববিদ্যালয় প্ৰতিষ্ঠা কৰাৰ বাবে সৰ্বাধিক স্মৰণ কৰা হয়; যিখন বিশ্ববিদ্যালয় বাৰণসীত ১৯১৬ চনত স্থাপন কৰা হৈছিল। এইখন এচিয়াৰ ভিতৰত সবাতোকৈ ডাঙৰ আৱাসিক বিশ্ববিদ্যালয় আৰু বিশ্বৰ অন্যতম বৃহৎ বিশ্ববিদ্যালয়, য’ত কলা, বিজ্ঞান, অভিযান্ত্ৰিকী আৰু প্ৰযুক্তিবিদ্যাৰ বিভিন্ন বিভাগত ১২০০তকৈও অধিক ছাত্ৰ-ছাত্ৰীয়ে অধ্যয়ন কৰে। মালৱীয় ১৯১৯ৰ পৰা ১৯৩৮লৈ কাশী হিন্দু বিশ্ববিদ্যালয়ৰ উপাচাৰ্য আছিল।মালৱীয় ১৯০৯, ১৯১৩, ১৯১৯ আৰু ১৯৩২ত চাৰিবাৰকৈ ভাৰতীয় জাতীয় কংগ্ৰেছৰ সভাপতি হয়। ১৯৩৪ চনত তেখেতে কংগ্ৰেছ ত্যাগ কৰে। তেখেত হিন্দু মহাসভাৰ এগৰাকী প্ৰাৰম্ভিক কালৰ নেতা আছিল। মালৱীয় ভাৰত স্কাউট আৰু গাইডৰো  প্ৰতিষ্ঠাপক আছিল। তেখেতে এখন অতিকৈ প্ৰভাৱশালী ইংৰাজী বাতৰিকাকত দ্য লিডাৰ প্ৰতিষ্ঠা কৰে। এই কাকতখন ১৯০৯ত এলাহাবাদৰ পৰা প্ৰকাশ হৈছিল। তেখেত ১৯২৪ৰ পৰা ১৯৪১লৈ হিন্দুস্তান টাইমচৰো চেয়াৰমেনৰ দায়িত্বত আছিল। তেখেতৰ প্ৰচেষ্টাতে ১৯৩৬ৰ পৰা এই কাকতখনৰ হিন্দী সংস্কৰণ প্ৰকাশ হৈছিল। তেখেতক ১৫৩তম জন্মদিৱসৰ এদিন আগত, ২০১৪ চনৰ ২৪ ডিচেম্বৰ দিনা মৰণোত্তৰভাৱে ভাৰতৰ আটাইতকৈ সন্মানীয় অসমাৰিক বঁটা ভাৰতৰত্নৰে বিভূষিত কৰা হব বুলি ঘোষণা কৰা হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%AE%E0%A6%A6%E0%A6%A8_%E0%A6%AE%E0%A7%8B%E0%A6%B9%E0%A6%A8_%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A7%B1%E0%A7%80%E0%A6%AF%E0%A6%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/as/thumb/e/e7/Madan_Mohan_Malaviya.png/150px-Madan_Mohan_Malaviya.png"},{"id":"38552","type":"good","language_code":"as","title":"বিশ্বকাপ ক্ৰিকেট ২০১৫","summary":"বিশ্বকাপ ক্ৰিকেট ২০১৫ হৈছে একাদশ এদিনীয়া আন্তৰ্জাতিক বিশ্বকাপ ক্ৰিকেট প্ৰতিযোগিতা। ২০১৫ চনৰ ১৪ ফেব্ৰুৱাৰীৰপৰা ২৯ মাৰ্চলৈকে অষ্ট্ৰেলিয়া আৰু নিউজিলেণ্ডত যুটীয়াভাৱে এই প্ৰতিযোগিতা অনুষ্ঠিত হৈছিল। এই প্ৰতিযোগিতাত মুঠ ১৪খন ষ্টেডিয়ামত ৪৯খন খেল অনুষ্ঠিত হৈছিল। অষ্ট্ৰেলিয়াৰ ৭খন ষ্টেডিয়ামত ২৬খন খেল আৰু নিউজিলেণ্ডৰ ৭খন ষ্টেডিয়ামত ২৩খন খেল অনুষ্ঠিত হৈছিল। মেলব'ৰ্ণত প্ৰতিযোগিতাৰ ফাইনেল খেলখন অনুষ্ঠিত হৈছিল। ১৯৯২ চনৰ পাছত সেয়া দ্বিতীয়বাৰৰ বাবে অষ্ট্ৰেলিয়া আৰু নিউজিলেণ্ডত বিশ্বকাপ ক্ৰিকেট অনুষ্ঠিত হয়। ২০১১ চনৰ বিশ্বকাপৰ দৰে সেইবাৰো আই চি চিয়ে শচীন টেণ্ডুলকাৰক ২০১৫ চনৰ বিশ্বকাপ ক্ৰিকেটৰ দূত (ambassador) হিচাপে ঘোষণা কৰে।২০১১ চনত জয়লাভ কৰি ভাৰতে ডিফেণ্ডিং চেম্পিয়ন হিচাপে এইবাৰ বিশ্বকাপত অংশগ্ৰহণ কৰিছিল। পুল বি-ত স্থান পোৱা ভাৰতৰ প্ৰথমখন খেল ১৫ ফেব্ৰুৱাৰী তাৰিখে পাকিস্তানৰ বিৰুদ্ধে অনুষ্ঠিত হয়। টিকট মুকলিৰ ১২ মিনিটৰ ভিতৰতে এই খেলখনৰ টিকট বিক্ৰী শেষ হৈ যায়।","url":"https://as.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA_%E0%A6%95%E0%A7%8D%E0%A7%B0%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%9F_%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/as/thumb/d/d2/2015_Cricket_World_Cup_Logo.svg/150px-2015_Cricket_World_Cup_Logo.svg.png"},{"id":"39310","type":"good","language_code":"as","title":"সত্য সাই বাবা","summary":"সত্য সাই বাবা (জন্মতে সত্য নাৰায়ণ ৰাজু; ২৩ নৱেম্বৰ ১৯২৬ৰ পৰা ২৪ এপ্ৰিল ২০১১)) এজন ভাৰতীয় নেতা আৰু আধ্যাত্মিক গুৰু। তেওঁ দাবী কৰা আৰু অনেক লোকে বিশ্বাস কৰা মতে, তেওঁ শিৰডীৰ সাই বাবাৰ (মৃত্যু: ১৯১৮) পুনৰ্জন্ম। ভাৰতীয় আধ্যাত্মিক গুৰু মেহেৰ বাবাৰ মতে তেওঁ এজন তান্ত্ৰিক আৰু তেওঁ চমৎকাৰৰ বাবে তন্ত্ৰ ব্যৱহাৰ কৰিছিল।তেওঁ বিভূতি (পবিত্ৰ ভস্ম) আৰু অন্য সৰু বস্তু যেনে আঙঠি, হাৰ, ঘড়ী আদি প্ৰকট কৰিছিল যিয়ে চমৎকাৰী ৰূপত চিকিৎসা কৰা, পুনৰ জীৱন প্ৰদান কৰা আদিৰ কথা অনেকে কয়। ই যশ আৰু সমালোচনা দুয়োকে আমন্ত্ৰিত কৰিলে। তেওঁৰ ওপৰত যৌন নিৰ্যাতন আৰু নকলৰো অভিযোগ উত্থাপিত হৈছিল, কিন্তু তেওঁ তেনে অভিযোগক ষড়যন্ত্ৰ বুলি কৈ, অভিযোগ অস্বীকাৰ কৰিলে।তেওঁ সদস্যসকলে মানৱ সেৱাৰ দ্বাৰা আধ্যাত্মিক প্ৰগতি লাভ কৰাৰ উদ্দেশ্যে আৰম্ভ কৰা সত্য সাই সংস্থাৰ ১২৬খন দেশত ১২০০তকৈ অধিক শাখা আছে। এই সংস্থাৰ মাধ্যমেৰে সত্য সাই বাবাই বিনামূলীয়া চিকিৎসা প্ৰদানৰ বাবে চিকিৎসালয়, ক্লিনিক, খোৱা পানীৰ প্ৰকল্প আদি পৰিচালনা কৰিছিল।","url":"https://as.wikipedia.org/wiki/%E0%A6%B8%E0%A6%A4%E0%A7%8D%E0%A6%AF_%E0%A6%B8%E0%A6%BE%E0%A6%87_%E0%A6%AC%E0%A6%BE%E0%A6%AC%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Sathya_Sai_Baba._Photo_Guy_Veloso_%28www.guyveloso.com%29..jpg/150px-Sathya_Sai_Baba._Photo_Guy_Veloso_%28www.guyveloso.com%29..jpg"},{"id":"4305","type":"good","language_code":"as","title":"হিপ'ক্ৰেটিছ","summary":"হিপ'ক্ৰেটিছ (ইংৰাজী: Hippocrates বা Hippocrates of Cos বা Hippokrates of Kos), (খ্ৰী.পূ. ৪৬০ - খ্ৰী.পূ. ৩৭০) প্ৰাচীন গ্ৰীক চিকিৎসক। এখেতক পাশ্চাত্য চিকিৎসা বিজ্ঞানৰ জনক বুলি কোৱা হয়। হিপ'ক্ৰেটিছেই চিকিৎসা বিজ্ঞানক দৰ্শন আৰু ধৰ্ম শাস্ত্ৰৰ আয়ত্ত্বৰ বাহিৰলৈ আনি স্বকীয় বৈশিষ্ট্যৰ বিজ্ঞান বুলি চিহ্নিত কৰে। হিপ'ক্ৰটিছৰ অৱদান সমূহৰ বিষয়ে ঘাইকৈ জনা যায় হিপ'ক্ৰটিছৰ কৰ্পাছ (Hippocratic Corpus) লিখনী সমূহৰপৰা। এই লিখনীৰ সংগ্ৰহত বহুকেইজন ব্যক্তিৰ পৰীক্ষা-নিৰীক্ষা আৰু অভিজ্ঞতাৰ ফছল সোমাই আছে। সেয়ে ইয়াৰে কিমানখিনি হিপ'ক্ৰটিছৰ নিজৰ লিখা সেয়া সঠিককৈ জানিব পৰা নাযায়। কিন্তু প্ৰাচীন জগতৰ এজন প্ৰখ্যাত চিকিৎসক হিচাপে হিপ'ক্ৰেটিছক আটায়ে মানি লয়। চিকিৎসা শাস্ত্ৰত প্ৰণালীবদ্ধ অধ্যয়নৰ পাতনি মেলাত হিপ'ক্ৰেটিছৰ ভূমিকা সৰ্বজনগৃহীত। বিগত সময়ৰ জ্ঞানৰ লগত নিজৰ গৱেষণালব্ধ জ্ঞান যোগ দিয়াৰ উপৰিও হিপ'ক্ৰেটিছে চিকিৎসা বৃত্তিক এটা সন্মানীয় পেছা হিচাপে গঢ় দিয়ে। চিকিৎসাক পেছা হিচাপে গ্ৰহণ কৰা সকলে মানি চলিবলগীয়া নীতি-নিয়ম আদি হিপ'ক্ৰেটিছে প্ৰণয়ন কৰা 'চিকিৎসকৰ শপতনামা'ত (Hippocratic Oath) লিখি থৈ গৈছে।","url":"https://as.wikipedia.org/wiki/%E0%A6%B9%E0%A6%BF%E0%A6%AA%27%E0%A6%95%E0%A7%8D%E0%A7%B0%E0%A7%87%E0%A6%9F%E0%A6%BF%E0%A6%9B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Hippocrates_rubens.jpg/150px-Hippocrates_rubens.jpg"},{"id":"4327","type":"good","language_code":"as","title":"এনিমেছন","summary":"এনিমেছন (ইংৰাজী: Animation) বা এনিমেশ্যন হৈছে স্থিৰ চিত্ৰৰ এটা ক্ৰম, যাক বিশেষ প্ৰক্ৰিয়াৰে লক্ষ্য কৰিলে গতিৰ ভ্ৰম সৃষ্টি হয়। সহজ অৰ্থক ইয়াক \"চলন্ত চিত্ৰ\" বুলিও ক'ব পাৰি। চলচ্চিত্ৰৰ আৰু এনিমেছনৰ সংজ্ঞা আৰু মূল কাৰিকৰী নীতি একেই। চলচ্চিত্ৰৰ সংজ্ঞাই এনিমেছনকো সাঙুৰি লয়। নিৰ্মাণ প্ৰক্ৰিয়াৰ ভিন্নতা অনুসৰি চলচ্চিত্ৰক জীৱম্ত গতি (live action), বা এনিমেছন এই দুটা বহল ভাগত ভগাব পাৰি। জীৱন্ত গতি চলচ্চিত্ৰ নিৰ্মাণ কৰোঁতে চলন্ত বস্তু এটাক কেমেৰাৰ সহায়েৰে সময়ৰ ক্ষুদ্ৰ ক্ষুদ্ৰ অন্তৰালত (পাৰম্পৰিক ভাৱে ছেকেণ্ডত ২৪ টা) ফটো তোলা হয়। এই ছবিবোৰত চলন্ত বস্তুটোৰ বিভিন্ন মুহূৰ্তক স্থিৰ চিত্ৰ কৰি পেলোৱা হয়। প্ৰতিখন ছবিকে একোখন 'ফ্ৰেম' বোলা হয়। পাছত প্ৰজেক্টৰৰ সহায়েৰে এই 'ফ্ৰেম'বোৰক ক্ৰম অনুসৰি পৰ্দাত প্ৰক্ষেপণ কৰা হয়। দৃষ্টিৰ জড়তা (Persistence of vision) পৰিঘটনাৰ বাবে আমাৰ চকুৱে সিখনৰ পাছত সিখনকৈ প্ৰক্ষেপিত স্থিৰ চিত্ৰৰ ক্ৰমক গতিৰ ভ্ৰমলৈ ৰূপান্তৰিত কৰে আৰু আমি ছবিখন চলি থকা দেখোঁ। পিছলৈ অৱশ্যে এই মতক নাকচ কৰা হয়। লক্ষণীয় যে এই পদ্ধতিত এটা বিশেষ যন্ত্ৰ (চলচ্চিত্ৰ কেমেৰা)ৰ দ্বাৰা, চলনশীল বস্তু এটাৰ চলনক 'ফ্ৰেম'ৰ ৰূপ দিয়া হয়। এনিমেছন প্ৰক্ৰিয়াত প্ৰতিখন ফ্ৰেম বেলেগে বেলেগে সৃষ্টি কৰা হয়। পাছত প্ৰতিটো ফ্ৰেমকে ক্ৰম অনুসৰি পৰ্দাত নিক্ষেপন কৰি গতিৰ আভাস দিয়া হয়। এনিমেছন নিৰ্মাণ কৰোঁতে প্ৰতিখন ফ্ৰেমেই এখন এখনকৈ সৃষ্টি কৰা হয়। ফ্ৰেম নিৰ্মাণ বিভিন্ন পদ্ধতিৰে কৰিব পাৰি। হাতে অঁকা আৰু একেটা বস্তুৰ অৱস্থানৰ সামান্য পৰিবৰ্তন কৰি তাৰ ছবি লোৱাটো সাধাৰণতে ব্যৱহৃত দুটা প্ৰক্ৰিয়া। বৰ্তমান গাণনিক যন্ত্ৰৰ (কম্পিউটাৰ) সহায়ত এনিমেছন নিৰ্মাণ কৰাটো জনপ্ৰিয় উপায়। এনিমেছন দ্বিবিমীয় (2D) বা ত্ৰিবিমীয় (3D) হ'ব পাৰে।","url":"https://as.wikipedia.org/wiki/%E0%A6%8F%E0%A6%A8%E0%A6%BF%E0%A6%AE%E0%A7%87%E0%A6%9B%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Animexample3edit.png/150px-Animexample3edit.png"},{"id":"4411","type":"good","language_code":"as","title":"চলচ্চিত্ৰ","summary":"চলচ্চিত্ৰ বা বোলছবি বা চমুকৈ অকল ছবি (ইংৰাজী: Cinema বা Film), মূলতঃ স্থিৰ চিত্ৰৰ এটা ক্ৰম, যাক এটা বিশেষ প্ৰক্ৰিয়াৰে দৰ্শন কৰিলে গতিশীল ছবি দেখা যায়। বিশেষ সঁজুলিৰে (কেমেৰা) গতিশীল বস্তু এটাৰ গতিৰ ক্ৰমিক স্থিৰচিত্ৰ তুলি, বা এখন এখনকৈ ছবি আকিও চলচ্চিত্ৰ নিৰ্মাণ কৰিব পাৰি। ইয়াৰ প্ৰথম বিধ প্ৰক্ৰিয়াৰে নিৰ্মাণ কৰা ছবিক 'জীৱন্ত গতি'ৰ ছবি (live action) আৰু দ্বিতীয় বিধ প্ৰক্ৰিয়াক এনিমেছন বোলা হয়। অৱশ্যে এনিমেছনত এখন এখনকৈ ছবি অঁকাৰ বাহিৰেও অন্যান্য প্ৰক্ৰিয়াৰেও স্থিৰচিত্ৰৰ ক্ৰমটো নিৰ্মাণ কৰিব পাৰি। বৰ্তমান চলচ্চিত্ৰ নিৰ্মাণ একেসময়তে এটা শিল্প আৰু উদ্যোগ। \nএটা জাতি/যুগ বা প্ৰজন্মই চলচ্চিত্ৰক নিজা বৈশিষ্টপূৰ্ণ ৰূপত তুলি ধৰে আৰু চলচ্চিত্ৰয়ো এখন সমাজক প্ৰভাৱান্বিত কৰাৰ ক্ষমতা ৰাখে। একে সময়তে সমাজৰ দাপোন আৰু পৰিবৰ্তনৰ কাৰক হিচাপে কাম কৰিব পৰাৰ ক্ষমতাৰ বাবে চলচ্চিত্ৰক এটা অতি গুৰুত্বপূৰ্ণ কলা জ্ঞান কৰা হয়। চলচ্চিত্ৰই সফল মনোৰঞ্জনৰ আৰু জ্ঞানৰ ক্ষমতাশালী বাহক হিচাপে কাম কৰিব পাৰে। চলচ্চিত্ৰই একেসময়তে ছবি, শব্দ, সংলাপ সকলো সাঙুৰি লয় বাবে ই যোগাযোগৰ এটা বিশেষ প্ৰভাৱশালী মাধ্যম হিচাপে পৰিগণিত হৈছে। বহুতো চলচ্চিত্ৰই স্থান, কাল-ৰ পৰিধি ভাঙি বিশ্বব্যাপি জনপ্ৰিয়তা লাভ কৰিবলৈ সক্ষম হৈছে। চলচ্চিত্ৰ কাহিনী-ভিত্তিক, শৈক্ষিক বা এবষ্ট্ৰাক্ট (abstract) যিকোনো বিধৰ হ'ব পাৰে। \nচলচ্চিত্ৰ মূলতে এলানি ক্ৰমিক স্থিৰচিত্ৰ। প্ৰতিখন স্থিৰ ছবিক 'ফ্ৰেম' (Frame) বোলা হয়। এই ক্ৰমিক স্থিৰ ছবিসমূহক ইখনৰ পাছত সিখনকৈ খৰ গতিৰে দেখুৱাই গ'লে আমাৰ চকুৰ দৃষ্টি জড়তাৰ বাবে ইখনৰ পাচত সিখন অহাটো ধৰিব নোৱাৰি। আন এটা পৰিঘটনা 'বিটা গতি'-ৰ বাবে (beta movement) ক্ৰমে সলনি হৈ থকা এই ছবিসমূহ প্ৰত্যক্ষ কৰিলে গতিৰ ভ্ৰমৰ সৃষ্টি হয়, অৰ্থাৎ স্থিৰ চিত্ৰৰ ক্ৰমটোৱে গতি কৰা দেখিবলৈ পোৱা যায়। \n'চলচ্চিত্ৰ' নে 'বোলছবি', সেই সম্বন্ধে অলপ মতান্তৰ আছে। অসমীয়া ভাষাত 'বোলছবি' শব্দটোৰ প্ৰথম প্ৰয়োগ কৰিছিল পাৰ্বতী প্ৰসাদ বৰুৱাই৷ অৰ্থগত দৃষ্টিৰে চাবলৈ গ'লে 'চলচ্চিত্ৰ' শব্দটোৱে প্ৰকৃত অৰ্থ বহন কৰে। চলি থকা চিত্ৰই হৈছে চলচ্চিত্ৰ। বোলছবি বা কথাছবি, অৰ্থাৎ কথা কোৱা ছবি, শব্দকেইটা প্ৰচলন হৈছিল চলচ্চিত্ৰত শব্দৰ সংযোজন হোৱাৰ পাছত। চলচ্চিত্ৰৰ বাবে শব্দ অপৰিহাৰ্য নহয় বাবে বোলছবি বা কথাছবি শব্দটোৱে সম্পূৰ্ণ অৰ্থ প্ৰকাশ কৰিব নোৱাৰে। ইংৰাজী চিনেমা আৰু ফিল্ম এই শব্দ দুটাও অসমীয়া ভাষী ৰাইজৰ মাজত বহুলভাৱে প্ৰচলিত। ইংৰাজীত 'মুভি' বুলিও কোৱা হয়। ফিল্ম শব্দটো প্ৰথমে ব্যৱহাৰ হৈছিল কাৰণ চলচ্চিত্ৰ নিৰ্মাণৰ বাবে প্ৰথমে ফটোগ্ৰাফিক ফিল্মৰ ব্যৱহাৰ কৰা হৈছিল। আমেৰিকা যুক্তৰাষ্ট্ৰত 'মুভি' (movie) শব্দটো, আৰু ইউৰোপ মহাদেশত 'ফিল্ম' (Film) শব্দটো বহুলভাৱে প্ৰচলিত। অন্যান্য নাম যেনে 'পিক্‌চাৰ', 'ফটো প্লে', 'ফ্লিক' আদিও বহুলভাৱে প্ৰচলিত। \nবিষয় অনুসৰি চলচ্চিত্ৰক মূলতঃ দুটা ভাগত ভগাব পাৰি: 'কাহিনী চিত্ৰ' (feature film) আৰু 'তথ্যচিত্ৰ' (documentary)। কাহিনী চিত্ৰত এটা কাহিনী কোৱা হয়, আৰু তথ্যচিত্ৰত কোনো এটা বিষয়ৰ ওপৰত প্ৰবন্ধ ধৰ্মী চলচ্চিত্ৰ নিৰ্মাণ কৰা হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%9A%E0%A6%B2%E0%A6%9A%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A7%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/BolexH16.jpg/150px-BolexH16.jpg"},{"id":"4537","type":"good","language_code":"as","title":"কৃষ্ণ","summary":"কৃষ্ণ (সংস্কৃত: कृष्ण; ইংৰাজী: Krishna) হিন্দু ধৰ্মৰ এজন আৰাধ্য দেৱতা। কৃষ্ণৰ আক্ষৰিক অৰ্থ \"আন্ধাৰ, ক'লা, ঘন নীলা\"। এই ধৰ্মৰ বিভিন্ন সম্প্ৰদায়ে বিভিন্ন দৃষ্টিকোণেৰে কৃষ্ণৰ পূজা কৰে। একাধিক বৈষ্ণৱ সম্প্ৰদায়ত তেওঁক বিষ্ণুৰ অষ্টম অৱতাৰ ৰূপে গণ্য কৰা হয়; অন্যহাতে কৃষ্ণ ধৰ্মৰ অন্যান্য সম্প্ৰদায়সমূহত তেওঁক 'স্বয়ং ভগবান' বা সৰ্বোচ্চ ঈশ্বৰৰ মৰ্যাদা দিয়া হয়। তেখেতক হিন্দুধৰ্মৰ এখন ধৰ্মগ্ৰন্থ ভাগৱৎ গীতাৰ প্ৰৱৰ্তক বুলিও জনা যায়। বৈষ্ণৱ ধৰ্মবিশ্বাস অনুসৰি শ্ৰীকৃষ্ণক স্বয়ং ভগৱান অথবা সৰ্বোচ্চ ঈশ্বৰৰ মৰ্যাদা দিয়াও হয়। মহাভাৰত কাব্যত তেখেতে কূটনীতিজ্ঞ হিচাবে পাণ্ডৱ পক্ষত এক মুখ্য ভূমিকা পালন কৰিছে।\nভাগৱত পুৰাণত কৃষ্ণক প্ৰায়েই বাঁহী-বাদনৰত এক কিশোৰৰ ৰূপত বৰ্ণনা কৰা হৈছে। আকৌ ভগবদ গীতাত তেওঁক এজন পথপ্ৰদৰ্শক আৰু সহায়ক তৰুণ ৰাজপুত্ৰৰ ৰূপত। হিন্দু দৰ্শন আৰু ধৰ্মতাত্ত্বিক ঐতিহ্যত কৃষ্ণ-সংক্ৰান্ত উপাখ্যানসমূহৰ পৰিধি বহুদূৰলৈ বিস্তৃত। তেওঁক কল্পনা কৰা হয় বিভিন্ন ৰূপত: কেতিয়াবা শিশুদেৱতা, কেতিয়াবা হাঁহি-ধেমালি-কৌতুকপ্ৰিয়, কেতিয়াবা আদৰ্শ প্ৰেমিক, কেতিয়াবা দিব্য নায়ক, আকৌ কেতিয়াবা সৰ্বোচ্চ ঈশ্বৰৰ ৰূপত। কৃষ্ণ-সংক্ৰান্ত উপাখ্যানসমূহ মূলত: লিখিত আছে মহাভাৰত, হৰিবংশ, ভাগৱত পুৰাণ আৰু বিষ্ণু পুৰাণ গ্ৰন্থত।\nচতুৰ্থ খ্ৰীষ্টপূৰ্বাব্দৰ পৰাই 'বাসুদেৱ', 'বালকৃষ্ণ' আৰু 'গোপাল' প্ৰভৃতি কৃষ্ণৰ নানা ৰূপৰ পূজাকাৰী বিভিন্ন সম্প্ৰদায়ৰ অস্তিত্বৰ কথা জনা যায়। খ্ৰীষ্টিয় নৱম শতাব্দীতেই দক্ষিণ ভাৰতত কৃষ্ণভক্তিৰ আন্দোলন বিয়পি পৰে। উত্তৰ ভাৰতত কৃষ্ণধৰ্মৰ সম্প্ৰদায়সমূহ সুপ্ৰতিষ্ঠিত হয় প্ৰায় একাদশ শতাব্দীত। দশম শতাব্দীৰ পৰাই ভক্তি আন্দোলনৰ ক্ৰমবিস্তাৰৰ ফলত কৃষ্ণ শিল্পকলাৰ এক মুখ্য বিষয় হৈ উঠে। উৰিষ্যাত জগন্নাথ, মহাৰাষ্ট্ৰত বিঠোবা, ৰাজস্থানত শ্ৰীনাথজি প্ৰভৃতি কৃষ্ণৰ ৰূপসমূহক কেন্দ্ৰ কৰি আঞ্চলিক ভক্তি-সংস্কৃতিয়ে বিকাশলাভ কৰে।","url":"https://as.wikipedia.org/wiki/%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A7%8D%E0%A6%A3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Krishna_Kumartuli_Park_Sarbojanin_Arnab_Dutta_2010.JPG/150px-Krishna_Kumartuli_Park_Sarbojanin_Arnab_Dutta_2010.JPG"},{"id":"51874","type":"good","language_code":"as","title":"থৰ","summary":"জাৰ্মাণিক বিশ্বাসত থৰ (/θɔr/; পুৰণি নৰ্ছ: Þórrৰপৰা) এগৰাকী হাতুৰীধাৰী দেৱতা- বিজুলী, গাজনি, ধুমুহা, ওকগছ, বল, মানৱতা ৰক্ষা, পবিত্ৰকৰণ আৰু উৰ্বৰতাৰে সম্বন্ধিত। পুৰণি নʼৰ 'Þórr'ৰ উপৰিও এই দেৱতাই পুৰণি ইংৰাজী ভাষাত Þunor আৰু পুৰণি উচ্চ জাৰ্মান ভাষাত Donar (ৰুণিক þonar) ৰূপে স্থান লাভ কৰিছে। দেৱতাগৰাকীৰ সকলো ৰূপৰে উৎস সাধাৰণ জাৰ্মাণিক Þunraz - অৰ্থাৎ গাজনি।\nজাৰ্মেনিয়াৰ ৰোমান দখলেই হওক বা প্ৰব্ৰজন কালৰ জনজাতীয় বিস্তাৰেই হওক, জাৰ্মাণিক লোকসকলৰ লিখিত ইতিহাসত থৰৰ উল্লেখ বাৰে বাৰে পোৱা যায়। থৰৰ জনপ্ৰিয়তাৰ শিখৰ ভাইকিং কাল- স্কেণ্ডিনেভিয়াৰ খ্ৰিষ্টীয়কৰণ বিৰোধী প্ৰতিক্ৰিয়াৰ অংশ ৰূপে থৰৰ হাতুৰী ম্যলনিৰ পৰিধান আৰু নৰ্ছ ব্যক্তিগত নামসমূহত থৰৰ উল্লেখ অতিকৈ জনপ্ৰিয় হৈ পৰিছিল এই কালতেই।\nজাৰ্মাণিক সংগ্ৰহৰ প্ৰকৃতিৰ বাবে থৰ সম্বন্ধীয় কাহিনী কেৱল পুৰণি নৰ্ছতহে উপলব্ধ- য'ত নৰ্ছ মিথকশাস্ত্ৰত থৰৰ নাম উল্লেখনীয়ভাৱে পোৱা যায়। স্কেণ্ডিনেভিয়াৰ পৰম্পৰাগত তত্ত্বৰপৰা উদিত নৰ্ছ মিথকশাস্ত্ৰ ঘাইকৈ আইচলেণ্ডত নথিভুক্ত কৰা হৈছিল। এই মিথকশাস্ত্ৰত থৰৰ উল্লেখ অনেক কাহিনীত পোৱা যায়। এই দস্তাৱেজসমূহত থৰৰ অন্ততঃ পোন্ধৰটা নাম পোৱা যায়, তেওঁ সোণালী কেশধাৰী দেৱী চিফৰ পতি আৰু য়টোন য়াৰ্ণচেক্সাৰ প্ৰেমিক। তেওঁৰ নয়ন বজ্ৰ-কল্প, চুলি আৰ দাঢ়ী ৰঙা। থৰ দেৱী (আৰু সম্ভৱতঃ ভেল্কিয়াৰি) ড্ৰুড্ৰৰ পিতা, মাতৃ চিফ; তেওঁ মাগ্নিৰো পিতৃ, মাতৃ য়াৰ্ণচেক্সা। ম'ডিও থৰৰেই সন্তান, পিচে মাতৃৰ নাম পোৱা নাযায়, থৰ উল্ৰৰ সতীয়া পিতৃ। অডিনৰ মাধ্যমেৰে, থৰৰ অনেক ভাতৃ আছে, বাল্ড্ৰো এক। থৰৰ দুই সেৱক নামৰ দুই ছাগলীয়ে টনা ৰথত ভ্ৰমণ কৰে (যাক তেওঁ ভক্ষণ কৰে আৰু পুনৰ্জীৱন দান কৰে), আৰু বিল্‌স্কিৰ্ণিৰ, ড্ৰুড্‌হেইম্ৰ্‌, আৰু ড্ৰুডভাঙ্ৰত বাস কৰে। থৰৰ হাতত থাকে পৰ্বত ভংগী হাতুৰী, ম্যলনিৰ, তেওঁ মেগিংয়'ৰ্ড আৰু লৌহ হাতমোজা য়াৰ্ণগ্ৰেইপাৰ পৰিধান কৰে। থৰে শোষণ কৰে- নিজৰ শত্ৰুক নাশ কৰে আৰু দানৱী সৰ্প য়ৰ্মুঙাণ্ড্ৰক হত্যা কৰিছিল। এই ঘটনাৱলী নৰ্ছ মিথকশাস্ত্ৰৰ প্ৰায় সকলো উৎসতেই পোৱা যায়।\nআধুনিক কালতো, জাৰ্মাণিক ভাষী ইউৰোপৰ গাওঁসমূহত থৰৰ কাহিনীৰ প্ৰচলন বৰ্তি আছে। থৰৰ নাম বিভিন্ন স্থানৰ নামত পোৱা যায় আৰু ইংৰাজী বাৰ 'থাৰ্চডে''ও থৰৰ নামতেই নামাংকিত (ই পুৰণী ইংৰাজী Þūnresdæg, 'Þunor'ৰ দিনৰপৰা অহা)। থৰৰ লগতে পাগান কালৰ বিভিন্ন নাম বৰ্তমানেও স্কেণ্ডিনেভিয়াত জনপ্ৰিয়। থৰৰ কাহিনীয়ে অনেক কলাত্মক সৃষ্টিক অনুপ্ৰাণিত কৰিছে আৰু থৰৰ উল্লেখ আধুনিক সংস্কৃতিত প্ৰায় দেখা যায়। আন্যান্য জাৰ্মাণিক দেৱতাৰ দৰেই থৰৰ মৰ্যাদাও আধুনিক সময়ত হেথেন্ৰিৰ দ্বাৰা পুনৰ্জাগৃত কৰা হৈছে।","url":"https://as.wikipedia.org/wiki/%E0%A6%A5%E0%A7%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/M%C3%A5rten_Eskil_Winge_-_Tor%27s_Fight_with_the_Giants_-_Google_Art_Project.jpg/150px-M%C3%A5rten_Eskil_Winge_-_Tor%27s_Fight_with_the_Giants_-_Google_Art_Project.jpg"},{"id":"5457","type":"good","language_code":"as","title":"অসমৰ চলচ্চিত্ৰ","summary":"অসমৰ চলচ্চিত্ৰই মূলতঃ অসমীয়া ভাষাত নিৰ্মিত চলচ্চিত্ৰসমূহকে বুজায় যদিও অন্য স্থানীয় ভাষা, যেনে- বড়ো, কাৰ্বি, মিচিং, ৰাভা, ডিমাচা  আদিত নিৰ্মিত চলচ্চিত্ৰও ইয়াৰ অন্তৰ্গত। বহল অৰ্থত অসম ৰাজ্যৰ পৰা নিৰ্মাণ কৰা সকলো চলচ্চিত্ৰকে অসমৰ চলচ্চিত্ৰ বুলিব পাৰি। ১৯৩৫ চনৰ ৰূপকোঁৱৰ জ্যোতিপ্ৰসাদ আগৰৱালাৰ ছবি জয়মতীৰ জৰিয়তেই অসমৰ চলচ্চিত্ৰৰ উদ্যোগে জন্ম লাভ কৰে। তেতিয়াৰে পৰাই বহুতো উত্থান-পতনৰ মাজেৰে ই বৰ্তমানৰ ৰূপ পাইছেহি। বাণিজ্যিকৰ লগতে সমান্তৰাল ধাৰাৰ ছবিও নিৰ্মাণ হৈ আহিছে। সমান্তৰাল ছবিৰ পৰিচালকৰ ভিতৰত ড॰ ভবেন্দ্ৰ নাথ শইকীয়া আৰু জাহ্নু বৰুৱাৰ নাম উল্লেখযোগ্য।যদিও এই উদ্যোগৰ ইতিহাস পুৰণি আৰু বহুসংখ্যক ছবিয়ে ৰাষ্ট্ৰীয়স্তৰত সন্মান লাভ কৰিছে, তথাপিও ৰাষ্ট্ৰীয় তথা আন্তৰাষ্ট্ৰীয় প্ৰৰ্যায়ত ই বিশেষ চমক প্ৰদৰ্শন কৰিবলৈ আজিকোপতি সক্ষম হোৱা নাই। সাম্প্ৰতিক কালৰ অসমীয়া চলচ্চিত্ৰ উদ্যোগ বহুতো সমস্যাৰে জৰ্জড়িত। তাৰ ভিতৰত উল্লেখযোগ্য হৈছে দৰ্শক আৰু চিত্ৰগৃহৰ অভাৱ। তদুপৰি ডাঙৰ চলচ্চিত্ৰ উদ্যোগ, যেনে: বলিউডে সদায়ে এই স্থানীয় উদ্যোগটোৰ প্ৰসাৰত সমস্যাৰ সৃষ্টি কৰি আহিছে।অসমৰ চলচ্চিত্ৰ উদ্যোগতোক জলিউড[উদ্ধৃতিৰ প্ৰয়োজন] বুলিও জনা যায়।","url":"https://as.wikipedia.org/wiki/%E0%A6%85%E0%A6%B8%E0%A6%AE%E0%A7%B0_%E0%A6%9A%E0%A6%B2%E0%A6%9A%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A7%B0","thumbnail_url":null},{"id":"57396","type":"good","language_code":"as","title":"অৰ্ধনাৰীশ্বৰ","summary":"অৰ্ধনাৰীশ্বৰ হৈছে হিন্দু ধৰ্মৰ দেৱতা শিৱ আৰু দেৱী পাৰ্বতীৰ মিশ্ৰিত শাৰিৰীক অবয়ব। অৰ্ধনাৰীশ্বৰক এটাই মানৱ শৰীৰৰ আধা অংশ পুৰুষ আৰু অংশ নাৰী হিচাপে বৰ্ণনা কৰা হয়। সাধাৰণতে অৰ্ধনাৰীশ্বৰৰ সোঁফালৰ আধা অংশ পুৰুষ আৰু বাওঁফালৰ আধা অংশ নাৰী হিচাপে বৰ্ণনা কৰা হয়।","url":"https://as.wikipedia.org/wiki/%E0%A6%85%E0%A7%B0%E0%A7%8D%E0%A6%A7%E0%A6%A8%E0%A6%BE%E0%A7%B0%E0%A7%80%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A7%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Arddhanarishvara.jpg/150px-Arddhanarishvara.jpg"},{"id":"6660","type":"good","language_code":"as","title":"বঙাইগাঁও","summary":"বঙাইগাঁও (ইংৰাজী: Bongaigaon) হৈছে বঙাইগাঁও জিলাৰ সদৰ আৰু নামনি অসমৰ এক উল্লেখযোগ্য আৰু অসমৰ ৪ৰ্থ বৃহত নগৰ। এই নগৰ অতীতত কোচ ৰাজ্যৰ ৰাজধানী আছিল। এই চহৰখন প্ৰধানকৈ দুটা ভাগত বিভক্ত, সেয়া হৈছে - বঙাইগাঁও মুল নগৰ আৰু নতুন বঙাইগাঁও। এই চহৰখন অসমৰ ৰাজধানী চহৰ গুৱাহাটীৰ পৰা ১৮০ কি.মি. দূৰত পশ্চিমে অৱস্থিত। বড়ো সকলৰ দাবীত ২০০৫ চনত বঙাইগাঁও চহৰে ইয়াৰ এটা বিশাল অংশ চিৰাং জিলাক অৰ্পণ কৰিছে। বঙাইগাঁৱত অসম তথা ভাৰতৰ এটা মুখ্য তেল শোধানাগাৰ আছে। বঙাইগাঁও নগৰখন ১৯০৮ চনতেই ভাৰতীয় ৰেলৰ তালিকাত স্থান পাইছিল।","url":"https://as.wikipedia.org/wiki/%E0%A6%AC%E0%A6%99%E0%A6%BE%E0%A6%87%E0%A6%97%E0%A6%BE%E0%A6%81%E0%A6%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Assam_locator_map.svg/150px-Assam_locator_map.svg.png"},{"id":"69169","type":"good","language_code":"as","title":"বুঢ়া-বুঢ়ী থান","summary":"বুুুঢ়া-বুঢ়ী থান (ইংৰাজী: Bura-Buri Than)  হৈছে অবিভক্ত গোৱালপাৰা জিলাৰ এক এক ধৰ্মীয় পৰ্যটনস্থলী। এই থান ব্ৰহ্মপুত্ৰৰ দাঁ‌তিতে অৱস্থিত।","url":"https://as.wikipedia.org/wiki/%E0%A6%AC%E0%A7%81%E0%A6%A2%E0%A6%BC%E0%A6%BE-%E0%A6%AC%E0%A7%81%E0%A6%A2%E0%A6%BC%E0%A7%80_%E0%A6%A5%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Bura_Buri_Stone.jpg/150px-Bura_Buri_Stone.jpg"},{"id":"71687","type":"good","language_code":"as","title":"আকৰ্ষ খুৰানা","summary":"আকৰ্ষ খুৰানা(ইংৰাজী: Akarsh Khurana) এগৰাকী ভাৰতীয় পৰিচালক, লেখক আৰু অভিনেতা। তেঁও অভিনেতা, পৰিচালক আকাশ খুৰানাৰ পুত্ৰ। তেওঁৰ উল্লেখযোগ্য ৰচনাসমূহ হৈছে টিভিএফ ট্ৰিপলিং (এজন লেখক হিচাপে) , ইয়ে মেৰী ফেমীলি (অভিনেতা),  মিচমেচ্চড (পৰিচালক হিচাপে) আৰু কৃষ (এজন সহায়ক চিত্ৰনাট্য লেখক হিচাপে)।","url":"https://as.wikipedia.org/wiki/%E0%A6%86%E0%A6%95%E0%A7%B0%E0%A7%8D%E0%A6%B7_%E0%A6%96%E0%A7%81%E0%A7%B0%E0%A6%BE%E0%A6%A8%E0%A6%BE","thumbnail_url":null}]