[{"id":"137853","type":"good","language_code":"ast","title":"Historia de l'Arxentina","summary":"La historia de l'Arxentina ye la cronoloxía de sucesos acaecíos dende l'empiezu del primixeniu poblamientu humanu nel actual territoriu de la República Arxentina hasta los nuesos díes.\nEmpecipiar coles muertes más antigües de seres humanos en suelu arxentín, los que fueron detectaos nel estremu sur de la Patagonia, hai alredor de 13 000 años. Les primeres civilizaciones agroalfareras establecer nel noroeste andín dende'l sieglu XVIII e.C. \nLa historia escrita de lo que güei ye l'Arxentina, empezó colos rexistros del cronista alemán Ulrico Schmidl na espedición de Juan Díaz de Solís en 1516 al Río de la Plata, fechu qu'antemana la dominación española que s'impondría en parte d'esta rexón. En 1776 la corona española creó'l Virreinatu del Río de la Plata, entidá aglutinadora de territorios a partir de la cual, cola Revolución de Mayu de 1810, empezaría un procesu gradual de formación de dellos Estaos autónomos -llamaos provincies- o independientes, ente ellos el que llevó'l nome de Provincies Xuníes del Río de la Plata. Cola declaración de la independencia el 9 de xunetu de 1816 y la derrota militar del Imperiu español en 1824 formalizóse la esistencia soberana. En 1833 l'Imperiu Británicu tomó posesión de les Islles Malvines qu'entós yera una comandancia militar de les Provincies Xuníes, que la so devolución reclamó l'Arxentina dende entós.\nTres un enllargáu periodu de guerres civiles, ente 1853 y 1860 formóse una república federal col nome de República Arxentina. Por aciu guerres contra los pueblos mapuche, tehuelche, ranquel, wichi y kom, conocíes como Conquista del Desiertu y Conquista del Chaco, la República Arxentina tomó posesión de les llanures chaqueña y pampeana y de la Patagonia oriental, conformando'l so territoriu actual, l'octavu más estensu del mundu.\nEnte 1862 y 1930 trescurrió un llargu periodu d'estabilidá constitucional, nel que por cuenta d'una gran fola migratoria proveniente principalmente d'Italia y España, la población creció cinco veces más rápidu que'l mundu. La implantación del sufraxu universal pa varones en 1912, completáu cola reconocencia del derechu al sufraxu a les muyeres en 1951, dio orixe a una serie de gobiernos electos pol votu popular, que s'alternaron nel poder con dictadures militares y gobiernos fraudulentos a partir de 1930. Depués de la derrota en 1982 na Guerra de Malvines contra Inglaterra, la última dictadura colapsó, siendo los sos integrantes enxuiciaos por graves crímenes de lesa humanidá. En 1983 empecipióse un estensu periodu de democracia que sigue na actualidá.","url":"https://ast.wikipedia.org/wiki/Historia_de_l%27Arxentina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/UNASUR-Argentina.svg/150px-UNASUR-Argentina.svg.png"},{"id":"137982","type":"good","language_code":"ast","title":"Marco van Basten","summary":"Marcel van Basten (31 d'ochobre de 1964, Utrecht (es) ), más conocíu como Marco van Basten, ye un ex-futbolista neerlandés, consideráu unu de los meyores delanteros de la historia del fútbol. Una grave mancadura estremar de los terrenes de xuegu, obligándolo a retirase en 1995, anque xugara'l so postreru partíu en 1993. La so demarcación habitual nel campu de xuegu yera la de delanteru centru, posición na que llegó a xugar como únicu punta o acompañáu d'otru delanteru. En delles ocasiones tamién actuó como estremu derechu o media punta.\nCol so primer club profesional, el Ajax Ámsterdam, llogró 3 lligues neerlandeses, 3 copes neerlandeses y la Recopa d'Europa, como títulos más significativos. Dempués, col AC Milan, proclamóse 2 vegaes campeón de la Copa d'Europa, 2 vegaes campeón de la Supercopa d'Europa, 2 de la Copa Intercontinental, delles vegaes campeón de lliga y consiguió múltiples títulos individuales, ente ellos el Balón d'Oru en trés causes, siendo'l futbolista que más vegaes lo llogró na historia, xunto a Johan Cruyff y Michel Platini. En 1999 foi proclamáu'l 2ᵘ meyor futbolista neerlandés de tolos tiempos, tres Johan Cruyff y nel 2004 foi escoyíu pola IFFHS el 12ᵘ meyor futbolista del sieglu. En 2004, una votación nacional escoyer nel númberu 25 de les personalidaes más importantes de los Países Baxos, siendo'l segundu deportista tres Cruyff. Sky Sports publicó, en marzu de 2007, una llista de los deportistes más destacaos que tuvieren que terminar la so carrera anticipadamente na cual van Basten llogró'l primer llugar.Cola seleición de fútbol de los Países Baxos apostó 58 partíos nos cualos anotó 24 goles y ganó la Eurocopa 1988 ante la Xunión Soviética. En 2004 foi nomáu entrenador de la seleición del so país, cargu nel que se caltuvo hasta xunu de 2008 n'apostando la Copa Mundial de Fútbol de 2006 y la Eurocopa 2008. En xunetu de 2008, robló col Ajax Ámsterdam, equipu al qu'entrenó hasta final de dicha temporada. Tamién dirixó a SC Heerenveen y AZ Alkmaar.","url":"https://ast.wikipedia.org/wiki/Marco_van_Basten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Marco_van_Basten_%28ca_2006%29.jpg/150px-Marco_van_Basten_%28ca_2006%29.jpg"},{"id":"138084","type":"good","language_code":"ast","title":"Oscilador harmónicu","summary":"Dizse qu'un sistema cualesquier , mecánicu, llétricu, neumáticu, etc., ye un oscilador harmónicu si, cuando se dexa en llibertá fora de la so posición d'equilibriu, vuelve escontra ella describiendo oscilaciones sinusoidales, o sinusoidales amortiguadas en redol a dicha posición estable.\n\nL'exemplu ye'l d'una masa colgada a un resorte. Cuando s'alloñar la masa de la so posición de reposu, el resorte exerz sobre la masa uno fuercia que ye proporcional al desequilibriu (distancia a la posición de reposu) y que ta dirixida escontra la posición d'equilibriu. Si suelta la masa, la fuercia del resorte acelera la masa escontra la posición d'equilibriu. A midida que la masa averar a la posición d'equilibriu y qu'aumenta el so velocidá, la enerxía potencial elástica del resorte tresformar en enerxía cinética de la masa. Cuando la masa llega a la so posición d'equilibriu, la fuercia va ser cero, pero como la masa ta en movimientu, va siguir y va pasar del otru llau. La fuercia inviértese y empieza a frenar la masa. La enerxía cinética de la masa va tresformándose agora n'enerxía potencial del resorte hasta que la masa párase. Entós esti procesu vuelve producise en direición opuesta completando una oscilación.\nSi tou la enerxía cinética tresformar n'enerxía potencial y viceversa, la oscilación siguiría eternamente cola mesma amplitú. Na realidá, siempres hai una parte de la enerxía que se tresforma n'otra forma, por cuenta de la mafa del aire o porque'l resorte nun ye perfectamente elásticu. Con éses l'amplitú del movimientu va menguar más o menos amodo col pasu del tiempu. Empezará tratándose el casu ideal, nel cual nun hai perdes. va analizase'l casu unidimensional d'un únicu oscilador (pa la situación con dellos osciladores, vease movimientu harmónicu complexu).","url":"https://ast.wikipedia.org/wiki/Oscilador_harm%C3%B3nicu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/HarmOsc1.png/150px-HarmOsc1.png"},{"id":"138159","type":"good","language_code":"ast","title":"Rexón H II","summary":"Una rexón H II ye una nube de gas y plasma brillosa que puede algamar un tamañu de dellos cientos d'años lluz y na cual fórmense estrelles masives. Diches estrelles emiten bayuroses cantidaes de lluz ultravioleta estrema (con llonxitúes d'onda inferiores a 912 Ångströms) que ionizan la nebulosa a la so alredor.\nEstes rexones pueden dar nacencia a una gran cantidá d'estrelles mientres un periodu de dellos millones d'años. A la fin, los intensos vientos estelares y esplosiones de supernova nel cúmulu estelar resultante esvalixen los gases de la rexón, dexando tras un cúmulu similar al de les Pléyades.\nLes rexones H II son llamaes asina pola gran cantidá d'hidróxenu atómicu ionizado que contienen. N'astronomía denominar H2 al hidróxenu molecular, H I al hidróxenu neutro y H II al hidróxenu ionizado. Pueden ser vistes a gran distancia nel universu y el so estudiu ye importante pa determinar la distancia y la composición química d'otres galaxes.","url":"https://ast.wikipedia.org/wiki/Rex%C3%B3n_H_II","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Ngc604_hst.jpg/150px-Ngc604_hst.jpg"},{"id":"138203","type":"good","language_code":"ast","title":"Salmonelosis","summary":"La salmonelosis humana ye una enfermedá infeiciosa producida por enterobacterias del xéneru Salmonella. Entiende un conxuntu de cuadros clínicos que la so principal manifestación ye la gastroenteritis aguda, una de les infeiciones alimentarias más comunes causaes por inxerir agua y alimentos contaminaos, especialmente carnes. Tanto salmonelosis como'l xéneru Salmonella son una llatinización del nome de Daniel Elmer Salmon (1850 – 1914), un veterinariu estauxunidense.","url":"https://ast.wikipedia.org/wiki/Salmonelosis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Salmonella_typhimurium.png/150px-Salmonella_typhimurium.png"},{"id":"139115","type":"good","language_code":"ast","title":"Vinnie Jones","summary":"Vincent Peter Jones (5 de xineru de 1965, Watford), más conocíu como Vinnie Jones, ye un ex-futbolista y actor británicu. Mientres la so etapa como xugador de fútbol desempeñó la posición de mediocampista defensivu y destacó por un estilu de xuegu agresivu y apavoriante, n'ocasiones bien violentu.Como xugador espuntó nel Wimbledon Football Club, onde formó parte del equipu moteyáu como \"The Crazy Gang\" que ganó la FA Cup de 1988. Darréu pasó pol Leeds United, el Sheffield United y el Chelsea ente otros clubes. Jones tamién foi futbolista internacional pola seleición de fútbol de Gales, cola que xugó 9 partíos y de la qu'inclusive foi capitán.En 1998 debutó como actor na película Lock, Stock and Two Smoking Barrels de Guy Ritchie, y un añu dempués de la so retirada del fútbol profesional dedicar a la interpretación. Dende entós fixo apaiciones en más de 25 títulos como Snatch o X-Men: The Last Stand, onde interpretó a Juggernaut.","url":"https://ast.wikipedia.org/wiki/Vinnie_Jones","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Vinnie_Jones_ComicCon_%28cropped2%29.jpg/150px-Vinnie_Jones_ComicCon_%28cropped2%29.jpg"},{"id":"139532","type":"good","language_code":"ast","title":"Andréi Arshavin","summary":"Andréi Arshavin (rusu: Андрей Аршавин; 29 de mayu de 1981, San Petersburgu) ye un exfutbolista rusu. Xugaba de mediocampista ofensivu y el so últimu equipu foi'l F. C. Kairat de la Lliga Premier de Kazakstán.\nEmpezó la so carrera como profesional nel Zenit de San Petersburgu, club al que llegó en 1999 y col cual llogró cinco campeonatos a nivel nacional (una Copa de la Lliga Premier de Rusia, trés Lligues Premier de Rusia y una Supercopa de Rusia) y dos a nivel internacional (una Copa de la UEFA y una Supercopa d'Europa). Depués de permanecer mientres nueve temporaes nel equipu rusu, foi ficháu pol Arsenal d'Inglaterra. Nel añu 2012 el club inglés vencer en préstamu al Zenit y al rematar la temporada tornó a Londres. Ende caltúvose mientres una temporada más antes de tornar definitivamente a San Petersburgu.\nEn xunetu de 2015 fichó pol Kubán Krasnodar, equipu onde permaneció mientres seis meses n'eslleiendo'l so contratu. Cola seleición de fútbol de Rusia participó en dos ediciones de la Eurocopa, siendo'l so meyor resultáu les semifinales alcanzaes na edición de 2008. A lo llargo de la so carrera, llogró diversos títulos individuales como'l premiu al Futbolista del añu en Rusia y el premiu al Futbolista del Añu nos Países Bálticos y la Comunidá d'Estaos Independientes.","url":"https://ast.wikipedia.org/wiki/Andr%C3%A9i_Arshavin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Andrey_Arshavin_2021.jpg/150px-Andrey_Arshavin_2021.jpg"},{"id":"139790","type":"good","language_code":"ast","title":"Sarah Elmira Royster","summary":"Sarah Elmira Royster Shelton (1810, Estaos Xuníos – 11 de febreru de 1888) foi una amiga de la infancia y más tarde prometida del poeta d'Estaos Xuníos Edgar Allan Poe. La so rellación empezó cuando Sarah tenía 15 años d'edá y terminó por interferencia del so padre cuando Poe estudiaba na Universidá de Virxinia. A diferencia de Poe, Sarah Elmira permaneció en Virxinia tola so vida, casándose con un empresariu, Alexander Shelton, con quien tuvo cinco fíos, dos de los cualos llegaron a la vida adulta. Dempués de la muerte de los sos respeutivos cónyuges Poe y Royster volvieron atopase y volvieron a entamar una rellación amorosa que quedó atayada pola repentina muerte de Poe.\nMunchos de los poemes de Edgar Allan Poe faen referencia a o fueron inspiraos por Sarah Elmira Royster. Por casu, esiste un alderique sobre qué muyer, si ye que la hubo, sirvió d'inspiración pa Annabel Lee. A pesar de que Royster suxurióse como una d'elles, la candidata más creíble ye la esposa de Poe, Virxinia Eliza Clemm Poe.","url":"https://ast.wikipedia.org/wiki/Sarah_Elmira_Royster","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Sara_Elmira_Royster.jpg/150px-Sara_Elmira_Royster.jpg"},{"id":"139865","type":"good","language_code":"ast","title":"Alice in Chains","summary":"Alice in Chains ye una banda de grunge d'Estaos Xuníos, fundada en 1987 en Seattle. Con un nome que yá en sí mesmu denota un tinte escuru, desempeñando un soníu más pesáu y empobináu al heavy metal que los grupos coetaneos de grunge, anque dientro d'esti movimientu, Alice in Chains llogró remanecer de la escena de Seattle hasta convertise nuna de les bandes más importantes del llamáu rock alternativu, llegando a vender nos Estaos Xuníos unos catorce millones de discos. Partes de la clave del so ésitu fueron la combinación d'esi sentíu d'indiferencia y crudeza que se-y supón al grunge cola fuercia del metal y un característicu xuegu harmónicu nes voces. Sofitándose na visión tétrica del cantante Layne Staley sobre les drogues y la muerte, y los acordes metálicos del guitarrista Jerry Cantrell; gracies a eso Alice in Chains asitióse rápido como una de les bandes más aceptaes pol públicu mientres la década de los 90.\nLayne Staley finalmente morrió de sobredosis na so casa de Seattle el 5 d'abril de 2002, tres un agónicu letargo de más de 6 años, nos que'l grupu nun pudo realizar actuaciones en direutu polos continuos problemes d'adicción a les drogues del vocalista.En 2006 anuncióse la xunta de tolos sos miembros, siendo'l fináu vocalista Layne Staley sustituyíu por William DuVall, ex miembru de Comes with the Fall y la edición d'un nuevu álbum d'estudiu, tituláu Black Gives Way to Blue, que salió a la venta'l 29 de setiembre de 2009. Anguaño'l so más recién álbum tituláu The Devil Put Dinosaurs Here foi llanzáu'l 28 de mayu de 2013, tien un estilu únicu y amás contién elementos de tolos trabayos anteriores.","url":"https://ast.wikipedia.org/wiki/Alice_in_Chains","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Alice_in_Chains_-_2019-06-07_Rock_am_Ring_%28cropped%29.jpg/150px-Alice_in_Chains_-_2019-06-07_Rock_am_Ring_%28cropped%29.jpg"},{"id":"140064","type":"good","language_code":"ast","title":"Copa Mundial de Fútbol de 1930","summary":"La Copa Mundial de Fútbol de 1930 foi la primer edición del Campeonatu Mundial de Fútbol entamáu pola FIFA. Desenvolver n'Uruguái ente'l 13 y el 30 de xunetu de 1930. La FIFA decidió apurrir la organización del tornéu a Uruguái en conmemoración del centenariu de la Xura de la Constitución, que la nación celebraba mientres xunetu d'esi mesmu añu, ente otros motivos.\nNel tornéu participaron 13 seleiciones nacionales (12 invitaes más l'organizador), estremaes en 4 grupos: 3 grupos de 3 equipos y un grupu de 4 equipos. Los primeros dos alcuentros na historia de la Copa Mundial tuvieron llugar simultáneamente el 13 de xunetu, fecha na que los Estaos Xuníos imponer a Bélxica por 3:0, ente que Francia superó a Méxicu por 4:1. El primer tantu de la competición foi anotáu pol xugador francés Lucien Laurent.\nLes seleiciones de Arxentina, Estaos Xuníos, Uruguái y Yugoslavia aportaron a les semifinales en imponiéndose nos sos respeutivos grupos. Na final, el anfitrión Uruguái venció a Arxentina por 4:2 ante más de 68 000 espectadores, ganando'l so primer títulu mundial entamáu pola FIFA.","url":"https://ast.wikipedia.org/wiki/Copa_Mundial_de_F%C3%BAtbol_de_1930","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Uruguay_location_map.svg/150px-Uruguay_location_map.svg.png"},{"id":"140094","type":"good","language_code":"ast","title":"Estadiu Ciudá de Mánchester","summary":"L'Estadiu Ciudad de Mánchester (City of Manchester Stadium n'inglés), conocíu dende 2011 como Etihad Stadium por razones de patrociniu, tamién conocíu como COMS o Eastlands, ye un estadiu asitiáu na ciudá de Mánchester, que ye l'estadiu oficial del Manchester City. Orixinalmente foi diseñáu pa la candidatura fallida de Mánchester p'allugar los Xuegos Olímpicos de branu de 2000. Finalmente, l'estadiu foi construyíu pa los Xuegos de la Mancomunidá de 2002 con un costu económicu de la so construcción de 110 millones de llibres esterlines. Tres la finalización de los xuegos, l'estadiu foi convertíu nun campu de fútbol y convirtióse na sede habitual del Manchester City Football Club, que xuega na FA Premier League. El Manchester City dexó'l so antiguu campu de Maine Road en 2003, roblando un contratu d'arrendamientu pol que podría xugar los sos partíos como llocal nel Estadiu Ciudá de Mánchester mientres 250 años. La so direición ye Rowsley Street, Manchester M11 3FF.\nL'estadiu tien forma ovalada, con dos graes gradiaes arrodiando tol terrén de xuegu y una tercer grada nos dos llaterales del mesmu con una capacidá pa 55 097 espectadores. El 4 d'ochobre de 2006 anuncióse qu'allugaría la final de la Copa de la UEFA de 2008.","url":"https://ast.wikipedia.org/wiki/Estadiu_Ciud%C3%A1_de_M%C3%A1nchester","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Etihad_Stadium.jpg/150px-Etihad_Stadium.jpg"},{"id":"140141","type":"good","language_code":"ast","title":"Sergio Agüero","summary":"Sergio Leonel Agüero (2 de xunu de 1988, Buenos Aires), conocíu como Kun Agüero, ye un exfutbolista arxentín. Xugaba como delanteru y el so últimu equipu foi'l FC Barcelona de la La primera division d'España. Foi internacional cola seleición arxentina. Tamién tien nacionalidá española.Col Atlético de Madrid ganó la UEFA Europa League y la Supercopa d'Europa en 2010, ente que cola camiseta del Manchester City consiguió trés Premier League, en 2012, 2014 y 2018, una Community Shield en 2012, y dos Copes de la Lliga en 2014 y 2016.\nNa so carrera colos equipos representativos d'Arxentina llogró consagrase campeón de la Copa Mundial de Fútbol Sub-20 nes ediciones de 2005 y 2007, llogrando nesta postrera'l Balón y la Bota d'Oru, y la medaya d'oru nos Xuegos Olímpicos de Beixín 2008. Tamién apostó les finales de la Copa Mundial de Fútbol de 2014, Copa América 2015 y la Copa América Centenariu.\nEl 1 de payares de 2017 convirtióse nel máximu goliador de la hestoria del Manchester City, con 178 tantos.","url":"https://ast.wikipedia.org/wiki/Sergio_Ag%C3%BCero","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Ag%C3%BCero_in_2018.jpg/150px-Ag%C3%BCero_in_2018.jpg"},{"id":"140410","type":"good","language_code":"ast","title":"Sistema de clasificación APG III","summary":"El sistema de clasificación APG III ye la anteúltima versión del sistema pa la clasificación de les angiospermes según criterios filoxenéticos. Foi publicáu en 2009 por un vastu grupu d'investigadores que se autodenominó «APG III» (del inglés Angiosperm Phylogeny Group, esto ye, «grupu pa la filoxenia de les angiospermes»). Esta versión asocede y reemplaza a aquelles publicaes en 1998 (denominada APG I) y en 2003 (APG II). En 2016 foi reemplazada pola últimu versión del sistema, llamáu APG IV.\nEsti sistema de clasificación de plantes ye distinta de los anteriores aproximamientos al ordenamientu de les angiospermes, que taben basaes principalmente en criterios morfolóxicos. El sistema APG III, al igual que los dos versiones anteriores, basar en datos moleculares —secuencies d'ADN del nucleu celular, de la mitocondria y del cloroplastu— y nel analís filoxenéticu de los mesmos. Intenta, d'esta miente, ordenar la diversidá de les angiospermes sobre la base de la so filoxenia, esto ye, recuperando la evidencia d'una serie d'eventos únicos qu'entiende la historia evolutiva d'esti grupu de plantes. Al traviés de la filoxenia puede empezase a entender la diversificación, les regularidaes nos patrones de la evolución, o a cencielles suxurir cambeos evolutivos individuales dientro d'un clado. D'esta miente, afayáronse rellaciones ente les angiospermes qu'obligaben a desfacer de munches hipótesis largamente aceptaes alrodiu de la so evolución. Por cuenta de que el árbol filoxenéticu que s'esprendió de los analises de la filoxenia amosaba rellaciones ente grupos de plantes bien distintes a lo que s'habíen hipotetizado primeramente (por casu, que la anxosperma basal ye Amborella), los botánicos viéronse obligaos a refaer de forma drástica la clasificación de les plantes. L'esfuerzu conxuntu derivó nes publicaciones roblaes polos trés socesivos APG.APG III ordenó y arrexuntó a les angiospermes en 415 families, la mayor parte de les cualos tópase incluyida en dalgunos de los 59 órdenes aceptaos por esti sistema. Tales órdenes, de la mesma, distribuyir en clados.","url":"https://ast.wikipedia.org/wiki/Sistema_de_clasificaci%C3%B3n_APG_III","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Arbol_filogen%C3%A9tico_Angiospermas_Simplificado.jpg/150px-Arbol_filogen%C3%A9tico_Angiospermas_Simplificado.jpg"},{"id":"140433","type":"good","language_code":"ast","title":"Insuficiencia cardiaca","summary":"La insuficiencia cardiaca (IC) ye la incapacidá del corazón de bombiar sangre nos volumes más fayadizos pa satisfaer les demandes del metabolismu; si llograr, facer por cuenta d'una elevación anormal de la presión d'enllenáu de los ventrículos cardiacos. La IC ye un síndrome que resulta de trestornos, bien sían estructurales o funcionales, qu'interfieren cola función cardiaca. Nun tien de confundir se cola perda de llatíos, lo cual denominar asistolia, nin con un paru cardiaco, que ye cuando la función normal del corazón cesa, col subsecuente colapsu hemodinámico, que lleva a la muerte. Puesto que non tolos pacientes cursen con sobrecarga de volume nel momentu de la evaluación inicial o revaluaciones subsiguientes, prefierse'l términu insuficiencia cardiaca sobre'l más anticuáu términu insuficiencia cardiaca congestiva.\nLa insuficiencia cardiaca ye una enfermedá común, costosa, incapacitante y potencialmente mortal. Nos países desenvueltos, alredor del 2 % de los adultos sufren de insuficiencia cardiaca, pero aumenta nos mayores de 65 años a 6-10 %. Ye la principal causa d'hospitalización en persones mayores de 65 años.Sobremanera por cuenta de los costos d'hospitalización, la IC acomuñar con un altu gastu en salú. Los costos envaloráronse nel 2 % del presupuestu total del Serviciu Nacional de Salú nel Reinu Xuníu, y más de 35 000 millones de dólares nos Estaos Xuníos. La insuficiencia cardiaca acomuñar con un significativu amenorgamientu de l'actividá físico y mental, resultando nuna calidá de vida notablemente menguada. Cola esceición de la insuficiencia cardiaca causada por condiciones reversibles, el trestornu polo xeneral empiora col pasu del tiempu. Anque delles persones sobreviven mientres munchos años, la progresión de la enfermedá acomuñar con una tasa de mortalidá xeneral añal del 10 %.","url":"https://ast.wikipedia.org/wiki/Insuficiencia_cardiaca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Stress_test.jpg/150px-Stress_test.jpg"},{"id":"140540","type":"good","language_code":"ast","title":"Estáu d'Hidalgo","summary":"Hidalgo, oficialmente Estáu Llibre y Soberanu d'Hidalgo, ye unu de los trenta y un estaos que, xuntu cola Ciudá de Méxicu, conformen Méxicu. La so capital y ciudá más poblada ye Pachuca de Soto.\nTa allugáu na rexón esti del país, llindando al norte con San Luis Potosí y Veracruz, al este con Puebla, al sur con Tlaxcala y l'estáu de Méxicu, y al oeste con Querétaro. Con 20 813 km², representando'l 1.06 % de la superficie de Méxicu, ye'l sestu estáu menos estensu —per delantre de Querétaro, Colima, Aguascalientes, Morelos y Tlaxcala, el menos estensu—.\nAtópase allugáu ente les coordenaes: al norte, 21° 23' 55; al sur, 19° 35' 52 de la llatitú norte; al este, 97° 59' 06; al oeste, 99° 51' 34 de la llonxitú oeste. Ta conformáu por ochenta y cuatro conceyos.Según l'últimu censu disponible (INEGI, 2015) l'estáu tien una población total de 2 858 359; esto ye, el 2.3 % del total del país. D'esos habitantes, 1 489 334 son muyeres, y 1 369 025 son hombre. Los pueblos indíxenes con mayor guarda dientro del estáu son los otomíes, nahues y tepehuas. La información más recién alluga a Hidalgo con un Índiz de desenvolvimientu humanu estatal de 0.723 Mediu (2015). El Productu Internu Brutu d'Hidalgo foi de 264 242 millones de pesos; y apurre el 1.7 % al PIB nacional.El rexistru arqueolóxicu más antiguu atopáu n'Hidalgo ye un hachu, topada en Huapalcalco. Nel actual territoriu d'Hidalgo habitaron numberosos grupos indíxenes, principalmente los tolteques, quien fundaron Tulancingo y Tula. Nel SIEGLU|XIV||s|1}} los mexicas estableciéronse y por cuenta de la cercanía d'esta rexón al respeutive de la gran Tenochtitlán, la conquista española llegó llueu a suelu hidalguense.Mientres la Nueva España afayar en 1552 les mines de plata de Mineral del Monte y Pachuca. Mientres la Independencia de Méxicu, el primer llevantamientu insurxente ye producíu por Julián Villagrán en Huichapan; en 1821, mientres la consumación, los xenerales insurxentes Nicolás Bravo y Guadalupe Victoria llegaron a Tulancingo.El 16 de xineru de 1869, el Congresu de la Unión emitió'l Decreto d'Ereición del Estáu d'Hidalgo, pol presidente Benito Juárez, designando como capital del estáu a la ciudá de Pachuca, a la cual foi-y amestada la denominación «de Soto» en reconocencia de Manuel Fernando Soto, orixinariu de la ciudá de Tulancingo y quien ye consideráu'l más importante impulsor na creación del estáu.El Porfiriato foi un periodu d'estabilidá y enforma progresu económicu nel territoriu hidalguense especialmente nel desenvolvimientu de les obres públiques pal saneamientu de les ciudaes como Tula, Tulancingo y Pachuca. Pero tamién con severes desigualdaes sociales lo que desencadeno la Revolución mexicana, llabradores inconformes del Valle del Mezquital y el Valle de Apan participaron nesti conflictu.","url":"https://ast.wikipedia.org/wiki/Est%C3%A1u_d%27Hidalgo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Casa_en_Real_del_Monte%2C_Hidalgo%2C_M%C3%A9xico%2C_2013-10-10%2C_DD_01.JPG/150px-Casa_en_Real_del_Monte%2C_Hidalgo%2C_M%C3%A9xico%2C_2013-10-10%2C_DD_01.JPG"},{"id":"140561","type":"good","language_code":"ast","title":"Antequera","summary":"Antequera ye una ciudá y un conceyu español de la provincia de Málaga, na comunidá autónoma d'Andalucía. Asitiada nel norte de la provincia, ye'l centru de la contorna que lleva'l so nome y la cabeza del partíu xudicial homónimu.Nel añu 2015 cuntaba con 41 141 habitantes. El so términu municipal tien una superficie de 749,34 km² y una densidá de 55,82 hab/km² y asítiase a una altitú media de 575 msnm. Pola so población, Antequera ye'l primer conceyu del interior de la provincia y el mayor tocantes a superficie, siendo amás el ventiavu cuartu más grande d'España.\nAntequera atopar nun enclave xeográficu estratéxicu, por tar asitiáu nel centru d'Andalucía, onde conflúin les principales víes que comuniquen Málaga con Córdoba y Granada con Sevilla, los cuatro mayores ciudaes de la comunidá autónoma. La ciudá atopar a 45 km de Málaga y a 115 de Córdoba, ciudaes coles que ta comunicada per tren d'alta velocidá y l'autovía A-45, y a 160 de Sevilla y 102 de Granada, coles que ta comunicada por aciu l'autovía A-92 y, nun futuru próximu, tamién por alta velocidá, una vegada termináu'l Exa Ferroviaria Tresversal.Pola so situación estratéxica de comunicaciones, con cuatro aeropuertu asitiaos a una hora averada de distancia y na vía ferroviaria del Puertu d'Alxecires, Antequera perfílase como un importante centru d'infraestructura loxística, con dellos parques empresariales y el nuevu Centru Loxísticu d'Andalucía. Amás, la Vega d'Antequera, regada pel ríu Guadalhorce, ye una zona agrícola fértil qu'apurre ceberes, aceite d'oliva y hortolices a esgaya.El so nome tien orixe en Anticaria, l'antigua denominación romana, depués Antaquira n'árabe, anque dellos xacimientos partíos pol términu municipal atestigüen que la zona tuvo habitada dende hai más de 6.000 años. Del so pasáu caltién un estensu patrimoniu arqueolóxicu y arquiteutónicu, destacando'l conxuntu de dólmenes de Menga, Viera y El Romeral, según numberoses ilesies, conventos y palacetes de distintes dómines y estilos. De la so redolada física destaca'l Paraxa Natural d'El Torcal, famosu poles caprichoses formes de les sos roques caliars, que conformen unu de los paisaxes cársticos más importantes d'Europa.Esti espaciu natural, xuntu colos dólmenes Menga, Viera, El Romeral y la Peña de los Namoraos, conformen el llamáu Sitiu de los Dólmenes d'Antequera, declaráu en xunetu de 2016 Patrimoniu Mundial de la UNESCO.Antequera foi unu de los centros amestaos a los entamos del nacionalismu andaluz, onde se redactó la Constitución Federal d'Antequera en 1883 y alcordóse el llamáu Pactu Autonómicu d'Antequera en 1978, que condució a la consecución de l'autonomía p'Andalucía. Ye antigua ambición d'esta ciudá ser sede del gobierno andaluz, votación que perdió nel so día en favor de Sevilla.","url":"https://ast.wikipedia.org/wiki/Antequera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Antequera_Gesamtansicht2004.jpg/150px-Antequera_Gesamtansicht2004.jpg"},{"id":"140771","type":"good","language_code":"ast","title":"Himnu nacional de Rusia","summary":"El Himnu Estatal de la Federación Rusa (rusu: Государственный гимн Российской Федерации, Gosudárstvenni Gimn Rossíiskoi Federátsii  ) ye'l himnu nacional de Rusia. Trátase d'una adautación del himnu de la Xunión Soviética d'ente 1944 y 1990, que la so música compunxo orixinalmente Aleksandr Aleksándrov. La lletra pal himnu de la Federación Rusa foi revisada por Serguéi Mijalkov a partir de les lletres de les sos propies versiones del himnu soviéticu de 1943 y 1977. Esta tercera y última versión esanicia toles menciones al nome ya idees de Lenin, al comunismu y a la «irrompible unión» del Estáu Soviéticu, centrándose nel so llugar en describir un país estensu y con grandes cantidaes de recursos confiaos a les xeneraciones futures.\nA finales del añu 2000, el presidente Vladímir Putin decidió adoptar l'himnu, que sustituyó a El cantar patrióticu, que fuera l'himnu oficial dende 1990. Esti fechu nun hai tao exentu de discutiniu, yá que, anque la lletra yá nun tien nada que ver cola Rusia de Stalin, la música ye la mesma qu'usaba la Xunión Soviética, anque les menciones a Stalin yá fueren esaniciaes de la lletra del himnu soviéticu en 1953.\nRusia yera la única república de la URSS ensin el so propiu himnu. La llírica llibre \"El cantar patrióticu\", compuesta por Mijaíl Glinka, foi adoptáu oficialmente en 1990 pola República Socialista Federativa Soviética de Rusia y confirmóse en 1993, dempués de la disolución de la Xunión Soviética, pol presidente de Rusia, Borís Yeltsin. El gobiernu patrocinó concursos pa crear lletres pal himnu, que s'había vueltu impopular por cuenta de la so incapacidá pa inspirar a los atletes rusos mientres les competiciones internacionales. Nenguna de les propuestes resultaron satisfactories, polo que'l presidente Vladímir Putin decidió restaurar l'antiguu himnu soviéticu y patrocinar un concursu p'atopar una nueva lletra p'aquella composición, resultando ganadora la propuesta de Mijalkov. El nuevu himnu adoptar a finales de 2000, y convirtióse nel segundu himnu utilizáu per Rusia dempués de la disolución de la Xunión Soviética.","url":"https://ast.wikipedia.org/wiki/Himnu_nacional_de_Rusia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Hymn_of_Russia_sheet_music_2001.png/150px-Hymn_of_Russia_sheet_music_2001.png"},{"id":"140772","type":"good","language_code":"ast","title":"Manuel Belgrano","summary":"Manuel José Joaquín del Corazón de Jesús Belgrano (3 de xunu de 1770, Buenos Aires – 20 de xunu de 1820, Buenos Aires) foi un diplomáticu, economista, periodista, políticu, abogáu y militar rioplatense de destacada actuación na actual Arxentina, el Paraguái y el Alto Perú mientres les dos primeres décades del SIEGLU|XIX||s}}.\nParticipó na defensa de Buenos Aires, capital del Virreinatu del Río de la Plata, nos dos Invasiones Ingleses —1806 y 1807— y promovió la emancipación de Hispanoamérica respectu d'España sofitando les aspiraciones de la princesa Carlota Joaquina na rexón, anque ensin ésitu.\nFoi unu de los principales patriotes qu'impulsaron la Revolución de Mayu, pola cual destituyóse al virréi Baltasar Hidalgo de Cisneros, y foi vocal de la Primer Xunta de gobiernu que lu reemplazó.\nLluchó na guerra d'Independencia de l'Arxentina contra los exércitos realistes. Foi'l xefe de la espedición militar que la xunta de Buenos Aires unvió al Paraguái que remató cuando celebró'l Tratáu confederal ente les xuntes d'Asunción y Buenos Aires, en 1811. Foi tamién el xefe d'una de les Espediciones Llibertadores a la Banda Oriental.\nEn 1812 creó la bandera d'Arxentina na actual ciudá de Rosario.\nComo xeneral del Exércitu del Norte, tuvo al so cargu la Segunda Campaña Auxiliadora al Altu Perú, dirixendo'l Éxodu Jujeño y comandando les victories de los revolucionarios na batalla de Tucumán y na de Salta, anque dempués foi dos veces ganáu polos realistes.\nMientres el Direutoriu tuvo gran influencia nel Congresu de Tucumán que declaró la Independencia de les Provincies Xuníes en Sud América, en 1816, proyeutando vanamente l'establecimientu d'una monarquía constitucional dirixida por un noble Inca. Coles mesmes comandó les tropes nacionales que participaron na guerra civil contra los caudiellos del mariniega.La educación del pueblu foi una de les sos principales esmoliciones: pa ello ellaboró mientres la so estadía n'España un plan d'aición con avanzaes idees sobre la mesma.","url":"https://ast.wikipedia.org/wiki/Manuel_Belgrano","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Manuel_Belgrano.JPG/150px-Manuel_Belgrano.JPG"},{"id":"140789","type":"good","language_code":"ast","title":"Seleición masculina de fútbol de los Países Baxos","summary":"La seleición de fútbol de los Países Baxos ye l'equipu representativu d'esti país nes competiciones oficiales. La so organización ta al cargu de la Real Federación de Fútbol de los Países Baxos (Koninklijke Nederlandse Voetbalbond), perteneciente a la UEFA. De cutiu se la cita tamién, equivocadamente, como la seleición de fútbol d'Holanda, siendo inclusive'l so usu más popular que'l nome oficial.\nLa seleición de fútbol de los Países Baxos ye unu de los equipos más importantes del mundu. Magar nunca ganó la Copa Mundial de Fútbol, tuvo nel podiu na historia de cuatro copes del mundu, en 1974, en 1978, en 2010 y 2014. Tamién algamó'l títulu de la Eurocopa, en 1988. Na década de 1970, recibió'l llamatu de la Naranxa Mecánica debíu al color del so uniforme y al escelente nivel de xuegu alcanzáu naquellos años, cuando consiguió llegar a dos finales consecutives del Mundial.\nN'agostu de 2011, l'equipu clasificó númberu unu na clasificación mundial de la FIFA, convirtiéndose asina nel segundu equipu nacional de fútbol, dempués d'España, en ser primeru ensin antes ganar una Copa del Mundu.","url":"https://ast.wikipedia.org/wiki/Seleici%C3%B3n_masculina_de_f%C3%BAtbol_de_los_Pa%C3%ADses_Baxos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Flag_of_the_Netherlands.svg/150px-Flag_of_the_Netherlands.svg.png"},{"id":"140819","type":"good","language_code":"ast","title":"Karim Benzema","summary":"Karim Benzema (Plantía:IPA-ar; pronunciación en francés: /ka.ʁim bɛn.ze.ma/; 19 d'avientu de 1987, Lyon) ye un futbolista francés d'ascendencia arxelina, xuega como delanteru y el so equipu actual ye'l Real Madrid C.F. de la Primer División d'España.\nEmpezó la so carrera deportiva nes categoríes inferiores del Olympique Lyonnais y debutó col primer equipu en 2004. Nos sos cinco temporaes nel club francés apostó 112 partíos de lliga y anotó 43 goles. Na temporada 2007-08, Benzema convertir nel máximu goliador de la Ligue 1 con 20 goles, lo que-y valió pa consiguir, tamién, el premiu al Xugador del Añu de la lliga francesa. En rematando esa temporada, el futbolista francés ficha pol Real Madrid C.F..\nEl 1 de xunetu de 2009 fíxose oficial el fichaxe del futbolista pol Real Madrid, que pagó al Olympique Lyonnais 35 millones d'euros, más la posibilidá d'abonar al club d'orixe hasta seis millones adicionales por incentivos. El 9 de xunetu pasó la reconocencia médica en Madrid y robló un contratu por seis años. Acabante nomar meyor xugador francés del 2011, Benzema recibió múltiples reconocencies pol so enorme calidá futbolística, siendo escoyíu como'l meyor futbolista francés en 2011 y 2012. Nomáu en siete causes al Balón d'Oru, tuvo ente los finalistes en cuatro ediciones y ostenta unu de los meyores permedios goliadores de la UEFA Champions League, siendo unu de los cuatro únicos futbolistes, xunto a Lionel Messi, Filippo Inzaghi y Ruud van Nistelrooy, que marcó 30 goles en menos de 51 partíos en dicha competición.\nEl 12 d'abril de 2014, nel alcuentru de Lliga contra'l UD Almería, convertir nel xugador francés con más partíos oficiales nel Real Madrid (228), récor qu'hasta esi momentu yera propiedá de Zinedine Zidane.","url":"https://ast.wikipedia.org/wiki/Karim_Benzema","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Karim_Benzema_wearing_Real_Madrid_home_kit_2021-2022.jpg/150px-Karim_Benzema_wearing_Real_Madrid_home_kit_2021-2022.jpg"},{"id":"140917","type":"good","language_code":"ast","title":"George Ezra","summary":"George Ezra Barnett (7 de xunu de 1993, Hertford) ye un cantante y compositor británicu, que'l so álbum Wanted on Voyage y senciellu «Budapest» llanzaron la so carrera a nivel internacional en 2014, cuando ingresaron ente los diez principales posiciones en más de diez países, y vendiéronse exitosamente. Dambos trabayos figuren nes llistes de les obres musicales con más ésitu de ventes en Reinu Xuníu de la década de 2010, en superando'l millón de copies. Ezra recibió amplia reconocencia polos sos trabayos, y foi nomáu al Premiu Brit por álbum británicu del añu, senciellu británicu y artista masculín británicu na so edición de 2015.","url":"https://ast.wikipedia.org/wiki/George_Ezra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Boardmasters2022_%2851_of_246%29_%2852301476769%29.jpg/150px-Boardmasters2022_%2851_of_246%29_%2852301476769%29.jpg"},{"id":"141014","type":"good","language_code":"ast","title":"Tour de Francia 1903","summary":"El Tour de Francia de 1903 foi una carrera ciclista que tuvo llugar ente'l 1 y el 19 de xunetu de dichu añu. Foi la primer edición del Tour de Francia, patrocinada pol diariu francés L'Autu-Velo, antecesor del actual L'Équipe, y el so percorríu foi diseñáu pol direutor del periódicu, Henri Desgrange. Apostar en seis etapes, con un percorríu total de 2428 quilómetros, y el ganador final foi Maurice Garin.La competición foi creada p'aumentar la circulación del diariu L'Autu. Al empiezu taba previstu empezar en xunu, pero retardóse un mes y el premiu en metálicu foi aumentáu en viendo l'escasu númberu d'inscritos pa la carrera. Foi la primer competición en carretera per etapes y comparáu coles actuales Grandes Vueltes tenía relativamente poques etapes, anque yeren muncho más llargues. Los ciclistes nun taben obligaos a competir nos seis etapes, porque esto namái yera necesariu pa dar derechu a tar na clasificación xeneral.\nEl favoritu pa ganar, Maurice Garin, axudicóse la primer etapa y retuvo el primer puestu tola competición. Tamién ganó los dos últimes etapes, y terminó con un marxe de casi tres hores de ventaya sobre'l siguiente ciclista. La circulación del diariu amontar en seis veces polo que se consideró acertáu realizar una nueva edición al añu siguiente.","url":"https://ast.wikipedia.org/wiki/Tour_de_Francia_1903","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/D%C3%A9part_de_la_premi%C3%A8re_%C3%A9tape_du_premier_Tour_de_France_%28Villeneuve-Saint-Georges_1903%29.jpg/150px-D%C3%A9part_de_la_premi%C3%A8re_%C3%A9tape_du_premier_Tour_de_France_%28Villeneuve-Saint-Georges_1903%29.jpg"},{"id":"141015","type":"good","language_code":"ast","title":"Tour de Francia 1904","summary":"El Tour de Francia de 1904 foi una carrera ciclista que tuvo llugar ente'l 2 y el 24 de xunetu de dichu añu. Foi la segunda edición del Tour de Francia y tuvo un percorríu similar al de la primera. Nun empiezu, paecía que Maurice Garin revalidara'l títulu gracies a una llixera ventaya sobre'l segundu clasificáu, Lucien Pothier, ente que Hippolyte Aucouturier consiguió la victoria en cuatro de los seis etapes. Sicasí, la carrera convertir na víctima del so propiu ésitu y surdieron unos cuantos escándalos; los ciclistes fueron acusaos d'haber coyíu trenes mientres la competición col fin d'ameyorar los sos tiempos.Dolce ciclistes, ente los que s'atopaben los cuatro primeros de la clasificación xeneral y tolos ganadores d'etapa, fueron descalificaos pola Union Vélocipédique Française —UVF—. Henri Cornet, que nun principiu rematara nel quintu puestu de la clasificación xeneral, foi reconocíu como'l ganador de la carrera cuatro meses dempués de qu'esta rematara. Por causa de tolos problemes que s'aniciaron, el Tour de Francia 1905 apostar so normes distintes a les de los dos ediciones anteriores.","url":"https://ast.wikipedia.org/wiki/Tour_de_Francia_1904","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Tour_de_France_1904_map-fr.svg/150px-Tour_de_France_1904_map-fr.svg.png"},{"id":"142759","type":"good","language_code":"ast","title":"Bandera de Colombia","summary":"La bandera de la República de Colombia ye'l pabellón que representa al país, y que, xuntu al escudo y l'himnu nacional, tien la categoría de símbolu patriu. Consiste nun rectángulu estremáu en tres franxes coloriaes colos colores primarios, ocupando la cimera la metá d'ésti.\nEl pabellón de Colombia tien el so orixe na composición tricolor creada en 1801 pol xeneral venezolanu Francisco de Miranda, quien describía nel so diariu militar l'usu de los colores primarios como bandera pa representar a les naciones llatinoamericanes qu'entós daquella taben en procesu d'independencia y terminó representando a la Gran Colombia.Estos colores fueron adoptaos de forma socesiva polos Congresos de la Gran Colombia, el 17 d'avientu de 1819, y de la República de la Nueva Granada, el 9 de mayu de 1834. La disposición actual de los mesmos foi adoptada de forma definitiva'l 26 de payares de 1861, y la so reglamentación dada per mediu de los decretos 861 del 17 de mayu de 1924 y 62 del 11 de xineru de 1934.La bandera como símbolu nacional ye emplegada pol Gobiernu ya instituciones estatales, con distintes variantes na so confección según l'usu que se-y dea per parte de los cuerpos diplomáticos, civiles o militares.","url":"https://ast.wikipedia.org/wiki/Bandera_de_Colombia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Flag_of_Colombia.svg/150px-Flag_of_Colombia.svg.png"},{"id":"142917","type":"good","language_code":"ast","title":"Macchiaioli","summary":"Los macchiaioli (n'italianu «manchistas» o «manchadores») conformaron un movimientu pictóricu que se desenvolvió na ciudá italiana de Florencia na segunda metá del SIEGLU|XIX||s}}. El términu foi acuñáu en 1862 por un columnista anónimu del periódicu Gazzeta del Popolo, que con esa espresión despreciativa definió al grupu de pintores qu'en redol a 1855 aniciara una renovación antiacadémica de la pintura italiana. Estos mozos artistes axuntar nel Caffè Michelangiolo, onde bullíen les nueves idees con que queríen contribuyir a la pintura de la so dómina.\nEl movimientu proponíase anovar la cultura pictórica nacional. Los macchiaioli oponer al romanticismu y al academicismu, y afirmaben que la imaxe de la realidá ye un contraste de llurdios de colores y de clarescuru. Esti movimientu ye l'únicu que nel panorama artísticu de la so dómina merez realmente'l nome d'escuela, tantu pola comunidá d'intereses qu'amestaba a tolos componentes del grupu, provenientes de distintes rexones d'Italia, como pola alta calidá de los resultaos artístiques llograos.\nLos principales esponentes del movimientu fueron: Giuseppe Abbati, Vito D'Ancona, Cristianu Banti, Giovanni Boldini, Odoardo Borrani, Vincenzo Cabianca, Adriano Cecioni, Nino Costa, Giovanni Fattori, Silvestro Lega, Antonio Puccinelli, Raffaello Sernesi, Telemaco Signorini, Serafino De Tivoli y Federico Zandomeneghi, según el críticu d'arte Diego Martelli, principal teóricu del grupu. Amás del Caffè Michelangiolo, los llugares habituales de xunta de los macchiaioli yeren el taller de Silvestro Manda en Piagentina —un pueblu cercanu a Florencia— y la villa de Diego Martelli en Castiglioncello.\nAnque nel so momentu nun gociaron del sofitu de la crítica, el so movimientu considérase güei día'l más relevante de la Italia del SIEGLU|XIX||s}}.","url":"https://ast.wikipedia.org/wiki/Macchiaioli","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Gruppo_di_macchiaioili_al_caff%C3%A8_michelangelo%2C_primi_del_%27900.JPG/150px-Gruppo_di_macchiaioili_al_caff%C3%A8_michelangelo%2C_primi_del_%27900.JPG"},{"id":"143221","type":"good","language_code":"ast","title":"Raúl Alfonsín","summary":"Raúl Ricardo Alfonsín (12 de marzu de 1927, Chascomús (es)  – 31 de marzu de 2009, Buenos Aires) foi un abogáu, políticu, estadista y promotor de los derechos humanos arxentín. Foi conceyal, diputáu provincial, diputáu nacional, senador nacional y presidente de la Nación Arxentina. Destacóse como dirixente de la Unión Cívica Radical y de la Unión Cívica Radical del Pueblu. Tamién se desempeñó como vicepresidente de la Internacional Socialista. Dellos sectores reconocer como «el padre de la democracia moderna n'Arxentina».En 1983, tres les eleiciones presidenciales, asumió'l cargu de presidente de la nación, colo cual remató'l gobiernu de facto de la dictadura militar autodenominada Procesu de Reorganización Nacional. Foi tamién el fin de los golpes d'Estáu n'Arxentina, yá que nun hubo nueves interrupciones al orde constitucional dende entós hasta l'actualidá. La xestión de Alfonsín ye conocida principalmente pola realización del Xuiciu a les Xuntes, según tamién pol Tratáu de paz y amistá ente Arxentina y Chile y la meyora de les rellaciones con Brasil, lo que darréu llevó a la formación del Mercosur. En 1985 recibió'l Premiu Príncipe d'Asturies de Cooperación Internacional «en considerancia a les dificultaes de la transición política, al faese cargu del gobiernu de la República Arxentina tres una guerra de dramátiques consecuencies». Alfonsín apurrió'l mandu a Carlos Saúl Menem en 1989 en forma antemanada, metanes un procesu hiperinflacionario.\nEn dexando la presidencia realizó'l Pactu d'Olivos con Menem, que dexó la realización de la Reforma de la Constitución Arxentina de 1994. Unos años dempués participó na formación de l'Alianza pol Trabayu, la Xusticia y l'Educación, que llevó al gobiernu a Fernando de la Rúa.\nFinó'l 31 de marzu de 2009 por cuenta de un cáncer de pulmón. Decretáronse tres díes de duelu nacional y miles de persones allegaron a la ceremonia d'entierru, que caltuvo'l so féretro nel Congresu y depués treslladar al Campusantu de la Recoleta.","url":"https://ast.wikipedia.org/wiki/Ra%C3%BAl_Alfons%C3%ADn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Alfonsin_1983.jpg/150px-Alfonsin_1983.jpg"},{"id":"143230","type":"good","language_code":"ast","title":"Eduardo VIII del Reinu Xuníu","summary":"His Highness Prince Edward of York (23 de xunu de 1894, White Lodge (es)  – 28 de mayu de 1972, París), más conocíu como Eduardo VIII del Reinu Xuníu, foi un militar, monarca y aristócrata de Reinu Xuníu y Reinu Xuníu de Gran Bretaña ya Irlanda.","url":"https://ast.wikipedia.org/wiki/Eduardo_VIII_del_Reinu_Xun%C3%ADu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Duke_and_Duchess_of_Windsor_-_Google_Art_Project_%28Duke_cropped%29.jpg/150px-Duke_and_Duchess_of_Windsor_-_Google_Art_Project_%28Duke_cropped%29.jpg"},{"id":"143232","type":"good","language_code":"ast","title":"Fundimientu del RMS Titanic","summary":"El fundimientu del RMS Titanic foi una catástrofe marítima asocedida na nueche del 14 al 15 d'abril de 1912, cuando'l tresatlánticu británicu Titanic —de la naviera White Star Line—, que realizaba'l so viaxe inaugural ente Southampton y Nueva York, topetó contra un iceber nel océanu Atlánticu frente a les mariñes de Terranova. El choque producir nel llau d'estribor a les 23:40 del 14 d'abril, lo que provocó'l fundimientu del buque en menos de tres hores, a les 02:20 del 15 d'abril. Finaron 1513 persones per afogamientu o hipotermia, lo que convirtió a esti naufraxu nel más fatal de la dómina y nuna de les mayores traxedies marítimes en tiempu de paz. Numberoses personalidaes morrieron mientres el naufraxu, ente les que s'atopaben los millonarios Benjamin Guggenheim y John Jacob Astor IV.\nEl Titanic foi construyíu so la iniciativa de J. Bruce Ismay en 1907, y diseñáu polos inxenieros navales Thomas Andrews y Alexander Carlisle nos estelleros de Harland and Wolff en Belfast. La so construcción empecipiar en 1909 y terminóse en 1912. Nel momentu de la so terminación, el Titanic yera'l mayor y más luxosu barcu enxamás construyíu. La so construcción afacer a la d'un buque cuasi idénticu, el RMS Olympic. El Titanic taba provistu de dieciséis compartimientos estancos que sirvíen pa la proteición del buque de les averíes importantes. Los medios de comunicación dáben-y una imaxe de buque fiable anque, contrariamente a la lleenda distribuyida dempués del fundimientu, nunca s'había consideráu insumergible.El naufraxu supunxo una conmoción nel mundu enteru, sobremanera en Nueva York y n'Inglaterra. Tres el fundimientu, delles comisiones d'investigación fueron llevaes a cabu y les sos conclusiones utilizar p'ameyorar la seguridá marítima, especialmente al traviés de nuevos reglamentos. Dellos factores combinar pa esplicar tantu'l fundimientu como l'eleváu númberu de pasaxeros que nun pudieron sobrevivir. El buque nun disponía de suficientes botes salvavides, y la tripulación nunca fuera entrenada pa enfrentase a estos casos. Como resultancia, la evacuación de los pasaxeros tuvo mal entamada. El comportamientu del capitán Edward Smith tamién foi criticáu, sobremanera porque caltuviera'l barcu a una velocidá demasiáu alta, daes les condiciones de navegación. Les circunstancies meteorolóxiques y climátiques tamién xugaron un papel determinante.","url":"https://ast.wikipedia.org/wiki/Fundimientu_del_RMS_Titanic","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/St%C3%B6wer_Titanic_%28colourized%29.jpg/150px-St%C3%B6wer_Titanic_%28colourized%29.jpg"},{"id":"143302","type":"good","language_code":"ast","title":"Cómodu","summary":"Lucio Aurelio Cómodu Antonino (31 d'agostu de 161, Lanuvium (es)  – 31 d'avientu de 192, Roma), comúnmente conocíu como Cómodu, foi emperador del Imperiu romanu ente los años 177 y 192. Fíu de Marco Aurelio y Faustina la Menor, nació en Lanuvium y foi l'últimu miembru de la dinastía Antonina. El nome dau equí ye l'oficial que recibió al so ascensu al tronu; pa ver les formes anterior y posterior vease l'apartáu Cambio de nome.\nCómodu foi'l primer emperador qu'asocedía nel tronu al so padre dende'l reináu de Tito. El nuevu fíu de Marco Aurelio foi tamién el primer emperador «nacíu pa la púrpura» (símbolu de realeza romana), yá que yera'l primeru que, nel momentu de nacer, yá yera consideráu un herederu oficial al tronu (el so padre daquella yá xubiera al tronu).\nEl so gobiernu puede estremase en dos fases:\n\n177-180. Reináu conxuntu col so padre, Marco Aurelio. Nesta etapa les aiciones de Cómodu pueden definise como moderaes. Ente otres coses, Cómodu lluchó colos exércitos del Danubiu.\n180-192. Gobiernu en solitariu. La manera de reinar del mozu foi dexenerando nuna paranoya incontrolable que llevó al Imperiu romanu a una de les sos mayores crisis dende los gobiernos de Calígula, Nerón o Domiciano.A la so muerte, l'Imperiu sumir nuna dómina de guerres civiles conocida como'l Añu de los cinco emperadores. Al términu d'esti conflictu asumió'l tronu Septimio Severu, quien instauró la dinastía de los Severos.","url":"https://ast.wikipedia.org/wiki/C%C3%B3modu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Commodus_Musei_Capitolini_MC1120.jpg/150px-Commodus_Musei_Capitolini_MC1120.jpg"},{"id":"143363","type":"good","language_code":"ast","title":"Batalla de Fort Sumter","summary":"La Batalla de Fort Sumter foi un bombardéu realizáu ente'l 12 y el 13 d'abril de 1861 pol exércitu de los Estaos Confederaos d'América col enfotu de espulsar a les tropes federales qu'ocupaben la fortificación de Fort Sumter, allugada na entrada a la badea de Charleston en Carolina del Sur. La importancia d'esta batalla, que nun causó baxes, anicia en que foi'l detonante que desencadenó la Guerra de Secesión (1861-1865), el conflictu más sangrientu asocedíu en territoriu d'Estaos Xuníos.\nLes negociaciones previes trataben d'apautar la rindición de les tropes qu'ocupaben el fuerte y de les condiciones del mesmu. Paralelamente, dambos gobiernos acusábense mutuamente de ser culpable d'una posible entrada en conflictu. Pa dambos bandos, les aiciones previes teníen como oxetivu aguiyar a les sos tropes y convencer a los estaos entá indecisos a que se xunieren a la so causa, intentando presentar al adversariu como l'agresor en casu de que finalmente la guerra fixérase efectiva. El conflictu empezar a xestar col enfrentamientu del gobernador de Carolina del Sur, Francis W. Pickens, col Presidente de los Estaos Xuníos en funciones, el demócrata James Buchanan, esti enfrentamientu siguió, a partir de marzu, al traviés del Presidente del Gobiernu confederáu Jefferson Davis col Presidente estauxunidense Abraham Lincoln.\nTres dellos meses de negociación, l'ataque al fuerte de les tropes confederaes provocó la movilización del exércitu federal per parte de Abraham Lincoln y bastió al país a la guerra civil.","url":"https://ast.wikipedia.org/wiki/Batalla_de_Fort_Sumter","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Bombardment_of_Fort_Sumter%2C_1861.png/150px-Bombardment_of_Fort_Sumter%2C_1861.png"},{"id":"143429","type":"good","language_code":"ast","title":"Rexones y departamentos del Perú","summary":"Les rexones y los departamentos son les circunscripciones de mayor nivel de Perú. Tán dotaos de gobiernos autónomos n'asuntos políticos y alministrativos delimitados. Dende 2003, el Perú cunta con 26 circunscripciones de nivel rexonal: 24 departamentos y dos provincies con réximes especiales, a saber: la provincia constitucional del Callao, que cunta con un gobiernu rexonal propiu ensin pertenecer a nengún departamentu; y la provincia de Lima, que nun depende del gobiernu rexonal del so departamento homónimu, sinón que la so municipalidá cuenta coles facultaes y competencies de too gobiernu rexonal, al empar que se topa escluyida del procesu de rexonalización.\nLos departamentos crear en 1821 mientres el nacencia de la República, siguiendo'l modelo francés, como reemplazu de les intendencies de la dómina virreinal. Darréu, hubo socesives divisiones que dieron llugar a la creación de los actuales departamentos. Pela so parte, les rexones –que fueron mentaes na Constitución de 1979– recién seríen instauraes en 1987 por aciu Llei 24650. En febreru de 1993 por aciu Llei 26922, el presidente Alberto Fujimori reemplazar colos Conseyos Transitorios d'Alministración Rexonal (CTAR). En 2002 incluyóse nuevamente a les rexones na Constitución, creándose gobiernos rexonales con autonomía política, económica y alministrativa, pa cada departamentu y pa la Provincia Constitucional del Callao, col fin d'empecipiar el procesu de descentralización y fundir los departamentos por aciu referendu.Anguaño, nun s'estableció nenguna rexón de manera oficial. Depués de la creación de los gobiernos rexonales, ye frecuente nomar informalmente como rexón a cualesquier de los 24 departamentos y a la Provincia Constitucional del Callao, pos estes circunscripciones territoriales tienen un gobiernu rexonal propiu. La provincia de Lima foi salvada d'esti procesu y nun va formar parte de nenguna rexón.","url":"https://ast.wikipedia.org/wiki/Rexones_y_departamentos_del_Per%C3%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Peru_-_Regions_and_departments_%28labeled%29.svg/150px-Peru_-_Regions_and_departments_%28labeled%29.svg.png"},{"id":"144277","type":"good","language_code":"ast","title":"David Trezeguet","summary":"David Sergio Trezeguet (15 d'ochobre de 1977, Rouen) ye un ex-futbolista francés con ascendencia arxentina. Desempeñar na posición de delanteru.\nEmpezó la so carrera como profesional en Platense, club al qu'aportó dende pequeñu y nel que xugó por dos temporaes. Depués pasó al A. S. Mónaco nel que llogró dos Division 1 sumáu a la posibilidá d'amosase en competencies internacionales europees. En 2000, foi ficháu pola Juventus de Turín na que se caltuvo por diez años ininterrumpíos y cola que ganó cuatro Serie A de les cualos dos fueron anulaes pol famosu Calciopoli, dos Supercopa d'Italia y una Serie B. Amás, na vecchia signora llogró ser el máximu goliador (capocannoniere) de la lliga y foi gallardoniáu como meyor futbolista estranxeru del añu na Serie A y meyor futbolista del añu.\nN'agostu de 2010, depués de quedar llibre alcordó la so incorporación al Hércules d'España pa xugar na primer división española onde consiguió faer una aceptable campaña al collechar una bona cantidá de goles (dolce) que nun bastaron pa torgar el descensu del so equipu a segunda división. Por cuenta de esto, Trezeguet decidió tomar nuevos aldos y fichó pol Baniyas SC onde xugó apenes trés partíos y siguió coles sos mancadures polo que prefirió rescindir el so contratu y buscar nueves metes.\nN'avientu de 2011, optó por incorporar se al club arxentín River Plate ante la mala situación qu'encaraba entós daquella dicha institución por tar compitiendo na segunda división arxentina. David foi una pieza fundamental na operación retorno del millonariu yá que caltuvo un escelente rendimientu individual que llevó al club a ganar partíos claves como'l partíu de la última fecha del campeonatu que depositó nuevamente a la entidá de Núñez en primer división y que-y dexó llograr al xugador un campeonatu nacional.\nEn xunetu de 2013 pasó a Newell's Old Boys onde xugó per un añu pa depués emigrar a la India y xugar nel F. C. Pune City y apostar la I-League por media temporada, dando per rematada la so carrera futbolística en xineru de 2015. Cola seleición de fútbol de Francia participó en tres ediciones de la Copa Mundial de Fútbol y en dos Eurocopes, llogrando una de caúna.","url":"https://ast.wikipedia.org/wiki/David_Trezeguet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/David_Trezeguet_became_Save_the_Dream_Ambassador%2C_2017.jpg/150px-David_Trezeguet_became_Save_the_Dream_Ambassador%2C_2017.jpg"},{"id":"144687","type":"good","language_code":"ast","title":"Nelly Láinez","summary":"Nelly Láinez foi'l seudónimu de Nélida Rotstein (Buenos Aires, 11 de xineru de 1920-ib., 31 de mayu de 2008), una actriz y comediante arxentina. Adquirió popularidá principalmente en televisión gracies a la so carauterización del personaxe Isolina en La tuerca mientres les décades de 1960, 1970 y 1980.\nEmpecipió la so carrera na radio pa incursionar darréu en teatru y cine. A lo llargo de la so vida, integró alredor de 30 películes, como Cinco Grandes y una Moza (1950), La Meyor del Colexu (1953), Canutu Cañete y los 40 Lladrones (1964) y Gran Valor (1980). Polo xeneral, interpretaba papeles de solterones refugaes y pocu agraciaes físicamente que yeren el blancu de les chancies. Dende los años de 1960 destacar en televisión ya intervieno en populares ciclos risibles como La Tuerca y Operación Ja-Já qu'amontaron la so reconocencia.Depués d'un periodu d'inactividá, la so participación nos programes de televisión d'Antonio Gasalla na década de 1990 apurriéron-y un resurdimientu a la so carrera. En 1996 recibió'l premiu Podestá a la trayeutoria per parte del Senáu de la Nación Arxentina.","url":"https://ast.wikipedia.org/wiki/Nelly_L%C3%A1inez","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Nellylainez.jpg/150px-Nellylainez.jpg"},{"id":"144694","type":"good","language_code":"ast","title":"Nelly Omar","summary":"Nilda Elvira Vattuone (10 de setiembre de 1911, Guaminí (es)  – 20 d'avientu de 2013, Buenos Aires), meyor conocida nel ámbitu artísticu pol so seudónimu Nelly Omar, foi una cantante, actriz y compositora arxentina de tangu y folclor.\nA pesar de qu'empecipió la so carrera artística en 1924, el so periodu de rellumanza asocedió nos años 1930 y 1940, nos que se destacar poles sos versiones de «Callecita mio», «Solo pa ti», «Llatíu tres llatíu» y «Intriga y pasión». Atribuyóse-y l'apellativu de «La Gardel con pollero» pola so calidá de voz y estilu interpretativu nel cantar. Paralelamente desenvolvió una curtia carrera cinematográfica en películes como Cantar d'amor (1940), Melodíes d'América (1942) y La mio vida pola tuya (1951). Caltuvo una rellación sentimental col compositor Homero Manzi, que-y dedicó'l tangu «Malena» anque Omar aseguró que «Sur» y «Solamente ella» tamién tán inspiraos nella.En 1955, depués de que'l gobiernu de Juan Domingo Perón fuera derrocáu na Revolución Llibertadora de 1955, Omar debió exiliase y abandonar el so oficiu temporalmente. Escontra la década de 1960 tornó de nuevu a Arxentina y siguió actuando esporádicamente hasta que la so carrera resurdió nos años de 1990.Recibió múltiples premios y honores escontra'l final de la so vida, como la designación de Ciudadana pernomada de la Ciudá de Buenos Aires en 1996 y Embaxadora del Tangu en 2010. Tamién recibió otros premios como'l Raigañu en 2007, el Clarín Espectáculos en 2009 y el Pablo Podestá en 2010.","url":"https://ast.wikipedia.org/wiki/Nelly_Omar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Nelly_Omar_retrato.jpg/150px-Nelly_Omar_retrato.jpg"},{"id":"147588","type":"good","language_code":"ast","title":"Clementina d'Orleans","summary":"María Clementina Leopoldina Carolina Clotilde d'Orleans (3 de xunu de 1817, Neuilly-sur-Seine – 16 de febreru de 1907, Palacio Coburgo (es) ), tamién llamada «Mademoiselle de Beaujolais», foi una princesa d'Orleans por nacencia, princesa de Saxonia-Coburgu-Gotha y duquesa de Saxonia por matrimoniu.\nConsiderada una de les princeses más intelixentes del so tiempu, Clementina tamién yera considerada desaxeradamente ambiciosa y el so mayor suañu yera aportar a reina. Sicasí, el so padre yera vistu como un usurpador por cuasi tola realeza europea y este foi la so principal torga mientres les negociaciones pal so matrimoniu con un monarca o un príncipe herederu. Solo cola intervención del so cuñáu, el rei Leopoldu I de Bélxica, foi-y posible atopar un pretendiente: el príncipe Augusto, herederu de la caña católica de Kohary de la Saxonia-Coburgu-Gotha.\nClementina nunca foi reina, pero intentó realizar el so suañu al traviés de los sos fíos. Dos d'ellos aportaron a consideraos como posibles herederos al tronu de Grecia y otru como posible consorte de la heredera al tronu de Brasil, pero tolos sos planes fracasaron. La eleición del so fíu menor como príncipe rexente de Bulgaria —que la so candidatura cuntó son el so firme sofito— sería'l trunfu de los sos ideales xuveniles. Sicasí, la princesa nun realizó'l suañu de ver a un fíu convertise en rei: Fernando solo llegaría al tronu de Bulgaria en 1908, un añu dempués de la muerte de la madre.","url":"https://ast.wikipedia.org/wiki/Clementina_d%27Orleans","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/ClementinaDeOrleansCon82A%C3%B1os--ferdinandofbulga00realiala.png/150px-ClementinaDeOrleansCon82A%C3%B1os--ferdinandofbulga00realiala.png"},{"id":"147714","type":"good","language_code":"ast","title":"Concha García Campoy","summary":"Concepción «Concha» García Campoy (28 d'ochobre de 1958, Terrassa – 10 de xunetu de 2013, Valencia) foi una periodista y presentadora de radio y televisión española.Empezó la so trayeutoria profesional en 1979, a la edá de 21 años, nun programa radiofónicu de la Cadena COPE en Eivissa. En 1984 incorporar a Radiotelevisión Española, onde empecipió la so formación nos servicios informativos de la canal. Cuando terminó la so etapa en TVE, pasó per distintos medios onde alternó la so actividá na radio con dellos trabayos pa televisión y prensa. Dende setiembre de 2006 foi miembru de la xunta directiva y vocera de l'Academia de les Ciencies y les Artes de la Televisión, según hasta xineru de 2012 dirixó y presentó en Telecinco la edición mañanera de les sos informativos. Con dellos premios y reconocencies a la so carrera periodística, nel añu 2012 anunció la so retirada temporal de la televisión pa dedicar tiempu a la so llucha contra la leucemia, sicasí finó'l 10 de xunetu de 2013 tres nun consiguir vencer la enfermedá.","url":"https://ast.wikipedia.org/wiki/Concha_Garc%C3%ADa_Campoy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Concha_Garc%C3%ADa_Campoy.jpg/150px-Concha_Garc%C3%ADa_Campoy.jpg"},{"id":"148265","type":"good","language_code":"ast","title":"Cristina Peri Rossi","summary":"Cristina Peri Rossi (12 de payares de 1941, Montevidéu) ye una escritora, traductora y activista política uruguaya exiliada n'España dende 1972 y residente en Barcelona, onde desenvolvió la mayor parte de la so carrera lliteraria.\nSegún el críticu Seymour Menton, foi una de les cuentistes contemporánees más destacaes d'Uruguái a partir de la década de 1950, ente que los editores de la revista Confluencia dicen que «ye considerada una de les escritores más importantes de fala castellana, traducida a más de venti llingües, incluyíes el yidis y coreanu». Sicasí, foi censurada mientres la dictadura militar que gobernó Uruguái de 1973 a 1985. La so obra foi prohibida nel país, según la mención del so nome nos medios de comunicación. A pesar del so exiliu n'España, sol réxime de Franco, y tamién dempués en París, l'autora siguió publicando obres d'altu conteníu político y nun dexó d'arreyase en llabores d'activismu fuera d'Uruguái.\nPeri Rossi foi una autora pionera y ye la única escritora femenina venceyada al boom llatinoamericanu, un movimientu que xeneralmente ye acomuñáu con autores como Gabriel García Márquez, Mario Vargas Llosa y Carlos Fuentes. Tradució al español obres de Clarice Lispector y Monique Wittig, y collaboráu en medios de comunicación españoles como Diario 16, El Periódicu y Axencia EFE.","url":"https://ast.wikipedia.org/wiki/Cristina_Peri_Rossi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Cristina_Peri.jpg/150px-Cristina_Peri.jpg"},{"id":"148457","type":"good","language_code":"ast","title":"Catalina de Bora","summary":"Catalina de Bora (n'alemán: Katharina von Bora; Lippendorf, Saxonia, 29 de xineru de 1499-Torgau, Saxonia, 20 d'avientu de 1552) foi una monxa católica alemana que se convirtió al protestantismu.\nCasóse con Martín Lutero, líder de la Reforma protestante, quien cariñosamente llamar Señora Caty (Frau Käthe). Considérase que Catalina, una de les muyeres más importantes de la Reforma por cuenta del so papel, ayudó a definir la vida de familia protestante y afitar los matrimonios del cleru.","url":"https://ast.wikipedia.org/wiki/Catalina_de_Bora","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Katharina-von-Bora-05.jpg/150px-Katharina-von-Bora-05.jpg"},{"id":"148468","type":"good","language_code":"ast","title":"Catalina de Grecia","summary":"Catalina de Grecia (griegu: Αικατερίνη της Ελλάδας; 4 de mayu de 1913, Atenes – 2 d'ochobre de 2007, Londres) foi princesa de Grecia y Dinamarca dende'l momentu de la so nacencia y lady Brandram por matrimoniu. Yera la fía menor del rei Constantín I de Grecia y, por tanto, miembru de la familia real griega.\nLa vida de la princesa Catalina tuvo marcada pola guerra y l'exiliu. La Primer Guerra Mundial y la guerra greco-turca supunxeron l'exiliu del rei Constantín y de la so familia de Grecia. La pequeña Catalina tuvo qu'abandonar el país dos veces antes de cumplir diez años.\nLa princesa vivió l'adolescencia n'Italia, onde la so familia atopó abellugu, y nel Reinu Xuníu, onde realizó los sos estudios. Güérfana de padre en 1923 y de madre en 1932, tuvo siempres una rellación bien cercana colos sos hermanos, colos que vivió hasta'l so matrimoniu. Por ello, cuando la monarquía restaurar en Grecia en 1935, Catalina instalóse xuntu col so hermanu Jorge II de Grecia y retomó cola so hermana Irene, el papel de «primer dama» que la exreina Isabel de Rumanía perdiera al divorciase.\nCola Segunda Guerra Mundial, la princesa implicar nel auxiliu de los soldaos enfermos y trabayó como enfermera voluntaria. El meyora de les fuercies de la Exa obligó a la familia real a volver a exiliase. Catalina dir nesta ocasión a Exiptu y a Sudáfrica, onde siguió exerciendo d'enfermera voluntaria y sofitaba a la so cuñada Federica de Hannover.\nEn 1946, Catalina decide realcontrase col so hermanu, el rei Jorge II, n'Inglaterra. Mientres el viaxe, conoció al mayor británicu Richard Brandram y rápido namoráronse. La pareya casar en 1947, pocu dempués de la restauración de la monarquía en Grecia. Tres una curtia estancia n'Iraq, Catalina y Richard instalar nel Reinu Xuníu. Ellí, la princesa usó'l nome de lady Brandham y tuvo una vida discreto y modesto con delles apaiciones oficiales en grandes eventos relativos a les families reales a les que pertenecía.\nCatalina morrió en 2007, cinco años dempués del fin d'una batalla xurídica que llevó a cabu xuntu col so sobrín, el exrey Constantín II y la so sobrina, la princesa Irene contra Grecia y que-y valió una indemnización de 300 000 euros pola confiscación de los sos bienes y los d'otros miembros de la familia real griega en 1994.","url":"https://ast.wikipedia.org/wiki/Catalina_de_Grecia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Princess_Katherine_of_Greece.jpg/150px-Princess_Katherine_of_Greece.jpg"},{"id":"148596","type":"good","language_code":"ast","title":"Catherine Hogarth","summary":"Catherine Thompson Hogarth (19 de mayu de 1815, Edimburgu – 22 de payares de 1879, Londres) foi la esposa del escritor británicu Charles Dickens, col que tuvo diez fíos. Anque nunca llegaron a divorciase, Dickens y Hogarth dixebráronse llegalmente dempués de 22 años de matrimoniu. Nel so llechu de muerte, en 1879, Catherine apurrió la so coleición de cartes de Dickens a la so fía Kate con instrucciones d'apurriles «al Muséu Británicu, que'l mundu sepa qu'una vegada él m'amar». La mayor parte de la correspondencia escrita por Dickens atopar nel Muséu Británicu, anque munches de les sos cartes atopar en coleiciones especiales d'otres biblioteques, principalmente nos Estaos Xuníos, ente elles la Biblioteca Pública de Nueva York.Catherine y Dickens viaxaron xuntos en delles ocasiones, a Francia, Italia, Suiza ya inclusive nel primer viaxe de Dickens a los Estaos Xuníos.","url":"https://ast.wikipedia.org/wiki/Catherine_Hogarth","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Catherine-dickens-young.png/150px-Catherine-dickens-young.png"},{"id":"150185","type":"good","language_code":"ast","title":"Deva Victrix","summary":"Deva Victrix, o a cencielles Deva, foi una ciudá-fortaleza lexonaria allugada na provincia romana de Britania. Nacida como un meru asentamientu, evolucionó hasta convertise na ciudá de Chester, capital del modernu condáu de Cheshire (Inglaterra). La so construcción ta fechada na década de 70 del sieglu I, cuando la Legio II Adiutrix edificar pa emplegala como fortaleza defensiva na so meyora contra los brigantes, tribu qu'habitaba al norte de la isla.\nDellos factores llevaron a pensar que taba destinada a allugar una base militar dende la que s'empecipiaría una futura invasión a Irlanda; ente dichos factores destaquen la presencia d'una estructura elíptica única nes fortaleces imperiales, el métodu emplegáu na so construcción y el so tamañu —un 20% mayor que'l restu de los fuertes de la zona—. Ello ye que ciertu historiadores basar nos factores indicaos enantes a la d'identificala como la capital de Gran Bretaña. Nel so interior edificáronse barracones, tenaes, cuarteles militares, baños y un edificiu de forma elíptica del que se diz que podría actuar como la sede del gobernador de la provincia. La fortaleza foi reconstruyida en piedra a finales del sieglu I, cuando foi ocupada pola Legio XX Valeria Victrix; otra reconstrucción llevar a cabo dos sieglos más tarde. Ye probable qu'esta lexón permaneciera na fortaleza hasta la so cayida en desusu, asocedida a finales del sieglu IV o a principios del V.\nEn redol a la fortaleza surdió un asentamientu civil, que'l so allugamientu impulsó la construcción d'un anfiteatru nel sudeste de la mesma. El anfiteatru romanu de Chester constituyó la edificación militar más estensa de Britania; de fechu podía allugar nel so interior a 8.000/10.000 persones. Esti asentamientu militar permaneció habitáu tres la marcha de los romanos, creciendo hasta convertise no qu'anguaño ye la moderna ciudá de Chester. Alredor de la fortaleza construyeron una serie d'asentamientos, ente los que tán Boughton —ciudá qu'apurría agua a la zona— y Handbridge —onde s'alcontraba una cantera d'arenisca y el Santuariu de Minerva—. Esti santuariu ye l'únicu edificiu d'esti tipu construyíu na roca de los esistentes en Britania.","url":"https://ast.wikipedia.org/wiki/Deva_Victrix","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/DevaMinervaPlan%28bq%29.jpg/150px-DevaMinervaPlan%28bq%29.jpg"},{"id":"150228","type":"good","language_code":"ast","title":"Escudu de Colombia","summary":"L'Escudu d'armes de la República de Colombia ye l'emblema heráldicu que representa al país, y que xunto cola bandera y l'himnu nacional, tien la categoría de símbolu patriu.L'actual emblema y los sos elementos constituyentes tienen los sos oríxenes nel escudu aprobáu per mediu de la llei 3 del 9 de mayu de 1834, siendo presidente de la República de la Nueva Granada el xeneral Francisco de Paula Santander. Los colores y la disposición de los mesmos fueron adoptaos y reafitaos socesivamente por dellos decretos, particularmente los dictaminaos el 17 de mayu de 1924 y el 11 de xineru de 1934. Finalmente l'escudu ye reglamentado per mediu del decretu 3558 del 9 de payares de 1949, que amás describe de manera puntual la reproducción de la mayoría de los sos partes. L'escudu vixente na actualidá recueye tantu los elementos dictaminaos en 1834 como los descritos en 1924 y 1949, coles sos respeutives meyores estétiques.\nL'escudu como símbolu nacional ye emplegáu pol Gobiernu ya instituciones estatales, siendo les úniques instituciones que pueden ostentalo de forma privativa. Tocantes al so diseñu esisten distintes versiones estilístiques, yá que a pesar de que les lleis y decretos vixentes describen cómo ten de ser la so reproducción, facer de forma incompleta y ensin tener en cuenta pa ello la ciencia de la heráldica, lo que dio llugar a ciertos vacíos que la comunidá polo xeneral enllenó de manera desaveniente dientro del dibuxu del blasón.","url":"https://ast.wikipedia.org/wiki/Escudu_de_Colombia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Coat_of_arms_of_Colombia.svg/150px-Coat_of_arms_of_Colombia.svg.png"},{"id":"150244","type":"good","language_code":"ast","title":"Juan Manuel de Rosas","summary":"Juan Manuel de Rosas, nacíu como Juan Manuel José Domingo Ortiz de Rosas y López de Osornio (30 de marzu de 1793, Buenos Aires – 14 de marzu de 1877, Southampton), foi un militar y políticu arxentín que nel añu 1829 ―en ganando al xeneral Juan Lavalle― foi gobernador de la provincia de Buenos Aires aportando a, ente 1835 y 1852, el principal caudiellu de la Confederación Arxentina. La so influencia sobre la historia arxentina foi tal que'l periodu marcáu pol so dominiu de la política nacional ye llamáu de cutiu dómina de Rosas. Yera sobrín bisnietu del conde Domingo Ortiz de Rozas, gobernador colonial de Buenos Aires y de Chile.","url":"https://ast.wikipedia.org/wiki/Juan_Manuel_de_Rosas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Juan_Manuel_de_Rosas.jpg/150px-Juan_Manuel_de_Rosas.jpg"},{"id":"150379","type":"good","language_code":"ast","title":"Oskar Schindler","summary":"Oskar Schindler (28 d'abril de 1908, Svitavy (es)  – 9 d'ochobre de 1974, Hildesheim) foi un empresariu alemán y miembru del Partíu Nazi, que salvó la vida d'aproximao mil doscientos xudíos mientres l'Holocaustu emplegándolos como trabayadores nes sos fábriques de menaxe de cocina y munición, allugaes no que güei son Polonia y la República Checa. La so hestoria cuntar na novela Schindler's Ark, publicada en 1982, y na película que se basa nella, Schindler's List (1993), que lo reflexen como un comenenciosu qu'en principiu solo buscaba sacar beneficios y convirtióse nuna persona de gran iniciativa, tenacidá y dedicación que llogró salvar la vida de los sos emplegaos.\nSchindler creció en Zwittau, Moravia, y tuvo dellos emplegos hasta que se xunió en 1936 a l'Abwehr, el serviciu d'intelixencia militar de l'Alemaña nazi. Afiliar al Partíu Nazi en 1939. Antes de la ocupación alemana de Checoslovaquia en 1938, recoyó pal Gobiernu alemán información sobre víes ferriales y movimientu de tropes. El Gobiernu checu arrestar por espionaxe pero lliberar en cumplimientu de los Alcuerdos de Múnich de 1938. Schindler siguió realizando xeres d'espía pa los nazis en Polonia antes de la invasión d'esi país en setiembre de 1939 que supunxo l'españíu de la Segunda Guerra Mundial.\nEn 1939 Schindler adquirió una fábrica de menaxe esmaltáu en Cracovia, Polonia, na qu'emplegó a unos 1750 trabayadores, de los cualos unos mil yeren xudíos nel añu 1944. Gracies a los sos contactos na Abwehr, pudo protexer a'l so trabayadores xudíos de la deportación y la muerte nos campos de concentración nazis. Anque nun principiu el so motivación foi namái económica, dempués empezó a emplegar a trabayadores xudíos que nun precisaba. Col pasu del tiempu tuvo que sobornar a oficiales nazis con regalos cada vez más costosos llograos nel mercáu negru cola cuenta de caltener a los sos emplegaos a salvo.\nCuando Alemaña empezó a perder la guerra en xunetu de 1944, les Schutzstaffel (SS) decidieron cerrar los campos de concentración asitiaos más al este y sacupar a los prisioneros restantes escontra l'oeste, anque munchos d'ellos fueron asesinaos nos campos d'Auschwitz y Gross-Rosen. Schindler convenció al Hauptsturmführer —capitán— de les SS Amon Göth, comandante del cercanu campu de concentración de Plaszow, por que-y dexara treslladar la so factoría a Brünnlitz, na rexón de los Sudetes, evitando d'esa manera que los sos emplegaos xudíos acabaren nes cámares de gas. Usando nomes consiguíos por Marcel Goldberg, oficial de la policía del guetu xudíu, el secretariu de Göth, Mietek Pemper, compiló y mecanografió una llista colos nomes de 1200 xudíos que viaxaron hasta Brünnlitz n'ochobre de 1944. Schindler tuvo que siguir sobornando a oficiales de les SS pa evitar qu'asesinaren a los sos trabayadores hasta'l final de la guerra n'Europa en mayu de 1945, lo que-y supunxo gastar tola so fortuna.\nSchindler camudar a Alemaña tres la guerra y tuvo sofitu económicu d'organizaciones xudíes. Dempués de recibir un reembolsu parcial polos sos gastos mientres el conflictu, treslladar a Arxentina cola so esposa y dedicóse a la cría d'animales. En 1958 entró en bancarrota, dexó a la so muyer y tornó a Alemaña, onde intentó poner en marcha dellos negocios de manera infructuosa y sobrevivió gracies al sofitu financieru de los llamaos Schindlerjuden, «Xudíos de Schindler», los qu'él salvó del Holocaustu. Foi nomáu Xusto ente les Naciones pol gobiernu d'Israel en 1963. Oskar Schindler finó en Hildesheim el 9 d'ochobre de 1974 y foi soterráu nel Monte Sion de Xerusalén.","url":"https://ast.wikipedia.org/wiki/Oskar_Schindler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Schindler%2C_Oskar.jpg/150px-Schindler%2C_Oskar.jpg"},{"id":"150507","type":"good","language_code":"ast","title":"Herpes zóster","summary":"El herpes zóster ye una enfermedá producida por una reactivación del virus latente varicela-zóster, qu'afecta a los nervios periféricos —neuropatía gangliorradicular— y a la piel, onde puede producir pequeñes angüeñes dolioses en forma d'aníu arrexuntaes a lo llargo d'un dermatoma. Coloquialmente, ye conocíu como culebruca, culebrina o culebrón. En delles zones del Mediterraneu, como España, Italia y Malta, tamién se-y denomina «fueu de San Antonio».L'herpes zóster puede presentar distintos entueyos según los nervios afeutaos, sobremanera n'individuos inmunodeprimidos, ente los que cabo destacar paralís motor o facial envernada, insuficiencia respiratoria y infeiciones bacterianes secundaries. La principal secuela que puede apaecer tres la desapaición de los signos cutaneos ye la neuralxa posherpética (NPH), que consiste nuna sensación doliosa crónica nel dermatoma afeutáu y que puede durar dende delles selmanes hasta años.Ye de distribución universal, más común ente persones con edaes avanzaes o con alteraciones de la so sistema inmunitariu. Trátase d'una enfermedá de fácil diagnósticu si desenvuélvense tolos síntomes, una y bones el patrón de distribución de les mancadures ye carauterísticu. Amás, pueden realizase distintes pruebes de llaboratoriu pa confirmar el diagnósticu. El tratamientu ye paliativo, basáu n'analxésicos pa controlar el dolor y antivirales pa detener la infeición. Esiste una vacuna preventiva que se ta empezando a alministrar naquelles poblaciones de riesgu.","url":"https://ast.wikipedia.org/wiki/Herpes_z%C3%B3ster","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/DGK_Guertelrose.jpg/150px-DGK_Guertelrose.jpg"},{"id":"150800","type":"good","language_code":"ast","title":"Orde de Santiago","summary":"La Orde de Santiago ye una orde relixosa y militar surdida nel sieglu XII nel Reinu de Llión. Debe'l so nome al patrón d'España, Santiago'l Mayor. El so oxetivu inicial yera protexer a los pelegrinos del Camín de Santiago y espulsar a los musulmanes de la península ibérica.\nLa orde tuvo'l so orixe na ciudá de Cáceres a partir de l'anterior orde de los Fratres de Cáceres. L'obispu de Santiago de Compostela fomentó esta conversión en cuenta de que la dicha orde, na so meyora reconquistadora escontra'l sur, nun reclamara la devolución del arzobispáu a Mérida, onde tuviera hasta que la invasión de los musulmanes encamentó'l so treslláu al norte, a Santiago de Compostela. Tres la muerte del gran maestre Alonso de Cárdenas en 1493, los Reis Católicos incorporaron la Orde a la Corona d'España y el papa Adriano VI xunió pa siempres el maestrazgo de Santiago a la corona en 1523.\nLa primer República suprimió la Orde en 1873 y, anque na Restauración foi restablecida, quedó amenorgada a un institutu nobiliariu de calter honoríficu rexíu por un Conseyu Cimeru dependiente del Ministeriu de la Guerra, que quedó de la mesma escastáu tres la proclamación de la segunda República en 1931.\nLa Orde de Santiago, xuntu coles de Calatrava, Alcántara y Montesa, foi reinstaurada como una asociación civil nel reináu de Xuan Carlos I col calter d'organización nobiliaria honorífica y relixosa y como tal permanez dende finales del sieglu XX.","url":"https://ast.wikipedia.org/wiki/Orde_de_Santiago","thumbnail_url":null},{"id":"150827","type":"good","language_code":"ast","title":"Absenta","summary":"La absenta o axenxu, moteyada la Fée Vierte ('La fada verde') o tamién moteyada'l Diablu Verde, ye una bébora alcohólico de llixeru sabor anisado, con un fondu amargosu de tintes complexos por cuenta de la contribución de les yerbes que contién, principalmente Artemisia absinthium. Cuando se-y añedir agua frío y azucre, la bébora tresformar na esencia llechienta (louche). Empezó siendo un mestranzu en Suiza, pero foi en Francia onde se fixo popular por cuenta de la asociación ente los artistes y escritores que tomaben esta bébora nel París de finales del sieglu XIX hasta que se prohibió la so producción en 1915. La marca más popular mientres el sieglu XIX foi Pernod Fils hasta la so prohibición. Mientres la belle époque el nome convertir en sinónimu de la bébora y la marca representó l'estándar calidable de facto pol cual xulgábase a toles demás.","url":"https://ast.wikipedia.org/wiki/Absenta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Absinthe-glass.jpg/150px-Absinthe-glass.jpg"},{"id":"150866","type":"good","language_code":"ast","title":"MDMA","summary":"La MDMA (abreviación del so nome semisistemático 3,4-metilendioximetanfetamina), usualmente conocida como éxtasis, ye una droga empatógena perteneciente a la familia de les anfetamines sustituyíes. Les rutes más comunes pa la so síntesis empleguen la 3,4-metilenodioxifenil-2-propanona (MDP2P) como precursor.El consumu de MDMA puede inducir euforia, sensación d'intimidá colos demás y amenorgamientu de l'ansiedá. Produz una perda de la cobardura, volviendo al individuu más estravertíu, una sensación d'allegría absoluto y de hiperactividad, aumentu de la tensión muscular, dilatación de les neñines, puede causar bruxismo y una perda parcial del sentimientu de dolor físicu. Dellos estudios médicos toparon dellos beneficios terapeúticos moderaos pa ciertos trestornos mentales, pero'l so usu al llargu plazu acomúñase a efeutos adversos, como neurotoxicidad y deterioru cognitivu. Desconozse si los sos potenciales beneficios compensen el so neurotoxicidad. Anque puede consumise de diverses formes, la vía oral ye la forma más habitual.\nDescubierta en 1912 por Anton Köllisch, nun cobraría importancia hasta décades dempués, cuando na década de 1970 empezar a popularizar el so usu como droga recreativa y como fármacu en sicoterapia. A partir d'entós, la sustancia foise ilegalizando a nivel internacional y na actualidá la posesión de MDMA ta prohibida na mayoría de países del mundu, con delles esceiciones pa la investigación científica y médica. Nel añu 2016, la Oficina de Naciones Xuníes contra la Droga y el Delitu envaloró qu'unos 20 millones de persones consumieron MDMA en tol mundu a lo menos una vegada nel últimu añu; estes cifres son similares a les de los usuarios de cocaína, anfetamines sustituyíes y opiáceos, anque considerablemente menores que les d'usuarios de cannabis. El consumu d'éxtasis ta de cutiu acomuñáu al ociu, sobremanera a fiestes nocherniegues de música electrónica —como por casu raves—, llueñe de los sos oríxenes sicoterapéuticos.","url":"https://ast.wikipedia.org/wiki/MDMA","thumbnail_url":null},{"id":"150870","type":"good","language_code":"ast","title":"The Texas Chain Saw Massacre","summary":"The Texas Chain Saw Massacre ye una película de terror independiente de 1974, producida, escrita y empobinada por Tobe Hooper. Foi protagonizada por Marilyn Burns, Gunnar Hansen, Edwin Neal, Allen Danzinger, Paul A. Partain, Jim Siedow y Teri McMinn. La hestoria amuesa a dos hermanos, quien viaxen xunto a los sos amigos a Texas coles mires de revisar la tumba d'unu de los sos familiares, que, según informes de la radio, fuera profanada. Sicasí, nel trayeutu son atacaos por una familia de caníbales.\nLa película tuvo un presupuestu de 140.000 dólares y recaldó más de 30 millones n'Estaos Xuníos. Por cuenta de la violencia gráfica presente en delles escenes, The Texas Chain Saw Massacre foi prohibida en dellos países, incluyendo Australia y el Reinu Xuníu. La película tuvo cuatro secuela y un remake, que tuvo la so propia precuela.","url":"https://ast.wikipedia.org/wiki/The_Texas_Chain_Saw_Massacre","thumbnail_url":null},{"id":"150900","type":"good","language_code":"ast","title":"Mirtha Legrand","summary":"Mirtha Legrand (23 de febreru de 1927, Villa Cañás (es) ) (seudónimu de Rosa María Juana Martínez Suárez) ye una actriz y presentadora de televisión arxentina. Mientres les sos de carrera, actuó en 36 películes, once obres teatrales y trés series televisives, y presentó dos ciclos de radio y un programa d'entrevistes que lleva emitiéndose. Ye una de les muyeres más famoses y con mayor trayeutoria nel so país.\nNacida nuna familia de clase media asitiada na provincia de Santa Fe, estudió dende la so niñez teatru y dances en diversos institutos y academies. A fines de la década de 1930, yá instalada cola so familia en Buenos Aires, foi escoyida «Reina del Corsu de l'avenida de Mayo», el más trascendente de los que se realizaben na ciudá y arriendes de eso, Luis César Amadori convocar p'actuar como extra xunto a la so hermana Silvia sol seudónimu de Rosita Luque en Hay que educar a Niní (1940) y Novios pa les rapaces (1941). El so primer papel protagonista llograr a los 14 años en Los martes, orquídees xunto a Juan Carlos Thorry. A partir d'entós foi la estrella principal de filmes como Adolescencia, La semeya y La pequeña señora de Pérez, pola que llogró'l premiu a la Meyor Actriz de l'AACCA. Integró la denominada «dómina d'oru» del cine arxentín y convirtióse nun emblema de les comedies blanques. En contrayendo matrimoniu col direutor de cine Daniel Tinayre (1910-1994) en 1945, incursionó viviegamente nel xéneru dramáticu. Foi según llogró un gran ésitu con La vendedora de fantasíes (1950), La de los güeyos color del tiempu (1952) y Na encesa escuridá (1959), pol que recibió'l premiu a la Meyor Actriz d'esi añu. Retirar del cine en 1965, depués de filmar Con gustu a rabia.\nEn 1968, empecipió'l so programa televisivu Xintando coles estrelles, tresmitíu por Canal 9. Rápido convirtióse nun ésitu al incorporar la nueva temática de xintar en direuto mientres s'entrevistaba a figures del espectáculu, el deporte y la política. Poco dempués el ciclu foi renombráu a Xintando con Mirtha Legrand debíu al protagonismu qu'adquirió la presentadora. El programa dexó d'emitise ente 2011 y 2013. Nesi intervalu protagonizó La dueña, que'l so estrenu algamó un picu de 30 puntos de índice d'audiencia y significó la so torna a l'actuación televisiva dempués de 46 años.Considerada un iconu de la comedia na cinematografía arxentina, ye almirada non solo pola so llarga trayeutoria y vitalidá sinón tamién pola so predilección poles xoyes y l'alta cordura.Llogró múltiples reconocencies a lo llargo de la so vida, ente ellos el premiu Domingo Faustino Sarmiento nel Senáu de la Nación Arxentina en 2007 y la designación de ciudadana pernomada de la Ciudá de Buenos Aires. Recibió amás el premiu Martín Fierro d'Oru en 1993, ente qu'en 2009 convertir na primer persona en llograr el de Platino y en 2017 el de Martín Fierro de Brillantes Brillosos.","url":"https://ast.wikipedia.org/wiki/Mirtha_Legrand","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Mirtha_Legrand_2013.jpg/150px-Mirtha_Legrand_2013.jpg"},{"id":"150925","type":"good","language_code":"ast","title":"Valquiria","summary":"Les valquiries o valkirias (del nórdicu antiguu: valkyrja, «selectores de cayíos nel combate») son dísir, entidaes femenines menores que sirvíen a Odín sol mandu de Freyja, na mitoloxía nórdica. El so propósitu yera escoyer a los más heroicos d'aquellos cayíos en batalla y llevalos al Valhalla onde se convertíen en einherjer. Esto yera necesariu, yá que Odín precisaba guerreros por que llucharen al so llau na batalla del fin del mundu, el Ragnarök. La so residencia habitual yera'l Vingólf, asitiáu al llau del Valhalla. Dichu edificiu cuntaba con quinientes cuarenta puertes por onde entraben los héroes cayíos por que les guerreres curar, allantaren cola so guapura y onde tamién «sirven hidromiel y curien de la cacía y les vasíes pa beber».Paez, sicasí, que nun esistía una distinción bien clara ente les valquiries y les nornas. Por casu, Skuld ye tantu una valquiria como una norna, y na Darraðarljóð (llinies 1-52), les valquiries texen les redes de la guerra. D'alcuerdu a la Edda prosaica (Gylfaginning 35), «Odín mándalos 039;'valquiries a toles batalles. Asignen la muerte a los homes y gobiernen la victoria. Gunnr y Róta [dos valquiries] y la norna más nueva, llamada Skuld, siempres acaballen pa escoyer quién tendrá de morrer y pa gobernar les matances».\nAmás, la llicencia poética dexó que'l términu 'valquiria' aplicárase coles mesmes a muyeres mortales na poesía en nórdicu antiguu, o citando la Skáldskaparmál de Snorri Sturluson no que fai a l'usu de dellos términos pa les muyeres:","url":"https://ast.wikipedia.org/wiki/Valquiria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/The_Valkyrie%27s_Vigil.jpg/150px-The_Valkyrie%27s_Vigil.jpg"},{"id":"151042","type":"good","language_code":"ast","title":"Lolita Torres","summary":"Beatriz Mariana Torres Iriarte (26 de marzu de 1930, Avellaneda – 14 de setiembre de 2002, Buenos Aires), más conocida como Lolita Torres foi una cantante y actriz arxentina. Mientres la so carrera artística de cincuenta años, incursionó en cine, radio, teatru y televisión. Presentar en Rusia, España y demás países d'América Llatina, Asia y Europa; filmó casi venti películes, d'ente les cualos destáquense La danza de la fortuna (1944), Ritmo, sal y pimienta (1951), La mejor del colegio (1953) o Cuarenta años de novios (1963). Madre del cantautor y actor Diego Torres, y güela de l'actriz y cantante Ángela Torres; retirar del espectáculu na década de 1990 por problemes de salú y un mes antes de la so muerte, foi declarada Ciudadana pernomada de la Ciudá de Buenos Aires.","url":"https://ast.wikipedia.org/wiki/Lolita_Torres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Lolita_Torres_-_Antena_TV_1961.jpg/150px-Lolita_Torres_-_Antena_TV_1961.jpg"},{"id":"151445","type":"good","language_code":"ast","title":"Lynyrd Skynyrd","summary":"Lynyrd Skynyrd ye una banda de rock d'Estaos Xuníos formada en 1964 pol vocalista Ronnie Van Zant, los guitarristes Gary Rossington y Allen Collins, el batería Bob Burns y el baxista Larry Junstrom en Jacksonville, Florida. Orixinalmente, el grupu adoptó distintos nomes antes de decidise por Lynyrd Skynyrd, en referencia al profesor de ximnasia de dalgunos de los sos miembros. Ente 1973 y 1977, tres la llegada del teclista Billy Powell, del baxista Leon Wilkeson, de la batería Artimus Pyle, y de los guitarristes Ed King y Steve Gaines, el conxuntu grabó cinco álbumes d'estudiu: (Pronounced 'lĕh-'nérd 'skin-'nérd) (1973), Second Helping (1974), Nuthin' Fancy (1975), Gimme Back My Bullets (1976) y Street Survivors (1977), de los cualos llanzáronse como senciellos los sos dos cantares más conocíos, «Sweet Home Alabama» y «Free Bird». La revista Guitar World alluga a esta postrera na posición #3 na so llista de los 100 meyores solos de guitarra de la hestoria. Dambos cantares figuren nel Salón de la Fama de los Grammy.El 20 d'ochobre de 1977, el grupu sufrió un accidente d'aviación nel que morrieron Van Zant, Gaines y dellos otros miembros, lo que provocó la so repentina disolución. Los restantes volvieron axuntase en 1979 pa una actuación y nuevamente en 1987, col hermanu menor de Ronnie Van Zant, Johnny, como vocalista. De magar, la banda publicó dellos trabayos d'estudiu, anque ensin l'ésitu de los sos antecesores. La muerte de dalgunos de los sobrevivientes del accidente —Allen Collins, Leon Wilkeson, Billy Powell— y la salida de Ed King y Artimus Pyle causaron que'l guitarrista Gary Rossington sía l'únicu miembru de la formación orixinal que sigue nel grupu.\nNa actualidá, Lynyrd Skynyrd ta integrada por Rossington, Johnny Van Zant, la batería Michael Cartellone, los guitarristes Rickey Medlocke y Mark Matejka, el teclista Peter Keys, el baxista Keith Christopher y les coristes Dale Krantz Rossington y Carol Chase.\nA lo llargo de la so carrera, Lynyrd Skynyrd influyó a diversos artistes contemporáneos y vendió más de ventiocho millones de copies namái nos Estaos Xuníos. La revista Rolling Stone asitió a la banda nel puestu 95 de la so llista de los 100 meyores artistes de tolos tiempos, ente que la canal televisiva VH1 asitiar na posición 71 de los «100 meyores artistes de hard rock». Nel 2006, el grupu ingresó nel Salón de la Fama del Rock.","url":"https://ast.wikipedia.org/wiki/Lynyrd_Skynyrd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Lynyrd_Skynyrd_band_%281973%29.jpg/150px-Lynyrd_Skynyrd_band_%281973%29.jpg"},{"id":"151484","type":"good","language_code":"ast","title":"Himnu Nacional Mexicanu","summary":"El Himnu Nacional Mexicanu ye unu de los trés símbolos patrios establecíos pola llei en dichu país xuntu col escudo y la bandera. Magar conocese y usase como tal dende 1854, solo fíxose oficial dende 1943, a partir d'un decretu expedíu por Manuel Ávila Camacho, quien fungió como presidente de Méxicu de 1940 a 1946; Y dende febreru de 1984 el so usu ye reguláu pola Secretaría de Gobernación con base na Llei sobre l'escudu, la bandera y l'himnu nacionalLa lletra del himnu alude a victories mexicanes en batalles, trata sobre la defensa de la patria, les virtúes del pueblu que lu exerz y el sacrificiu que trai. Les sos estrofes y estribillu fueron compuestes pol poeta potosino Francisco González Bocanegra en 1853, ente que la so música, obra del músicu español Jaime Nunó, foi compuesta al añu siguiente. Na so versión orixinal, l'himnu ta compuestu por diez estrofes, pero nos noventa años que pasó pal so oficialización pasó por dellos cambeos o intentos de cambéu, y quedó amenorgáu solo a cuatro estrofes y l'estribillu a partir de 1943, cuando s'oficializó.","url":"https://ast.wikipedia.org/wiki/Himnu_Nacional_Mexicanu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Himno_mexicanos_text.jpg/150px-Himno_mexicanos_text.jpg"},{"id":"151485","type":"good","language_code":"ast","title":"Productos notables","summary":"Llámase productos notables a ciertos producto que cumplen regles fixes y que'l so resultáu pue ser escritu por simple inspeición, esto ye, ensin verificar la multiplicación.Cada productu notable correspuende a una fórmula de factorización. Por casu, la factorización d'una diferencia de cuadraos perfectos ye un productu de dos binomios conxugaos, y recíprocamente.","url":"https://ast.wikipedia.org/wiki/Productos_notables","thumbnail_url":null},{"id":"151929","type":"good","language_code":"ast","title":"Incidente de Mukden","summary":"El incidente de Mukden (18 de setiembre de 1931), tamién conocíu como'l incidente de Manchuria o incidente del 18-9, tuvo llugar nel sur de Manchuria, cerca de Mukden (盛京; güei Shenyang), onde un tramu del ferrocarril del Sur de Manchuria, xestionáu por una compañía de propiedá xaponesa, foi dinamitado. Oficiales ultranacionalistas xaponeses volaron una seición mínima del ferrocarril xunto a la ciudá. El falsu ataque sirvió pa xustificar la ocupación de Manchuria pol Exércitu de Kwantung, lo que produció una seria crisis internacional.Tanto la validez de los distintos alcuerdos ente les dos naciones como la so interpretación enfrentaba a los Gobiernos chinu y xaponés. Anque l'Estáu Mayor xaponés creía posible dirimir les diferencies por aciu la negociación con Zhang Xueliang, los mandos del Exércitu de Kwantung esixíen l'usu de la fuercia y la ocupación militar de Manchuria. Si l'altu mandu nun taba dispuestu a utilizar los choques llocales como xustificación pa la intervención militar, los mandos en Manchuria taben dispuestos a crear un incidente que lu desencadenara.Mientres el branu de 1931, aumentó'l númberu de choques ente chinos y xaponeses en Manchuria. A finales del branu, les rellaciones billaterales ente China y Xapón empioraren peligrosamente.La voladura del tramu de vía la nueche del 18 de setiembre de 1931, supuestamente realizada por soldaos chinos, y los consiguientes choques ente tropes chines y xaponeses qu'empezaron esa nueche de setiembre llevaron a la ocupación de Mukden a otru día. Alegando lexítima defensa, unidaes del Exércitu de Kwantung xaponés empezaron darréu a ocupar diverses llocalidaes a lo llargo de la llinia ferrial y llueu s'estendieron por toa Manchuria.","url":"https://ast.wikipedia.org/wiki/Incidente_de_Mukden","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/193109_mukden_incident_railway_sabotage.jpg/150px-193109_mukden_incident_railway_sabotage.jpg"},{"id":"151930","type":"good","language_code":"ast","title":"Incidente de la ponte de Marco Polo","summary":"Plantía:Campaña Segunda Guerra Sinón-Xaponesa\nEl incidente de la Ponte de Marco Polo, asocedíu'l 7 de xunetu de 1937, marcó l'entamu de la Segunda guerra sino-xaponesa ente l'Imperiu del Xapón y la República de China. Los soldaos de dambes potencies enfrentáronse 15 quilómetros al suroeste del centru de Beixín, na Ponte de Marco Polo (卢沟桥/盧溝橋, Lugou Qiao en chinu), sobre'l ríu Yongding. En Xapón conocer al incidente como Asuntu de la Ponte Roko (en jap. 盧溝橋事件, Rokokyo-jiken) o Incidente de la Ponte Roko (en jap. 盧溝橋事変, Rokokyo-jihen). En China conocer, sicasí, como Incidente del 7 de xunetu (en chinu 七七事变/七七事變, pinyin qīqī shìbiàn) y incidente Lugouqiao (en chinu:卢沟桥事变/蘆溝橋事變, pinyin lúgōuqiáo shìbiàn).\nLa creación de Manchukuo en 1934 y la posterior espansión de la influencia de Xapón pel norte de China, en desterciu del poder del Kuomintang na zona, aumentaron la tensión ente los Gobiernos de Tokiu y Nankín. La esmolición por un posible enfrentamientu cola XRSS y la conveniencia de reforzar la so poder en Manchukuo en tal casu fixeron, sicasí, que Xapón prefiriera nun enfrentase direutamente colos Nacionalistes chinos, sinón tratar d'estender el so poder na rexón por aciu la política y l'economía en cuenta de per mediu de choques militares. Aun así, Nankín vía con malos güeyos la espansión del poder xaponés, y los planes de Tokiu pa estrechar les rellaciones económiques ente l'Imperiu, el norte de China, Corea y Manchukuo exacerbaron la tensión nel branu de 1937.\nNesti ambiente de gran tensión, los xaponeses fixeron maniobres militares pela rodiada de Beixín. Mientres les maniobres un soldáu xaponés perder mientres un curtiu periodu de tiempu y producióse un tirotéu d'orixe desconocíu. Esta escaramuza llueu creció hasta convertise nun enfrentamientu ente les unidaes chines y xaponeses que s'atopaben nes cercaníes, a pesar de los alcuerdos de los mandos locales pa resolver pacíficamente l'incidente. Mientres los mandos de les unidaes implicaes alcordaben un resolución pal conflictu, los subalternos siguíen l'enfrentamientu. La negativa de Nankín a controlar la situación y la so unviada de tropes al norte fizo que Tokiu decidir a reaccionar dempués de tratar primeramente d'escaecer el choque. Los Gobiernos adoptaron posiciones cada vez más irreconciliables que fixeron fracasar los intentos de los altos oficiales de dambos bandos destinaos na zona por atopar una solución pacífica al incidente. A finales de xunetu, volver# a entamar los enfrentamientos pela redolada de Beixín, qu'acabaron cola retirada de les fuercies chines. La estensión de los choques a otros puntos de China y el fracasu de les conversaciones intergubernamentales a empiezos d'agostu conducieron a la guerra ente los dos países.\nEsti enfrentamientu, anque menor, acabó desencadenando una serie d'acontecimientos que llevaron a una guerra abierta ente les dos naciones. Coles mesmes, la espansión xaponesa nel norte de China y la crecedera del nacionalismu chino llevó a un conflictu difícilmente evitable. Numberosos historiadores describen l'incidente como una sida del Exércitu nipón pa xustificar la guerra, de manera similar al anterior Incidente de Mukden que llevó a la ocupación de Manchuria. Otros, otra manera, consideren que nun se trató d'una combalechadura de los militares xaponeses (a diferencia del Incidente de Mukden), sinón d'un choque que llevó a la guerra por cuenta de la reaición de los Gobiernos chinu y xaponés.","url":"https://ast.wikipedia.org/wiki/Incidente_de_la_ponte_de_Marco_Polo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Japanese_Bombarded_Wanping.gif/150px-Japanese_Bombarded_Wanping.gif"},{"id":"152084","type":"good","language_code":"ast","title":"Operación Huerto","summary":"Plantía:Campaña Conflicto árabe-israelín\nLa Operación Huerto (n'hebréu: מבצע בוסתן) foi un ataque aereu d'Israel sobre un oxetivu conocíu polos sirios col nome clave d'Al-Kibar, asitiáu na rexón de Dayr az-Zawr, en Siria, lleváu a cabu xustu dempués de la medianueche del 6 de setiembre de 2007. Acordies cola información que se dio a conocer nos diversos medios de comunicación, l'ataque foi executáu pol 69º Escuadrón de F-15I Strike Eagle de la Fuercia Aérea Israelina, amás d'aviones F-16 Fighting Falcon y una aeronave militar d'intelixencia electrónica, con un total d'ocho aeronaves. Los aviones de combate taben forníos con misiles Aire-Tierra AGM-65 Maverick, bombes de 227 quilos y tanques esternos de combustible. Un informe indicó coles mesmes qu'un comandu de Shaldag, que formaben parte de la Fuercia Aérea Israelina, llegó al llugar el día previu pa señalizar los oxetivos vía láser.== Incursión previa al ataque Acordies con informar pol diariu The Sunday Times, los miembros del Sayeret Matkal, unidá de les Fuercies de Defensa Israelinos, introducir na central nuclear siria antes del ataque del 6 de setiembre y llevaron pruebes a territoriu israelín. Tres la realización de diversos analises y confirmase que dichu material provenía de Corea del Norte, los Estaos Xuníos dieron l'aprobación a Israel pa realizar l'ataque. The Times tamién informa qu'esta misión foi dirixida personalmente pol Ministru de Defensa d'Israel, Ehud Barak.","url":"https://ast.wikipedia.org/wiki/Operaci%C3%B3n_Huerto","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Syrian_Reactor_Before_After.jpg/150px-Syrian_Reactor_Before_After.jpg"},{"id":"152115","type":"good","language_code":"ast","title":"Operación Ópera","summary":"Plantía:Campaña Guerres del Golfu Pérsicu\nLa Operación Ópera (hebréu:  מבצע אופרה), tamién conocida como Operación Babilonia o Operación Ofra, foi un ataque aereu preventivu realizáu por sorpresa per parte d'Israel, el día 7 de xunu de 1981, contra un reactor nuclear en construcción asitiáu a 17 quilómetros al sureste de Bagdag, capital d'Iraq.En 1976, Iraq mercó un reactor nuclear de la clase Osiris a Francia. Dambos países afirmaron que'l reactor nuclear, conocíu como Osirak pelos medios franceses y como Tammuz (n'árabe: اوسيراك) polos medios oficiales iraquinos, taba siendo fabricáu con fines pacíficos, como la investigación de la enerxía nuclear. Sicasí, el gobiernu israelín vía al reactor como un peligru, argumentando que taba diseñáu pa la fabricación d'armamentu nuclear.El 7 de xunu de 1981, una escuadrilla de la Fuercia Aérea Israelina, compuesta por aviones cazabombarderos F-16A Netz, siendo escoltaos por caces F-15A Baz, bombardearon y estropiaron severamente el reactor nuclear de Osirak. Israel defendió la so actuación argumentando que procedió en defensa propia, y que quedaba menos d'un mes primero que la situación volviérase crítica. Sicasí, otres fontes citen un componente políticu nel ataque, yá que tuvo llugar trés selmanes antes de les eleiciones llexislatives de 1981 pa la formación del nuevu Knesset. Nel ataque morrieron diez soldaos iraquinos y un inxenieru civil francés.L'ataque foi duramente criticáu pola comunidá internacional, ya Israel foi reprendíu pol Conseyu Xeneral y l'Asamblea Xeneral de les Naciones Xuníes, en dos resoluciones separaes. La destrucción del reactor nuclear de Osirak convirtióse n'obligada cita de los efeutos d'un ataque preventivu nel estudiu contemporaneu del derechu internacional.","url":"https://ast.wikipedia.org/wiki/Operaci%C3%B3n_%C3%93pera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Osirak_Location_cs.jpg/150px-Osirak_Location_cs.jpg"},{"id":"152117","type":"good","language_code":"ast","title":"Cruzada albigense","summary":"La cruzada albigense —denominación derivada d'Albi, ciudá asitiada nel suroeste de Francia—, tamién conocida como cruzada cátara o cruzada contra los cátaros, foi un conflictu armáu que tuvo llugar ente 1209 y 1244, por iniciativa del papa Inocencio III col sofitu de la dinastía de los Capetos (reis de Francia na dómina), col fin d'amenorgar pola fuercia'l catarismo, un movimientu relixosu calificáu como herexía pola Ilesia católica y asitiáu dende'l sieglu XII nos territorios feudales del Languedoc, favoreciendo la espansión escontra'l sur de les posesiones de la monarquía capetana y los sos vasallos.\nLa guerra, que se desenvolvió en delles fases, empecipiar col enfrentamientu ente los exércitos de cruzaos súbditos del rei Felipe Augusto de Francia coles fuercies de los condes de Tolosa y vasallos, provocando la intervención de la Corona d'Aragón que remató na batalla de Muret. Nuna segunda etapa, na que primeramente los tolosanos algamaron ciertos ésitos, la intervención de Luis VIII decidió la sumisión del condáu certificada pol Tratáu de París (1229). Nuna enllargada fase final, les operaciones militares y les actividaes de l'acabante crear Inquisición centrar na supresión de los focos de resistencia cátara, que, desprovistos de los sos sofitos políticos, terminaron per ser amenorgaos. La guerra destacó por episodios de gran violencia, provocó la decadencia del movimientu relixosu cátaro, el ocaso de l'hasta entós floreciente cultura languedociana y la conformanza d'un nuevu espaciu xeopolíticu n'Europa occidental.","url":"https://ast.wikipedia.org/wiki/Cruzada_albigense","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Cathars_expelled.JPG/150px-Cathars_expelled.JPG"},{"id":"152781","type":"good","language_code":"ast","title":"Fiestes Patries en Chile","summary":"Les Fiestes Patries en Chile, informalmente conocíes como «el Dieciocho», son una festividá añal que se realizó dende 1811 los díes 18 y 19 de setiembre —cuando correspuende, tamién s'inclúin los díes 17 o 20—.Magar que con frecuencia falar del 18 de setiembre como'l Día de la Independencia —en realidá, l'Acta d'Independencia roblóse la 12 de febreru de 1818—, el so fin orixinal foi conmemorar l'establecimientu de la Primer Xunta Nacional de Gobiernu (18 de setiembre de 1810); darréu, el so oxetivu foi celebrar el proceso independentista de la Corona española y la formación de Chile como un Estáu nación.Nos sos entamos, esta festividá duraba díes ya inclusive selmanes. En 1915 establecióse oficialmente la so duración en dos díes: el 18 de setiembre, «conmemoración de la Independencia Nacional», y el 19 de setiembre, «celebración de toles glories del Exércitu». Dambos son dos de los cinco feriaos obligatorios ya irrenunciables nel añu —lo qu'implica que ta prohibíu realizar trabayos remunerados, salvo ciertos servicios de entretención (cabarés, casinos de xuegu, cines, clubes, discoteques, pubs y restoranes) y d'urxencia (farmacies)—.Les Fiestes Patries resalten les tradiciones típiques de la identidá nacional que conformen la llamada «chilenidad», y son unes de les celebraciones más populares en Chile. Nestes feches, les fondes o ramadas instálense como centros d'entretenimientu, entemeciendo música y baille del folclor nacional y platos típicos de la cocina tradicional. Dientro de les actividaes oficiales, les autoridaes chilenes alleguen al Te Deum ecuménicu y l'Ópera de gala'l día 18 y la Parada Militar el día 19. Amás, mientres les Fiestes Patries, ye obligatoriu'l izamiento de la bandera chilena en toles cortiles privaes y públicos del país.","url":"https://ast.wikipedia.org/wiki/Fiestes_Patries_en_Chile","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Presidente_de_Chile_%2811841426915%29.jpg/150px-Presidente_de_Chile_%2811841426915%29.jpg"},{"id":"153178","type":"good","language_code":"ast","title":"Vuelu 11 d'American Airlines","summary":"El vuelu 11 d'American Airlines del 11 de setiembre de 2001 foi unu de los secuestraos por un comandu terrorista d'Al Qaeda mientres los atentaos del 11 de setiembre de 2001. L'avión foi utilizáu polos sos secuestradores pa impactalo na Torre Norte del World Trade Center, en Nueva York. \nEl vuelu operaba ente l'Aeropuertu Internacional Logan en Boston, Massachusetts, y l'Aeropuertu Internacional de Los Angeles. L'avión foi secuestráu por cinco homes mientres los primeres 15 minutos de vuelu, en mancando, a lo menos, a trés persones ya introducise na cabina de vuelu amenorgando al pilotu y al copilotu. Mohammed Atta, unu de los terroristes, que fuera entrenáu como pilotu d'aviación con esi envís, tomó'l control de l'aeronave, y esvió la so ruta ensin que los controladores de tráficu aereu decatar de la situación hasta qu'alvirtieron que'l personal de tripulación dexara de contestar a los sos mensaxes y que Atta, equivocadamente, tresmitiera dellos anuncios de tráficu. Dende'l mesmu avión, dos auxiliar de vuelu auxiliares de vuelu contautaron con American Airlines y apurrieron información sobre'l secuestradores, l'estáu de los pasaxeros y la tripulación.L'avión foi estrelláu contra la Torre Norte del World Trade Center a les 8:46:30 hores ET. De resultes del impautu, finaron les 92 persones a bordu, incluyendo a los secuestradores. Ente los testigos presenciales del ataque, Jules Naudet captó dende la cai la secuencia col so cámara de videu, que foi depués emplegada poles axencies de noticies pa informar del fechu, que nos primeros momentos especular con que pudiera tratase d'un accidente. La fuercia del impautu y el fueu subsecuente causáu pola esplosión del combustible de l'aeronave afectaron hasta tal puntu la estructura del edificiu, que causaron al poco tiempu'l so colapsu, atrapando nel so interior a miles de persones que trataben de fuxir y a decenes de miembros de los servicios de rescate. \nMientres los trabayos de desescombro nel allugamientu del World Trade Center que se realizaron nes selmanes siguientes, el personal de rescate llogró recuperar ya identificar los restos mortales de les víctimes del vuelu 11, anque munchos de los fragmentos corporales nun pudieron ser identificaos.","url":"https://ast.wikipedia.org/wiki/Vuelu_11_d%27American_Airlines","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/AA11_path.svg/150px-AA11_path.svg.png"},{"id":"153398","type":"good","language_code":"ast","title":"British Airways","summary":"British Airways (BA) ye l'aereollinia de bandera del Reinu Xuníu. Tien la so sede en Waterside (EN), cerca de la so principal base d'operaciones allugada nel aeropuertu de Londres-Heathrow. Cuenta con una segunda base d'operaciones nel aeropuertu de Londres-Gatwick y el so tercer puntu principal d'operaciones ye sirvíu al traviés del so filial, BA Cityflyer, con base d'operaciones nel aeropuertu de la Ciudá de Londres. British Airways ye la mayor aereollinia con base nel Reinu Xuníu tocantes a tamañu de flota, vuelos internacionales y destinos internacionales refierse. Los pasaxeros británicos que'l so aeropuertu de referencia nun ta en Londres tienen de coneutar colos sos vuelos al traviés de la ciudá dempués de que l'aereollinia suprimiera tolos sos vuelos tresoceánicos del restu de los aeropuertos británicos.\nLa direutiva de la compañía foi establecida en 1971 pa xestionar la operativa de los dos aereollinies nacionalizaes, BOAC y BEA, y dos aereollinia rexonales menores, Cambrian Airways (Q) de Cardiff y Northeast Airlines (Q) de Newcastle upon Tyne. El 31 de marzu de 1974, los cuatro compañíes eslleir pa formar British Airways (BA). Tres daqué más de trece años como compañía nacionalizada, foi privatizada en febreru de 1987 como parte del plan de privatización entamáu pol gobiernu conservador de la dómina. L'aereollinia llueu amplió les sos fronteres cola adquisición de British Caledonian (BCAL) en 1987 y l'aereollinia con base en Gatwick Dan-Air (Q) en 1992.\nMagar ser mientres enforma tiempu un importante veceru de Boeing, British Airways efectuó un importante pidíu d'aviones Airbus n'agostu de 1998 cola adquisición de 59 aviones de la familia Airbus A320. En 2007, efectuó otru gran pidíu, que marcó l'empiezu del reemplazu de la so flota de Distancia de vuelu llargu algame, consistente en dolce Airbus A380s y venticuatro Boeing 787s. La pieza central de la flota de llargu algame ye'l Boeing 747-400; con 57 exemplares en serviciu, l'aereollinia ye la mayor operadora del tipu en tol mundu.\nBritish Airways ye miembru fundador de l'alianza d'aereollinies Oneworld, xuntu con American Airlines, Cathay Pacific, Qantas, Iberia L.A.E. y l'agora sumida Canadian Airlines. Oneworld creció dende entós hasta convertise na tercera mayor alianza d'aereollinies tres SkyTeam y Star Alliance. Antes de la so fusión con Iberia, que crearía International Airlines Group, BA cotizaba na Bolsa de Londres y foi unu de los valores presentes nel índiz de valores FTSE 100.\nEl 12 de payares de 2009, l'aereollinia anunció qu'algamara un alcuerdu preliminar con Iberia. La fusión ente los dos aereollinies creó la tercera mayor aereollinia del mundu en términos d'ingresos añales y el segundu mayor grupu d'Europa. La fusión confirmóse'l 8 d'abril de 2010, y esperábase la so conclusión pa finales del mesmu añu. El 14 de xunetu de 2010, la Comisión Europea dio a los dos aereollinia permiso pa fundise y dexó que American Airlines cooperara cola entidá fundida en rutes transatlánticas a los Estaos Xuníos d'América. British Airways finalmente fundióse con Iberia'l 21 de xineru de 2011, pa crear formalmente International Airlines Group, IAG.British Airways foi l'aereollinia patrocinadora de los Xuegos Olímpicos de Branu 2012. El 18 de mayu de 2012 tresportó la llapada olímpica dende l'Aeropuertu Internacional d'Atenes a la Estación Naval de Culdrose, dende onde foi tresportada por diversu dignatarios, ente les que se cunten a lord Sebastian Coe, la princesa Ana y David Beckham.","url":"https://ast.wikipedia.org/wiki/British_Airways","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/British_Airways_A350-1000_%28G-XWBD%29_%40_LHR%2C_Jan_2020.jpg/150px-British_Airways_A350-1000_%28G-XWBD%29_%40_LHR%2C_Jan_2020.jpg"},{"id":"153447","type":"good","language_code":"ast","title":"Aeropuertu Internacional de Detroit","summary":"L'Aeropuertu Internacional de Detroit (IATA: DTW, OACI: KDTW, FAA LID: DTW), tamién conocíu como Aeropuertu Metropolitanu del Condáu Wayne de Detroit, Aeropuertu Metropolitanu de Detroit, Aeropuertu Metro Wayne de Detroit, Aeropuertu Metro o a cencielles como DTW, ye un gran aeropuertu internacional allugáu en Romulus, Michigan, un barriu periféricu de Detroit; tratar del aeródromu más activu del estáu estauxunidense de Michigan.\nDetroit ye'l segundu centru d'operaciones más grande de Northwest Airlines (anguaño una compañía subsidiaria de Delta Air Lines) principal usuaria del aeropuertu. Tamién ye la segunda base más grande pa Spirit Airlines, que ye tamién la segunda compañía tresportista más grande del aeropuertu. \nSiendo operáu pola Autoridá Aeroportuaria del Condáu Wayne, l'aeropuertu foi apocayá espandíu y modernizáu, con seis pistes de despegue y aterrizaxe principal, dos terminales, 145 entraes en serviciu, un Westin Hotel axuntu y un centru de conferencies. L'Anexu A de la Terminal McNamara ye'l segundu edificiu de mayor tamañu d'un aeropuertu, con un llargor d'una 1.6 km (1 milla) (solo por detrás de la terminal del Aeropuertu Internacional de Kansai, que mide 1.7 km [1.06 milles ]). Les sos instalaciones de caltenimientu tienen la capacidá de dar serviciu y arreglu a aeronaves tan grandes como un Boeing 747. \nEn 2007, l'Aeropuertu Internacional de Detroit foi'l novenu más activu de los Estaos Xuníos y el decimonovenu del mundu. Hasta agostu de 2008, esti aeropuertu permaneció como unu de los diez más activos tocantes a salíes y llegaes internacionales n'Estaos Xuníos. Tamién sirve al área de Toledo, Ohio, allugada a 76 km (47 milles) al sur del aeropuertu, según a la ciudá de Windsor, Ontario en Canadá.Tien accesu a más de 160 destinos en Canadá, Estaos Xuníos, Méxicu, el Caribe, Europa, Oriente Mediu y Asia.","url":"https://ast.wikipedia.org/wiki/Aeropuertu_Internacional_de_Detroit","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Detroit_Metropolitan_Wayne_County_Airport_DTW.jpg/150px-Detroit_Metropolitan_Wayne_County_Airport_DTW.jpg"},{"id":"153842","type":"good","language_code":"ast","title":"Defense of the Ancients","summary":"Defense of the Ancients (denomináu poles sos sigles como DOTA y n'Español como Defensa de los Ancestros) ye un escenariu personalizáu pal videoxuegu Warcraft III: The Frozen Throne, creáu col Editor del Mundu qu'inclúi'l videoxuegu. El mapa xugar en dos equipos, y l'oxetivu del xuegu ye destruyir el Ancient (n'español «ancestru») del oponente. Los Ancients son estructures fuertemente protexíes, allugaes n'esquines opuestes del mapa. Los xugadores controlen poderoses unidaes conocíes como «héroes», que son ayudaes por unidaes controlaes por intelixencia artificial llamaes «creeps». Como nun videoxuegu de rol, los héroes llogren puntos d'esperiencia p'amontar les sos habilidaes y usen oru pa mercar equipu y elementos útiles mientres la misión.L'escenariu foi desenvueltu col editor de mapes de Warcraft III. Esisten diverses variantes de la versión orixinal del mapa; la más popular ye «DOTA Allstars», que foi desenvuelta por diversu autores.\nDende'l so llanzamientu, DOTA convirtióse nuna carauterística común en diversos torneos alredor del mundu, incluyíes les competiciones BlizzCon y World Cyber Games, según les lligues Cyberathlete Amateur y CyberEvolution. Gamasutra declaró que DOTA quiciabes seya los cambéu de videoxuegu gratuita más popular nel mundu».La popularidá de DOTA fizo que más palantre se produxeren xuegos con un estilu similar. Amás, n'ochobre de 2010 Valve Corporation anunció la realización d'una secuela: Dota 2.","url":"https://ast.wikipedia.org/wiki/Defense_of_the_Ancients","thumbnail_url":null},{"id":"154843","type":"good","language_code":"ast","title":"Estructura de les proteínes","summary":"La estructura de les proteínes  axunta les propiedaes de disposición nel espaciu de les molécules de proteína que provienen de la so secuencia d'aminoácidos, les carauterístiques físiques de la so redolada y la presencia de compuestos simples o complexos que les estabilicen y conduzan a un plegamiento específicu.","url":"https://ast.wikipedia.org/wiki/Estructura_de_les_prote%C3%ADnes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Estructura_prote%C3%ADnas.png/150px-Estructura_prote%C3%ADnas.png"},{"id":"155375","type":"good","language_code":"ast","title":"Historia de Guatemala","summary":"La historia de Guatemala ye la cronoloxía de sucesos acaecíos dende l'empiezu del primixeniu poblamientu humanu nel actual territoriu de la República de Guatemala hasta los nuesos díes. Esta empieza colos primeros grupos de persones n'habitar la rexón, de les que se destacar la civilización maya. \nLos conquistadores españoles lleguen a Guatemala en 1523. Hernán Cortés noma a la ciudá de Guatemala, na so carta de rellación empobinada a Carlos V, fechada en Méxicu el 15 d'ochobre del añu siguiente 1524. Cortés referir a «unes ciudaes de que munchos díes había que yo tengo noticies que se llamen Ucatlán y Guatemala». La rexón pasó a formar la Capitanía Xeneral de Guatemala, adscrita al Virreinatu de la Nueva España.\nNel sieglu xix, los criollos de la Capitanía Xeneral de Guatemala llograron la so independencia del Imperiu español y la rexón pasó a llamase Federación Centroamericana, que amestóse efímeramente al imperiu d'Agustín de Iturbide en Méxicu. Tres la separación de Méxicu empecipiaron les guerres ente los conservadores —esto ye, los criollos de mayor abolengu y que vivíen na capital de la federación, conocíos tamién como Clan Aycinena, y el cleru regular de la Ilesia católica— y los lliberales, que yeren criollos de menor categoría que se dedicaben a l'agricultura a gran escala y vivíen nel restu de la Capitanía Xeneral. La llucha ente dambos bandos dio llugar a la desintegración de la Federación Centroamericana, de la que remanecieron los cinco repúbliques de Centro América, ente elles l'actual Guatemala.\nPrimeramente un Estáu de la Federación Centroamericana gobernáu por conservadores como Mariano Aycinena y depués pol lliberal Mariano Gálvez, la moderna República de Guatemala fundóse'l 21 de marzu de 1847, mientres el gobiernu conservador del xeneral Rafael Carrera, y de esta forma empezó a tener rellaciones diplomátiques y comerciales col restu de naciones del orbe. Sol mandu de Carrera, Guatemala aguantó tolos intentos d'invasión de los sos vecinos lliberales.\nEn 1871, seis años dempués de la muerte de Carrera, trunfó la Reforma Lliberal y estableciéronse réximes lliberales de corte dictatorial. El café convertir nel principal cultivu del país. En 1901, mientres el gobiernu del llicenciáu Manuel Estrada Cabrera, empecipióse la intromisión nos asuntos d'estáu de corporaciones norteamericanes, principalmente de la United Fruit Company (UFCO), que constituyóse na principal empresa del país. En 1944, metanes la Segunda Guerra Mundial, producióse la revolución d'ochobre, la que derrocó al réxime militar d'entós. La contrarrevolución de 1954, caltuvo dalgunes de les reformes socialistes de los réximes revolucionarios, incluyendo la dignificación del Exércitu. En 1960, nel marcu de la Guerra Fría, empecipióse la guerra civil y un periodu d'inestabilidá política, con golpes d'estáu. El conflictu armáu dexó un saldu de más de 250.000 víctimes —ente muertos y sumíos . Tres la transición a un sistema democráticu en 1985, y depués d'estenses negociaciones cola guerrilla, llogróse roblar los Alcuerdos de Paz en 1996, empezó una nueva dómina en Guatemala.","url":"https://ast.wikipedia.org/wiki/Historia_de_Guatemala","thumbnail_url":null},{"id":"155491","type":"good","language_code":"ast","title":"Agustín de Eyzaguirre","summary":"Agustín Manuel de Eyzaguirre Arechavala (3 de mayu de 1768, Santiagu – 19 de xunetu de 1837, Santiagu) foi un comerciante y políticu chilenu, que se convirtió nuna figura importante nel procesu d'emancipación y organización de Chile, siendo unu de los principales impulsores de la instalación de la primera Xunta Nacional de Gobiernu. Llegó a exercer como presidente interín de Chile ente'l 9 de setiembre de 1826 y el 25 de xineru de 1827.","url":"https://ast.wikipedia.org/wiki/Agust%C3%ADn_de_Eyzaguirre","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Agust%C3%ADn_Eyzaguirre_Arechavala%2C_%281768-1837%29.JPG/150px-Agust%C3%ADn_Eyzaguirre_Arechavala%2C_%281768-1837%29.JPG"},{"id":"155534","type":"good","language_code":"ast","title":"Diego Portales","summary":"Diego José Pedro Víctor Portales y Palazuelos (16 de xunu de 1793, Santiagu – 6 de xunu de 1837, Valparaíso) foi un políticu chilenu, comerciante y ministru d'Estáu, una de les figures fundamentales del afitamientu del Estáu de Chile. \nLideró políticamente les fuercies conservadores na Guerra Civil de 1829-1830 y, en refugando la presidencia del país, foi ministru del Interior mientres la presidencia interina de José Tomás Ovalle, impulsó y collaboró col gobiernu de Joaquín Prieto, refundó l'Academia Militar, creo l'Academia Naval, devolvió los bienes a les órdenes relixoses, ya influyó decisivamente na redaición de la Constitución de 1833. Foi nominalmente Vicepresidente de la República, hasta que'l cargu foi esaniciáu, en 1833.\nOcupó la Gobernación de Valparaíso y en 1835 volvió al Gobiernu como ministru de Guerra y dempués nuevamente d'Interior. Aseguró la reelección de Prieto, de quien actuó como auténticu primer ministru, aplicando una política destinada a afitar l'orde y el principiu d'autoridá, rotos mientres el procesu de la Independencia. Dellos historiadores califiquen la so actuación de dictatorial; y otros, tener como'l fundador o organizador de la República. Pa establecer l'orde, tuvo de tomar dures midíes, qu'incluyíen destierros y dellos fusilamientos d'opositores al réxime. Vio na creación de la Confederación Perú-Boliviana una amenaza pa Chile, polo qu'impulsó la guerra contra ella, lo que produció un alzamientu militar que, anque fracasáu, terminó cola so vida.","url":"https://ast.wikipedia.org/wiki/Diego_Portales","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Diego_Portales_por_Domeniconi%282%29.JPG/150px-Diego_Portales_por_Domeniconi%282%29.JPG"},{"id":"155754","type":"good","language_code":"ast","title":"Batalla d'Ayacucho","summary":"El combate d'Ayacucho foi'l postreru gran enfrentamientu dientro de les campañes terrestres de les guerres d'independencia hispanoamericanes (1809-1826) y significó el final definitivu del dominiu alministrativu español n'América del sur. La batalla desenvolver na Pampa de Quinua o Ayacucho, Perú, el 9 d'avientu de 1824.\nLa victoria de los independentistes supunxo la desapaición del contingente militar realista más importante que siguía de pies, sellando la independencia de Perú con una capitulación militar que punxo fin al Virreinatu de Perú. Sicasí, España nun arrenunció formalmente a la soberanía de les sos posesiones continentales americanes hasta 1836. El tratáu de paz, amistá y reconocencia col Perú foi robláu'l 14 d'agostu de 1879 en París.","url":"https://ast.wikipedia.org/wiki/Batalla_d%27Ayacucho","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Batalla_de_Ayacucho_by_Mart%C3%ADn_Tovar_y_Tovar_%281827_-_1902%29.jpg/150px-Batalla_de_Ayacucho_by_Mart%C3%ADn_Tovar_y_Tovar_%281827_-_1902%29.jpg"},{"id":"155784","type":"good","language_code":"ast","title":"Batalla de Pichincha","summary":"Plantía:Campaña del Sur\n\nLa batalla de Pichincha asocedió'l 24 de mayu de 1822 nes faldes del volcán Pichincha, a más de 3000 metros sobre'l nivel del mar, cerca de la ciudá de Quitu\nL'alcuentru, qu'asocedió nel contestu de les guerres d'independencia hispanoamericanes, enfrentó al exércitu independentista sol mandu del xeneral venezolanu Antonio José de Sucre y al exércitu realista comandado pol xeneral Melchor Aymerich. La derrota de les fuercies españoles condució a la lliberación de Quitu y aseguró la independencia de les provincies que pertenecíen a la Real Audiencia de Quitu, tamién conocida como la Presidencia de Quitu, la xurisdicción alministrativa colonial española de la que finalmente remaneció la República del Ecuador.","url":"https://ast.wikipedia.org/wiki/Batalla_de_Pichincha","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Independencia.gif/150px-Independencia.gif"},{"id":"155942","type":"good","language_code":"ast","title":"Nur Muhammad Taraki","summary":"Nur Muhammad Taraki (15 de xunetu de 1917, Nawa District (en)  – 9 d'ochobre de 1979, Kabul) foi un escritor, revolucionariu y estadista afganistanu. Fundó'l Partíu Democráticu Popular d'Afganistán (PDPA, conocíu como comunista), lideró la Revolución de Saur, qu'estableció un Estáu socialista: la República Democrática d'Afganistán, de la cual foi presidente. Mientres el so gobiernu, Taraki aplicó un plan radical de tresformamientos y encabezó la llucha contra los contrarrevolucionarios armaos (conocíos como «muyahidines»), hasta que foi derrocáu nun golpe d'Estáu entamáu pol so primer ministru, quien pocu tiempu dempués ordenó la so execución.","url":"https://ast.wikipedia.org/wiki/Nur_Muhammad_Taraki","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Nur_Muhammad_Taraki.png/150px-Nur_Muhammad_Taraki.png"},{"id":"156069","type":"good","language_code":"ast","title":"Jorge Ubico Castañeda","summary":"Jorge Ubico Castañeda (10 de payares de 1878, Ciudá de Guatemala – 14 de xunu de 1946, Nueva Orleans) foi un militar y políticu guatemalianu. Vigesimoprimer presidente de Guatemala. Primeramente fungió como xefe políticu de la Verapaz y de Retalhuleu mientres el gobiernu de Manuel Estrada Cabrera. Postular a la presidencia de Guatemala en 1926, pero perdió les eleiciones. Finalmente algamó la presidencia en 1931 y caltúvose nel puestu hasta'l 1 de xunetu de 1944. Sostuvo'l so mandatu per mediu d'un réxime totalitariu, d'una Asamblea Nacional Llexislativa totalmente supeditada a les sos designios y del sofitu político y económico de la United Fruit Company (UFCO) de los Estaos Xuníos. Conózse-y por ser el postreru gobernante lliberal autoritariu n'América Llatina y por caltener la criminalidad común nel país al mínimu mientres el so gobiernu. Tres una serie de protestes de parte de la población urbana guatemaliana contra'l so gobiernu, viose obligáu d'arrenunciar el 1 de xunetu de 1944, dexando nel so llugar a un triunviratu militar formáu polos xenerales Eduardo Villagrán Ariza, Bonaventura Pineda y Federico Ponce Vaides. Ubico y el so esposa abellugar na so casa d'habitación nel Centru Históricu de la Ciudá de Guatemala, pero tres la Revolución del 20 d'ochobre de 1944 que derrocó al presidente Ponce Vaides, embarcar escontra Nueva Orleans, Estaos Xuníos —sede de la UFCO—. Ubico morrió nel exiliu'l 14 de xunu de 1946.","url":"https://ast.wikipedia.org/wiki/Jorge_Ubico_Casta%C3%B1eda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Presidente_Jorge_Ubico_Casta%C3%B1eda.png/150px-Presidente_Jorge_Ubico_Casta%C3%B1eda.png"},{"id":"156494","type":"good","language_code":"ast","title":"Mohammad Najibulá","summary":"Mohammad Najibulá (paxtu: محمد نجيب الله, tamién escritu Najibullah o Nayibulá; Gardīz,)(6 d'agostu de 1947, Gardez – 27 de setiembre de 1996, Kabul), tamién conocíu como Dr. Najib, foi un médicu y políticu afganistanu, gobernante del país ente 1986 y 1992.\nMientres la Guerra d'Afganistán (1978-1992) foi promovíu a Direutor del JAD, equivalente afganistanu del KGB, en 1986 convertir en secretariu del Partíu, y pocu dempués en presidente de la República (1987-1992).\nMientres el so mandatu los soviéticos retiraron les sos tropes d'ocupación, magar siguieron sofitando económica y militarmente el so réxime. Por ello la so política empobinar a la llamada «Reconciliación Nacional», que buscaba poner fin a la Guerra Civil por aciu negociaciones y concesiones a los muyahidines, a los que concedió amnistíes polos sos crímenes. De la mesma, la nueva Constitución de 1990 convirtió'l país nun Estáu islámicu, borrando toa referencia al comunismu hasta entós imperante.\nSicasí, la disolución de la URSS, de que'l so sofitu dependía totalmente el so gobiernu, según el sofitu d'Estaos Xuníos a los fundamentalistes islámicos, provocó'l colapsu del réxime y el so derrocamientu. De magar, vivió asilado na sede de la ONX en Kabul hasta qu'en 1996 los talibanes aprucieron na capital afganistana, capándolo y asesinándolo públicamente.","url":"https://ast.wikipedia.org/wiki/Mohammad_Najibul%C3%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Mohammad_Najibullah_1986.jpg/150px-Mohammad_Najibullah_1986.jpg"},{"id":"156805","type":"good","language_code":"ast","title":"Eleiciones xenerales de Sudáfrica de 1994","summary":"Les eleiciones xenerales de Sudáfrica de 1994 realizar del 26 al 29 d'abril de 1994. Fueron los primeros comicios celebraos en Sudáfrica aplicando'l derechu al sufraxu universal y consolidaron el fin del réxime del apartheid. La eleición desenvolver so la direición de la Comisión Eleutoral Independiente.\nMientres los cuatro díes de votación formáronse llargues coles poles que desfilaron millones de ciudadanos. El procesu tuvo marcáu polos asesinatos de ventiún persones n'atentaos terroristes perpetaos por grupos venceyaos a la estrema derecha sudafricana opuesta al procesu de democratización. En total, fueron computaos 19 726 579 votos, de los cualos 193 081 fueron invalidaos. El ganador foi'l Congresu Nacional Africanu (ANC) —sofitáu pol Partíu Comunista de Sudáfrica (SACP) y el Congresu de Sindicatos Sudafricanos (COSATU)—, con más del 62 % de los sufraxos. Tal que taba primeramente apautáu, formóse un gobiernu tripartitu compuestu pol ANC, el Partíu Nacional (PN) y el Partíu de la Llibertá Inkatha (PLI), los trés fuercies polítiques que llograren siquier el 5 % de los votos.","url":"https://ast.wikipedia.org/wiki/Eleiciones_xenerales_de_Sud%C3%A1frica_de_1994","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Senate_%28South_Africa%29_seats_1994.svg/150px-Senate_%28South_Africa%29_seats_1994.svg.png"},{"id":"157504","type":"good","language_code":"ast","title":"Batalla d'Austerlitz","summary":"Plantía:Campaña Tercer Coalición\nLa batalla d'Austerlitz, tamién conocida como la batalla de los Trés Emperadores, enfrentó'l 2 d'avientu de 1805 a un exércitu francés comandado pol emperador Napoleón I contra les fuercies combinaes rusu-austriacas del zar rusu Alexandru I y l'emperador austriacu Francisco I nel contestu de les Guerres Napoleóniques. Foi una de les mayores victories de Napoleón, pos el Primer Imperiu francés entartalló definitivamente a la Tercer Coalición tres cuasi nueve hores de mal combate. La batalla tuvo llugar cerca d'Austerlitz, actual Slavkov o Brna, a unos 10 km al sureste de Brno, en Moravia, entós parte del Imperiu austriacu y güei na República Checa. Austerlitz punxo fin rápidu a la guerra de la Tercer Coalición y poques selmanes dempués roblóse'l Tratáu de Presburgu. La batalla ye considerada una obra maestra táctica de Napoleón, al altor de Cannas o Gaugamela.Dempués d'esaniciar a un exércitu austriacu mientres la batalla d'Ulm, les fuercies franceses llograron tomar Viena en payares de 1805. Los austriacos evitaron otru choque hasta que la llegada de los rusos dio-yos ventaya numbérica. Napoleón unvió al so exércitu al norte en persecución de los aliaos, pero dempués ordenó-yos recular p'asina asonsañar debilidá. Desesperáu por entablar combate contra les fuercies aliaes, Napoleón trató de demostrar nos díes previos al gran enfrentamientu que'l so exércitu nun taba en condiciones de combate, llegando pa ello a abandonar una estratéxica posición na llomba Pratzen cerca d'Austerlitz. Esplegó al exércitu francés xunto a Pratzen y debilitó de manera antemanada'l so lladral derechu p'afalar a los aliaos a atacalo ellí pa dempués arrodialos col restu de les sos fuercies. L'III Cuerpu del exércitu francés empobináu pol mariscal Davout tuvo que realizar una marcha forzada dende Viena pa cubrir a tiempu la fienda dexada por Napoleón. Mentanto, el contundente ataque rusu-austriacu contra la nala derecha francesa desguarneció el so centru en Pratzen, daqué qu'aprovechó'l mariscal Soult p'atacar con fiereza col IV Cuerpu del exércitu francés. Col centru de los aliaos totalmente aniquiláu, los franceses barrieron los dos lladrales del enemigu, obligaron a les sos tropes a fuxir en total caos y prindaron miles de prisioneros.\nEl desastre de los aliaos cutió fondamente l'enfotu del emperador Francisco nel esfuerciu de guerra lideráu polos británicu. Francia y Austria alcordaron darréu un armisticiu y pocu dempués, el 26 d'avientu, roblóse'l Tratáu de Presburgu, pol cual Austria quedaba fuera tantu de la guerra como de la Coalición, de la que se reforzaben los términos alcordaos nos anteriores trataos de Campu Formio y Lunéville entra dambes naciones. Esti tratáu tamién confirmó la perda de posesiones austriacas n'Italia y Baviera en favor de Francia, según n'Alemaña en favor de los aliaos alemanes de Napoleón. Tamién se-y impunxo una indemnización de cuarenta millones de francos a los derrotaos Habsburgu y dexóse a los rusos que fuxíen el pasu llibre por territoriu contrariu de camín a la so patria. Per otra parte, la victoria francesa en Austerlitz dexó la creación de la Confederación del Rin, compuesta por dellos estaos alemanes que teníen d'actuar como zona d'amortiguación ente Francia y Europa Central. La Confederación fixo práuticamente inútil el Sacru Imperiu Romanu Xermánicu, de cuenta que esti derrumbar en 1806 dempués de que Francisco abdicara del tronu imperial y caltuviera el títulu de Francisco I d'Austria como l'únicu oficial. Estos cambeos, sicasí, nun supunxeron una paz duradera pa Europa. La esmolición de Prusia ante la creciente influyencia francesa nel continente acabaría provocando l'españíu de la guerra de la Cuarta Coalición en 1806.","url":"https://ast.wikipedia.org/wiki/Batalla_d%27Austerlitz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/La_bataille_d%27Austerlitz._2_decembre_1805_%28Fran%C3%A7ois_G%C3%A9rard%29.jpg/150px-La_bataille_d%27Austerlitz._2_decembre_1805_%28Fran%C3%A7ois_G%C3%A9rard%29.jpg"},{"id":"159080","type":"good","language_code":"ast","title":"Mary Anning","summary":"Mary Anning (21 de mayu de 1799, Lyme Regis – 9 de marzu de 1847, Lyme Regis) foi la primer paleontóloga reconocida como tal amás de paleontóloga coleicionista y comerciante de fósiles inglesa, conocida en tol mundu polos numberosos afayos d'importancia que realizó nos llechos marinos del periodu Xurásicu en Lyme Regis, onde vivía. El so trabayu contribuyó a que se dieren cambeos fundamentales a principios del sieglu XIX na manera d'entender la vida prehistórica y la historia de la Tierra.\nLos sos afayos más destacaos son la primer cadarma d'ictiosauro en ser identificáu correutamente, los primeros dos cadarmes de plesiosauros en ser atopaos, la primer cadarma de pterosauriu atopáu fora d'Alemaña y dalgunos fósiles de peces importantes. Les sos observaciones tuvieron un papel importante nel descubrimientu de que los fósiles de belemnites contienen sacos de tinta fosilizada y de que los coprolitos, conocíos como piedres bezoar nesa dómina, son fieces fosilizaes. Cuando'l xeólogu Henry De la Beche pintó Duria Antiquior, la primer escena sobre'l tiempu fondu que tuvo un espardimientu eleváu, basar na so mayoría nos fósiles que Anning había atopáu y vendió copies nel so beneficiu. La so obra foi fundamental nos cambeos qu'asocedieron a principios del sieglu XIX nes idees científiques sobre la vida prehistórica y la historia de la Tierra.\nEl sexu y la clase social de Anning —los sos padres yeren disidentes (protestantes non anglicanos) de clase baxa— fueron razones poles que nun pudo participar dafechu na comunidá científica británica de principios de sieglu XIX, apoderada por caballeros ricos anglicanos, y de que nun fuera citada n'absolutu nes sos contribuciones. Anque aportó a conocida nos círculos de xeólogos de Gran Bretaña, Europa y América, tuvo dificultaes financieres mientres la mayor parte de la so vida.","url":"https://ast.wikipedia.org/wiki/Mary_Anning","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Mary_Anning_painting.jpg/150px-Mary_Anning_painting.jpg"},{"id":"159278","type":"good","language_code":"ast","title":"Pamela C. Rasmussen","summary":"Pamela Cecile Rasmussen (16 d'ochobre de 1959) ye una ornitóloga d'Estaos Xuníos esperta n'aves d'Asia. De primeres foi una investigadora asociada al Institutu Smithsoniano, en Washington D. C. y trabaya na Universidá Estatal de Michigan. Tamién ta acomuñada a otros centros d'investigación relevantes de dichu país y del Reinu Xuníu.\nLes primeres investigaciones de Rasmussen fueron alrodiu de les aves marines de Suramérica y de los fósiles d'aves n'América del Norte. Más palantre, especializar n'aves d'Asia y describió y clasificó nueves especies, al empar que clarificó el estatus d'otres, sobremanera de zosterópidos y aves de presa nocherniegues. De forma más recién, participó en collaboraciones a gran escala alrodiu de la biodiversidá a nivel mundial y evaluó el estatus taxonómicu de dalgunes utres del sur d'Asia.\nRasmussen foi l'autora principal del llibru Birds of South Asia. The Ripley Guide, una publicación destacada por cuenta de la cantidá d'especies y zones xeográfiques que describe en comparanza colos sos predecesores. Al estudiar especímenes d'aves de museos pa escribir la obra, afayó los fraudes na documentación y l'algame de los robos que perpetó l'ornitólogu británicu Richard Meinertzhagen nestes instituciones.","url":"https://ast.wikipedia.org/wiki/Pamela_C._Rasmussen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Hill_Blue-flycatcher.ogv/150px--Hill_Blue-flycatcher.ogv.jpg"},{"id":"161139","type":"good","language_code":"ast","title":"Pleitu de los Nueve Valles","summary":"El pleitu de los Nueve Valles o a cencielles pleitu de los Valles foi un procesu qu'enfrentó a nueve valles de les Asturies de Santillana (actual Cantabria, n'España) colos duques del Infantado. Empezáu en 1544, foi falláu en 1581 a favor de los Nueve Valles. La so importancia foi capital nel procesu de la configuración territorial de Cantabria, yá que llogró la independencia de los valles, constituyíos na provincia de los Nueve Valles en 1589, xerme de la mesma de la provincia de Cantabria de 1778, y provocó el retrocesu de los dominios señoriales na rexón. El so memorial ocupa 178 folios.Ye importante señalar que les Asturies de Santillana entamar en valles perpendiculares al mar. Esto ye, a pesar de la puxanza del feudalismu, la sociedá coetanea nun tenía como nucleu namái l'aldega, sinón qu'había conexones ente toles aldegues d'un valle, esistiendo una suerte de federación de conceyos. Cada valle tenía la so xunta y les sos ordenances. Cuando los vecinos d'esos territorios litigaron contra la nobleza, facer por tantu al traviés de la representación de cada valle. El pleitu nun tuvo aislláu nel tiempu, una y bones otres rexones de l'actual Cantabria trataron de solmenase'l dominiu señorial, como asocedió en Llébana.","url":"https://ast.wikipedia.org/wiki/Pleitu_de_los_Nueve_Valles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Asturiasdesantillana.jpg/150px-Asturiasdesantillana.jpg"},{"id":"161212","type":"good","language_code":"ast","title":"Santuariu de la Virxe de Bendueños","summary":"El Santuariu de la Virxe de Bendueños, tamién llamáu de La nuesa Señora de Bendueños, ye un llugar de cultu de la Ilesia católica asitiáu na llocalidá de Bendueños, nel conceyu de Ḷḷena, na zona central d'Asturies. Atópase camín del sur, escontra'l puertu de Payares pola N-630, a unos 5 km de La Pola, polo que foi una de les paraes más socorríes de los pelegrinos que faíen el Camín de Santiago dende Llión pasando per Uviéu.\nTrátase d'un santuariu d'estilu góticu, fundáu l'añu 905, cuando'l 20 de xineru d'esi añu'l rei Alfonso III y la reina doña Jimena donaron una serie de monesterios a la ilesia d'Uviéu, ente ellos el de Bendueños. Sobre los cimientos del primitivu templu prerrománicu construyóse una estructura que tien parte del medievu tardíu, y nel sieglu XVI construyó l'actual santuariu sobre los restos anteriores. Sobre esti, de la mesma, añediéronse distintos compartimientos como la sacristía, altares colaterales, campanariu, etc. Dixebrada del santuariu por pocos metro escontra'l norte, frente al pórticu principal, ta la Casa de novenes», qu'habitaba un ermitañu cuidador del santuariu y daba ayuda a los pelegrinos. Amplióse de forma importante nel añu 1741.\nEl santuariu tuvo una de les primeres «confreríes sacerdotales», y nél axuntaben los párrocos de llugares cercanos —y dellos llonxanos—, p'ameyorar la so vida humana, intelectual y moral, según recibir el sacramentu de la confesión, pa lo que se construyó un altillo na zona este que faía les funciones de sala de xuntes y foi llamada la Casa de la confrería». El santuariu tuvo bien amestáu al monacato benedictín, pos había cinco d'ellos pela redolada del santuariu, que los sos monxos y abás frecuentar.","url":"https://ast.wikipedia.org/wiki/Santuariu_de_la_Virxe_de_Bendue%C3%B1os","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Interior_del_Santuario.JPG/150px-Interior_del_Santuario.JPG"},{"id":"161686","type":"good","language_code":"ast","title":"José Miaja","summary":"José Miaja Menant (20 d'abril de 1878, Uviéu – 14 de xineru de 1958, Ciudá de Méxicu) foi un militar asturianu, conocíu pol so papel mientres la Guerra Civil Española y, particularmente, na defensa de Madrid.\nTomó parte na Guerra del Rif, mientres la cual llogró dellos ascensos y mandó delles unidaes. Nel intre de la Guerra civil Miaja foi una persona clave na defensa de Madrid, ente payares y avientu de 1936, ostentando la xefatura de la Xunta de Defensa. Darréu dirixió'l Exércitu del Centru y tomó parte en conocíes batalles como Jarama, Guadalaxara o Brunete, y depués el Grupu d'Exércitos de la Rexón Central (GERC). Ello convirtió-y nel xefe militar republicanu de la zona Centro-Sur. Nel intre de la guerra concentró más poder militar que nengún otru xeneral republicanu. Sicasí, la so actitú y el so desempeñu militar en determinaos casos xeneraron duldes na historiografía.\nCríticu col desenllaz que la guerra tomó pa la República, en marzu de 1939 sofitó'l llamáu Golpe de Casado y aceptó presidir el Conseyu Nacional de Defensa qu'intentó axustar, ensin ésitu, el fin de les hostilidaes. Nos últimos díes de la Guerra Civil abandonó España y coló al exiliu, primero en Francia y, dempués, en Méxicu.","url":"https://ast.wikipedia.org/wiki/Jos%C3%A9_Miaja","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Miajaener1937.jpg/150px-Miajaener1937.jpg"},{"id":"162195","type":"good","language_code":"ast","title":"Revolución de los Crisantemos","summary":"Plantía:Ficha de revolución\nLa Revolución de los Crisantemos (húngaru: 'Őszirózsás forradalom') ye'l nome que recibió la revuelta incruenta de delles tropes fieles al conseyu de soldaos de Budapest que, la nueche del 30 d'ochobre de 1918, tomaron ciertos edificios públicos, bancos y la central de correos y, ante la pasividá de la guarnición local, forzaron al emperador Carlos a cesar al acabante nomar primer ministru János Hadik y apurrir el gobiernu al dirixente del conseyu nacional, Mihály Károlyi.\nL'alzamientu contra'l Gobiernu imperial, desencadenáu pol conseyu de soldaos y sofitáu poles mases de la capital, llevó al conseyu nacional al poder, a pesar de qu'esti nun controló'l llevantamientu. La revolución llevó a la independencia d'Hungría del Imperiu austrohúngaru y a la proclamación d'una república popular, que trató en devanéu de caltener la unidá territorial del reinu y d'aplicar diverses reformes polítiques, sociales y económiques. El so fracasu cinco meses más tarde produció un nuevu cambéu políticu, proclamándose una república soviética.","url":"https://ast.wikipedia.org/wiki/Revoluci%C3%B3n_de_los_Crisantemos","thumbnail_url":null},{"id":"162302","type":"good","language_code":"ast","title":"Digimon Racing","summary":"Digimon Racing ye un videoxuegu de carreres desenvueltu por Griptonite Games y distribuyíu por Bandai —agora Namco Bandai Games— pa la Game Boy Advance. Parte de la franquicia Digimon y los sos videoxuegos, utilicen elementos y personaxes de Digimon. La so manera de xuegu en gran midida asemeyar al de los videoxuegos de carreres tradicionales, pero tamién emplega elementos de les carreres de karting y videoxuegos d'aición. Los sos once personaxes jugables pueden aumentar a más de 40 por aciu Digievolución.\nDigimon Racing utiliza manera 7 y Actor de voz actores de voz. El xuegu foi anunciáu primeramente na convención Electronic Entertainment Expo —E3— de 2003 y darréu exhibíu na E3 de 2004. Foi llanzáu a la vienta'l 1 d'abril de 2004 en Xapón, el 30 d'abril n'Europa y el 13 de setiembre n'América del Norte. El xuegu recibió comentarios mistos per parte de los críticos dende'l so llanzamientu, con crítiques empobinaes a la so paecencia con otros xuegos de carreres de karting de la dómina y foi emponderáu por dellos aspeutos estéticos y pola so manera de xuegu.","url":"https://ast.wikipedia.org/wiki/Digimon_Racing","thumbnail_url":null},{"id":"162407","type":"good","language_code":"ast","title":"Barbanegra","summary":"Edward Thatch (circa 1680, Bristol – 22 de payares de 1718, Ocracoke (es) ), más conocíu como Barbanegra (n'inglés, Blackbeard), foi un conocíu pirata inglés. Poco se conoz sobre la so vida anterior, piénsase que foi unu de los marineros sacupaos de la Royal Navy, pero tres la Guerra de Socesión Española empecipió les sos actividaes delictives sol mandu de Benjamin Hornigold. El so más sonáu ataque foi realizáu na llocalidá de Charleston (Carolina del Sur) en mayu de 1718. Foi aliáu del entós daquella gobernador de Carolina del Norte, Charles Eden, quien llegó a perdonar les sos actividaes illegales en cuenta de llograr un provechu de los saqueos realizaos pol pirata. Teach morrió tres un enfrentamientu col teniente Robert Maynard y la so tropa, quien realizaron una campaña so iniciativa del entós daquella gobernador de Virxinia, Alexander Spotswood. Barbanegra, qu'ostentaba un peculiar paxellu a la de realizar los sos ataques, convertir nuna figura bien popular en diverses manifestaciones culturales.","url":"https://ast.wikipedia.org/wiki/Barbanegra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Teach_alias_Blackbeard%2C_colored.jpg/150px-Teach_alias_Blackbeard%2C_colored.jpg"},{"id":"162587","type":"good","language_code":"ast","title":"The Puppy Episode","summary":"«The Puppy Episode» ye un episodiu en dos partes de la serie de televisión d'Estaos Xuníos Ellen. Los sos dos partes fueron los episodios 22º y 23º de la cuarta temporada d'esta comedia de situación. L'episodiu narra cómo'l personaxe protagonista, Ellen Morgan, dase cuenta de que ye lesbiana y la so Salir del armariu salida del armariu. L'episodiu foi escritu pola mesma protagonista de la serie, Ellen DeGeneres, xunto a Mark Driscoll, Tracy Newman, Dava Savel y Jonathan Stark, y foi dirixíu por Gil Junger. Emitióse orixinalmente el 30 d'abril de 1997 na cadena ABC. Nesti episodiu nun apaez nengún cachorru; el so títulu alude a un comentariu sarcásticu que fizo unu de los productores pola falta de novedaes de la serie, suxuriendo que si non se -yos asocedía nada nuevo el personaxe protagonista mercárase un cachorru. \nDeGeneres empezó a axustar cola ABC en 1996 la salida del armariu del personaxe Ellen Morgan. Cuando los términos de la negociación conociéronse, DeGeneres convertir nel centru d'especulaciones sobre cuándo ella, el so personaxe, o dambos saldríen del armariu. Los rumores terminaron confirmándose cuando empezó la producción en marzu de 1997, produciéndose la salida del armariu de Ellen tantu na ficción como na vida real. A pesar de les amenaces de los anunciantes y los grupos de presión de la derecha, el Puppy Episode foi un gran ésitu d'audiencia, ganó dellos premios y convirtióse nun fenómenu cultural. Sicasí, l'ésitu d'esti episodiu nun evitó que la serie perdiera audiencia y DeGeneres y el so programa llueu collecharon la crítica de ser demasiáu homosexual. La serie foi atayada tres una temporada más y entós Ellen DeGeneres y Laura Dern vieron tornar les sos carreres d'actriz.","url":"https://ast.wikipedia.org/wiki/The_Puppy_Episode","thumbnail_url":null},{"id":"162636","type":"good","language_code":"ast","title":"Harvey Milk","summary":"Harvey Bernard Milk (22 de mayu de 1930, Woodmere (es)  – 27 de payares de 1978, San Francisco) foi un políticu y activista d'Estaos Xuníos, que se convirtió nel primer home abiertamente homosexual en ser escoyíu pa un cargu públicu nos Estaos Xuníos, como miembru de la Xunta de Supervisores de San Francisco en 1977.\nMilk nació y creció en Nueva York, onde aceptó la so homosexualidá siendo adolescente; sicasí, caltuvo'l so orientación sexual de callao hasta convertise n'adultu. La so esperiencia na contracultura de la década de 1960 dexó-y abandonar munchos de los sos puntos de vista conservadores sobre la llibertá individual y l'espresión de la sexualidá.\nAnque yera bien inquietu —trabayaba en distintos oficios y camudaba de casa con frecuencia—, en 1972 decidió treslladase definitivamente a San Francisco. Asitiar nel distritu de Castro, un vecinderu qu'entós esperimentaba un importante fluxu migratorio d'homosexuales, y abrió la tienda Castro Camera, que se convertiría más palantre na sede central de les sos campañes y puntu de xunta de los sos collaboradores.\nMilk sintióse llamáu a presentase como candidatu a supervisor de la ciudá de San Francisco en 1973, anque atopó cierta resistencia nel orde políticu gai establecíu hasta entós. La so campaña foi comparada col teatru: yera descaráu, direutu, animáu y estravagante, ganando l'atención de los medios de comunicación y llogrando una apreciable cantidá de votos, anque non los suficientes pa ser escoyíu. Fixo campaña de nuevu nos dos eleiciones siguientes, moteyándose a sigo mesmu como l'alcalde de la cai Castro». Los votantes fueron abondos pa dexa-y presentase tamién a l'Asamblea Estatal de California. Aprovechándose de la so creciente popularidá, dirixió'l movimientu políticu gai en feroces batalles contra les iniciatives antihomosexuales.\nMilk foi escoyíu supervisor en 1977, dempués de que San Francisco reorganizara'l so procedimientu eleutoral pa escoyer representantes por barrios en cuenta de realizar una única votación a nivel de la ciudá. Tuvo once meses nel puestu de supervisor municipal y foi responsable de l'aprobación d'una estricta ordenanza sobre los derechos de los gais en San Francisco.\nEl 27 de payares de 1978, Milk y l'alcalde George Moscone fueron asesinaos por Dan White, otru supervisor de la ciudá que dimitiera apocayá y quería recuperar el so cargu. Tanto la eleición de Milk como los sucesos que siguieron al so asesinatu punxeron de manifiestu la lliberalización de les actitúes ciudadanes en San Francisco y los conflictos políticos esistentes ente'l gobiernu de la ciudá y una fuercia policial conservadora.\nMilk convirtióse nun iconu y en «un mártir polos derechos de los gais», d'alcuerdu al profesor Peter Novak de la Universidá de San Francisco. Ente que les clases polítiques dirixentes de la ciudá aportunaben en que los gais teníen de collaborar colos políticos lliberales y contenese na llucha polos sos oxetivos, él animar abiertamente a emplegar el so creciente poder na ciudá y a sofitase ente sigo. En 2002 consideróse-y «el funcionariu abiertamente LGBT más famosu ya influyente enxamás electu nos Estaos Xuníos». L'escritor John Cloud señaló asina la so influencia: «En desafiando la clase gobernante de San Francisco en 1977 pa convertise nun miembru del panel de supervisores, munches persones —heterosexuales y homosexuales— tuvieron qu'afaese a una nueva realidá qu'él encarnaba: que los gais podíen llevar una vida honesta y d'ésitu».","url":"https://ast.wikipedia.org/wiki/Harvey_Milk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Milk_at_Moscone_desk_cropped.jpg/150px-Milk_at_Moscone_desk_cropped.jpg"},{"id":"162648","type":"good","language_code":"ast","title":"Historia LGBT","summary":"La historia LGBT ye la historia relativa a les lesbianes, gais, bisexuales y transexuales. El so estudiu toma les situaciones sociu-polítiques que los afectaron en cada dómina, la so cultura, les sos costumes y formes de vida dende los primeros rexistros sobre homosexualidá na antigüedá hasta l'actualidá, según la so considerancia social a lo llargo del tiempu, amás de los movimientos sociales y acontecimientos históricos protagonizaos por ellos.\nMientres enforma tiempu esta historia foi inorada, cuando non despintada deliberadamente, y solamente a partir de los años setenta empezó a salir a la lluz y ser encetada en fondura polos historiadores.","url":"https://ast.wikipedia.org/wiki/Historia_LGBT","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Gay_Pride_Flag.svg/150px-Gay_Pride_Flag.svg.png"},{"id":"162652","type":"good","language_code":"ast","title":"Historia del lesbianismu n'Estaos Xuníos","summary":"La hestoria del lesbianismu n'Estaos Xuníos fai referencia a la hestoria de les muyeres atraíes por otres muyeres nos Estaos Xuníos. A pesar de ser una disciplina d'investigación nueva y difícil dientro del campu de la historia, les conocencies sobre la hestoria de les lesbianes nos Estaos Xuníos amontáronse de manera significativa dende l'empiezu del movimientu de los derechos de gais y lesbianes. Históricamente, los intentos de criminalizar la conducta lésbica topetaron cola negación de qu'asemeyada conducta pudiera esistir. Los primeros estudios realizaos sobre l'actividá homosexual ente muyeres provienen precisamente de la población recluyida. En 1953 Alfred C. Kinsey publicó'l so estudiu Comportamientu sexual de la muyer, que contribuyó decisivamente na descatalogación de la homosexualidá como una enfermedá.\nEn delles zones de los Estaos Xuníos esistíen determinaos arreglos que dexaben convivir a dos muyeres ensin depender d'un home, siendo'l más conocíu'l de los matrimonios de Boston. Col advenimiento del sieglu XX surdieron les primeres organizaciones que lluchaben polos derechos de les lesbianes, como Heterodoxy, siendo creada en 1955 Daughters of Bilitis, la primer organización puramente lésbica. Mientres la segunda metá de la década de 1960 l'activismu LGBT foise estendiendo y convirtióse nun movimientu de protesta social y de lliberación gai, desaguando nos disturbios de Stonewall, nel que participaron munches lesbianes. Dientro del movimientu lésbicu surdieron voces, como les del grupu Radicalesbians, que defendíen que'l xéneru y la sexualidá son construcciones sociales, d'una sociedá controlada polos homes, que tienen de ser evitaos pa poder llegar a averase a la igualdá, tantu pa homosexuales, como pa muyeres. Esto condució a una nueva ideoloxía radical lésbica (n'ocasiones estrema con figures como Valerie Solanes), siendo consideráu'l tratáu \"The Woman-Identified Woman\" como unu de los trabayos pioneros del feminismu lésbicu.","url":"https://ast.wikipedia.org/wiki/Historia_del_lesbianismu_n%27Estaos_Xun%C3%ADos","thumbnail_url":null},{"id":"162821","type":"good","language_code":"ast","title":"Teoríes alrodiu de les rellaciones personales d'Alexandru Magno","summary":"A lo llargo de la so amplia vida, Alexandru Magnu tuvo rellacionáu tantu con homes como con muyeres. Tocantes a les sos compañíes masculines, Alejandro permaneció siempres al llau del so fiel compañeru Hefestión, fíu d'un noble macedoniu, Amíntor. Foi'l meyor amigu d'Alejandro, y unu de los dos hiparcos o llugartenientes de los hetairoi (siendo l'otru Clito el Negru), cargu qu'ocupó hasta la so muerte, que sumió a Alejandro nuna fonda murnia. Tamién, caltuvo una estrecha rellación col so eunucu Bagoas. No que fai a la so rellación con muyeres, Alejandro casóse siquier tres veces, primero cola princesa Roxana, con quien volvió dempués y tuvo una fía, dempués cásose cola fía del sátrapa Oxiartes de Bactria, depués cola princesa Barsine-Estatira, fía del rei Darío III, y dempués cola princesa Parysatis, fía de del rei Artaxerxes III. Tamién caltuvo delles rellaciones con otres muyeres, tales como la princesa Barsine, fía del sátrapa Artabazo de Frixa, o la concubina Kampaspe, el so primer amor, dalgunes de les cualos nun son confirmaes pola totalidá de les fontes.\nLa naturaleza d'estes rellaciones fai que munchu historiadores cuestionen la so sexualidá, posiblemente por non entender la redolada homoeróticu de la dómina, calificando al xeneral macedoniu de homosexual (yá que les fontes informen del so escasu interés poles muyeres, como vamos ver más palantre), bisexual o heterosexual (afirmando que les sos rellaciones con homes yeren namái resultáu de l'amistá).","url":"https://ast.wikipedia.org/wiki/Teor%C3%ADes_alrodiu_de_les_rellaciones_personales_d%27Alexandru_Magno","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Alexander_and_Bucephalus_-_Battle_of_Issus_mosaic_-_Museo_Archeologico_Nazionale_-_Naples_BW.jpg/150px-Alexander_and_Bucephalus_-_Battle_of_Issus_mosaic_-_Museo_Archeologico_Nazionale_-_Naples_BW.jpg"},{"id":"162996","type":"good","language_code":"ast","title":"Cráter de Vredefort","summary":"El cráter de Vredefort ye un cráter d'impautu descubiertu na provincia del Estáu Llibre en Sudáfrica. La llocalidá de Vredefort asítiase dientro del cráter y da-y el so nome. L'impautu producióse hai 2020 millones d'años, polo que se-y considera'l cráter visible terrestre más antiguu. La elevación central del cráter conozse como domo de Vredefort o bóveda de Vredefort. Calcúlase que al impautar el meteoritu lliberó una enerxía de 100 millones de megatones de dinamita y que se movieron 70 000 km³ de roca.Tocantes al so diámetru, ye malo de determinar, por cuenta de que la estructura atópase intensamente erosionada. Envaloráronse llargores que tomen un rangu dende 160 hasta 400 km, magar na Base de Datos d'Impautos Terrestres considérase que tien un diámetru de 300 km. Envalórase que'l meteoritu que causó'l cráter tendría ente 5 a 10 km de diámetru. Dende l'añu 2005 el cráter de Vredefort ye consideráu Patrimoniu de la Humanidá pola Unesco.","url":"https://ast.wikipedia.org/wiki/Cr%C3%A1ter_de_Vredefort","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Vredefort_Dome_STS51I-33-56AA.jpg/150px-Vredefort_Dome_STS51I-33-56AA.jpg"},{"id":"163155","type":"good","language_code":"ast","title":"Güesu de Ishango","summary":"El güesu de Ishango ye un instrumentu de güesu que data del Paleolíticu cimeru, aproximao del añu 20 000 e. C. Esti oxetu consiste nun llargu güesu marrón (más específicamente, el peroné d'un babuino) con un cachu punchante de cuarzu enllastráu n'unu de los sos estremos, quiciabes utilizáu pa grabar o escribir. Nun principiu pensábase que s'emplegaba como palu de conteo, una y bones el güesu tien una serie de mozquetes tallaes estremaes en tres columnes que tomen toa'l llargor de la ferramienta, pero dalgunos científicos suxurieron que les agrupaciones de mozquetes indiquen una conocencia matemáticu que va más allá del conteo.\nEl güesu de Ishango exhibir de forma permanente nel Real Institutu Belga de Ciencies Naturales de Bruxeles, Bélxica.","url":"https://ast.wikipedia.org/wiki/G%C3%BCesu_de_Ishango","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Os_d%27Ishango_IRSNB.JPG/150px-Os_d%27Ishango_IRSNB.JPG"},{"id":"164441","type":"good","language_code":"ast","title":"Aeropuertu de Sørkjosen","summary":"L'Aeropuertu de Sørkjosen (en noruegu, Sørkjosen lufthavn) (IATA: SOJ, OACI: ENSR) ye un aeropuertu rexonal que sirve a la ciudá de Sørkjosen, nel conceyu de Nordreisa, provincia de Troms, Noruega. Ta asitiáu a cinco quilómetros al noroeste del centru alministrativu del conceyu, Storslett, y el so operador ye la empresa estatal Avinor. Tien una pista de 880 metros y nél empresta serviciu l'aereollinia Widerøy, utilizando aviones Dash 8-100 nes rutes escontra Tromsø y delles comunidaes de Finnmark, cumpliendo con contratos so la modalidá de serviciu públicu obligatoriu. En 2014 pasaron pol aeropuertu 15 198 pasaxeros.","url":"https://ast.wikipedia.org/wiki/Aeropuertu_de_S%C3%B8rkjosen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Sorkjosen-lufthavn.jpg/150px-Sorkjosen-lufthavn.jpg"},{"id":"165065","type":"good","language_code":"ast","title":"Puertos púnicos de Cartago","summary":"El términu puertos púnicos de Cartago sirve pa designar a los antiguos puertos de la ciudá de Cartago que tuvieron en funcionamientu mientres l'Antigüedá.\nCartago yera primero de too una potencia que podría denominase Imperiu de los mares, esto ye, una talasocracia, que'l so poder basábase principalmente na magnitú de la so comerciu. Los cartaxineses nun yeren los únicos que siguíen esta política de dominiu de los mares, una y bones dellos de los pueblos de l'Antigüedá «vivieron por y pal mar».\nProductu d'una colonización oriental, Cartago o Qart Hadasht (Ciudá Nueva) tien el so orixe na fía del rei de la ciudá de Tiru, Dido. Esta princesa tiria foi la fundadora y la primer reina de la ciudá nel 814 e. C. (fecha convencionalmente más almitida) tal que rellata la so lleenda recoyida na Eneida.\nCartago nun foi la primer colonia fenicia na mariña norteafricana, yá que Útica fuera fundada aproximao en 1100 e. C. Más allá del so orixe, la ciudá apoderó llargamente tola cuenca occidental del mar Mediterraneu, desenvolvió'l so hinterland africanu, que llegó al so fin cuando tuvo qu'enfrentase a un poder entós emerxente, la República Romana, potencia que provocó la so cayida definitiva. Por cuenta de la so identidá, Cartago foi puntu de anclaje ente los dos cuenques del Mediterraneu, la parte oriental, el trubiecu de Fenicia, y la parte occidental, espaciu de la so espansión y de la so cayida.\nLos puertos d'una ciudá de tales carauterístiques, que suponíen el puntu de comunicación más importante col esterior, revisten en consecuencia y en dichu contestu una importancia fundamental na historia de Cartago. La so historia ta documentada nuna fonte esencial, Apiano, un historiador de l'Antigua Grecia, que vivió nel sieglu II e. C. A pesar de la so descripción, la llocalización de los puertos foi obra de les escavaciones arqueolóxiques empecipiaes nos años 1970.","url":"https://ast.wikipedia.org/wiki/Puertos_p%C3%BAnicos_de_Cartago","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Carthage-1958-PortsPuniques.jpg/150px-Carthage-1958-PortsPuniques.jpg"},{"id":"166660","type":"good","language_code":"ast","title":"Lliteratura fenicio-púnica","summary":"La lliteratura fenicio-púnica ye aquella escrita en feniciu, la llingua de les antigües civilizaciones de Fenicia y Cartago. Toa ella ta arrodiada d'un halo de misteriu polos pocos muertes que se caltuvieron: tou lo que resta ye una serie d'inscripciones, poques de les cualos tienen calter netamente lliterariu (solo dalguna narración histórica, poemes, etc.), monedes, fragmentos de la Historia de Sanjuniatón y del Tratáu de Magón, la traducción al griegu del viaxe de Hannón el Navegante y el testu del Poenulus de Plauto. Sicasí, ye un fechu probáu que tantu en Fenicia como en Cartago hubo biblioteques y que los fenicios tuvieron una rica producción lliteraria heredera del pasáu cananéu, de la qu'obres como les redactaes por Filón de Biblos o Menandro d'Éfesu son una parte ínfima.","url":"https://ast.wikipedia.org/wiki/Lliteratura_fenicio-p%C3%BAnica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Hannon_map-fr.svg/150px-Hannon_map-fr.svg.png"},{"id":"167173","type":"good","language_code":"ast","title":"Saving Private Ryan","summary":"Saving Private Ryan ye una película bélica épica d'Estaos Xuníos estrenada en 1998 y ambientada na invasión de Normandía mientres la Segunda Guerra Mundial. Empobináu por Steven Spielberg y escritu por Robert Rodat, el filme destaca pola so recreación bien realista de la guerra, especialmente nos sos intensos 27 primeros minutos, que narren el desembarcu y asaltu aliáu de la «sablera de Omaha» el 6 de xunu de 1944. La hestoria sigue con Tom Hanks como'l capitán John H. Miller del exércitu de los Estaos Xuníos y siete homes (interpretaos por Tom Sizemore, Edward Burns, Barry Pepper, Vin Diesel, Giovanni Ribisi, Adam Goldberg y Jeremy Davies) en busca d'un paracaidista, el soldáu James Francis Ryan (Matt Damon), que perdió a los sos trés hermanos en combate. \nRodat concibió la hestoria de la película en 1994, cuando vio un monumentu dedicáu a ocho hermanos que morrieron na Guerra de Secesión ya imaxinó un símil narrativu ambientáu na Segunda Guerra Mundial. El guión foi presentáu al productor Mark Gordon, quien lo apurrió a Hanks, y finalmente llegó a Spielberg, que decidió dirixilo. La premisa de la película básase llibremente nel casu real de los hermanos Niland. \nSaving Private Ryan foi bien recibida pol públicu, llogró bones crítiques y ganó dellos premios a la película, la repartida y l'equipu. Tamién llogró una importante recaldación en taquilla, que xubió 481,8 millones de dólares d'Estaos Xuníos en tol mundu y asitiar como la película d'Estaos Xuníos más taquillera del añu. L'Academia d'Artes y Ciencies Cinematográfiques d'Estaos Xuníos nomó la película a siete premios Óscar y Spielberg ganó la so segunda estauína al meyor direutor.","url":"https://ast.wikipedia.org/wiki/Saving_Private_Ryan","thumbnail_url":null},{"id":"167495","type":"good","language_code":"ast","title":"Gregory House","summary":"Gregory House ye un personaxe de ficción protagonista de la serie House M. D. (2004-2012), interpretáu pol actor británicu Hugh Laurie. Médicu d'oficiu, especializáu n'enfermedaes infeicioses y nefroloxía, el personaxe lidera un equipu de diagnósticu nel ficticiu Hospital Universitariu Princeton-Plainsborn y ye descritu como amarguríu, sarcásticu, cínicu, maniacu en delles ocasiones, misántropu, narcisista y cascarrabies. Precisamente, esti postreru axetivu foi una de les pallabres más populares en 2006 gracies al calter del protagonista de la serie.Los métodos pocu ortodoxos que House utiliza pa diagnosticar, les terapies alternatives y la racionalidá incondicional dan como resultáu dellos conflictos colos sos colegues d'oficiu. House de cutiu ye retratáu como una persona carente de simpatía y compasión escontra los sos pacientes, una práctica que-y dexa resolver enigmes patolóxicos. El personaxe ta inspiráu en Sherlock Holmes. Un exemplu d'ello ye que magar el detective yera adictu a la cocaína, el médicu ye adictu a la vicodina pa controlar el dolor de la so pierna, deriváu d'un infartu nun músculu.\nTom Shales, del The Washington Post, llomar «el personaxe más atanante que fuera un ésitu televisivu n'años» y en 2008 foi votáu como'l segundu doctor más sexy de tolos tiempos, por detrás del doctor Doug Ross (George Clooney) de la serie ER. Hugh Laurie ganó dellos premios pola so interpretación, incluyendo dos Globu d'oru al meyor actor en series dramátiques, y tuvo nomáu a los Emmy en 2005, 2007, 2008, 2009 y 2010. TV Overmind nomó al personaxe como'l «meyor personaxe de televisión de la última década» y dientro de la llista de los 100 meyores personaxes, TV Guide considerar el meyor de tolos tiempos.","url":"https://ast.wikipedia.org/wiki/Gregory_House","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Hugh_Laurie_2009.jpg/150px-Hugh_Laurie_2009.jpg"},{"id":"74590","type":"good","language_code":"ast","title":"Hipatia","summary":"Hipatia  ((circa 360, Alexandría – marzu de 415, Alexandría) foi una filósofa y maestra neoplatónica griega, natural d'Exiptu, que destacó nos campos de les matemátiques y l'astronomía, miembru y cabeza de la Escuela neoplatónica d'Alexandría a empiezos del sieglu V. Siguidora de Plotino, cultivó los estudios lóxicos y les ciencies exactes, llevando una vida ascético. Educó a una selecta escuela d'aristócrates cristianos y paganos qu'ocuparon altos cargos, ente los que sobresalen l'obispu Sinesio de Cirene —que caltuvo una importante correspondencia con ella—, Hesiquio d'Alexandría y Orestes, prefeutu d'Exiptu nel momentu de la so muerte. \nFía y discípula del astrónomu Teón, Hipatia ye la primer muyer matemática de la que se tien conocencia razonablemente seguru y detalláu. Escribió sobre xeometría, álxebra y astronomía, ameyoró'l diseñu de los primitivos astrolabios —preseos pa determinar les posiciones de les estrelles sobre la bóveda celeste— ya inventó un densímetru, por ello ta considerada como una pionera na Historia de les muyeres na ciencia.Hipatia foi asesinada a los 45 o 60 años (dependiendo de cuál seya la so fecha correuta de nacencia), acoradada por una alteria de cristianos. La motivación de los asesinos y la so vinculación o non cola autoridá eclesiástica foi oxetu de munchos alderiques. L'asesinatu producir nel marcu de la hostilidá cristiana contra'l declinante paganismu y les lluches polítiques ente les distintes faiciones de la Ilesia, el patriarcáu alexandrín y el poder imperial, representáu n'Exiptu pol prefeutu Orestes, exalumno de la filósofa. Sócrates Escolásticu, el historiador más cercanu a los fechos, afirma que la muerte de Hipatia foi causa de «non pocu oprobio» pal patriarca Cirilo y la ilesia d'Alexandría, y fontes posteriores, tantu paganes como cristianes, acháquen-y direutamente'l crime, polo que munchu historiadores consideren probada o bien probable la implicación de Cirilo, magar l'alderique al respeutu sigue abiertu.El so calter singular de muyer apurrida al pensamientu y la enseñanza en plena tardoantigüedad, la so fidelidá al paganismu nel momentu de puxanza del catolicismu teodosiano como nueva relixón del Estáu romanu, y la so muerte a manes de cristianos confiriéron-y gran fama. La figura de Hipatia convirtióse nun verdaderu mitu: dende la dómina de la Ilustración presentar como a una «mártir de la ciencia» y símbolu del fin del pensamientu clásicu ante la meyora del cristianismu. Sicasí, na actualidá destácase que'l so asesinatu foi un casu escepcional y que, ello ye que la escuela neoplatónica alexandrina, progresivamente cristianizada, florió hasta plenu sieglu VII.Pela so parte, los movimiento feministes reivindicar como paradigma de muyer lliberada, inclusive sexualmente, anque, según la Suda, tuvo casada con otru filósofu llamáu Isidoro— y caltúvose virxe. Tamién-y la acomuñó cola Biblioteca d'Alexandría, magar nun hai nenguna referencia que venceye a dambes: créese que la Gran Biblioteca ptolemaica sumió nun momentu inciertu del sieglu III, o quiciabes del IV, y la so socesora, la Biblioteca-fía del Serapeo, foi expoliada en 391. Según les fontes, Hipatia enseñaba a los sos discípulos nel so propiu llar.","url":"https://ast.wikipedia.org/wiki/Hipatia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Mural_feminista_de_Gandia_-_Hip%C3%A0tia.jpg/150px-Mural_feminista_de_Gandia_-_Hip%C3%A0tia.jpg"}]