[{"id":"1434","type":"featured","language_code":"av","title":"ХӀамзатил Расул","summary":"ХӀамзатил Расул (8 септембер 1923, ЦӀада, Хунзахъ мухъ, ДАССР, РСФСР, СССР — 3 новембер 2003, Москов, Россия) — авар шагIир, прозаикчи, публицист, совет ва россиялъулав жамгӀияв ва  сиясияв хъулухъчи, таржамачи. Социалистикияб захӀматалъул гьерой (1974), Дагъистаналъул халкъияв шагӀир (1959), III даражаялъулаб Сталинилаб (1952), Ленинилаб (1963) премиязул лауреат, гьединго М Горькиясул цӀаралда бугеб премиялъул лауреат(1980). Мукъадасав апостол Андрей ТӀоцевеахӀарасул орденалъул (2003) ва ункъго Ленинил орденалъул кавалер (1960, 1973, 1974, 1983).","url":"https://av.wikipedia.org/wiki/%D0%A5%D3%80%D0%B0%D0%BC%D0%B7%D0%B0%D1%82%D0%B8%D0%BB_%D0%A0%D0%B0%D1%81%D1%83%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/The_Great_Avar_poet_Hamzatil_Rasul.jpg/150px-The_Great_Avar_poet_Hamzatil_Rasul.jpg"},{"id":"3675","type":"featured","language_code":"av","title":"МухӀаммад","summary":"МухІа́ммад  (гІар. محمد [mʊħɑmːæd] ), 570 соналъул 26 апрелалъ Маккаялда гьавурав ахирисев авараг. Аллагьас гьесухъе  рещтІана вахІйалдалъун Къуръан. МухІаммад  вукІана цеветІурав сиясатчилъунги, рагъул цевехъанлъунги ва гьединго тІоцебе бусурбабазул умма жинца гІунцІцІаравлъунги. Гьев чІаго вугев мехалда, тІолабго ГІарабазул бащадабчІинкІиллъи букІана исламалъул ракьлъун.","url":"https://av.wikipedia.org/wiki/%D0%9C%D1%83%D1%85%D3%80%D0%B0%D0%BC%D0%BC%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Calligraphic_representation_of_Muhammad%27s_name.jpg/150px-Calligraphic_representation_of_Muhammad%27s_name.jpg"},{"id":"3745","type":"featured","language_code":"av","title":"Таяммум","summary":"Таяммум (гIараб мацIалда تيمم‎) ккола кIиябго квералдеги гьумералдеги ракь щвезе гьаби. Гьеб таяммум гьабула какие чуризе, яги черх чуризе лъим батичIеб мехалъ, ялъуни гьеб лъимги букIун, лъим хIалтIизабизе бегьулеб гьечIони. Масала: какие чуриялъул яги паризаяб черх чуриялъул лагаялда лъим хъвазе бегьулареб бугони.\nТаяммум гьабизе бегьизе ккани буго лъабго сабаб:\n\nТIоцебесеб сабаб: сапаралда букIа, ялъуни рокъоб букIа лъим батунгутIи.КIиабилеб сабаб: жиндихъ бугеб лъеде гIадамасул, ялъуни хIурмат бугеб хIайваналъул гьеб лъим гьекъезе хIажат букIин.Лъабабилеб сабаб: таяммум гьабизе бегьизе ккани, лагаялда жинда лъим хъвазе бегьулареб унти букIин.Таяммумалъул щуго рукну буго:\n\nТIоцебесеб рукну: таяммум гьабулеб лагаялде (гьумерги кIиябго гъежги) ракь накълу гьаби жинцаго бугониги, ялъуни жинца изну кьурав чиясниги. Гьороца босун бачIараб ракьул хIур, лагаялда бугони, гьеб лагаялъе таяммумалъе сверизе гьабун лъулъани гьелъ гIей гьабуларо, щайгурелъул гьелъие хасаб накълу гьаби гьечIелъул. Гьеб накълу гьабиги кIиго нухалъ букIине ккола.КIиабилеб сабаб: ният гьаби. «Дица ният гьабуна паризаяб как хIалаллъиялъе таяммум гьабизе, яги къуръаналда хъвай хIалаллъизе, яги паризаяб тIаваф хIалаллъизе, яги щукруялъул сужда гьабизе хIалаллъизе», – абизе. Гьал цере рехсарал ниятазул бокьараб нияталъ цогидаб гIамал гьабизе бегьула, мисалалъе, паризаяб как хIалаллъиялъе ният гьабурас, паризаяб какги бачIого, тIаваф гьабизеги бегьула, гьелъул гIаксалдаги бегьула. Гьаб ниятги букIине ккола тIоцебе гьумералде ракь накълу гьабиялда хурхун, гьумералде масхIу гьабиялде цодагьаб къадаралъ хурхинеги ккола: паризаябин абичIогун ният гьабурав чияс, жинца ният гьабураб гIамалги хутIарал гIамалалги гьаризе бегьула. Масала: «Дица ният гьабуна Къуръан цIализе, ялъуни таяммум гьабизе», – ян ният гьабурав чияс суннатал какал, къуръан цIали, суннатаб тIаваф, гьелда релълъарал суннатал гIамалалги киналго гьаризе бегьула. Гьаб нияталдалъун цониги паризаяб гIибадат, паризаяб как, къуръаналда хъвай, паризаяб тIаваф гIадал гIамалал бегьуларо.Лъабабилеб рукну: тIоцебесеб ракьалда кьабурал квераздалъун сахабго гьумералда масхIу гьаби. Гьумералдасан гъоркье далараб мегеж бугони, гьеб мегежалъул сахалдаго загьиралдаги масхIу гьабизе ккола. Гьумералъе ракь босулаго, килищалда баргъич бугони, гьеб бахъизе кколаро, амма кIиабилеб кьабиялъулъ баргъичалде гъоркье ракь щвезе, бахъизе тIадаб буго. Гьумералъул расазде гъоркье, ялъуни лъеца каки чурулеб мехалъ гIадин лага лъулъазе суннатаб гьечIо.Ункъабилеб рукну: кIиябго квералда (гIункIрукь бакIалгун цадахъ) масхIу гьаби.Щуабилеб рукну: тартиб цIуни, цин гьумералда, хадуб кIиябго квералда масхIу гьаби.Гьаб щуябго рукнуялъул цонигияб камуни, ялъуни тартиб цIуничIони, таяммум бегьуларо.\nСапаралда вугев яги рокъов вугев чиясда лъим жиндие щолареблъи якъинго лъанани, кигIан тIалаб гьабуниги, гьев чияс лъим тIалаб гьабизе кколаро ва лъимги тIалаб гьабичIогун таяммумги гьабун как бала. ТIалабги гьабун, лъим батилин ракIалде кканани, гьес лъим тIалаб гьабизе ккола. Лъим тIалаб гьабила, какие гIуж щун хадуб. Какие гIуж щвезегIан лъим тIалабги гьабун лъим батичIони, гьелъ гIей гьабуларо. Лъим тIалаб гьабизе цоги чи вакил гьавизеги бегьула. ГIемераб жамагIаталъ цо божарав чи витIун танани, гьелъги гIей гьабула. Цо пасикъав чияс бицани цо бакIги бихьизе гьабун, гьениб лъим бугилан, гьес бицараб хабаралда божизе тIадаб гьечIо, ай гьенивеги инчIогун жинцаго тIалаб гьабиялда гIейги гьабун, таяммум гьабизе бегьула. Гьеб лъим тIалаб гьабулаго тIоцебе байбихьила жиндирго цадахъ бугеб къайиялде жаниве валагьиялдаса, хадуб цадахъ ругел гьалмагълъиялда гьикъила, гьезухъги батичIони, жив вугеб бакI битIараб, мегIер-кIкIал гьечIеб бакI батани, ункъабго рахъалде балагьила живго вугеб бакIалдасан. МегIеркIкIал бугеб бакI бугони, жив свердизе ккола, ялъуни цо борхатаб бакIалде вахина жинда аскIобегIан бугеб. Лъим тIалаб гьабун свердулаго, жиндаго ялъуни боцIи-малалда хIинкъани, ялъуни гьеб тIалаб гьабиялдалъун какил гIуж унеб бугони, гьедин сверизе.","url":"https://av.wikipedia.org/wiki/%D0%A2%D0%B0%D1%8F%D0%BC%D0%BC%D1%83%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Children_of_Iran_Of_qom_%DA%A9%D9%88%D8%AF%DA%A9%D8%A7%D9%86_%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C%D8%8C_%DA%A9%D9%88%D8%AF%DA%A9%D8%A7%D9%86_%D9%82%D9%85%DB%8C_30.jpg/150px-Children_of_Iran_Of_qom_%DA%A9%D9%88%D8%AF%DA%A9%D8%A7%D9%86_%D8%A7%DB%8C%D8%B1%D8%A7%D9%86%DB%8C%D8%8C_%DA%A9%D9%88%D8%AF%DA%A9%D8%A7%D9%86_%D9%82%D9%85%DB%8C_30.jpg"},{"id":"3786","type":"featured","language_code":"av","title":"Къуръан","summary":"Къуръа́н (гӀар. اَلْقُرآن‎‎ [qurˈʔaːn] — аль-К̣ъур’а̄н ) — ккола ТIадегIанав Аллагьасул калам, жиндилъ мугIжизат бугеб, ва жибги рещтIараб жиндир лагъ ва аварагзабазул бищунго ахирисев МухIаммад аварагасда ( жинда Аллагьасул цIоб рахIмат лъеяв). \nВа гьеб Къуръанги жиб Аллагьас цIунараб буго хисизабиялдаса, тIадцIикIизабиялдаса ва камизабиялдаса. Аллагьас абулеб буго хирияб Къуръаналда(Къуръан, 15:9):\n\nКъуръан буго аварагас жал рацIадал асхIабзабазда жиб малъараб, жибги данд бакIарараб Абубакр асхIабас, ГIумар асхIабасул ишараялдалъун. ГIусман асхIабас жибги хъвараб, ва жинда тIад тIубанго умматги рекъараб.\nХирияб Къуръан буго TIадегIанав Аллагьас жиндие вокьулев МухIаммад Аварагасда  рештIинабураб тIехь, гьелдалъун жинца гIадамал жагьиллъиялъул бецIлъиялдаса иманалъул нуралде рачине, куфру-ширкалъул, зулму-хIалалъул, талихI къосиналъул нухдаса гьел хвасар гьаризе.\nКъуръан букӀана аварагасдасан лъазабун ва къаламалъ хъван асхӀабзабаз. Аллагьас гьеб ЖабрагӀил малаикасдасан рештӀинабуна МухӀаммадихъе . Ва гьеб рештӀула букӀана 23 (жеги битӀун 22 соналъ, 610 соналдасан 632 соналде щвезегӀан.) соналъ, тӀоцебесеб вахӀьюги букӀана аварагасул 40 сон бугеб мехалъ, Лайлатул-Къадралъ (Рамазан моцӀ).\nКъуръан хӀакъалъулъ руго гӀемерал гӀелмиял хӀалтӀаби, бусурбабаз гьарурал гурониги капураз гьаруралги. Бищунго кӀудияб ва гӀаммабги камилабгилъун рикӀкӀуна Жалал ад-Дин ас-СуйутӀияс (1455—1505) хъвараб, «Къуръаналъул гӀелмабазул камиллъи»-абураб тӀехь.\nКъуръан, исламалъул догматикаялде рекъон, — буго:\n\nтӀолго инсанияталъе Аллагьасул нухмалъи, ахирисеб мукъадасаб тӀехь;\nАллагьасул калам, цере рещтӀун рукӀарал тӀахьал хӀакъал рукӀанилан абулеб ва гьезда жанир рукӀарал къанунал къалеб ва цӀиял кьолеб, камилаб тӀехь. (впрочем, в исламской истории имели место серьёзные богословские дискуссии по вопросам о сотворённости/несотворённости Корана);\nМухӀаммад авараг  тӀадеги ритӀухъ гьавулеб мугӀжизат, цогидал Аллагьасул каламазул камилаб ахир. Аллагьасул рисалатал ритӀулел рукӀана Адамидасан бахъараб МухӀаммадида  щвезегӀан, гьезда гьоркьо Ибрагьим аварагасул Кагътал, Таврат, Забур (Псалтирь) ва Инжил (Евангелие).Цо-цо исламиял пачалихъазда бусурбабазул гӀадат - суннатгун Къуръан буго Къануналъул аслу, динияб рахъалдасанги, гражданскияб ва уголовнияб рахъаздасанги.","url":"https://av.wikipedia.org/wiki/%D0%9A%D1%8A%D1%83%D1%80%D1%8A%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/HolyQuran.png/150px-HolyQuran.png"},{"id":"3819","type":"featured","language_code":"av","title":"Ислам","summary":"Ислам (гӀар. الإسلام‎‎ - Аль-Ислам; [al-ɪsˈlæːm]) - монотеизмалъулаб, ибрагьимияб гӀаламалъул дин. «Ислам»-абураб рагӀиялъул таржама гьабизе бегьула  «мунго Аллагьасе мутӀигӀав гьави», «мутӀигӀлъи», (Аллагьасул къануназухъ) «гӀенекки» . ГӀараб мацӀалда «ислам»-абураб рагӀи буго «сах-саламатго вукӀине», «хвасарлъизе», «цӀунун хутӀизе», «эркенав вукӀизе»-абурал рагӀабазул магӀна кьолеб سلم глаголалдасан лъугӀараб предметияб цӀар. ШаргӀияб терминологиялда ислам буго цохӀого-цо вугев Аллагьасда иман лъей, Гьесие мутӀигӀлъи, Гьес хӀарам гьабуралдаса инкар гьаби, Гьес хӀалал гьабураб -къабул гьаби; гьединго политеизмалдаса ва ширкалдаса камилаб инкар гьаби.\nТарихалда Исламалъе кьучӀ лъураб заман рикӀкӀуна VII гӀасру МухӀаммад аварагас  дагӀват гьабизе байбихьараб мех. Амма Исламалъул гӀакъидаялда рекъон киналго цере рукӀарал аварагзаби ва расулал Муса авараг вукӀа, ГӀиса авараг вукӀа, рукӀана батӀи-батӀиял миллатазул, халкъазул гӀадамазухъе хӀакъаб дин - Исламги босун рачӀун, гьезда тавхӀид къабулабизе  рачӀун. Амма заман унщинахъе, гӀадамаца жедехъе щвараб дин хисизабулеб букӀана, гӀемерал бидгӀаби журан, гьитӀинабги, кӀудиябги ширк гьабун, цӀидасан хъанчазе гьабулеб букӀараб лъагълъи-гӀибадат гьабизе лъугьун, тӀадежоялъе Мукъадасал тӀахьазда хиса-баси гьабун. МухӀаммадин абуни , гьев вуго Исламалъул ахирисев авараг, жиндихъ ТӀадегӀанас Къуръан вахӀью гьабурав.\nИслам къабулабуралщиназда абула бусурманалин. Динияб мацӀ — классикияб гӀараб. БатӀи-батӀиял къиматазда рекъон, дунялалда руго 1,2-1,3 миллиардалдаса 1,57 млрдалда вахарав бусурманчи (ай, дунялалъул киналго гӀадамаздасан 22,74 %). Исламияб уммат буго 120-ялдасан цӀикӀкӀун пачалихъалда гӀумру гьабулеб, амма гӀемерисел бусурбаби руго Магърибияб, Къилабияб ва Къилабгун-Машрикъияб Азиялда ва Шималияб Африкаялда. Гьеб 120 пачалихъалда гьоркьоса 35-ялда бусурбабазул бутӀа бащалъиялдасан цӀикӀкӀун буго, 28 улкаялда абуни, Ислам буго пачалихъияб дин, гьезда гьоркьо — Египет, СагӀудиязул ГӀарабия, Марокко, Кувейт, Иран, ГӀиракъ, Пакистан ва цогидал.","url":"https://av.wikipedia.org/wiki/%D0%98%D1%81%D0%BB%D0%B0%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7_%D9%83%D9%84%D9%85%D8%A9_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85.png/150px-%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7_%D9%83%D9%84%D9%85%D8%A9_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85.png"},{"id":"3825","type":"featured","language_code":"av","title":"Как","summary":"Как шка(гІар. صلاة‎‎‎) - ккола Исламалъул кӀиабилеб рукну (как бай).\nШагьадат тӀубан хадуб Исламалъул кӀиабилеб рукну буго как бай. Как абула рагӀабаздасаги, гӀамалаздасаги данде гьабураб, нияталдалъун байбихьулеб, салам кьеялдалъун лъугӀулеб Аллагьасе гьабулеб хассаб гӀибадаталда.\nНужеда лъай, нужедаги дидаги Аллагь гурхӀаял, как баялдаги, жамагӀат гьабиялдаги тӀад чӀей буго киналниги лъикӀлъабазе аслу, даража борхиялъеги, баракат гӀемерлъиялъеги нух, мунагьал чуриялъеги, балагьал рорхиялъиги сабаб.\nАллагьасдаса хӀинкъи (такъва) щола гьел каказда тӀад чӀей гьабиялдалъун ва гьеб такъваги дин камиллъиялъе аслу буго. Дин камиллъиялъ гьев чи нахъе чӀвала къабихӀал пишабаздаса ва мунагьал гьариялдаса.\nКак балеб агьлу ругеб бакӀалдаса балагьал нахъе чӀвала, гьеб как тарал чагӀазде балагьал рещтӀулеб гӀадин. Дуца абуге диналъул вац дица как балеб бугин, цогидазул дица кӀвар гьабиларин абун. Нагагь балагь рештӀани гьеб лъикӀасдаги квешасдаги гӀамлъула. Гьелъие гӀиллаги буго - лъикӀал гӀадамаз амру-нагью гьабичӀого тей ва Аллагьасе гӀоло квешлъи гьабулел гӀадамал рикӀкӀад гьарунгутӀи.\nГьанибе щвезегӀан какилги какичуриялъулги хӀакъалъулъ рехсараб жо ккола фаризаяб, тӀадаб цонигияб камуни как бегьулареб. Гьезул цониги жоги камизабун бараб как цӀидасан базе кколеб. Гьаб фаризаяб жоги тун суннатаб жоялде ирга щоларо. Гьелдаса хадуб какилги какие чуриялъулги гӀемерал суннаталги руго, адабалги руго, жал камуни как бегьулеб, амма какил камилаб кириги щоларел, МухІаммад аварагасул  шапагӀатги щолареб алжаналъул тӀадегӀанал даражабиги щоларел. Ай гьесие гьал жал щоларо гьел суннатал жалги камизарун как банани. Парз тӀубан хадуса гьел суннаталги лъазаризе ккола, сордо къоялда жанир ралел суннатал какалги лъазаризе ккола. ХӀузуралда хушугӀалда Аллагьги ракӀалде щун, цӀалулеб жоялъул магӀнаги бичӀун как бай, гьебги ккола какил рухӀ.","url":"https://av.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Prayer_in_Cairo_1865.jpg/150px-Prayer_in_Cairo_1865.jpg"},{"id":"6952","type":"featured","language_code":"av","title":"Библия","summary":"Би́блия (грек. βιβλία — гI. къ. βιβλίον — «тIехь», грек. βύβλος — Библ шагьаралда гьабулеб папирус) — ягьудиялдаги  христиан диналдаги мукъадасаблъун рикIкIунеб хъвай-хъвагIазул данд-бакIари. Православиял ва католикиял  Инжилалъул текстал протестанияб Инжилалъдаса гьабцоялъда НекIсияб Заветалда цогиги тIахьал рукIиналъ цоцалаздаса батIиял руго. Цояб Инжилалда абула «каноническияб гуребилян» ва цогидалъда «девтероканоническияб»-илан (гьебги католицизмалъул).\nБатӀи-батӀиял Библиязда цо-цо батӀалъаби рукӀуна. ЖугьутӀ Библиялда (Танах) буго 24 тӀехьалъул 3 бутӀа: 5 тӀехь Тавраталъул («ГӀелму» яги «Къанун»), Невиим («Аварагзаби») ва Ктувим («Хъваял»). Танахалда «Аварагзаби» (Невиим) (Ктувим) хъваялдасан цебе буго ва гьелда жанир руго «цересел аварагзабазул» тӀахьал: Иисус Навинил тӀахьал, ДиванчагӀазул, 1 ва 2 Самуилил (1 ва 2 Ханлъиязул) ва гьединго 1 ва 2 Ханзабазул (3 ва 4 Ханлъиязул). Гьел киналго тӀахьал Паралипоменонил тӀахьал гӀадин тарихияллъун рикӀкӀула тарихчагӀаз. ЖугьутӀаз гьединго Даниилил тӀехь вахӀью гӀадин бачӀараб рикӀкӀунаро.\nНасраниязул тӀахьазул состав батӀи-батӀияб буго. Масала, протестантазул къануналда 66 тӀехь буго, ХӀабаши православнияб килисаялъул - 81 тӀехь. Насраниязул инжилалъул тӀоцебесеб бутӀа ккола — НекӀсияб Завет — гьебги буго цодагьаб хиса-баси гьабураб 39 тӀехьалда бикьараб дандбакӀари. Рev-католик килисаялъ ва Машрикъияб насраниялъ гьединго некӀсияб заветалда жубала второканоническиял тӀахьал. КӀиабилеб бутӀа буго — ЦӀияб Завет — 27 тӀехьалъул: 4 къануниял Инжил ва ХӀавариюназул хӀалтӀаби, 21 хӀавариюназул кагъталб, гьединго Иоанн Богословасул вахӀью.\nГӀемерисел хрисианаз Инжилалъул къанунияб тӀехьалъул кинабго хъвай-хъвагӀаял рикӀкӀула Аллагьасул вахӀью хӀисабалда. Амма бищун некӀсиял Инжилал руго н.э. IV гӀасруялда ратарал. Танахалъул цӀунун хутӀарал ивриталда ва арамей мацӀалда хъварал хъвая-хъвагӀаял руго н.э. X гӀасруялъул. Инжил     бутӀрузда бикьана Стефан Лэнгтоница (XIII гӀ.) кучӀдузда Роберт Этьенница (XVI гӀ.). Инжилалдасан цо жоги босун хъвалеб яги абулеб мехалъ, гӀаммаб къагӀидаялъ абизе ккола тӀехь, бетӀер ва кечӀ кинал ругеяли.\nНекӀсияб Завет хъван буго некӀсижугьутӀ мацӀалда (библейскияб иврит), цо-цо арамей мацӀалда хъварал бутӀаби хутӀизегӀан. ЦӀияб Завет хъван уго некӀсигрек мацӀалда (койне формаялда).\nИнжил буго ва бищунго гӀемер бичун босулеб тӀехь,, гӀага-шагарго 100 миллион тӀехь цо соналда жаниб босула гӀадамаз.","url":"https://av.wikipedia.org/wiki/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Gutenberg_Bible.jpg/150px-Gutenberg_Bible.jpg"},{"id":"7481","type":"featured","language_code":"av","title":"«Charlie Hebdo» казияталъул редакциялда кьвагьдей","summary":"«Charlie Hebdo» казияталъул редакциялда кьвагьдей — ккола Парижалда 2015 соналъул 7 январалъ франсиялъул анкьилаб сатираялъулаб «Charlie Hebdo» казияталъул редакциялде, щалали лъалареца гьабураб гьужум. Кьавагьа-гIанхъиялъул хIасилалда хвана 12 чи, лъукъана 11. Цереккун кьурал баяназда рекъон, гьужум гьабун буго «Ал-КъагIида» гIуцIиялъул мужагьидаз.","url":"https://av.wikipedia.org/wiki/%C2%ABCharlie_Hebdo%C2%BB_%D0%BA%D0%B0%D0%B7%D0%B8%D1%8F%D1%82%D0%B0%D0%BB%D1%8A%D1%83%D0%BB_%D1%80%D0%B5%D0%B4%D0%B0%D0%BA%D1%86%D0%B8%D1%8F%D0%BB%D0%B4%D0%B0_%D0%BA%D1%8C%D0%B2%D0%B0%D0%B3%D1%8C%D0%B4%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Charlie-Hebdo-2015-1.JPG/150px-Charlie-Hebdo-2015-1.JPG"}]