[{"id":"102652","type":"featured","language_code":"ba","title":"Пастернак Борис Леонидович","summary":"Борис Леонидович Пастернак (29 ғинуар [10 февраль] 1890, Мәскәү — 30 май 1960, Переделкино, Мәскәү өлкәһе) — рус яҙыусыһы, шағир һәм тәржемәсе; XX быуаттың иң күренекле шағирҙарының береһе. Тәүге шиғырҙарын Пастернак 23 йәшендә баҫтыра. 1955 йылда Пастернак үҙенең «Доктор Живаго» тигән романын 1955 йылда яҙып бөтөрә. Өс йылдан һуң ошо әҫәре өсөн әҙәбиәт буйынса Нобель премияһы менән бүләкләнә һәм Совет хөкүмәте тарафынан эҙәрлекләнә башлай.","url":"https://ba.wikipedia.org/wiki/%D0%9F%D0%B0%D1%81%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D0%BA_%D0%91%D0%BE%D1%80%D0%B8%D1%81_%D0%9B%D0%B5%D0%BE%D0%BD%D0%B8%D0%B4%D0%BE%D0%B2%D0%B8%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Boris_Pasternak_1969.jpg/150px-Boris_Pasternak_1969.jpg"},{"id":"103537","type":"featured","language_code":"ba","title":"Дөйөм сағыштырмалыҡ теорияһы","summary":"Дөйөм сағыштырмалыҡ теорияһы (ДСТ; нем. allgemeine Relativitätstheorie) — махсус сағыштырмалыҡ теорияһын (МСТ) үҫтереүсе геометрик тартылыу теорияһы, Альберт Эйнштейн тарафынан 1915—1916 йылдарҙа нәшер ителә. Дөйөм сағыштырмалыҡ теорияһында, башҡа метрик теорияларҙағы кеүек үк, гравитация эффекттары арауыҡ-ваҡыт эсендәге есемдәрҙең һәм ҡырҙарҙың көс һалыуына түгел, ә арауыҡ-ваҡыттың үҙенең кәкрәйеүенә бәйлелеге постулат итеп алына. Был кәкрәйеү, атап әйткәндә, ундағы масса-энергия менән дә бәйләнгән[⇨]. Дөйөм сағыштырмалыҡ теорияһын башҡа метрик тартылыу теорияларынан шул айырып тора: Эйнштейн тигеҙләмәләре арауыҡ-ваҡыт кәкрелеген унда булған материя менән бәйләү өсөн файҙаланыла[⇨].\nӘлеге осорҙа ДСТ — күҙәтеүҙәр менән нығытылған, Халыҡ-ара астрономия союзы тарафынан һәм инженерлыҡ ҡушымталарында, мәҫәлән, спутник навигацияһы системаһында ҡулланыла торған иң уңышлы гравитация теорияһы. Дөйөм сағыштырмалыҡ теорияһының беренсе уңышы Меркурий перигелийының аномаль прецессияһын аңлатыу менән бәйле[⇨]. Унан һуң, 1919 йылда, Артур Эддингтон Ҡояш тулылай тотолған мәлдә Ҡояш эргәһендә яҡтылыҡ тайпылыуы күҙәтелеүе тураһында белдерә. Был да дөйөм сағыштырмалыҡ теорияһы биргән фараздарҙы сифатлы һәм күләмле итеп дәлилләй[⇨]. Шул ваҡыттан алып башҡа бик күп күҙәтеүҙәр һәм эксперименттар теория тарафынан алдан әйтеп бирелгәндәрҙең күпселеген раҫлай, уларға, мәҫәлән, ваҡыттың гравитацион әкренәйеүе, гравитацион ҡыҙыл тайпылыш, гравитацион ҡырҙа сигнал тотҡарланыу, гравитацион нурланыш инә[⇨]. Бынан тыш күп һанлы күҙәтеүҙәр дөйөм сағыштырмалыҡ теорияһының иң серле фараздарының береһе — ҡара упҡындар барлығын иҫбатлай тип ҡарала[⇨].\nДөйөм сағыштырмалыҡ теорияһының шаңҡытҡыс уңыш яулауына ҡарамаҫтан, ғилми берләшмәлә шик-шөбһәләргә лә урын ҡала. Был, беренсенән, уны квант теорияһының классик сигенә әүерелдереп булмауы[⇨], икенсенән, теорияның үҙенең үк уны ҡулланыуҙың сикле булыуына төртөп күрһәтеүе менән бәйләнгән[⇨]. Был мәсьәләләрҙе хәл итеү өсөн альтернатив теориялар тәҡдим ителә. Уларҙың ҡайһылары шулай уҡ квант теорияһы булып тора. Ләкин һуңғы осор эксперименталь мәғлүмәттәр шуны раҫлай: ДСТ-нан тайпылыуҙар юҡ тиерлек, булһалар ҙа, улар бик бәләкәй.\nДөйөм сағыштырмалыҡ теорияһының әһәмиәте тартылыу теорияһы сиктәренән күпкә киң. Математикала махсус сағыштырмалыҡ теорияһы Гильберт арауығында Лоренц төркөмдәренең тәҡдимдәр теорияһы өлкәһендәге тикшеренеүҙәрҙе дәртләндерә, ә дөйөм сағыштырмалыҡ теорияһы Риман геометрияһында дөйөмләштереүҙәр буйынса тикшеренеүҙәргә һәм аффин бәйлелек мөхиттәре дифференциаль геометрияһы барлыҡҡа килеүгә, йәнә өҙлөкһөҙ Ли төркөмдәре тәҡдимдәре теорияһын эшләүгә этәргес бирә.","url":"https://ba.wikipedia.org/wiki/%D0%94%D3%A9%D0%B9%D3%A9%D0%BC_%D1%81%D0%B0%D2%93%D1%8B%D1%88%D1%82%D1%8B%D1%80%D0%BC%D0%B0%D0%BB%D1%8B%D2%A1_%D1%82%D0%B5%D0%BE%D1%80%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Cassini-science-br.jpg/150px-Cassini-science-br.jpg"},{"id":"103590","type":"featured","language_code":"ba","title":"Әрмәнстан тарихы","summary":"Әрмәнстан тарихы — яҙма тарихы булғанға тиклемге эпоханан алып бөгөнгө көнгәсә Әрмәнстандың дәүләт һәм тарихи-географик регион булараҡ тарихы. Әрмән халҡының тарихы беҙҙең эраға тиклем VI быуаттан баш ала һәм 2500 йылдан ашыу тәшкил итә. Әрмән халҡының формалашыу процесы б. э. т. XIII быуаттан уҡ башланған.","url":"https://ba.wikipedia.org/wiki/%D3%98%D1%80%D0%BC%D3%99%D0%BD%D1%81%D1%82%D0%B0%D0%BD_%D1%82%D0%B0%D1%80%D0%B8%D1%85%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Zvartnots_img_6965.jpg/150px-Zvartnots_img_6965.jpg"},{"id":"105797","type":"featured","language_code":"ba","title":"Рун яҙмаһы","summary":"Рун — боронғо германдарҙың яҙмаһы. I—II быуаттарҙан алып XII быуаттар араһында — хәҙерге Дания, Швеция һәм Норвегияла, X—XIII быуаттарҙа — Исландия һәм Гренландияла, ә швед провинцияһы Даларнала XIX быуат башынаса ҡулланылған. Рундар (символдар) ташта, металда, ағаста, һөйәктә ырып, уйып яҙылған, уның үҙенсәлекле ҡырлы формаһы ырып яҙыуға көйләнгән..\nЕвропа илдәрендә христиан дине ҡабул ителгәс, латин яҙмаһы рун яҙмаһын ҡыҫырыҡлап сығарған. «Рун» термины боронғо герман телендәге run («сер») тамырына бәйләп аңлатыла. Донъяла рун хәрефтәренән торған бөтәһе 5 000-ләп  яҙыу табылған, шуларҙың иң ҙур өлөшө — Швецияла. Бынан тыш, Урта быуаттарҙағы Европала рун календарҙары булған.\nБоронғо төркиҙәрҙең ҡырлап, мөйөшләп яҙылған алфавитын да рун тип йөрөтәләр.","url":"https://ba.wikipedia.org/wiki/%D0%A0%D1%83%D0%BD_%D1%8F%D2%99%D0%BC%D0%B0%D2%BB%D1%8B","thumbnail_url":null},{"id":"108736","type":"featured","language_code":"ba","title":"Матурлыҡ","summary":"Матурлыҡ — камиллыҡты аңлатҡан эстетик категория. Ниндәй ҙә булһа бер объекттың төрлө яҡтары күҙәтеүселә юғары ләззәт уятырлыҡ гармониялы тап килеүе. Матурлыҡ — мәҙәниәттең иң мөһим категорияларының береһе. Йәмһеҙлек, шөкәтһеҙлек һәм килбәтһеҙлек матурлыҡҡа ҡапма-ҡаршы булғанды аңлатыусы төшөнсәләр.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%B0%D1%82%D1%83%D1%80%D0%BB%D1%8B%D2%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/%D0%A4%D1%83%D0%BA%D1%81%D0%B8%D1%8F_%D1%86%D0%B2%D0%B5%D1%82%D0%BE%D0%BA_%D0%BA%D1%80%D0%B0%D1%81%D0%BE%D1%82%D0%B0.jpg/150px-%D0%A4%D1%83%D0%BA%D1%81%D0%B8%D1%8F_%D1%86%D0%B2%D0%B5%D1%82%D0%BE%D0%BA_%D0%BA%D1%80%D0%B0%D1%81%D0%BE%D1%82%D0%B0.jpg"},{"id":"114539","type":"featured","language_code":"ba","title":"Ит","summary":"Ит — һуйылған мал йә ашарға яраҡлы ҡырағай хайуан кәүҙәһенең май, тарамыш, тоташтырғыс туҡымалар менән бергә арҡыры-буй мускуллы өлөшө,  һөйәк туҡымалары менән  (һөйәкле ит) ҡуша йә  тик мускул туҡымаһынан ғына ла (һөйәкһеҙ ит) була.\nШулай уҡ тел (анатомия), бауыр, бөйөр, мейе (анатомия), йөрәк, үпкә (анатомия), эс-ҡарынын да ит тип  атайҙар. Ит башлыса ризыҡ булараҡ ҡулланыла.\nҠайһы бер илдәрҙә, мәҫәлән, балыҡ һәм диңгеҙ ризыҡтары ит төшөнсәһенә индерелмәй.\nАшау өсөн тәғәйенләнгән иттең күп өлөшө мал һуйыу урындарында махсус ит тоҡомло малды салыу юлы менән етештерелә. Ризыҡ итеп башҡа хайуандарҙың ите лә ҡулланыла (эре һәм ваҡ ҡырағай хайуандар, һөйрәлеүселәр, ер-һыу хайуандары һәм башҡалар). Донъя халыҡтарының аш-һыуында төрлө хайуандарҙың ите ҡулланыла. Был  башлыса ит төрҙәрен табыу ысулдарына һәм традициялаына бәйле.\nИтте«пробирка эсендә үҫтереү» юлдары ла өйрәнелә.\n«Ит» һүҙе күсмә мәғәнәлә лә ҡулланыла (мәҫәлән, «пушка ите»).","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/FoodMeat.jpg/150px-FoodMeat.jpg"},{"id":"117051","type":"featured","language_code":"ba","title":"Архитектура","summary":"Архитекту́ра йәки зо́дчество — йорттар, биналар һәм ҡоролмаларҙы проектлаштырыу, төҙөү һәм биҙәү сәнғәте һәм фәне (уларҙың архитектур ансамблен дә үҙ эсенә алып), шулай уҡ кеше тормошо һәм эшмәкәрлеге өсөн мөхит арауығы тыуҙырған йорт-биналар һәм ҡоролмалар йыйылмаһы. Архитектура кешеләрҙең ынтылыш-теләктәренә, заманса техник мөмкинлектәргә һәм эстетик фекер-ҡараштарға ярашлы уларҙың тормошо һәм эшмәкәрлеге өсөн кәрәк булған материаль ойошторолған мөхит булдыра. Объекттарҙың функциональ (тәғәйенләнеше, файҙаһы), техник (ныҡлығы, оҙаҡ ваҡыт хеҙмәт итеүе) һәм эстетик (матурлығы) үҙенсәлектәре архитектурала үҙ-ара тығыҙ бәйләнгән.\nАрхитектура эштәре йыш ҡына мәҙәни һәм сәйәси символ, шулай уҡ сәнғәт әҫәре булараҡ ҡабул ителә. Тарихи мәҙәниәттәр\n(цивилизациялар) үҙҙәренең архитектура ҡаҙаныштары менән дә айырылып тора һәм билдәләнә. Архитектура бер үк ваҡытта йәмғиәттең йәшәйеш функцияларын тормошҡа ашырырға булышлыҡ итһә һәм уларҙы йәмғиәт үҫеше ҡанундарына ярашлы тейешле юҫыҡҡа йүнәлтә. Әммә архитектура кешеләрҙең мөмкинлектәренә һәм ихтыяж-талаптарынан сығып йәшәп килә.\nЕр-урын, аралыҡ менән эшләү предметына шулай уҡ тораҡ пуктын дөйөм ойоштороу ҙа инә. Ҡала төҙөлөшө (градостроительство) төшөнсәһе менән ул айырым йүнәлеш итеп ҡарала һәм ижтимағи-иҡтисади, төҙөлөш-техник, архитектура-сәнғәт, санитар-гигиена проблемаларын үҙ эсенә ала. Шуға ла, ҡала төҙөлөшө нигеҙҙәрен белмәй, архитектура ҡоролмаһына дөрөҫ баһа биреү ауырға төшә.\nАрхитектура өлкәһендәге юғары халыҡ-ара бүләктәрҙең береһе —Притцкер премияһы, ул һәр йыл һайын архитектура буйынса иң юғары ҡаҙаныштар өсөн бирелә.\nХалыҡ-ара архитекторҙар союзының 1996 йылда Барселонала үткән 20-се Генераль ассамблеяһы ҡарарына ярашлы, һәр йыл һайын октябрҙың беренсе дүшәмбеһендә архитекторҙарҙың һәм архитектура ҡомартҡыларын яратыусыларҙың халыҡ-ара һөнәри байрамы — Бөтә донъя архитектура көнө билдәләнә.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%80%D1%85%D0%B8%D1%82%D0%B5%D0%BA%D1%82%D1%83%D1%80%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Congresso_do_Brasil.jpg/150px-Congresso_do_Brasil.jpg"},{"id":"122648","type":"featured","language_code":"ba","title":"Иран-Ираҡ һуғышы","summary":"Иран-Ираҡ һуғышы, Фарсы ҡултығындағы тәүге һуғыш йәки Ҡултыҡтағы беренсе һуғыш тип тә атала — Ираҡ менән Иран араһындағы 1980—1988 йылдарҙағы хәрби бәрелеш. Иранда йыш ҡына «Изге оборона» атамаһы (фарс. دفاع مقدس — деф-йе могаддас), ҡайһы берҙә — «Көсләп тағылған һуғыш» (фарс. جنگ تحمیلی — джанг-тахмиль) атамалары ҡулланыла, ә Ираҡта ғәрәптәрҙең Фарсыны яулағанда Кадиссия йылғаһы буйындағы еңеүе хөрмәтенә «Сәддам Хөсәйен Кадиссияһы» (ғәр. قادسية صدام‎\n — Саддам кадиссийят) атамаһы таралған.\nҺуғыш 1980 йылдың 22 сентябрендә Ираҡ армияһының Иран провинцияһы Хузестанға баҫып инеүенән башлана. Ираҡ армияһының уңышлы һөжүме тиҙ арала ныҡышмалы ҡаршылыҡҡа осрай һәм бер аҙҙан туҡтатыла. 1982 йылдың йәйенә Иран Ираҡ тарафынан баҫып алынған территорияларын кире ҡайтара, һәм шунан башлап яҡтар берен-бере көсһөҙләндереү һуғышына күсә. 1988 йылдың 20 авгусында ҡул ҡуйылған тыныслыҡ килешеүенән һуң низағ тамамлана һәм һуғышҡа тиклемге хәл-торош тергеҙелә.\nДауамлылығы, йәлеп ителгән ресурстары, кеше ҡорбаны буйынса, Иран-Ираҡ һуғышы Икенсе донъя һуғышынан һуңғы иң ҙур хәрби бәрелеш була. Уның барышында химик ҡорал әүҙем ҡулланыла.","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%80%D0%B0%D0%BD-%D0%98%D1%80%D0%B0%D2%A1_%D2%BB%D1%83%D2%93%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Iran-Iraq_war-gallery.png/150px-Iran-Iraq_war-gallery.png"},{"id":"122902","type":"featured","language_code":"ba","title":"Низами Гәнжәүи","summary":"Әбү Мөхәммәт Ильяс ибн Йософ  — Низами́ Гянджеви́ тәхәллүсе менән танылған (фарс. نظامی گنجوی, курд. Nîzamî Gencewî, نیزامی گه‌نجه‌وی;  1141 йылдар тирәһе, Ғәнжә, Илдегизеттәр дәүләте (беҙҙең быуатта — хәҙерге Әзербайжандағы ҡала) — яҡынса 1209 йылда, (шунда уҡ)) — фарсы шиғриәтенең классигы, урта быуаттар Көнсығышының (макрорегион) иң бөйөк шағирҙарының береһе. Фарсы эпик әҙәбиәтенең арҙаҡлы шағир-романтигы. Фарсы эпик шиғриәтенә аралашыу теле һәм реалистик стилде индереүсе.\nҒәҙәти халыҡ ауыҙ-тел ижады һәм яҙма-тарихи хроникаларҙағы темаларын ҡулланып, Низами үҙенең поэмалары аша Оло Ирандағы исламға ҡәҙәре һәм хәҙерге ислам осорҙарын берләштерә.\nНизамиҙың героик-романтик шиғриәте быуаттар дауамында бар фарсы телле халыҡты һәм уға эйәрергә теләгән йәш шағирҙар, яҙыусылар һәм драматургтарға оҙаҡ йылдар Персияның үҙендә генә түгел, бар тирә-яҡ биләмәләрҙә ҙур йоғонто яһай. Шулай уҡ күрше Әзербайжан, Әрмәнстан, Афғанстан, Грузия, Һиндостан, Иран, Пакистан, Тажикстан, Төркиә, Үзбәкстан мәҙәниәте лә бынан ситтә ҡалмай.\nУның ижады бөйөк шағирҙар: Хафиз Ширази, Йәләлетдин Руми һәм Саади ижадтарына ла йоғонто яһай. Уның биш мәснәүиһе («Хәмсә» күләмле поэмаһы) төрлө белем өлкәләренән алынған темаларҙы сағылдыра һәм дан ҡаҙана. Поэмаларҙың геройҙары — Хосров һәм Ширин, Ләйлә һәм Мәжнүн, Искәндәр — бөгөнгө көндә лә барлыҡ ислам донъяһында ла, башҡа илдәрҙә лә билдәле.\n1991 йыл, тыуыуына 850 йыл тулыу уңайынан, ЮНЕСКО тарафынан Низами йылы тип иғлан ителә.","url":"https://ba.wikipedia.org/wiki/%D0%9D%D0%B8%D0%B7%D0%B0%D0%BC%D0%B8_%D0%93%D3%99%D0%BD%D0%B6%D3%99%D2%AF%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Nizami_Rug_Crop.jpg/150px-Nizami_Rug_Crop.jpg"},{"id":"128033","type":"featured","language_code":"ba","title":"Хаммурапи ҡанундары","summary":"Хаммурапи ҡанундары (аккадInu Anum sîrum, «Мөхтәрәм Ану…» — һуңғы бабил күсереп яҙыусылары тарафынан текстың тәүге һүҙҙәре буйынса бирелгән атамаһы), шулай уҡ Хаммурапи Кодексы) — Иҫке Бабил осороноң ҡануниәт йыйылмаһы, беҙҙең эраға тиклем 1750-се йылдарҙа Хаммурапи батша ваҡытында барлыҡҡа килтерелгән. Донъяла иң боронғо хоҡуҡиәт ҡомартҡыларының береһе. \nЙыйылманың төп тексы аккад телендә шына яҙыуҙа һаҡланған. Ул конус рәүешендәге диорит стелаға соҡоп яҙылған. Стела француз археологик экспедицияһы тарафынан 1901 йыл аҙағы — 1902 йыл башында Фарсия территорияһындағы боронғо Суза ҡалаһын ҡаҙыу эштәре барғанда табыла. Хәҙерге заман тикшеренеүселәре Ҡанундарҙы 282 параграфҡа бүлә, уларҙа суд башҡарыу, милектең төрлө формаларын һаҡлау һәм ғаилә-никах мөнәсәбәттәре, шәхес һәм енәйәт эше хоҡуҡиәте мәсьәләләре көйләнә. 35-ләп параграф стеланан борон замандарҙа уҡ юйылған булған һәм әлеге ваҡытта, балсыҡ таҡталарҙағы күсермәләренә ҡарап, өлөшләтә тергеҙелгән. \nХаммурапи ҡанундары — йәшәп килгән хоҡуҡ тәртибенә бик ҙур реформа үткәреү һөҙөмтәһе, ул тәүтормош йәмғиәтендә үк яралған һәм бер ҡасан да яҙылмаған тәртип нормаларын унификациялау һәм тулыландырыу маҡсатында үткәрелгән. Боронғо Месопотамияның шына яҙыулы хоҡуҡиәтенең иң юғарғы үре сифатында был Ҡанундар күп быуаттар буйы Боронғо Көнсығыштың хоҡуҡи мәҙәниәтенә йоғонто яһаған. Бабил йыйылмаһында нығытылған хоҡуҡ системаһы үҙ осоро өсөн алдынғы булып торған һәм норматив йөкмәткеһе һәм ҡулланылған юридик төшөнсәләр байлығы буйынса уны Боронғо Римдың һуңғы осор хоҡуҡиәте генә уҙа алған. \nЯҡын Көнсығышта сословиелы йәмғиәт барлыҡҡа килеүҙең башланғыс осоронда сығарылыуына һәм шунлыҡтан енәйәт язаларының айырата ҡатылығына ҡарамаҫтан, Ҡанундар хоҡуҡи көйләүҙең иҫ киткес уйланылғанлығы һәм төҙөклөгө менән айырылып тора. Көнсығыштың башҡа күп ҡомартҡыларынан айырмалы, Хаммурапи йыйылмаһына хоҡуҡ нормаларының сакраль-дини мотивтарҙан азат булыуы хас, һәм был уны кешелек тарихындағы тәүге саф ҡануниәт актына әйләндерә.","url":"https://ba.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BC%D0%BC%D1%83%D1%80%D0%B0%D0%BF%D0%B8_%D2%A1%D0%B0%D0%BD%D1%83%D0%BD%D0%B4%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/P1050763_Louvre_code_Hammurabi_face_rwk-gradient.jpg/150px-P1050763_Louvre_code_Hammurabi_face_rwk-gradient.jpg"},{"id":"129965","type":"featured","language_code":"ba","title":"Харламов Валерий Борисович","summary":"Харламов Валерий Борисович (14 ғинуар 1948 йыл, Мәскәү — 27 август 1981 йыл, Солнечногорск эргәһе, Мәскәү өлкәһе) — СССР хоккейсыһы,  ЦСКА командаһының (1967—1981) һәм СССР йыйылма командаһының һөжүмсеһе (1969—1980), СССР-ҙың атҡаҙанған спорт мастеры (1969). Ике тапҡыр олимпия уйындары чемпионы (1972, 1976) һигеҙ тапҡыр донъя чемпионы. СССР-ҙың иң яҡшы хоккейсыһы (1972, 1973). СССР-ҙың 1970-се йылдарҙағы төп хоккейсыларының береһе, илдә генә түгел, унан ситтә лә танылыу яулаған. Халыҡ-ара хоккей федерацияһының Дан залы ағзаһы (1998 йылдан). НХЛ-дың Хоккей даны залы ағзаһы (2005 йылдан).","url":"https://ba.wikipedia.org/wiki/%D0%A5%D0%B0%D1%80%D0%BB%D0%B0%D0%BC%D0%BE%D0%B2_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D0%B9_%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%BE%D0%B2%D0%B8%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Valeri_Kharlamov_2023_cover_of_Russia_cr6.jpg/150px-Valeri_Kharlamov_2023_cover_of_Russia_cr6.jpg"},{"id":"130526","type":"featured","language_code":"ba","title":"Мөхәммәт Али","summary":"Мөхәммәт Али (ингл. Muhammad Ali; тыумыштан Кассиус Марселлус Клей, ингл. Cassius Marcellus Clay; 17 ғинуар 1942 йыл — 3 июнь 2016 йыл) — Американың юғары ауырлыҡ категорияһында сығыш яһаған профессиональ боксёры, донъялағы  иң билдәле боксёрҙарҙың береһе.\n1960 йылғы XVII Йәйге Олимпия уйындарында ярым уртаса ауырлыҡ категорияһы буйынса чемпион, юғары ауырлыҡ буйынса абсолют донъя чемпионы (1964—1966, 1974—1978). «Йыл боксёры» (алты тапҡыр — 1963, 1966, 1972, 1974, 1975, 1978) һәм The Ring журналы версияһы буйынса «Ун йыллыҡтың боксёры» (1960) исемен яулаған; Sports Illustrated (1974) журналы версияһы буйынса тарихта «Йыл спортсыһы» наградаһына лайыҡ булған икенсе боксёр, бер нисә спорт баҫмаһы версияһы буйынса «Быуат спортсыһы» тип танылған. Карьераһын тамамлағандан һуң Бокс даны залына (1987) һәм Халыҡ-ара боксёрлыҡ даны залына (1990) индерелгән. Сағыу оратор. «Рокки» фильмы серияларында Аполло Крид персонажының прототибы.\n1964 йылдың 25 февралендәге Сонни Листон менән булған чемпион көрәшенән һуң «Ислам милләте» ойошмаһына инә һәм исемен тәүҙә Кассиус Икс итеп (ингл. X Cassius), һуңынан Мөхәммәт Али тип үҙгәртә, артабан шул исем аҫтында сығыш яһай. Карьераһы үрендә АҠШ армияһында хеҙмәт итеүҙән баш тарта, шунлыҡтан бөтә титулдарынан да мәхрүм ителә һәм ярыштарҙа ҡатнашыуҙан өс йылдан ашыуға ситләтелә. Спортҡа ҡайтыу менән шул ваҡыттағы иң яҡшы боксёрҙар менән көрәшеп, донъя чемпионы исемен үҙенә кире ҡайтара. Алиҙың Джо Фрейзер менән ҡапма-ҡаршы торошо спорт тарихында иң танылғандарҙың береһенә әйләнә.\nпорт карьераһын тамамлағандан һуң хәйриә һәм йәмәғәт эшмәкәрлеге менән шөғөлләнә, ЮНИСЕФ-тың изге ихтыяр илсеһе (1998—2008).","url":"https://ba.wikipedia.org/wiki/%D0%9C%D3%A9%D1%85%D3%99%D0%BC%D0%BC%D3%99%D1%82_%D0%90%D0%BB%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Muhammad_Ali_NYWTS.jpg/150px-Muhammad_Ali_NYWTS.jpg"},{"id":"130923","type":"featured","language_code":"ba","title":"Каспаров Гарри Кимович","summary":"Каспаров Гарри Ким улы (тыуғандағы фамилияһы Вайнштейн; 13 апрель 1963 йыл) — СССР һәм Рәсәй шахматсыһы, шахмат буйынса 13-сө донъя чемпионы, шахмат әҙәбиәтсеһе һәм сәйәсмән. Ҡайһы бер эксперттар Каспаровты тарихтағы иң бөйөк шахматсы тип таный. Халыҡ-ара гроссмейстер (1980), СССР-ҙың атҡаҙанған спорт мастеры (1985), СССР чемпионы (1981, 1988), Рәсәй чемпионы (2004). Бөтә донъя шахмат олимпиадаһының һигеҙ тапҡыр еңеүсеһе: дүрт тапҡыр СССР командаһы составында (1980, 1982, 1986, 1988) һәм дүрт тапҡыр Рәсәй командаһы составында (1992, 1994, 1996, 2002). Ул — ун бер шахмат «Оскар»ы (йылдың иң яҡшы шахматсыһы приздары) эйәһе. Каспаров, ике ҡыҫҡа өҙөклөк менән, 1985 йылдан 2006 йылға саҡлы яңғыҙы ФИДЕ рейтингының башында була: 1993 йылғы ФИДЕ ҡарары менән 1994 йылда рейтингтан төшөрөп ҡалдырыла, ә 1996 йылдың ғинуарында Каспаров Владимир Крамник менән бөр төрлө  рейтингҡа эйә була. 1999 йылда Гарри Каспаров рекордлы рейтинг — 2851 балл йыя, һәм Магнус Карлсен яңы рекорд ҡуйғанға тиклем, 13 йыл ярым дауамында Каспаров рекордсы була.\nКаспаров, 1985 йылда Анатолий Евгеньевич Карповты еңеп, донъя чемпионы була. «Ике К»ның ҡаршы тороуы 1980-се йылдар уртаһынан башлап 1990-сы йылдар башына саҡлы дауам итә, был аралыҡта Карпов һәм Каспаров донъя чемпионы исеме өсөн биш матч  уйнай. 1993 йылда Каспаров һәм яңы дәғүәсе Найджел Шорт Халыҡ-ара шахмат федерацияһынан сыға һәм яңы ойошма — Профессиональ шахмат ассоциацияһы эгидаһы аҫтында матч үткәрә. ФИДЕ Каспаровты титулынан мәхрүм итә һәм 2006 йылға тиклем  донъя чемпионы икәү була — ПША версияһы буйынса һәм «классик» версия буйынса. 2000 йылда донъя беренселегендә Каспаров Владимир Борисович Крамниктан еңелә.\n2005 йылда ул, үҙен сәйәси эшмәкәрлеккә арнау маҡсатында, шахмат карьераһын тамамлауын иғлан итә. Бер нисә оппозиция хәрәкәтендә ҡатнаша: Берләшкән граждандар фронты рәйесе,\nБөтә Рәсәй граждандар конгресының рәйестәштәренең береһе,\nРәсәй Федерацияһының Милли ассамблеяһы депутаты була. 2008 йылда «Теләктәшлек» Берләшкән демократик хәрәкәт федераль бюроһы ойоштороусыларының береһе һәм ағзаһы була, әммә 2013 йылда уның етәксе органдарынан сыға. 2012 йылдың октябрендә\nРәсәй оппозицияһының Координация советына һайлана. 2013 йылдың июнендә Рәсәйҙән китеүе һәм халыҡ-ара майҙанда «Путин режимы»на ҡаршы көрәшен дауам итәсәге тураһында белдерә .\n2011 йылдан Нью-Йорктағы  «Кеше хоҡуҡтарын яҡлау фонды»ның Халыҡ-ара советы етәксеһе  (инг.)баш. 2014 йылда  ФИДЕ  президентын һайлауҙа ҡатнаша, әммә   президент итеп  Кирсан Илюмжинов һайлана.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D0%BF%D0%B0%D1%80%D0%BE%D0%B2_%D0%93%D0%B0%D1%80%D1%80%D0%B8_%D0%9A%D0%B8%D0%BC%D0%BE%D0%B2%D0%B8%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Garry_Kasparov_%2837097592314%29.jpg/150px-Garry_Kasparov_%2837097592314%29.jpg"},{"id":"133163","type":"featured","language_code":"ba","title":"Батша пушка","summary":"Батша-пушка (рус. Царь-пушка) — Урыҫ Батшалығының артиллерия орудиеһы, Яңы осор рус тимер ҡойоу сәнғәте ҡомартҡыһы. Үҙ заманының ауыр ҡәлғә артиллерияһы шедевры, Рәсәй империяһы ҡорал эшләүселәренең һоҡланғыс хеҙмәт емеше, донъяла иң ҙур пушкаларҙың береһе.\nПушка үҙе 1586 йылда ҡойола, ә йәҙрә һәм декоратив лафеты — 1859 йылда. Тәүҙә ул Лобное Местола ҡуйыла, ә XVIII быуат башында Арсенал ихатаһына күсерелә. XIX быуаттың 30-сы йылдарында башҡа пушкалар менән бергә музей экспонаты сифатында Ҡорал музейы алдына ҡуйыла. Әлеге ваҡытта XVI—XIX быуат артиллерия орудиелары музейы экспонаты .","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%82%D1%88%D0%B0_%D0%BF%D1%83%D1%88%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Moscow_July_2011-10a.jpg/150px-Moscow_July_2011-10a.jpg"},{"id":"133539","type":"featured","language_code":"ba","title":"Ҡытай-ҡала","summary":"Ҡытай-ҡала — Мәскәү ҡалаһының тарихи районы, Китайгородский ҡәлғә диуары эсендә урынлашҡан. 1538 йылда мөйөштә торған һыу манараһы (башняһы) Мәскәү Кремленең Беклемишев һәм Арсенал мөйөшлө манараларына терәтеп һалынған. ХIХ—XX быуаттарҙа емерелгәндән һуң боронғо Ҡытай-ҡаланың ҙур булмаған участкалары ғына һаҡланып ҡалған.\nҠытай—ҡала Ҡыҙыл майҙандан башланып китә, төньяҡтан Охотный Ряд, Театр майҙаны һәм уның үткәүеле менән, көнсығыштан Лубянка һәм Иҫке майҙан менән, көньяҡтан майҙан театр һәм театрға йөрөү юлы менән, көнсығыштан Мәскәү-йылғаһы менән сиктәш.\nҠытай-ҡала территорияһы Тверь өлкәһе составына инә. Әлеге ваҡытта был Мәскәүҙең административ, эш һәм мәҙәни үҙәге. Үҙ эсенә Никольская, Ильинка, Варварка урамдарын һәм шулай уҡ Зарядье райондарын ала. 1991 йылға тиклем был территория Хамовники, Басманный һәм Таганский райондарына ингән.\n«Площадь Ногина» метро станцияһын «Ҡытай-город»ҡа 1990 йылда үҙгәрткәндән һуң, уға күрше Аҡ ҡаланың (Белый город) кварталдарын яңылыш Ҡытай-ҡала тип атап йөрөтәләр.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D1%8B%D1%82%D0%B0%D0%B9-%D2%A1%D0%B0%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Moscow_05-2017_img33_Kitay-Gorod.jpg/150px-Moscow_05-2017_img33_Kitay-Gorod.jpg"},{"id":"133835","type":"featured","language_code":"ba","title":"1773—1775 йылдарҙағы Крәҫтиәндәр һуғышы","summary":"Емельян Пугачёв етәкселегендәге 1773—1775 йылдарҙағы крәҫтиәндәр һуғышы (Пугачёвщина, Пугачёв болаһы, Пугачёв ихтилалы) — казактарҙың, крәҫтиәндәрҙең һәм Урал менән Волга буйы халыҡтарының императрица Екатерина II хөкүмәтенә ҡаршы оло масштаблы һуғышҡа әүерелгән ихтилал.\n1772 йылда Яйыҡ ҡаласығында ғәскәрҙең юғары старшиналар ҡатламына һәм хөкүмәт вәкилдәренә ҡаршы казактарҙың ихтилалы башлана. Ихтилал баҫтырыла, әммә казактар баш эймәй, ә яңы сығышҡа сәбәп көтөп шымалар. Бындай сәбәп Яйыҡта үҙен Пётр III тип иғлан иткән Дон казагы, ҡасҡын Пугачев килеп сығыуы менән яңыра. 1773 йылдың 17 (28) сентябрендә Бударин форпосынан башланған Яйыҡ казактарының яңы сығышы бик тиҙ Ырымбур крайын, Уралды, Кама буйын, Башҡортостанды, Көнбайыш Себерҙең бер өлөшөн, Урта Волга буйын ялмап ала. Ихтилал барышында агитация һәм иң мөһим хыялдарҙы тормошҡа ашырыу буйынса вәғәҙәләр һөҙөмтәһендә казактарға башҡорттар, ҡалмыҡтар, ҡаҙаҡтар, сыуаштар, татарҙар, Урал заводтары крәҫтиәндәре ҡушыла. 1773 йылдың сентябренән 1774 йылдың мартына тиклем ихтилалдың беренсе этабы баш күтәреүселәрҙең уңыштары менән билдәләнә, әлеге уңыштар иррегуляр казак һәм урыҫ булмаған частарҙың тәжрибәле вәкилдәренең күп һанлы булмаған һәм рухи яҡтан тарҡатылған хөкүмәт ғәскәрҙәренән өҫтөнлөклө булыуы менән бәйле. Ихтилалсылар Ырымбурҙы, Яйыҡ ҡаласығын, Өфөнө баҫып алалар, күп һанлы ҡаласыҡтарҙы, нығытмаларҙы һәм заводтарҙы яулайҙар.\nХәлдең бөтә етдилеген аңлаған хөкүмәт империяның көнбайыш һәм төньяҡ-көнбайыш сиктәрендәге ғәскәрҙәрҙе туплай башлай һәм тәжрибәле булған генерал-аншеф А. И. Бибиковты етәксе итеп тәғәйенләй. Бының һөҙөмтәһендә 1774 йылдың март айында баш күтәреүселәр бөтә урындарҙа ла уңышһыҙлыҡҡа тарый, күп кенә күренекле ихтилал етәкселәре һәм ябай ҡатнашыусылар ҡулға алына йәки үлтерелә, ҡалғандары тарҡатыла. Әммә Бибиковтың вафатынан һуң, 1774 йылдың апрелендә, ихтилал Көньяҡ Урал завод крайында һәм Тарихи Башҡортостанда яңы көс менән ҡабынa. Пугачев тарҡатылған отрядтарҙы берләштереүгә өлгәшә һәм ауыр еңелеүҙәргә дусар булыуына ҡарамаҫтан, Урал һәм Кама буйындағы походтарҙан һуң 1774 йылдың июлендә империяның иң эре үҙәктәренең береһе булған Ҡаҙанды баҫып ала.\nБаш күтәреүселәрҙе крепостнойҙар һәм Кама һәм Волга буйының урыҫ булмаған халыҡтары хуплай, әммә хәрби яҡтан Пугачевтың армияһы регуляр ғәскәрҙәр менән тиңләшә алмай. Баш күтәреүселәрҙең казак ядроһы алдағы һуғыштарҙа һәләк була, ә крәҫтиән өҫтәлмә ғәскәренең хәрби тәжрибәһе лә, ҡоралы ла булмай. Ҡаҙан тирәһендә өс көнлөк алыштарҙың уңышһыҙлығынан һуң Пугачев Волганың уң ярына сыға, унда уны Ҡаҙан, Түбәнге Новгород, Мәскәү, Воронеж һәм Әстерхан губерналарының крепостной крәҫтиәндәре яҡлап сыға. 1774 йылдың июлендә, Ғосман империяһы менән һуғыш тамамланыуы менән файҙаланып, Екатерина II ихтилалды баҫтырыу маҡсатында генерал-аншеф П. И. Панин етәкселегендәге ҙур көстәрҙе йүнәлтә. Пугачев Түбәнге Волгаға ҡаса, әммә бында уны Дон казактары ярҙамһыҙ ҡалдыра, һәм ул Ҡара Яр эргәһендәге һуғышта еңелә. Баш күтәреүселәрҙең төп армияһының еңелеүенә ҡарамаҫтан, Волга буйындағы крәҫтиән һуғышы һәм Тарихи Башҡортостандағы ихтилал 1774 йылдың аҙағына тиклем дауам итә, ә ҡайһы бер сығыштар хатта 1775 йылдың уртаһына тиклем бара. Пугачев һәм уның көрәштәштәре тикшереүҙәрҙән һәм судтан һуң 1775 йылдың ғинуарында Мәскәүҙә язалана.","url":"https://ba.wikipedia.org/wiki/1773%E2%80%941775_%D0%B9%D1%8B%D0%BB%D0%B4%D0%B0%D1%80%D2%99%D0%B0%D2%93%D1%8B_%D0%9A%D1%80%D3%99%D2%AB%D1%82%D0%B8%D3%99%D0%BD%D0%B4%D3%99%D1%80_%D2%BB%D1%83%D2%93%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/%D0%9F%D0%B5%D1%80%D0%BE%D0%B2_%D0%A1%D1%83%D0%B4_%D0%9F%D1%83%D0%B3%D0%B0%D1%87%D0%B5%D0%B2%D0%B0_%28%D0%93%D0%98%D0%9C%29.jpg/150px-%D0%9F%D0%B5%D1%80%D0%BE%D0%B2_%D0%A1%D1%83%D0%B4_%D0%9F%D1%83%D0%B3%D0%B0%D1%87%D0%B5%D0%B2%D0%B0_%28%D0%93%D0%98%D0%9C%29.jpg"},{"id":"1499","type":"featured","language_code":"ba","title":"Салауат Юлаев","summary":"Салауат Юлаев (Салауат Юлай улы) (16 июнь 1754 йыл — 26 сентябрь 1800 йыл) — башҡорт халҡының милли батыры, шағир-импровизатор, 1773—1775 йылдарҙағы Крәҫтиәндәр һуғышы етәкселәренең береһе. Салауат районының почетлы гражданы.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BB%D0%B0%D1%83%D0%B0%D1%82_%D0%AE%D0%BB%D0%B0%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/%D0%A1%D0%B0%D0%BB%D0%B0%D0%B2%D0%B0%D1%82_%D0%AE%D0%BB%D0%B0%D0%B5%D0%B2_-_panoramio.jpg/150px-%D0%A1%D0%B0%D0%BB%D0%B0%D0%B2%D0%B0%D1%82_%D0%AE%D0%BB%D0%B0%D0%B5%D0%B2_-_panoramio.jpg"},{"id":"1621","type":"featured","language_code":"ba","title":"Башҡорт алфавиты","summary":"Башҡорт алфавиты — башҡорт теленең алфавиты. Башҡорттар төрлө дәүерҙә боронғо төрки рун яҙмаһын, боронғо уйғыр, ғәрәп, латин яҙмаларын һәм кириллица ҡуллана. Һуңғыһы — әлеге көндә ҡулланылған алфавит. Был алфавитта 42 хәреф, шуларҙың туғыҙы телдең үҙенсәлекле өндәрен билдәләй — Ә ә, Ө ө, Ү ү, Ғ ғ, Ҡ ҡ, Ң ң, Ҙ ҙ, Ҫ ҫ, Һ һ хәрефтәре.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82_%D0%B0%D0%BB%D1%84%D0%B0%D0%B2%D0%B8%D1%82%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/d/d4/%D0%91%D0%B0%D1%88%D0%BA%D0%B8%D1%80%D1%81%D0%BA%D0%B8%D0%B9-%D0%B0%D0%BB%D1%84%D0%B0%D0%B2%D0%B8%D1%82.jpg/150px-%D0%91%D0%B0%D1%88%D0%BA%D0%B8%D1%80%D1%81%D0%BA%D0%B8%D0%B9-%D0%B0%D0%BB%D1%84%D0%B0%D0%B2%D0%B8%D1%82.jpg"},{"id":"162603","type":"featured","language_code":"ba","title":"Астероидтар билбауы","summary":"Астеро́идтар билбауы — Ҡояш системаһының Марс һәм Юпитер орбиталары араһында урынлашҡан өлкәһе, унда төрлө үлсәмдәге һәм ирекле формалағы астероидтар йәки бәләкәй планеталар тип йөрөтөлгән ғәйәт күп объекттар йыйылған.\nЙыш ҡына Нептун орбитаһы артында әйләнгән Койпер билдауындағы кеүек кесе планеталарҙан, шулай уҡ һибелмә диск һәм Оорт болото яндарында йыйылған объекттарҙан һәм башҡа ошондай йыйылыу өлкәләренән айырмаһын һыҙыҡ өҫтөнә алып, был өлкәне төп астероидтар билбауы йәки төп билбау тип тә атайҙар.\n«Астероидтар билбауы» һүҙбәйләнеше 1850-се йылдарҙан ҡулланыла башлай. Был термин беренсе тапҡыр ҡулланылыуын Александр фон Гумбольдт исеме һәм уның «Kosmos — Entwurf einer physischen Weltbeschreibung» китабы менән бәйләйҙәр.\nТөп билбауҙың дөйөм массаһы яҡынса Ай массаһының 4 процентын тәшкил итә, уның яртыһынан күбеһе дүрт эре объектҡа: Церера, (4) Веста, (2) Паллада һәм (10) Гигейға тура килә. Уларҙың уртаса диаметры — 400 километрҙан ашыу, ә араларында иң ҙуры булған Церераның диаметры — 950 км-нан ашыу, һәм уның массаһы Палада һәм Вестаның дөйөм массаһынан икеләтә артығыраҡ. Әммә бер нисә миллионлап иҫәпләнгән астероидтарҙың күбеһе байтаҡҡа бәләкәй, ҡайһы берҙәренең диаметры ни бары бер нисә метр ғына тәшкил итә. Астероидтар йыһан киңлегендә шул тиклем киң арауыҡҡа таралған, шуға ла был өлкә аша осоп үткән йыһан караптарының береһе лә уларҙан зыян күрмәй.\nАстероидтар билбауының ошондай составта булыуының сәбәбе: билбау Юпитерға бик яҡын арауыҡта формалаша башлай, уның гравитацион ҡыры планетезималдәр орбиталарына даими рәүештә етди йоғонто яһап тора. Юпитерҙан килгән орбиталь энегияның артығы йыш ҡына был есемдәрҙең үҙ-ара ҡаты бәрелешеп тороуҙарына килтерә, һөҙөмтәлә улар протопланета булып уҡмаша һәм артабан ҙурая алмай.\nҺөҙөмтәлә күпселек планетезималдәр күп һанлы ваҡ фрагменттарға ыуала, шуларҙың күп өлөшө йә Ҡояш системаһынан сығарып ташлана (астероидтар билбауының тығыҙлығы түбән булыуы нәҡ шуның менән аңлатыла), йә булмаһа улар, ер төркөмө планеталары менән бәрелешеп һуҙыңҡы орбиталарға күсә һәм Ҡояш системаһының эске өлкәһенә эләгә; был феномен һуңғы ауыр бомбаға тотоу тигән исем ала.\nБыл осорҙан һуң да астероидтар араһында үҙ-ара бәрелештәр булып тора. Һөҙөмтәлә күп һанлы астероидтар ғаиләләре — орбиталары һәм химик составтары оҡшаш булған есемдәр төркөмө барлыҡҡа килә, уларға әлеге ваҡытта булған байтаҡ астероидтар инә, шулай уҡ улар ваҡ йыһан туҙанын тыуҙырыуҙа һәм зодиакаль яҡтылыҡты формалаштырыуҙа ла ҡатнаша.\nБынан тыш Юпитер гравитацияһы ла тотороҡһоҙ орбиталар өлкәләрен булдыра, унда Юпитер менән резонанс булғанға күрә астероидтар юҡ тиерлек. Ул өлкәгә эләккән астероид сағыштырмаса ҡыҫҡа ваҡытта орбитаһынан Ҡояш системаһынан ситкә сығырып ташлана йәки эске планеталарҙың орбиталарын киҫеп үтеүсе астероидтар популяцияһын тулыландыра. Хәҙерге ваҡытта был өлкәләрҙә астероидтар юҡ тип әйтерлек, ләкин күп кенә ҙур булмаған астероидтар башҡа факторҙар йоғонтоһо аҫтында әкренләп үҙгәреүен дауам итә.\nҠайһы бер астероидтарҙы айырып торған төп һыҙаты — уларҙың есемдең химик составы тураһында фекер йөрөтөү мөмкинлеген биргән спектры. Төп билбауҙа, химик составына ҡарап, астероидтарҙың төп өс спектраль класы бүленә: углерод (C класы), силикат (s класы) һәм металл йәки тимер (M класы). Астероидтарҙың был кластары, бигерәк тә металл класы, дөйөм алғанда йыһан индустрияһы һәм астероидтарҙы сәнәғәт үҙләштереүе йәһәтенән ҡыҙыҡһыныу уята.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%81%D1%82%D0%B5%D1%80%D0%BE%D0%B8%D0%B4%D1%82%D0%B0%D1%80_%D0%B1%D0%B8%D0%BB%D0%B1%D0%B0%D1%83%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/InnerSolarSystem_ru.png/150px-InnerSolarSystem_ru.png"},{"id":"175571","type":"featured","language_code":"ba","title":"Ишкилдин Ноғоман Ваһап улы","summary":"Ишкилдин Ноғоман Ваһап улы (1904 йыл — 12 декабрь 1988 йыл) — 112-се Башҡорт кавалерия дивизияһы яугиры, рядовой, ҡыҙылармеец. II дәрәжә Ватан һуғышы ордены кавалеры (1985).","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%88%D0%BA%D0%B8%D0%BB%D0%B4%D0%B8%D0%BD_%D0%9D%D0%BE%D2%93%D0%BE%D0%BC%D0%B0%D0%BD_%D0%92%D0%B0%D2%BB%D0%B0%D0%BF_%D1%83%D0%BB%D1%8B","thumbnail_url":null},{"id":"177702","type":"featured","language_code":"ba","title":"Венера","summary":"Венера — мосолман, шул иҫәптән башҡорт ҡатын-ҡыҙҙары исеме.","url":"https://ba.wikipedia.org/wiki/%D0%92%D0%B5%D0%BD%D0%B5%D1%80%D0%B0","thumbnail_url":null},{"id":"178734","type":"featured","language_code":"ba","title":"Акиров Хәләф Фәхри улы","summary":"Акиров Хәләф Фәхри улы (1896 йыл—1972 йыл) —  ауыл хужалығы хеҙмәткәре, Ҡыҙыл Байраҡ ордены кавалеры","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%BA%D0%B8%D1%80%D0%BE%D0%B2_%D0%A5%D3%99%D0%BB%D3%99%D1%84_%D0%A4%D3%99%D1%85%D1%80%D0%B8_%D1%83%D0%BB%D1%8B","thumbnail_url":null},{"id":"178741","type":"featured","language_code":"ba","title":"Дилмөхәмәтов Әхнәф Мөҙәрис улы","summary":"Дилмөхәмәтов Әхнәф Мөҙәрис улы (1941 йыл — 2012 йыл) — дәүләт һәм йәмәғәт эшмәкәре, тарих фәндәре кандидаты, Халыҡтар дуҫлығы ордены кавалеры.","url":"https://ba.wikipedia.org/wiki/%D0%94%D0%B8%D0%BB%D0%BC%D3%A9%D1%85%D3%99%D0%BC%D3%99%D1%82%D0%BE%D0%B2_%D3%98%D1%85%D0%BD%D3%99%D1%84_%D0%9C%D3%A9%D2%99%D3%99%D1%80%D0%B8%D1%81_%D1%83%D0%BB%D1%8B","thumbnail_url":null},{"id":"178910","type":"featured","language_code":"ba","title":"Әҙеһәмов Юнир Самат улы","summary":"Әҙеһәмов Юнир Самат улы (1929 йыл — 24 сентябрь 1994 йыл) — БАССР-ҙың атҡаҙанған уҡытыусыһы, РСФСР халыҡ мәғарифы отличнигы. Педагогия фәндәре кандидаты.","url":"https://ba.wikipedia.org/wiki/%D3%98%D2%99%D0%B5%D2%BB%D3%99%D0%BC%D0%BE%D0%B2_%D0%AE%D0%BD%D0%B8%D1%80_%D0%A1%D0%B0%D0%BC%D0%B0%D1%82_%D1%83%D0%BB%D1%8B","thumbnail_url":null},{"id":"178969","type":"featured","language_code":"ba","title":"Мортаза Йортомов","summary":"Мортаза Йортомов — Емельян Пугачёв етәкселегендәге 1773—1775 йылғы Крәҫтиәндәр һуғышында ҡатнашыусы. Иҫәт провинцияһы Әйле улусы старшинаһы. Е. И. Пугачёв полковнигы.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%BE%D1%80%D1%82%D0%B0%D0%B7%D0%B0_%D0%99%D0%BE%D1%80%D1%82%D0%BE%D0%BC%D0%BE%D0%B2","thumbnail_url":null},{"id":"181637","type":"featured","language_code":"ba","title":"Ишбаева Роза Баһауетдин ҡыҙы","summary":"Ишбаева Роза Баһауетдин ҡыҙы (26 ғинуар 1932 йыл — 21 октябрь 2021 йыл) — мәғариф хеҙмәткәре. 1953—1988 йылдарҙа Бөрйән районы Иҫке Собханғол урта мәктәбенең башҡорт теле уҡытыусыһы. Хеҙмәт Ҡыҙыл Байраҡ ордены кавалеры (1978).\n\n","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%88%D0%B1%D0%B0%D0%B5%D0%B2%D0%B0_%D0%A0%D0%BE%D0%B7%D0%B0_%D0%91%D0%B0%D2%BB%D0%B0%D1%83%D0%B5%D1%82%D0%B4%D0%B8%D0%BD_%D2%A1%D1%8B%D2%99%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/%D0%A0%D0%BE%D0%B7%D0%B0_%D0%91%D0%B0%D0%B3%D0%B0%D1%83%D1%82%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0_%D0%98%D1%88%D0%B1%D0%B0%D0%B5%D0%B2%D0%B0.jpg/150px-%D0%A0%D0%BE%D0%B7%D0%B0_%D0%91%D0%B0%D0%B3%D0%B0%D1%83%D1%82%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0_%D0%98%D1%88%D0%B1%D0%B0%D0%B5%D0%B2%D0%B0.jpg"},{"id":"182748","type":"featured","language_code":"ba","title":"Ғафурова Зөһрә Мофазал ҡыҙы","summary":"Ғафурова Зөһрә Мофазал ҡыҙы (15 сентябрь 1940 йыл) — паразитолог-гельминтолог. Медицина фәндәре докторы (1997), профессор (1997).","url":"https://ba.wikipedia.org/wiki/%D2%92%D0%B0%D1%84%D1%83%D1%80%D0%BE%D0%B2%D0%B0_%D0%97%D3%A9%D2%BB%D1%80%D3%99_%D0%9C%D0%BE%D1%84%D0%B0%D0%B7%D0%B0%D0%BB_%D2%A1%D1%8B%D2%99%D1%8B","thumbnail_url":null},{"id":"2013","type":"featured","language_code":"ba","title":"Әхмәтзәки Вәлиди Туған","summary":"Әхмәтзәки Вәлиди Туған, Әхмәтзәки Әхмәтшаһ улы Вәлидов (төр. Ahmed Zeki Velidi Togan, 10 (22) декабрь 1890 йыл — 26 июль 1970 йыл) — күренекле сәйәсмән һәм дәүләт эшмәкәре, Башҡорт милли-азатлыҡ хəрəкəте етəксеһе, автономиялы Башҡортостанға нигеҙ һалыусы. Шәрҡиәтсе һәм төркиәт белгесе, Фәлсәфә докторы (1935), профессор, Манчестер университетының мөхбир докторы (1967).","url":"https://ba.wikipedia.org/wiki/%D3%98%D1%85%D0%BC%D3%99%D1%82%D0%B7%D3%99%D0%BA%D0%B8_%D0%92%D3%99%D0%BB%D0%B8%D0%B4%D0%B8_%D0%A2%D1%83%D2%93%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/%D0%92%D0%B0%D0%BB%D0%B8%D0%B4%D0%B8.jpg/150px-%D0%92%D0%B0%D0%BB%D0%B8%D0%B4%D0%B8.jpg"},{"id":"27514","type":"featured","language_code":"ba","title":"Батшалар үҙәне","summary":"Батшалар үҙәне (ғәр. وادي الملوك‎‎, Үәҙи-(э)ль-мөлөк) — Мысырҙағы беҙҙең эраға тиклемге 16-сы быуаттан алып 11-се быуатҡа тиклем яҡынса 500 йыл дәүерендә Яңы Батшалыҡтың (Боронғо Мысырҙың Ун һигеҙенсе династияһынан алып Егерменсе династияһына тиклем) фирғәүендәре һәм юғары дәрәжә эйәләре өсөн кәшәнәләр төҙөлгән үҙән. Үҙән Нил йылғаһы буйында, Фива (хәҙерге Луксор ҡалаһы) ҡаршыһында урынлашҡан һәм ике өлөштән — Көнсығыш үҙәндән (кәшәнәләрҙең күпселеге бында төҙөлгән) һәм Көнбайыш үҙәндән тора.\nРәсми исеме:\n\nҮҙәндә алтмыштан ашыу билдәле кәшәнә бар, араларында ҙурлығы менән кескәй соҡорҙан алып йөҙҙән артыҡ бүлмәле кәшәнәләр осрай. Улар Боронғо Мысыр мифологияһынан төрлө күренештәр менән биҙәлгән һәм шул ваҡыттағы ерләү тантаналары, ғөрөф-ғәҙәттәр тураһында мәғлүмәт сығанағы булараҡ үтә әһәмиәтле. Бөтә кәшәнәләр ҙә тиерлек беҙгә тиклем бик күп быуаттар элек үк асылып, таланған, тик һаман да үҙ дәүере хакимдарының бөтмәҫ байлығы, оло ҡеүәте күрһәткесе булып тора.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%82%D1%88%D0%B0%D0%BB%D0%B0%D1%80_%D2%AF%D2%99%D3%99%D0%BD%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/%C3%84gypten_Tal_der_K%C3%B6nige.jpg/150px-%C3%84gypten_Tal_der_K%C3%B6nige.jpg"},{"id":"3582","type":"featured","language_code":"ba","title":"Ризаитдин Фәхретдинов","summary":"Ризаитдин Фәхретдин (Ризаитдин Фәхретдин улы Фәхретдинов; 4 ғинуар 1859 йыл — 11 апрель 1936 йыл) — күренекле башҡорт мәғрифәтсеһе, яҙыусы, шәрҡиәтсе һәм дин әһеле. 1923—1936 йылдарҙа Эске Рәсәй һәм Себер Үҙәк диниә назараты мөфтөйө һәм рәйесе.","url":"https://ba.wikipedia.org/wiki/%D0%A0%D0%B8%D0%B7%D0%B0%D0%B8%D1%82%D0%B4%D0%B8%D0%BD_%D0%A4%D3%99%D1%85%D1%80%D0%B5%D1%82%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/0/07/Rizaetdin_fahretdinov.jpg/150px-Rizaetdin_fahretdinov.jpg"},{"id":"3646","type":"featured","language_code":"ba","title":"Берлин","summary":"Берли́н (нем. Berlin) — Германия Федератив Республикаһының баш ҡалаһы, халыҡ һаны һәм территория ҙурлығы буйынса Германиялағы иң ҙур ҡала. Лондондан һуң Берлин — майҙаны буйынса Европа Берләшмәһендә икенсе урында.\nБерлин — ГФР составындағы 16 ерҙең береһе. Ҡала Шпрее (шул арҡала Берлинды «Шпреелағы Афина» тип тә йөрөтәләр) һәм Бранденбург федераль ерҙең үҙәгендәге Хафель йылғалары ярында урынлашҡан.\n1200 йылға тиклем хәҙерге Берлин ҡалаһы урынында Кёльн һәм Берлин исемле ике сауҙа итеү ауылы булған. Уларҙың ҡасан ҡала исеме хоҡуғы алыу ваҡыты аныҡ ҡына билдәле түгел. Кёльндың ҡала булараҡ телгә алыныуы 1237 йылда, ә Берлиндыҡы 1244 йылда теркәлгән. 1307 йылда ике ҡала берләшеп, уртаҡ ҡала идараһы булдырыла. 1400 йылда берләшкән Берлин ҡалаһы халҡы 8 000 кеше тәшкил итә. «Кёльн»дың тарихи исеме Нойкёльн районында сағылыш таба.\nБерлин 1417 йылдан Бранденбург маркграфлығы/курфюрлығының һәм Пруссияның (Бранденбург менән Пруссия герцоглығы ҡушылғас) баш ҡалаһы, Германия империяһы булдырылғас, уның баш ҡалаһы була.\nИкенсе Бөтә Донья һуғышы тамамланғас, Ялта конференцияһы ҡарарына ярашлы, Берлин, Совет оккупацияһы зонаһында урынлашыуына ҡарамаҫтан, 4 еңеүсе-держава тарафынан оккупация секторҙарына бүленә.\nҺуңғараҡ өс оккупация секторы айырым дәүләт ойошмаһы статусы алған Көнбайыш Берлинға үҙгәртелә. Шулай булһа ла, Көнбайыш Берлин Германия Федератив Республикаһы менән тығыҙ бәйләнештә була.\nБерлин секторҙары араһында күсеп йөрөү оҙаҡ ваҡыт ирекле булһа ла, Германия Демократик Республикаһы хөкүмәте, халыҡ һанын кәметмәү маҡсатында, Берлин стенаһын төҙөү тураһында ҡарар ҡабул итә. Был стена 1961 йылдың 13 авгусынан Көнбайыш Берлинды уратып ала.\nҺалҡын һуғыштың мөһим символдарының береһе булған Берлин стенаһы 1989 йылға тиклем тора. 1990 йылда Германия ҡушылғас, уның баш ҡалаһы Берлин була. 1994 йылда Бонн ҡалаһынан Берлинға бундестаг, президент администрацияһы һәм федераль министрлыҡтар менән бергә федераль канцлер ведомствоһы күсерелә.\nБөгөн Берлин донъя мәҙәниәте үҙәге булып тора. Ул Европаның иң эре транспорт үҙәге. Бында велосипедта йөрөү киң таралған. Күп кенә юлдарҙа велосипедсылар өсөн махсус урындар ҡалдырылған, унда хәрәкәт итеүҙе светофорҙар тәртиптә тота. Берлиндың университеттары, тикшеренеү институттары һәм музейҙары бөтә донъяға билдәле. Ҡалала планетаның төрлө мөйөшөнән килгән рәссамдар, дипломаттар, иммигранттар эшләй һәм йәшәй.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%BB%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Cityscape_Berlin.jpg/150px-Cityscape_Berlin.jpg"},{"id":"3653","type":"featured","language_code":"ba","title":"Рим","summary":"Рим (итал. Roma [ˈroːma]) — ҡала, 1870 йылдан Италияның баш ҡалаһы, Лацио өлкәһенең һәм Рим провинцияһының административ үҙәге. Тибр йылғаһында урынлашҡан. Халҡы — 2,73 млн кеше.\nРим — донъялағы иң боронғо ҡалаларҙың береһе, Рим империяһының боронғо баш ҡалаһы. Төрлө сәйәси шарттарҙа кеше йәшәй торған ҡала булып ҡалыуы сәбәпле, Римде беҙҙең эраға тиклем III быуатта, Антиклыҡ дәүерендә үк «Мәңгелек ҡала»(лат. Roma Aeterna тип атайҙар. Уны тәү башлап, беҙҙең эраға тиклем I быуатта Рим шағиры Альбий Тибулл шулай тип атай. Ҡаланың шулай уҡ «ете ҡалҡыулыҡтағы ҡала» тигән рәсми булмаған исеме лә бар. Иң беренсе, ауылдар Палатин ҡалҡыулығында урынлаша, һуңынан күрше Капитолий һәм Квиринал ҡалҡыулыҡтарына ла күсеп ултыра. Тағы ла һуңғараҡ ҡалған дүрт (Целий, Авентин, Эсквилин һәм Виминал ҡалҡыулыҡтарына ла халыҡ күсеп ултыра.","url":"https://ba.wikipedia.org/wiki/%D0%A0%D0%B8%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Roma_dall%27aereo.JPG/150px-Roma_dall%27aereo.JPG"},{"id":"3865","type":"featured","language_code":"ba","title":"Сыңғыҙхан","summary":"Сыңғыҙхан (монгол телендә — Чингиз хаан, үҙ исеме — Темуджин; 1162 йылдар тирәһе — 1227 йылдың 18 авгусы) — донъя тарихында иң ҙур империя — Монгол империяһын нигеҙләүсе.\nТемуджин төньяҡ-көнсығыш Азияның күсмә ҡәбиләләрен берләштереп, Сыңғыҙхан исемен алғандан һуң, сит илдәрҙе баҫып алыу сәйәсәтен башлай. Үҙ ғүмере эсендә ул Азияның күпселек өлөшөн баҫып алыуға өлгәшә.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D1%8B%D2%A3%D2%93%D1%8B%D2%99%D1%85%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/YuanEmperorAlbumGenghisPortrait.jpg/150px-YuanEmperorAlbumGenghisPortrait.jpg"},{"id":"3958","type":"featured","language_code":"ba","title":"Бүре","summary":"Бүре (лат. Canis lupus) — эттәр ғаиләһенә ҡараған һөтимәр йыртҡыс йәнлек. Был ғаиләгә ҡараған хайуандар араһында иң ҙуры. Уның оҙонлоғо 160, бейеклеге 90 сантиметрға, ауырлығы 40—45 килограмға барып етә. Ата бүре инә бүрегә ҡарағанда бер аҙ ҙурыраҡ, маңлайы киң, эре һөйәкле була. Башы, бигерәк тә муйыны ҙур. Тештәре һәм яңаҡтары шул тиклем көслө, хатта ҡапҡанға эләккәндә тимер сымдарҙы һәм пружиналарҙы өҙә. Йөнө ҡуйы. Башлыса бүре һоро төҫтә була. Урыҫтарҙа «серый волк» тигән әйтем дә бар. Һоро төҫлө булыуы менән аңлатылһа ла, араларында аҡ төҫлөләре лә осрай. Башҡорттар уларҙы күк бүре тип йөрөтә. Бүреләрҙең төҫө уларҙың ҡайҙа йәшәүенә лә бәйле. Мәҫәлән, Алыҫ Төньяҡта — күк төҫлөләре, көньякҡа табан-һоролары осрай.","url":"https://ba.wikipedia.org/wiki/%D0%91%D2%AF%D1%80%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Canis_lupus_265b.jpg/150px-Canis_lupus_265b.jpg"},{"id":"4047","type":"featured","language_code":"ba","title":"Ҡытай Халыҡ Республикаһы","summary":"Ҡытай, Ҡытай Халыҡ Республикаһы (ҠХР) (ҡытайса ғәҙәти 中國/中国，ябай 中华人民共和国) — Көнсығыш Азиялағы социалистик дәүләт. Халыҡ һаны буйынса (1,36 млрд-тан күберәк) донъяла — беренсе, майҙаны буйынса Рәсәй менән Канаданан ҡала өсөнсө урында тора. Рәсми тел — ҡытай (путунхуа; Тайванда һәм Макаола — кантон) теле. Ил халҡының күпселеге — этник ҡытайҙар, үҙатама — хань.\nДонъяла юғары бойондороҡһоҙ дәүләт (держава) булып иҫәпләнә, Берләшкән Милләттәр Ойошмаһы Именлек советының даими ағзаһы. Ер шарында космосты яулау буйынса алдынғы илдәрҙең береһе, хәрби хеҙмәткәрҙәренең һаны буйынса донъялағы иң ҙур армияға һәм йәҙрә ҡоралына эйә.\n2014 йылдың декабренән Эске тулайым продукт күләме буйынса донъяла беренсе урынға сыҡты. Ҡытай төрлө халыҡ-ара ойошмаларҙың, шул иҫәптән БМО, АТЭС, G20, Бөтә донъя сауҙа ойошмаһы, ШОС һәм БРИКС-тың ағзаһы булып тора.\n1949 йылда Ҡытай Халыҡ Республикаһы ойошторолғандан алып илде Комунистар партияһы етәкләй.\nҠытай 14 ил менән сиктәш.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D1%8B%D1%82%D0%B0%D0%B9_%D0%A5%D0%B0%D0%BB%D1%8B%D2%A1_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_the_People%27s_Republic_of_China.svg/150px-Flag_of_the_People%27s_Republic_of_China.svg.png"},{"id":"4052","type":"featured","language_code":"ba","title":"Мысыр","summary":"Мысыр (шулай уҡ Египет, ғәрәп телендә مصر‎‎ Миср/Miṣr [misˤɾ], мысыр ғәрәп телендә مصر Маср/Maṣr [ˈmɑsˤɾ], урыҫ телендә Египет), рәсми исеме — Мысыр ғәрәп республикаһы, — Африканың төньяҡ-көнсығыш өлөшөндә һәм Азиялағы Синай ярымутрауында урынлашҡан ил, Синай ярымутрауы ярҙамында Африканан көньяҡ-көнбайыш Азияға оҙон күпер яһап тора. Майҙаны — 1 001 450 кв. км. Мысыр төньяҡтан Урта диңгеҙ, төньяҡ-көнсығыштан Ғәззә Секторы һәм Израиль менән, көнсығыштан Ҡыҙыл диңгеҙ, көньяҡтан Судан һәм көнбайыштан Ливия менән сикләнгән. Баш ҡалаһы — Ҡаһирә.\nМысырҙа 80 миллиондан ашыу кеше йәшәй; уларҙың күпселеге Нил буйында, бик аҙ өлөшө сүллектәрҙә йәшәй.\nМысыр үҙенең боронғо цивилизацияһы һәм донъяляғы иң билдәле һәйкәлдәре, шулар араһында Гизалағы пирамидалар һәм Ҙур Сфинкс менән танылған. Көньяҡтағы Луксор ҡалаһын «асыҡ һауалағы иң оло музей» тип атайҙар — бында Карнак һарайы, Батшалар үҙәне һымаҡ бик күп боронғо архитектура һәйкәлдәре урынлашҡан.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D1%8B%D1%81%D1%8B%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Flag_of_Egypt.svg/150px-Flag_of_Egypt.svg.png"},{"id":"42316","type":"featured","language_code":"ba","title":"Токио","summary":"То́кио (япон. 東京 ja-Tokyo.og , «Көнсығыш баш ҡала») — Японияның баш ҡалаһы, уның административ, финанс, мәҙәни, сәнәғәт һәм сәйәси үҙәге.\nХонсю утрауының көньяҡ-көнсығышында, Канто тигеҙлегендә, Тымыҡ океандың Токио ҡултығы бухтаһында урынлашҡан. Префектура майҙаны 2187,65 км², халҡы — 13 051 965 кеше (1 июнь 2010), халыҡ тығыҙлығы — 5966,20 кеше/км².\nТокио баш ҡала округы — Японияның административ берәмеге, үҙ эсенә Токионың махсус райондарын, Тама өлкәһен һәм Токио баш ҡала округының утрау территорияларын (Изу һәм Огасавара утрауҙары) ала.","url":"https://ba.wikipedia.org/wiki/%D0%A2%D0%BE%D0%BA%D0%B8%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Japan_tokyo_map_small.png/150px-Japan_tokyo_map_small.png"},{"id":"4508","type":"featured","language_code":"ba","title":"Джордж Вашингтон","summary":"Джордж Вашингтон (ингл. George Washington; 22 февраль 1732 йыл — 14 декабрь 1799 йыл) — Америка Ҡушма Штаттарының тәүге президенты (1789—1797 йылдар).\nБөйөк Британияға ҡаршы барған Америка үҙаллылығы өсөн һуғышта (1775 — 1783 йылдар) Континенталь ғәскәр етәксеһе:\n1775 йылда Континенталь конгресс Вашингтонды Америка революцион ғәскәре башлығы итеп билдәләй. Бостонды ҡамауҙан алып 1781 йылда британ ғәскәре Йорктаунда еңелеүенә тиклем ул Континенталь ғәскәр башында тора. 1783 йылда, һуғыш тамамланып, Париж килешеүе Ҡушма Штаттарҙың үҙаллылығын танығас, Вашингтон шәхси тормошона әйләнеп ҡайта һәм үҙенең Маунт-Вернондағы өйәҙендә йәшәй башлай.\n1787 йылда Филадельфияла үткәрелгән Конституцион йыйылышта Ҡушма Штаттар Конституцияһын төҙөүҙә ҡатнаша. 1789 йылдан ул Ҡушма Штаттарҙың президенты вазифаһын биләй. Ул Британия һәм Франция араһында барған һуғыш арҡаһында икегә бүленгән донъяла ауырлыҡтарға ҡаршы тора алырлыҡ көслә дәүләт булдыдырға тырыша. 1793 йылда нейтраллек иғлан итеүе сит ил бәрелештәренә йәлеп ителмәҫкә мөмкинлек бирә. 1795 йылда Британия менән Джей килешеүе тип исемләнгән килешеү төҙөлөүе ике ил араһында сауҙа үҫешеүенә булышлыҡ итә. Рәсми рәүештә бер фирҡәгә лә кермәһә лә, Вашингтон федералистар фирҡәһе тәҡдим иткән программаларҙы яҡлап сыға. Шулай, был фирҡә тәҡдиме менән милли банк булдырыла, һалып системаһы яйға һалына һәм башҡа финанс мәсьәләләр хәл ителә. Вашгингтондың хушлашыу мөрәжәғәте Американың артабанғы сәйәсәтенә ҙур йоғонто яһай.\nВашингтон 1799 йылда үлеп китә. Уны ерләгән ваҡытта генерал Генри Ли телмәрендә әйтеп үтелеүенсә, Вашингтон «һуғыш ваҡынында — тәүгеләрҙән, солох ваҡытында — тәүгеләрҙән һәм яҡташтарының йөрәгендә — тәүгеләрҙән».","url":"https://ba.wikipedia.org/wiki/%D0%94%D0%B6%D0%BE%D1%80%D0%B4%D0%B6_%D0%92%D0%B0%D1%88%D0%B8%D0%BD%D0%B3%D1%82%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg/150px-Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg"},{"id":"50350","type":"featured","language_code":"ba","title":"Халиҡов Муллайән Дәүләтша улы","summary":"Халиҡов Муллайән Дәүләтша улы (4 февраль 1894 йыл — 23 август 1937 йыл) — Башҡорт милли-азатлыҡ хәрәкәте етәкселәренең береһе, күренекле дәүләт эшмәкәре. Сәйәси золом ҡорбаны.","url":"https://ba.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BB%D0%B8%D2%A1%D0%BE%D0%B2_%D0%9C%D1%83%D0%BB%D0%BB%D0%B0%D0%B9%D3%99%D0%BD_%D0%94%D3%99%D2%AF%D0%BB%D3%99%D1%82%D1%88%D0%B0_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/2/29/%D0%A5%D0%B0%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2.png/150px-%D0%A5%D0%B0%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2.png"},{"id":"5056","type":"featured","language_code":"ba","title":"Бөйөк депрессия","summary":"Бөйө́к депре́ссия (ингл. Great Depression) — Икенсе донъя һуғышына тиклем ун йылға һуҙылған донъя кимәлендәге иҡтисади рецессия. Бөйөк депрессия төрлө илдә төрлө ваҡытҡа тура килә. Күп илдәрҙә башлыса 1929 йыл тирәһендә башлана, 1930 йылдар аҙағында, 1940 йылдар башында тамамлана (иң көслө осоро 1929—1933 йылдарға тура килә). Ул 20-се быуаттағы иң оҙон, донъя буйлап иң ныҡ таралған, иң тәрән депрессия була.\nРецессия Америка Ҡушма Штаттарында 1929 йылдың 24 октябрендә фонд биржаһында акция хаҡтарының ҡырҡа түбән төшөүенән башлана (был көн Ҡара шишәмбе исеме аҫтында билдәле), һәм тиҙ арала донъяның һәр иленә тиерлек тарала. Ул башлыса Көнбайыш Европаның үҫешкән илдәренә ҡағыла, сәнәғәт, ауыл хужалығы тауарҙарына хаҡтар ҡырҡа төшә, эшһеҙлек кимәле күпкә арта.\nҠайһы бер илдәр 1930 йылдың урталарына аяҡҡа баҫа башлай, әммә күпселек илдәрҙә рецессия Икенсе донъя һуғышына тиклем дауам итә.","url":"https://ba.wikipedia.org/wiki/%D0%91%D3%A9%D0%B9%D3%A9%D0%BA_%D0%B4%D0%B5%D0%BF%D1%80%D0%B5%D1%81%D1%81%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Lange-MigrantMother02.jpg/150px-Lange-MigrantMother02.jpg"},{"id":"5406","type":"featured","language_code":"ba","title":"Арифметика","summary":"Арифме́тика (бор. грек. ἀριθμητική — ἀριθμός «һан» һүҙенән) — математиканың һандарҙы, улар араһындағы бәйләнеште һәм үҙсәнлектәрен өйрәнеүсе бүлеге. Арифметиканың өйрәнеү предметы булып һандар (натураль, бөтөн, рациональ, ысын, комплекслы һандар) һәм уларҙың үҙсәнлектәре тора. Арифметикала үлсәүҙәр, иҫәпләү ғәмәлдәре (ҡушыу, алыу, ҡабатлау, бүлеү) һәм иҫәпләү ысулдары ҡарала. Айырым бөтөн һандарҙың үҙсәнлектәрен өйрәнеү менән юғары арифметика, йәки һандар теорияһы шөғөлләнә. Теоретик арифметика һан төшөнсәһенә билдәләмә биреүгә һәм анализлауға иғтибар бүлә, ә формаль арифметика предикаттарҙың (логик хәбәр) һәм аксиомаларҙың логик төҙөлөштәренә таянып эш итә. Арифметика иң боронғо һәм иң мөһим математик фәндәрҙең береһе; ул алгебра, геометрия һәм һандар теорияһы менән тығыҙ бәйләнгән.\nАрифметиканың барлыҡҡа килеүенең сәбәбе булып иҫәпләүҙәргә һәм ауыл хужалығын үҙәкләштергәндәге мәсьәләләр менән бәйле иҫәп-хисапҡа практик мохтажлыҡ тора. Фән хәл итеүҙе талап иткән мәсьәләләр менән бергә үҫешә. Арифметиканың үҫешенә грек математиктары ҙур өлөш индерә — атап әйткәндә, философтар-һандар ярҙамында донъяның бөтә законлыҡтарын аңларға һәм тасуирларға тырышыусы пифагорсылар.\nУрта быуаттарҙа арифметиканы, неоплатониктарға эйәреп, ете азат сәнғәт тип аталғандар иҫәбенә индергәндәр. Ул осорҙа арифметиканы төп практик ҡулланыу өлкәһе булып сауҙа, навигация, төҙөлөш тора. Ошоноң менән бәйле, тәү сиратта геометрик төҙөүҙәр өсөн кәрәк булған иррациональ һандарҙы яҡынса иҫәпләүҙәр ҙур әһәмиәткә эйә була. Арифметика бигерәк тә Һиндостанда һәм ислам илдәрендә йылдам үҫешә, уларҙан математик белемдең өр яңы ҡаҙаныштары Көнбайыш Европаға үтеп инә; Рәсәйҙә математик белем менән «гректарҙан да, һәм латиндарҙан да» танышалар.\nЯңы осор тыуыу менән диңгеҙҙә йөҙөү астрономияһы, механикаһы, ҡатмарлашҡан коммерция иҫәпләүҙәре иҫәпләү техникаһына яңы талаптар ҡуя һәм арифметиканың артабанғы үҫешенә этәргес була. XVII быуат башында Непер логарифмдарҙы уйлап таба, ә аҙаҡ Ферма һандар теорияһын арифметиканың үҙ-аллы бүлеге итеп сығара. Быуат аҙағына иррациональ һан тураһында рациональ яҡынлауҙар эҙмә-эҙлелеге булараҡ төшөнсә формалаша, ә артабанғы йөҙ йыллыҡ дауамында Ламберттың, Эйлерҙың, Гаусстың хеҙмәттәре арҡаһында арифметика комплекслы дәүмәлдәр менән ғәмәлдәрҙе үҙ эсенә ала, һәм хәҙерге заман күренешен ала.\nАрифметиканың артабанғы тарихы уның нигеҙҙәрен тәнҡит күҙлегенән ҡарау, уны дедуктив нигеҙләргә маташыу менән билдәле. Һан тураһында төшөнсәне теоретик нигеҙләүҙәр, беренсе сиратта, натураль һанға ҡәтғи билдәләмә биреү 1889 йылда әйтеп бирелгән Пеано аксиомалары менән бәйле. Арифметиканың формаль төҙөлөшөнөң ҡаршылыҡһыҙ булыуы Генцен тарафынан 1936 йылда күрһәтелә.\nДөйөм башланғыс белем биреүҙә арифметиканың нигеҙҙәренә элек-электән һәм өҙлөкһөҙ ҙур иғтибар бирелә.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%80%D0%B8%D1%84%D0%BC%D0%B5%D1%82%D0%B8%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Arithmetria.jpg/150px-Arithmetria.jpg"},{"id":"5407","type":"featured","language_code":"ba","title":"Медицина","summary":"Медици́на (лат. medicina) — диагностика, дауалау терапияһы, ауырыуҙарҙы профилактикалау, сәләмәтлекте һаҡлау һәм нығытыу, кешенең хеҙмәткә яраҡлылығын, ғүмерен оҙайтыу, шулай уҡ физик, психик сирҙәр ваҡытында хәлде еңеләйтеү маҡсаты берләштергән фәнни белем һәм практик саралар системаһы.\n«Медицина» һүҙе латын теленән, ars medicina — дауалау сәнғәте.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Asklepios.3.jpg/150px-Asklepios.3.jpg"},{"id":"5740","type":"featured","language_code":"ba","title":"Өмөтбаев Мөхәмәтсәлим Ишмөхәмәт улы","summary":"Өмөтбаев Мөхәмәтсәлим Ишмөхәмәт улы (21 август 1841 йыл — 28 июнь 1907 йыл) — башҡорт мəғрифəтсе-шағиры, тәржемәсе, филолог, тарихсы, этнограф, йəмəғəт эшмəкəре, публицист.","url":"https://ba.wikipedia.org/wiki/%D3%A8%D0%BC%D3%A9%D1%82%D0%B1%D0%B0%D0%B5%D0%B2_%D0%9C%D3%A9%D1%85%D3%99%D0%BC%D3%99%D1%82%D1%81%D3%99%D0%BB%D0%B8%D0%BC_%D0%98%D1%88%D0%BC%D3%A9%D1%85%D3%99%D0%BC%D3%99%D1%82_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/1/1f/Muhametsalim_Ishmuhametovich_Umetbaev.jpg/150px-Muhametsalim_Ishmuhametovich_Umetbaev.jpg"},{"id":"57857","type":"featured","language_code":"ba","title":"Париж","summary":"Пари́ж (франц. Paris [paˈʁi] (пари́)) — Францияның баш ҡалаһы, илдең мөһим иҡтисади һәм мәҙәни үҙәге. Францияның урта өлөшөнөң төньяғында, Иль-де-Франс төбәгендә, Сена йылғаһы буйында урынлашҡан. Париж халыҡ-ара әһәмиәтендәге ҡала — унда ЮНЕСКО, OECD һәм Халыҡ-ара сауҙа палатаһының штаб-йорттары урынлашҡан.","url":"https://ba.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D0%B8%D0%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Paris_-_Eiffelturm_und_Marsfeld2.jpg/150px-Paris_-_Eiffelturm_und_Marsfeld2.jpg"},{"id":"59209","type":"featured","language_code":"ba","title":"Сальвадор Дали","summary":"\"Дали\" бите бында йүнәтелә.Сальвадо́р Дали́ (тулы исеме Сальвадор Доме́нек Фелип Жасинт Дали и Доме́нек, маркиз де Пу́боль, кат. Salvador Domènec Felip Jacint Dalí i Domènech, Marqués de Dalí de Púbol, исп. Salvador Domingo Felipe Jacinto Dalí i Domènech, Marqués de Dalí y de Púbol; 11 май 1904 йыл — 23 ғинуар 1989 йыл) — испан рәссамы, график, скульптор, режиссёр һәм яҙыусы. Сюрреализмдың иң билдәле вәкилдәренең береһе.\nТүбәндәге фильмдар өҫтөндә эшләй: «Андалуз эте», «Алтын быуат», «Арбалған». «Сальвадор Далиҙың үҙе һөйләгән йәшерен тормошо» (1942), «Бер даһиҙың көндәлеге» (1952—1963), Oui: The Paranoid-Critical Revolution (1927—33) тигән китаптар һәм «Анжелюс Милленың фажиғәле мифы» тигән эссе авторы.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BB%D1%8C%D0%B2%D0%B0%D0%B4%D0%BE%D1%80_%D0%94%D0%B0%D0%BB%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Salvador_Dal%C3%AD_1939.jpg/150px-Salvador_Dal%C3%AD_1939.jpg"},{"id":"59217","type":"featured","language_code":"ba","title":"Винсент Ван Гог","summary":"Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, 30 март 1853 йыл — 29 июль 1890 йыл) — Нидерландтың бөтә донъяға танылған рәссамы.","url":"https://ba.wikipedia.org/wiki/%D0%92%D0%B8%D0%BD%D1%81%D0%B5%D0%BD%D1%82_%D0%92%D0%B0%D0%BD_%D0%93%D0%BE%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Autoportrait_de_Vincent_van_Gogh.JPG/150px-Autoportrait_de_Vincent_van_Gogh.JPG"},{"id":"59290","type":"featured","language_code":"ba","title":"Толстой Лев Николаевич","summary":"Лев Николаевич Толстой (28 август (9 сентябрь) 1828(18280909) — 7 (20) ноябрь 1910) — граф, рус әҙәбиәтендә һәм рус фәлсәфәһендә киң билдәле, бар донъяға танылған яҙыусы. Севастополь оборонаһында ҡатнашыусы (1854—1855). Мәғрифәтсе, публицист, дини — фәлсәфәүи фекерләүсе, «Толстовсылыҡ» тигән яңы ағым барлыҡҡа килтереүсе. 1873 йылдан Санкт-Петербург Фәндәр академияһының ағза-корреспонденты, һүҙ сәнғәтендә маҡтаулы академик (1900).","url":"https://ba.wikipedia.org/wiki/%D0%A2%D0%BE%D0%BB%D1%81%D1%82%D0%BE%D0%B9_%D0%9B%D0%B5%D0%B2_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B5%D0%B2%D0%B8%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/L.N.Tolstoy_Prokudin-Gorsky.jpg/150px-L.N.Tolstoy_Prokudin-Gorsky.jpg"},{"id":"59627","type":"featured","language_code":"ba","title":"Иран","summary":"Иран Ислам Республикаһы  (фарс. جمهوری اسلامی ایران — Джомхури-́йе Эслɒми́-йе Ирɒ́н, шулай уҡ ҡулланыла Ира́н (фарс. ایران [ʔiˈɾɒn]) йәки Пе́рсия) — Азияның көньяҡ-көнбайышындағы дәүләт. Баш ҡалаһы — Тәһран.\nКөнбайышта Ираҡ, төньяҡ-көнбайышта Әзербайжан, Әрмәнстан, Төркиә менән сиктәш һәм шулай уҡ БМО Именлек Советының 1993 йылғы ҡарарына ярашлы, әрмән көстәре тарафынан яулап алынған биләмә — танылмаған Таулы Ҡарабах Республикаһы хәүефһеҙлек һыҙаты, төньяҡтан — Төркмәнстан, көнсығыштан — Афғанстан һәм Пакистан сиктәш.\nТөньяҡтан Каспий диңгеҙе, көньяҡтан Һинд океанының Фарсы ҡултығы һәм Оман ҡултығы һыуҙары менән йыуыла.\nЯҙмаларға ҡарағанда Иран тарихы биш мең йылды эсенә ала. Беренсе дәүләт булараҡ беҙҙең эраға тиклем 5 меңенсе йылда, Хузестанда Элам дәүләте төҙөлгән. Ә беҙҙең эраға тиклемге 3 меңенсе йылда инде Дарий I Әһәмәниҙәр дәүере Фарсы империяһы булған. Ул Грек иленән алып Һинд йылғаһынаса киңәйгән. Ул ваҡытта ил зороастризм динендә булған. XVI быуатта ислам ҡабул ителгән.\n1979 йыл Иранда Ислам революцияһы булып уҙа. Етәксеһе булып аятулла Хөмәйни торған. Ошо ваҡытта монархия ҡолатыла һәм Ислам Республикаһы төҙөлә.\nИран иҡтисады ЭТП күләме буйынса Көнбайыш Азияла һәм Ислам донъяһында Төркиәнән ҡала икенсе урында килә һәм регионда технология яғынан иң үҫешкән илдәр иҫәбендә. Иран Евразияла стратегик мөһим төбәк, ул нефть, тәбиғи газ запастары ятҡылыҡтарына бай.\nВ 2012 йылдан (ошо йылдың 3 авгусынан сәркәтиб-ил булараҡ) Иран Берләшмәүселәр хәрәкәте лидеры, БМО-нан ҡала халыҡ-ара икенсе хәрәкәт булып тора.","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%80%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Flag_of_Iran.svg/150px-Flag_of_Iran.svg.png"},{"id":"59754","type":"featured","language_code":"ba","title":"Рене Декарт","summary":"Рене́ Дека́рт (франц. René Descartes [ʁəˈne deˈkaʁt], лат. Renatus Cartesius — Картезий; 31 март 1596 йыл, Лаэ (Турень провинцияһы), хәҙер Декарт (департамент Эндр һәм Луара) — 11 февраль 1650 йыл, Стокгольм) — француз математигы, философы, механигы, физигы һәм физиологы, аналитик геометрияны һәм хәҙерге заман алгебраик символикаһын барлыҡҡа килтереүсе, философияла радикаль шик ысулы, физикала механицизм авторы, рефлексологияла тәүге аҙымдар яһаған кеше; француз ғалимы һәм философы, дуализм вәкиле.","url":"https://ba.wikipedia.org/wiki/%D0%A0%D0%B5%D0%BD%D0%B5_%D0%94%D0%B5%D0%BA%D0%B0%D1%80%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Frans_Hals_-_Portret_van_Ren%C3%A9_Descartes.jpg/150px-Frans_Hals_-_Portret_van_Ren%C3%A9_Descartes.jpg"},{"id":"59771","type":"featured","language_code":"ba","title":"Зигмунд Фрейд","summary":"Зи́гмунд Фрейд (нем. Sigmund Freud, МФА (нем.): [ˈziːkmʊnt ˈfʁɔʏt]; тулы исеме Сигизмунд Шломо Фрейд , нем. Sigismund Schlomo Freud; 6 май 1856 йыл, Фрайберг, Австрия империяһы — 23 сентябрь 1939 йыл, Лондон) — Австрия психологы, психиатр һәм невролог.\nЗигмунд Фрейд психоанализға нигеҙ һалыусы тип һанала, ул XX быуатта . психологияға, медицинаға, социологияға, антропологияға, әҙәбиәткә һәм сәнғәткә һиҙелерлек йоғонто яһаған Уның теориялары менән ҡыҙыҡһыныу бөгөн дә һис кәмемәй.\nФрейд ҡаҙаныштарынан иң мөһимдәре — психиканың өс компонентлы моделдән тороуын асыу, шәхестең психосексуаль үҫешендә специфик фазаларҙы билдәләү, эдип комплексы теорияһын булдырыу, психикала һаҡлағыс механизмдар булыуын табыу, «аңһыҙҙан» төшөнсәһен психика менән бәйләү, трансфер һәм контр-трансферҙы асыу,  ирекле ассоциациялар ысулын һәм төш юрауҙы{/9 } терапевтик методикаларҙа ҡулланыу.\nФрейдтың психологияға йоғонтоһо бәхәсһеҙ булһа ла, күп тикшеренеүселәр уның хеҙмәттәрен аҡыллы алдаҡсылыҡ тип һанай.\nҮҙ ғүмерендә Фрейд бик күп фәнни хеҙмәттәр яҙған — тулы йыйынтығы 24 том тәшкил итә. Медицина докторы, профессор, Кларк университетының хоҡуҡ буйынса почётлы докторы, членом Лондон король йәмғиәтенең сит ил ағзаһы, Гёте премияһын алған, Француз психоаналитик йәмғиәтенең и Британия психологик йәмғиәтенең , Америка психоаналитика ассоциацияһының почётлы ағзаһы.","url":"https://ba.wikipedia.org/wiki/%D0%97%D0%B8%D0%B3%D0%BC%D1%83%D0%BD%D0%B4_%D0%A4%D1%80%D0%B5%D0%B9%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Sigmund_Freud_LIFE.jpg/150px-Sigmund_Freud_LIFE.jpg"},{"id":"59782","type":"featured","language_code":"ba","title":"Иммануил Кант","summary":"Иммануи́л Кант (нем. Immanuel Kant [ɪˈmaːnu̯eːl ˈkant]; 22 апрель 1724 йыл — 12 февраль 1804 йыл) — фәйләсүф, немец классик (Мәғрифәтлек дәүере һәм Романтизм осоро) фәлсәфәһенә нигеҙ һалыусы.","url":"https://ba.wikipedia.org/wiki/%D0%98%D0%BC%D0%BC%D0%B0%D0%BD%D1%83%D0%B8%D0%BB_%D0%9A%D0%B0%D0%BD%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Kant_gemaelde_3.jpg/150px-Kant_gemaelde_3.jpg"},{"id":"59834","type":"featured","language_code":"ba","title":"Адольф Гитлер","summary":"Адольф Гитлер (шулай уҡ Адольф Һитлер, нем. Adolf Hitler [ˈaːdɔlf ˈhɪtlɐ]; (20 апрель 1889 йыл, Рансһофен ауылы (хәҙер — Иннелағы Браунау ҡалаһы өлөшө), Австро-Венгрия — 30 апрель 1945 йыл, Берлин, Германия) — милли-социализмға нигеҙ һалыусы һәм уның төп фигураһы, Өсөнсө Рейхта тоталитар диктатураны башлаусы, Милли-социалистик немец эшселәр фирҡәһе юлбашсыһы (фюреры), (1921—1945), Германия рейхсканцлеры (1933—1945), Германия фюреры (1934—1945), Икенсе бөтә донъя һуғышында Германия ҡораллы көстәренең (1941, 19 декабрҙән) юғарғы башлығы.\nГитлер Икенсе донъя һуғышын төп ойоштороусы булып һанала, нацистик режимдың Германия һәм баҫып алынған территорияларҙа, Холокосты ла ҡушып, бик күп вәхшилектәре уның исеме менән бәйле.","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%B4%D0%BE%D0%BB%D1%8C%D1%84_%D0%93%D0%B8%D1%82%D0%BB%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Bundesarchiv_Bild_183-H1216-0500-002%2C_Adolf_Hitler.jpg/150px-Bundesarchiv_Bild_183-H1216-0500-002%2C_Adolf_Hitler.jpg"},{"id":"6181","type":"featured","language_code":"ba","title":"Йоһанн Вольфганг фон Гёте","summary":"Йоһанн Вольфганг фон Гёте (нем. Johann Wolfgang von Goethe исеменең немецса яңғырашы ; 28 август 1749 йыл, Германия, Майндағы Франкфурт ҡалаһы, — 22 март 1832 йыл, Германия, Веймар ҡалаһы) — немец шағиры, дәүләт эшмәкәре, тәбиғәт фәндәре белгесе һәм аҡыл эйәһе. Атаһы — Йоһанн Каспар Гёте, бюргер, әсәһе — Катарина Элизабет Гёте, олатаһы — ҡала старшинаһы.","url":"https://ba.wikipedia.org/wiki/%D0%99%D0%BE%D2%BB%D0%B0%D0%BD%D0%BD_%D0%92%D0%BE%D0%BB%D1%8C%D1%84%D0%B3%D0%B0%D0%BD%D0%B3_%D1%84%D0%BE%D0%BD_%D0%93%D1%91%D1%82%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Goethe_%28Stieler_1828%29.jpg/150px-Goethe_%28Stieler_1828%29.jpg"},{"id":"6288","type":"featured","language_code":"ba","title":"Йәһүдилек","summary":"Йәһүдилек, Йәһүд дине, Иудаи́зм (бор. грек. Ἰουδαϊσμός) — йәһүд халҡының дини, милли һәм этик ҡараштары, кешелектең иң боронғо монотеистик диндәренең береһе. Йәһүд батшалығына исем биргән Йәһүдә ырыуы атамаһынан, һуңынан, Икенсе ҡорам осоронан (б.э.т. 516 — б.э. 70 бб.), йәһүд халҡының атамаһына әйләнә — йәһ. יהודה‎.\nКүп телдәрҙә «йәһүд» һәм «иври (еврей)» төшөнсәләре бер термин менән йөрөтөлә һәм һөйләшеү барышында уларға айырма яһалмай, был иврилыҡты йәһүдилекдағы аңлатыуға тап килә. Хәҙерге урыҫ телендә «еврей» һәм «йәһүд» төшөнсәләре араһында айырма бар, береһе иври (еврей) милләтен, икенсеһе йәһүдилек диненә ҡарағанлыҡты белдерә, грек теле һәм мәҙәниәтендә лә шундай бүленеш бар. Башҡорт телендә бындай бүленеш күҙәтелмәй. Йәһүдилек ивриҙан күпкә киңерәк төшөнсәгә эйә булған грек һүҙенән — Ioudaiosтан килеп сыҡҡан.\nЙәһүдтәр — йәһүд булып тыуған һәм йәһүдлекте ҡабул иткәндәрҙе лә эсенә алған этнодини төркөм. 2010 йылда бөтә донъяла йәһүдтәр һаны 13,4 миллион, йәғни Ерҙә йәшәүселәрҙең 0,2%-ы тип иҫәпләнә. Уларҙың 42%-ы Израилдә, 42%-ы — АҠШ менән Канадала, ҡалғандарының күпселеге Европала йәшәй.\nЙәһүд тигән һүҙҙең баш мәғәнәһе — Йәһүд батшалығы кешеһе, һуңғарыраҡ — Рим провинцияһы булған Йәһүдиәлә йәшәүсе, йәки Йәһүдә ырыуына ҡараған исраил. Төньяҡ Исраил батшалығы ҡолағас, халҡы әсирлеккә алып кителә һәм Йәһүдиә батшалығы бөтә халыҡтың вәкиле булып тороп ҡала, шул саҡтан «йәһүд» атамаһы «иври» атамаһына тулыһынса тиерлек тиңләшә.\nЙәһүдилек 3000 йылдан ашыу мөҙҙәтле мираҫҡа дәғүә итә. Йәһүдилек — иң боронғо монотеистик диндәрҙең береһе, бөгөн дә Йәһүдилек — иң боронғо монотеистик диндәрҙең береһе, бөгөнгә тиклем йәшәп килгәндәрҙең дә иң боронғоһо.\nЙәһүдилек тарихы түбәндәге ҙур үҫеш осорҙарына бүленә:\n\n«Тәүрат» йәһүдилекы (б.э.т. XX б. — б.э.т. VI б.),\nИкенсе ҡорам йәһүдилекы (б.э.т. VI б. — б.э. II б.), шул иҫәптә эллин осоро йәһүдилекы (б.э.т. 323 йылдан һуң),\nТалмуд йәһүдилекы (б.э. II б. — б.э. XVIII б.).Хәҙерге йәһүдилекға 19-20-се быуаттарҙа барлыҡҡа килгән төрлө «ағымдар» йәки «йүнәлештәр» инә. Иң эреләре — ортодоксаль йәһүдилек (үҙ сиратында хәсидтәрҙе, «литвактарҙы», заман ортодоксияһын, дини сионистарҙы һ.б. эсенә ала), реформистик һәм консерватив ағымдар (нигеҙҙә, АҠШ-та һәм Канадала). Ҡайһы бер илдәрҙә яҡынса реформистикҡа тап килгән ағым либераль йә прогрессив йәһүдилек тип атала, ә консерватив йәһүдилек эйәрсендәрен АҠШ менән Канадала «масорти» тип йөрөтәләр. Бынан тыш, «традицион» йәһүдилекға эйәреүселәр, йәғни «масорти», тип, үҙҙәре ортодокс булмаһа ла, күп йолаларҙы тотҡан һәм ортодоксаль йәһүдилекды хуплаған кешеләр (тәү сиратта Израилдә) атала. Элекке СССР-ҙа ла шулай булған һәм был әле лә дауам итә: йәһүдилек динен тотҡан күптәр көнкүреш кимәлендә уның бөтә ҡанундарын үтәмәй, ләкин үҙҙәрен башҡа ағымдарға индермәй һәм ортодоксаль раввиндарҙы хөрмәт итә. Ләкин СССР тарҡалғас, Рәсәйҙә прогрессив ағымдарға ҡараған общиналар ҙа барлыҡҡа килде.\nХәҙерге заман йәһүдилекында хоҡуҡ, остазлыҡ һәм власть сығанағы булып торған һәм дөйөм танылған институт йәки шәхес юҡ. Хәҙерге ортодоксаль йәһүдилекдың хоҡуҡ сығанағы (Галаха) — төрлө общиналарҙа нығынған традициялар һәм раввин респонстары, улар Танахҡа («Яҙма Тора») һәм Талмудҡа («Ауыҙ-тел Тораһы») нигеҙләнә. Галаха, атап әйткәндә, йәһүдтәрҙең тормошоноң башҡа хоҡуҡ системаларында енәйәт, граждан, ғаилә, корпоратив һәм йола хоҡуҡтары менән көйләнә торған яҡтарын көйләй. XVI быуатта Йосеф Каро төҙөгән Шулхан арух ҡағиҙәләр тупланмаһы ортодоксаль йәһүдилекдың төрлө ағымдарында ҡабул ителгән, ул Галаха белгестәренең күп быуаттар буйына барған хеҙмәт һөҙөмтәһе булып тора. Ашкеназ ивриҙары уны ашкеназ общинаһының йолаларын иҫәпкә алған Моше Иссерлестың (Рамо) һәм шулай уҡ һуңғыраҡ осор төҙәтмәләре һәм аңлатмалары менән ҡабул иткән.","url":"https://ba.wikipedia.org/wiki/%D0%99%D3%99%D2%BB%D2%AF%D0%B4%D0%B8%D0%BB%D0%B5%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Judaica.jpg/150px-Judaica.jpg"},{"id":"66430","type":"featured","language_code":"ba","title":"Әбделҡадир Инан","summary":"Әбделҡадир Инан (төп исеме — Фәтҡелҡадир Мостафа улы Сөләймәнов; 29 ноябрь 1889 йыл — 1 октябрь 1976 йыл) — шәрҡиәтсе, яҙыусы, башҡорт милли-азатлыҡ хәрәкәте эшмәкәре. Профессор (1936).","url":"https://ba.wikipedia.org/wiki/%D3%98%D0%B1%D0%B4%D0%B5%D0%BB%D2%A1%D0%B0%D0%B4%D0%B8%D1%80_%D0%98%D0%BD%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/a/a0/%D0%90%D0%B1%D0%B4%D1%83%D0%BB%D0%BA%D0%B0%D0%B4%D1%8B%D1%80%D0%98%D0%BD%D0%B0%D0%BD.jpg/150px-%D0%90%D0%B1%D0%B4%D1%83%D0%BB%D0%BA%D0%B0%D0%B4%D1%8B%D1%80%D0%98%D0%BD%D0%B0%D0%BD.jpg"},{"id":"6681","type":"featured","language_code":"ba","title":"Рәсүлев Зәйнулла Хәбибулла улы","summary":"Зәйнулла Рәсулев (Зәйнулла бин Хәбибулла бин Рәсүл, Зәйнулла-ишан; 20 март 1833 йыл — 2 февраль 1917 йыл) — башҡорт дин әһеле, ишан, йәмәғәт эшмәкәре һәм мәғрифәтсе. Нәҡшбәндиә тәриҡәте шәйехе, йәдитселек етәкселәренең береһе.\nХалыҡта әүлиә һәм табип һымаҡ та билдәле булған. Шәрҡиәтсе В. В. Бартольд уны башҡорттарҙың «рухи короле» тип атай.","url":"https://ba.wikipedia.org/wiki/%D0%A0%D3%99%D1%81%D2%AF%D0%BB%D0%B5%D0%B2_%D0%97%D3%99%D0%B9%D0%BD%D1%83%D0%BB%D0%BB%D0%B0_%D0%A5%D3%99%D0%B1%D0%B8%D0%B1%D1%83%D0%BB%D0%BB%D0%B0_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Rasulev_Zaynulla.jpg/150px-Rasulev_Zaynulla.jpg"},{"id":"67017","type":"featured","language_code":"ba","title":"Беренсе донъя һуғышы","summary":"Беренсе донъя һуғышы — 1914 йылдың 28 июленән алып 1918 йылдың 11 ноябренә тиклем дауам иткән глобаль һуғыш. 1939 йылда Икенсе донъя һуғышы башланыуына тиклем ул «Донъя һуғышы» йәки «Бөйөк һуғыш» исеме менән йөрөтөлгән, башҡорт әҙәбиәтендә башлыса «Герман һуғышы» исеме аҫтында телгә алына. Был һуғышта донъяның иң ҡеүәтле дәүләттәре бер-береһенә ҡаршы торған ике альянсҡа берләшкән: Берләшкән Короллек, Франция һәм Рәсәй империяһынан торған Антанта һәм Германия, Австро-Венгрия һәм Италиянан торған Үҙәк дәүләттәр берлектәре барлыҡҡа килгән. Был альянстарға һуғышҡа һуңыраҡ ҡушылған дәүләттәр ҙә кергән: Антантаны Италия, Япония һәм Америка Ҡушма Штаттары, Үҙәк дәүләттәрҙе иһә Ғосман империяһы һәм Өсөнсө Болгар Батшалығы тулыландырған. Шулай итеп, донъя тарихындағы иң оло һуғыштарҙың береһенә 70 миллиондан ашыу кеше йәлеп ителгән.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%B5%D0%BD%D1%81%D0%B5_%D0%B4%D0%BE%D0%BD%D1%8A%D1%8F_%D2%BB%D1%83%D2%93%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/WWImontage.jpg/150px-WWImontage.jpg"},{"id":"6754","type":"featured","language_code":"ba","title":"Ауыл хужалығы","summary":"Ауыл хужалығы — халыҡты аҙыҡ-түлек һәм ҡайһы бер сәнәғәт тармағын сеймал менән тәьмин итеүсе халыҡ хужалығы тармағы. Ауыл хужалығы барлыҡ илдәрҙең иҡтисадында мөһим урын алып тора. Ер шарында ауыл хужалығы менән 1,1 млрд кеше шөғөлләнә.\nБыл тармаҡ торошо дәүләттең аҙыҡ-түлек именлегенә ныҡлы йоғонто яһай. Ауыл хужалығы проблемалары менән агрономия, малсылыҡ, мелиорация, үҫемлекселек, урмансылыҡ һәм башҡа тағы ла ҡайһы бер фән өлкәләре туранан-тура йәки ситләтелгән рәүештә  \nбәйле.\nАуыл хужалығының барлыҡҡа килеүе етештереү сараларында бынан 12 мең йыл элек башланған һәм «Неолит революцияһы» тип аталған  үҙгәрештәр сәбәпсе була. Улар һөҙөмтәһендә йәшәү өсөн төп сығанаҡ булып үҙендә үҫтерелгән культуралы үҫемлектәр һәм мал-тыуар булған етештереүсе хужалыҡ барлыҡҡа килә, ә уныһы инде үҙ сиратында цивилизацияның артабанғы үҫешен тәьмин итә. \nАуыл хужалығы продукцияһын етештереүҙә һәм уны ҡулланыуҙа Америка Ҡушма Штаттары һәм Европа берлегендә ағза булған илдәр алдынғылыҡты алып тора.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%83%D1%8B%D0%BB_%D1%85%D1%83%D0%B6%D0%B0%D0%BB%D1%8B%D2%93%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Unload_wheat_by_the_combine_Claas_Lexion_584.jpg/150px-Unload_wheat_by_the_combine_Claas_Lexion_584.jpg"},{"id":"6794","type":"featured","language_code":"ba","title":"Хатшепсут","summary":"Хатшепсут (Боронғо Мысыр теленән Хөрмәтле ҡатын-ҡыҙҙан иң беренсеһе тип тәржемә ителә) — Боронғо Мысырҙың Яңы батшалыҡ дәүерендә хаким итеүсе ҡатын, ун һигеҙенсе династияның бишенсе фирғәүене. Хатшепсут, төрлө сығанаҡтар буйынса, йә б.э.т. 1503—1482 йылдарҙа, йә б.э.т. 1479—1458 йылдарҙа, йә б.э.т. 1490/1489—1468 йылдарҙа Мысыр менән хаким итә. Башта ул ҡустыһы һәм ире Тутмос II-нең улы Тутмос III-нөң регенты була, әммә һуңынан уны тәхеттән ситләштереп, үҙен фирғәүен тип иғлан итә.\nБоронғо Мысырҙа ҡатын-ҡыҙ юғары статусҡа эйә була, шулай ҙа ҡатын-ҡыҙҙың фирғәүен титулына эйә булыуы — ғәҙәти күренеш түгел. Мысырҙа тәхеттәге ҡатынды аңлатыусы һүҙ бөтөнләй юҡ, фирғәүен һүҙе, Мысыр Аллаһы Хорҙың ерҙәге кәүҙәләнешен аңлатып, ир-ат хакимдарға ҡарата ғына ҡулланыла. Хатшепсуттан тыш та Мысыр тарихында тәхеткә ултырыуға ирешкән ҡатын-ҡыҙҙар булһа ла, нәҡ Хатшепсуттың хакимлығы иң оҙайлы ваҡытҡа һуҙыла, һәм тарихсылар уның хакимлығын иң уңышлыһы тип таный.","url":"https://ba.wikipedia.org/wiki/%D0%A5%D0%B0%D1%82%D1%88%D0%B5%D0%BF%D1%81%D1%83%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Osiride_head_of_Hatshepsut_2.jpg/150px-Osiride_head_of_Hatshepsut_2.jpg"},{"id":"6894","type":"featured","language_code":"ba","title":"Музыка","summary":"Му́зыка — субстантивацияланған сифат, муза тигәндән. Сәнғәт төрө. Был төр ысынбарлыҡты сағылдыра. Музыка «тауыш сәнғәте» булараҡ билдәләнә. Музыка — грек һүҙе. Тауышты билдәле тәртипкә һалған интонация сәнғәте, музыкаль әҫәр. Музыканың нәфис эшмәкәрлеге гармониялы, эҙмә-эҙлекле, ритмлы, моңло музыкаль тауыш алыу өсөн йүнәлтелгән. Тембр, тауыш көслөлөгө, ваҡыт, тауыш юғарылығы аша бирелгән нәфис образдар кешегә ишетеү һәләте аша бирелә.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D1%83%D0%B7%D1%8B%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Notenschluessel.png/150px-Notenschluessel.png"},{"id":"71435","type":"featured","language_code":"ba","title":"Манатов Шәриф Әхмәтйән улы","summary":"Манатов Шәриф (Шәрифйән) Әхмәтйән улы (20 октябрь 1892 йыл — 1936 йыл) — башҡорт дәүләт эшмәкәре, Башҡорт милли-азатлыҡ хәрәкәте етәкселәренең береһе, Башҡортостан автономиялы республикаһына нигеҙ һалыусыларҙың береһе.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BD%D0%B0%D1%82%D0%BE%D0%B2_%D0%A8%D3%99%D1%80%D0%B8%D1%84_%D3%98%D1%85%D0%BC%D3%99%D1%82%D0%B9%D3%99%D0%BD_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/8/8f/%D0%9C%D0%B0%D0%BD%D0%B0%D1%82%D0%BE%D0%B2_%D0%A8%D0%B0%D1%80%D0%B8%D1%84_%D0%90%D1%85%D0%BC%D0%B5%D1%82%D0%B7%D1%8F%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg/150px-%D0%9C%D0%B0%D0%BD%D0%B0%D1%82%D0%BE%D0%B2_%D0%A8%D0%B0%D1%80%D0%B8%D1%84_%D0%90%D1%85%D0%BC%D0%B5%D1%82%D0%B7%D1%8F%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg"},{"id":"72156","type":"featured","language_code":"ba","title":"Таған Ғәлимйән Ғирфан улы","summary":"Ғәлимйән Ғирфан улы Таған (1 ғинуар 1892 йыл — 29 июнь 1948 йыл) — Башҡорт милли-азатлыҡ хәрәкәте эшмәкәре, Башҡорт армияһында полк командиры. Этнограф, музей белгесе, иҡтисад фәндәре (1929) һәм төркиәт докторы.","url":"https://ba.wikipedia.org/wiki/%D0%A2%D0%B0%D2%93%D0%B0%D0%BD_%D2%92%D3%99%D0%BB%D0%B8%D0%BC%D0%B9%D3%99%D0%BD_%D2%92%D0%B8%D1%80%D1%84%D0%B0%D0%BD_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/9/91/%D2%92%D3%99%D0%BB%D0%B8%D0%BC%D0%B9%D3%99%D0%BD_%D2%92%D0%B8%D1%80%D1%84%D0%B0%D0%BD_%D1%83%D0%BB%D1%8B_%D0%A2%D0%B0%D2%93%D0%B0%D0%BD.jpg/150px-%D2%92%D3%99%D0%BB%D0%B8%D0%BC%D0%B9%D3%99%D0%BD_%D2%92%D0%B8%D1%80%D1%84%D0%B0%D0%BD_%D1%83%D0%BB%D1%8B_%D0%A2%D0%B0%D2%93%D0%B0%D0%BD.jpg"},{"id":"7229","type":"featured","language_code":"ba","title":"Ҡорбанғәлиев Мөхәмәтғәбделхәй Ғәбиҙулла улы","summary":"Мөхәмәтғәбделхәй Ғәбиҙулла улы Ҡорбанғәлиев (шулай уҡ Ҡорманғәлиев, 1889—1972) — күренекле башҡорт дин әһеле, Башҡорт милли хəрəкəте эшмәкәре.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D0%BE%D1%80%D0%B1%D0%B0%D0%BD%D2%93%D3%99%D0%BB%D0%B8%D0%B5%D0%B2_%D0%9C%D3%A9%D1%85%D3%99%D0%BC%D3%99%D1%82%D2%93%D3%99%D0%B1%D0%B4%D0%B5%D0%BB%D1%85%D3%99%D0%B9_%D2%92%D3%99%D0%B1%D0%B8%D2%99%D1%83%D0%BB%D0%BB%D0%B0_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/%D0%9C%D1%83%D1%85%D0%B0%D0%BC%D0%BC%D0%B5%D0%B4-%D0%93%D0%B0%D0%B1%D0%B4%D1%83%D0%BB%D1%85%D0%B0%D0%B9_%D0%9A%D1%83%D1%80%D0%B1%D0%B0%D0%BD%D0%B3%D0%B0%D0%BB%D0%B8%D0%B5%D0%B2.png/150px-%D0%9C%D1%83%D1%85%D0%B0%D0%BC%D0%BC%D0%B5%D0%B4-%D0%93%D0%B0%D0%B1%D0%B4%D1%83%D0%BB%D1%85%D0%B0%D0%B9_%D0%9A%D1%83%D1%80%D0%B1%D0%B0%D0%BD%D0%B3%D0%B0%D0%BB%D0%B8%D0%B5%D0%B2.png"},{"id":"73720","type":"featured","language_code":"ba","title":"Әхиәр Хәким","summary":"Әхиәр Хәким, Әхиәр Хәсән улы Хәкимов (23 август 1929 йыл — 27 декабрь 2003 йыл) — Башҡортостандың халыҡ яҙыусыһы (2001), тәржемәсе, тәнҡитсе-ғалим, филология фәндәре кандидаты (1967); Бөйөк Ватан һуғышында ҡатнашыусы. Башҡорт АССР-ының Салауат Юлаев исемендәге дәүләт премияһы лауреаты (1984). Дәүләкән районының почётлы гражданы.","url":"https://ba.wikipedia.org/wiki/%D3%98%D1%85%D0%B8%D3%99%D1%80_%D0%A5%D3%99%D0%BA%D0%B8%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/1/19/AHakimov_portret.jpg/150px-AHakimov_portret.jpg"},{"id":"75898","type":"featured","language_code":"ba","title":"Глобалләшеү","summary":"Глобалләшеү — бөтә донъя иҡтисади, сәйәси, мәҙәни һәм дини берләшеү (интеграция) һәм дөйөмләшеү (унификация) процесы.\nГлобалләшеү күптән түгел генә әле халыҡ-ара хеҙмәт бүленеше, иҡтисади һәм сәйәси мөнәсәбәттәр, донъя баҙарына ҡушылыу системаһы һәм транснационализация һәм төбәкләштереү нигеҙендә иҡтисадтарҙың тығыҙ үрелеүе аша бер-береһе менән бәйләнгән милли хужалыҡтар тупланмаһы тип ҡаралған донъя хужалығы структураһының үҙгәреүенән ғибәрәт. Ошо нигеҙҙә баҙар иҡтисадының берҙәм донъя селтәре — геоиҡтисад һәм уның инфраструктураһы формалаша, быуаттар буйы халыҡ-ара мөнәсәбәттәренең төп уйынсылары булған дәүләттәрҙең милли  суверенитетын емереү бара. Глобалләшеү процесы — дәүләт кимәлендә формалашҡан баҙар системаларының эволюция эҙемтәһе ул.\nДонъя хеҙмәт бүленеше, бөтә планета күләмендә капиталдың, эшсе көстәрҙең, етештереү ресурстарының миграцияһы (һәм, ҡағиҙә булараҡ, тупланыуы), ҡануниәттең, иҡтисади һәм технологик процестарҙың стандартлаштырылыуы, шулай уҡ төрлө илдәр мәҙәниәттәренең бер-береһенә оҡшай барыуы һәм бер төрлөгә әйләнеүе бының төп эҙемтәһе булып тора. Ул — системалы төҫ алған объектив процесс, йәғни йәмғиәт тормошоноң бөтә яҡтарын үҙ эсенә ала. Глобалләшеү һөҙөмтәһендә донъя уның бар субъекттарына бәйле һәм бойондороҡло була бара. Дәүләттәр төркөмдәре өсөн уртаҡ проблемалар арта, шулай уҡ ҡушылыусы субъекттар һаны һәм төрҙәре лә киңәйә бара.\nГлобалләшеү сығанаҡтарына ҡараштар бәхәсле һанала. Тарихсылар был процесты капитализм үҫеше баҫҡыстарының береһе тип ҡарай. Иҡтисадсылар иҫәпте финанс баҙарҙарының транснационализацияланыуынан алып бара. Политологтар демократик ойошмалар таралыуына баҫым яһай. Культурологтар глобалләшеү сағылышын мәҙәниәттең көнбайыш өлгөһөнә эйәреүенә һәм Америка иҡтисады экспансияһына бәйләй. Глобалләшеү барышын аңлатыуға мәғлүмәти-технологик ҡараштар йәшәп килә. Сәйәси һәм иҡтисади глобалләшеү төрҙәре бар. Иҡтисади һәм технологик үҫештең донъя ҡотоптары барлыҡҡа килеүгә ҡеүәтле этәргес көс биреүсе төбәкләштерелеү глобалләшеү субъекты булып тора.\nШул уҡ ваҡытта «глобалләшеү» тигән һүҙҙең килеп сығышында был процеста халыҡ-ара сауҙаның теге йәки был тарихи осорҙа барған етеҙ үҫешенең ҙур әһәмиәтенә ишара бар. Тәүге тапҡыр «глобалләшеү» һүҙен («интенсив халыҡ-ара сауҙа» мәғәнәһендә) Карл Маркс ҡулланған, ул 1850-се йылдар. аҙағында Энгельсҡа хатында былай тип яҙған: «Хәҙер донъя баҙары ысынлап та бар. Калифорния һәм Япония донъя баҙарына сығыу менән глобалләшеү барлыҡҡа килде». Маркс осоронда башланған нәҡ ошо беренсел глобалләшеүҙең бөтә алдынғы илдәр 1930-сы йылдарҙа ҡәтғи протекционизмға күскәндән һәм ошо арҡала халыҡ-ара сауҙаның ныҡлы ҡыҫҡарыуынан һуң тамамланыуы глобалләшеү процесында халыҡ-ара сауҙаның төп әһәмиәткә эйә булыуын дәлилләй.","url":"https://ba.wikipedia.org/wiki/%D0%93%D0%BB%D0%BE%D0%B1%D0%B0%D0%BB%D0%BB%D3%99%D1%88%D0%B5%D2%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/McDonalds_HongKong.jpg/150px-McDonalds_HongKong.jpg"},{"id":"76008","type":"featured","language_code":"ba","title":"Антонио Сальери","summary":"Анто́нио Салье́ри (итал. Antonio Salieri, 18 август 1750 йыл , Леньяго, Венеция республикаһы — 7 май 1825 йыл, Вена) — Италия һәм Австрия композиторы, дирижёр һәм педагог.\nК. В. Глюктың шәкерте, 40-тан ашыу опера, күп һанлы инструменталь һәм вокаль-инструменталь әҫәрҙәр авторы Сальери үҙ заманында иң билдәле һәм танылған композиторҙарҙың береһе, бик абруйлы педагог була: уның уҡыусылары араһында — Л. ван Бетховен, Ф. Шуберт һәм Ф. Лист. Сальери Венала 36 йыл буйы (1788—1824) һарай капельмейстеры вазифаһын — Европала музыка өлкәһендәге иң мөһим постарҙың береһен — биләй.\nАнтонио Сальериҙың В. А. Моцарт үлеменә ҡатнашлығы тураһындағы ғәйбәт уға һалынған ҡара мөһөргә әйләнә, был миф, даими кире ҡағыуҙарға ҡарамаҫтан, ҡайһы бер илдәрҙә нигеҙҙә А. С. Пушкиндың «Кескәй трагедияһы» арҡаһында тарала. 1997 йылда суд уның коллегаһы үлемендә ғәйебе юҡлығын рәсми раҫланы.","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D0%BE_%D0%A1%D0%B0%D0%BB%D1%8C%D0%B5%D1%80%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Antonio_Salieri_painted_by_Joseph_Willibrord_M%C3%A4hler.jpg/150px-Antonio_Salieri_painted_by_Joseph_Willibrord_M%C3%A4hler.jpg"},{"id":"77133","type":"featured","language_code":"ba","title":"Оло Барьерлы риф","summary":"Оло Барьерлы риф — донъялағы иң ҙур мәрйен рифы. Австралияның төньяҡ-көнсығышы буйлап 2500 км һуҙылған һәм 344 400 км² майҙанды биләгән Мәрйен диңгеҙендәге теҙемдә барлығы 2900 ашыу айырым мәрйен рифтары һәм 900 утрау иҫәпләнә.\nОло Барьерлы риф тере организмдар менән барлыҡҡа килтерелгән иң ҙур тәбиғи объект булып тора — уны йыһандан күрергә мөмкин. Был рифтың төҙөлөшө миллиардлаған кескәй генә организмдарҙан — мәрйен (коралл) полиптарынан барлыҡҡа килгән.\n\nУл Кәзәмөгөҙ тропигынан башланып Австралия менән Яңы Зеландияны айырыусы Торрес боғаҙына тиклем төньяҡтан көньяҡҡа ҡәҙәр һуҙыла. Оло Барьерлы рифтың майҙаны Бөйөк Британия майҙанынанда ҙурыраҡ. Уның киңлеге төньяҡ өлөшендә 2 км яҡын тәшкил итә, ә көньяғында — 152 км. Рифтарҙың күпселеге һыу аҫтында урынлашҡан. Ул төньяҡта материктан 32 км алыҫлыҡта торһа, көньяҡта — 300 км барып етә. Бер нисә рифтар мәрйен утрауҙарға әйләнгәндәр.\nОло Барьерлы риф бик күп төрлө тере организмдарҙың йәшәүенә булышлыҡ итә һәм шуғала 1981 йылда ЮНЕСКО уны Бөтә донъя мираҫы объекты итеп һайлай. CNN телеканалы уны ете тәбиғи мөғжизәһенең береһе тип атаған.\nРифтарҙың күпселеге Диңгеҙ милли паркы («Great Barrier Reef Marine Park») яҡлауында тора, уның майҙаны 5 миллионов гектарға етә. Милли паркҡа 1979 йылда нигеҙ һалынған, ЮНЕСКОның Бөтә донъя мираҫы исемлегенә индерелгән. Рифтарҙағы туризм төбәк иҡтисадының ҙур өлөшө булып тора һәм йылына $ 3 млрд килем килтерә. 2012 йылдың октяберендә Милли фәндәр академияһы баҫтырып сығарған тикшенереүҙәр буйынса, 1985 йылдан алып Оло Барьерлы риф уны барлыҡҡа килтереүсе мәрйен (коралл) полиптарының яртыһынан күберәген юғалтҡан.","url":"https://ba.wikipedia.org/wiki/%D0%9E%D0%BB%D0%BE_%D0%91%D0%B0%D1%80%D1%8C%D0%B5%D1%80%D0%BB%D1%8B_%D1%80%D0%B8%D1%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/GreatBarrierReef-EO.JPG/150px-GreatBarrierReef-EO.JPG"},{"id":"77663","type":"featured","language_code":"ba","title":"Көньяҡ-Көнсығыш Азия дәүләттәре берләшмәһе","summary":"Көньяҡ-Көнсығыш Азия дәүләттәре берләшмәһе (АСЕАН; ингл. Association of SouthEast Asian Nations) — Көньяҡ-Көнсығыш Азиялағы дәүләттәрҙең сәйәси, иҡтисади һәм мәҙәни  хөкүмәт-ара төбәк ойошмаһы. 1967 йылдың 8 авгусында Бангкок ҡалаһында «АСЕАН декларацияһына» («Бангкок декларацияһы») ҡул ҡуйғандан һуң барлыҡҡа килә.\n1976 йылда Бали утрауында Көньяҡ-Көнсығыш Азияла Дуҫлыҡ һәм хеҙмәттәшлек тураһындағы килешеүгә һәм АСЕАН татыулыҡ декларацияһына ҡул ҡуйғандан һуң АСЕАН ойошмаһы формалаштырыла.\nАСЕАН-дың юғарғы органы булып ағза-дәүләттәр етәкселәренең (ил һәм хөкүмәт башлыҡтарының) осрашыуы тора. 2001 йылдан алып бындай осрашыуҙар йыл һайын үткәрелә. Етәксе һәм координациялау органы булып йыл һайын үткәрелгән тышҡы эштәр министрҙары кәңәшмәһе  тора. Шулай уҡ йыл һайын финанс министрҙарының һәм ваҡыты-ваҡыты менән ауыл хужалығы һәм иҡтисад министрҙарының кәңәшмәләре уҙа, әммә уларҙың иң мөһим ҡарарҙары тышҡы эштәр министрҙары тарафынан раҫланырға тейешле. Рәйеслек итеүсе илдең тышҡы эштәр министры һәм башҡа ағза-дәүләттәрҙең илселәренән торған даими комитет ойошмала көндәлек етәкселекте башҡара. Даими Секретариат Джакарта ҡалаһында урынлашҡан һәм Генераль секретарь тарафынан етәкселек ителә (2013 йылдың 9 ғинуарынан алып был вазифаны Вьетнамдың элекке тышҡы эштәр министры Ле Лыонг Минь башҡара, вәкәләтлек ваҡыты — 5 йыл). Тағы ла 29 комитет һәм 122 эш төркөмө бар, улар АСЕАН сиктәрендә йылына 300-ҙән ашыу сара уҙғара.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D3%A9%D0%BD%D1%8C%D1%8F%D2%A1-%D0%9A%D3%A9%D0%BD%D1%81%D1%8B%D2%93%D1%8B%D1%88_%D0%90%D0%B7%D0%B8%D1%8F_%D0%B4%D3%99%D2%AF%D0%BB%D3%99%D1%82%D1%82%D3%99%D1%80%D0%B5_%D0%B1%D0%B5%D1%80%D0%BB%D3%99%D1%88%D0%BC%D3%99%D2%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Map_of_the_Association_of_Southeast_Asian_Nations.svg/150px-Map_of_the_Association_of_Southeast_Asian_Nations.svg.png"},{"id":"77696","type":"featured","language_code":"ba","title":"Иена","summary":"Ие́на (япон. 円en) — Японияның аҡса берәмеге, донъялағы төп резерв валюталарҙың береһе. 1954 йылда әйләнештән алынған һәм хәҙер иҫәпләү аҡса берәмеге булған 100 сенгә бүленә. Халыҡ-ара коды: JPY. символы: ¥ билдәһе.\n1869—1871 йылдарҙа алтын һәм көмөш тәңкә булып сығарылған.","url":"https://ba.wikipedia.org/wiki/%D0%98%D0%B5%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Revised_1_Yen_Bank_of_Japan_Silver_convertible_-_back.jpg/150px-Revised_1_Yen_Bank_of_Japan_Silver_convertible_-_back.jpg"},{"id":"78376","type":"featured","language_code":"ba","title":"Мэйдзи реставрацияһы","summary":"Мэйдзи реставрацияһы (япон. 明治維新Мэйдзи Исин), тағы ла Мэйдзи яңырыуы һәм Мэйдзи революцияһы исемдәре менән билдәле — Япониялағы 1868—1889 йылдарҙағы сәйәси, хәрби һәм социаль-иҡтисади реформалар комплексы. Улар артта ҡалған аграр дәүләттән донъялағы иң алға киткән илгә әйләндерә һәм самурайҙар системаһынан — сёгунат идарылығынан император Мэйдзи (Муцухито) һәм уның Министрҙар кабинеты власына күсә. Реставрацияның сәйәсәте Японияның дәүләт ҡоролошона, ҡануниәтенә, Император йортона, төбәк хакимиәттәренә, финанстарына, сәнәғәтенә, дипломатияһына, мәғәрифенә, диненә һәм япондарҙың тормошоноң башҡа өлкәләренә ҙур йоғонто яһай. Мэйдзи реставрацияһы менән яңы ваҡыт Японияның милли дәүләте һәм япон милли үҙаңы барлыҡҡа килеүен бәйләйҙәр. Мэйдзи йылдары япон традицион тормош рәүеше һыныуы һәм илдә көнбайыш цивилизацияһының ҡаҙаныштарын бик тиҙ индереүе менән һүрәтләнә. Шунлыҡтан реставрацияны ҡайһы берҙә «Мэйдзи революцияһы» тип атайҙар.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D1%8D%D0%B9%D0%B4%D0%B7%D0%B8_%D1%80%D0%B5%D1%81%D1%82%D0%B0%D0%B2%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/%D0%9A%D0%B0%D1%80%D1%82%D0%B0_%D0%92%D0%BE%D0%B9%D0%BD%D1%8B_%D0%91%D0%BE%D1%81%D0%B8%D0%BD.jpg/150px-%D0%9A%D0%B0%D1%80%D1%82%D0%B0_%D0%92%D0%BE%D0%B9%D0%BD%D1%8B_%D0%91%D0%BE%D1%81%D0%B8%D0%BD.jpg"},{"id":"78970","type":"featured","language_code":"ba","title":"Евклидтың параллеллек аксиомаһы","summary":"Евкли́дтың параллеллек аксиомаһы, йәки бишенсе постула́т — классик планиметрияның нигеҙендә ятҡан аксиомаларҙың береһе. Иң тәүге тапҡыр Евклидтың «Башланғыстарында» килтерелә:\n\nЕвклид постулат һәм аксиома тигән төшөнсәләрҙе айыра, ләкин уларҙың айырмаһын аңлатып тормай; Евклид «Башланғыстар»ының төрлө манускрипттарында аксиомаларға һәм постулаттарға бүленеш төрлө, уларҙың тәртибе лә тура килмәй. «Башланғыстар»ҙың Йохан Людвиг Гейберг әҙерләп сығарған классик баҫмаһында формалаштырылған ҡағиҙә бишенсе постулат булып тора.\nХәҙерге телдә Евклид тексын ошолай төҙөргә мөмкин:\n\nТап ниндәй яҡтан киҫешәсәктәре тураһындағы аныҡлауҙы Евклид, моғайын, асыҡлыҡ индереү өсөн өҫтәгәндер — уларҙың киҫешәсәктәре фактына бәйлелекте иҫбатлау еңел.\nБишенсе постулат Евклидтың ябай һәм интуиция кимәлендә аңлашылып торған башҡа постулаттарынан ныҡ айырыла (ҡара: «Евклидтың башланғыстары»). Шул сәбәпле ике мең йыл буйы уны, аксиомалар исемлегенән сығарып, теорема итергә тырышыуҙар туҡтамай. Бөтә был тырышлыҡтар уңышһыҙлыҡҡа осрап тора. «Моғайын, фәндә Евклидтың бишенсе постулаты тарихынан да мауыҡтырғысыраҡ һәм моңһоуыраҡ тарихты табып та булмайҙыр». Ыңғай һөҙөмтәһе булмаһа ла, был эҙләнеүҙәр бушҡа үтмәй, сөнки һуңғы сиктә улар барыбер Ғаләм геометрияһы тураһындағы ғилми ҡараштарҙы өр-яңынан ҡарау ихтыяжын тыуҙыра.","url":"https://ba.wikipedia.org/wiki/%D0%95%D0%B2%D0%BA%D0%BB%D0%B8%D0%B4%D1%82%D1%8B%D2%A3_%D0%BF%D0%B0%D1%80%D0%B0%D0%BB%D0%BB%D0%B5%D0%BB%D0%BB%D0%B5%D0%BA_%D0%B0%D0%BA%D1%81%D0%B8%D0%BE%D0%BC%D0%B0%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/V_postulato_di_euclide_anim.gif/150px-V_postulato_di_euclide_anim.gif"},{"id":"80772","type":"featured","language_code":"ba","title":"Йөҙ йыллыҡ һуғыш","summary":"Йөҙ йыллыҡ һуғыш (франц. Guerre de Cent Ans, ингл. Hundred Years' War) — бер яҡтан Франция һәм уның союздаштары һәм икенсе яҡтан Англия һәм уның союздаштары араһындағы яҡынса 1337 йылдан алып 1453 йылға тиклем дауам иткән һуғыштар серияһы.\nБыл низағтарҙың төп сәбәбе — инглиз короле Плантагенеттар нәҫеленең француз тәхетенә дәғүә итеүе. Плантагенеттарҙы һәм француз короле Капетингтар нәҫелен туғанлыҡ ептәре бәйләгән була.\nФранцуздар үҙҙәренең яғынан инглиздәрҙе Гиеньдан сығарырға ынтыла, был ерҙәр 1259 йылғы Париж килешеүе менән Францияға ҡушылырға тейеш була. Баштағы уңыштарына ҡарамаҫтан, Англия үҙенең маҡсаттарына ирешә алмай, һуғыш һөҙөмтәһендә континенттағы бөтә биләмәләрен дә юғалта, тик Кале порты ғына 1558 йылға тиклем инглиздар ҡулында була.\nҺуғыш тәнәфестәр менән бергә барлығы 116 йыл дауам итә. Тураһын әйткәндә, быны низағтар серияһы тип атарға мөмкин:\n\nберенсе (Эдвардиан һуғышы) — 1337—1360,\nикенсе (Каролинг һуғышы) — 1369—1396,\nөсөнсө (Ланкастер һуғышы) — 1415—1428,\nдүртенсе — 1428—1453 йылдарҙа дауам итәләр.Ошо низағтар серияһын дөйөмләштереп торған «Йөҙ йыллыҡ һуғыш» исемле термины\nһуңыраҡ килеп сыҡҡан. Нәҫел низағтары менән башланып аҙаҡтан инглиз һәм француз милләттәре формалашҡас һуғыш милли төҫмөр ала. Бихисап хәрби ҡаршылыҡтар, эпидемиялар, аслыҡ һәм үлтерештәр арҡаһында Францияның халҡы һуғыш һөҙөмтәһендә икенән өс өлөшкә ҡыҫҡара.\nЙөҙ йыллыҡ һуғыш хәрби эш үҫешенә көслө йоғонто яһай: ҙур ғәскәрҙәр төҙөр өсөн бәләкәй генә сығымдар талап иткән пехотаның алыш яландарында роле көсәйә, тәүге даими ғәскәрҙәр килеп сыға. Яңы төр ҡоралдар уйлап табыла, атыусы ҡорал үҫеше өсөн уңайлы шарттар тыуа.","url":"https://ba.wikipedia.org/wiki/%D0%99%D3%A9%D2%99_%D0%B9%D1%8B%D0%BB%D0%BB%D1%8B%D2%A1_%D2%BB%D1%83%D2%93%D1%8B%D1%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Lenepveu%2C_Jeanne_d%27Arc_au_si%C3%A8ge_d%27Orl%C3%A9ans.jpg/150px-Lenepveu%2C_Jeanne_d%27Arc_au_si%C3%A8ge_d%27Orl%C3%A9ans.jpg"},{"id":"82658","type":"featured","language_code":"ba","title":"Марксизм","summary":"Маркси́зм — Карл Маркс һәм Фридрих Энгельс нигеҙләгән фәлсәфәүи, иҡтисади һәм сәйәси тәғлимәт. Уны төрлө сәйәси фирҡәләр, йәмәғәт фекерендәге һәм ғәмәли сәйәсәттәге ағымдар үҙҙәренсә аңлатһа ла, донъя фәнендәге мөһим урынын бер кем дә иңҡар итмәй. Сәйәси марксизм һул (социаль) анархизм, христиан соцализмы һәм шулай уҡ өлөшләтә марксизмды ҡабул итмәгән демократик социализм һәм социаль демократия менән бер рәттән социализмдың бер төрө (варианты) булып тора.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%BA%D1%81%D0%B8%D0%B7%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Marx3.jpg/150px-Marx3.jpg"},{"id":"82700","type":"featured","language_code":"ba","title":"Эль-Ниньо","summary":"Эль-Ни́ньо (исп. El Niño — сабый ир бала, малай) йәки Көньяҡ осцилляция (ингл. El Niño/La Niña — Southern Oscillation, ENSO) — Тымыҡ океандың экватор өлөшөндә һыуҙың өҫкө ҡатламының климатҡа ярайһы уҡ көслө йоғонто яһай торған температура тирбәлеше.\nТарыраҡ мәғәнәлә Эль-Ниньо — Көньяҡ осцилляцияның йылынған өҫкө ҡатлам һыуҙарының көнсығышҡа күсеүенән торған фазаһы. Был осорҙа пассаттар көсһөҙләнә йәки бөтөнләй тынып ҡала, Тымыҡ океандың көнсығышында, Перу ярҙары буйында, апвеллинг әкренәйә. Осцилляцияның ҡапма-ҡаршы фазаһы Ла-Нинья (исп. La Niña — сабый ҡыҙ бала, ҡыҙсыҡ) тип атала. Осцилляцияның ғәҙәти оҙайлығы — 3—8 йыл, ләкин Эль-Ниньоның көсө һәм дауамлылығы ғәмәлдә төрлө була. Әйтәйек, 1790—1793, 1828, 1876—1878, 1891, 1925—1926, 1982—1983 һәм 1997—1998 йылдарҙа Эль-Ниньоның бик ҡеүәтле фазалары теркәлгән, ә, мәҫәлән, 1991—1992, 1993, 1994 йылдарҙа был күренеш йыш ҡабатлана һәм көсһөҙ була. Эль-Ниньо 1997—1998 йй. айырыуса көслө була һәм донъя йәмәғәтселеге менән матбуғаттың иғтибарын йәлеп итә. Шул осорҙа уҡ Көньяҡ осцилляция менән климаттың глобаль үҙгәрештәре араһындағы бәйләнеш хаҡында теориялар тарала. 1980-се йылдар башынан алып Эль-Ниньо шулай уҡ 1986—1987 һәм 2002—2003 йылдарҙа ла хасил була.","url":"https://ba.wikipedia.org/wiki/%D0%AD%D0%BB%D1%8C-%D0%9D%D0%B8%D0%BD%D1%8C%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/1997_El_Nino_TOPEX.jpg/150px-1997_El_Nino_TOPEX.jpg"},{"id":"83400","type":"featured","language_code":"ba","title":"Башҡорт милли хəрəкəте","summary":"Башҡорт милли хəрəкəте — 1917—1921 йылдарҙа башҡорттарҙың Башҡортостан автономияһы өсөн көрәше.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82_%D0%BC%D0%B8%D0%BB%D0%BB%D0%B8_%D1%85%C9%99%D1%80%C9%99%D0%BA%C9%99%D1%82%D0%B5","thumbnail_url":null},{"id":"83469","type":"featured","language_code":"ba","title":"Сөләймән I","summary":"Күркәм Сөләймән I (Ҡануни́; ғосм. سليمانا اول‎ — Süleymân-ı evvel, төр. Birinci Süleyman, Kanuni Sultan Süleyman; 6 ноябрь 1494 йыл — 5/6 сентябрь 1566 йыл) — Ғосман империяһының унынсы солтаны (1520 йылдың 22 сентябренән), 1538 йылдан — хәлифә.\nСөләймән Ғосмандар династияһындағы иң бөйөк солтан булып иҫәпләнә; уның дәүерендә Ғосман Портаһы иң юғары үҫеш нөктәһенә етә. Европала Сөләймәнде йышыраҡ Күркәм Сөләймән тип атаһалар, мосолман донъяһында Сөләймән Ҡануни тип йөрөтәләр. Ҡайһы берәүҙәр «Kanuni» (ғәр. القانونى‎) тигән төрөк һүҙен «Закон сығарыусы» мәғәнәһендә аңлай. «Kanun» (ике ижеккә лә баҫым төшә) «Закон» мәғәнәһендә ҡабул ителһә лә, Сөләймән I-гә Ғосман империяһы халҡы биргән «Ҡануни» тигән маҡтаулы ҡушамат «Ғәҙел» төшөнсәһен йөрөтә.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D3%A9%D0%BB%D3%99%D0%B9%D0%BC%D3%99%D0%BD_I","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/EmperorSuleiman.jpg/150px-EmperorSuleiman.jpg"},{"id":"85615","type":"featured","language_code":"ba","title":"Сәба батшабикәһе","summary":"Сәба батшабикәһе (йәһ. מלכת שְׁבָא‎, Малка́т Шва́, фарс. ملكة سبأ, Мәликәт Сәба, бор. эфиоп. ንግሥተ ሳባ, Нигиста Саба), б. э. т. X быуат — Сәба тигән ғәрәп дәүләтенең риүәйәттәргә инеп ҡалған хакимәһе, Библияла уның Исраил батшаһы Сөләймән янына килгәне һүрәтләнгән.\nБиблияла был хакимәнең исеме телгә алынмай. Һуңғыраҡ осор ғәрәп текстарында ул — Бәлкис (Билкис, Европаса яңғ. — Балкида), эфиоп риүәйәттәрендә — Македа. Инглиз телле мәҙәниәттәрҙә иленең атамаһы Шебаны уның үҙенең исеме тип ҡабул итеү осраҡтары бар.\nБындай батшабикәнең тарихта булыуы иҫбат ителмәһә лә, уның образы Европа, Төньяҡ Африка һәм Яҡын Көнсығыштың күп халыҡтары фольклорына һәм әҙәбиәтенә һиҙелерлек йоғонто яһаған.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D3%99%D0%B1%D0%B0_%D0%B1%D0%B0%D1%82%D1%88%D0%B0%D0%B1%D0%B8%D0%BA%D3%99%D2%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/a/a0/Sheba_icon.jpg/150px-Sheba_icon.jpg"},{"id":"8816","type":"featured","language_code":"ba","title":"Хәкимов Кәрим Әбдрәүеф улы","summary":"Хәкимов Кәрим Әбдрәүеф улы (ғәр. کریم حاك‎; «Ҡыҙыл паша»; төп исеме — Ғәбделхәкимов Ғәбделкәрим Ғәбделрәүеф улы; 28 ноябрь (15 ноябрь) 1890 йыл — 10 ғинуар 1938 йыл) — СССР-ҙың дәүләт эшмәкәре, дипломат. Ғәрәп илдәрендә СССР-ҙың тәүге тулы хоҡуҡлы вәкиле. Граждандар һуғышында ҡатнашыусы. Сәйәси золом ҡорбаны.\nСәғүдтәр династияһының яңы дәүләте үҫешендә туранан-тура ҡатнаша һәм король Ғәбдел Ғәзиз ибн Сәғүдтең дуҫы булып китә. Мосолман мөхитендә тәрбиәләнеп һәм элгәрәк революционер, ҡыҙыл командир һәм совет власын ойоштороусы булараҡ, Кәрим Хәкимов үҙенең шәхси абруйы менән ғәрәп-фарсы донъяһында Совет Рәсәйенең ыңғай йөҙөн барлыҡҡа килеүенә булышлыҡ итә. СССР-ҙың Тышҡы эштәр министырлығында Хәкимов ғәрәп Көнсығышы буйынса иң яҡшы белгестәрҙең береһе тип иҫәпләнгән.\n\"Ҡыҙыл паша\"ны репрессиялау һәм язалап үлтереү Сәғүд Ғәрәбстанында идара итеүсе династияға тәрән тәьҫир яһай — шул уҡ 1938 йылда короллек СССР менән дипломатик мөнәсәбәттәрҙе өҙә һәм улар тик 1990-сы йылдар башында ғына тергеҙелә.","url":"https://ba.wikipedia.org/wiki/%D0%A5%D3%99%D0%BA%D0%B8%D0%BC%D0%BE%D0%B2_%D0%9A%D3%99%D1%80%D0%B8%D0%BC_%D3%98%D0%B1%D0%B4%D1%80%D3%99%D2%AF%D0%B5%D1%84_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Karim_Hakimov_trubka.jpg/150px-Karim_Hakimov_trubka.jpg"},{"id":"91403","type":"featured","language_code":"ba","title":"Башҡорт теле","summary":"Башҡорт теле (башҡорт теле  [bɑʃ'qort tɘˈlɘ]) — төрки тел, башҡорт халҡының теле. Алтай телдәренең төрки тармағы ҡыпсаҡ төркөмөнөң волга буйы-ҡыпсаҡ төркөмсәһенә ҡарай. Төп диалекттары: көнсығыш, төньяҡ-көнбайыш һәм көньяҡ.\nБашҡорт теле Башҡортостан Республикаһының дәүләт теле булып тора. Уның дәүләт теле булараҡ (урыҫ теле менән бер рәттән) юридик статусы тәү башлап Башревкомдың 1920 йылдың 24 мартындағы положениеһы менән билдәләнә. Хәҙерге осорҙа был положение тәғлимәттәре Башҡортостан Республикаһы Конституцияһында нығытылған.\nБашҡорт теле башланғыс һәм урта мәктәптә уҡыу-уҡытыу сараһы һәм өйрәнеү предметы булып тора, юғары уҡыу йорттарында гуманитар предметтарҙы уҡытыу сараһы итеп файҙаланыла һәм предмет булараҡ өйрәнелә. Башҡорт телендә уҡыу әсбаптары, нәфис һәм публицистик әҙәбиәт нәшер ителә, гәзит һәм журналдар сыға, телевидение һәм радио тапшырыуҙары алып барыла, театрҙар эшләй. Рәсәй Фәндәр академияһы Өфө фәнни үҙәгенең Тарих, тел һәм әҙәбиәт институты, Башҡортостан Республикаһы Фәндәр академияһының гуманитар фәндәр бүлексәһе, Башҡорт дәүләт университетының башҡорт филологияһы һәм журналистика факультеты, М. Аҡмулла исемендәге Башҡорт дәүләт педагогия университетының башҡорт филологияһы факультеты телде ғилми өйрәнеү үҙәктәре булып тора.\nДонъяла башҡорт телендә 1,2 млн кеше һөйләшә. 2010 йылғы Бөтә Рәсәй халыҡ иҫәбен алыу мәғлүмәттәре буйынса, Рәсәйҙә башҡорт телен 1 152 404 кеше белә, шул иҫәптә 977 484 башҡорт, 131 950 татар, 20 258 урыҫ, 6 276 сыуаш, 3 211 мари, 1 953 ҡаҙаҡ, 1 630 удмурт, 1 279 үзбәк һәм 8 363 башҡа милләт вәкилдәре бар.\nБашҡорт телен белгәндәр Башҡортостанда, Силәбе, Ырымбур, Төмән, Свердловск, Ҡурған, Һамар, Һарытау өлкәләрендә, Пермь крайында, Татарстанда, Удмурт Республикаһында күпләп йәшәй.\nБашҡорт теле 2009 йылда, ЮНЕСКО тарафынан сығарылған «Донъяның хәүеф аҫтында булған телдәре атласы»на индерелеп, «көсһөҙ» статусы алғайны — «балаларҙың күпселеге үҙ телендә һөйләшә, әммә уны ҡулланыу даирәһе сикләнеүе ихтимал (мәҫәлән, бары тик көнкүрештә генә)».","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82_%D1%82%D0%B5%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Bashkir_language_in_the_Russian_Empire_%281897%29.svg/150px-Bashkir_language_in_the_Russian_Empire_%281897%29.svg.png"},{"id":"92340","type":"featured","language_code":"ba","title":"Уго Чавес","summary":"У́го Рафаэ́ль Ча́вес Фри́ас (исп. Hugo Rafael Chávez Frías, МФА (исп.): [ˈuɣo rafaˈel ˈtʃaβes ˈfɾi.as]; 28 июль 1954 йыл, Сабанета — 5 март 2013 йыл, Каракас) — Венесуэланың дәүләт һәм хәрби эшмәкәре, 1999—2013 йылдарҙа Венесуэла президенты, 2007—2013 йылдарҙа Венесуэла Берҙәм социалистик партияһы башлығы.","url":"https://ba.wikipedia.org/wiki/%D0%A3%D0%B3%D0%BE_%D0%A7%D0%B0%D0%B2%D0%B5%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Hugo_Ch%C3%A1vez_%2802-04-2010%29.jpg/150px-Hugo_Ch%C3%A1vez_%2802-04-2010%29.jpg"},{"id":"94296","type":"featured","language_code":"ba","title":"Бойондороҡһоҙ Дәүләттәр Берләшмәһе","summary":"Бойондороҡһоҙ Дәүләттәр Берләшмәһе, БДБ (рус. Содружество Независимых Государств, СНГ) — элекке СССР составындағы республикаларҙан барлыҡҡа килгән ҡайһы бер дәүләттәр араһындағы мөнәсәбәттәрҙе көйләүсе халыҡ-ара ойошма. БДБ дәүләттәрҙән өҫтөн торған берләшмә түгел һәм ирекле нигеҙҙә эш итә.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%BE%D0%B9%D0%BE%D0%BD%D0%B4%D0%BE%D1%80%D0%BE%D2%A1%D2%BB%D0%BE%D2%99_%D0%94%D3%99%D2%AF%D0%BB%D3%99%D1%82%D1%82%D3%99%D1%80_%D0%91%D0%B5%D1%80%D0%BB%D3%99%D1%88%D0%BC%D3%99%D2%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Emblem_of_CIS.svg/150px-Emblem_of_CIS.svg.png"},{"id":"95492","type":"featured","language_code":"ba","title":"Ҡондорса буйындағы яу","summary":"Ҡондорса буйындағы яу — 1391 йылдың 18 июнендә Аҡһаҡ Тимер һуғышсылары һәм Алтын Урҙаның Туҡтамыш хан етәкселегендәге ғәскәре араһында Ҡондорса йылғаһы буйында үткән ҙур бәрелеш. Ул Туҡтамыш хандың тулыһынса ҡыйратылыуы менән тамамлана. Был алыш башҡорт ҡәбиләләре биләмәләрендә бара һәм был ерҙәргә иҫ киткес ҙур һәләкәт килтерә.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D0%BE%D0%BD%D0%B4%D0%BE%D1%80%D1%81%D0%B0_%D0%B1%D1%83%D0%B9%D1%8B%D0%BD%D0%B4%D0%B0%D2%93%D1%8B_%D1%8F%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Timur_Steppe_campaign.jpg/150px-Timur_Steppe_campaign.jpg"},{"id":"96001","type":"featured","language_code":"ba","title":"Эдгар По","summary":"Эдгар По (Эдгар Аллан По, ингл. Edgar Allan Poe; 19 ғинуар 1809 йыл, Бостон, АҠШ — 7 октябрь 1849 йыл, Балтимор, АҠШ) — Америка яҙыусыһы, шағир һәм әҙәби тәнҡитсе, Америка романтизмы вәкиле. Хәҙерге заман детективына һәм психологик проза жанрына нигеҙ һалыусы. Эдгар Поның ҡайһы бер әҫәрҙәре фәнни фантастиканың барлыҡҡа килеүенә һәм үҫешенә булышлыҡ иткән. Уның ижадының үҙенсәлекле һыҙаттары: иррационаллек, мистицизм, һәләкәткә дусар булыу, һүрәтләнеүсе хәлдәрҙең ғәҙәттән тыш булыуы. Бигерәк тә «ҡурҡыныс» һәм мистик хикәйәләр һәм «Ҡарға» шиғырының авторы булараҡ билдәле.\nЭдгар По новелланы үҙенең төп ижад формаһы итеп алған тәүге Америка яҙыусыларынан. Ул тик әҙәби ижад менән генә көн итергә маташҡан, шуға күрә уның тормошо һәм карьераһы финанс ауырлыҡтарҙа үткән, етмәһә, хәмер менән дә мауыҡҡан булған. Егерме йыл ижади ғүмере эсендә Эдгар По ике повесть, ике поэма, бер пьеса, етмешләгән хикәйә, иллеләп шиғыр, ун тирәһе эссе яҙған. Әҫәрҙәре журналдарҙа һәм альманахтарҙа баҫылған, һуңынан йыйынтыҡтарға тупланған.\nЭдгар По иҫән сағында тәү сиратта әҙәби тәнҡитсе булараҡ билдәле булыуға ҡарамаҫтан, артабан уның әҙәби әҫәрҙәре донъя әҙәбиәтенә, космология һәм криптографияға йоғонто яһаған. Яҙыусы Европала тыуған иленә ҡарағанда нығыраҡ таныла. Жюль Верн, Говард Филлипс Лавкрафт, Артур Конан Дойл кеүек әҙиптәр Эдгар Поның ижадын юғары баһалай, үҙҙәре популярлаштырған жанрҙарҙа уның беренселеген таный.","url":"https://ba.wikipedia.org/wiki/%D0%AD%D0%B4%D0%B3%D0%B0%D1%80_%D0%9F%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Edgar_Allan_Poe_2_-_edit1.jpg/150px-Edgar_Allan_Poe_2_-_edit1.jpg"},{"id":"96356","type":"featured","language_code":"ba","title":"Ҡытайҙағы мәҙәни инҡилап","summary":"Ҡытайҙағы мәҙәни инҡилап (урыҫса Великая пролетарская культурная революция, ҡытайса 無產階級文化大革命, ябай 无产阶级文化大革命,  пиньин телендә: Wúchǎn Jiējí Wénhuà Dà Gémìng, палл.: Учань цзецзи вэньхуа да гэмин, ҡыҫҡаса文化大革命 Вэньхуа да гэмин йәки  文革 Вэньгэ) — 1966—1976 йылдарҙа Ҡытайҙа Коммунистар партияһы (ҠКП) Рәйесе Мао Цзэдун йәйелдергән һәм шәхсән идара иткән идея-сәйәси кампаниялар йыйылмаһы. Ул Ҡытай Халыҡ Республикаһында «капитализмдың яңынан тергеҙелеү» мөмкинлеге, «эске һәм тышҡы ревизионизм менән көрәшеү» һылтауы менән сәйәси оппозицияның абруйын төшөрөү һәм уны юҡ итеү, үҙенең шәхси хакимлеген урынлаштырыу маҡсаттарын ҡуя.\n«Мәҙәни инҡилап»тың төп сәбәптәре: 1) Мао Цзэдундың социалистик йәмғиәттә синфы көрәш әһәмиәтен абсолютлаштырыуы; 2) уның көсәйә барған шәхес культының нәҡ ошо осорҙа иң юғары кимәлгә етеүе; 3) Ҡытай Коммунистар партияһында лидерлыҡ өсөн көрәштә юғары етәкселәр, шул иҫәптән Линь Бяо, Кан Шэн, Цзян Цин (Маоның ҡатыны) һәм башҡалар тарафынан Мао Цзэдундың «һул» ҡараштарын, уның шәхес культын һәм идара итеүҙәге бер башлыҡлылыҡ стилен үҙ маҡсаттарында шәхси властарын көсәйтеү өсөн әүҙем файҙаланыуы.«Мәҙәни инҡилап» зыялыйҙарға ҡаршы киң масштаблы сәйәси золомға, Ҡытай коммунистар партияһының, йәмәғәт ойошмаларының (Ҡытай Коммунистик йәштәр союзының (КСМК), һөнәри союздарҙың, пионер ойошмаларының һәм башҡаларҙың) тарҡатылыуына, мәҙәниәт һәм мәғарифкә ғәйәт ҙур зыянға, феодаль ғөрөф-ғәҙәттәр һәм йолалар менән көрәш лозунгыһы аҫтында мәҙәни ҡомартҡыларҙың юҡ ителеүенә, тышҡы сәйәсәттең үҙгәреүенә һәм илдә Советтар Союзына ҡарата ныҡ кире уй-ҡараштарҙың ҡырҡа көсәйеүенә алып килә.\n«Мәҙәни инҡилап» атамаһын тәү тапҡыр ағалы-энеле Гординдар үҙҙәренең «Анархизм манифесы»нда 1917 йылдың майында ҡуллана. Совет осорондағы сәйәси телмәргә ул В. И. Лениндың «Кооперация тураһында» исемле хеҙмәтенән 1923 йылда инеп китә: «Мәҙәни инҡилап — ул... ысын боролош, халыҡ массаларының мәҙәни үҫешендәге тотош осор»..","url":"https://ba.wikipedia.org/wiki/%D2%A0%D1%8B%D1%82%D0%B0%D0%B9%D2%99%D0%B0%D2%93%D1%8B_%D0%BC%D3%99%D2%99%D3%99%D0%BD%D0%B8_%D0%B8%D0%BD%D2%A1%D0%B8%D0%BB%D0%B0%D0%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Ballet_scene_at_the_Great_Hall_of_the_People_attended_by_President_and_Mrs._Nixon_during_their_trip_to_Peking%2C_China_-_NARA_-_194416.tif/lossy-page1-150px-Ballet_scene_at_the_Great_Hall_of_the_People_attended_by_President_and_Mrs._Nixon_during_their_trip_to_Peking%2C_China_-_NARA_-_194416.tif.jpg"},{"id":"96637","type":"featured","language_code":"ba","title":"Афған һуғышы","summary":"Афған һуғышы (1979—1989) — Афғанстан Демократик Республикаһы (1978 йылдан Афғанстан Республикаһы) территорияһындағы бер яҡтан Афғанстан хөкүмәте көстәре һәм Совет ғәскәрҙәренең сикләнгән контингенты, икенсе яҡтан НАТО-ның алдынғы дәүләттәренең сәйәси, финанс, матди, хәрби һәм консерватив ислам донъяһының ярҙамын алған күп һанлы афған мөжәһиттәренең ҡораллы формированиелары («дошмандар») араһында барған хәрби низағ.\n«Афған һуғышы» — Советтар Союзының Афғанстандағы ҡораллы низағта ҡатнашҡан осорон совет һәм постсовет осорондағы әҙәбиәттә һәм киң мәғлүмәт сараларында билдәләү өсөн ҡулланылған термин. Афғанстанда низағ, 1979 йылға тиклем башланып, бөгөнгәсә дауам итә (2015 йыл). Көнбайыш әҙәбиәтендә «советтарҙың баҫып алыуы» тигән һүҙбәйләнеш йыш ҡулланыла. СССР Афғанстанға хәрби контингентты 1979 йылдың 25 декабрендә индерә. Тиҙҙән БМО-ның Именлек Советы үҙенең ултырышында АҠШ әҙерләгән һәм Советтар Союзына ҡаршы булған резолюцияны ҡабул итә. СССР вето һала, уны Советтың биш ағза-дәүләте хуплай. СССР үҙенең ғәмәлдәрен Афғанстан хөкүмәтенең үтенесе һәм 1978 йылдың 5 декабрендәге Дуҫлыҡ, күршеләрсә мөнәсәбәт һәм хеҙмәттәшлек тураһындағы килешеүгә ярашлы индерелде, тип дәлилләй. 1980 йылдың 14 ғинуарында БМО-ның Генераль Ассамблеяһы үҙенең Ғәҙәттән тыш сессияһында «тәрән үкенес» һәм ҡасаҡтарҙың хәле буйынса борсолоу белдергән резолюция ҡабул итеп, «барлыҡ сит ил ғәскәрҙәрен» илдән сығарырға саҡыра, әммә резолюция мәжбүри көскә эйә булмай. Уның өсөн 108 — ыңғай, 14 кире тауыш бирелә.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%84%D2%93%D0%B0%D0%BD_%D2%BB%D1%83%D2%93%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/RIAN_archive_21225_On_watch.jpg/150px-RIAN_archive_21225_On_watch.jpg"},{"id":"96692","type":"featured","language_code":"ba","title":"Нанкин","summary":"Нанки́н (ҡытайса 南京, пиньин телендә: Nánjīng, палл.: Наньцзин, һүҙмә-һүҙ — «көньяҡ баш ҡала») — Ҡытайҙың элекке баш ҡалаһы, Янцзы йылғаһының түбәнге ағымындағы порт, Цзянсу провинцияһының административ үҙәге. Илдең көнсығыш өлөшөндә, Шанхай ҡалаһынан 260 саҡрым төньяҡ-көнбайышта урынлашҡан. Ҙур иҡтисади һәм мәҙәни үҙәк, майҙаны 6 596 кв.км. 2013 йыл мәғлүмәттәре буйынса, халҡы 8 118 000 кеше.","url":"https://ba.wikipedia.org/wiki/%D0%9D%D0%B0%D0%BD%D0%BA%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Nanjing_locator_map_in_Jiangsu.svg/150px-Nanjing_locator_map_in_Jiangsu.svg.png"},{"id":"96695","type":"featured","language_code":"ba","title":"Ким Ир Сен","summary":"Ким Ир Сен (кор.  김일성?, 金日成?, Концевич системаһы буйынса — Ким Ильсо́н, тыуған сағындағы исеме Ким Сон Чжу (кор.  김성주?,金成柱? или 金聖柱); 15 апрель 1912 — 8 июль 1994) — Төньяҡ Корея дәүләтен ойоштороусы һәм 1948—1994 йылдарҙа уның ғәмәлдәге етәксеһе (1972 йылдан — дәүләт башлығы). Кореяның дәүләт идеологияһы — «чучхе»ға нигеҙ һалыусы. 1948—1972 йылдарҙа Ким Ир Сен КХДР Министрҙар кабинеты Рәйесе вазифаһын биләй һәм 1972 йылдан алып, ғәмәлдә Корея Халыҡ партияһы Үҙәк комитетының Генераль секретары вазифаһы менән генә сикләнһә лә, вафатына тиклем КХДР Президенты вазифаһында була. 1953 йылдан — маршал, 1992 йылда Генералиссимус дәрәжәһенә эйә була. Тере ваҡытында ла, үлгәс тә рәсми титулы: «Бөйөк юлашсы Ким Ир Сен иптәш» (위대한 수령 김일성동지). Вафатынан һуң Кореяның «мәңгелек президенты» тип иғлан ителә.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B8%D0%BC_%D0%98%D1%80_%D0%A1%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Kim_il_sung_conversing_with_female_representatives_cropped.jpg/150px-Kim_il_sung_conversing_with_female_representatives_cropped.jpg"},{"id":"96711","type":"featured","language_code":"ba","title":"Шэньчжэнь","summary":"Шэньчжэ́нь (ҡытайса ябай  深圳, пиньин телендә: Shēnzhèn, урыҫса һүҙмә-һүҙ — «глубокая межа», башҡортса «тәрән ыҙан») — Ҡытай Халыҡ Республикаһының көньяғындағы Гуандун провинцияһындағы субпровинциаль әһәмиәттәге ҡала, Гонконг менән сиктәш. 2000 йылғы иҫәп алыу буйынса халҡы 7 008 831 кеше булһа, 2010 йылда 10 357 938-гә еткән. Берләшкән Милләттәр Ойошмаһы мәғлүмәттәрена ярашлы, халыҡ һанының үҫеш темптары яғынан Шэньчжэнь донъяның тәүге биш ҡалаһы иҫәбенә инә. Сит ил һәм дәүләттең күләмле инвестициялары арҡаһында сағыштырмаса аҙ ваҡытта ҡала Ынйы йылғаһы дельтаһында ғына түгел, бөтөн ил кимәлендә эре сәнәғәт, финанс һәм транспорт үҙәгенә әүерелде. Бөгөн ул Ҡытайҙың иң йылдам үҫеш кисергән, конкурентлыҡҡа  һәләтлелек йәһәтенән дүртенсе һәм  экспорт күләме буйынса иң юғары торған ҡалаһы булып танылған. Бынан сығып, ул инвестициялар, яңы технологиялар йәлеп итеү йөҙөнән һәм бизнес алып барыуҙа юғары мәҙәниәтле булыуы яғынан  үҙенсәлекле ҡапҡаға әйләнгән.\nБыл ерҙәрҙә ултыраҡ тормош менән IV быуаттан уҡ йәшәһәләр ҙә «Шэньчжэнь» исемен алған ҡалаға Баоань өйәҙе урынында ғәмәлдә 1979 йылда нигеҙ һалына. 2008 йылда ул ЮНЕСКО тарафынан «Дизайндың ижад ҡалаһы» итеп һайланды, 2011 йылда XXVI Бөтә донъя йәйге Универсиаданы үткәреү айҡанлы үҙенең тышҡы йөҙөн яңыртты һәм инфраструктураһын киңәйтте. Шэньчжэнь тәү сиратта күп ҡатлы йорттары, тематик парктары, төрлө тармаҡҡа бағышланған күргәҙмәләре аша, шулай уҡ электрон һәм электротехник сәнәғәт үҙәге булараҡ та киң танылыу алған (мәҫәлән киң таралған IPhone һәм IPad аппараттарының күп өлөшө нәҡ бында етештерелә).","url":"https://ba.wikipedia.org/wiki/%D0%A8%D1%8D%D0%BD%D1%8C%D1%87%D0%B6%D1%8D%D0%BD%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Shenzhen_city_montage.png/150px-Shenzhen_city_montage.png"},{"id":"96814","type":"featured","language_code":"ba","title":"Байкал","summary":"Байкал, Байғал (бүр. Байгал далай) — Көнсығыш Себерҙең көньяғында урынлашҡан донъялағы иң тәрән күл. Сөсө һыуҙың иң ҙур тәбиғи тупланмаһы.\nБарлыҡҡа килеүе буйынса тектоник күлдәр төркөменә инә, йәғни ер ҡабығының шылыуы, сатнап һыныуы һәм ярылыуы арҡаһында барлыҡҡа килгән. Күлдең һәм яр буйҙарының тәбиғәте иҫ киткес бай, үҙенсәлекле флораһы (үҫемлектәр донъяһы) һәм фауна (хайуандар донъяһы) менән дан тота.\nХайуандарының күпселек төрҙәре эндемиктарға керә (ер шарының башҡа ерҙәрендә осрамай). Урындағы халыҡ һәм илебеҙҙә йәшәүселәрҙең күптәре Байкалды диңгеҙ тип тә атай.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D0%B9%D0%BA%D0%B0%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Olchon_Shaman_Rock.jpg/150px-Olchon_Shaman_Rock.jpg"},{"id":"96831","type":"featured","language_code":"ba","title":"Ираҡ тарихы","summary":"Ираҡ тарихы — Ираҡта йәмғиәт үҫешен өйрәнгән ижтимағи фәндәр комплексы.","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%80%D0%B0%D2%A1_%D1%82%D0%B0%D1%80%D0%B8%D1%85%D1%8B","thumbnail_url":null},{"id":"96839","type":"featured","language_code":"ba","title":"Аттила","summary":"Атти́ла (лат. Attila, грек. Ἀττήλας, немецсә Etzel) — һундар юлбашсыһы, 434—453 йылдарҙа идара итә, бөтөн төрки, шулай уҡ герман һәм башҡа ҡәбиләләрҙе үҙенә буйһондороп, Рейндан Волгаға тиклемге арауыҡта йәйрәп ятҡан дәүләт төҙөй.\nАттила үлгәндән һуң бер быуат ваҡыт үткәс, варварҙарҙың юлбашсыһы тураһында гот тарихсыһы шундай һүҙҙәр әйтәсәк: «Варварҙар араһындағы уның абруйына һоҡланып бөтөп булмаған бөтөн һундарҙың башлығы һәм тотош Скифия ҡәбиләләренең донъялағы берҙән-бер батшаһы». Һундар юлбашсыһы хаҡындағы хәтер тәүҙә герман эпосында һаҡлана, һуңынан скандинавия сагаларына күсә. Халыҡтарҙың бөйөк күсенеүе быуатына ҡараған германдар легендаларында Аттила иң бөйөк юлбашсылар исемлегендә икенсе урында тора.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%82%D1%82%D0%B8%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Eugene_Ferdinand_Victor_Delacroix_Attila_fragment.jpg/150px-Eugene_Ferdinand_Victor_Delacroix_Attila_fragment.jpg"},{"id":"96883","type":"featured","language_code":"ba","title":"Ғосман империяһы","summary":"Ғосман империяһы (ғосм. دولت عالیه عثمانیه‎ — Devlet-i Âliyye-i Osmâniyye), шулай уҡ Оттома́н империяһы, Оттома́н По́ртаһы йәки По́рта  — 1299 йылда Ғосман I етәкселегендә төрки ҡәбиләләр тарафынан төньяҡ-көнбайыш Анатолияла ойошторолған дәүләт. 1453 йылда Константинополь ҡолатылғандан һуң Ғосман дәүләте империя тип йөрөтөлә башлай. Константинополдең ҡолауы төрөк дәүләтселеген үҫтереүҙә мөһим ваҡиға була, сөнки 1453 йылғы еңеүҙән һуң Ғосман империяһы Европала нығына. Ғосман династияһының хакимлығы 623 йыл, 1299 йылдың 27 июленән 1922 йылдың 1 ноябренә тиклем, монархия юҡҡа сығарылғансы дауам итә.\nXVI—XVII быуаттарҙа Ғосман империяһы айырыуса  Күркәм Сөләймән дәүерендә ҡеүәтлегә әйләнә. Ул осорҙа Ғосман империяһы Изге Рим империяһының көньяҡ сигенән төньяҡта Речь Посполитағаса, көньяҡта Йәмәнгә һәм Эритреяға, көнбайышта Алжирға, көнсығышта Каспий диңгеҙенә тиклем йәйрәп ятҡан күп милләтле, күп телле көслө дәүләт була. Көньяҡ-Көнсығыш Европаның ҙур өлөшө, Көнбайыш Азия һәм Төньяҡ Африка уның хакимлығы аҫтында була. XVII быуат башында империя 32 провинциянан һәм күп һанлы вассал дәүләттәрҙән тора, уларҙың ҡайһылары һуңынан буйһондорола, ҡайһыларына автономия бирелә.\nИмперияның баш ҡалаһы Константинополь (хәҙерге Истанбул) була. Империя Урта диңгеҙ бассейнын үҙ ҡарамағында тота. Ғосман империяһы 6 быуат буйы Европа менән Шәреҡ илдәрен бәйләүсе булып тора.\nТөркиәнең Бөйөк милләт мәжлесе халыҡ-ара танылыу алғас, 1923 йылдың 29 октябрендә Лозанна солох договорына (1923 й., 24 июль) ҡул ҡуйғандан һуң, Ғосман империяһының вариҫы булған Төркиә Республикаһы иғлан ителә. 1924 йылдың 3 мартында Осман хәлифәте тулыһынса юҡ ителә. Уның вәкәләттәре һәм бурыстары Төркиәнең Бөйөк милләт мәжлесенә тапшырыла.","url":"https://ba.wikipedia.org/wiki/%D2%92%D0%BE%D1%81%D0%BC%D0%B0%D0%BD_%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Ottoman_flag_alternative_2.svg/150px-Ottoman_flag_alternative_2.svg.png"},{"id":"96960","type":"featured","language_code":"ba","title":"Кеше хоҡуҡтары","summary":"Кеше хоҡуҡтары — шәхестең хоҡуҡи стаусы нигеҙҙәрен барлыҡҡа килтереүсе хоҡуҡтар.\nХоҡуҡи дәүләттәрҙең конституцион хоҡуҡтары нигеҙен тәшкил итә. Был хоҡуҡтарҙың аныҡ сағылышы һәм күләме төрлө дәүләттәрҙә, шлуай уҡ төрлө халыҡ-ара хоҡуҡи килешеүҙәрҙә айырылыуы мөмкин. Халыҡ-ара киңлектә уларҙы нығытып тороусы билдәле хоҡуҡи документ — БМО-ның Кеше хоҡуҡтарының дөйөм декларацияһы. ОБСЕ-ның ағза илдәрендә кеше хоҡуҡтары, төп азатлыҡ, демократия һәм ҡанундың өҫтөнлөгө тураһындағы мәсьәләләр халыҡ-ара әһәмиәткә эйә һәм ниндәйҙер дәүләттең эске эше генә булып тормай.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B5%D1%88%D0%B5_%D1%85%D0%BE%D2%A1%D1%83%D2%A1%D1%82%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Mouchon-france.jpg/150px-Mouchon-france.jpg"},{"id":"97155","type":"featured","language_code":"ba","title":"Ҡара упҡын","summary":"Ҡара упҡын — арауыҡ-ваҡыттағы өлкә, гравитацион тартыу көсө шул тиклем ҙур, унан хатта яҡтылыҡ тиҙлеге менән хәрәкәт иткән объекттар ҙа, шул иҫәптән яҡтылыҡтың үҙенең кванттары ла, ысҡынып китә алмай. Был өлкәнең сиктәре — ваҡиғалар горизонты тип, ә үлсәме гравитация радиусы тип атала. Ҡара упҡындың сфераһы симметриялы булған иң ябай осраҡта ул Шварцшильд радиусына тиң. \nТеоретик яҡтан, бындай арауыҡ-ваҡыт өлкәләре булыу ихтималлығы Эйнштейн тигеҙләмәләренең аныҡ сиселештәренән килеп сыға, уларҙың беренсеһе 1915 йылда Карл Шварцшильд тарафынан сығарыла. Ҡара упҡын тигән терминды кем тапҡаны билдәле түгел, ләкин уны Джон Арчибальд Уилер тарата, тәүләп «Беҙҙең Ғаләм: билдәле һәм билдәһеҙ яҡтары» тигән 1967 йылғы популяр лекцияла ҡуллана. Әүәле бындай астрофизик объекттарҙы «коллапсланған йондоҙҙар» или «коллапсарҙар» (ингл. collapsed stars тигәндән), шулай уҡ «ҡатҡан йондоҙҙар» (ингл. rozen stars) тип тә йөрөтәләр.Ҡара упҡындар бармы-юҡмы, тигән һорауға яуап гравитация теорияһының ни тиклем дөрөҫ булыуына бәйләнгән. Хәҙерге физикала эксперименталь рәүештә иң һәйбәт иҫбатланған стандарт гравитация теорияһы булып дөйөм сағыштырмалыҡ теорияһы (ДСТ) тора, ул ҡара упҡындар яһалыу ихтималлығын ышанырлыҡ итеп фаразлай ҙа инде. Шунлыҡтан күҙәтелеүсе бирелмәләр бөтәһенән элек дөйөм сағыштырмалыҡ теорияһы эсендә анализлана, аңлатыла, хәйер, был теория ҡара упҡындарға иң яҡын торған йондоҙ массаларына тап килгән арауыҡ-ваҡыт шарттары өсөн эксперименталь раҫланмаған (ләкин үтә ҙур ҡара упҡындар өсөн раҫланған). Шунлыҡтан ҡара упҡындар барлығы тураһындағы раҫлауҙарҙы, шул иҫәптән был мәҡәләлә лә, уларҙы дөйөм сағыштырмалыҡ теорияһының ҡара упҡыны тип һанарға нигеҙ биреүсе һыҙаттарға эйә булған тығыҙ һәм бик ҙур күләмле астрономик объекттар барлығын раҫлау тип ҡабул итергә кәрәк.Бынан тыш, үрҙә бирелгән билдәләмәгә теүәл тап килеп бөтмәгән, ә бары тик үҙенсәлектәре буйынса ҡара упҡынға бер аҙ оҡшаш булған объекттарҙы, мәҫәлән, коллапстың һуңғы стадияһындағы коллапсланыусы йондоҙҙарҙы ла ҡара упҡын тип йөрөтәләр. Хәҙерге астрофизикала был айырмаға ҙур әһәмиәт бирелмәй, сөнки «коллапсланған тиерлек» («туңған») йондоҙ менән «ысын» («мәңгелек») ҡара упҡындың күҙәтелеүсе билдәләре бер төрлө. Бының сәбәбе шунда: коллапсар әйләнәһендәге физик ҡырҙар менән «мәңгелек» ҡара упҡын әйләнәһендәге физик ҡырҙар араһындағы айырма гравитация радиусының яҡтылыҡ тиҙлегенә бүлендеге тәртибендә кәмей бара.Ҡара упҡын барлыҡҡа килеүҙең 4 сценарийы бар, икеһе ысынға яҡын: етерлек ҙур массалы йондоҙҙоң гравитацион коллапсы (ҡыҫылыуы); галактиканың үҙәк өлөшөнөң йәки протогалактик газдың коллапсы; һәм икеһе фараз ителә: ҡара упҡындарҙың Ҙур Шартлау булғас та яһалғанлығы (беренсел ҡара упҡындар); юғары энергияларҙың ядро реакцияларында барлыҡҡа килеү.\n\n","url":"https://ba.wikipedia.org/wiki/%D2%A0%D0%B0%D1%80%D0%B0_%D1%83%D0%BF%D2%A1%D1%8B%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/M87_jet.jpg/150px-M87_jet.jpg"},{"id":"97197","type":"featured","language_code":"ba","title":"Ашока","summary":"Ашока (санскр. अशोक, Aśoka IAST, «бөркәнсектә тыуыусы») — б.э тиклемге 273 йылдан алып 232 йылға тиклем Маурийҙар империяһы хакимы. Бер-бер артлы ҡабатланған хәрби уңыштарынан һуң Ашока Көньяҡ Азияның хәҙерге Афғанстандан Бенгалияға һәм унан тағы ла көньяҡҡараҡ Майсурға тиклем ҙур ғына өлөшөн үҙенә буйһондора.\nАшока буддизмдың бөйөк ҡурсалаусыһы булараҡ танылыу яулаған. Заман тикшеренеүселәре фекеренсә, буддизмдың донъя диненә әүерелеүенә ул ҙур көс һала.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%88%D0%BE%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Ashoka%27s_visit_to_the_Ramagrama_stupa_Sanchi_Stupa_1_Southern_gateway.jpg/150px-Ashoka%27s_visit_to_the_Ramagrama_stupa_Sanchi_Stupa_1_Southern_gateway.jpg"},{"id":"97198","type":"featured","language_code":"ba","title":"Холокост","summary":"Холоко́ст (ингл. holocaust, бор. грек. ὁλοκαύστος — «бөтә нәмәне яндырыу»):\n\nТар мәғәнәлә — Икенсе бөтә донъя һуғышы ваҡытындаГерманияла һәм уның союздаштарының, шулай уҡ оккупацияланған территорияларҙа йәшәгән йәһүдтәрҙе эҙәрлекләү һәм күпләп юҡ итеү; 1933—1945 йылдарҙа Европа йәһүдтәрен нацистик Германия һәм коллаборационистар тарафынан даими эҙәрлекләү һәм юҡ итеү. Ғосман империяһының әрмәндәргә ҡарата геноциды менән бер рәттән XX быуаттың иң билдәле геноцид миҫалы булып тора;\nкиң мәғәнәлә — нацистар тарафынан төрлө этник һәм социаль төркөмдәрҙе (совет әсирҙәрен, поляктарҙы, йәһүдтәрҙе, сиғандарҙы, гомосексуаль ирҙәрҙе, масондарҙы, ауыр сирлеләрҙе һәм инвалидтарҙы һ.б.) нацистик Германия йәшәгән осорҙа эҙәрлекләү һәм күпләп юҡ итеү.","url":"https://ba.wikipedia.org/wiki/%D0%A5%D0%BE%D0%BB%D0%BE%D0%BA%D0%BE%D1%81%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Wikimedia_Conference_2017.13.jpg/150px-Wikimedia_Conference_2017.13.jpg"},{"id":"97217","type":"featured","language_code":"ba","title":"Ҙур шартлау","summary":"Ҙур шартлау (ингл.  Big Bang) — Ғаләм барлыҡҡа килеүҙең, атап әйткәндә — Ғаләм киңәйә башлауҙың (уға тиклем Ғаләм сингуляр хәлдә булған) дөйөм ҡабул ителгән космологик моделе.\nҘур шартлау теорияһын ҡайнар Ғаләм моделе менән ҡатнаштыралар, әммә был концепциялар бер-береһенә бәйле түгел. Тарихта шулай уҡ Ғаләмдең Ҙур шартлауға яҡында һыуыҡ башланғысы тураһындағы фекер ҙә була.","url":"https://ba.wikipedia.org/wiki/%D2%98%D1%83%D1%80_%D1%88%D0%B0%D1%80%D1%82%D0%BB%D0%B0%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Universe_expansion2.png/150px-Universe_expansion2.png"},{"id":"97268","type":"featured","language_code":"ba","title":"Microsoft","summary":"Microsoft Corporation ( ҡыҫҡ. MS; «Microsoft корпорацияһы» — ингл.; «ма́йкрософт корпоре́йшн» тип уҡыла) — төрлө-төрлө хисаплау техникаһы (шәхси һанаҡтар, уйын ҡушылмалары, кеҫә шәхси һанағы, кеҫә телефоны һ.б.) өсөн проприетар программа тәьминәте етештереүсе, әлеге осорға донъяла иң киң ҡулланыла торған Windows  операцион системаһын  эшләгән трансмилли компания. \n\nКомпанияның бүлексәләре шулай уҡ  Xbox уйын консолдәре,  шәхси һанаҡтар өсөн кәрәк-яраҡ (клавиатура, төрткө һ.б.) етештерә. 2012 йылдан Surface планшет һанағын сығара.  Microsoft продукцияһы донъяның 80-ләп илендә һатыла,  программалары 45-тән ашыу телгә тәржемә ителгән.2014 йылдың 5 июненә корпорацияла 127104 кеше эшләй.Рәсәйҙә 1992 йылдың ноябренән  Microsoft вәкиллеге (2004 йылдың июленән — «Майкрософт Рус» ЯСЙ) бар.\n2002 йылғы ярашыу килешеүе һөҙөмтәһендә Microsoft суд күҙәтеүе аҫтында тора.","url":"https://ba.wikipedia.org/wiki/Microsoft","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Building92microsoft.jpg/150px-Building92microsoft.jpg"},{"id":"97417","type":"featured","language_code":"ba","title":"Интернет","summary":"Интерне́т (ингл. Internet, МФА: [ˈɪn.tə.net]) — мәғлүмәт һаҡлау һәм тапшырыу өсөн берләшкән компьютер селтәрҙәренең бөтә донъя системаһы. Донъя селтәре һәм Глобаль селтәр, йә Селтәр генә тип тә йөрөтөлә. TCP/IP протоколдары базаһында төҙөлгән. Интернет нигеҙендә Бөтә донъя селтәре (урыҫса «Всемирная паутина», ингл. World Wide Web, WWW) һәм башҡа бик күп төрлө мәғлүмәт тапшырыу системалары эшләй. \n2012 йылдың 30 июненә интернетты даими ҡулланыусылар һаны 2,4 млрд-тан ашып китте, йәғни Ер шары халҡының өстән бер өлөшөнән күберәге интернет хеҙмәттәренән файҙалана ине.","url":"https://ba.wikipedia.org/wiki/%D0%98%D0%BD%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D1%82","thumbnail_url":null},{"id":"97464","type":"featured","language_code":"ba","title":"Яңырыу","summary":"Яңырыу, йәки Ренесса́нс (фр. Renaissance, итал. Rinascimento; «re/ri» — «яңынан» һәм «nasci» — «тыуған» тигәндән) — Европа илдәренең урта быуаттарҙан һуңғы фән һәм сәнғәттең көслө үҫеше менән билдәләнгән яңы осоро; архитектурала гуманистик йүнәлеште яңынан ҡайтарыуға ынтылған ижтимағи-сәйәси һәм мәҙәни хәрәкәт; XIV б. Италияла башлана һәм Европа илдәрендә XV-XVI бб. дауам итә ; Европа мәҙәниәте тарихындағы донъя әһәмиәтенә эйә булған, Урта быуаттарға алмашҡа килгән дәүер, Мәғрифәтлектең элгәре. Италияла XIV быуат башынан (ҡалған Европала — 15-16 быуаттарҙан) — XVI быуат аҙағына тиклем, ҡайһы бер урындарҙа XVII быуаттың тәүге тиҫтә йыллыҡтарынаса ваҡыт арауығын алып тора. Яңырыу дәүерен айырып торған һыҙаттар — мәҙәниәттең донъяуи төҫ алыуы, гуманлылығы һәм кешене үҙәккә ҡуйыуы (антропоцентризм). Антик мәҙәниәткә ҡыҙыҡһыныу күтәрелә, йәғни уның «яңырыуы» бара — термин шунан алынған да инде.\nЯңырыу термины итальян әҙәмиәтселәрендә, мәҫәлән, Джорджо Вазариҙа уҡ осрай. Хәҙерге мәғәнәһендә термин XIX быуаттағы француз тарихсыһы Жюль Мишле тарафынан ҡулланыуға индерелә. Әлеге осорҙа Яңырыу термины мәҙәни сәскә атыу метафораһына әйләнгән.","url":"https://ba.wikipedia.org/wiki/%D0%AF%D2%A3%D1%8B%D1%80%D1%8B%D1%83","thumbnail_url":null},{"id":"97485","type":"featured","language_code":"ba","title":"Антиклыҡ","summary":"Антиклыҡ (Антика, лат. antiquitas — боронғолоҡ) — грек-рим боронғолоғон — Боронғо Греция һәм Боронғо Рим цивилизацияһын аңлатҡан термин.","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%B8%D0%BA%D0%BB%D1%8B%D2%A1","thumbnail_url":null},{"id":"97581","type":"featured","language_code":"ba","title":"Татарстан башҡорттары","summary":"Татарстан башҡорттары — Татарстан Республикаһында йәшәгән башҡорттар.\nШартлы рәүештә ике төркөмгә бүленә: беренсеһенә — Татарстандың көнсығыш төбәктәрендәге ерле башҡорттарҙың вариҫтары, икенсеһенә совет һәм советтан һуңғы осорҙарҙа Урал-Волга буйының башҡа төбәктәренән республикаға күсеп килгән башҡорттар инә.","url":"https://ba.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80%D1%81%D1%82%D0%B0%D0%BD_%D0%B1%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82%D1%82%D0%B0%D1%80%D1%8B","thumbnail_url":null},{"id":"97629","type":"featured","language_code":"ba","title":"Рим империяһы","summary":"Рим империяһы (лат. Imperium Romanum, бор. грек. Βασιλεία Ῥωμαίων) — Боронғо Рим дәүләтселеге үҫешендәге республиканан һуңғы фаза, уға идара итеүҙең автократик формаһы һәм Европа менән Урта диңгеҙ буйында ҙур территоииялар биләү хас була. Донъяла бөтә Урта диңгеҙ буйына эйә булған берҙән-бер дәүләт. Рим империяһы йәшәүенең ваҡыт сиктәре беренсе император Октавиан Августан башлап, империяның Көнбайыш һәм Көнсығыш өлөштәргә бүленгәненә һәм артабан Көнбайыш Рим империяһының ҡолауына тиклемге, йәғни б.э.т. 27 йылдан б.э. 476 йылға тиклемге арауыҡты алып торған. Рим империяһының Көнсығыш өлөшө Константинополдәге үҙәге менән 1000 йыл самаһы йәшәй.","url":"https://ba.wikipedia.org/wiki/%D0%A0%D0%B8%D0%BC_%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Roman_Empire_Trajan_117AD.png/150px-Roman_Empire_Trajan_117AD.png"},{"id":"97671","type":"featured","language_code":"ba","title":"Скрипка","summary":"Скри́пка — юғары регистрлы ҡыллы һыҙғыслы музыка ҡоралы. Халыҡ сығарған, XVI быуатта хәҙерге күренешен ала, XVII быуатта киң тарала. Квинталарға көйләнгән дүрт ҡылы бар: g, d1,a1,e2 (бәләкәй октавалағы соль, беренсе октавалағы ре, ля, икенсе октавалағы ми), диапазоны g-нан (бәләкәй октавалағы соль) a4 (дүртенсе октавалағы ля) тиклем һәм унан да юғары. Скрипканың тембры түбән регистрҙа — ҡалын, уртала — йомшаҡ һәм юғарыла — ялтыр. Биш ҡыллы скрипкалар ҙа була, уларға түбәнге альт ҡылы «c» йәки до (бәләкәй октавалағы до) өҫтәлә.\n\nСкрипка сығышы менән ғәрәп ребабына, ҡаҙаҡ ҡумыҙына, испан фи́деленә, британ кроттаһына барып тоташа, улар бергә ҡушылып виола хасил иткән (скрипка итальянса violino тип атала), шулай уҡ славяндарҙың квинта ҡоролошло дүрт ҡыллы жигы (скрипканың немецса атамаһы geige шунан алынған) өҫтәлгән.\nХалыҡ музыка ҡоралы булараҡ, скрипка бигерәк тә Белоруста, Польшала, Украинала, Румынияла, Истрияла һәм Далмацияла (хәҙерге Югославия) киң таралған.\nАристократтарҙың виолаһы менән халыҡсан скрипка араһында быуаттар буйы барған ярыш һуңғыһының еңеүе менән тамамлана.\nХVI быуат уртаһында Италияның төньяғында әлеге конструкциялы скрипка барлыҡҡа килә. Гаспаро да Сало (яҡынса 1542—1609) Бреша ҡалаһында оҫталар мәктәбен асҡан, Андреа Амати (1535—яҡынса 1611) Кремона мәктәбенә нигеҙ һалған. Скрипка формалары XVI быуатҡа ахырғы һынланышын таба; ошо быуатта һәм XVII быуат башында данлыҡлы скрипка яһаусылар — Амати ғаиләһе йәшәй. Улар эшләгән ҡоарлдар гүзәл формаһы һәм яҡшы сифатлы материалы менән айырылып тора. Италия, ғөмүмән, скрипка яһаусы оҫталары менән дан тота, мәҫәлән, Страдивари һәм Гварнери скрипкалары әлеге осорҙа бик юғары баһалана.Скрипка XVII быуаттан соло уйын ҡоралы булып тора. Скрипка өсөн тәүге әҫәрҙәр: Бьяджо Мариниҙың «Romanesca per violino solo е basso» (1620) һәм уның замандашы Карло Фаринаның «Capriccio stravagante» әҫәрҙәре. Скрипкала художестволы уйнауға Арканджело Корелли башланғыс һалған; уның артынса Торелли, Тартини, Пьетро Локателли (1693—1764) башҡарыу оҫталары булып таныла.\nXIX быуаттың икенсе яртыһынан татарҙар араһында тарала. XX быуаттан башҡорттарҙың музыкаль көнкүрешендә осрай.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D0%BA%D1%80%D0%B8%D0%BF%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Range_violin.png/150px-Range_violin.png"},{"id":"97759","type":"featured","language_code":"ba","title":"БМО-ның Халыҡ-ара суды","summary":"БМО-ның Халыҡ-ара суды (рәсми, БМО Уставына ярашлы — Халыҡ-ара суд, ингл. International Court of Justice, франц. Cour internationale de justice) — Берләшкән Милләттәр Ойошмаһының алты төп органының береһе. Уның Уставына ярашлы, БМО-ның төп маҡсаттарының береһе — «тыныс ысулдар менән, ғәҙеллек һәм халыҡ-ара хоҡуҡ принциптарына ярашлы, тыныслыҡты боҙоуға килтереүе ихтимал булған халыҡ-ара бәхәстәрҙе һәм хәл-торошто көйләү»гә өлгәшеү өсөн булдырылған.\nХалыҡ-ара суд ғәҙел хөкөм һәм консультация биреү функцияларын үтәй. Үҙенең регламентына эйә һәм БМО Уставының бер өлөшө булып торған Статутҡа ярашлы эшләй.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%9C%D0%9E-%D0%BD%D1%8B%D2%A3_%D0%A5%D0%B0%D0%BB%D1%8B%D2%A1-%D0%B0%D1%80%D0%B0_%D1%81%D1%83%D0%B4%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Tribunal_Internacional_de_Justicia_-_International_Court_of_Justice.svg/150px-Tribunal_Internacional_de_Justicia_-_International_Court_of_Justice.svg.png"},{"id":"98178","type":"featured","language_code":"ba","title":"Ҡумыҙ","summary":"Ҡумыҙ — бик боронғо башҡорт милли музыка ҡоралдарының береһе.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D1%83%D0%BC%D1%8B%D2%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/%D0%9A%D1%83%D0%B1%D1%8B%D0%B7_%D0%B1%D0%B0%D1%88%D0%BA%D0%B8%D1%80%D1%81%D0%BA%D0%B8%D0%B9.JPG/150px-%D0%9A%D1%83%D0%B1%D1%8B%D0%B7_%D0%B1%D0%B0%D1%88%D0%BA%D0%B8%D1%80%D1%81%D0%BA%D0%B8%D0%B9.JPG"},{"id":"98221","type":"featured","language_code":"ba","title":"Милләтселек","summary":"Милләтселек (франц. nationalisme) — сәйәсәттең идеологияһы һәм йүнәлеше. Уның нигеҙ принцибында «милләт — йәмғиәт берлегенең иң юғары формаһы, дәүләтте барлыҡҡа килтереү процесында милләт ҡиммәте беренсел» тигән тезистар ята. Сәйәси хәрәкәт булараҡ, милләтселек дәүләт власы менән мөнәсәбәттәрҙә айырым милли берлек мәнфәғәттәрен яҡларға ынтыла.\nМилләтселек нигеҙен үҙ милләтеңә тоғролоҡ, сәйәси бойондороҡһоҙлоҡ, халҡың именлеге хаҡына хеҙмәт, мәҙәни һәм рухи үҫеш, милләтеңдең тормош шарттарын, уның йәшәү территорияһын, иҡтисади ресурстарын һәм рухи ҡиммәттәрен ғәмәлдә һаҡлау өсөн милли үҙаңды берләштереү тәшкил итә. Ул илһөйәрлеккә — патриотизмға тиң булған милли тойғо менән һуғарылған. Был идеология йәмғиәттең ҡапма-ҡаршы мәнфәғәтле синфи ҡатламдарын берләштерергә тырыша. Капиталистик иҡтисадҡа күсеү осоронда ул халыҡты уртаҡ сәйәси маҡсат тирәһендә туплау һәләтен күрһәтте.\nХәҙерге радикаль хәрәкәттәр үҙҙәренең миллилеген һыҙыҡ өҫтөнә алырға тырышһа ла, милләтселек бик йыш этник, мәҙәни һәм дини түҙмәүсәнлек (йәки «башҡа» этник төркөмдәргә теләһә ниндәй кире мөнәсәбәт) менән ассоциациялана. Бындай түҙмәүсәнлек милләтселектә уртасылыҡта тороусылар тарафынан ғәйепләнә.\nКиң мәғлүмәт саралары «милләтселек» тип йыш ҡына этномилләтселекте, бигерәк тә уның (шовинизм, ксенофобия һ. б.) кеүек, бер милләттең башҡаларынан өҫтөн булыуына баҫым яһаған киҫкен формаларын атай. Киҫкен этномилләтселектең күпселек сағылышы, милләт-ара ыҙғыш һәм этник дискриминацияны ла индереп, халыҡ-ара хоҡуҡ боҙоуҙарға ҡарай.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%B8%D0%BB%D0%BB%D3%99%D1%82%D1%81%D0%B5%D0%BB%D0%B5%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/8/8a/Walescw.jpg/150px-Walescw.jpg"},{"id":"98564","type":"featured","language_code":"ba","title":"Византия империяһы","summary":"Византия империяһы, Византия, Көнсығыш Рим империяһы (395—1453) — 395 йылда император Феодосий I вафат булып, Рим империяһы көнбайыш һәм көнсығыш өлөштәргә бүленеп бөткәндән һуң барлыҡҡа килгән дәүләт. Бынан һуң һикһән йыл да үтмәй, Көнбайыш Рим империяһы йәшәүҙән туҡтай, ә Византия Антика Ахыры һәм Урта быуаттар тарихында ун быуат самаһына Боронғо Римдың тарихи, мәҙәни һәм цивилизация вариҫы булып ҡала.\nКөнсығыш Рим империяһына ул ҡолатылғандан һуң Көнбайыш Европа тарихсыларының хеҙмәттәрендә «Византия» тигән атамаһы бирелә. Ул Константинополдең тәүге исеме — Византийҙан алынған. 330 йылда Рим императоры Константин I Рим империяһының баш ҡалаһын шунда күсерә һәм исемен «Яңы Рим» тип үҙгәртә. Византийҙар үҙҙәрен римлылар — грекса «ромейҙар» тип, ә державаларын «Рим („Ромей“) империяһы» (урта грек (византий) телендә — Βασιλεία Ῥωμαίων, Васили́я Роме́он) йәки ҡыҫҡартып «Романия» (Ῥωμανία, Романи́я) тип йөрөтә. Көнбайыш сығанаҡтар иһә, унда VII быуаттан грек теле, эллинлашҡан халыҡ һәм мәҙәниәт өҫтөнлөк алыуы сәбәпле, уны «гректар империяһы» тип атай. Боронғо Руста Византияны ғәҙәттә «Грек батшалығы», ә уның баш ҡалаһын Царьград тип йөрөтәләр.\nКонстантинополь, урта быуаттарҙағы иң ҙур ҡалаларҙың береһе, Византия империяһының алмаштырғыһыҙ баш ҡалаһы һәм цивилизация үҙәге була. Император Юстиниан I (527—565) осоронда империяның биләмәләре айырыуса киң була, сөнки ул бер нисә тиҫтә йылға Римдың элекке көнбайыш провинцияларының яр буйындағы территорияларын һәм иң ҡеүәтле Урта диңгеҙ буйы державаһы тигән данын ҡайтарып алыуға өлгәшә. Артабан күп һанлы дошмандар ҡыҫымы аҫтында ерҙәрен юғалта. Славян, лангобард, вестгот һәм ғәрәп баҫҡындарынан һуң империя ҡарамағында Греция менән Кесе Азия территорияһы ғына ҡала. IX—XI быуаттарҙа бер аҙ ҡеүәтләнһә лә, XI быуат аҙағына Сәлжүктәр һөжүменән, Манцикерт янындағы еңелеүҙән, 1204 йылда Константинополде баҫып алған тәре йөрөтөүселәр ҡыйралыштарынан көсөн юғалта, XV быуатта иһә ғосмандар баҫымына сыҙамай тулыһынса һәләк була.","url":"https://ba.wikipedia.org/wiki/%D0%92%D0%B8%D0%B7%D0%B0%D0%BD%D1%82%D0%B8%D1%8F_%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Byzantine_imperial_flag%2C_14th_century_according_to_portolan_charts.png/150px-Byzantine_imperial_flag%2C_14th_century_according_to_portolan_charts.png"},{"id":"99485","type":"featured","language_code":"ba","title":"Альцгеймер ауырыуы","summary":"Альцгеймер ауырыуы (шулай уҡ ҡартлыҡта Альцгеймер тибындағы деменция, йәғни аҡылға еңеләйеү) — деменцияның киң таралған төрө, нейродегенератив ауырыу, тәүләп 1907 йылда немец психиатры Алоис Альцгеймер тарафынан тасуирлана. Ҡағиҙә булараҡ, ул 65 йәштән өлкәнерәктәрҙә табыла, әммә иртә башланыусан һирәк осрай торған төрө лә бар. Бөтә донъяла 2006 йылда ауырыусылар һаны 26,6 миллион була, ә 2050 йылға уларҙың һаны дүрт тапҡырға артыуы ихтимал.\nҠағиҙә булараҡ, ауырыу һиҙелер-һиҙелмәҫ билдәләрҙән башлана, ваҡыт үткән һайын көсәйә бара. Башланғыс осоронда ҡыҫҡа хәтер насарлана, мәҫәлән, күптән түгел уҡылған мәғлүмәтте иҫкә төшөрөп булмай. Ауырыу көсәйгән һайын оҙайлы хәтер ҙә юғала, телмәр һәм когнитив функциялар боҙола, пациент тирә-йүнде аңламай, үҙен ҡарай алмай башлай. Яйлап организмдың функциялары юғалыу үлемгә алып бара.\nТабипҡа мөрәжәғәт иткәндә һәм Альцгеймер ауырыуы барлығына шик төшкәндә, диагнозды аныҡлау өсөн тәртипте анализлайҙар, когнитив һынамыштар үткәрәләр, мөмкин булһа, магнитлы-резонанслы томография (МРТ) үткәрәләр. Ауырыу төрлө кешелә төрлө оҙайлыҡта барғанға күрә, киләсәккә фараз яһау ауырлаша. Диагноз ҡуйылғандан һуң уртаса ғүмер оҙонлоғо ете йыл тәшкил итә, сирлеләрҙең 3 проценттан аҙырағы ун дүрт йылдан ашыу йәшәй.\nӘлегә Альцгеймер ауырыуының сәбәптәре һәм нисек үтеүе тулыһынса асыҡланмаған. Баш мейеһе туҡымаларында амилоид төйөрсөктәре һәм нейрофибрилляр ойоштар йыйылыу ауырыуҙың төп үҙенсәлеге булып тора. Дауалауҙың хәҙерге ысулдары билдәләрҙе генә бер аҙ йомшарта, ләкин сирҙе туҡтата ла, кисектерә лә алмай. Дауалауҙың бик күп ысулдары клиник һынау баҫҡысына еткерелгән, 2008 йылға уларҙың һаны биш йөҙҙән ашып киткәйне, ләкин һөҙөмтәлелеге иҫбатланырмы — билдәһеҙ. 2013 йылда магнит менән тәрән транскраниаль ҡуҙғытыу ысулы (Deep TMS) башҡа сирҙәр менән бергә Альцгеймер ауырыуы билдәләрен дә дауалауҙа ҡулланыуҙы хуплаусы СЕ билдәһен (фр. Conformité Européenne’нан яһалған аббревиатура — Европаға ярашлы тигәнде аңлата) алғайны. Американың ике компанияһы был юҫыҡтағы эшен көтөлгән һөҙөмтә булмау сәбәпле туҡтатты. Әлеге мәлгә Альцгеймер ауырыуынан дарыу юҡ. Сирҙе иҫкәртеүгә тәғәйенләнгән бик күп дарыуҙар тәҡдим ителә, ләкин уларҙың береһе лә сирҙең барышына тәьҫир итмәй, сирленең хәлен еңеләйтмәй. Ауырыуҙы иҫкәртеү һәм дауалау юлы итеп физик күнекмәләр менән шөғөлләнеү, аҡыл эше менән шөғөлләнеү, дөрөҫ туҡланыу тәҡдим ителә.","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%BB%D1%8C%D1%86%D0%B3%D0%B5%D0%B9%D0%BC%D0%B5%D1%80_%D0%B0%D1%83%D1%8B%D1%80%D1%8B%D1%83%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Alzheimer%27s_disease_brain_comparison.jpg/150px-Alzheimer%27s_disease_brain_comparison.jpg"}]