[{"id":"102553","type":"good","language_code":"ba","title":"Юҡҡа сығып барыусы төрҙәр","summary":"Юҡҡа сығып барыусы төрҙәр (англ. Endangered species, EN) — һаны ныҡ кәмеп йәки башҡа сәбәптән үлеп бөтөү ҡурҡынысы янаған биологик төрҙәр.\nЮҡҡа сыға барыусы төр — таксономик төр, ләкин төр эсендә айырым төркөм дә булырға мөмкин .Мәҫәлән, төрсә(подвид). Халыҡ-ара тәбиғәтте һаҡлау союзы  (ХТҺС) Юҡҡа сығып барыусыларға барлыҡ организмдарҙың 40 % -ы инә тип бара (2006 йылғы мәғлүмәттәр). (Иҫкәрмә: Халыҡ-ара тәбиғәтте һаҡлау берекмәһе(ХТҺБ) ниндәйҙер дәрәжәлә хәүеф янаған бөтә төрҙәр тураһында ла мәғлүмәт йыя.)\nЭлек был турала бер кем дә борсолманы. Тиреһе, ите өсөн күпме кәрәк, шул хәтлем хайуандарҙы үлтерҙе. Халыҡ һанының артыуы, алыш-бирештең үҫеүе айырым төрҙәрҙең юҡҡа сығыуына килтерҙе. \nТик XVI быуат уртаһына ҡарай ғына һунар биләмәләренең бушауын күреп, йәнлектәрҙе аулауға сикләмәләр индерә башланылар. Әлбиттә, сикләү икенсе маҡсатты күҙ алдында тота: йәнлектәрҙең һанын тергеҙеү менән һунарҙы дауам итеүҙе. \nӘ инде төрҙәрҙе ҡырыуҙан, бөтөнләй юҡҡа сығыуҙан ҡурсалаусы тәүге тыйыуҙар XIX быуаттың аҙағында ғына, Европаның үҙендә лә ҡайһы бер төрҙәр юҡҡа сыҡҡас ҡына индерелә башлай. Зубрҙар юҡҡа сыға яҙа, 1627 йылда — тур, 1918 йылда тарпан юҡ була.\nКүп илдәрҙә айырым төрҙәрҙе һаҡлауға йүнәлтелгән закондар бар. Мәҫәлән, һунар итеүгә, ер ҙләштереүҙә сикләүҙәр йәки ҡурсаулыҡтар булдырыу. Ысынында, хәүеф янаған төрҙәрҙең бик әҙе генә юридик яҡтан яҡлау ала. Күпселеге иһә, йәмәғәтселектең күҙ уңына эләкмәй ҙә, яйлап ҡына юҡҡа сыға барыу өҫтөндә. \nҺуңғы 150 йыл эсендә күп төрҙәрҙең юҡҡа сығыуы борсоу һала. Төрҙәрҙең юҡҡа сығыу тиҙлеге, Ер тарихының алдағы бөтә дәүерҙәренән 10-100 тапҡырға арттҡан.Әгәр ошо темп һаҡланһа, көсәйһә,алдағы ун йыллыҡта юҡҡа сығыусы төрҙәр миллионлап буласаҡ.\nКүпселек кешеләр айырым имеҙеүселәрҙе йәки ҡоштарҙы һаҡлау өсөн теләктәшлек белдерһәләр ҙә, иң мөһим экологик проблема булып экосистемаларҙың тотороҡлоғына янаған хәүеф тора. Экосистеманы, мөхитте һаҡламайынса, төрҙәрҙе һаҡлап ҡалып булмай. Экосистемала аҙыҡ сылбырының иң мөһим быуыны булып торған төрҙәре юҡҡа сыға.","url":"https://ba.wikipedia.org/wiki/%D0%AE%D2%A1%D2%A1%D0%B0_%D1%81%D1%8B%D2%93%D1%8B%D0%BF_%D0%B1%D0%B0%D1%80%D1%8B%D1%83%D1%81%D1%8B_%D1%82%D3%A9%D1%80%D2%99%D3%99%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Siberischer_tiger_de_edit02.jpg/150px-Siberischer_tiger_de_edit02.jpg"},{"id":"104708","type":"good","language_code":"ba","title":"Шүкенов Батырхан Камал улы","summary":"Батырхан Камал улы Шүкенов (ҡаҙ. Батырхан Қамалұлы Шүкенов; 18 май 1962 йыл, Ҡыҙыл Урҙа, Ҡаҙаҡ ССР-ы — 28 апрель 2015 йыл, Мәскәү, Рәсәй) — танылған Ҡаҙағстан һәм Рәсәй эстрада йырсыһы, музыкант, саксофонсы, композитор, шағир. Ҡаҙағстандың атҡаҙанған сәнғәт эшмәкәре (2010). Ҡаҙағстанда ЮНИСЕФ-тың Яҡшы теләк илсеһе (2009—2015). Билдәле ҡаҙаҡ-рәсәй «А’Студио» төркөмөнә нигеҙ һалыусыларҙың береһе һәм солисы, был төркөм составында киң популярлыҡ яулай (1987—2000). 2000 йылдың көҙөндә, төркөмдән киткәндән һуң, янғыҙы йырлай башлай.","url":"https://ba.wikipedia.org/wiki/%D0%A8%D2%AF%D0%BA%D0%B5%D0%BD%D0%BE%D0%B2_%D0%91%D0%B0%D1%82%D1%8B%D1%80%D1%85%D0%B0%D0%BD_%D0%9A%D0%B0%D0%BC%D0%B0%D0%BB_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Batyrkhan_Shukenov_2020_stamp_of_Kazakhstan.jpg/150px-Batyrkhan_Shukenov_2020_stamp_of_Kazakhstan.jpg"},{"id":"105802","type":"good","language_code":"ba","title":"Фридрих фон Визер","summary":"Фри́дрих Ви́зер (нем. Friedrich von Wieser; 10 июль 1851, Вена — 22 июль 1926, Бруннвинкель) — иҡтисадсы, Австрия иҡтисад-сәйәси мәктәбенең вәкиле.\n1903 йылдан алып Вена университетының политэкономия фәнен уҡытыусы профессор. К. Менгер һәм Э. Бем-Баверк менән берлектә иң сикке файҙалылыҡ теорияһын барлыҡҡа килтергәндәр һәм был терминды ҡулланыуға индергәндәр. Маркстың эш хаҡы һәм ҡушымта бәйәһе теорияһын инҡар иткән. Иҫәпләп табыу теорияһын яҙған. Уның нигеҙендә етештереүҙең өс факторына: хеҙмәт, ер һәм капиталға — улар етештергән ҡиммәттәрҙең билдәле өлөшө улар иҫәбендә һаналған. Шулай уҡ аҡса теорияһын яҙған, аҡса ҡиммәтенең реаль аҡса һәм реаль керемдәрҙән торғанлығын аңлатҡан.","url":"https://ba.wikipedia.org/wiki/%D0%A4%D1%80%D0%B8%D0%B4%D1%80%D0%B8%D1%85_%D1%84%D0%BE%D0%BD_%D0%92%D0%B8%D0%B7%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/5/54/1wieser.jpg"},{"id":"107172","type":"good","language_code":"ba","title":"Новороссия","summary":"Новороссия (Новороссия крайы) —  XVIII быуаттың икенсе яртыһында Рәсәй империяһына рус-төрөк һуғыштары һөҙөмтәһендә ҡушылған Төньяҡ Ҡара диңгеҙ буйындағы киң тарихи-мәҙәни төбәк. Новороссияның айырылып торған һыҙаты — уның халҡы, инфраструктураһы һәм тормош рәүеше сағыштырмаса ҡыҫҡа тарихи осорҙа формалаша, ә төбәк үҙе иһә үҙләштерелмәгән яландан тәүҙә Рәсәй империяһының, һуңыраҡ — Украина ССР-ының иҡтисадын тотоп тороусы ҡеүәтле сәнәғәт районына әүерелә.\nАдминистратив йәһәттән был ерҙәр төрлө ваҡытта Новороссийск губернаһын һәм Новороссийск-Бессарабия генерал-губернаторлығын барлыҡҡа килтерә. XX быуат башының административ-территориаль бүленешенә ярашлы, Новороссия  үҙ эсенә тар мәғәнәлә Херсон, Екатеринослав һәм Таврия губерналарын, киң мәғәнәлә — шулай уҡ Бессарабия, Ставрополье губерналарын, Дон ғәскәрҙәре өлкәһен үҙ эсенә ала. Новороссия атамаһы XX быуат башына тиклем ҡулланыла, әммә Граждандар һуғышынан һуң терминды ҡулланыу тыйыла. Ошо ерҙәр Украина составына ингәндән һуң Новороссия урынына «Яңырыу» «Көньяҡ Украина» һәм «Төньяҡ Ҡара диңгеҙ буйы» терминдары лексиконға инә.\n2014 йылда термин Украинаның Көньяҡ-Көнсығышындағы Рәсәй мәнфәғәтендәге ҡаршылыҡтар барышында яңы ҡулланылыш ала. Украинаның көнсығышында ҡораллы низағ башланғандан һуң тарихи «Новороссия» исеме аҫтында 2015 йылда Минск килешеүҙәрен имплементациялау өсөн эшмәкәрлектәре ваҡытлыса туҡтатылған Донецк һәм Луганск халыҡ республикаларының конфедератив берлегенә инә.","url":"https://ba.wikipedia.org/wiki/%D0%9D%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D1%81%D1%81%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/RussianEmpireMap1800-38-NovorossiyskayaProvince.jpg/150px-RussianEmpireMap1800-38-NovorossiyskayaProvince.jpg"},{"id":"107177","type":"good","language_code":"ba","title":"Чуд-Псков күле","summary":"Чуд-Псков күле йәғни Псков-Чуд күле (эст. Peipsi-Pihkva järv, шулай уҡ Гдов күле, Псков диңгеҙе, Пейпси (эст. Peipsi), Пейпус, Пейпус-күл(нем. Peipussee)) — Эстония һәм Рәсәй Федерацияһының Псков һәм Ленинград өлкәһе араһындағы сиктә урынлашҡан эре күл комплексы. Атлантик океандың Балтик диңгеҙе бассейнына ҡарай.\nКүл комплексы өс өлөштән тора:\n\nтөньяҡ — Чуд күле (рус. Чудское озеро, эст. Peipsi järv) — майҙаны 2611 км² (73 %);\nкөньяҡ — Псков күле (рус. Псковское озеро, эст. Pihkva järv) — майҙаны 708 км² (20 %);\nурта — Йылы күл (рус. Тёплое озеро, эст. Lämmijärv) — майҙаны 236 км² (7 %).Чуд-Псков күленең майҙаны — 3555 км², күләме 25 км³ тәшкил итә. Уртаса тәрәнлеге — 7,1 м, иң ҙур тәрәнлеге — 15 м. Күлгә яҡынса 30 йылға ҡоя, ә унан тик бер генә йылға — Нарва (Нарова) сыға.\nКүлдең Эстония яр буйҙарында — Калласте һәм Муствеэ ҡалалары; Рәсәй территорияһында Чуд күленең көнсығыш ярынан 2 км алыҫлыҡта — Гдов ҡалаһы, Псков күленән 10 км алыҫлыҡта Великая йылғаһы буйында — Псков ҡалаһы урынлашҡан. Чуд-Псков күленең Рәсәй яр буйҙарының күп өлөшө һәм күлдәге бер нисә утрауҙар рәсми рәүештә сик буйы зонаһына индерелгән, шунлыҡтан был зонаға барыу сикләнгән. Псков күленең бер өлөшөндә Липно — Литовж тораҡ пункттары араһындағы шартлы һыҙығынан көньяҡ-көнсығыштараҡ сик уйы режимы билдәләнмәгән. Эстония яғында сик буйы зонаһы юҡ, шунлыҡтан күл буйына бөтә урынданда бер ниндәй ҡамасауһыҙ барырға мөмкинлек бар.","url":"https://ba.wikipedia.org/wiki/%D0%A7%D1%83%D0%B4-%D0%9F%D1%81%D0%BA%D0%BE%D0%B2_%D0%BA%D2%AF%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Lake_Peipus%2C_LandSat-8%2C_2016-10-20.jpg/150px-Lake_Peipus%2C_LandSat-8%2C_2016-10-20.jpg"},{"id":"107406","type":"good","language_code":"ba","title":"Ҡушыу","summary":"Ҡушыу (“+” плюс символы менән тамғалана) —– арифметик ғәмәл. \n  \n    \n      \n        a\n      \n    \n    {\\displaystyle a}\n   һәм \n  \n    \n      \n        b\n      \n    \n    {\\displaystyle b}\n   һандарын ҡушыу һөҙөмтәһе булып \n  \n    \n      \n        a\n      \n    \n    {\\displaystyle a}\n   һәм \n  \n    \n      \n        b\n      \n    \n    {\\displaystyle b}\n   һандарының (ҡушылыусыларының) суммаһы тип аталған һәм \n  \n    \n      \n        a\n        +\n        b\n      \n    \n    {\\displaystyle a+b}\n   тип тамғаланған һан тора.\nҠушыу-алыу, ҡабатлау һәм бүлеү ғәмәлдәре менән бер рәттән арифметиканың дүрт иң ябай математик ғәмәлдәренең береһе. Ике натураль һанды ҡушыу һөҙөмтәһе был дәүмәлдәрҙең уртаҡ суммаһы була. Мәҫәлән, һүрәттәге өс һәм ике алманан торған комбинация йәғни «3 плюс 2 тигеҙ 5–кә».\nЕмеш-еләкте иҫәпләүҙән тыш ҡушыу ғәмәлен башҡа физик обьекттарҙың комбинацияһы аша күҙалларға мөмкин. Дөйөмләштереү һөҙөмтәһендә ҡушыу ғәмәлен бөтөн һандар, рациональ һандар, ыссын һандар һәм комплекс һандар кеүек абстракт дәүмәлдәр өсөн һәм вектор, матрица кеүек абстракт обьекттар өсөн билдәләргә мөмкин. Арифметикала шулай уҡ кәсер һәм тиҫкәре һандарҙы ҡушыу өсөн махсус ҡағиҙәләр эшләнгән. Алгебрала ҡушыу ғәмәле абстрактлы өйрәнелә.\nДөйөм күренештә ҡушыу ғәмәленошолай яҙалар: \n  \n    \n      \n        S\n        (\n        a\n        ,\n        b\n        )\n        =\n        c\n      \n    \n    {\\displaystyle S(a,b)=c}\n  , бында где \n  \n    \n      \n        a\n        ∈\n        A\n      \n    \n    {\\displaystyle a\\in A}\n   и \n  \n    \n      \n        b\n        ∈\n        A\n      \n    \n    {\\displaystyle b\\in A}\n   \n  \n    \n      \n        (\n        a\n        ,\n        b\n        )\n      \n    \n    {\\displaystyle (a,b)}\n   һәм . Йәғни A күмәклегенән алынған һәр элементтары парына a һәм b-ның суммаһы тип аталған элементы ярашлы ҡуйыла. Ҡушыу ғәмәлен ике аргумент та бер үк элементтар күмәклегенә ингән осраҡта (бер үк типта булғанда) ғына башҡарып була.\nҠушыу ғәмәленең бер-нисә мөһим үҙсәнлеге бар. Мәҫәлән, A – ыссын һандар күмәклеге өсөн:\n\nКоммутативлыҡ:\n  \n    \n      \n        a\n        +\n        b\n        =\n        b\n        +\n        a\n        ,\n        \n        ∀\n        a\n        ,\n        b\n        ∈\n         \n        A\n      \n    \n    {\\displaystyle a+b=b+a,\\quad \\forall a,b\\in \\ A}\n  [см. «Коммутативность»]\nАссоциативлыҡ:\n  \n    \n      \n        (\n        a\n        +\n        b\n        )\n        +\n        c\n        =\n        a\n        +\n        (\n        b\n        +\n        c\n        )\n        ,\n        \n        ∀\n        a\n        ,\n        b\n        ,\n        c\n        ∈\n         \n        A\n      \n    \n    {\\displaystyle (a+b)+c=a+(b+c),\\quad \\forall a,b,c\\in \\ A}\n  [см. «Ассоциативность»]\nДистрибутивлыҡ: \n  \n    \n      \n        x\n        ⋅\n        (\n        a\n        +\n        b\n        )\n        =\n        (\n        x\n        ⋅\n        a\n        )\n        +\n        (\n        x\n        ⋅\n        b\n        )\n        ,\n        \n        ∀\n        a\n        ,\n        b\n        ∈\n         \n        A\n        .\n      \n    \n    {\\displaystyle x\\cdot (a+b)=(x\\cdot a)+(x\\cdot b),\\quad \\forall a,b\\in \\ A.}\n  \nНулдең йотолоу үҙсәнлеге: \n  \n    \n      \n        0\n      \n    \n    {\\displaystyle 0}\n   һанына ҡушҡанда бирелгән һанға тигеҙ һан килеп сыға:\n  \n    \n      \n        x\n        +\n        0\n        =\n        0\n        +\n        x\n        =\n        x\n        ,\n        \n        ∀\n        x\n        ∈\n        A\n        ,\n        \n        ∃\n        0\n        ∈\n        A\n        .\n      \n    \n    {\\displaystyle x+0=0+x=x,\\quad \\forall x\\in A,\\quad \\exists 0\\in A.}\n  Ҡушыу ғәмәле алыу һәм ҡабатлау ғәмәлдәренә ҡағылған ҡағиҙәләргә лә буйһона. Ҡушыу – һандар менән иң ябай мәсьәләләрҙең береһе. Бик бәләкәй һандарҙы ҡушыу хатта балаларға ла аңлашыла. Иң ябай мәсьәлә: 1+1 биш айлыҡ бала, хатта ҡайһы бер хайуандар тарафынан да сиселергә мөмкин. Башланғыс мәктәптә унарлы иҫәпләү системаһында һанарға өйрәтәләр. Бәләкәй генә һандарҙы ҡушыуҙан башлап мәсьәлә ҡатмарлаша бара.Ҡушыу ғәмәлен башҡарыу өсөн төрлө ҡулайламалар: боронғо абактан башлап хәҙерге заман компьютерына тиклем бар. Ҡушыу ғәмәлен эффективлыраҡ ысул менән башҡарыу әлеге көндә лә актуаль булып ҡала.\nЯҙыу ысулы һәм терминология","url":"https://ba.wikipedia.org/wiki/%D2%A0%D1%83%D1%88%D1%8B%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Addition01.svg/150px-Addition01.svg.png"},{"id":"107522","type":"good","language_code":"ba","title":"Шайбалы хоккей","summary":"Шáйбалы хóккей — спорт уйыны булған хоккейҙың донъялағы иң популяр төрө. Ҡапма-ҡаршы ике команданың конькилы уйынсылары,  шайбаны боҙҙан сәкәндәр менән бер-береһенә тапшырып, уны дәғүәсе ҡапҡаһына мөмкин тиклем күберәк индереү һәм шул уҡ ваҡытта үҙ ҡапҡаһына бөтөнләй үткәрмәү йә мөмкин тиклем аҙыраҡ үткәреү өсөн көрәшә. Дәғүәсе ҡапҡаһына күберәк шайба индергән команда еңеүсе була.","url":"https://ba.wikipedia.org/wiki/%D0%A8%D0%B0%D0%B9%D0%B1%D0%B0%D0%BB%D1%8B_%D1%85%D0%BE%D0%BA%D0%BA%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Mise_au_jeu_BOS_%40_MTL_Faceoff.JPG/150px-Mise_au_jeu_BOS_%40_MTL_Faceoff.JPG"},{"id":"110686","type":"good","language_code":"ba","title":"Урта урал һөйләше","summary":"Урта урал һөйләше — башҡорт теленең төньяҡ-көнбайыш диалекты һөйләштәренең береһе.","url":"https://ba.wikipedia.org/wiki/%D0%A3%D1%80%D1%82%D0%B0_%D1%83%D1%80%D0%B0%D0%BB_%D2%BB%D3%A9%D0%B9%D0%BB%D3%99%D1%88%D0%B5","thumbnail_url":null},{"id":"111248","type":"good","language_code":"ba","title":"Дыуан","summary":"Дыуан (Дыуанай) — башҡорт ҡәбиләһе.\nТелдәре башҡорт теле төньяҡ-көнбайыш диалектының түбәнге ағиҙел-ыҡ һәм көнсығыш диалектының әй һөйләштәренә ҡарай.","url":"https://ba.wikipedia.org/wiki/%D0%94%D1%8B%D1%83%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/%D0%A2%D0%B0%D0%BC%D0%B3%D0%B8_%D0%B4%D1%83%D0%B2%D0%B0%D0%BD%D1%86%D0%B5%D0%B2.png/150px-%D0%A2%D0%B0%D0%BC%D0%B3%D0%B8_%D0%B4%D1%83%D0%B2%D0%B0%D0%BD%D1%86%D0%B5%D0%B2.png"},{"id":"12508","type":"good","language_code":"ba","title":"Йыланлы","summary":"Йыланлы (рус. Еланлино) — Башҡортостандың Ҡыйғы районындағы ауыл. Йыланлы ауыл Советы үҙәге. 2010 йылдың 14 октябренә ҡарата халыҡ һаны 796 кеше.\nПочта индексы — 452502, ОКАТО коды — 80236820001.","url":"https://ba.wikipedia.org/wiki/%D0%99%D1%8B%D0%BB%D0%B0%D0%BD%D0%BB%D1%8B","thumbnail_url":null},{"id":"125967","type":"good","language_code":"ba","title":"Йәнекәев Ғайса Хәмиҙулла улы","summary":"Йәнекәев Ғайса Хәмиҙулла улы (исеменең варианты Айса, фамилияһыныҡы — Еникеев, Еникиев; 2 июль 1864 йыл — март 1931 йыл) — уҡытыусы, мәғрифәтсе, этнограф, Ҡазан һәм Ырымбур губерналарынан 3-сө һәм 4-се саҡырылыш Дәүләт Думаһы ағзаһы (1907—1917), Рәсәй империяһының мосолман халҡы мәнфәғәттәрен яҡлауға ҙур иғтибар бирә. Сембер губернаһында буҫтау фабрикаһы директоры һәм Ҡазандың бөтә хәйриә һәм уҡытыу-тәрбиә учреждениеларнының распорядителе була. Февраль революцияһы осоронда Дәүләт Думаһының Ваҡытлы комитеты ағзаһы һәм Беренсе Бөтә Рәсәй мосолмандары съезын ойоштороусы (1917 йылдың майы). Совет осоронда Вятка губернаһының Халыҡ мәғарифы коллегияһы ағзаһы һәм Башсельхозкредиттың инспекторы була; башҡорт һәм татар фольклорының профессиональ белгесе булып таныла.","url":"https://ba.wikipedia.org/wiki/%D0%99%D3%99%D0%BD%D0%B5%D0%BA%D3%99%D0%B5%D0%B2_%D2%92%D0%B0%D0%B9%D1%81%D0%B0_%D0%A5%D3%99%D0%BC%D0%B8%D2%99%D1%83%D0%BB%D0%BB%D0%B0_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/%D0%93%D0%B0%D0%B9%D1%81%D0%B0_%D0%A5%D0%B0%D0%BC%D0%B8%D0%B4%D1%83%D0%BB%D0%BB%D0%BE%D0%B2%D0%B8%D1%87_%D0%95%D0%BD%D0%B8%D0%BA%D0%B5%D0%B5%D0%B2_%28%D0%95%D0%BD%D0%B8%D0%BA%D0%B8%D0%B5%D0%B2%2C_1864-1931%29_%D0%B2_1910.png/150px-%D0%93%D0%B0%D0%B9%D1%81%D0%B0_%D0%A5%D0%B0%D0%BC%D0%B8%D0%B4%D1%83%D0%BB%D0%BB%D0%BE%D0%B2%D0%B8%D1%87_%D0%95%D0%BD%D0%B8%D0%BA%D0%B5%D0%B5%D0%B2_%28%D0%95%D0%BD%D0%B8%D0%BA%D0%B8%D0%B5%D0%B2%2C_1864-1931%29_%D0%B2_1910.png"},{"id":"129016","type":"good","language_code":"ba","title":"Әзербайжандың бойондороҡһоҙлоҡ декларацияһы","summary":"Әзербайжандың бойондороҡһоҙлоҡ декларацияһы (әзерб. İstiqlal BəyannaməsiIstiqlal Bəyannaməsi), йәки Әзербайжан бойондороҡһоҙлоғо тураһында акт — Әзербайжан Милли Советы 1918 йылдың 28 майында Тифлиста төҙөлгән һәм ҡул ҡуйылған һәм Әзербайжан демократик республикаһының бойондороҡһоҙлоғон иғлан иткән документ.\nӘзербайжан Демократик Республикаһы барлығы 23 көн йәшәп ҡалған һәм 1920 йылдың апрелендә советлаштырыу һөҙөмтәһендә бөтөрөлгән. Уның урынында барлыҡҡа килгән Әзербайжан Совет Социалистик Республикаһы тиҙҙән Совет Социалистик Республикалар Союзы составына инә.СССР тарҡалғандан һуң, 1991 йылдың 18 октябрендә, Әзербайжан Республикаһының Юғары Советы, 1918 йылғы бойондороҡһоҙлоҡ декларацияһына таянып, «Әзербайжан Республикаһының Дәүләт бойондороҡһоҙлоғо тураһында» Конституцион актын ҡабул иткән.\nҒәрәп яҙмаһы нигеҙендә әзербайжан телендә төҙөлгән Бойондороҡһоҙлоҡ декларацияһының ҡулъяҙма төп нөсхәһе Әзербайжан Республикаһының Дәүләт архивында, әзербайжан оригинал күсермәләре әзербайжан һәм француз телдәрендә — Баҡыла Әзербайжандың Милли фәндәр академияһының тарих Музейында һаҡлана. Декларация ҡабул итеү көнө — 28 май — Әзербайжанда милли байрам — Республика көнө, ял көнө булып һанала.","url":"https://ba.wikipedia.org/wiki/%D3%98%D0%B7%D0%B5%D1%80%D0%B1%D0%B0%D0%B9%D0%B6%D0%B0%D0%BD%D0%B4%D1%8B%D2%A3_%D0%B1%D0%BE%D0%B9%D0%BE%D0%BD%D0%B4%D0%BE%D1%80%D0%BE%D2%A1%D2%BB%D0%BE%D2%99%D0%BB%D0%BE%D2%A1_%D0%B4%D0%B5%D0%BA%D0%BB%D0%B0%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/%C6%8Fqdnam%C9%99.png/150px-%C6%8Fqdnam%C9%99.png"},{"id":"133395","type":"good","language_code":"ba","title":"Батша ҡыңғырау","summary":"Батша ҡыңғырау — XVIII быуат рус ҡойоу сәнғәте һәйкәле. Ҡыңғырауҙың бейеклеге беркеткесе менән бергә — 6,24 м, диаметры — 6,6 м; ауырлығы — 202 тонна. Тәғәйенләнеше буйынса бер тапҡыр ҙа файҙаланылмаған. Ҡыңғырауҙы императрица Анна Иоанновна бойороғо буйынса нәҫеленә батшалыҡ иткәне тураһында иҫтәлек ҡалдырыу өсөн 1730 йылда ҡойғандар. Ҡыңғырау 1737 йылда Троицк янғыны ваҡытында зыянланған һәм быуат самаһы ерҙә ятҡан. XIX быуаттың беренсе яртыһында уны Мәскәү Кремлендәге Бөйөк Иван ҡыңғырау манараһы янында постаментҡа мендереп ҡуйғандар.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%82%D1%88%D0%B0_%D2%A1%D1%8B%D2%A3%D2%93%D1%8B%D1%80%D0%B0%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/00_4841_Tsar_Bell_-_Moscow_Kremlin.jpg/150px-00_4841_Tsar_Bell_-_Moscow_Kremlin.jpg"},{"id":"137257","type":"good","language_code":"ba","title":"Караптар эшләү","summary":"Караптар төҙөү (Су́дострое́ние, кора́блестрое́ние) — караптар төҙөүсе ауыр сәнәғәт өлкәһе (машиностроение). Караптарҙы махсус предприятиеларҙа төҙөйҙәр, уларҙың русса атамаһы — верфь (голланд теленән Werf).\nКараптар төҙөүҙә эшләгән бер кеше уға бәйле иҡтисад өлкәләрендә тағы 4-5 кешегә эш урыны булдыра.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%B0%D0%BF%D1%82%D0%B0%D1%80_%D1%8D%D1%88%D0%BB%D3%99%D2%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Shipbuilding.png/150px-Shipbuilding.png"},{"id":"139253","type":"good","language_code":"ba","title":"Фобос","summary":"Фо́бос (бор. грек. φόβος «ҡурҡыу») — Марс планетаһының ике юлдашының береһе (икенсеһе — Деймос). Уны 1877 йылда Америка астрономы Асаф Холл  аса, атамаһы боронғо грек аллаһы Фобос, һуғыш аллаһы Арестың юлдашы, хөрмәтенә бирелә (тәржемәлә «Ҡурҡыу»).","url":"https://ba.wikipedia.org/wiki/%D0%A4%D0%BE%D0%B1%D0%BE%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/221831main_PIA10368.png/150px-221831main_PIA10368.png"},{"id":"142527","type":"good","language_code":"ba","title":"Халыҡ-ара ҡатын-ҡыҙҙар көнө","summary":"Халыҡ-ара ҡатын-ҡыҙҙар көнө — ҡатын-ҡыҙҙарҙың ирҙәр менән хоҡуҡи тигеҙлеге өсөн, йәмғиәттә ҡатын-ҡыҙ хоҡуҡтарын  киңәйтеүгә йүнәлтелгән көрәштә Халыҡ-ара сәйәси саралар үткәреү маҡсаты менән билдәләнгән көн, һәр йылдың 8 март көнөнә тура килә. Халыҡ-ара кимәлдә иҫтәлекле көн булараҡ, 1977 йылда БМО-ның Генераль Ассамблеяһы резолюция ҡабул иткәс, билдәләнә башлай. \nХалыҡ-ара ҡатын-ҡыҙҙар көнөнөң 8 март менән бәйле тарихын 1980-се йылдарҙа тарихсы Рене Котэ (en) өйрәнә. Эҙләнеүҙәре Канадала 1984 йылда La Journée internationale dês femmes ou les vrais dates des mystérieuses origines du 8 de mars jusqu'ici embrouillés, truquées, oubliées : la clef dês énigmes. La vérité historique. Montreal: Les éditions du remue ménage китабында баҫыла.","url":"https://ba.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BB%D1%8B%D2%A1-%D0%B0%D1%80%D0%B0_%D2%A1%D0%B0%D1%82%D1%8B%D0%BD-%D2%A1%D1%8B%D2%99%D2%99%D0%B0%D1%80_%D0%BA%D3%A9%D0%BD%D3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Frauentag_1914_Heraus_mit_dem_Frauenwahlrecht_%28cropped%29.jpg/150px-Frauentag_1914_Heraus_mit_dem_Frauenwahlrecht_%28cropped%29.jpg"},{"id":"142772","type":"good","language_code":"ba","title":"Ҡара көртмәле","summary":"Ҡара көртмәле, йәки Ябай ҡара көртмәле - (лат. Vaccínium myrtíllus) — тәпәшәк ҡыуаҡ, биологик төр булараҡ вакциниум ырыуына, арсалар ғаиләһенә ҡарай. Ашарға яраҡлы еләк. Еләге һәм япрағы  дауалау маҡсаттарында ҡулланыла. Ҡайһы берҙә көртмәлене шулай уҡ декоратив маҡсатта баҡса убасыҡтарында  үҫтерәләр.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D0%B0%D1%80%D0%B0_%D0%BA%D3%A9%D1%80%D1%82%D0%BC%D3%99%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/203_Vaccinum_myrtillus_L.jpg/150px-203_Vaccinum_myrtillus_L.jpg"},{"id":"14322","type":"good","language_code":"ba","title":"Ағас","summary":"Ағас — үҫемлектәрҙең йәшәү формаһының береһе; берҙән-бер һабағы — күп йыллыҡ олоно һәм күп һанлы ботаҡтарҙан торған сатырлы үҫемлек.","url":"https://ba.wikipedia.org/wiki/%D0%90%D2%93%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Quercus_ilex_rotundifolia.jpg/150px-Quercus_ilex_rotundifolia.jpg"},{"id":"14508","type":"good","language_code":"ba","title":"Ҡыяр","summary":"Ҡыяр (лат. Cucumis sativus) — ваҡ һары сәскәле, еле һабаҡлы, оҙонса йәшелсә биргән баҡса үҫемлеге һәм шуның йәшелсәһе; ҡабаҡтар ғаиләһендәге бер йыллыҡ үлән үҫемлек (Cucurbitaceae), ырыу төрө ҡыяр (Cucumis). Үрмәләп үҫкән һабағының оҙонлоғо 1,5 метрға етә. Июнь—июль айҙарында сәскә ата.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D1%8B%D1%8F%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/ARS_cucumber.jpg/150px-ARS_cucumber.jpg"},{"id":"14670","type":"good","language_code":"ba","title":"Диод","summary":"Диод (бор. грек. δις — ике һәм -од) — электроникала Вольт-Ампер характеристикаһы һыҙыҡса булмаған ике электродлы электрон компонент.\nХәҙерге ваҡытта иң таралған тип диод булып «ярым үткәргес диод» булып тора. Был тип диод ғәҙәттә ярым үткәргес материал киҫәгенән һәм уға тоташтырылған ике электродтан тора. \n«Лампа диоды» (вакуум көпшә диоды) (хәҙерге ваҡытта һирәк ҡулланыла, бары тик ҡайһы бер юғары-егәрлек технологияларында) ул ике электродлы вакуум көпшә.\nДиодтың ғәҙәти функцияларының береһе ул электр тогын бер йүнәлештә ебәреү (был йүнәлеш диодтың «туры» йүнәлеше тип атала), ә ҡаршы йүнәлештәге токты тотҡарлау («кире» йүнәлеш). Шулай итеп, диод тураһында кире клапандың электрон версияһы тураһында кеүек фекер йөрөтөргә була. Диодтың был бер йүнәлешле тотошо электр тогын турайтыу тип атала, һәм алмаш токты даими токка әүерелдереү өсөн ҡулланыла, шулай уҡ радиоалғыстарҙа радиосигналдарҙан модуляцияланған мәғлүмәтте сығару өсөн ҡулланыла.\nШулай ҙа, диодтар үҙен, күрһәтелгән «ҡабыҙыу-һүндереү» ғәмәленән ҡатлаулыраҡ тоторға мөмкин. Ярым үткәргес диодтар туры йүнәлештә билдәле «буҫаға» көсәнеше ҡуйылғансы электр тогын үткәрә башламайҙар (был хәлдәге диодты «туры йүнәлештә көсәнеш ҡуйылған» тип атайҙар). Туры йүнәлештә көсәнеш ҡуйылған диодта көсәнеш төшөүе ток үҙгәреү менән әҙ генә үҙгәрә һәм температураның функцияһы булып тора; был эффектты температура датчигы яһау өсөн йәки сағыштырыу өсөн көсәнеш булдырыу өсөн ҡулланырға мөмкин.\nЯрым үткәргес диодтар линиялы булмаған электр характеристикаларына эйә, быны уларҙың P—N уҙыуының конструкцияһын үҙгәртеп модификацияларға була. Был күп төрлө функцияны үтәй ала торған махсус маҡсатлы диодтарҙа ҡулланыла. Мәҫәлән, Зенер диодтары көсәнеште регуляциялау өсөн, Тау ишелеү — осоп үтеү диодтары (рус. лавинно-пролетный диод, eng. avalanche diodes ) схемаларҙы юғары көсәнеш һикереүҙәренән һаклау өсөн, варактор диодтары радиоалғыстарҙа һәм телевизорҙарҙа электрон рәүештә канал һайлау өсөн, Ганн диодтары, туннель диодтары һәм IMPATT диодтары радио йышлыҡтағы тирбәнештәр генерациялау өсөн, ә яҡтылыҡ һибеүсе диодтар яҡтыртыу өсөн ҡулланыла. Туннель диодтарына кире ҡаршылыҡ хас, был үҙенсәлек уларҙы ҡайһы бер төр схемаларҙа файҙалы итә. \nДиодтар беренсе ярым үткәргес йыһазы булған. Кристалдарҙың электр тогын турайту һәләтен немец физигы Фердинанд Браун 1874 йылда асҡан. Беренсе бесәй мыйығы диоды дип аталған ярым үткәргес диодтар 1906 йыл тирәһендә, гален кеүек минерал кристалдарҙан яһалған. Хәҙерге ваҡытта, күпселек диодтар кремнийҙан яһала, шулай ҙа, германий һымаҡ ярым үткәргестәр ҙә ҡулланыла.","url":"https://ba.wikipedia.org/wiki/%D0%94%D0%B8%D0%BE%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Diode-closeup.jpg/150px-Diode-closeup.jpg"},{"id":"1499","type":"good","language_code":"ba","title":"Салауат Юлаев","summary":"Салауат Юлаев (Салауат Юлай улы) (16 июнь 1754 йыл — 26 сентябрь 1800 йыл) — башҡорт халҡының милли батыры, шағир-импровизатор, 1773—1775 йылдарҙағы Крәҫтиәндәр һуғышы етәкселәренең береһе. Салауат районының почетлы гражданы.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BB%D0%B0%D1%83%D0%B0%D1%82_%D0%AE%D0%BB%D0%B0%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/%D0%A1%D0%B0%D0%BB%D0%B0%D0%B2%D0%B0%D1%82_%D0%AE%D0%BB%D0%B0%D0%B5%D0%B2_-_panoramio.jpg/150px-%D0%A1%D0%B0%D0%BB%D0%B0%D0%B2%D0%B0%D1%82_%D0%AE%D0%BB%D0%B0%D0%B5%D0%B2_-_panoramio.jpg"},{"id":"15017","type":"good","language_code":"ba","title":"Серәкәйҙәр","summary":"Серәкәйҙәр, (рус. настоящие комары, лат. Culicidae) — ике ҡанатлылар ғаиләһенән булған бөжәк, оҙонморондар (Nematocera) төркөмөнә ҡарай. Был ғаиләнең ауыҙ ағзалары бик үҫешкән. Өҫкө һәм аҫҡы ирендәре һуҙынҡы, улар нәҙек кенә энәләр өсөн футляр барлыҡҡа килтерә (яңағы 2 пар); ата серекәйҙең яңаҡтары үҫешмәгән, улар тешләшмәй. Аяҡһыҙ личинкалары һәм ҡурсаҡтары аҡмаған һыуҙа йәшәй. Донъяла барлығы 3000 төр серәкәй иҫәпләнә. Улар 38 ырыуға берләшә. Рәсәйҙә 100 төрө билдәле.\nҠаҙылма серәкәйҙәр аҡбур осоронан алып билдәле.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D0%B5%D1%80%D3%99%D0%BA%D3%99%D0%B9%D2%99%D3%99%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Aedes_aegypti_biting_human.jpg/150px-Aedes_aegypti_biting_human.jpg"},{"id":"1743","type":"good","language_code":"ba","title":"Гомер","summary":"Һомер (грек. Ὅμηρος) (йәшәгән ваҡыты — б. э. т. XII быуат һәм б. э. т. VII быуат араһы) — легендар Боронғо Грецияның сәсән—шағиры. Европа әҙәбиәтенең боронғо ҡомартҡылары булған «Илиада» һәм «Одиссея» эпик поэмаларын ижад итеүсе булып иҫәпләнә. Табылған боронғо грек папирустарының яҡынса яртыһы Гомерҙыҡы. Легенда буйынса ул һуҡыр булған.","url":"https://ba.wikipedia.org/wiki/%D0%93%D0%BE%D0%BC%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Homeros_Caetani_Louvre_Ma440_n2.jpg/150px-Homeros_Caetani_Louvre_Ma440_n2.jpg"},{"id":"1777","type":"good","language_code":"ba","title":"Бабич Шәйехзада Мөхәмәтзакир улы","summary":"Бабич Шәйехзада Мөхәмәтзакир улы (2 ғинуар 1895 йыл — 28 март 1919 йыл) — шағир, башҡорт әҙәбиәте классигы. Башҡорт милли-азатлыҡ хәрәкәте эшмәкәре, Башҡорт мәркәз шураһы (1917—1919) ағзаһы.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D0%B1%D0%B8%D1%87_%D0%A8%D3%99%D0%B9%D0%B5%D1%85%D0%B7%D0%B0%D0%B4%D0%B0_%D0%9C%D3%A9%D1%85%D3%99%D0%BC%D3%99%D1%82%D0%B7%D0%B0%D0%BA%D0%B8%D1%80_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/%D0%A8.%D0%91%D0%B0%D0%B1%D0%B8%D1%87.jpg/150px-%D0%A8.%D0%91%D0%B0%D0%B1%D0%B8%D1%87.jpg"},{"id":"2471","type":"good","language_code":"ba","title":"Мортазин Муса Лот улы","summary":"Мортазин Муса Лот улы (20 февраль 1891 йыл — 27 сентябрь 1937 йыл) — башҡорт милли-азатлыҡ хәрәкәте эшмәкәре, дәүләт һәм хәрби эшмәкәр. Башҡортостан Үҙәк башҡарма комитеты рәйесе (1921—1922), Айырым башҡорт кавалерия бригадаһы командиры (1919—1920). Комбриг (1935). Сәйәси золом ҡорбаны.\n\n","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%BE%D1%80%D1%82%D0%B0%D0%B7%D0%B8%D0%BD_%D0%9C%D1%83%D1%81%D0%B0_%D0%9B%D0%BE%D1%82_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/6/64/%D0%9C%D1%83%D1%81%D0%B0_%D0%9C%D1%83%D1%80%D1%82%D0%B0%D0%B7%D0%B8%D0%BD.jpg/150px-%D0%9C%D1%83%D1%81%D0%B0_%D0%9C%D1%83%D1%80%D1%82%D0%B0%D0%B7%D0%B8%D0%BD.jpg"},{"id":"25176","type":"good","language_code":"ba","title":"Ғәли Соҡорой","summary":"Ғәли Соҡорой (төп исеме — Кейеков Мөхәмәтғәли Ғәбделсәлих улы; 8 ғинуар 1826 йыл (1828 йыл) — 10 декабрь 1889 йыл) — башҡорт мәғрифәтсеһе, шағир.","url":"https://ba.wikipedia.org/wiki/%D2%92%D3%99%D0%BB%D0%B8_%D0%A1%D0%BE%D2%A1%D0%BE%D1%80%D0%BE%D0%B9","thumbnail_url":null},{"id":"25348","type":"good","language_code":"ba","title":"Ҡулаев Мөхәмәтхан Сәхипгәрәй улы","summary":"Ҡулаев Мөхәмәтхан Сәхипгәрәй улы (7 февраль 1873 йыл — 1959 йыл) — Башҡорт милли хәрәкәте эшмәкәре, телсе, табип. Башҡорт Хөкүмәте Рәйесе (26.01.1919—03.1919). Беренсе донъя һәм граждандар һуғыштарында ҡатнашыусы. СССР-ҙың һаулыҡ һаҡлау отличнигы (1943).","url":"https://ba.wikipedia.org/wiki/%D2%A0%D1%83%D0%BB%D0%B0%D0%B5%D0%B2_%D0%9C%D3%A9%D1%85%D3%99%D0%BC%D3%99%D1%82%D1%85%D0%B0%D0%BD_%D0%A1%D3%99%D1%85%D0%B8%D0%BF%D0%B3%D3%99%D1%80%D3%99%D0%B9_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/7/75/%D0%9A%D1%83%D0%BB%D0%B0%D0%B5%D0%B2.jpeg/150px-%D0%9A%D1%83%D0%BB%D0%B0%D0%B5%D0%B2.jpeg"},{"id":"25545","type":"good","language_code":"ba","title":"Диваев Әбүбәкер Әхмәтйән улы","summary":"Диваев Әбүбәкер Әхмәтйән улы  (6 декабрь 1855 йыл — 5 февраль 1933 йыл) — башҡорт этнографы, төркиәтсе. Коллегия теркәүсеһе (1881). Тормошон Урта Азия һәм Ҡаҙағстан төрки халыҡтарының фольклорын, этнографияһын, телен, тарихын өйрәнеүгә арнаған атаҡлы ғалим һәм мәғрифәтсе, башҡорттарҙан тәүге профессорҙарҙың береһе.","url":"https://ba.wikipedia.org/wiki/%D0%94%D0%B8%D0%B2%D0%B0%D0%B5%D0%B2_%D3%98%D0%B1%D2%AF%D0%B1%D3%99%D0%BA%D0%B5%D1%80_%D3%98%D1%85%D0%BC%D3%99%D1%82%D0%B9%D3%99%D0%BD_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/f/f8/%D3%98%D0%B1%D2%AF%D0%B1%D3%99%D0%BA%D0%B5%D1%80_%D3%98%D1%85%D0%BC%D3%99%D1%82%D0%B9%D3%99%D0%BD_%D1%83%D0%BB%D1%8B_%D0%94%D0%B8%D0%B2%D0%B0%D0%B5%D0%B2.jpg/150px-%D3%98%D0%B1%D2%AF%D0%B1%D3%99%D0%BA%D0%B5%D1%80_%D3%98%D1%85%D0%BC%D3%99%D1%82%D0%B9%D3%99%D0%BD_%D1%83%D0%BB%D1%8B_%D0%94%D0%B8%D0%B2%D0%B0%D0%B5%D0%B2.jpg"},{"id":"25809","type":"good","language_code":"ba","title":"Башҡорт дәүләт университеты","summary":"Башҡорт дәүләт университеты, БДУ — Башҡортостандың беренсе юғары уҡыу йорто, Өфө ҡалаһында 1909 йылда Уҡытыусылар институты исеме менән асыла. 1920 йылдың ғинуарынан «Халыҡ мәғарифы институты», ә  1923—1929 йылдарҙа «Халыҡ мәғарифы буйынса ғәмәли институт» тип йөрөтөлә.\n1929 йылдың октябренән уның базаһында К. А. Тимирязев исемендәге Башҡорт дәүләт педагогия институты ойошторола.\n1957 йылда уҡыу йорто «Октябрҙең 40 йыллығы исемендәге Башҡорт дәүләт университеты» итеп үҙгәртелә. 1992 йылда «Октябрҙең 40 йыллығы» исеме төшөрөп ҡалдырыла һәм юғары уҡыу йорто «Башҡорт дәүләт университеты» тип атала башлай.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82_%D0%B4%D3%99%D2%AF%D0%BB%D3%99%D1%82_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/a/af/%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%91%D0%B0%D1%88%D0%BA%D0%B8%D1%80%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82%D0%B0.png/150px-%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%91%D0%B0%D1%88%D0%BA%D0%B8%D1%80%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82%D0%B0.png"},{"id":"3003","type":"good","language_code":"ba","title":"Искәндәр Зөлҡәрнәй","summary":"Искәндәр Зөлҡәрнәй (грек. Μέγας Aλέξανδρος, шулай уҡ Александр III, Бөйөк Александр, мосолман илдәрендә Искәндәр Зөлҡәрнәй (Ҡушмөгөҙлө Искәндәр) исеме аҫтында билдәле, — беҙҙең эраға тиклемге 336—324 йылдарҙағы Македонияның хакимы. Ул тарихҡа иң уңышлы хәрби етәксе булараҡ билдәле — ул бер яуҙа ла еңелмәгән. Ғүмеренең аҙағына ул Боронғо Грецияға билдәле донъяның күпселек өлөшөн үҙенә буйһондора.\nУның баҫып алыу сәйәсәте быуаттарға һуҙылған Грек колонизацияһының һәм Грек мәҙәниәтенең йоғонтоһо йыраҡ илдәрҙә көсәйеүенең, шулай уҡ Эллинистик дәүерҙең башланғысы булып тора. Искәндәр үҙе иһә тарихта һәм Грек һәм башҡа мәҙәниәт мифтарында йәшәй.","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%81%D0%BA%D3%99%D0%BD%D0%B4%D3%99%D1%80_%D0%97%D3%A9%D0%BB%D2%A1%D3%99%D1%80%D0%BD%D3%99%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/AlexanderTheGreat_Bust.jpg/150px-AlexanderTheGreat_Bust.jpg"},{"id":"3476","type":"good","language_code":"ba","title":"Жанна д’Арк","summary":"Жанна д’Арк (хәҙерге франц. Jeanne d'Arc, 1412 йыл — 1431 йылдың 30 майы) — Францияның 15-се быуат батыр ҡыҙы.\n17 йәшендә ул инглиз ҡамауы аҫтында ҡалған Орлеан ҡалаһын Франция дофины Карл биргән ғәскәр ярҙамында ҡамауҙан ҡотҡара. Бер нисә тиҙ еңеүҙән һуң, уның етәкселеге аҫтында Франция ғәскәре Реймс ҡалаһын ҡайтанан яулап ала һәм Карл VII-не тәхеткә ултыртыу тантанаһы үтә, шулай итеп, тәхет хужаһы менән бәйле бәхәсле һорау хәл ителә. 19 йәшендә ул дингә ҡаршы килеүҙә ғәйепләнә һәм язалап үлтерелә. 24 йылдан һуң Рим папаһы Каликст III хөкөмдөң дөрөҫ булмауын иҫбатлай, Жанна ғәйепһеҙ язаланған тип иғлан ителә. 1920 йылдан уның исеме изгеләр рәтенә керетелә.","url":"https://ba.wikipedia.org/wiki/%D0%96%D0%B0%D0%BD%D0%BD%D0%B0_%D0%B4%E2%80%99%D0%90%D1%80%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Joan_of_Arc_miniature_graded.jpg/150px-Joan_of_Arc_miniature_graded.jpg"},{"id":"3899","type":"good","language_code":"ba","title":"Балыҡтар","summary":"Балыҡтар (лат. Pisces) — хайуандар донъяһының айырым класы; айғолаҡ аша һыуҙа эрегән кислород менән һулыш алыусы умыртҡалыларҙың ҙур төркөмө; йөҙгөстәр ярҙамында хәрәкәт итәләр. Һалҡын ҡанлы һыу хайуандары.\nБалыҡтар тоҙло һәм сөсө һыуҙарҙа, тау шишмәләренән алып океан тәрәнлектәренә тиклем тереклек итә.\nБалыҡтар һыу экосистемаһында аҙыҡ сылбыры булараҡ ҙур роль уйнай, шулай уҡ кеше өсөн аҙыҡ булып тора.\nБалыҡтарҙың ҙурлығы 7,9 мм-ҙан алып (Paedocypris progenetica) 13,7 м-ға тиклем (кит акулаһы).\nДонъяла 25 000—31 000 балыҡ төрө барлығы билдәле. Рәсәйҙә 3000 төрө тереклек итә, шул иҫәптән 280 сөсө һыу балығы.\nЗоологияның балыҡтарҙы өйрәнә торған фәне ихтиология тип атала.\nТөҙөлөшө, туҡланыуы, үрсеүе һәм йәшәү реүеше буйынса 2 класҡа: кимерсәклеләргә һәм һөйәклеләргә буленә.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D0%BB%D1%8B%D2%A1%D1%82%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Macropodus_opercularis_-_front_%28aka%29.jpg/150px-Macropodus_opercularis_-_front_%28aka%29.jpg"},{"id":"3965","type":"good","language_code":"ba","title":"Әрмәнстан","summary":"Әрмәнстан Республикаһы (әрм. Հայաստանի Հանրապետություն) — Кавказ аръяғында урынлашҡан унитарлы президент республикаһы. 2011 йылда үткән халыҡ иҫәбе буйынса Әрмәнстан Республикаһында 2 млн. 871 мең кеше йәшәй йәки Әрмәнстан территорияһынан сит йәшәгән граждандары менән 3 018 854. Халыҡ тығыҙлығы: 110 кеше/км².\nӘрмәнстан Республикаһы — Көнсығыш Әрмәнстан тарихи төбәгенең төп территорияһы (Таулы Ҡарабах Республикаһы территорияһы менән бергә). Әрмәнстан Республикаһы — Төркиә, Әзербайжан, Грузия, һәм танылмаған Таулы Ҡарабах илдәре менән ситләшеп тора. Әрмәнстан Рәсәй Империяһының составына 1826 — 28 йй. Рәсәй һәм Иран һуғышынан һуң инә. Хәҙерге Әрмәнстан дәүләтлегенең нигеҙе 1918 йылдың 28 майында Кавказ аръяғы Республикаһынан айырылған Әрмән Демократик Республикаһы барлыҡҡа килеүе менән бәйле.\n1920 йылда Әрмәнстанға Совет власы килгәс, республикаға Әрмән ССР-ы исеме бирелә. Ул Кавказ аръяғы Федератив Республикаһы аша СССР составына инә. 1936 йылдың 5 декабрендә Советтар Союзының яңы Конституцияһы рөсхәт ителгәс К. а. С. Ф. С. Р. бөтөрөлә, шуға ҡарай Әрмән ССР-ына (Әзербайжан, Грузия менән бергә) союздаш республика статусы бирелә. Советтар Союзы тарҡалғандан һуң 1991 йылдың 23 сентябрендә үткәрелгән референдум нигеҙендә Әрмәнстан Республикаһы бойондороҡһоҙ илгә әйләнә.","url":"https://ba.wikipedia.org/wiki/%D3%98%D1%80%D0%BC%D3%99%D0%BD%D1%81%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Flag_of_Armenia.svg/150px-Flag_of_Armenia.svg.png"},{"id":"4031","type":"good","language_code":"ba","title":"Һыу","summary":"Һыу (водород оксиды) — тәүторош хәлендә төҫө, тәме һәм еҫе булмаған үтә күренмәле шыйыҡса.\nХимик формулаһы: H2O. Температураһы Цельсий буйынса 0 градустан түбән төшһә, ҡаты рәүешкә инә, туңа. Һыу туң хәлдә боҙ, ҡар, бәҫ тәшкил итә. Температураһы Цельсий буйынса 100 градусҡа күтәрелһә, ҡайнап сыға һәм быуға әйләнә. Ер йөҙөнең 71 % тирәһе һыу ятҡылыктары менән ҡапланған. Улар океан, диңгеҙ, йылға, күл, боҙлоҡтарҙан тора.\nҺыу — көслө иреткес. Тәбиғи хәлдә унда һәр ваҡыт ирегән матдәләр бар.\nЕр йөҙөндә һыу төп йәшәү сығанағы булып тора. Һәр бер тере йәндең һәм үҫемлектең химик төҙөлөшөнә инә, тирә-яҡ мөхиттең торошон билдәләй.\nТере кешенең тәненең 55—78%-ы һыуҙан тора, уның күләме кешенең йәше һәм ауырлығына бәйле. Кеше организмында 10 % һыу юғалтыу үлем осрағына килтереүе мөмкин. Тәндә уның күләмен бер кимәлдә тотоу өсөн, кешегә көнөнә яҡынса 3 литр һыу эсергә кәрәк.\n22 март — Бөтә донъя һыу көнө. Һыу ресурстары көнөн билдәләү тураһындағы тәүге тәҡдим 1992 йылда Рио-де-Жанейрола үткән БДБ-ның тирә-яҡ мөхитте һаҡлауға арналған конференцияла тыуа.","url":"https://ba.wikipedia.org/wiki/%D2%BA%D1%8B%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Splash_2_color.jpg/150px-Splash_2_color.jpg"},{"id":"4373","type":"good","language_code":"ba","title":"Клеопатра VII","summary":"Клеопатра VII Филопатор (грек телендә Κλεοπάτρα Φιλοπάτωρ; б. э. т. 69 йылдың ғинуары — б. э. т. 30 йыл, 12 август) — Боронғо Мысырҙың эллинистик дәүер батшаһы, ҡустылары Птолемей XIII һәм Птолемей XIV менән (ул ваҡыттағы ҡанундар буйынса, ул ҡустылары менән рәсми никахта була), аҙаҡ килеп, үҙе хакимлыҡ итә. Фирғәүен булған дәүерендә ул Юлий Цезарь, һуныңан Марк Антонийҙы арбап, улар ярҙамында үҙенең тәхеттә хакимлығын нығытыуға ирешә. Клеопатраның үлеме менән, көнсығыш Урта диңгеҙ өлкәһендә эллинистик дәүер тамамланып, Рим дәүере башлана. Клеопатра — Боронғо Мысырҙың һуңғы фирғәүене (уның улы Цезарион рәсми рәүештә генә Октавиан Август тарафынан үлтерелгәнгә тиклем фирғәүен була).","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%BB%D0%B5%D0%BE%D0%BF%D0%B0%D1%82%D1%80%D0%B0_VII","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Kleopatra-VII.-Altes-Museum-Berlin1.jpg/150px-Kleopatra-VII.-Altes-Museum-Berlin1.jpg"},{"id":"4550","type":"good","language_code":"ba","title":"Бәрәңге","summary":"Бәрәңге (шулай уҡ картуф, лат. Solanum tuberosum) — күп йыллыҡ, тамырындағы бүлбеләренән (бәрәңгеләренән) үҫә торған культуралы үҫемлек; Эт ҡарағаты һымаҡтар ғаиләһендәге эт ҡарағаты ырыуынан күп йыллыҡ бүлбеле үҫемлек; крахмаллы йәшелсә культураһы. Аҙыҡ, мал аҙығы булараҡ һәм техник маҡсаттарҙа үҫтерелә.","url":"https://ba.wikipedia.org/wiki/%D0%91%D3%99%D1%80%D3%99%D2%A3%D0%B3%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Solanum_tuberosum_%28Aardappelplant%29_Nicola.jpg/150px-Solanum_tuberosum_%28Aardappelplant%29_Nicola.jpg"},{"id":"4731","type":"good","language_code":"ba","title":"Галилео Галилей","summary":"Галилео Галилей (итал. Galileo Galilei; тулы исеме: Галилео ди Винченцо Бонайути де Галилей (итал. Galileo di Vincenzo Bonaiuti de' Galilei). 1564 йылдың 15 февралендә Пизала тыуған — 1642 йылдың 8 ғинуарында Арчетрила вафат булған) — Италия физигы, механигы, астрономы, фәйләсуфы һәм математигы. Үҙ ваҡытының фәнни үҫешенә ҙур йоғонто яһаған. Беренсе булып күк йөҙө есемдәрен күҙәтеү өсөн телескоп ҡулланған һәм бик мөһим астрономия асыштарын эшләгән. Үҙ хеҙмәттәрендә Аристотелдең метафизикаһынан баш тарта һәм экспериментлы физикаға нигеҙ һала.\nУл доньяның гелиоцентризм теорияһын яҡлай һәм шул сәбәпле католик сиркәү менән етди конфликта була.","url":"https://ba.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%BE_%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Galileo.arp.300pix.jpg/150px-Galileo.arp.300pix.jpg"},{"id":"4753","type":"good","language_code":"ba","title":"Әбүғәлисина","summary":"Әбүғәлисина, шулай уҡ Ибн Сина, Көнбайышта Авиценна (фарс. ابو علی حسین بن عبدالله بن سینا, тулы исеме Әбү Али Хөсәйен ибн Абдуллаһ ибн әл-Хәсән ибн Али ибн Сина) — күренекле фарсы философы һәм табибы, көнсығыш аристотелизмы вәкиле. 980 йылда Урта Азияла Бохара ҡалаһы янындағы Афшан ҡалаһында тыуа. Солтан һарайының табибы һәм вәзире була. Урта быуаттарҙың һәм ислам донъяһының иң танылған һәм абруйлы ғалим-философы.","url":"https://ba.wikipedia.org/wiki/%D3%98%D0%B1%D2%AF%D2%93%D3%99%D0%BB%D0%B8%D1%81%D0%B8%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Avicenna_TajikistanP17-20Somoni-1999_%28cropped%29.png/150px-Avicenna_TajikistanP17-20Somoni-1999_%28cropped%29.png"},{"id":"50671","type":"good","language_code":"ba","title":"Ғәрәп теле","summary":"Ғәрә́п теле́ (ғәр. العربية‎, әл-ғәрәбиә) Афро-Азия ғаиләһенең семит тармағына ҡарай. Ғәрәп телендә һөйләшеүселәр һаны — яҡынса 300 миллион кеше. Ҡөрьән китабы яҙылған классик ғәрәп телен бөтә донъя мосолмандары дини маҡсаттарҙа ҡуллана.","url":"https://ba.wikipedia.org/wiki/%D2%92%D3%99%D1%80%D3%99%D0%BF_%D1%82%D0%B5%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Arabic_Varieties_Map-2023.svg/150px-Arabic_Varieties_Map-2023.svg.png"},{"id":"5896","type":"good","language_code":"ba","title":"Башҡорт Автономиялы Совет Социалистик Республикаһы","summary":"Башҡорт Автономиялы Совет Социалистик Республикаһы (Aftanumьjalь Başqortostan Satsьjal Səvittər JɵmhyrejəteBaşqortostan Avtonomialь Sovet Sotsialistik Respublikahь) — РСФСР составында башҡорт халҡының автономлы республикаһы.\n1919 йылдың 20 мартында Ырымбур губернаһының төньяҡ өйәҙҙәре (кантондары) биләмәләрендә ойошторола. Территорияһында ҡалалар булмағанлыҡтан, тәүге ваҡытта күрше Өфө губернаһында урынлаша һәм Стәрлетамаҡ ҡалаһынан идара ителә.\nБөтә Рәсәй Үҙәк башҡарма комитетының 1922 йылдың 14 июнендәге декреты буйынса рәсми документтарҙа Автономиялы Башҡорт Социалистик Совет Республикаһы булараҡ йөрөтөлә башлай.\n1925 йылдың 27 мартында БАССР-ҙың беренсе Конституцияһы ҡабул ителә. Был Конституция Башҡортостандың кантондарға бүленешен билдәләй; уның буйынса Башҡорт АССР-ы Арғаяш, Бәләбәй, Бөрө, Йылайыр, Мәсәғүт, Стәрлетамаҡ, Тамъян-Ҡатай һәм Өфө кантондарынан тора. Граждандар йыйылыштарҙа, судта, идаралыҡта һәм ижтимағи тормошта үҙ телендә һөйләшеү һәм яҙыу хоҡуғын ала. Бер үк ваҡытта республикала йәшәгән аҙ һанлы милләттәргә лә мәктәптә үҙ телдәрендә уҡытыу хоҡуғы тәьмин ителә. Рәсми телдәр булып башҡорт һәм урыҫ телдәре таныла.\n1990 йылдың 11 октябрендә «Башҡорт АССР-ы суверенитеты тураһында» декларация ҡабул ителә.\n1992 йылдың 25 февралендә Башҡорт АССР-ы атамаһы Башҡортостан Республикаһы тип үҙгәртелә.\n1992 йылдың 31 мартында Рәсәйҙең башҡа республикалары менән бергә Башҡортостан исеменән дә яңы федератив килешеүгә ҡул ҡуйыла.\nРәсәйҙең Юғары Советы таратылып, Рәсәй Федерацияһының яңы Конституцияһы ҡабул ителгәс, 1993 йылдың 24 декабрендә республиканың да яңыртылған Төп Законы ғәмәлгә инә.\nБашҡорт АССР-ы РСФСР составында беренсе авономиялы совет республикаһы була.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82_%D0%90%D0%B2%D1%82%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%8F%D0%BB%D1%8B_%D0%A1%D0%BE%D0%B2%D0%B5%D1%82_%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D0%BA_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Flag_of_the_Bashkir_ASSR.svg/150px-Flag_of_the_Bashkir_ASSR.svg.png"},{"id":"58991","type":"good","language_code":"ba","title":"Лимон","summary":"Лимо́н (лат. Citrus limon) — Цитрус ағастары төркөмөнөң гибридлы төрө. Шулай уҡ был ағастың емешен дә лимон тип атайҙар.\nКилеп сыҡҡан ере — Һиндостан. Ҡырағай көйө Гималай тауҙары итәгендә үҫә.","url":"https://ba.wikipedia.org/wiki/%D0%9B%D0%B8%D0%BC%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Citrus_limon_a.JPG/150px-Citrus_limon_a.JPG"},{"id":"59204","type":"good","language_code":"ba","title":"Футбол","summary":"Футбо́л (ингл. foot — аяҡ, ball — туп) — спорт командалы уйын төрө, төп маҡсаты — ҡаршы яҡ ҡапҡаһына ҡулдан башҡа аяҡ һәм башҡа тән ағзалары ярҙамында мөмкин тиклем күп туп индереү. Хәҙерге ваҡытта донъяла иң популяр һәм киң билдәле спорт төрө.","url":"https://ba.wikipedia.org/wiki/%D0%A4%D1%83%D1%82%D0%B1%D0%BE%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Football_in_Bloomington%2C_Indiana%2C_1996.jpg/150px-Football_in_Bloomington%2C_Indiana%2C_1996.jpg"},{"id":"59575","type":"good","language_code":"ba","title":"Нил","summary":"Нил (ғәр. النيل‎ an-nīl, ингл. Nile) — Африкалағы йылға, донъялағы иң оҙон ике йылғаның берәүһе. «Нил» һүҙе йылғаның грек телендәге «Нейлос» исеменән барлыҡҡа килгән.\nКүп ваҡыт Нил Ер шарында иң оҙон йылға тип һаналған. Бөгөнгө көндә Амазонка йылғаһының оҙонораҡ булыуы асыҡланған (Амазонка — 6992 км, Нил — 6852 км).","url":"https://ba.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BB","thumbnail_url":null},{"id":"59580","type":"good","language_code":"ba","title":"Эдит Пиаф","summary":"Эди́т Пиа́ф (франц. Édith Piaf, ысын исеме Эди́т Джова́нна Гассио́н, Édith Giovanna Gassion; 19 декабрь1915 йыл, Париж — 10 октябрь 1963 йыл, Грас, Франция) — Франция йырсыһы, актриса.","url":"https://ba.wikipedia.org/wiki/%D0%AD%D0%B4%D0%B8%D1%82_%D0%9F%D0%B8%D0%B0%D1%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/%C3%89dith_Piaf_914-6440.jpg/150px-%C3%89dith_Piaf_914-6440.jpg"},{"id":"59596","type":"good","language_code":"ba","title":"Йөҙөм","summary":"Йөҙөм, виноград (лат. Vítis) — үҫемлектәр ырыуы, йөҙөмдәр ғаиләһе, емеше бешеп еткән мәлендә — шәрбәт тәмле еләк.","url":"https://ba.wikipedia.org/wiki/%D0%99%D3%A9%D2%99%D3%A9%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Wine_grapes04.jpg/150px-Wine_grapes04.jpg"},{"id":"59612","type":"good","language_code":"ba","title":"Сыр","summary":"Сыр — сыр эшләргә яраҡлы һөттән эшләнә. Һөттө ферменттар йәки һөт ойотҡос бактериялар ярҙамында эретеп, шулай уҡ төрлө һөт ризыҡтарын махсус тоҙҙар ярҙамында эркетләндереү юлы менән дә сыр эшләйҙәр.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D1%8B%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Emmentaler.jpg/150px-Emmentaler.jpg"},{"id":"59706","type":"good","language_code":"ba","title":"Фернан Магеллан","summary":"Ферна́н Магелла́н (порт. Fernão de Magalhães [fɨɾˈnɐ̃w̃ ðɨ mɐɡɐˈʎɐ̃ȷ̃s], исп. Fernando (Hernando) de Magallanes [(f)eɾ'nando ðe maɣa'ʎanes], лат. Ferdinandus Magellanus; яҙ 1480, Саброза, Траз-уж-Монтиш, Португалия Короллеге — 27 апрель, 1521, Мактан утрауы, Филиппин) — Португалия һәм Испания диңгеҙ сәйәхәтсеһе. Ер шарын урап тәүге билдәле сәйәхәт ҡылған экспедицияның етәксеһе була. Һуңғараҡ үҙенең исеме бирелгән Боғаҙын аса.","url":"https://ba.wikipedia.org/wiki/%D0%A4%D0%B5%D1%80%D0%BD%D0%B0%D0%BD_%D0%9C%D0%B0%D0%B3%D0%B5%D0%BB%D0%BB%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/5/5a/%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%9C%D0%B0%D0%B3%D0%B5%D0%BB%D0%BB%D0%B0%D0%BD%D0%B0_%D0%B8%D0%B7_%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B5%D0%B8_%D0%A3%D1%84%D1%84%D0%B8%D1%86%D0%B8.jpg/150px-%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%9C%D0%B0%D0%B3%D0%B5%D0%BB%D0%BB%D0%B0%D0%BD%D0%B0_%D0%B8%D0%B7_%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B5%D0%B8_%D0%A3%D1%84%D1%84%D0%B8%D1%86%D0%B8.jpg"},{"id":"59725","type":"good","language_code":"ba","title":"Көньяҡ полюс","summary":"Көньяҡ ҡотоп, Көньяҡ полюс — Ер шарының әйләнеү күсәре Көньяҡ ярымшар яғында ер йөҙөн киҫеп үткән урын. Антарктидалағы Поляр яҫы тау эсендә бейеклектә урынлашҡан.\nКөньяҡ ҡотоп тирәһендә боҙ ҡалынлығы — 2840 метр. Һауаның уртаса температураһы −48,9 °C (иң юғары −12,3 °C, иң түбән −82,8 °C).\n1911 йылдың декабрь айында Көньяҡ Ҡотопҡа Руаль Амундсен етәкселегндәге норвег экспедицияһы барып етә. Был төркөмдә шулай уҡ Олаф Бьоланд, Сверр Хассел, Хельмер Хансен һәм Оскар Вистинг була. 1912 йылдың ғинуар айында — Роберт Скотт етәкселегендәге инглиз экспедицияһы Көньяҡ Ҡотопты яйлай. 1929 йылда американлы Р. Бэрд беренсе булып Көньяҡ Ҡотоп өҫтөнән самолётта осоп үтә. 1958 йылда В. Фукс һәм Э. Хиллари етәкселегендәге британ-Яңы Зеландия экспедицияһы Уэдделл дингеҙенән Росс дингеҙенә Көньяҡ Ҡотоп аша беренсе тапҡыр саңғыла һәм сылбырлы тәгәрмәсле тракторҙа трансарктик юл үтә.\nКөньяҡ Ҡотопта 1957 йылдан АҠШ-тың Амундсен-Скотт ғилми станцияһы эшләй. Боҙҙар күсеше арҡаһында 2006 йылда станция ҡотоптан 100 метр самаһы ситтә булыуы билдәләнә. Көньяҡ ҡотопта боҙ аҫтында юғары энергиялы нейтрино детекторы IceCube эшләй. Детектор 1450—2450 метр боҙ аҫтында урынлашҡан, 1 кубик километр боҙ Черенков радиаторы урынына файҙаланыла.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D3%A9%D0%BD%D1%8C%D1%8F%D2%A1_%D0%BF%D0%BE%D0%BB%D1%8E%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Pole-south.gif/150px-Pole-south.gif"},{"id":"59762","type":"good","language_code":"ba","title":"Джеймс Уатт","summary":"Джеймс Уатт (ингл. James Watt; 19 ғинуар 1736 йыл — 19 август 1819 йыл) — шотланд инженеры, уйлап табыусы-механик. Эдинбург король йәмғиәте (1784), Лондон король йәмғиәте (1785), Париж фәндәр академияһы (1814) ағзаһы. Уның исеме менән ҡеүәт берәмеге аталған — Ватт.\nИке йүнәлештә эш итеүсе пар машинаһы уйлап тапҡан. Уатттың эштәре башта Англияла, артабан бар донъяла сәнәғәти революцияға килтерә.","url":"https://ba.wikipedia.org/wiki/%D0%94%D0%B6%D0%B5%D0%B9%D0%BC%D1%81_%D0%A3%D0%B0%D1%82%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/James_Watt_by_Henry_Howard.jpg/150px-James_Watt_by_Henry_Howard.jpg"},{"id":"59937","type":"good","language_code":"ba","title":"Астероид","summary":"Астеро́ид — Ҡояш системаһындағы, Ҡояш тирәләй орбитала әйләнеп йөрөүсе, сағыштырмаса ҙур булмаған күк есеме. Астероидтар массаһы һәм ҙурлығы буйынса планеталарҙан ҡалыша, улар дөрөҫ булмаған формала һәм атмосфералары юҡ, шулай ҙа уларҙың юлдаштары булыуы мөмкин.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%81%D1%82%D0%B5%D1%80%D0%BE%D0%B8%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Asteroidsscale.jpg/150px-Asteroidsscale.jpg"},{"id":"60043","type":"good","language_code":"ba","title":"Марко Поло","summary":"Марко Поло (итал. Marco Polo [ˈmarko ˈpɔːlo], 15 сентябрь 1254 йыл, Венеция — 8 ғинуар 1324 йыл, шунда уҡ) — итальян сауҙагәре һәм сәйәхәтсеһе, Азия буйлап сәйәхәтен киң билдәле «Донъяның күп төрлөлөгө тураһында китап» тигән әҫәрендә һүрәтләй. Ҡайһы бер урындарында шик тыуһа ла, урта быуат Әрмәнстан, Иран, Ҡытай, Монголия, Һиндостан, Һиндонезия һ.б. географияһы, этнографияһы, тарихы буйынса ҡиммәтле сығанаҡ булып тора. Диңгеҙселәр, картографтар, яҙыусылар был китапты йыш ҡулланалар, Христофор Колумб Һиндостанға юл эҙләгәндә унда 70-ләп билдә ҡалдырған. 1888 йылда бер һары күбәләккә — Марко Поло һарыҡайы (Colias Marcopolo) тип исем биргәндәр.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%BA%D0%BE_%D0%9F%D0%BE%D0%BB%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Marco_Polo_portrait.jpg/150px-Marco_Polo_portrait.jpg"},{"id":"64890","type":"good","language_code":"ba","title":"Тымыҡ океан","summary":"Тымыҡ океан — Ер шарында океандарҙың майҙаны буйынса иң ҙуры һәм иң тәрәне. Көнбайышта Евразия һәм Австралия, көнсығышта Төньяҡ һәм Көньяҡ Америка, көньяктан Антарктида ҡитғалары араһында урынлашҡан.\nТымыҡ океан төньяҡтан көньяҡҡа 15,8 мең км һәм көнсығыштан көнбайышҡа 19,5 км йәйелгән. Диңгеҙҙәр менән майҙаны — 179,7 млн км², уртаса тәрәнлеге — 3984 м, һыу күләме — 723,7 млн км³ (диңгеҙҙәрҙе иҫәкә алмайынса: 165,2 млн км², 4282 м һәм 707,6 млн км³). Тымыҡ океандың иң тәрән урыны (донъя океаныныңда) — Мариан уйпатында 10 994 м Тымыҡ океанда яҡынса 180-се меридиан буйлап дата күсереү һыҙаты үтә.","url":"https://ba.wikipedia.org/wiki/%D0%A2%D1%8B%D0%BC%D1%8B%D2%A1_%D0%BE%D0%BA%D0%B5%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Pacific_Ocean.png/150px-Pacific_Ocean.png"},{"id":"64976","type":"good","language_code":"ba","title":"Ираҡ","summary":"Ира́ҡ (ғәр. العراق‎, сорани عێراق), рәсми атамаһы — Ира́ҡ Республикаһы (ғәрәп. جمهورية العراق‎‎, сораниکۆماری عێراق) — Яҡын Көнсығыштағы дәүләт. 2014 йылда халҡы 36 миллиондан күберәк, территорияһы — 435 052 км². Халыҡ һаны буйынса донъяла — 39-сы, территорияһы буйынса 57-се урында тора.\nБаш ҡалаһы — Бағдад. Дәүләт телдәре — ғәрәп һәм сорани теле.\nФедератив дәүләт, парламент республикаһы. 2014 йылдың 24 июлендә президент вазифаһына Фуад Масум ултыра.\n18 провинцияға (мухафаз) бүленә.\nМесопотамия уйһыулығында, Тигр һәм Евфрат йылғалары үҙәнендә урынлашҡан. Илдең көньяҡ-көнсығыш ярҙарын Фарсы ҡултығы һыуҙары йыуа. Ҡоро ерҙә көньяҡ-көнсығышта Кувейт, көньяҡта Сәғүд Ғәрәбстаны, көнбайышта Иордания һәм Сүриә, төньяҡта Төркиә һәм көнсығышта Иран менән сиктәш. Этномәҙәни күп төрлөлөгө менән айырыла. Халҡының 95 проценты самаһы ислам динен тота, ҡалған 5 проценты нигеҙҙә Көнсығыштың Ассирия сиркәүенә ҡарай.\nАграр ил. 2014 йылға ҡарата һатып алыу һәләте паритеты буйынса эске тулайым продукция 522,7 миллиард АҠШ долларын тәшкил итә. Аҡса берәмеге — Ираҡ динары.\nИлдең бойондороҡһоҙлоғо 1932 йылда иғлан ителә. 1958 йылда Иордания короллеге менән берҙәм Ғәрәп Федерацияһы ойошторола. 1979 йылдың 16 июлендә Бағдадта һарай түңкәрелеше була — ил президенты әл-Бакр отставкаға ебәрелә; 1979—2003 йылдарҙа Ираҡ президенты Саддам Хөсәйен була. 2003 йылдың мартында коалиция көстәре баҫып инеүе һөҙөмтәһендә Саддам Хөсәйендең хакимлығына нөктә ҡуйыла.","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%80%D0%B0%D2%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Flag_of_Iraq.svg/150px-Flag_of_Iraq.svg.png"},{"id":"65210","type":"good","language_code":"ba","title":"Шиғыйҙар","summary":"Шиғыйҙар (ғәр. شيعة‎; [шӣ‘а] — эйәреүселәр, фирҡә, фракция) — Исламдағы ошо исем аҫтында йөрөтөлгән йүнәлеш вәкилдәре. Уларҙың берҙәмлек нигеҙе — Али ибн Әбү Талибты һәм уның тоҡомдарын ғына Мөхәммәт Бәйғәмбәрҙең берҙән-бер ҡануни вариҫтары тип һанауҙа. Былар башлыса 12 имамсылар (иснәәшариҙәр), күпселеге Иранда, Әзербайжанда, Баһрейнда, Ираҡта һәм Ливанда йәшәй.","url":"https://ba.wikipedia.org/wiki/%D0%A8%D0%B8%D2%93%D1%8B%D0%B9%D2%99%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Allah1.png/150px-Allah1.png"},{"id":"66452","type":"good","language_code":"ba","title":"Туберкулёз","summary":"Туберкулёз (лат. tuberculum «төйөр») — кеше һәм хайуандар араһында киң таралған йоғошло ауырыу . Ауырыу Mycobacterium tuberculosis (Кох таяҡсыҡтары) кеүек микробактериялар арҡаһында барлыҡҡа килә. Туберкулёз беренсе сиратта үпкәне зарарлай. Башҡа орган һәм системаларға уның зыяны әҙерәк тейә. Mycobacterium tuberculosis сирле кеше һөйләшкәндә, йүткергәндә һәм сәсәгәндә тапшырыла . Ауырыу йоҡҡандан һуң симптомһыҙ үтә, һәм ул йәшерен инфекцияның ундан береһе актив формаға күсә .\nҮпкә туберкулёзы билдәләре — оҙайлы ҡаҡырыҡлы йүтәлләү, ҡайһы саҡта ҡанлы ҡаҡырыҡ, һуңғы стадияһында биҙгәк башлана, хәлһеҙлек, төндә тирләү һәм ябығыу.","url":"https://ba.wikipedia.org/wiki/%D0%A2%D1%83%D0%B1%D0%B5%D1%80%D0%BA%D1%83%D0%BB%D1%91%D0%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Tuberculosis-x-ray-1.jpg/150px-Tuberculosis-x-ray-1.jpg"},{"id":"66555","type":"good","language_code":"ba","title":"Карл Линней","summary":"Карл Линне́й (швед. Carl Linnaeus, Carl Linné, лат. Carolus Linnaeus, 1761 йылда дворян титулын алғас — Carl von Linné; 23 май 1707 йыл, Росхульт — 10 ғинуар 1778 йыл, Уппсала) — швед тәбиғәтте өйрәнеүсеһе һәм табибы; хайуандар һәм үҫемлектәр доньяһының дөйөм классификацияһын төҙөүсе; был системала бөтә биология фәнендәге тикшереүҙәр дөйөмләштерелә һәм тәртипкә һалына. Линнейҙың төп хеҙмәте — биологик төр төшөнсәһен билдәләү, биноминаль (бинар) номенклатура төшөнсәһен индереү һәм актив ҡулланыу, систематик (таксонометрик) категориялар араһындағы аныҡ бәйленеште билдәләү.Линней — тәбиғәтте өйрәнеүсе иң билдәле швед ғалимы. Швецияла уны шведтарға үҙ илдәрен асҡан өсөн, сәйәхәтсе булараҡ хөрмәт итәләр, швед провинцияларында тикшеренеп, бер провинция икенсе провинцияға нисек ярҙам итә алғанын өйрәнә. Шведтар өсөн уның флора һәм фауна тураһындағы хеҙмәттәре генә түгел, ә көндәлек булараҡ яҙып барылған сәйәхәтнамәләре ҡәҙерле. Был яҙмалар бай һәм аңлайышлы тел менән яҙылған, әлеге көнгә тиклем нәшер ителә һәм уҡыла. Хәҙерге әҙәби швед теленең барлыҡҡа килеүен Линней менән бәйләйҙәр, Линней фән һәм мәҙәниәт әһеле.Швеция короллеге фәндәр академияһы ағзаһы (1739, академияға нигеҙ һалыусыларҙың береһе), Париж фәндәр академияһы ағзаһы (1762) һәм башҡа фәнни ойошмалар һәм академиялар ағзаһы.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%BB_%D0%9B%D0%B8%D0%BD%D0%BD%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Carl_von_Linn%C3%A9.jpg/150px-Carl_von_Linn%C3%A9.jpg"},{"id":"66879","type":"good","language_code":"ba","title":"Урман","summary":"Урман — ҙур майҙанды алып торған ҡуйы эре ағаслыҡ; ағас үҫемлектәр менән ҡапланған Ер йөҙөнөң бер өлөшө. Урмандар 380 млн йылдар элек девон осоронда барлыҡҡа килгән. Урмандар ҡоро ерҙең 27 %, 3,4 млрд га майҙанын биләп тора, 30 проценты — ылыҫлы, 70 проценты япраҡлы ағас.\nӘлегә урмандар ҡоро ерҙең яҡынса өстән бер өлөшөн тәшкил итә һәм Ер йөҙөндә һауа һулаусы тормош өсөн бик әһәмиәтле роль уйнай. Урмандарҙа, ағас һәм үҫемлектәрҙән башҡа, үҙенә генә төрлө микроорганизмдар, бөжәктәр һәм хайуандарҙы алған үҙенсәлекле ҡатмарлы экосистема барлыҡҡа килә.","url":"https://ba.wikipedia.org/wiki/%D0%A3%D1%80%D0%BC%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Grib_skov.jpg/150px-Grib_skov.jpg"},{"id":"6735","type":"good","language_code":"ba","title":"Каталан теле","summary":"Катала́н теле йәиһә вале́нсия теле (каталанса: Català (әйтелеше: [kətəˈɫa] йәки [kataˈla]) йәиһә Valencià) — роман төркөмөнә ингән тел. Андорра Кенәзлегенең рәсми теле, шулай уҡ Испаниялағы бер нисә автономиялы берлектә (Каталонияла, Балеар утрауҙарында, Валенсияла) испан теле менән бер рәттән, Италиялағы Сардиния утрауында урынлашҡан Альгеро ҡалаһында итальян теле менән бер рәттән рәсми тел булып тора. Шулай уҡ Испаниялағы Арагон һәм Мурси́а автономиялы берлектәрендә һәм Франциялағы Руссильон (Roussillon, шулай уҡ Төньяҡ Каталония) тарихи өлкәһендә (йәғни хәҙерге Pyrénées-Orientales департаментында) киң ҡулланыла.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B0%D1%82%D0%B0%D0%BB%D0%B0%D0%BD_%D1%82%D0%B5%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Plataforma_per_la_Llengua.JPG/150px-Plataforma_per_la_Llengua.JPG"},{"id":"67648","type":"good","language_code":"ba","title":"Әлмөхәмәтов Ғәзиз Сәлих улы","summary":"Әлмөхәмәтов Ғәзиз Сәлих улы (29 октябрь 1895 йыл — 10 июль 1938 йыл) — йырсы (лирик тенор), композитор, музыкаль йәмәғәтселек эшмәкәре. Тәүгеләрҙән булып «Башҡорт АССР-ының халыҡ артисы» (1929) исеменә лайыҡ булыусы, башҡорт һәм татар профессиональ музыкаһына нигеҙ һалыусыларҙың береһе. Сәйәси золом ҡорбаны.","url":"https://ba.wikipedia.org/wiki/%D3%98%D0%BB%D0%BC%D3%A9%D1%85%D3%99%D0%BC%D3%99%D1%82%D0%BE%D0%B2_%D2%92%D3%99%D0%B7%D0%B8%D0%B7_%D0%A1%D3%99%D0%BB%D0%B8%D1%85_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/d/dc/GSAlmuhametov.jpg/150px-GSAlmuhametov.jpg"},{"id":"67858","type":"good","language_code":"ba","title":"Азия","summary":"А́зия — Ер йөҙөнөң иң ҙур  киҫәге, Европа менән бергә Евразия ҡитғаһын хасил итә. Майҙаны (утрауҙар менән бергә) — 43,4 млн км² самаһы. Халҡы — 4,2 млрд кеше (2012) (Ер халҡының 60,5 %). Азия донъяның үҫеш кисереүсе иң ҙур төбәге булып тора.","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%B7%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Asia_%28orthographic_projection%29.svg/150px-Asia_%28orthographic_projection%29.svg.png"},{"id":"68393","type":"good","language_code":"ba","title":"Китап баҫыу","summary":"Был мәҡәлә китап баҫыу тарихы тураһында.  Хәҙерге торошо тураһында  Нәшриәт һәм Полиграфия мәҡәләләрен ҡарағыҙ.\nКитап баҫыу — баҫма продукция етештереү процесы. Термин ғәҙәттә тарихи мәғәнәлә ҡулланыла.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B8%D1%82%D0%B0%D0%BF_%D0%B1%D0%B0%D2%AB%D1%8B%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Buchdruck-15-jahrhundert_1.jpg/150px-Buchdruck-15-jahrhundert_1.jpg"},{"id":"68607","type":"good","language_code":"ba","title":"Шәкәр кукурузы","summary":"Ҡәғбә бойҙайы йәки Шәкәр кукурузы (лат. Zea mays) — бөртөклөләр (Poaceae) ғаиләһенең Zea L. кукуруз ырыуының берҙән бер культуралы бөртөклө иген вәкиле.","url":"https://ba.wikipedia.org/wiki/%D0%A8%D3%99%D0%BA%D3%99%D1%80_%D0%BA%D1%83%D0%BA%D1%83%D1%80%D1%83%D0%B7%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Maispflanze.jpg/150px-Maispflanze.jpg"},{"id":"6863","type":"good","language_code":"ba","title":"Йәйге ваҡыт","summary":"Йәйге ваҡыт (рус. Летнее время, ингл. Daylight saving time) — билдәле сәғәт бүлкәтендә ҡабул ителгән ваҡыттан 1 сәғәт алға күсерелгән ваҡыт. Күп илдәрҙә өй-урамдарҙы яҡтыртыуға тотонолған электр энергияһын экономиялау өсөн йәйен индерелә. Көҙ көнө ваҡыт ҡышҡы ваҡытҡа кире күсерелә.\nКүпселек илдәрҙә ҡышҡы ваҡыт һәр ваҡыт бүлкәтенең астрономик ваҡытына тап килә; әммә Рәсәйҙең күпселек төбәктәрендә ҡышҡы ваҡыт бүлкәт ваҡытынан бер сәғәт алда килә; шуға ярашлы йәйге ваҡыт бүлкәт ваҡытынан 2 сәғәткә алда килә. Мәҫәлән, йәй көнө беҙ иртәнге сәғәт етелә торһаҡ, бүлкәт ваҡыты менән сәғәт биш була. Бының сәбәбе — илебеҙҙең тарихында: СССР-ҙа һәм Рәсәйҙә йәйге ваҡыт ике тапҡыр индерелде (түбәндә «Рәсәй» секцияһында ҡарағыҙ).\nРәсәйҙә 2011 йылғаса ваҡыт йәйгегә марттың һуңғы йәкшәмбеһендә төнгө икелә индерелеп килде: ваҡыт бер сәғәт алға күсерелде. Ҡышҡыға ваҡыт октябрҙең һуңғы йәкшәмбеһендә төнгө сәғәт өстә күсерелә ине.\n2011 йылдың февралендә Рәсәй Президенты Дмитрий Медведев йәйге ваҡытҡа күсеүҙе туҡтатыу тураһында ҡарар ҡабул итте.","url":"https://ba.wikipedia.org/wiki/%D0%99%D3%99%D0%B9%D0%B3%D0%B5_%D0%B2%D0%B0%D2%A1%D1%8B%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Begin_CEST.svg/150px-Begin_CEST.svg.png"},{"id":"68633","type":"good","language_code":"ba","title":"Ғаләм","summary":"Ғалә́м йәки Ғәләм — ғәҙәттә бар булған бар нәмәнең бөтөнөһө, матдә һәм энергия, планеталар, йондоҙҙар, галактикалар һәм галактика-ара бушлыҡтың барлыҡ эстәлеген үҙенә ала. Билдәләмәләр һәм ҡулланылыш күп һәм төрлө, оҡшаш терминдар араһында космос, донъя һәм тәбиғәт. Ғаләмдең ҙур йыраҡлыҡтан күренеүсе боронғо үҫеш күрһәткестәренең фәнни күҙәтеүҙәр уның фазаһының ҙур өлешөнөң үҙгәрмәгән физика ҡанундары һәм константалары менән билдәләнгәнлегенә ишара яһай. Ҡайһы бер физика фәне белгестәре ғәләмебеҙ бар булған төрлө күп ғәләмдәрҙән торған күп ғәләм булыуы ихтималлығын алға һөрә.\n\n","url":"https://ba.wikipedia.org/wiki/%D2%92%D0%B0%D0%BB%D3%99%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Elementary_particle_interactions.svg/150px-Elementary_particle_interactions.svg.png"},{"id":"69117","type":"good","language_code":"ba","title":"Гольфстрим","summary":"Гольфстри́м (ингл. gulf stream — ҡултыҡтан ағым) — Атлантик океанда йылы диңгеҙ ағымы. Тар мәғәнәлә Төньяҡ Америка ярындағы Флорида ҡултығынан Ньюфаундленд банкаларына тиклем. Киң мәғәнәлә Төньяҡ Американан Скандинавия ярымутрауына, Шпицберген, Баренц диңгеҙе һәм Төньяҡ Боҙло океанына тиклем йылы диңгеҙ ағымы системаһы. \nГольфстрим — океан төбөнә тиклем таралған 70—90 км киңлектәге көслө ағым, океан өҫтөндә максималь тиҙлеге секундына бер нисә метр, аҫтараҡ тиҙлеге аҡрыная (1000—1500 м тәрәнлектә 10-20 см/с). Һыу сығымы 0,1 км3/с..\nГольфстрим һыу сығымы секунд һайын 50 миллион куб метр һыу, был донъялағы бөтә йылғаларҙың һыу сығымынан 20 тапҡыр артыҡ. Йылылыҡ ҡеүәте яҡынса 1,4·1015 ватт. Йыл әйләнәһенә ағым динамикаһы үҙгәрә.","url":"https://ba.wikipedia.org/wiki/%D0%93%D0%BE%D0%BB%D1%8C%D1%84%D1%81%D1%82%D1%80%D0%B8%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Gulfstream.jpg/150px-Gulfstream.jpg"},{"id":"69229","type":"good","language_code":"ba","title":"Йәлдәк","summary":"Йәлдәк (елдәк, йәлдәт) — башҡорт ҡәбиләһе. Түбәнге Ағиҙел башҡорттары төркөмсәһенә керә.\nТелдәре башҡорт теле төньяҡ-көнбайыш диалектының танып һәм түбәнге ағиҙел-ыҡ һөйләштәренә ҡарай. Нуриман районы йәлдәктәренең телдәре ҡариҙел һәм дим һөйләштәре һыҙҙаттарын үҙ эсенә ала.","url":"https://ba.wikipedia.org/wiki/%D0%99%D3%99%D0%BB%D0%B4%D3%99%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/%D0%A2%D0%B0%D0%BC%D0%B3%D0%B8_%D0%B5%D0%BB%D1%8C%D0%B4%D1%8F%D0%BA%D1%86%D0%B5%D0%B2.png/150px-%D0%A2%D0%B0%D0%BC%D0%B3%D0%B8_%D0%B5%D0%BB%D1%8C%D0%B4%D1%8F%D0%BA%D1%86%D0%B5%D0%B2.png"},{"id":"69968","type":"good","language_code":"ba","title":"Глобаль йылыныу","summary":"Глобаль йылыныу — уртаса йыллыҡ Ер атмосфераһы температураһының даими үҫә барыуы. БМО климат үҙгәреүен тикшереүсе белгестәр мәғлүмәтенсә, XVIII быуат уртаһынан Ерҙә уртаса температура 1,1 °C-ҡа күтәрелгән. Йылыныуҙың шаҡтай өлөшө һуңғы 50 йылға тура килә, һәм был йылыныу кеше эшмәкәрлеге менән бәйле.\nКлимат үҙгәреүен тикшерүсе белгестәр билдәләгәнсә, XXII быуатта Ер температураһы 1,8 до 3,4 °С-ҡа тиклем күтәрелергә мөмкин.","url":"https://ba.wikipedia.org/wiki/%D0%93%D0%BB%D0%BE%D0%B1%D0%B0%D0%BB%D1%8C_%D0%B9%D1%8B%D0%BB%D1%8B%D0%BD%D1%8B%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Temperature_reconstruction_last_two_millennia.svg/150px-Temperature_reconstruction_last_two_millennia.svg.png"},{"id":"70050","type":"good","language_code":"ba","title":"Ҡаңлы","summary":"Ҡаңлы (ҡаңны) — башҡорт ҡәбиләһе.\nТелдәре башҡорт теленең төньяҡ-көнбайыш диалекты түбәнге ағиҙел-ыҡ менән танып һәм көньяҡ диалекттың дим һөйләштәренә ҡарай.","url":"https://ba.wikipedia.org/wiki/%D2%A0%D0%B0%D2%A3%D0%BB%D1%8B","thumbnail_url":null},{"id":"70420","type":"good","language_code":"ba","title":"Динозаврҙар","summary":"Диноза́врҙар (лат. Dinosauria, бор. грек. δεινός «ҡурҡыныс, ҡот осҡос, хәүефле» һәм σαῦρος «кеҫәртке») — мезозой эраһында Ер йөҙөндә 160 йыл буйы хакимлыҡ иткән умыртҡаһыҙ, ер өҫтө һөйрәлеүселәре отрядына ҡараған хайуан. Улар өҫтөнлөк иткән дәүер — яҡынса һуңғы триас осоронан (бөгөнгөнән 225 миллион йыл элек) аҡбур осоро аҙағына тиклем (бөгөндән 65 миллион йыл элек). Аҡбур осоронан өсөнсөл осорға күскән ваҡытта, сағыштырмаса ҡыҫҡа геологик ваҡыт эсендә, бик күп хайуандар һәм үҫемлектәр менән бергә юҡҡа сыға. Динозаврҙарҙың һөлдәләре планетаның бөтә континенттарында ла табылған. Палеонтологтар тарафынан был хайуандарҙың 500-ҙән артыҡ ырыу һәм 1000-дән артыҡ төрө билдәләнгән һәм тасуирлап һүрәтләнгән Улар ике ҙур төркөмгә бүленә — ҡоштар һәм кеҫәрткеләр.","url":"https://ba.wikipedia.org/wiki/%D0%94%D0%B8%D0%BD%D0%BE%D0%B7%D0%B0%D0%B2%D1%80%D2%99%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Various_dinosaurs.png/150px-Various_dinosaurs.png"},{"id":"70877","type":"good","language_code":"ba","title":"Танганьика","summary":"Танганьи́ка (элекке исеме Танганайка) — үҙәк Африкалағы ҙур күл. Оҙонлоғо буйынса иң оҙон сөсө һыулы күл.\nПланетала (Байкал менән бер рәттән) иң тәрән һәм боронғо күл. Күләме һәм тәрәнлеге буйынса Танганьика, сөсө һыулы күлдәр араһында, Байкалдан ҡалышып, икенсе урында. Күл ярҙары дүрт илгә ҡарай — Конго Демократик Республикаһы, Танзания, Замбия һәм Бурунди.\nТанганьика күле диңгеҙ кимәленән 773 метр бейеклектә Африканың тәрән тектоник уйпатында урынлашҡан, һәм Көнсығыш Африканың боронғо риф системаһы өлөшө булып тора. Һыу аҫты тупһыһы күлде ике тәрән бассейнға бүлә. Күл, донъяның иң ҙур йылғаларының береһе, Конго бассейнына ҡарай.\nКүл, 1858 йылда, инглиз сәйәхәтселәре Р. Бёртон һәм Дж. Спик тарафынан асылған.","url":"https://ba.wikipedia.org/wiki/%D0%A2%D0%B0%D0%BD%D0%B3%D0%B0%D0%BD%D1%8C%D0%B8%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Fisherman_on_Lake_Tanganyika.jpg/150px-Fisherman_on_Lake_Tanganyika.jpg"},{"id":"71187","type":"good","language_code":"ba","title":"Колизей","summary":"Колизей (лат. colosseus \"бик ҙур\" һүҙенән) йәки Флавий амфитеатры (лат. Amphitheatrum Flavium) — Боронғо Римдағы архитектура ҡомартҡыһы, амфитеатр; боронғо заманда төҙөлөп беҙҙең көндәргә тиклем һаҡланған мәшһүр ҡоролма. Травертин менән биҙәлгән.\nРимдағы Эсквилин, Палатин һәм Целиев ҡалҡыулыҡтарының уйпатлығында урынлашҡан.\nФлавийҙар династияһы императорҙары берләшеп төҙөгән боронғо донъяның ҡоролмаһы һигеҙ йыл буйы төҙөлә: Веспасиан императоры дәүерендә беҙҙең эраның 72 йылда башлана, беҙҙең эраның 80 йылында тамамлана һәм император Тит тарафынан изге тип иғлан ителә. Амфитеатр Нерондың алтын йорто урынында урынлаша.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BB%D0%B8%D0%B7%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Colosseo_2020.jpg/150px-Colosseo_2020.jpg"},{"id":"7145","type":"good","language_code":"ba","title":"Гәзит","summary":"Гәзит, газета — даими исем менән билдәле бер ваҡыт йышлығында сығыусы матбуғат баҫмаһы. Боронғо ҡулдан яҙылған яңылыҡ мәғлүмәттәр — гәзиттең боронғо өлгөһө. Был йәһәттән Юлий Цезарь баҫтыра башлаған «Сенат эше», һуңыраҡ «Халыҡтың көндәлек ижтимағи эше» нәҡ шундайҙар. Ваҡиғалар йылъяҙмаһы яҙылған балсыҡ таҡтасыҡтар Боронғо Рим гәзиттәре булып тарихҡа ингән. Яҡынса 911 йылдан башлап Ҡытайҙа «Цзинь бао» («Баш ҡала хәбәрҙәре») сыға башлай.\n«Газета» һүҙе ваҡ итальян аҡсаһы (итальянса gazzetta —гасета) исеменән алынған. XVI быуатта батша һарайы тормошо, сауҙа яңылыҡтары, башҡа ҡалаларҙан хәбәрҙәрҙән торған көндәлек мәғлүмәт баҫмаһын уҡыған өсөн бер гасета йәғни һайыҫҡан (итальянса — gazza) һүрәте төшөрөлгән иң ваҡ тимер аҡса түләгәндәр. Артабан баҫмаға нәҡ ошо атама йәбешеп ҡалған. Совет заманындағы дәүләт стандарты ГОСТ буйынса: гәзит — «нәшерләгәндә тәғәйен ваҡытлы матбуғат сараһы үҙенсәлегенә яраҡлаштырылған билдәле бер форматтағы бер йәки бер нисә битле баҫма».","url":"https://ba.wikipedia.org/wiki/%D0%93%D3%99%D0%B7%D0%B8%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Kolokol_newspaper_1857.jpg/150px-Kolokol_newspaper_1857.jpg"},{"id":"77315","type":"good","language_code":"ba","title":"Башҡортостан автономияһы","summary":"Башҡортостан автономияһы — Башҡорт Хөкүмәте 1917 йылдың 15 ноябрендә иғлан иткән һәм III Бөтә башҡорттар ҡоролтайы раҫланған милли-территориаль автономия.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82%D0%BE%D1%81%D1%82%D0%B0%D0%BD_%D0%B0%D0%B2%D1%82%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Flag_of_Bashkortostan_%281918%29.svg/150px-Flag_of_Bashkortostan_%281918%29.svg.png"},{"id":"77627","type":"good","language_code":"ba","title":"Сәғәт бүлкәте","summary":"Сәғәт бүлкәтенең ике төп төшөнсәһе бар:\n\nГеографик сәғәт бүлкәте — Ер шары өҫтөндәге 15°-лы шартлы һыҙат (урта меридианға ± 7,5°). Нолле сәғәт бүлкәтенең уртаҡ меридианы булып Гринвич меридианы һанала.\nАдминистратив сәғәт бүлкәте (Рәсәйҙә, 1919 йылдан 2011 йылға тиклем был төшөнсә сәғәт зонаһы төшөнсәһенә тура килмәгән, сөнки айырым территорияларҙа күрше сәғәт бүлкәттәре ваҡытын ҡулланыу рөхсәт ителгән) — ҡайһы бер ҡанундарға ярашлы, билдәле бер рәсми ваҡыт булдырылған ер ѳҫтѳ участкаһы. Ҡағиҙә булараҡ, административ сәғәт бүлкәте төшөнсәһенә тағы ла календар датаһы инә — был ваҡытта UTC−10:00 һәм UTC+14:00 бүлкәттәре, уларҙа бер үк тәүлек сәғәте булыуға ҡарамаҫтан, төрлө тип һанала.Сәғәт бүлкәттәренең формалашыуы бер яҡтан Ерҙең үҙ күсәрендә әйләнеүенә, ә икенсе яҡтан яҡынса тигеҙ булған төбәк ваҡыты (уларҙың айырмалары бер сәғәткә бүленә) менән территорияларҙы (ваҡыт зоналары) билдәләүгә бәйле. Һөҙөмтәлә 24 административ сәғәт бүлкәте һәм улар әҙме-күпме булһа ла географик сәғәт бүлкәттәренә яҡын булырға тейеш тигән ҡарарға килгәндәр. Гринвич меридианы, нолле сәғәт меридианы, урта меридиан (UTC±00:00) иҫәпләү нөктәһе тип ҡабул ителгән.\nХәҙер ваҡыт Гринвич ваҡыты (GMT) урынына индерелгән Бөтә донъя координациялы ваҡыт (UTC) менән урынлаштырыла. UTC шкалаһы халыҡ-ара атом ваҡытының (TAI) тигеҙ үлсәмле шкалаһында нигеҙләнә һәм ҡулланыуға уңайлыраҡ булып тора. Сәғәт бүлкәттәре UTC-тан ыңғай (нолле меридиандандан көнсығышҡа) һәм кире (нолле меридиандан көнбайышҡа) яҡтарға үҙгәрә ала. UTC буйынса ваҡыт ҡышҡы һәм йәйге ваҡытҡа бер ваҡытта ла күсерелмәй.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D3%99%D2%93%D3%99%D1%82_%D0%B1%D2%AF%D0%BB%D0%BA%D3%99%D1%82%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/World_Time_Zones_Map.png/150px-World_Time_Zones_Map.png"},{"id":"7931","type":"good","language_code":"ba","title":"Карнак","summary":"Карнак һарайы комплексы йәки Ипет-Исут — ғәҙәттә Карнак тип атала — Мысырҙың Луксор ҡалаһынан йыраҡ булмаған, төрлө дәүерҙә төҙөлгән һәм төрлө ҙурлыҡтағы һарайҙар, ғибәҙәтханалар, пилондар һәм башҡа төҙөлөштәрҙән торған дәү комплекс. Комплекстың исеме Луксорҙан 2,5 километр йыраҡлыҡта урынлашҡан хәҙерге Әл-Карнак ауылынан алынған. Карнак һарайы Боронғо Мысырҙа Ипет-Исут («Иң изге урын») тип аталған һәм мең ярым йыл дауамында Мысыр дәүләтенең төп табыныу урыны булған. Ул дүрт ҙур өлөштән тороп, Фива ҡалаһының өс төп Аллаһы — ҡояш Аллаһы Амон-Ра, уның ҡатыны алиһә-әсә Мут һәм улдары Хонсуға бағышланған.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%BD%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Temple_Complex_at_Karnak.jpg/150px-Temple_Complex_at_Karnak.jpg"},{"id":"79617","type":"good","language_code":"ba","title":"Версаль тыныслыҡ килешеүе","summary":"Версаль тыныслыҡ килешеүе — 1919 йылдың 28 июнендә Францияның Версаль һарайында ҡул ҡуйылған һәм Беренсе донъя һуғышын рәсми тамамлаусы килешеү. Оҙайлы серле кәңәшмәләрҙән һуң, килешеүҙең шарттары 1919—1920 йылдарҙағы Париж тыныслыҡ конференцияһында килешеүҙең шарттары төҙөлә һәм тыныслыҡ килешеүенә еңеүсе-дәүләттәрҙең берәр вәкиле уға ҡул ҡуялар: бер яҡтан АҠШ, Бөйөк Британия, Франция, Италия һәм Япония, тағы ла Бельгия, Боливия, Бразилия, Куба, Эквадор, Греция, Гватемала, Гаити, Хиджаз, Гондурас, Либерия, Никарагуа, Панама, Перу, Польша, Португалия, Румыния, Сербтар, хорваттар һәм словендар короллеге, Сиам, Чехословакия, Уругвай һәм икенсе яҡтан капитуляциялаған Веймар республикаһы була.\nБеренсе донъя һуғышы ваҡытында Германия яғында булған илдәр менән Антанта бер аҙ һуңыраҡ тыныслыҡ килешеүҙәре төҙөй: 10 сентябрь 1919 йыл — Австрия менән (Сен Жермен килешеүе); 27 ноябрь 1919 йыл — Болгария менән (Нёйи килешеүе); 4 июнь 1920 йыл — Венгрия менән (Трианон килешеүе); 10 август 1920 йыл — Ғосман империяһы менән (Севр тыныслыҡ килешеүе). Аҙағыраҡ Севр тыныслыҡ килешеүе урынына Лозанна тыныслыҡ килешеүе менән алыштырыла, ул Лозанна конференцияһының (1922—1923) төп документтарының береһе була һәм уға 1923 йылдың 24 июлендә бер яҡтан Бөйөк Британия, Франция, Италия, Япония, Греция, Румыния, Сербтар, хорваттар һәм словендар короллеге илдәре менән, ә икенсе яҡтан — Төркиә менән ҡул ҡуйыла. 1920 йылдың 10 ғинуарынан алып, Германия һәм дүрт союздаш державалар — Бөйөк Британия, Франция, Италия һәм Япония ратификациялағандан һуң, Версаль тыныслыҡ килешеүе тулы көсөнә эйә башлай. Килешеүгә ҡул ҡуйып, әммә ратификацияламағандар араһында өс дәүләт — АҠШ, Хиджаз һәм Эквадор була. Бөйөк Британия һәм Франция йоғонтоһо ҙур булған һәм уставы Версаль тыныслыҡ килешеүенең бер өлөшө булып торған Милләттәр Лигаһында АҠШ ҡатнашырға теләмәй һәм уның Сенаты килешеүҙе ратификацияламай. Һуңыраҡ 1921 йылдың авгусында АҠШ Гер мания менән махсус килешеү төҙөй, ул ғәмәлдә Версаль тыныслыҡ килешеүенән айырылмай, ләкин Милләттәр Лигаһы хаҡындағы статьялар унда булмай.","url":"https://ba.wikipedia.org/wiki/%D0%92%D0%B5%D1%80%D1%81%D0%B0%D0%BB%D1%8C_%D1%82%D1%8B%D0%BD%D1%8B%D1%81%D0%BB%D1%8B%D2%A1_%D0%BA%D0%B8%D0%BB%D0%B5%D1%88%D0%B5%D2%AF%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/The_signing_of_the_peace_treaty_of_Versailles.webm/150px--The_signing_of_the_peace_treaty_of_Versailles.webm.jpg"},{"id":"8003","type":"good","language_code":"ba","title":"Аҡмулла","summary":"Аҡмулла (ысын исеме — Камалетдинов Мифтахетдин Камалетдин улы; 14 декабрь 1831 йыл — 8 октябрь 1895 йыл) — күренекле башҡорт шағиры, мәғрифәтсе. Башҡорт шиғриәтенә тос өлөш индергән, милләттең XIX быуаттағы иң атаҡлы һүҙ оҫтаһы тип һанала.\nАҡмулла башҡорт теле үҫешендә ҙур роль уйнай, уның ижады ҡаҙаҡ һәм татар әҙәбиәттәре үҫешенә әһәмиәтле йоғонто яһай, уның исеме төркмәндәр, ҡарағалпаҡтар һәм башҡа төрки халыҡтарҙа киң билдәле була.","url":"https://ba.wikipedia.org/wiki/%D0%90%D2%A1%D0%BC%D1%83%D0%BB%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/e/e4/%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%90%D0%BA%D0%BC%D1%83%D0%BB%D0%BB%D1%8B.jpg/150px-%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%90%D0%BA%D0%BC%D1%83%D0%BB%D0%BB%D1%8B.jpg"},{"id":"80097","type":"good","language_code":"ba","title":"Британия империяһы","summary":"Британия империяһы (ингл. British Empire) — кеше йәшәгән бөтә  континенттарҙа колониялары булған тарихтағы иң ҙур дәүләт. ХХ быуаттың 30-сы йылдарында Берләшкән Короллек иң ҙур майҙанға — яҡынса 34 650 мең км² эйә була (Антарктикалағы яҡынса 8,1 млн км² территорияһын иғтибарға алмайынса), ул яҡынса ҡоро ерҙең 22 % алып торған. Империяның дөйөм халҡы яҡынса 480 млн кеше (яҡынса бөтә донъя халҡының дүрттән бер өлөшө). Британия империяһының мираҫы булараҡинглиз теле транспорт һәм сауҙа өлкәһендә донъялағы иң таралған тел булып тора.","url":"https://ba.wikipedia.org/wiki/%D0%91%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F_%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D1%8F%D2%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"},{"id":"80330","type":"good","language_code":"ba","title":"Милләттәр Берләшмәһе","summary":"Берләшмә (ингл. Commonwealth), йәки Милләттәр Берләшмәһе (ингл. Commonwealth of Nations; 1946 йылға ҡәҙәр Британ Милләттәр Берләшмәһе — ингл. British Commonwealth of Nations) — бойондороҡһоҙ илдәрҙең ирекле дәүләт-ара берекмәһе, уға Бөйөк Британия һәм уның бөтә тиерлек доминиондары, колониялары һәм протетораттары инә. Тағы ла Берләшмә ағзалары булып Мозамбик һәм Руанда тора.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%B8%D0%BB%D0%BB%D3%99%D1%82%D1%82%D3%99%D1%80_%D0%91%D0%B5%D1%80%D0%BB%D3%99%D1%88%D0%BC%D3%99%D2%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Commonwealth_of_Nations.svg/150px-Commonwealth_of_Nations.svg.png"},{"id":"8182","type":"good","language_code":"ba","title":"Организм","summary":"Органи́зм (лат. organizo — ойошторам, тәртипкә килтерәм; лат. organismus — һүҙенән; бор. грек. ὄργανον — ҡорал) — үҙ-аллы тереклек итеүгә һәләтле йән эйәһе, айырым зат.\n\nЙәнле, йәки тере организм, йәнһеҙ тәбиғәт объеттарынан айырмалы рәүештә, үҙ-аллы эске көйләнешкә һәләтле система, бер бөтөн  булып тора.\nЕрҙәге бар тереклек ошо организм, йәки айырым тере зат формаһында (фиғылында) йәшәй. Башҡа төрлө йәшәү формаһы юҡ. \nОрганизм — тереклектең элементар берәмеге.\nЛаборатор шарттарҙа айырым күҙәнәктәрҙе йәки ағзаны үрсетеп, үҫтереп була.  Әммә тормошта тик организм ғына ниндәйҙер башланғыстан:зиготанан, орлоҡтан, споранан үҫешә һәм  индивидуаль үҫеш ( онтогенез) процесына һәләтле. Һәр организм үҙ үҫеш программаһына — генотипҡа эйә. Ул мөхит менән туҡтауһыҙ үҙ-ара бәйләнештә йәшәй. Мөхит шарттарына ҡарата тейешле (адекват) яуап реакцияһы бирергә һәләтле берәмек. Һәр организм ниндәйҙер бер биологик төрҙөң вәкиле булып тора.\nФәнни классификация буйынса биологияла «организм» һүҙе «Ерҙәге тереклек» һүҙенә синоним булып тора.   \n«Организм» термины боронғо грек һүҙенән барлыҡҡа килгән һәм орган, ҡорал, хеҙмәтләндереү тигәнде аңлата.\nОрганизмдарҙы күҙәнәктәренең төҙөлөш кимәле  буйынса прокариот(ядроһыҙҙар) һәм эукариоттарға (ядролылар) бүләләр. \nПрокариоттар ике айырым төркөмдән тора ( Бактерия һәм Архей ). \nЭукариот организмдар мембрана-тышса менән солғап алынған ядронан һәм органеллаларҙан, атап үткәндә эске бактерияларҙан килеп сыҡҡан митохондриялар һәм пластидтарҙан тора. Бәшмәктәр, хайуандар һәм үҫемлектәр эукариоттар булып торалар..","url":"https://ba.wikipedia.org/wiki/%D0%9E%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/EscherichiaColi_NIAID.jpg/150px-EscherichiaColi_NIAID.jpg"},{"id":"8229","type":"good","language_code":"ba","title":"Күҙәнәк","summary":"Күҙәнәк — бөтә төр организмдарҙың (күҙәнәкле төҙөлөшө булмаған вирустар һәм вироидтарҙан башҡа) төҙөлөшөн һәм йәшәйешен тәьмин иткән элементар структур-функциональ берәмек. \nКүҙәнәктең үҙ метаболизмы (матдәләр алмашыныуы) бар, улар үҫеү һәм үрсеү һәләтенә лә эйә. \nБөтә тере организмдар күҙәнәкле төҙөлөшөнә ҡарап ике төргә бүленә: бер күҙәнәклеләр һәм күп күҙәнәклеләр. Бер күҙәнәклеләргә бактериялар инә. \nБәшмәктәр, үҫемлектәр һәм хайуандарҙың төп өлөшө күп күҙәнәкле булһа ла, улар араһында бер күҙәнәкле вәкилдәр ҙә бар (мәҫәлән, сүпрә, хлорелла, инфузория-туфелька). \nТөҙөлөшө яғынан ҡарағанда күҙәнәктең ике кимәле бар: прокариот (ядроһыҙ) һәм эукариот (ядролы) күҙәнәк.\nБиологияның күҙәнәктәр төҙөлөшөн һәм йәшәйешен өйрәнеүсе бүлеге цитология тип йөрөтөлә. Ғилми хеҙмттәрҙә шулай уҡ күҙәнәк биологияһы тигән төшөнсә лә ҡулланыла.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D2%AF%D2%99%D3%99%D0%BD%D3%99%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/0/06/Average_prokaryote_cell-_bash.svg/150px-Average_prokaryote_cell-_bash.svg.png"},{"id":"82573","type":"good","language_code":"ba","title":"Сәлимов Марсель Шәйнур улы","summary":"Сәлимов Марсель Шәйнур улы (3 ғинуар 1949 йыл) — Башҡортостандың сатирик һәм юмористик шағиры һәм яҙыусыһы, журналист һәм тәржемәсе, йәмәғәт эшмәкәре. Башҡортостандың халыҡ яҙыусыһы (2021). 1988 йылдан СССР-ҙың Яҙыусылар һәм 1976 йылдан — Журналистар союздары ағзаһы. Рәсәй Журналистар союзының Федератив советы ағзаһы (2016). Башҡортостан Республикаһының халыҡ яҙыусыһы (2021), Дуҫлыҡ ордены кавалеры (1999), Рәсәй Федерацияһының (1993) һәм Башҡорт АССР-ының (1990) атҡаҙанған мәҙәниәт хеҙмәткәре. Башҡортостан Хөкүмәтенең Шәһит Хоҙайбирҙин исемендәге премияһы лауреаты (1998).\nШулай уҡ:\n\n«Һәнәк» журналының баш мөхәррире (1980—2010);\nБашҡортостан Журналистар союзы рәйесе (1996—2006);\nРәсәй фәндәр һәм сәнғәт академияһының мөхбир ағзаһы (2008);\nРәсәй әҙәбиәте академияһының ағза-корреспонденты (2009; 2013 йылдан — ағзаһы);\nРәсәй Шиғриәт академияһының ағза-корреспонденты (2011);\nУкраина Халыҡ-ара әҙәбиәт һәм сәнғәт академияһы ағзаһы (2014);\nХалыҡ-ара Мәҙәниәт академияһының вице-президенты (2016);\nБашҡортостан Республикаһының Журналистика ветерандары берләшмәһенең совет рәйесе.","url":"https://ba.wikipedia.org/wiki/%D0%A1%D3%99%D0%BB%D0%B8%D0%BC%D0%BE%D0%B2_%D0%9C%D0%B0%D1%80%D1%81%D0%B5%D0%BB%D1%8C_%D0%A8%D3%99%D0%B9%D0%BD%D1%83%D1%80_%D1%83%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/%D0%9F%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8C_%D0%9C%D0%B0%D1%80%D1%81%D0%B5%D0%BB%D1%8C_%D0%A1%D0%B0%D0%BB%D0%B8%D0%BC%D0%BE%D0%B2.jpg/150px-%D0%9F%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8C_%D0%9C%D0%B0%D1%80%D1%81%D0%B5%D0%BB%D1%8C_%D0%A1%D0%B0%D0%BB%D0%B8%D0%BC%D0%BE%D0%B2.jpg"},{"id":"82694","type":"good","language_code":"ba","title":"Ғәббәсиҙәр хәлифәлеге","summary":"Ғәббәсиҙәр хәлифәлеге (ғәр. الدولة العباسية‎), Бағдад хәлифәлеге — 750 йылдан алып 1258 йылға тиклем булған феодаль теократик дәүләт. Идара итеүсе династия — Ғәббәсиҙәр. Хәлифәлек составына хәҙерге Азияның ғәрәп илдәре, Урта Азияның бер өлөшө, Мысыр, Иран һәм Төньяҡ Африка биләмәләре ингән. 945 йылда Буйиҙар хәлифәлекте баҫып алғанға тиклем үҙаллы сәйәсәт алып барған. 1055 йылда Бағдадты төрки сәлжүктәр яулап алғандан һуң, Ғәббәсиҙәр хәлифәләре тик баш ҡалаға яҡын булған өлкәгә генә эйә булған.\nХәлифә Әбү Йәғәфәр әл-Мансур илдең баш ҡалаһын Анбар ҡалаһынан Бағдад ҡалаһына күсерә. 836 йылдан алып 892 йылға тиклем хәлифәлектең баш ҡалаһы Сәмәррә булған. Ғәббәсиҙәр заманында ғәрәптәрҙең дәүләте Бағдад хәлифәлеге тип аталған.","url":"https://ba.wikipedia.org/wiki/%D2%92%D3%99%D0%B1%D0%B1%D3%99%D1%81%D0%B8%D2%99%D3%99%D1%80_%D1%85%D3%99%D0%BB%D0%B8%D1%84%D3%99%D0%BB%D0%B5%D0%B3%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Black_flag.svg/150px-Black_flag.svg.png"},{"id":"82801","type":"good","language_code":"ba","title":"Аддис-Абеба","summary":"Адди́с-Абе́ба (амх. አዲስ አበባ — яңы сәскә) — Эфиопияның һәм Африка союзының, шулай уҡ уның элгәре булған Африка берҙәмлеге ойошмаһының баш ҡалаһы. Халҡының һаны 3 041 002 булып (2012), донъяла диңгеҙгә сығыу урыны булмаған илдәге иң ҙур ҡалаларҙан һанала. Эфиопияның айырым төбәге тигән статусы бар.\n1886 йылда император Менелик II тарафынан уның ҡатыны — императрица Таиту үтенесе буйынса нигеҙләнә.\nАддис-Абебаны йыш ҡына «Африка баш ҡалаһы» йәки «Африканың Парижы» тип атайҙар, сөнки ҡитға өсөн уның тарихи, сәйәси һәм дипломатик әһәмиәте бик ҙур. Ҡалала Эфиопияның төрлө төбәгенән төрлө милләтле кешеләр йәшәй: амхара, оромо, тиграи, сомали һәм башҡа күптәр. Халыҡтың конфессиональ составы ла төрлө: бында миафизиттар, мосолмандар, йәһүҙиҙәр, православие христиандары, протестанттар һәм урындағы африкан диндәрендәге кешеләр бар.\nАддис-Абеба — донъялағы иң бейек таулы баш ҡалаларҙың береһе. Ҡаланың иң түбән нөктәһе — 2326 м, ул ҡаланың көньяғында, Боле аэропорты урынлашҡан яҡта, ята. Иң бейек нөктәһе — Энтото тауы, бейеклеге 3000 м, ҡаланың төньяғында урынлашҡан.","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%B4%D0%B4%D0%B8%D1%81-%D0%90%D0%B1%D0%B5%D0%B1%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Brit_Somaliland.JPG/150px-Brit_Somaliland.JPG"},{"id":"82980","type":"good","language_code":"ba","title":"Башҡортостан рельефы","summary":"Башҡортостан рельефының төп өс өлкәһе бар: Көнбайыш Башҡортостан, Таулы Башҡортостан, Башҡортостандың Урал аръяғы.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82%D0%BE%D1%81%D1%82%D0%B0%D0%BD_%D1%80%D0%B5%D0%BB%D1%8C%D0%B5%D1%84%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/f/f1/%D0%A0%D0%B5%D0%BB%D1%8C%D0%B5%D1%84_%D0%B1%D0%B0%D1%88%D0%BA%D0%BE%D1%80%D1%82%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0.jpg/150px-%D0%A0%D0%B5%D0%BB%D1%8C%D0%B5%D1%84_%D0%B1%D0%B0%D1%88%D0%BA%D0%BE%D1%80%D1%82%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0.jpg"},{"id":"83020","type":"good","language_code":"ba","title":"Башҡортостандың тәбиғәт зоналары","summary":"Башҡортостан Республикаһы биш тәбиғәт зонаға: урман, урманлы дала, дала, таулы-урманлы һәм таулы-урманлы дала зоналарына бүленә.\nҺәр зонаның климаты, һыу ресурстары, үҫемлектәр һәм хайуандар донъяһы, шулай уҡ тупраҡтың бер-береһенә йоғонто яһаусы билдәле бер үҙенҫәлектре бар.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D2%A3_%D1%82%D3%99%D0%B1%D0%B8%D2%93%D3%99%D1%82_%D0%B7%D0%BE%D0%BD%D0%B0%D0%BB%D0%B0%D1%80%D1%8B","thumbnail_url":null},{"id":"83370","type":"good","language_code":"ba","title":"Башҡортостандың файҙалы ҡаҙылмалары","summary":"Башҡортостанда бик күп төрлө файҙалы ҡаҙылмалар барлығы билдәле, улар — яғыулыҡтар (нефть, тәбиғи газ, күмер, торф), металл, йәки мәғдәндәр (тимер, баҡыр, марганец, алюмин, хром), металл булмаған ҡаҙылмалар (таш тоҙ, эзбизташ, гипс, фосфориттар, төҙөлөш балсығы һәм ҡомо, биҙәүес таштар), шулай уҡ ер аҫты һыуҙары.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D1%88%D2%A1%D0%BE%D1%80%D1%82%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D1%8B%D2%A3_%D1%84%D0%B0%D0%B9%D2%99%D0%B0%D0%BB%D1%8B_%D2%A1%D0%B0%D2%99%D1%8B%D0%BB%D0%BC%D0%B0%D0%BB%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/c/c2/009.jpg/150px-009.jpg"},{"id":"86474","type":"good","language_code":"ba","title":"Аун Сан Су Чжи","summary":"До Аун Сан Су Чжи (бирм. အောင်ဆန်းစုကြည်; 19 июнь 1945 йыл) — Мьянма сәйәси эшмәкәре, хунтаға оппозицион «Демократия өсөн милли лига»ның лидеры, Нобель премияһы лауреаты (1991).","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%83%D0%BD_%D0%A1%D0%B0%D0%BD_%D0%A1%D1%83_%D0%A7%D0%B6%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Aung_San_Suu_Kyi.jpg/150px-Aung_San_Suu_Kyi.jpg"},{"id":"92566","type":"good","language_code":"ba","title":"Көрәш","summary":"Көрәш (милли көрәш) — башҡорттарҙа борондан килгән милли спорт төрө, ике көрәшсенең ҡапма-ҡаршы тороп бер‑береһенең биле аша билбауҙы (ҡушаҡты) ике ҡул менән эләктереп, үҙ-ара алышыуы. Шулай уҡ башҡа төрки халыҡтарҙа таралған, Һабантуй һәм йыйын байрамдарының мөһим элементы булып тора.","url":"https://ba.wikipedia.org/wiki/%D0%9A%D3%A9%D1%80%D3%99%D1%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Bashkiri-borjba.jpg/150px-Bashkiri-borjba.jpg"},{"id":"9309","type":"good","language_code":"ba","title":"Бәҙәүиҙәр","summary":"Бәҙүәндәр ((ғәр. بَدَوِي‎ бәҙәүи, күплектә бәҙәү (بَدْو) йәки бәҙәүинүн (بَدَوِيُّون) — «сүллектә (далала) йәшәүселәр», «күскенселәр») — ғәрәп телендә һөйләшеүсе Яҡын Көнсығыш күскенселәре. Ғәрәп ярымутрауынан, үҙҙәренең тәү төйәгенән, улар башҡа ерҙәргә таралған һәм бөгөнгө көндә Фарсы ҡултығы менән Атлантик океан араһындағы бөтә илдәрҙең сүллектәрендә көн итә.\nЙәшәү сығанаҡтары сикле булған был ҡырыҫ мөхиттә дөйә, һарыҡ, кәзә көтөүе менән утлау эҙләп туҡтауһыҙ сәйәхәт итеү — уларҙың быуаттар дауамында һаҡланып килгән йәшәү ысулы.","url":"https://ba.wikipedia.org/wiki/%D0%91%D3%99%D2%99%D3%99%D2%AF%D0%B8%D2%99%D3%99%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Beduinphoto.jpg/150px-Beduinphoto.jpg"},{"id":"9399","type":"good","language_code":"ba","title":"Асыу тәлгәштәре","summary":"Асыу тәлгәштәре (ингл. The Grapes of Wrath) — Джон Стейнбек тарафынан яҙылып, 1939 йылда баҫтырып сығарылған роман, 1940 йылда Пулитцер премияһына һәм 1962 йылда Нобель премияһына лайыҡ була. Романда Бөйөк депрессия осоро сағыла, Оклахома штатындағы өйҙәренән ҡоролоҡ, иҡтисади ауырлыҡтар һәм финанс һәм ауыл хужалығындағы үҙгәрештәр арҡаһында сығып киткән ярлы крәҫтиән ғаиләһе — Джоудтар тураһында бәйән ителә. Саң ҡаҙаны тип аталған көслө саңлы дауылдар теҙмәһенән һуң сараһыҙ хәлдән Джоудтар Калифорнияға табан юллана. Меңләгән башҡа «Оки»лар менән ҡуша улар ҙа бында эш эҙләй, йәшәр урын, өмөтлө киләсәккә ынтыла.\nРоман АҠШ-тың күп уҡыу йорттарында уҡыу программаһына керетелгән, 1940 йылда ул урыҫ теленә тәржемә ителгән.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%81%D1%8B%D1%83_%D1%82%D3%99%D0%BB%D0%B3%D3%99%D1%88%D1%82%D3%99%D1%80%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/The_Grapes_of_Wrath_%281939_1st_ed_cover%29.jpg/150px-The_Grapes_of_Wrath_%281939_1st_ed_cover%29.jpg"},{"id":"95362","type":"good","language_code":"ba","title":"Мэри Пикфорд","summary":"Мэ́ри Пи́кфорд (ингл. Mary Pickford; 8 апрель 1892 йыл — 29 май 1979 йыл), тыумыштан Глэ́дис Луи́за Смит — Канадала тыуған билдәле кино һәм театр актёры, United Artists кино компанияһын ойоштороусыларҙың береһе. Тауышһыҙ кино легендаһы. «Оскар» премияһына эйә булыусы (1930). Шаян ҡыҙҙар һәм йәтимәләр ролдәре менән билдәле, карьераһының аҙағында ғына «өлкән» ролдәргә күсә. 250 тирәһе фильмда төшкән.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D1%8D%D1%80%D0%B8_%D0%9F%D0%B8%D0%BA%D1%84%D0%BE%D1%80%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Mary_Pickford1918.jpg/150px-Mary_Pickford1918.jpg"},{"id":"95666","type":"good","language_code":"ba","title":"Морат Рәмзи","summary":"Морат Рәмзи (Мораҙулла бин Баһадирша Абдулла; 1854—1934) — башҡорт тарихсыһы, дин әһеле. Нәҡшбәндиә тәриҡәте шәйехе.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D0%BE%D1%80%D0%B0%D1%82_%D0%A0%D3%99%D0%BC%D0%B7%D0%B8","thumbnail_url":null},{"id":"95774","type":"good","language_code":"ba","title":"Ирәкте","summary":"Ирәкте — башҡорт ҡәбиләһе.\nТелдәре башҡорт теле төньяҡ-көнбайыш диалектының танып һәм түбәнге ағиҙел-ыҡ һөйләштәренә ҡарай.","url":"https://ba.wikipedia.org/wiki/%D0%98%D1%80%D3%99%D0%BA%D1%82%D0%B5","thumbnail_url":null},{"id":"96427","type":"good","language_code":"ba","title":"Бабур","summary":"Бабур (фарс. بَابُرْ «арыҫлан, юлбашсы, юлбарыҫ» тип аңлатыла; ысын исеме — Заһир әд-дин Мөхәммәт (ғәр. ﻇَﻬﻴﺮْ ﺍَﻟَﺪّﻳﻦ مُحَمَّدْ بَابُرْ‎)    \n, 14 февраль 1483 йыл — 26 декабрь 1530 йыл) — Һиндостан һәм Афғанстан хакимы, юлбашсы, Бөйөк Моголдар империяһын нигеҙләүсеһе (1526). Шулай уҡ шағир һәм яҙыусы булараҡ та билдәле.\nТулы тәхет титулатураһы: әс-Солтан әл-Азам вә-әл-Ҡаған әл-Мөхәррам Заһир әд-дин Мөхәммәт Йәләл әд-дин Бабур, Падишаһ-и-Гази.","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B0%D0%B1%D1%83%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Babur.2.jpg/150px-Babur.2.jpg"},{"id":"96902","type":"good","language_code":"ba","title":"Бишкәк","summary":"Бишкәк (ҡырғ. Бишкек) — Ҡырғыҙ Республикаһының баш һәм иң ҙур ҡалаһы. Айырым административ берәмек, республика әһәмиәтендәге ҡала. Боронғо исемдәре — Пишпек, Фрунзе (М. В. Фрунзе исеме бирелгән).\nҠала Ҡырғыҙстандың төньяғында, Чүй үҙәнендә, Тянь-Шань тауҙары алдында, Ҡырғыҙ Алатауы һыртынан 40 км төньяҡта, диңгеҙҙән 700—900 м бейеклектә, Ҡаҙағстан сигенән 25 км алыҫлыҡта. Ҡала майҙаны 169,9 км².","url":"https://ba.wikipedia.org/wiki/%D0%91%D0%B8%D1%88%D0%BA%D3%99%D0%BA","thumbnail_url":null},{"id":"96905","type":"good","language_code":"ba","title":"Арал диңгеҙе","summary":"Ара́л диңгеҙе (Арал; ҡаҙ. Арал теңізі, үзб. Orol dengizi, Орол денгизи, ҡарағалп. Aral ten'izi, Арал теңизи) — Урта Азияла Ҡаҙағстан менән Үзбәкстан сигендәге ябыҡ тоҙло күл. 1960 йылдарҙан диңгеҙ кимәле (һыуының күләме) ҙур тиҙлектә кәмей башлай. Сәбәбе: уны һыу менән туйындырып тороусы Амударъя һәм Һырдаръя йылғаларының һыуын баҫыуҙарҙы һуғарыу өсөн алыу. 1989 йылда диңгеҙ ике айырым һыу ятҡылығына: Төньяҡ (Кесе) и Көньяҡ (Ҙур) Арал диңгеҙҙәренә айырыла. 2014 йылда Көньяҡ (Ҙур) Арал диңгеҙенең көнсығыш өлөшө тулыһынса кибә. Һайыҡҡанға тиклем Арал диңгеҙе дәүмәле буйынса донъяла дүртенсе урынды биләгән була.","url":"https://ba.wikipedia.org/wiki/%D0%90%D1%80%D0%B0%D0%BB_%D0%B4%D0%B8%D2%A3%D0%B3%D0%B5%D2%99%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Aralsea_tmo_2014231_lrg.jpg/150px-Aralsea_tmo_2014231_lrg.jpg"},{"id":"96956","type":"good","language_code":"ba","title":"Волга буйы Болғары","summary":"Волга буйы Болғары (Волга-Кама Болғары) — Урта Волга буйында һәм Түбәнге Кама янында X—XIII быуаттарҙа булған тарихи дәүләт.","url":"https://ba.wikipedia.org/wiki/%D0%92%D0%BE%D0%BB%D0%B3%D0%B0_%D0%B1%D1%83%D0%B9%D1%8B_%D0%91%D0%BE%D0%BB%D2%93%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/VolgaBulgaria1200.png/150px-VolgaBulgaria1200.png"},{"id":"97219","type":"good","language_code":"ba","title":"Халыҡ-ара валюта фонды","summary":"Халыҡ-ара валюта фонды, ХВФ (ингл. International Monetary Fund, IMF) — БМО-ның махсус учреждениеһы, штаб-фатиры АҠШ-та Вашингтонда урынлашҡан.\nБерләшкән Милләттәр Ойошмаһының валюта-финанс мәсьәләләренә арналған Бреттон-Вудс конференцияһында 1944 йылдың 22 июлендә килешеүҙең нигеҙе эшләнә (ХВФ Хартияһы). ХВФ концепцияһын эшләүгә британ делегацияһы етәксеһе Джон Мейнард Кейнс һәм АҠШ финанс министрлығының юғары вазифалы хеҙмәткәре Гарри Декстер Уайт айырыуса ҙур өлөш индерә. Килешеүҙең һуңғы вариантына тәүге 29 дәүләт 1945 йылдың 27 декабрендә — ХВФ барлыҡҡа килеүҙең рәсми датаһында — ҡул ҡуя. ХВФ эшмәкәрлеген 1947 йылдың 1 мартында Бреттон-Вудс системаһының бер өлөшө булараҡ башлай. Шул уҡ йылды Франция беренсе кредитты ала. Әлеге ваҡытта ХВФ 188 дәүләтте берләштерә, уның структураларында 133 илдән 2500 кеше эшләй.\nДәүләт түләү балансы ҡытлығын кисергәндә, ХВФ ҡыҫҡа һәм урта мөҙҙәтле кредиттар бирә. Кредит менән бергә шарттар һәм тәҡдимдәр тупланмаһы ла тағыла.\nХВФ-тың үҫештәге илдәргә ҡарата сәйәсәте һәм тәҡдимдәре йыш тәнҡитләнә, сөнки был тәҡдимдәрҙе һәм шарттарҙы үтәү һуңғы сиктә дәүләт иҡтисадының үҙаллылығын, тотороҡлолоғон һәм үҫешен тәьмин итеүгә килтермәй, ә уны халыҡ-ара финанс ағымдарына беркетеүгә генә хеҙмәт итә тип табыла.\nХВФ-тың етәксе директорҙары араһында испан, голланд, немец, 2 швед, 6 француз булды.","url":"https://ba.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BB%D1%8B%D2%A1-%D0%B0%D1%80%D0%B0_%D0%B2%D0%B0%D0%BB%D1%8E%D1%82%D0%B0_%D1%84%D0%BE%D0%BD%D0%B4%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ba/thumb/3/3d/%D0%9C%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D0%B9_%D0%B2%D0%B0%D0%BB%D1%8E%D1%82%D0%BD%D1%8B%D0%B9_%D1%84%D0%BE%D0%BD%D0%B4.png/150px-%D0%9C%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D0%B9_%D0%B2%D0%B0%D0%BB%D1%8E%D1%82%D0%BD%D1%8B%D0%B9_%D1%84%D0%BE%D0%BD%D0%B4.png"},{"id":"97222","type":"good","language_code":"ba","title":"Intel","summary":"Intel Corporation  (МФА: [ˈɪntɛl ˌkɔːpə'reɪʃən]) — күп төрлө электрон ҡорамалдар һәм компьютер  компоненттары, шул иҫәптән микропроцессорҙар,  система логикаһы тупланмалары (чипсеттар) һ.б. етештереүсе АҠШ корпорацияһы. Штаб-фатиры — Санта-Клара ҡалаһында, АҠШ-тың Калифорния штаты.","url":"https://ba.wikipedia.org/wiki/Intel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Intel_logo_%282020%2C_dark_blue%29.svg/150px-Intel_logo_%282020%2C_dark_blue%29.svg.png"},{"id":"97424","type":"good","language_code":"ba","title":"Империализм","summary":"Империали́зм (лат. imperium — власть, хакимлыҡ) — тиң булмаған мөнәсәбәттәргә ҡоролған дәүләт сәйәсәте. Тышҡы сәйәсәткә территориялар баҫып алыу, колониялар яулау, башҡа илдәр өҫтөнән сәйәси йә иҡтисади контроль урынлаштырыу хас. Эске сәйәсәттә сәнәғәт-финанс монополиялары ҙур урын алып тора (монополистик капитализм).\n«Империализм» стадияһы Дж. Гобсон (1902), В. И. Ленин (1916) һәм башҡалар тарафынан капитализмға ҡарата монополиялар һәм финанс капиталы хакимлығы  шарттарына бәйләп ҡарала. Был осорҙа  халыҡ-ара (трансмилли) корпорациялар (трестар) араһында донъяны иҡтисади бүлгеләү бара һәм ошо нигеҙҙә улар араһында көрәш йәйелә, ул көрәшкә дәүләттәр ҙа ылыҡтырыла.  \nXXI быуатта империализмдың асылын күп йәһәттән глобализм төшөнсәһе баҫып китә. Был фазала донъяла йоғонто яһау өлкәләре өсөн көрәш донъяның бер полюслылығы тип әйтерлек шарттарында бара. \nИмпериализмдың билдәләре:\n\n4 төрҙәге монополиялар барлыҡҡа килеү: картель, синдикат, трест, концерн;\nпроизводство һәм банк капиталдарының финанс капиталына берләшеүе;\nдонъяны территориялар йәһәтенән бүлеү тамамланыуы, уны ҡайтанан бүлеү  өсөн һуғыштар тоҡаныуы;\nолигархиялар барлыҡҡа килеү;\nдонъяны үҙ-ара бүлешеүсе монополистик берләшмәләр барлыҡҡа килеү.","url":"https://ba.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Karte_Portugiesisch-Spanischer_Vertr%C3%A4ge.png/150px-Karte_Portugiesisch-Spanischer_Vertr%C3%A4ge.png"},{"id":"97440","type":"good","language_code":"ba","title":"Мәғрифәтселек дәүере","summary":"Мәғрифәтселек дәүере — Европа мәҙәниәте тарихының фән, фәлсәфә һәм ижтимағи фекер үҫеше менән бәйле осоро. Был интеллектуаль хәрәкәт нигеҙендә рационализм һәм ирекле фекерләү ята.\nXVII быуаттың фәнни инҡилабы йоғонтоһо аҫтында Англияла башланып, был хәрәкәт Францияны, Германияны, Рәсәйҙе солғай, Европаның башҡа илдәренә лә күсә. Француз мәғрифәтселәре айырыуса ҙур йоғонто көсөнә эйә була. Мәғрифәтселек принциптары американдарҙың Бойондороҡһоҙлоҡ декларацияһы һәм француздарҙың Кеше һәм граждан хоҡуҡтары декларацияһы нигеҙенә һалына.\nБыл дәүерҙәге интеллектуаль хәрәкәт Европа һәм Американың этикаһы һәм социаль тормошондағы артабанғы үҙгәрештәргә, Европа илдәренең Америкалағы колонияларының милли бойондороҡһоҙлоҡ өсөн көрәшенә, ҡоллоҡтан баш тартыуға, кеше хоҡуҡтарын ғәмәлләштереүгә ҙур йоғонто яһай. Бынан тыш, ул аристократияның абруйын һәм сиркәүҙең социаль, интеллектуаль, мәҙәни тормошҡа йоғонтоһон ҡаҡшата.\n\nДәүерҙең ниндәй ваҡыт арауығын биләүенә ҡарата берҙәм генә фекер юҡ. Ҡайһы бер тарихсылар уның башын XVII быуат аҙағына, икенселәре XVIII быуат уртаһына бәйләй. XVII быуатта рационализм нигеҙҙәрен үҙенең «Метод тураһында фекер йөрөтөү» тигән хеҙмәтендә Декарт һала (1637). Мәғрифәтселек осоро аҙағын Вольтерҙың вафаты (1778) йәки Наполеон һуғыштары башланыу (1800—1815) менән бәйләйҙәр. Шул уҡ ваҡытта Мәғрифәтселек дәүере сиктәрен ике инҡилап — Англиялағы «Данлы революция» (1688) һәм Бөйөк француз революцияһы (1789) — даталарына беркетеү ҙә бар.","url":"https://ba.wikipedia.org/wiki/%D0%9C%D3%99%D2%93%D1%80%D0%B8%D1%84%D3%99%D1%82%D1%81%D0%B5%D0%BB%D0%B5%D0%BA_%D0%B4%D3%99%D2%AF%D0%B5%D1%80%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Encyclopedie_de_D%27Alembert_et_Diderot_-_Premiere_Page_-_ENC_1-NA5.jpg/150px-Encyclopedie_de_D%27Alembert_et_Diderot_-_Premiere_Page_-_ENC_1-NA5.jpg"},{"id":"97462","type":"good","language_code":"ba","title":"Дэниел Дэй-Льюис","summary":"Сэр Дэ́ниел Майкл Блэйк Дэй-Лью́ис (ингл. Daniel Michael Blake Day-Lewis, 29 апрель 1957 йыл, Лондон) — Бөйөк Британия актёры. Ир-ат роле өсөн өс тапҡыр «Оскар» премияһына лайыҡ булыусы берҙән-бер актёр.\nДжим Шеридан фильмдарында уйнаған ролдәре менән Дэй-Льюис донъяла дан ҡаҙана. Дэй-Льюис фильмографияһында 30-ға яҡын ғына роль булыуға ҡарамаҫтан, кинопрессала, уның исеме тарихтағы бөйөк актёрҙар араһында. Ҡайһы бер осраҡта актёрлыҡ алымдары уның һаулығын ҡаҡшатыуға ҡарамаҫтан, сәмләнеп Станиславский системаһын хуп күрә, Дэй-Льюис кинопроекттарҙы ентекләп һайлай һәм ғәҙәттә йылына 3—5 фильмда ғына төшә.\n«Оскар» менән баһаланған эштәре — «Минең һулаҡай аяҡ» (1989) драматик байопик һәм «Линкольн» (2012), шулай уҡ «Нефть» философик эпосы (2007) — Дэй-Льюистең актёрлыҡ һәләтенең юғары баҫҡысы. 2003 йылда, быға тиклем АҠШ киноактёрҙары Гильдияһы һәм BAFTA.  премияларына лайыҡ булыуына ҡарамаҫтан, көтмәгәндә «Нью—Йорк шайкаһы» исемле тарихи таҫмалағы ролендә Америка киноакадемия бүләгенән 29 йәшлек Эдриен Броудиҙан ҡалыша.\nХалыҡ араһына бик һирәк сыға, интервью биреүҙән баш тартып, ситләшеп йәшәй. Time журналы 2013 йылда уны донъялағы йөҙ иң абруйлы кеше иҫәбенә индерә.","url":"https://ba.wikipedia.org/wiki/%D0%94%D1%8D%D0%BD%D0%B8%D0%B5%D0%BB_%D0%94%D1%8D%D0%B9-%D0%9B%D1%8C%D1%8E%D0%B8%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Daniel_Day-Lewis%2C_Jaguar%2C_Mille_Miglia_2013_cropped.jpg/150px-Daniel_Day-Lewis%2C_Jaguar%2C_Mille_Miglia_2013_cropped.jpg"},{"id":"97641","type":"good","language_code":"ba","title":"Аниме","summary":"Аниме (['anʲɪmə, ənʲɪ'mɛ], япон. アニメ  [anʲime], ингл. animation — анимация) — япон анимацияһы. Балалар өсөн яһалған башҡа илдәр йәнһүрәттәренә ҡарағанда, аниме күп осраҡта үҫмерҙәр һәм өлкәндәр өсөн ҡаралған, шуға күрә донъяла киң билдәле. Персонаждарҙы һәм тирә-йүнде үҙенсәлекле итеп төшөрөү менән айырыла. Телесериалдар, киң тамашасы өсөн фильмдар рәүешендә сығарыла. Сюжеттары күп төрлө персонаждарҙы ҡылыҡһырлап, урындары, дәүерҙәре, жанр һәм стилдәре менән айырыла.\nАниме-сериалдар өсөн сығанаҡ итеп манга (япон комикстары), ранобе (лайт-новел), йәки компьютер уйындары (йыш ҡына «визуал новел» жанрында) алына. Экранлаштырғанда төп нөсхәнең график стиле һәм башҡа үҙенсәлектәре һаҡлана. Һирәгерәк башҡа сығанаҡтар, мәҫәлән, классик әҙәбиәт әҫәрҙәре алына. Шулай уҡ тулыһынса үҙенсәлекле сюжетлы аниме ла була (был осраҡта үҙе аниме китап һәм манга сығанағы була ала). «Аниме» термины мәғәнәһе контекстҡа ҡарап үҙгәрә. Көнбайыш илдәрҙә аниме мәҙәниәтсе, социолог, антрополог ғалимдары — Эри Изава, Скотт Маклауд, Сьюзан Напьер, Шерон Кинселла һ.б. — тарафынан өйрәнелә.","url":"https://ba.wikipedia.org/wiki/%D0%90%D0%BD%D0%B8%D0%BC%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Wikipe-tan_full_length.svg/150px-Wikipe-tan_full_length.svg.png"},{"id":"97647","type":"good","language_code":"ba","title":"Пьер Ферма","summary":"Пьер де Ферма́ (франц. Pierre de Fermat, 17 август 1601(16010817) — 12 ғинуар 1665) — француз математигы, аналитик геометрияны, математик анализды, ихтималлыҡтар теорияһын һәм һандар теорияһын эшләүселәрҙең береһе. Профессияһы буйынса юрист, 1631 йылдан — Тулузала парламент советнигы. Күп телдәрҙе камил белгән. Бөйөк Ферма теоремаһын тәҡдим итеүе менән билдәле.","url":"https://ba.wikipedia.org/wiki/%D0%9F%D1%8C%D0%B5%D1%80_%D0%A4%D0%B5%D1%80%D0%BC%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Pierre_de_Fermat.jpg/150px-Pierre_de_Fermat.jpg"},{"id":"98256","type":"good","language_code":"ba","title":"Мәғлүмәт","summary":"Мәғлүмәт — матди донъя факттарының кеше йәки махсус ҡоролмалар тарафынан ҡабул ителгән сағылышы.\n\nХалыҡ-ара стандарттарҙа «мәғлүмәт» төшөнсәһе түбәндәгесә билдәләнә:\n\nконкрет контекст сиктәрендә кешеләр бер-береһе менән алышҡан предметтар тураһындағы белемдәр, факттар, идеялар һ.б. (ISO/IEC 10746-2:1996);\nбилдәле бер контекста конкрет мәғәнәгә эйә факттар, ваҡиғалар, әйберҙәр, идеялар, төшөнсәләргә бәйле мәғлүмәттәр (ISO/IEC 2382-1:1993).Мәғлүмәт һүҙе төрлө мәғәнә аңлата, хатта академик Н. Н. Моисеев был төшөнсәнең аныҡ билдәләмәһе юҡ тип таный.\nШулай ҙа үҙ-ара алышыу өсөн мәғлүмәт күҙ алдына килтерелгән ниндәйҙер бер формала, йәки уның мәғәнәһе булырға тейеш (ISO/IEC/IEEE 24765:2010).","url":"https://ba.wikipedia.org/wiki/%D0%9C%D3%99%D2%93%D0%BB%D2%AF%D0%BC%D3%99%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/WikipediaBinary.svg/150px-WikipediaBinary.svg.png"}]