[{"id":"10193","type":"good","language_code":"bar","title":"Pumuckl","summary":"Pumuckl (vo Nepomuk), so nennd se a kloana Koboid in na boarischn Heaspui-, Feansäh- und Biachaserie fia Kinda: Der Meister Eder und sein Pumuckl (Moasta Eder und sei Pumuckl). Da Pumuckl is a kloans Mannschkal mid roude Hoar am Kopf, dea wo fia mehrane Genarationan zu de beliabtastn Figuan in da Kindauntahoitung zejhd.\nEafundn hodn \"sei Muadda\", wia s a oft gnennd wead, de Ellis Kaut, anno 1961 fian Boarischn Rundfunk ois Heaspuiserie. Spada san nacha seine Gschichtn auf Schoiplottn, Kassettn, Biacha und Feansehserien aussekema. Schliaßle homs no drei Kinofuim mid eam gmocht und a Musical.\nDe zwoate Hauptfigua newam Pumuckl is da Schreinamoasta Eder Franz, bei dem da Pumuckl lebt. Da Moasta Eder is a ejtana Jungsejj, dea wo in seina a weng vakruschtn Schreinaweakstod oide Mebe richt und restauriad. Da Pumuckl is fia olle Menschn unsichtbor, nur fian Eder ned, wei an dem sein vaschmiadn Leimtopf picka bliebm is. Wei fia an Koboid nix aussa de Gsetz vo de Klabautamona gejtn, und de grod voaseng, dass' bei dem Menschn bleim miassn, an dem seim Zeigl se festhenga, muass da Pumuckl auf äwig beim Moasta Eder bleim. Und dea ko ois oanziga in normal unsichtbarn Koboid aa seng, wenn koa andra Mensch in da Nachn is. Da Moasta Eder is noch da easchtn Skepsis boid froh, dass da Pumuckl bei eam is, wei dea sei sei Lebm wieda intressant mocht und eam grindle auf Trab hoit. Ea is fian Pumuckl wia a guada Groußvadda.","url":"https://bar.wikipedia.org/wiki/Pumuckl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Pumucklbrunnen_ORA2.jpg/150px-Pumucklbrunnen_ORA2.jpg"},{"id":"16224","type":"good","language_code":"bar","title":"Buachham","summary":"Buachham (amtli: Puchheim) is a Stod im obaboarischn Landkroas Fiarstnfoidbruck. De Stod is zwoagetoit in Buachham Ort und Buachham Bonhof. Buachham Ort is da oide, landwirtschaftli geprägte Ort und Buachham Bonhof, friaras Buachhama Moos gnennt, is erscht am End vom neinzehntn Joohundert entstondn. Da Untaschied zwischn Buachham Ort und Buachham Bonhof is wia Dog und Nocht. Auf da oan Seit an boarisch geprägtn Ort mit oidn Ortskern und auf da ondern Seit as städtisch geprägte Buachham Bonhof mid Hochhausviadl.","url":"https://bar.wikipedia.org/wiki/Buachham","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/e/ef/Wappen_Puchheim.png"},{"id":"2218","type":"good","language_code":"bar","title":"Inglstod","summary":"Inglstod, aa Ingoistod  (amtli: Ingolstadt, umgongsprochle: Shands), is a kroasfreie Stod on da Donau in Bayern. Mid ara Eihwohnazoi vo 137.072 (zum 30. Juni 2018) is noch Minga de zwoatgresste Stod vo Obabayern und noch Minga, Niamberg, Augschburg und Rengschburg de finftgresste Stod vom Freistoot.\nDe Grenz vo 100.000 Eihwohna hod Inglstod 1989 iabaschrittn und is d'jingste Grousstod vo Bayern und aa vo Deitschland. Inglstod is noch Rengschburg de zwoatgresste deitsche Stod an da Doana und gheat zu de am schneijstn woxndn Städt in Deitschland. 2006 hot Inglstod as 1200-joarige Stodjubiläum gfeiat.\n1516 hams z Inglstod as Reinheitsgebod fia Bia vakindt, nach dem se heit no alle Brauarein in Deitschland richdn miassn. Z Inglstod is aussadem de Audi dahoam, da gresste Orbatgeba in da Region.","url":"https://bar.wikipedia.org/wiki/Inglstod","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Wappen_Ingolstadt.svg/150px-Wappen_Ingolstadt.svg.png"},{"id":"28403","type":"good","language_code":"bar","title":"Arbermandl","summary":"Arbermandl is easchtns a Naturerscheinung und zwoatns a berihmta Text von da Elfie Pertramer zu dem Fuim Stimmen aus dem Zauberwald vom Martin Lippl.","url":"https://bar.wikipedia.org/wiki/Arbermandl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Snow-covered_fir_trees.jpg/150px-Snow-covered_fir_trees.jpg"},{"id":"32028","type":"good","language_code":"bar","title":"Noricella oreinos","summary":"De Noricella oreinos oda runda Ostoipn-Hoarschneck (Ostalpen-Haarschnecke) is a Laundlunganschneck aus da Gottung Hoarschneckn (Trochulus), de wos zua Famülie vo de Laubschneckn (Hygromiidae) ghean. Da Noricella oreinos is a Endemit vo de östarreichischn Nordost-Oipm, des haaßt, es gibt des Viech nua duatn.\nUaspringlich is ois Untaoart vom Trochulus hispidus bzw. gwehnlicha Hoarschneck (gewöhnliche Haarschnecke) beschriebm wuan, dem wos ban easchtn Hiischaun aa recht ähnlich schaut. Friacha hod ma gmaant, es gibt zwaa Untaroartn vo da Noricella oreinos, owa de san middlaweule in zwaa separate Oatn aufgspoitn wuan. Dea Schneck lebt in offane, koide, truckane Lebmsreim in de Berg, aundascht ois wia da Großteu vo de aundan Hoarschneckn, de wos eha auf feichtlate und schottige Stön dahaam san.","url":"https://bar.wikipedia.org/wiki/Noricella_oreinos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Trochulus_oreinos_1.jpg/150px-Trochulus_oreinos_1.jpg"},{"id":"32525","type":"good","language_code":"bar","title":"Alteglofsheim","summary":"Alteglofsheim, oda wia ma bei dene sogt, Äglassham oda Eglofsheim, is a Gmoa im Landkroas Rengschburg und durt is a de VG Alteglofsheim, des moant, dass Äglassham und Pfokofa (Pfakofen) midanand zammarwan.","url":"https://bar.wikipedia.org/wiki/Alteglofsheim","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Wappen_Alteglofsheim.png/150px-Wappen_Alteglofsheim.png"},{"id":"32732","type":"good","language_code":"bar","title":"Köfering","summary":"Köfering oda wia ma durtn sogt Kefring, is a Gmoa im Landkreis Regensburg, liegt zwischn Äglassham und Rengschbuach an da Fuchzehna (B15).","url":"https://bar.wikipedia.org/wiki/K%C3%B6fering","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/1/1b/Wappen_Koefering.png"},{"id":"32887","type":"good","language_code":"bar","title":"Slawische Besiedlung vo de Ostoipm","summary":"De Slawische Besiedlung vo de Ostoipm woar a historischs Ereigniss, wos vom 6. bis ins 9. Joarhundat stottgfundn hod. De greßte Ausdehnung woar im letztn Viadl vom 6. Jhdt. In dera Zeid san de Ostoipm vo slawische Leid besiedlt wuan, und zwoar is heitige Slowenien und große Deule vom heitign Östarreich (Kärntn, de Steiamoak, Osttiroi, Niedaöstarreich, da Lungau in Soizbuag und Deule vo Owaöstarreich). De slawische Besiedlung vo de Ostoipm is dar Aufaung vo da Ethnogenese (Nationenbüdung) vo de heitign Slowenan. Außadem zagt se in Östarreich da slawische Eifluß vo dera Besiedlung in uaspringlich slawische Uatsnauman und Dialektausdrick","url":"https://bar.wikipedia.org/wiki/Slawische_Besiedlung_vo_de_Ostoipm","thumbnail_url":null},{"id":"36650","type":"good","language_code":"bar","title":"Friesische Sprochn","summary":"De friesischn Sprochn, genaröö oft grod amoi Friesisch  (westfriesisch Frysk, saterfriesisch Fräisk, nordfriesisch Friisk, fresk, freesk, frasch, fräisch, freesch) ghaaßn, san a Grubbm va drei Sprochn. Se ghean zan nordseegermanischn Astl vo de westgermanischn Sprochn. S Friesische hods uaspringlich entlaung vo da Nordsee zwischn da Rhein- und Elbmindung und spooda daun aa neadlich vo da Eidermindung bis zua Wiedau gebm (schau auf d Koatn). Heid redn s no umman Daam 400.000 Leid, bsundast in de Niadalaund.","url":"https://bar.wikipedia.org/wiki/Friesische_Sprochn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Friesengebiet.png/150px-Friesengebiet.png"},{"id":"37142","type":"good","language_code":"bar","title":"Boarisch Eisnstoa","summary":"Boarisch Äsnstoa (amtle: Bayerisch Eisenstein seit 1951; frejas sched: Äsnstoa) is a Gmoa im nidaboarischn Landkroas Reng und a staatle oerkannta Luftkuaoat diaggad an da Grenz za Tschechien.","url":"https://bar.wikipedia.org/wiki/Boarisch_Eisnstoa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/9/99/Wappen_von_Bayerisch_Eisenstein.png"},{"id":"37144","type":"good","language_code":"bar","title":"Romstoa","summary":"Romstoa (amtli: Rabenstein) is a  Oatstei vo da Stod Zwiesl im niederbayerischen Landkroas Reng.","url":"https://bar.wikipedia.org/wiki/Romstoa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Filialkirche_Rabenstein-2.jpg/150px-Filialkirche_Rabenstein-2.jpg"},{"id":"3729","type":"good","language_code":"bar","title":"Tschechische Sproch","summary":"Tschechisch (čeština) is a westslawische Sproch, de wos vo zwööf Mülleonan Leid auf da Wööd ois eanare Muadasproch (Staund 1999) gredt wiad. Zehn Mülleonan vo dena lebm in da Tschechischn Republik, wo s aa de Aumbtssproch is. Seidn 1. Mai 2004 is aa Aumbtssproch in da EU.\nDe Sproch, de wos im Tschechischn am nächstn is, warat is Slowakische. A jeda, dea wos aane vo de zwaa Sprochn vo klaa auf redt, kaun aa de aundare wenigst a bisl vasteh. Vo da Schrift hea lossn se de zwaa Sprochn mit a poa Buchstobm ausanaund hoidn. Nuar im Tschechischn gibts ř, ě und ů; nuar im Slowakischn findt ma ä, o, ľ und ŕ.","url":"https://bar.wikipedia.org/wiki/Tschechische_Sproch","thumbnail_url":null},{"id":"42342","type":"good","language_code":"bar","title":"Zinznzej","summary":"Zinznzej, amtli: Zinzenzell, is a Doaf mid umara 400 Leid an da Grenz zwischn Nidaboan zua Obapfoiz. Seit 1978 khead s Doaf (zwangsweis) aaf Wisnfejn.","url":"https://bar.wikipedia.org/wiki/Zinznzej","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bar/thumb/1/14/Wappen_Zinzenzell.jpg/150px-Wappen_Zinzenzell.jpg"},{"id":"43756","type":"good","language_code":"bar","title":"Wollga","summary":"Wollga aa Woillga und im jingan Dialekt aa Woiga (amtli: Wallgau) ischt a Gmoa im obaboarischn Landkroas Garmasch-Partakurch. S gheart mit Garmasch-Partakurch, Mittawolld und andre Gmoana gen Werdenfölsa Lond. Die daitsch-eschtrechische Grenz valafft lei a poor km sidli.\nWollga isch zaam mit Krie und Mittawold a Tourismusverbund un hoaßt se Alpenwelt Karwendel. Vo do aus ko ma as ganze Joor sportln, wandern und an Winta aa Schiiforn.","url":"https://bar.wikipedia.org/wiki/Wollga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/DEU_Wallgau_COA.svg/150px-DEU_Wallgau_COA.svg.png"},{"id":"46502","type":"good","language_code":"bar","title":"Reng","summary":"Reng (dt.: Regen, engl.: rain) is a flissiga Niedaschlog vom Himme. Ea entstähd, wann in de Woikn aus Wossadompf Wossadropfn kondensian, de wo schwaa gnua san, doss se af'd Eadn foin.\nDa Reng bstähd owa ned nua aus reinan Wossa. Ea enthoid aa teis feste und teis flissige Fuzal, sognennde Aerosolfuzal (Schwebefuzal), de wo vom Bodn afsteing und vua oim aus Staub, Gas (vua oim: Obgas) und a Aitzal Flissigkeit bstenga. Des is aa de Uasoch fian sauan Reng.\nWann de Dropfn gfrian, nocha kimmds zan festn Niedaschlog. Je nochdem wo und wia de Dropfn gfrian, kimmds zu Hogl, Graupn oda Schnää.","url":"https://bar.wikipedia.org/wiki/Reng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Rain_of_Happiness_2.jpg/150px-Rain_of_Happiness_2.jpg"},{"id":"5047","type":"good","language_code":"bar","title":"Straubing","summary":"Straubing (Strauwing) is a kroasfreie Stod in Niedabayern und hod 46.806 Einwohna (2015). De Stod liegt im Gaibon (frira a Dungau gnennt) direkt am Siidufa vo da Doana und siidle vom Boarischn Woid.\nKenna duad ma vor oim as Voiksfest vo Straubing, as Gäubodnfest, des wo jeds Joar im August is, und de Straubinga Eishackl-Moschofd, de Straubing Tigers, de wo seit zwoadausndsechs in da DEL (des is de Deitsche Eishaggl-Liga) spuin.","url":"https://bar.wikipedia.org/wiki/Straubing","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/DEU_Straubing_COA.svg/150px-DEU_Straubing_COA.svg.png"},{"id":"84425","type":"good","language_code":"bar","title":"Bedau","summary":"Bedau (dt.: Beton - sog. Betong, engl.: concrete) is a kinstlicha Stoa, dea wos aus Wossa, an Bindemittl (Zement), Stoanskeanungan (friacha Zuaschlog gnaunt), Poren, Zuasotzstoffn und Zuasotzmittl bsteht. Ea kriagt seine Eignschoftn duach de Hydratatiaun vom Zement. Da Bedau hod a hoche Druckfestigkeit. De gresstn Vuatäu san de Wiatschoftlikeit, Fuamboakeit, Dauahoftigkeit und hoche Feiafestigkeit.\nMa unterscheidt:\n\nFrischbedau („greana Bedau“): bei da Heastölung im woachn Zuastaund\nFestbedau: im ausgheatetn ZuastaundNoch da Dichtn:\n\nLeichtbedau: ρ < 2 kg/dm³ (leichte Zuaschlogstoff' oda Treibmittl fian Porenbedau)\nNormäubedau: ρ = 2 bis 2,6 kg/dm³\nSchwaabedau: ρ > 2,6 kg/dm³ (schwaare Zuaschläg' wia Baryt oda Eisnerz')Ob Eisn drin san:\n\nUnbewehrta Bedau (Staumpfbedau)\nBewehrta Bedau (Stoibedau, Spaunbedau)Noch da Heastölung:\n\nOrtbedau: wiad auf da Baustö augmischt\nTraunspuatbedau: wiad im Weak gmischt und auf de Baustö gliafatDe Festigkeit van Bedau hängt oh vo da Zementfestigkeitsklassn, da Festigkeit vom Zuaschlog, dem Wossa-Bindemittlwert und da Vadichtung. Da Bedau hod a guade Wärmespeichafähigkeit, owa a schlechte Wärmedämmfunktion. Ea hod a guade Luftschoidämmung, owa a schlechte Trittschoidämmung. Aa Daumpfdiffusion is nua schwaa megli.\nBliatn nennt ma a Wossaohsondarung aun da Obaflächn infoige vo Sedimentation. Kriachn oda Schwindn nennt ma a Volumsvamindarung infoige vom Ohbindn.","url":"https://bar.wikipedia.org/wiki/Bedau","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Beton_angeschliffen.jpg/150px-Beton_angeschliffen.jpg"},{"id":"8639","type":"good","language_code":"bar","title":"Bambeag","summary":"Bamberg (middloitalich: Babenberg, frenkisch: Bambärch) is a greisfreie Stod im bayrischn Regiarungsbeziak Obafrankn. Bamberg is Universitets-, Schui- und Verwoitungsstod und aa Sitz vom gleichnamign Erzbisdum. De Stod is in da Landesplanung ois Obazentrum vom westlichn Obafrankn ausgwiesn und is Mitglied in da Metropolregion Niamberg.\nDe sengansweate Oidstod besitzt den gresstn unvaseat dahoidanen historischn Stodkean in Deitschland und is seit 1993 ois Wejdeabe in da Listn vo da UNESCO eintrong. Dazua is Bamberg iwaregional bekonnt fia sei vuifejtige und oangstendige Biatradition.","url":"https://bar.wikipedia.org/wiki/Bambeag","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Wappen_Bamberg.svg/150px-Wappen_Bamberg.svg.png"},{"id":"90","type":"good","language_code":"bar","title":"Östareich","summary":"De Republik Östareich oda Estareich, aumtlich Österreich, is a demokratischa Bundesstoot in Middleiropa. Durch sei Vafossung is Östareich seid 1920 a semipräsidiale parlamentarische Republik. Da Bund hod seit 1922 nein Bundeslända: Burgnlaund, Keantn, Nidaöstareich, Owaöstareich, Soizburg, Steiamork, Tirol, Vorarlberg und Wean (des wos aa de Bundeshauptstod is). Da Begriff \"Östareich\" is in seina oidboarischn Foam Ostarrichi zum easchtn Moi anno 996 dokumentiad wuan.","url":"https://bar.wikipedia.org/wiki/%C3%96stareich","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_Austria.svg/150px-Flag_of_Austria.svg.png"},{"id":"9958","type":"good","language_code":"bar","title":"Erlanga","summary":"Erlanga (amtli: Erlangen) is a kroasfreie Stod im bayrischn Regiarungsbeziak Middlfrankn. De Stod is Sitz vom Landkroas Erlanga-Hächstodt und mit iwa 108.000 Eihwohna (2015) de kloanste vo de insgsamt acht Großstedd im Freistaat Bayern.\nErlanga buidd zsamma mit de Stedd Niamberg und Fiath an Steddevabund, wo oan vo de 23 Obazentren vom Freistaat Bayern doastejt. Mitm Umland buidns de Metropoiregion Niamberg, oane vo ejf Metropoiregiona in Deitschland. De Eihwohnazoi vo da Stod hod scho 1974 de Grenz vo 100.000 Eihwohna iwatroffa, woduach Erlanga zua Grosstod worn is.\nHeit wead de Stod vor oim duach de Friedrich-Alexander-Universitet Erlanga-Niamberg und de Niadalossunga vom Elektrokonzern Siemens AG pregt. Ma setzt zuadem ois dro, um de Bundeshaptstod vo da Medizin z wean. A weida in da Gschicht zruck reichands, oba oiwei no spiaboas Element is de Osiedlung vo Hugenottn, wia s Edikt vo Nantes im Joar 1685 zruckgnumma worn is.","url":"https://bar.wikipedia.org/wiki/Erlanga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Wappen_Erlangen.svg/150px-Wappen_Erlangen.svg.png"},{"id":"9962","type":"good","language_code":"bar","title":"Bareid","summary":"Bareid (amtle: Bayreuth) is a kroasfreie Stod im bayerischn Regiarungsbeziak Obafrankn. De Stod is Siez vo da Regiarung vo Obafrankn, van Beziak Obafrankn und van Landrodsamt Bareid. Wejdbriahmd is Bareid duach de Bareida Festspui, de wo olle Joar im Bareida Festspuihaus af'm Greanan Higl stottfindn .","url":"https://bar.wikipedia.org/wiki/Bareid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Wappen_von_Bayreuth.svg/150px-Wappen_von_Bayreuth.svg.png"}]