[{"id":"10909","type":"featured","language_code":"bar","title":"Hamza","summary":"S'Hamza (arabisch: همزة‎, DMG Hamza, im Deitschn aa Hamsa gschrim; auf Peasisch und Sprochn, denen eana Schrift si vum Peasischn oleitt, همزه‎ Hamze; im Urdu ہمزہ‎) is a Schriftzeichn vum arabischn Alphabet, güit owa in da klassischn Leahmeinung ned ois Buachstob. S'Hamza stehd im Arabischn fia'n Köihkopfvaschlusslaud [ʔ] (wia im deitschn Woat beachte [bəˈʔaxtə]). In aundare Sprochn, de s'Hamza aa vawendn, üwanimmds teuweis a aundane Funkzion.","url":"https://bar.wikipedia.org/wiki/Hamza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/8/82/29-Hamza.png"},{"id":"11129","type":"featured","language_code":"bar","title":"Weana Wossavasurgung","summary":"De Wossavasurgung von Wean gschiacht hauptsächlich iba de I. Hochquöönwossaleitung ausn Rax-Schneeberg-Gebiet in Niedaestareich und de II. Hochquöönwossaleitung ausn Hochschwabgebiet in da Steiamoak.","url":"https://bar.wikipedia.org/wiki/Weana_Wossavasurgung","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/HQL_Plan_4C.svg/150px-HQL_Plan_4C.svg.png"},{"id":"11362","type":"featured","language_code":"bar","title":"Maxgloan","summary":"Maxglaan (aumtlich: Maxglan) is a Stodtei im Westn vo da Laundeshauptstod Soizburg in Östareich.","url":"https://bar.wikipedia.org/wiki/Maxgloan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Map_at_city_location_missing.png/150px-Map_at_city_location_missing.png"},{"id":"11726","type":"featured","language_code":"bar","title":"Weanarisch","summary":"Weanarisch, aa Wienerisch, is da traditionölle Dialekt vo Wean. Des is a ostmiddlbairische Variantn vo da bairischn Sproch.\nDes Bsundare am Weanarischn im Vagleich za aundare bairische Dialekt liagt vua oim im Wuatschoz. Weu Wean ois Hauptstod vo Östareich-Ungarn amoi Wödgötung kobt hod und späta no ollawäu an großn kuituarön Eifluss, is des Weanarische wödweit bekaunt wuan. Dea bsundare Wuatschoz kummt vo de stoakn intanazionäun Vaflechtungan aus da Zeit vom Habsburga-Reich, owa aa vom makaban Weana Hamua, dea wos duach a Mischung aus Fatalismus („Is eh ois wuascht“) und Iwalemswüün („A echta Weana geht ned unta“) entsteht, gmischt mit an typischn Weana Schmäh.","url":"https://bar.wikipedia.org/wiki/Weanarisch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bar/thumb/6/6f/Weanarisch_Schraffur.PNG/150px-Weanarisch_Schraffur.PNG"},{"id":"12259","type":"featured","language_code":"bar","title":"Minga","summary":"Minga (amtli: München) Aussproch: [ˈmɪŋ(:)ɐ] is d'Haptstod vo Bayern. In da Umgebung (20–30 km) hoaßt ma s'oft aa oafach d'Stod. Minga is mid mehra wia 1,5 Milliona Eihwohna d'gresste Stod vo Bayern und hinta Berlin und Hamburg d'drittgresste Stod vo Deitschland. D'Stod g'head zua d'wichtigstn Wirtschofts-, Vakeas- und Kuituazentren vo Eiropa. Minga is aa da Vawoitungssitz vom Regiarungsbeziak Owabayern.\nMinga is in da ganzen woid aa zwengs da Wiesn und am Hofbraihaus bekannt. Dazua hods no vui andane Sengswiadigkeitn wias Glocknspui am Rathaus am Marienplotz, d'Residenz und s'Schloss Nymphenburg. Z'Minga gibt 's aa an Hauffa Museen, wias Deitsche Museum, oda d'oide, d'neie und d'Pinakothek vo da Modeane.\n Schau aa Portal:Minga - Portal:Bayern","url":"https://bar.wikipedia.org/wiki/Minga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/DEU_M%C3%BCnchen_COA.svg/150px-DEU_M%C3%BCnchen_COA.svg.png"},{"id":"15120","type":"featured","language_code":"bar","title":"Kafää","summary":"Da Kafää (Betonung auf da zweitn Süüm) is a stimuliarads, schwoazzes Drangl aus grässte und gmohlane Kafääbaunan. Kafää ghead wödweit zu de beliabtastn Drangln. Es gibt sogoa eigane Lokäu, de Kafäähaisa, wo hauptsächlich Kafää drunkn wiad.\nDe Kafääbaunan kuman vo de Kafääpflaunzn, de wos in mea wia fuffzg Lända vau da Wöd aunbaut wean. Da Kafää wiad aa schwoazzes Goid gnaunt und is wödweit – nochn Eadöö – es zweitwichtigste Haundlsprodukt.","url":"https://bar.wikipedia.org/wiki/Kaf%C3%A4%C3%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/FruitColors.jpg/150px-FruitColors.jpg"},{"id":"1902","type":"featured","language_code":"bar","title":"Soizbuag","summary":"Såizburg (óda ôafoch Ståd, Hochdeitsch: Salzburg) is de Hauptståd vo dem östareichischn Bundeslånd, wås à Såizburg hàßt. Gemeinsåm mid'n Bezirk Såizburg-Umgéwung is's da Flåchgau, da nördlichste vo de fünf Gaue vom Lånd Såizburg. In da Ståd Såizburg wohnan ungefähr 150.000 Leid (Stånd vo 2006); damid is s'de viertgresste Ståd vo Östareich (nåch Wean, Gràz und Linz). In da gånzn Stådregion (Agglomarazion) sand's zirka 210.000 Leid.\nSåizburg håd a Einzugsgebiet, wås üwa de Grenzn vom Bundeslånd auße geht. Da Südostn vo Bayern, da Südwestn vo Owaöstareich und da Nordwestn vo da Owasteiamårk ghern då à dazua. Såizburg is a Uniståd (drei Unis) und des Zentrum (Owazentrum, sågn de Raumplàna) vo da Euregio Såizburg - Berchtsgåna Lånd - Draûstâ.\nVüi Leid sågn \"Mozartståd\" zu Såizburg, wei dort da Mozart Wolfgang Amadeus af d'Wöid kumma is und mehr åis wia d'Höiftn vo sein Lém då vabråcht håd. Såizburg is à d'öidaste Ståd im heiding Östareich; seid Ãfång vom 12. Jåhrhundat håds an Stådrichta gém. D'Såizburga Åidståd mid ihra berühmtn barockn Archidektur, de wås an italienische Stéd erinnad, is àne vo de am béstn erhåitanen Åidstéd im deitschpråching Raum und seid 1997 Wöidkuiturerbe. Intanazionàl bekånnt is's à åis Schaublåtz vo dem Musical und Füim Sound of Music, wéng de Såizburga Féstspüle und wéng da Låg am Rånd vo de Åipm.","url":"https://bar.wikipedia.org/wiki/Soizbuag","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Salzburg_Altstadt_vom_M%C3%B6nchsberg.jpg/150px-Salzburg_Altstadt_vom_M%C3%B6nchsberg.jpg"},{"id":"21025","type":"featured","language_code":"bar","title":"Gugaruz","summary":"Da Gugaruz, aa Kukuruz oda Mais, is a oide Kuituapflonzn, wo zan Droad zejd wead. Wia de ondan Droadsortn is a Siassgros. Gugaruz is scho in prehistorischa Zeit in Middlamerika obaut worn und noch da \"Entdeckung\" vo Amerika af Eiropa kema. Heit wead da Gugaruz wejdweit obaut. Ea wead vor oim ois Fuadamiddl gnutzt, owa aa zua Energiegwinnung (Biosprit, Biogas) und ois Noarungsmiddl.","url":"https://bar.wikipedia.org/wiki/Gugaruz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Zea_mays_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-283.jpg/150px-Zea_mays_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-283.jpg"},{"id":"2137","type":"featured","language_code":"bar","title":"Seiger Hóns an Póngau","summary":"St. Johann im Pongau, oder'aa Seiger Hons, Seini(g) Hons, Seineng Hons (dt. omtlich: St. Johann im Pongau, Kurzform: St. Johann/Pg.) is a Ståd mid guade 11.200 Eihwoner (2020), im Såizburger Lond und neem Behofen d' greessde Ståd vom Bezirk.","url":"https://bar.wikipedia.org/wiki/Seiger_H%C3%B3ns_an_P%C3%B3ngau","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Stadtzentrum_Richtung_Hahnbaum_Sommer.jpg/150px-Stadtzentrum_Richtung_Hahnbaum_Sommer.jpg"},{"id":"2223","type":"featured","language_code":"bar","title":"Schmei","summary":"Schmei is a fein zribna Tabak, wo ma si in de Nosn affe schiabt. Da Schmei wead z Bayern aa Bries, Schnupf, Schmeizla, Schmoizla, Dawak oda Nosnlega gnennd.","url":"https://bar.wikipedia.org/wiki/Schmei","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Kupka_tabaki_%28snuff%29.jpg/150px-Kupka_tabaki_%28snuff%29.jpg"},{"id":"22833","type":"featured","language_code":"bar","title":"Boarische Hozad","summary":"Boarische Hozad, aa Grousse Houzad oda Bairische Hochzeit (neiadings aa Bauernhochzeit), moant de traditionejn Feian und Braich im Zammahang mit da Eheschliassung bzw. Heirad in boarischn Sprochraum [Tag: Hochzeitsbrauch in Bayern und Österreich].\nDe Hozat bschrenkt si in da traditionejn boarischn Kuitua, wia in vuin ondan Kuituan, ned af a kuaze, obgschlossane Zeremonie, sundan ziagt si iba an lengan Zeitraum. Ethnologn redn in am Zammahang vo ana \"gradualistischn Oneharung an de Ehe\". De Hozat is a Oart Passageritus fia de Braut und fian Braitigam vo oan Lemsobschnitt in an ondan und wor friara vo gressta Bedeitung fias Lebm.\nSicha san ned imma olle Element vo de Ritn za oin Zeitn in jeda Gsejschoftsschicht beocht worn. Fia de Rechtsgitigkeit vo da Ehe san de Feian und Ritn aa no nia ned relevant gwen.","url":"https://bar.wikipedia.org/wiki/Boarische_Hozad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/149_Bauernhochzeit_bei_Friedau_-_Georg_Subic_um_1890.jpg/150px-149_Bauernhochzeit_bei_Friedau_-_Georg_Subic_um_1890.jpg"},{"id":"24208","type":"featured","language_code":"bar","title":"Da liawe Augustin","summary":"Da liawe Augustin, biagalich: Marx Augustin (tauft auf Markus Augustin; * 1643 in Wean; † 11. Meaz 1685 emdo) woa a Voikssänga (\"Bänklsänga\"), Sockpfeifa und Stegreifdichta, dea wos aa zua Zeit vau da Pest und vau grässta Not in Wean de Leidln imma wieda mit seim Weana Schmäh und schwoazzn Hamua aufgheitat hod. Deshoib is a im Voiksmund nua \"da liawe Augustin\" gnennt wuan.\nZua Legendn is da Augustin duach des Voiksliadl \"O du liawa Augustin\" wuan. De Balladn wiad bis heit gsunga, de Gschicht vaum liam Augustin bis heit dazöd. Ois Weana Stodoriginal is a bis heit a Sinnbüd dafia, dass ma mit Muadawitz sogoa Katastrophn duachsteh kaun. So hod a glebt, so hod a gsungan, so is a gstuam: Ois echta Weana mitn leichtn Sinn, dea wos si aus nix wos mocht, dea wos si iwa seine eignan Föhla lusti mocht, dea wos dena Leit an Spiagl vuas Gsicht hoit.","url":"https://bar.wikipedia.org/wiki/Da_liawe_Augustin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Lieber_Augustin.JPG/150px-Lieber_Augustin.JPG"},{"id":"24376","type":"featured","language_code":"bar","title":"Weanaliad","summary":"Es Weanaliad oda Wienerlied is a Liadoart, des wos aus da Stod Wean kummt. Des Thema is Wean oda es Weana Lemsgfüü, de Texte san meistns weanarisch. Des Weanaliad is a ziemlich anzigoatigs musikalisches und sozio-kuituarös Phänomen, a „Psychogramm“  vo da Weana Lemsoat, a Mischung aus Söbstvaklearung, Lemsfreid und Vafoi.Es gibt rund 60 - 70.000 Weanaliada. Davau wean heit no a boa hundat gsunga.","url":"https://bar.wikipedia.org/wiki/Weanaliad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Schrammelquartett-1890.jpg/150px-Schrammelquartett-1890.jpg"},{"id":"2508","type":"featured","language_code":"bar","title":"Druid","summary":"A Druid oda Druide woa a Priesta und Gsetzgeba vo de Köitn. Gem hods as in Frankreich, wos domois Gallien ghoassn hod, und in England drentn und in Estareich des Noricum ghoassn hod. Bei de Iren woans a. Sunst woass mas ned so genau oba ma kos scho onehma. Obs a Weibaleid ois Druidn gebm hod, woaß ma a ned. Oba Priestarinnen homs scho a ghobt.","url":"https://bar.wikipedia.org/wiki/Druid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Two_Druids.PNG/150px-Two_Druids.PNG"},{"id":"25376","type":"featured","language_code":"bar","title":"Alexander Girardi","summary":"Alexander Girardi (* 5. Dezemba 1850 in Graz; † 20. Aprü 1918 in Wean) woa a legendeara östareichischer Charaktadoastöla, Komediant, Couplet-Sänga und Operettntenor vau da Joahundatwende.","url":"https://bar.wikipedia.org/wiki/Alexander_Girardi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/AlexanderGirardiJung.jpg/150px-AlexanderGirardiJung.jpg"},{"id":"258","type":"featured","language_code":"bar","title":"Wean","summary":"Wean (aumtle: Wien, in aundane östareichische Dialekt aa Wian, slowenisch Dunaj) is de Hauptstod und zgleich a Bundeslaund vau Östareich (aumtle: Österreich). De Stod is mid 1.920.949 Einwohna (Staund 2021) de gresste Stod vaum Laund, so wia de zweitgresste deischsprochige Stod nach Börlin. Im Großraum Wean lebm iwa 2,8 Müllionen Menschn, a Viatl vau olle Östareicha. Wean is de dritte UNO-Stod und da Sitz vo vü internationale Organisationen, wia z. B. da OPEC, da OSZE oda vo da Internationalen Atomenagiebeheadn IAEA. De Oidstod vo Wean is im Dezemba 2001 vau da UNESCO zum Wödkuituaerbe eakleat wuan.\nWean woa joahundatelaung kaisaliche Reichshaupt- und Residenzstod vau de Habsburga und hod si in dera Zeid zu an kulturöin und politischn Zentrum vo Eiropa entwicklt. Ois ehemois viatgresste Stod vau da Wöd, noch London, New York und Paris, hod Wean um 1900 scho zwa Müllionen Eihwohna zöhd. Nochn easchtn Wödkriag is owa mit Wean bergo gaunga.\n2009 is Wean ois Stod mit da hextn Lemsqualität wödweit auszeichnet wuan. Des is vua oin auf foigendn positivn Faktoan zruckzfian: A hocha Greaaunteu (rund 50%), a guade ökologische Qualität, a hoche soziale und polizeiliche Sichaheit, a easchtklassigs Gsundheits- und Büdungswesn, a hoche Dichtn vo kuiturölle Eirichtungan, a effiziente effentliche Vawoitung, a dichts Netz vau effentliche Vakeasmiddln und dann no de bsundare Freizeitqualität.","url":"https://bar.wikipedia.org/wiki/Wean","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Wien_-_Stephansdom_%281%29.JPG/150px-Wien_-_Stephansdom_%281%29.JPG"},{"id":"25945","type":"featured","language_code":"bar","title":"Weana Kafäähaus","summary":"Des Weana Kafäähaus (Wiener Kaffeehaus) is de Bezeichnung fia Traditionscafés in Wean. Es is owa vü mea ois wia a Café, es is a tippische Weana Institution, de wos zum Kult wuan is. De tippische Kafäähauskuitua gheat seit 10. Novemba 2011 zum immateriön Kuituaeabe vau da UNESCO.Wöche Bedeitung de Kafäähaustradition in Wean hod, sicht ma aa do draun, dass in Wean 50 vaschiedane Oatn vau da Kafääzuabereitung bekaunt san. Variiat wiad wos geht: De Gress vau de Schalal, de Glasln, mit oda ohne Zucka, Schlogobas, Müch, Müchschaum, Müchhaut, Schnops usw.","url":"https://bar.wikipedia.org/wiki/Weana_Kaf%C3%A4%C3%A4haus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Hawelka_II.JPG/150px-Hawelka_II.JPG"},{"id":"2644","type":"featured","language_code":"bar","title":"Photographie","summary":"As Woat Photographie, aa: Fotografie, kimmt ausm Griachischn. S'bedeit sovui wia \"Zeichna mit Liacht\" (aus oidgr. φῶς, phos, „Liacht (vo de Himmeskeapa)“, „Helligkeit“ und γράφω, grapho, „zeichna“, „ritzn“, „moin“, „schreim“).\nGmoant san olle Sachan, wo unbewegte Buidln rauskema. Wia ma am griachischn Wort scho sigt, wead des Buidl irgngwie mit Liacht auf wos Lichtempfindlichn aufgnomma. Des ko a chemisch beschichts Papier oda a Fuim sei, do untascheidt ma nacha no zwischn am Positiv- und am Negativ-Vafoarn. Seid neierm wean a vui Buidl mit lichtempfindliche elektronische Sensorn aufgnomma. Do red ma dann vo da Digital-Photographie.\nZum Photographiern bracht ma an Photo-Apparat, der werd moast Kamera gnennt.","url":"https://bar.wikipedia.org/wiki/Photographie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/View_from_the_Window_at_Le_Gras%2C_Joseph_Nic%C3%A9phore_Ni%C3%A9pce.jpg/150px-View_from_the_Window_at_Le_Gras%2C_Joseph_Nic%C3%A9phore_Ni%C3%A9pce.jpg"},{"id":"29843","type":"featured","language_code":"bar","title":"Siemgmoana","summary":"De Siemgmoana, aa Siebengemeinden (hebräisch שֶבַע קְהִלּוֹת) woa da Naum vau ana Gruppn vau 7 ehemolign jidischn Gmoana im heiting Burgenland. Auf Hebräisch wiad de Gruppn Schewa Kehillot (YIVO: Sheva Kehillot) gnennd.\nDe siem orthodox-jidischn Kultus-Gmoana woan in: Eisnstod, Mattasdorf, Kobasdorf, Lacknboch, Frauenkirchen, Kittsee und Deitschkreitz. Uaspringlich hods sogoa no a ochde Gmoa gem. Des is Neiföd gwen. De Neiföda Judngmoa is owa duach an heaschoftlichn Ealoss 1739 auflest wuan. Dageng woa kaa Widaspruch meglich.","url":"https://bar.wikipedia.org/wiki/Siemgmoana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Kobersdorf-ehemalige-Synagoge-nah-%28041006%29.gif/150px-Kobersdorf-ehemalige-Synagoge-nah-%28041006%29.gif"},{"id":"3064","type":"featured","language_code":"bar","title":"Berchtsgoan","summary":"Berchtsgoan (amtli: Berchtesgaden) is a Moakt im Sidn vom Berchtsgoana Land, gonz im sidestlichstn Zipfi vo Obabayern, middn im Hochgbiag unn glei in da Näh vom Keenigssää unn vom Watzmo. In Berchtsgoan wohnan 7888 Leit (2015), des san de Moaktara unn seit 1972 aa de Soizbeaga, de Gera unn de aus Oba- unn Untaau. \nDe naxt grejßane Stod is de Kroasstod Reichahoi, de naxte Groußstod is Soizburg, 15 km nerdli davo af da estreichischn Seitn. Berchtsgoan hod aa a oagne Brauarei, es Hofbrauhaus Berchtsgoan, wo scho 1645 grindt worn is.","url":"https://bar.wikipedia.org/wiki/Berchtsgoan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Wappen_Berchtesgaden.svg/150px-Wappen_Berchtesgaden.svg.png"},{"id":"3213","type":"featured","language_code":"bar","title":"Goidna Schnidd","summary":"Da Goidne Schnidd (lat. sectio aurea, dt. Goldener Schnitt, engl. golden ratio) is as Vahejtnis zwischn zwoa Zoin vo grob 1:1,618. In da Kunst, im Design und in da Architektua werd des oft aa ois de ideale Proportion vo zwoaraloa Länga zuaranand ogseng und guit ois da Inbegriff vo Esthetik und Harmonie. Mehra no gibts des Vahejtnis vom goidnan Schnitt aa in da Natua, wora se duach mehrane intressante mathematische Meakmoi auszoachna duad. Gnennd weada aa stetige Teilung und geddliche Teilung (lat. proportio divina).","url":"https://bar.wikipedia.org/wiki/Goidna_Schnidd","thumbnail_url":null},{"id":"34247","type":"featured","language_code":"bar","title":"Hoamatgsang","summary":"Hoamatgsang is a Liad in bairischa Sproch, im obaöstareichischn Dialekt. Am 29. Novemba 1952 is vom Laundtag offiziö zua \"Owaöstreichisch Laundeshymn\" eakleat woan. Es is de oanzige östareichische Laundeshymne in bairischa Sproch. Da Text is vom Stelzhamer Franz (1841), de Melodie vom Schnopfhagen Hans.\nA Laund braucht a Hymn und wias dazua kema is, des is a interessante Gschicht. Eascht midm Februarpadent 1861 vom Kaisa Franz Joseph I. is dos Laund Owaöstreich ob da Enns zu an eigenen Eazheazogtum eanaunnt woan und dahea voikomman vom Eazheazogtum Östareich trend woan. 1861 is a easchtmois gwöht woan und daun is a da da easchte Laundtag eigsezt gwest.","url":"https://bar.wikipedia.org/wiki/Hoamatgsang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Hoamatgsang_%28Hymne_O%C3%96%29.png/150px-Hoamatgsang_%28Hymne_O%C3%96%29.png"},{"id":"34289","type":"featured","language_code":"bar","title":"Östareichische Kaisakron","summary":"Ois östareichische Kaisakron oda österreichische Kaiserkrone is bei da Ausruafung vom Kaisatum in Östareich anno 1804 de Rudoifskron, de Privatkron vom Kaisa Rudolf II festglegd woan. Se is bis 1918 de Kaisakron vo de Kaisa vo Östareich bliebm. Ob 1867 owa nua no fia de cisleithanischn Reichshöftn. Intaressant is in dem Zaummahaung aa, warum ma de Kaisakron gmochd hod, wias dazua keman is und wems iazt wiakli kehrat.","url":"https://bar.wikipedia.org/wiki/%C3%96stareichische_Kaisakron","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Weltliche_Schatzkammer_Wien_white.jpg/150px-Weltliche_Schatzkammer_Wien_white.jpg"},{"id":"34377","type":"featured","language_code":"bar","title":"Keabhoiz","summary":"A Keabhoiz (dt.: Kerbholz), aa: Keabstock is a Erinnarungshüf aus da Fruahzeid, de wo bis ins Middloita und driwa ausse gnuzt woan is. Zöhkeabn hod ma auf Knochn, Schtoana und Hölzl gfundn. Se woan ane vo de easchtn Aufzoachnungssystem und woan nu ois Schteiabeleg in Englaund bis ins 19. Joahundat in Brauch.","url":"https://bar.wikipedia.org/wiki/Keabhoiz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Fotothek_df_tg_0000369_Bergwerk_%5E_Bergbau_%5E_Hunt_%5E_Karren.jpg/150px-Fotothek_df_tg_0000369_Bergwerk_%5E_Bergbau_%5E_Hunt_%5E_Karren.jpg"},{"id":"3445","type":"featured","language_code":"bar","title":"Heiricha","summary":"A Heiricha oda Heiriga is in Estareich a Ausdruck fiar an Wiat, dea wos in easchta Linie söwa gmochte Drangln – und zwoa Wein, Obstmost und söwabrenndn Schnops - aussschengd. Duat kriagd ma aa a koids Essn wia zum Beispü a Brettljausn. Eng zauman midn Heirichn hängt da Begriff Buschnschaung. De zwaa Weata kennan, owa miassn net fia des söwe steh. Do gibts sprochgeografische, owar aa rechtliche Deteus, de wos weida unt in dem Artikl ausanaunda dividiad wean.","url":"https://bar.wikipedia.org/wiki/Heiricha","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Buschenschank_P%C3%B6tzleinsdorf_Sept._2006_007.jpg/150px-Buschenschank_P%C3%B6tzleinsdorf_Sept._2006_007.jpg"},{"id":"34761","type":"featured","language_code":"bar","title":"Viakanthof","summary":"A Viakanthof, aa Vierkanthof oder Viakanta is a bsundare Form vo an Bauanhof. Se san im gaunz bairischn Raum auztreffn. Oba niagans so haiffi wia im niedaöstarreichischn Mostviatl und in Owaöstareich im Traun- und im Hausruckviatl. Se san scho recht wuchtige Auwesn, mid bis 365 Fensta (Viajohreszeidnhof, St. Florian). Se hom a Seitnläng vo umma 30m bis üwa 60m. De Greßtn hom a Hofflächn vo foßt an Hekta, des san uma 5000m².","url":"https://bar.wikipedia.org/wiki/Viakanthof","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Vierkanter04.jpg/150px-Vierkanter04.jpg"},{"id":"3556","type":"featured","language_code":"bar","title":"Ecstasy","summary":"Untam Begriff Ecstasy (oda a XTC) fosst ma a Grubbm vo voisinthetisch hergstöide Drogn zamm, de kemisch gseng Obkömmling vo de Amfetamine san, bei denen de Grundstruktur owa erhoitn bleibt. Zua de Derivatn ghern vaschiedene Stoffe, de unta de Namen MDMA, MDA, MDEA, MDE,  MBDB, DOB und andare bekannt san. Ned zu der Grubbm ghert s Liquid Ecstasy oda a GHB gnannt wöichas in de letztn Joar zuanehmend ois Partydrong in Europa bekannt worn is.\nXTC wead in an Otmzug ois entaktogene, Designer-, psichedelische (Psichostimmulanzien), Mode-, Party- und sinthetische Drong bezeichnet. De Ort vo da Designerdrogn teilt ma da Grubbm vo de Hallozinogene, Amfetamine, Entaktogene oda Empathogene zua. s schwankt de Wirkungsweise vo de XTC-Substanzn zwischen denen hi und her, weil in de Püin mehrare vo de Stoffgrubbm vurhandn san. De Stoffe san aißast psichoaktiv und zöihn zua de hortn Drogn. Weitare Psichostimmulanzien waradn unta andam LSD, Speed, Magic-Mushrooms und andare gifting Schwammaln, de bei uns in da Natur vurkeman. De wern zuanehmend mid Designerdrong kombiniart.","url":"https://bar.wikipedia.org/wiki/Ecstasy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/MDMA-Formel.png/150px-MDMA-Formel.png"},{"id":"35855","type":"featured","language_code":"bar","title":"Boischpü in Mesoamerica","summary":"Untam Boischpü in Mesoamerica oda Ballspiele in Mesoamerica vaschtäd ma Boischpü in da präkolumbischa Zeid in Mesoamerica, des woa sowoi a Schpü wia aa a religiös Ritual gwest is.","url":"https://bar.wikipedia.org/wiki/Boischp%C3%BC_in_Mesoamerica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Early_Mesoamerican_Ballgame_sites_1.svg/150px-Early_Mesoamerican_Ballgame_sites_1.svg.png"},{"id":"36073","type":"featured","language_code":"bar","title":"Indus Kuitua","summary":"De Indus Kuitua, dt.: Indus-Kultur, aa Harappa Kuitua gnend, woa a bronzezeidige Zivilisazion aufm indischen Subkontinent. De zwoa bkauntastn Fundstön san Harappa und Mohendscho Daro. Oanige bzeichnans a ois Sindhu – Sarasvati Zivilisazion. De Indus Kuitua hod vo eppa 2600 v. Kr. bis uma 1800/1900 v. Kr. adauad. An de Rand im Ostn san nu bis ins 13 Joahundat v. Kr. Restln vo dera Kuitua zfindn.\nDe Leid san scho wirkli af oana hochn grossn Kuituaschtufn gschtaundn, und se haum mid de Sumera und a nu weida weg ghaundlt. Den eanane Sigln hod ma in Sumer und Bahrein gfundn. Vamuatli homs a bis in Oman hi ghaundlt.","url":"https://bar.wikipedia.org/wiki/Indus_Kuitua","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bar/thumb/3/37/Karte_Harappa.png/150px-Karte_Harappa.png"},{"id":"36102","type":"featured","language_code":"bar","title":"Da nokade Off","summary":"Nokada Off (dt.: nackter Affe) is a Charaktarisiarung vom Homo sapiens (heidiga Mensch) ois oanzign Primatn ohne Pöz oda an Fö.\nWos woa da Auloss, das ma insan Pöz valuan hom? Und wos hods brocht? Schtodn Fö haumma owa oan aundan Schutz fia de Untahaud braucht. Und wos warad, waun ma nu heid midn Pöz umadum kraxln dadn?","url":"https://bar.wikipedia.org/wiki/Da_nokade_Off","thumbnail_url":null},{"id":"36298","type":"featured","language_code":"bar","title":"Hallstatt und de Gschicht mid sein Soiz","summary":"Hallstatt und de Gschicht mid sein Soiz, dt. Hallstatt und die Geschichte mit seinem Salz, bschreibd de wexlvoi Gschicht vom Soizobau in dera Region. De ödastn Fund san uma 7.000 Joa oid. Es gehd daun iwa de Köitn weida und do hod de kloane Gmoa ana gaunzn Kuituazeit ian Nam gebn. Auf de Hallstattzeit foign de Rema und vom Middloita und de Soizschtrossn gehts bis zan heitign Schaubeagweak.","url":"https://bar.wikipedia.org/wiki/Hallstatt_und_de_Gschicht_mid_sein_Soiz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Hallstatt_um_1900.jpeg/150px-Hallstatt_um_1900.jpeg"},{"id":"36464","type":"featured","language_code":"bar","title":"Tassilo III.","summary":"Da Baiernheazog Tassilo III dt. Baiernherzog Tassilo III (* eppa 742; † 11 Dezemba? 796), hod des bairische Heazogtum zua greßtn Ausbroatung brocht. Ea woit fia sei Heazogtum mea Unobhengigkeit eareichn, is owa aun sein machtign Gegnschpüla em Franknkini Koarl em Grossn gscheitat.","url":"https://bar.wikipedia.org/wiki/Tassilo_III.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Kremsm%C3%BCnster_Stift_Portal_mit_Tassilo.jpg/150px-Kremsm%C3%BCnster_Stift_Portal_mit_Tassilo.jpg"},{"id":"37054","type":"featured","language_code":"bar","title":"Hunnen","summary":"Hunnen is a Sammöbegriff vo ana Gruppn vo zentralasiatische Reitavöka. In dem Artükö gehts nua um de eiropäischn Hunnen. Ned um de Hephtalitn, za de ma a de weißn Hunnen sogt und aa ned um de, de untahoib vom Kaukasus ins Peasische Reich eigfoin san. Im Foigendn wead iwa de Hunnen in Eiropa gschribm, iwa eanan Fiara Attila, iwa sein Aufstieg und den Untagaung vom Hunnenreich noch seim Tod.","url":"https://bar.wikipedia.org/wiki/Hunnen","thumbnail_url":null},{"id":"38120","type":"featured","language_code":"bar","title":"SMS Fregatte Novara","summary":"De SMS Fregattn Novara, dt SMS Fregatte Novara, woa a Schiff mid ana wexlvoin Gschicht. Scho bevuas nu vom Schtapl glaffn is hods scho zwoa Moi den Bsitza gwexlt. In Dienst is nu ois Seglschiff gschtöd wuan. Daun is za an Fuaschungsschiff umbaut wuan. Mid ihra Fuaschungsfoaht hod praktisch de modeane Ozeanographie augfaungt. Owa mid Ihra Foaht hod a praktisch da Gdaunkn augfaungt, das jo a aa Wödkuituaeab gabad.  Noch da Wödroas is valengat wuan und hod zwoa Daumpfmaschinan eibaut griagt. Daun woas a Schraubnfregattn. Se Hod a in Eazheazog Maximilan noch Veracrux gfiat. Und den daschossanen mexicanischn Kaisa Maximilian daun wida hoambrocht. Noch an Braundaunschlog is schnö wida zaumgflickt wuan. So daß eisotzfehig woa zua Seeschlocht bei Lissa. Wo de untalegane östareichische Marine de Italienische bsiagt hod. Gendt hods ois Hulk und daun ois a Wohnschiff, bevuas 1888/89 ogwrackt wuan is.","url":"https://bar.wikipedia.org/wiki/SMS_Fregatte_Novara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Josef_P%C3%BCttner_-_SMS_Fregatte_Novara_%28Venice%2C_after_1862%29.jpg/150px-Josef_P%C3%BCttner_-_SMS_Fregatte_Novara_%28Venice%2C_after_1862%29.jpg"},{"id":"38797","type":"featured","language_code":"bar","title":"Alfred Bernhard Nobel","summary":"Da Alfred Bernhard Nobel is am 21. Oktoba 1833 in Stockholm gebuan und am 10. Dezemba 1896 in San Remo Italien vaschtuam. Ea woa a Physika, Chemika und Eafinda. Im Oita vo 17 Joah hod a se weitabüd in Deitschlaund, de USA und a in Paris. Duach de Eafindung vom Dynamit und nu Mera meah, is a reich wuan. Do ea Kindalos woa, hod eam de Bertha von Suttner iwazeigt, das ea sei God zan Nutzn vo da gaunzn Menschheit schtiftn soi. Und so is mid sein Göd de Nobelpreisschtiftung eigricht wuan.","url":"https://bar.wikipedia.org/wiki/Alfred_Bernhard_Nobel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/AlfredNobel2.jpg/150px-AlfredNobel2.jpg"},{"id":"4543","type":"featured","language_code":"bar","title":"NATO","summary":"De NATO (North Atlantic Treaty Organization, aa: Nordatlantikvatrog-Organisation, af franzesisch\nOrganisation du traité de l’Atlantique nord, kuaz OTAN) is a intanationale Organisation, de an Nordatlantikvatrog, a militarischs Bindnis vo eiropäische und noadamerikanische Stootn. Da Sitz vom Nordatlantikroud, Hauptorgan vo da NATO, is seit 1967 z Brissl.","url":"https://bar.wikipedia.org/wiki/NATO","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Flag_of_NATO.svg/150px-Flag_of_NATO.svg.png"},{"id":"4984","type":"featured","language_code":"bar","title":"Maibaam","summary":"A Maibaam is a gschmickta Baam bzw. Stamm, wo im Fruahjoar, um an easchtn Mai, am Doaf-, Moarkt- oda Stodplotz afgstejt wead. De Tradition is voa oim in Estareich und Bayern zfindn.\nDa Maibaam wead fast iwaroi am easchtn Mai aufgstejd, manchmoi aa scho am End vom Aprui. Zum Afstejn gheat a Blosmusi, Bia und Wiaschtl. Nacha gibts an Maidanz. A recht wichtige Sach bei dem Brauch is das olle zsammhejfn. Ma bracht an Haffa Leid, das ma so an Baam afschdejd, und nua wenn de olle richtig zsammarbadn, ko des wos wern. A recht ehrnvolle und wichtige Afgob hod dea, dea wo ogibt, wos wea zum doa hod. Der bracht an Haffa Erfohrung, de andan nua an Haffa Kraft. Oft is a scho as Zuwäbringa vo dem Baam zua seim Plotz a Ereignis.\nLokal gebts zuasetzlich den oan oda andan Brauch ums Maibaamaufstejn. Beispuisweis kons Wettbewerbe gem, in dene de Burschn probiern, so weid wia meglich den Stamm auffi z kraxln und dodabei oane vo de Brezn z dawischn, de omm drohengan. Um des schwaara z macha, schmiert ma in gschejdn Stamm manchmoi aa no mit Soaff ei.\nIm Buagnlaund untn is so, dass ned nua oan Maibaam in da Uatschoft gibt, sondan jeds Madl kriagt vo ihrm Hawara oda Vaehra an eiganan im Goatn aufgstööt.","url":"https://bar.wikipedia.org/wiki/Maibaam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Viki-Markt.Maibaum.JPG/150px-Viki-Markt.Maibaum.JPG"},{"id":"5044","type":"featured","language_code":"bar","title":"Kerntner Slówénen","summary":"Ois Kerntner Slówénen (aa Kerntner Slówéner óder Kerntner Windische, slów.: Koroški Slovenci, dt. Kärtner Slowenen), bezeichnad ma dé autóchtóne oideihgsessane slówénischsproochige, ésterreichische Vóiksgrubben an Bundeslånd Kernten. Gmoahsåm mid dé steirer Slówénen büdens d'slówénische Vóiksgrubben in Ésterreich. Sé schiggan Vadreter in'n ésterreichischen Vóiksgrubbenbeirot. Prinzipië is da Status voh da Vóiksgrubben vafossungs- und vëkerrechtlich ogsicherd.","url":"https://bar.wikipedia.org/wiki/Kerntner_Sl%C3%B3w%C3%A9nen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bar/thumb/d/d9/Slowenen1.PNG/150px-Slowenen1.PNG"},{"id":"5226","type":"featured","language_code":"bar","title":"Drahn","summary":"S' Drahn is a spanendes Fertigungsvafahrn zum Hearstelln vo runde Teile aus Metall und Kunststoff. A vawandts Vafahrn is as Draxln, des macht ma mim Hoiz. Zum Drahn braacht ma a Drähbank.\nIm Gengsatz zum Bohrn und Fräsn weard a Werkzeig vawendt, des se sejba ned draht, dafia draht se as Werkstück. S' Werkzeug nend ma Drehmeißl oda a Drehstoi. S' wead auf a Vorrichtung montiert, mit dera ma s' iaba Kurbln längs vo da Werkstück-Achsn oda a quer dazua beweng ko. De Kurbln keana a vo am Motor otriebn weadn, dann hod ma a Leit- und Zugspindl-Drahmaschin. Wenn de Motorn vo am Rechna ogsteiad wern, nennd ma des CNC-Drahn. S gibt a Maschina, de as Werkzeig sejba aus am Magazin eiwechsln kenna.","url":"https://bar.wikipedia.org/wiki/Drahn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/HwacheonCentreLathe_460x1000.jpg/150px-HwacheonCentreLathe_460x1000.jpg"},{"id":"5295","type":"featured","language_code":"bar","title":"Bayern","summary":"Bayern, aa Boarn (amtli: Freistaat Bayern), is a Freistoot im Sidostn vo da Bundesrepublik Deitschland. Es is as gresste Bundesland und stehd noch da Eihwohnazoi hinta Nordrhein-Westfalen an zwoata Stej. De Haptstod vo Bayern is Minga. Nochban vo Bayern san de Bundeslenda Bodn-Wiattmbeag, Hessn, Thüringen, Saggsn sowia de Länder Esterreich, Tschechei und am Bodnsee drunt de Schweiz.\nDe Schreibweis vum Landesnama mim \"y\" als offiziej gehd afn boarischn Kini Ludwig I. zruck, friaras hods \"Baiern\" ghoassn. Ea hod an griachischn Buachstobm \"Ypsilon\" gnumma, weila Griachaland gern meng hod und wega seim Buam, am Otto, dea wo 1832 Kini vo Griachaland worn is.\nSchau aa Portal:Bayern - Portal:Minga","url":"https://bar.wikipedia.org/wiki/Bayern","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Flag_of_Bavaria_%28striped%29.svg/150px-Flag_of_Bavaria_%28striped%29.svg.png"},{"id":"5522","type":"featured","language_code":"bar","title":"Laiboch","summary":"Laiboch (slów.:  Ljubljana?/i [ʎuˈblʎana], dt.: Laibach, ital.: Lubiana) is d'Haubtstod und mid 284.355 (2019) gleichzeidig d' greessde Stod voh Slówénien. D'Stod liigt an dé Fliss Save und Ljubljanica (Laiboch) im Laibocher Beggen.\nDe Stod is as bólitische, wirtschoftliche und kuiturëje Zéntrum voh Slówénien und Siz voh am Rémisch-katólischen Erzbischóff. Sei'm Jor 1919 gibts d'Universitet Laiboch.","url":"https://bar.wikipedia.org/wiki/Laiboch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Ljubljana_Montage.png/150px-Ljubljana_Montage.png"},{"id":"5557","type":"featured","language_code":"bar","title":"Watzmo","summary":"pd1\n\nDa Watzmo (dt.: Watzmann) is as zentrale Beagmassiv in de Berchtsgoana Oipn. Er liegt im Siidostn vo Obabayern im Nationalpaak Berchtsgoan in de Gmoana Ramsau und Scheenau am Kenigssää. As bekannte Massiv hod sein Kuiminationspunkt in da Watzmo-Middlspitzn, de wo mit iare 2713 m Hächn aa da hächste Punkt vom Berchtesgoana Land is. Vo da bekanntn Osicht vo Berchtesgoan aus, midm „Groußen Watzmo“ rechts und am „Kloan Watzmo“ (Watzmoweibi) zua Linkn, dazwischn de Watzmo-Kinda, kimt de Watzmosogn. De Watzmo-Ostwand guit ois de hächste Wand vo de Ostoipn.","url":"https://bar.wikipedia.org/wiki/Watzmo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Watzmann_Berchtesgaden.jpg/150px-Watzmann_Berchtesgaden.jpg"},{"id":"58","type":"featured","language_code":"bar","title":"Boarisch","summary":"Boarisch bzw. Bairisch is a Sproch im Siidostn vom deitschn Sprochraum. Zamma midm Alemannischn, Sidfränkischn und Ostfränkischn buidns de obadeitschn Sprochn. Es Vabroadungsgebiet vom Boarischn is da oidboarische Tei vom Freistoot Bayern, es aissaste Sidvogdland in Saxn, Östareich (estli vom Arlberg), Sidtirol und de zimbrisch-karnischn Sprochinsln in Obaitalien. Meara wia de Hejft vo de Boarischn Muaddasprochla wohna aussahoib vom heitign Freistoot Bayern (Boarn).\nSchaug unta: Portal:Boarisch – fia Informationa iwa d Boarische Kuitua.","url":"https://bar.wikipedia.org/wiki/Boarisch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Boarisch-mit-Flaggn.png/150px-Boarisch-mit-Flaggn.png"},{"id":"5936","type":"featured","language_code":"bar","title":"Gschicht vo da Stod Soizburg","summary":"D'Gschicht vo da Stod Soizburg is a sehr longe - Siedlungen hods dortn scho in da Stoazeid gem, donn wors a Remastod, is da Sitz vo an Erzbischof und donn a eingständigs Fürsterzbistum im Heuling Remischn Reich worn. In Höhepunkt vo seina Mocht hod Soizburg unta de drei Erzbischef Wolf Dietrich vo Reitenau, Markus Sittikus Grof vo Hohnems und Paris Grof vo Lodron im 17. Joarhundat ghobt. Im Joar 1756 is in Soizburg da Mozart Wolfgang Amadeus af d'Wöid kumma, und davo profitierd d'Stod bis heid nu. Untam Napoleon I. is Soizburg zeascht zu Bayern und donn noch'm Weana Kongress zu Östareich kumma. Im 19. Joarhundat wors a ziemli unwichtige Stod, des hod si eascht g'ändat, wia in de 1920a-Joar de Soizburga Festspüle gründt worn san. Soizburg is ans vo de wichtigstn Touristnzüle in Middleiropa worn und hod noch Zweitn Wöidgriag a orntli an Eihwohna zuaglegt.","url":"https://bar.wikipedia.org/wiki/Gschicht_vo_da_Stod_Soizburg","thumbnail_url":null},{"id":"5951","type":"featured","language_code":"bar","title":"Stehgeign","summary":"De Stehgeign oda des Violoncello, aa kuaz Cello (Plural: Violoncelli) is a aus vaschiedene Hoizortn gfertigts Streichinstrument aus da Viola-da-braccio-Famij. Sei Bauweise entspricht eppa da Violin, owa es is um oanigs greßa, und de Zargn sand im Vahoitnis zan Umfong deitlich hecha.\nDes Violoncello wead van Violoncellistn mit an Bogn gstrichn. An Gegensotz za da Violine und da Viola wead des Instrument (mitn Hois nach obm) afrecht zwischn de Haxn ghoidn und huckt mit an ausziehboren Stochl aus Metoii, Hoiz oda neiadings CFK afn Bodn.\nDes Instrument is no 1650 in da Gegend vo Bologna entstondn und is bis uma 1850 ohne Stochl wia de Gambn mit de Haxn ghoidn woan. Des wead a heit no ba Konzertn mit historischa Auffiarungspraxis so gmochd.","url":"https://bar.wikipedia.org/wiki/Stehgeign","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Cello_front_side.png/150px-Cello_front_side.png"},{"id":"5984","type":"featured","language_code":"bar","title":"Cheamsee","summary":"An Cheamsee oda Chiemsee hoasst ma aa „s Boarische Meer”. Er ligd so um de 25 Kilometa estlich vo Rousnam, oiso im Sidosten vo Obabayern. Er is da gressde See in Bayern, und aa in ganz Deitschland san grod da Bodensee und d' Müritz no gressa. Es is obar aso, dass vaglicha mim Cheamsee da Starnberger See des meara Wossa hod, wei dea vui tiafa is.\nDa Cheamsee hod an Rauminhoit vo 2.047.840.000 Kubikmeta. Sei Ufa is 63,96 Kilometa lang, und boi ma de Insln aa mit dazuarechnad sans 83 Kilometa. S Einzugsgebiet is 1.398,56 Quadratkilometa groß. An da tiafstn Stej is da Cheamsee 72,7 Meta tiaf (gmessn im Mai 2005).\nDea Nama vom See gehd zruck af an Odlign im Mittloita, dea wo Chiemo ghoassn hod. Und do davo kemman aa de Nama vo da Gmoa Cheaming und vom ganzn Cheamgau. Des „Ch“ in de Nama is aa friahas scho oiwei wiar a „K“ ausgsprocha worn. Und deszweng is aa heit no de Aussproch [Keamsee] oda [Kiemsee] – oba af koan Foi [Schimsee] oda [Chimsee].","url":"https://bar.wikipedia.org/wiki/Cheamsee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Aerial_image_of_the_Chiemsee_%28view_from_the_southwest%29.jpg/150px-Aerial_image_of_the_Chiemsee_%28view_from_the_southwest%29.jpg"},{"id":"6063","type":"featured","language_code":"bar","title":"Leshahnl","summary":"Is Leshahnl (Mantis religiosa LINNAEUS 1758) is de anziche Oat vo de Faungschreckn (Mantodea), de wos bis noch Middleiropa einegeht. Da Naum „Leshahnl“ kummt vo da Thermanlinie in Niedaöstareich. De Sübn „Les“ kummt vo dem hea, weu ma duatn ausgwogsane Leshahnl ollaweu daun findt, waun grod de Weinlese is. „Hahnl“ is da Diminuitiv vo Hauh. In Siidtiroi hast de Oat “Maringgele”.","url":"https://bar.wikipedia.org/wiki/Leshahnl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Mantis_religiosa_Lobau.jpg/150px-Mantis_religiosa_Lobau.jpg"},{"id":"6096","type":"featured","language_code":"bar","title":"Sahara","summary":"De Sahara is mit 9 Miljonen Quodratkilometa d'greßte Trocknwüstn vu unsam Planetn und noch da Eiswüstn in da Antarktis de zwoatgreßte Wüstn übahaupt. Im Noadn vu Afrika gleng, glaungts vum Atlantik im Westn bis ins Rode Mea im Ostn, vum Middlmeea und im Atlasgebiage im Nordn bis ind Sahelzone und zum Niger im Siidn. D'Sahara is aunnähand trapezföamig mit ana Läng vu bis zu 5000 Kilometa laung und ana Breadn vo 1500 bis 2000 Kilometa und damit is's fost so groß wia Eiropa und bedeckt mea wia a Drittl vu Afrika. Es is oba net möglich a genaue Grenz zwischn da Sahara und da Sahelzone zum daziang weil de Wüstn si noch Siidn hi ausbroat. Genauso stöid de Sahara a Kuiturgrenzn doa, weil nördli davau san arabische Lända und im Siidn faungt Schwoazafrika au.\nA waun ma olle Büdln vu Saunddünen im Schedl hom, is des nua a zimli klana Teil vu da Sahara. Greßtnteils bestehts nämli aus Kies und Stoana; Sandwüstn mochan so um de 15 Prozent vu da Flächn aus. In da Sahara gibts außa bei a poa Oasn, im Toi vum Nil, dea da anzige wiakliche Dauafluss is, und beim Niger, dea de Sahara grod hoid straaft, kaum Wossa, drum song de Araba baḥr bilā māʾ (بحر بلا ماء‎, \"Mea ohne Wossa\") zu da Sahara. Sahara (صحراء‎, DMG ṣaḥrāʾ) söbst kimmt aa ausm Arabischn und hast \"göblich gfaabt\" und \"Wüstn\"; mid ṣaḥrāʾ al-kubrā (الصَحراء الكُبرى‎, \"[gscheid] größe Wüstn\") is aa d'Sahara gmoant. In da Sproch vu de Tuareg hoaßt d'Sahara Tinariwen, wos d'Meahzoih vu \"Wüstn\" is und aa \"laare Plätz\" haaßn kau. Und eigntli stimmt des mid da Meahzoih aa, weil d'Sahara is eha a Zsaummnsetzung vu mearare Wüstnteile wia a anzige riesige und einseitige.\nLända mit \"Saharazugaung\" sant Ägyptn, Libyen, Algerien, Tunesien, Marokko, Mali, Niger, Tschad, Sudan, Mauretanien und Westsahara, wobei Westsahara eigntli vu Marokko besetzt is und nua vu a poa Lända ois Staat auneakaunnt wiad.","url":"https://bar.wikipedia.org/wiki/Sahara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Sahara_satellite_hires.jpg/150px-Sahara_satellite_hires.jpg"},{"id":"6402","type":"featured","language_code":"bar","title":"Jimmy Wales","summary":"Da Jimmy Donal Wales, Schbiznaum Jimbo (geboan im August 1966 in Huntsville in Alabama/USA), is a amearikanischa Intanet-Gscheftsmau, dea foa oim desweng berümt woan is, wai a s Wikipedia gründt und gros gmocht hod und a heit nu mosgeblich an deara Gschicht beteiligt is. Ea is a bai aundane Wiki-Projekde dabai, unta aundam a bai da unkomeazieln Wikimedia Foundation und bai da profit-oarientiatn Fiama Wikia Inc.","url":"https://bar.wikipedia.org/wiki/Jimmy_Wales","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Jimmy-wales-frankfurt2005-alih01.jpg/150px-Jimmy-wales-frankfurt2005-alih01.jpg"},{"id":"6465","type":"featured","language_code":"bar","title":"Maurus Lindemayr","summary":"Da Maurus Lindemayr (geboan 17. November 1723 in Neikiacha bai Laumboch; gschdoam 19. Juli 1783 a doat) woa Benediktina-Pater und Schriftschdöla, dea an Haufn Deataschdikl und Gedichtl in da domolign owaestareichischn Mundoat (mittelbairisch) gschrim hod. Seine Weake san a wichtig Beleg fia de Schbroch fum 18. Joahundat und in Dialekt fu deara Zeid. Ea woa a oana fu de easchdn bai da Faschriftlichung fum Boarischen, bzw. san uns fost koane ödan Beleg iwalifat.","url":"https://bar.wikipedia.org/wiki/Maurus_Lindemayr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Relief_Maurus_Lindemayrs.jpg/150px-Relief_Maurus_Lindemayrs.jpg"},{"id":"6515","type":"featured","language_code":"bar","title":"Landla","summary":"De Landla oda a Simbiaga Landla san de Nochkomen fu de Protesdantn, de untam Kaisa Koal VI. und da Maria Theresia in da Zeid fu 1734 bis 1756 aus Estareich zwaungswais ins oanzig efangelische Gebit fu da Habsbuaga-Monachi, nemli Simbiagn im heitign Rumenien, depoatiad woan san und si doat in da Nehe fu Heamanschdod aungsidlt haum.","url":"https://bar.wikipedia.org/wiki/Landla","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Cristian_village%2C_Sibiu_County_-_the_citadel_church2.JPG/150px-Cristian_village%2C_Sibiu_County_-_the_citadel_church2.JPG"},{"id":"6519","type":"featured","language_code":"bar","title":"Homer","summary":"Homer is da easchte nomantli bekonnte Dichta vo da griachischn Antike. Ea hot veamutli geng am End vom 8. Joahundat v. Kr. in de vo de Griachn kolonisieatn Gebiat vo Kleinasien glebt unn guijt oijs da Schepfa vo de ejjtestn Weak vo da omndländischan Litaradua: vo da Ilias, da Odyssee unn vo de Homerischn Hymnan.","url":"https://bar.wikipedia.org/wiki/Homer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Homeros_MFA_Munich_272.jpg/150px-Homeros_MFA_Munich_272.jpg"},{"id":"6573","type":"featured","language_code":"bar","title":"Odyssee","summary":"De Odyssee (griachisch: Oδύσσεια, Odýsseia) is nemn da Ilias as zwoate am griachischn Dichta Homer zuagschriamne Epos. Im spadn 8. Joahundat v. Kr. niadagschriem, gheat de Odyssee zua de ejjtastn unn eiflussreichstn Weak vo da omndländischn Litaradua. Se schuijdat de Omnteia vo Odysseus, dem Keenig vo Ithaka, unn de vo seine Gfäatn auf da Hoamkea ausm Trojanischn Kriag. \nIn vuijn Sprochn is da Bgriff „Odyssee“ zuaram Synonym fia longe Iafoatn woan.","url":"https://bar.wikipedia.org/wiki/Odyssee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Odysseus_bjuder_cyklopen_vin%2C_Nordisk_familjebok.png/150px-Odysseus_bjuder_cyklopen_vin%2C_Nordisk_familjebok.png"},{"id":"6581","type":"featured","language_code":"bar","title":"Ilias","summary":"De Ilias (oijdgriachisch : Ἰλιάς, heit Ιλιάδα) guit gmoahii ois as homerische Epos vom Trojanischn Kriag, oba da Kriag is do nua da voarausgsetzte Hintagrund fia de Ausanandasetzung zwischn am „Väijkafiaschtn“ Agamemnon unn am stäakstn Mo vom griachischn Heea, en Achilleus. Eanane menschlichan Voaziag, oba aa eanane Faila wean in da Ilias dogstejt. Zentrais Thema vo da Ilias is da vadeabliche Zoan vom Achilleus, dea wo aufgrund vo seina zeitweilign Woagarung, om Kompf deilznehma, stiamassi vui Achaier an Doud bringt. A zwoata Eazejjstrong innahoijb vo de Gsäng is da Kompf vo de Gedda parallel zua dem aufm Schlochtfejd. Athene is dobei auf da Seitn vo de Griachn, währand da Ares auf Seitn vo de Trojana gstondn is.\nDes Epos guit ois as ejtaste (eahoitane) Weak vo da griachischn unn domit aa vo da omndländischn Litaradua. Sei Niadaschrift wead in eppan auf de Zeit um 730 v. Kr. datiat; de Dischkuas dazua lossn do oba 50 bis 100 Joa Spuiraam - davoa oda dano. De oba ziemli gwies uma 20 Joa spada entstondane Odyssee, de womegli (aa des is ned unumschdriedn) von am ondan Dichta stommt, bschreibt de Ruckkea vom Odysseus aus am Trojanischn Kriag.","url":"https://bar.wikipedia.org/wiki/Ilias","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Wrath_of_Achilles2.jpg/150px-Wrath_of_Achilles2.jpg"},{"id":"7035","type":"featured","language_code":"bar","title":"Ostarrichi","summary":"Ostarrichi is de Iwasezung fum lateinischn Begrif „marcha orientalis”, mid dem zu deara Zeid s östliche Grenzgebit fum Boarischn Heazugtum untahoib fu da Enns gmoand woa. In da berümtn Uakundn fum Kaisa Otto III. fum Joa 996 noch Grisdus, wo a in Bischof Gottschalk fu Fraising im Joa 996 d Oatschoft \"Niuuanhova\" (Neihofn an da Ybbs) schenkt, is des Woat ostarrichi zum easchdn Moi iwalifat. S heitige Woat \"Estareich\" lait si fu dem o.","url":"https://bar.wikipedia.org/wiki/Ostarrichi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bar/thumb/d/d0/Ostarr%C3%AEchi-Urkunde-gross.jpg/150px-Ostarr%C3%AEchi-Urkunde-gross.jpg"},{"id":"7116","type":"featured","language_code":"bar","title":"Oidboarisch","summary":"Oidboarisch is de Bezeichnung fia de boarische Sproch in da Zeid vom 8. Joarhundat bis Mitte 11. Joarhundat n. Kr. Olle westgermanischn Idiome in dera Zeid, wo de Zwoate Lautvaschiabung stottgfundn hod, wern zum Oidhochdeitschn zejd. Des woa koa homogene Sproch, sundan hod aus mearan Varietaetn bstandn (Oidboarisch, Oidalemannisch, Oidfränkisch). Bedeitnde oidhochdeitsche Sprochdenkmoi san in Oidboarisch vafosst, meglichaweis aa de ejtasdn.\nOidboarische Sproch moant oisdann ned es moderne Boarisch vom heitign Oidbayern, sundan de Urform dovo.","url":"https://bar.wikipedia.org/wiki/Oidboarisch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/AlthochdeutscheSprachr%C3%A4ume962_Box.jpg/150px-AlthochdeutscheSprachr%C3%A4ume962_Box.jpg"},{"id":"7189","type":"featured","language_code":"bar","title":"Hildebrandsliadl","summary":"S Hildebrandliad-Manuskript is oana fu de ödastn Text auf Oid-Boarisch. Teiweis is de Schbroch a Oid-Segsisch und drum is des a fia d englische Schbrochfoaschung a wichtige Beleg. Es is da easchde Oid-Hochdeitsche Text iwahaupt, dea ned auf am lateinischn Oaginal basiad sondan diarekt in deara Schbroch aufgschrim woan is. Entschdaundn is de Haundschrift im Glosda Fulda, umara ums Joa 840. De Gschicht haundlt fum Hildebrand, dea noch 30 Joa in da Fremd wida hoam kimd und duach blede Umschdend a Duel mid seim eiganen Su, in Hadubrant, kempft. S Hildebrand Liad is schbeda zu ana geamanischn Heldnlegendn ausbaud woan, wobei fü dazua dicht woan is. S Oaginal bricht in da Zeiln 68 ob und ma woas ned wia s ausged.","url":"https://bar.wikipedia.org/wiki/Hildebrandsliadl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Hildebrandslied1.jpg/150px-Hildebrandslied1.jpg"},{"id":"7262","type":"featured","language_code":"bar","title":"Eadzeisal","summary":"Es Eadzeisal (Spermophilus citellus) is a Nogeviech (Rodentia) aus da Famülie vo de Echtn Heandln (Sciuridae), wos in Steppm und auf Wiesn in Vuadarasien, Middl- und Siidosteiropa dahaam is. Es is de aanziche Oat aus da Goddung vo de Eadzeisal (Spermophilus), de wos bis noch Middleiropa einegeht. Auf Standartdeitsch haaßts „Europäisches Ziesel“, wobei da Naum im estarreichischn Weatabiachl ois Neutrum dosteht, im Duden oba ois Maskulinum. Wäus heitzdog scho a recht a rares Viech is stehts in da gaunzn EU unta Natuaschutz.","url":"https://bar.wikipedia.org/wiki/Eadzeisal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Europ%C3%A4ischer_Ziesel_in_Hockstellung.jpg/150px-Europ%C3%A4ischer_Ziesel_in_Hockstellung.jpg"},{"id":"7335","type":"featured","language_code":"bar","title":"Legio XIIII Gemina","summary":"D'Legio XIIII Gemina Martia Victrix (Zwilingslegion Numa 14, sigreich duachn Griagsgot Mars) woa oane fu de römische Legionna, de's am lengstn gem hod und de laung in Carnuntum schdazioniad woa, wo's bis zan End fum Remischn Reich im 5. Joahundat duach Aufzoachnungan belegt is.","url":"https://bar.wikipedia.org/wiki/Legio_XIIII_Gemina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/02-Scutum_Quartodecimanorum.svg/150px-02-Scutum_Quartodecimanorum.svg.png"},{"id":"7567","type":"featured","language_code":"bar","title":"Karl Valentin","summary":"Da Karl Valentin (* 4. Juni 1882 z Minga; † 9. Feba 1948 in Planegg bei Minga; eigndli Valentin Ludwig Fey) woa a boarischa Komika, Kabarettist, Autor und Fuimproduzent. Mid seim dialegdischn Humor hod a meahra spadare Kinstla inspiariad, wia z. B. an Bertolt Brecht, Samuel Beckett, Loriot, Gerhard Polt und Helge Schneider.","url":"https://bar.wikipedia.org/wiki/Karl_Valentin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/WP_Liesl_Karlstadt_und_Karl_Valentin.jpg/150px-WP_Liesl_Karlstadt_und_Karl_Valentin.jpg"},{"id":"7743","type":"featured","language_code":"bar","title":"Wrestling","summary":"Wrestling (deutsch: Ringen) wiad im deitschn Sprochraum a oft ois Catchen bezeichnet (des kimmt vo da Bezeichnung Catch Wrestling). Es is a populäre Show-Sportort, wobei s' Wrestling in gesaumt Noadamerika und a in Japan (do voroim de Hardcore Matches) am populärstn is. In Deitschlaund und Esdarreich nimmt d'Berühmtheid vom Wrestling a ollaweil mea zua. De meistn Leod moanan, dass beim Wrestling nix passian kau, wei sowieso ois gstöt is (oiso ois ogschprocha), des is owa so ned richtig, wei schau de kleanste Fehlanwendung geng an aundan Wrestla bei de Wrestlingmoves reichd und dea kau si ernsthoft valetzn. Deswegn miassn Profi-Wrestla eanare Tricks und Moves sehr laung trainian, damid sowos ned passiad.\nDa Siega bei an Wrestlingmatch stehd fost imma schau voahea fest, es wiad owa während de Matches schau improvisiad, oftmois daun waun si a Wrestla nimma an de vorgegebnen Choreographien erinnan kau.","url":"https://bar.wikipedia.org/wiki/Wrestling","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Wrestlemania23_17.jpg/150px-Wrestlemania23_17.jpg"},{"id":"7810","type":"featured","language_code":"bar","title":"Led Zeppelin","summary":"Led Zeppelin (ˌlɛdˈzɛplɪn) is a englische Rockband vo de 1960er und 1970er Joa. Se guitn ois Pioniere vom Hard Rock und Heavy Metal. De spuin aba a no a weng Blues und Folkrock.\nDe Band hot vo 1968 bis zua Aflösung 1980 immer mit de gleichn Leid gspüd. Da Robert Plant (Gsang), Jimmy Page (Gitarr, Mandolina), John Paul Jones (Bass, Keyboard, Orgel, Mellotron) und 'm Schlogzeiger und Percussionspieler John Bonham. Letztara is im Septemba 1980 verstorbn. Am 10. Dezemba 2007 woa a Re-Union Konzert unta ehrnam oidn Nama 'Led Zeppelin', am Schlogzeig war am John Bonham sei Bua, da Jason g'hockt.","url":"https://bar.wikipedia.org/wiki/Led_Zeppelin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Led_Zeppelin_by_p_a_h.jpg/150px-Led_Zeppelin_by_p_a_h.jpg"},{"id":"7960","type":"featured","language_code":"bar","title":"Venantius Fortunatus","summary":"Da Venantius Fortunatus (* um 535 bai Treviso, † zwischn 600 und 610 in Poitiers; fola Naum: Venantius Honorius Clementianus Fortunatus) woa a remischa Schriftschdöla und katholischa Geistlicha aus Obaitalien, dea um 565 fu Ravenna iwa de Oipn und de Rhein-Gegend noch Aquitanien im heiting Fraunkreich zong is und doat schbeda Bischof woan is. Fia de Gschichtsfoaschung is a desweng wichdig, wai a umfaungreich ois aufgschrim hod wos a so gseng und dalebt hod, sowoi in Italien ois wia in Galien und a wiar a auf da Roas woa. Ea is a oane fu de wichdigsdn Beleg fu da frian Mearowingazeid im Fraunknreich. Fia de Religionsfoaschung san seine Biache iwa Heilige, wia in Sankt Martin fu Tours, und seine religiesn Himnen und Gedichtl wichdig. Da Venantius Fortunatus is aussadem de zwoate schriftliche Beleg, de a Infoamazion iwa de Bajuwarn lifat. De hod a nemli auf seina Roas fu Italien iwa de Oipn noch Galien drofn.\nDa Venantius Fortunatus is a katholischa Heiliga und sei Faichda is da 14te Dezemba, wos owa blos in da Diezesn fu Poitiers und in a boa Kiacha fum Veneto gfeiad wiad.","url":"https://bar.wikipedia.org/wiki/Venantius_Fortunatus","thumbnail_url":null},{"id":"82623","type":"featured","language_code":"bar","title":"Flatza Waund","summary":"De Flatza Waund (dt. Flatzer Wand) is a Beag in de Guadnstoana Oipn. Se liagt in da Higllaundschoft zwischn Schneebeag und Weana Beckn in Niedaöstareich. Am Plateau owahoib vo de Föösohbrich' hosd a schene Aussicht.\n„De Flatza Waund is a vaklaanats Ohbüüd vo da Hochn Waund“—Alois Wildenauer.","url":"https://bar.wikipedia.org/wiki/Flatza_Waund","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Flatzer_Wand.jpg/150px-Flatzer_Wand.jpg"},{"id":"82644","type":"featured","language_code":"bar","title":"Dirre Waund","summary":"pd1De Dirre Waund (dt. Dürre Wand) is a Beag in de Guadnstoana Oipn. Se liagt zwischn Schneebeag, Großm Neikogl und Hocha Waund in Niedaöstareich. De Dürre Waund is hecha wia de Hoche Waund, hod owa meah Quöön. Da 9 km launge Hauptkaum vo da Dian Waund ist in SW-NO-Richtung orientiat, am Kaum ohm fiaht a Waundaweg entlaung.","url":"https://bar.wikipedia.org/wiki/Dirre_Waund","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bar/thumb/1/11/D%C3%BCrre_Wand.jpg/150px-D%C3%BCrre_Wand.jpg"},{"id":"8357","type":"featured","language_code":"bar","title":"Haiku","summary":"A Haiku (japanisch: 俳句) is a oide dradizionele Oat fu Gedichtl aus Japan. A so a Haiku muas schdreng noch am bsondan Konzept gschrim wean und de Dradizion hod a iare Wuazln im religiesn Wödbüd fum Budismus. De Haiku-Gedichtl in eanara heiting Foam han im 19tn Joahundat entschdaundn und baun auf aundare Foamen fu budisdische Gedichtl auf, des a in aundane asiatische Lenda gem hod. Haid is's owa aso, das Haikus ned neta in Japan gean gschrim und glesn wean, sondan a in aundane Lenda und aundane Schbrochn gibt´s heit Haikus, sogoa auf Boarisch.\nHaiku wean auf Japanisch oiwai in oana senkrechtn Zailn gschrim. In Schbrochn de d'lodainischn Bugschdom hea neman, bschded a Haiku oiwai aus 3 Zailn, wo de easchde 5 Süm, de zwoate 7 Süm und de drite a wida 5 Süm hod (5-7-5).","url":"https://bar.wikipedia.org/wiki/Haiku","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Lit.jpg/150px-Lit.jpg"},{"id":"8358","type":"featured","language_code":"bar","title":"Sotz vum Pythagoras","summary":"Da so gnaunnte Sotz vum Pythagoras is oane vu de grundlegadn Eakenntnisse fia'd Geometrie im emnen Raum. D'wesntliche Aussog is, dass in am jedn Dreieck mit am rechtn Wünki de Quadrate üba de zwoa kiazan Seitn midanaund genau gleich groß san wia s'Quadrat vu da längstn Seitn. De kiazan Seitn nennt ma Kathetn und se schliaßn in rechtn Wünki ei; de länga Seitn wiad aa Hüpotenusn gnaunnt. Vu de Bezeichnungen kimmt da bessa klingade Leahsotz\n\n„In am rechtwünklign Dreieck entspricht de Summe vu de Flächninhoite vu de Kathetnquadrate da Flächn vum Hüpotenusnquadrat“.Ois Gleichung notiat schreibt si des so: \n  \n    \n      \n        \n          a\n          \n            2\n          \n        \n        +\n        \n          b\n          \n            2\n          \n        \n        =\n        \n          c\n          \n            2\n          \n        \n      \n    \n    {\\displaystyle a^{2}+b^{2}=c^{2}}\n  , wobei \n  \n    \n      \n        a\n      \n    \n    {\\displaystyle a}\n   und \n  \n    \n      \n        b\n      \n    \n    {\\displaystyle b}\n   fia de zwoa Kathetn steht und \n  \n    \n      \n        c\n      \n    \n    {\\displaystyle c}\n   de Läng vu da Hüpotenusn is.\nUmgekeaht bsogt da Sotz vum Pythagoras aa, dass a jeds (in am emnen Raum glengs) Dreieck, in dem de obige Forml a wohre Aussog liefat, rechtwünklig sei muaß. In da modeanen Mathematik hüift da Sotz, damit ma aa in am abstraktn Raum oathogonale Vahötnisse außafindn kau.\nDea Leahsotz is noch'm Pythagoras vu Samos benaunnt und is de theoretische Ausformuliarung vum praktischn Wissn, des schau de Baumoasta und Priesta in Indien, Babylon und Oidegyptn ghobt haum. De haums nämli schau vastaundn, beim Obmessn vu am Föid oda aa beim Baun mit da Hüife vu Seile an genaun rechtn Wünki z'mochn. Schau a kloane Obweichnung vum rechtn Wünki hätt bei großdimensioniate Bautn im Endeffekt zu ana Katastrophn füahn kina, wos kloa mocht, wia genau si de schau auskennt hom.","url":"https://bar.wikipedia.org/wiki/Sotz_vum_Pythagoras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Pythagoras_theorem.png/150px-Pythagoras_theorem.png"},{"id":"8384","type":"featured","language_code":"bar","title":"LASER","summary":"LASER is a englische Abkirzung fia Light Amplification by Stimulated Emission of Radiation. S' bedeit Liachtvastärkung duach induzierte Emission.\nLaser han Liacht- bzw. Strahlungsquoin. Da Untaschied zua andane Liachtquelln wia z. B. na Gliabirn is, daß de Strahlung durch de induzierte und ned durch de spontane Emission entsteht. Fia vui Anwendunga is entscheidend, daß as Liacht vo am Laser im Gengsatz zu andane Liachtquelln aus oana oanzign Farb bsteht und olle Photona mitanand in Phase han und ano de sejbe Polarisation hom. Des nend ma monochromatisch und kohärent.\nLaser gibts in vui faschiedne Bauformen fia an Haffa untaschiedliche Anwendunga. De Leistunga genga vo wenige Milliwatt bis zu mehrare Kilowatt. Manche hom bsondas reine Farbn, andane hom sehr kurze Impulse. S'gibt Laser de nua Impulse aussendn kenna, andane kenna a dauerhaft betriebn werdn. Es gibt aa Laser mit an ultraviolett'n oda infrarod'n Liacht, de ma goa ned sehng ko. Und wenn de Strahlung no a grässere Wellenläng' ois wias Infrarode hod, dann hoaßt ma des an MASER.\nDe stark gebündltn und paralleln Strahln, wia mas z. B. a aus da Diskotheknbeleichtung kennt, han zwar nua mit Laser machbar, han aba nix typischs fia Laser. Es gibt a Laser mit recht dicke Strahln und weachane de koan paralleln Strahl hom.\nHeagnuma wern Laser fia de untaschiedlichstn Sacha:\n\nfia wissnschaftliche Vasuach\nfia Meßgeräte\nfia'd Kommunikation z. B. bei Glasfaserleitunga\nin Lesegeräte fia CDs, DVDs usw.\nzum Schwoaßn und Schneidn in da Industrie\nois Waffn, zum Blendn vo Leid, fias Zuin, vasuachsweis aba a zum Bschädign vo Raketen, Fluagzeig, Satellitn\nin da Medizin","url":"https://bar.wikipedia.org/wiki/LASER","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Light_Amplification_by_Stimulated_Emission_of_Radiation.jpg/150px-Light_Amplification_by_Stimulated_Emission_of_Radiation.jpg"},{"id":"84827","type":"featured","language_code":"bar","title":"Fischaua Vuabeag","summary":"De Fischaua Vuabeag (dt.: Fischauer Vorberge, kuaz Fischauer Berge) san a Higlkettn in de Guadnstoana Oipm zwischn Stoaföd und Neicha Wöd in Niedaöstareich. Da hechste Gipfl is da Kienbeag mit ana Hechn vo 650 m ü. A..","url":"https://bar.wikipedia.org/wiki/Fischaua_Vuabeag","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Fischauer_Vorberge_mit_Kienberg.jpg/150px-Fischauer_Vorberge_mit_Kienberg.jpg"},{"id":"8535","type":"featured","language_code":"bar","title":"Wechslkrod","summary":"De Wechslkrod Bufotes viridis (LAURENTI 1786), aa greane Krod gnennd, is a Froschluach aus da Famülie vo de echtn Krodn (Bufonidae). Se is in Täu vo Eiropa und Vuadarasien dahaam und kummt meist in offane Laundschoftn vua, wia Fööda und Steppm. Meglichaeweis haundlt sa si bei da Wechslkrod um an Komplex vo meahrare, nauh vawaundte Oartn. Ois Synomyme fian wissonschoftlichn Nauman findt mar aa no Bufo viridis und (sötana) Pseudepidalea viridis.","url":"https://bar.wikipedia.org/wiki/Wechslkrod","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/BufoViridisCallingMale.jpg/150px-BufoViridisCallingMale.jpg"},{"id":"8628","type":"featured","language_code":"bar","title":"Innare Mongolei","summary":"Innare Mongolei is de Bezeichnung vu am autonomen Gebiet im Noadn vu da Voiksrepublik China. Auf Chinesisch hoaßt d'Innare Mongolei Nèi Měnggǔ (內蒙古), auf Mongolisch Öbür mongɣul (). Da ISO 3166-2-Code vu da Innan Mongolei is CN-15.\nAa waun da Begriff Aißare Mongolei heid vaoitat is, is bei da Innan Mongolei da sinozentrische Naum nu da offizielle. Da greßte Teu vu da Aißan Mongolei is heid da unobhängige Stood Mongolei; de Mongoin nennen de Regionen Aißare und Innare Mongolei liawa d'Hintare und d'Voadare Mongolei. De Mongoin mochn heid owa netta nu an Bruchteu vu da Bevöikarung aus: Fost 80% vu de duat lebadn Leid han Han-Chinesn.\nD'Innare Mongolei is dünn besiedlt, laundwiatschoftli is kaum wos mid iah au zum dafaunga, owa sie hod vüi Rohstoffe und is desweng und weus a launge Grenz hod strategisch wichtig.","url":"https://bar.wikipedia.org/wiki/Innare_Mongolei","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/OvormonggolAR.svg/150px-OvormonggolAR.svg.png"},{"id":"8664","type":"featured","language_code":"bar","title":"Arabisches Oiphabet","summary":"S'arabische Alphabet (arabisch: الأبجدية العربية,‎ al-abdschadiyya al-ʿarabiyya) is s'Alphabet vu da arabischn Sproch und wiad in untaschialiche Variantn aa fias Peasische, Uigurische, Urdu, Paschtu und aundare Sprochn heagnumma. D'Variantn vu da arabischn Sproch kimmt mid 28 Buchstom aus, ned midgrechnt san do de Hüifs- und Vokalzeichn und s'Zeichn fia'n Köihkopfvaschlusslaud. Bis auf 6 Ausnauhmen gibts fia an jedn Buchstom via Schreibweisn, je nochdem ob a alloa steht oda noch links, rechts oda beidseitig mid am aundan Zeichn vabundn is. De aundan Buchtstom haum zwoa Schreibweisn: a isoliade und a noch rechts vabundene Foam. De vaschiednan Schreibweisn san zum Teu gaunz ähnlich, zum Teu owa immens untaschiadlich. Gschrim wiad s'Arabische wia aa d'Hebräische Schrift und aundare vawaundte Systeme vu rechts noch links.\nS'arabische is noch'm lateinischn s'wöidweid am zweithäifigstn vawendete Alphabet. Außaentwückid hod si si voa ungefäa anahoibtausnd Joa, wia bei de aundan Alphabetschriftn aa liegt da Uasprung owa nu weida zruck, nämli bei'm Alphabet vu de Fönizia, des um 1500 voa'm Christus entstaundn is. S'arabische Alphabet hängt stoak mi'm Islam zsaumm: Duach'd Ausbreitung vu dem Glaum is mi'm Koran aa des Alphabet in da Wöid bekaunnt und oft üwanumma woan. Weu de Moslems glaum, dass da Koran im Hümmi schau featig gschrim gwesn is, hod de Schrift aa an religiösn und sakraln Charakta, weus s'Mittl gwesn is, mid dem si da Gott (da Allah) an de Menschn gwaundt hod. Dass d'Schrift fia de Moslems a eingne Kunstrichtung is, hängt damid zsaumm, dass ma im Islam koane Leid obüidln deaf.\nS'arabische Alphabet, wos jo a semitischs Alphabet is, wiad aa in Sprochn heagnumma, de ned semitisch san wia zum Beispüi s'tuakische Uigurisch und s'indoeiropäische Peasisch. Weu de Sprochn owa zum Teu Laute kennan, de ma im Arabischn ned findt, is s'arabische Alphabet fia de Sprochn obgwaundlt und aupasst woan. Im Lauf vu da Gschicht haum aa mearare Sprochn d'arabische Schrift wieda bleim lossn, weu aundare Alphabete bessa zu dea Sproch passn. S'Kasachische zum Beispüi kennt nei vaschiedene Söibstlaute, s'Arabische ois semitische Sproch kimmt mid drei aus.","url":"https://bar.wikipedia.org/wiki/Arabisches_Oiphabet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Poema_de_Yusuf.jpg/150px-Poema_de_Yusuf.jpg"},{"id":"8693","type":"featured","language_code":"bar","title":"Jura Soyfer","summary":"Da Jura Soyfer (* 8da Dezemba 1912 in Charkiw (ukrainisch Харків), Ukraine; † 16dn Februa 1939 im KZ Buachnwoid) woa oana fu de wichdigsdn bolidischn Schriftschdöla in Estareich in de 1930ga Joa. Ea hod fia mearane Zeidschriftn gschrim und mearane Deataschdikl fafosst. Duach sein frian Dod im KZ han owa fü fu seine Sochan faloan gaunga und neta seine Artikl, 5 Deataschdikl, 3 Szenen und as Fragment fu seim Roman \"So starb eine Partei\" han iwalifat. Seine Sochan han in am recht estareichischn Hochdeitsch gschrim und in iwa 30 Schbrochn iwasezt woan.","url":"https://bar.wikipedia.org/wiki/Jura_Soyfer","thumbnail_url":null},{"id":"8694","type":"featured","language_code":"bar","title":"Bruno Kreisky","summary":"Da Bruno Kreisky (* 22da Jena 1911 in Wean; † 29dn Juli 1990 a doat) woar a estareichischer Bolitika fu da SPÖ und fu 1970 bis 1983 Bundeskaunzla fu da Republik Estareich.","url":"https://bar.wikipedia.org/wiki/Bruno_Kreisky","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Bruno_Kreisky_1983.jpg/150px-Bruno_Kreisky_1983.jpg"},{"id":"8829","type":"featured","language_code":"bar","title":"Soizbuaga Exulantn","summary":"De Soizbuaga Exulantn woan evangelische Leit de im 17dn und frian 18dn Joahundat aus'n Eazbisdum Soizbuag in mearane Wön fadrim und aus'n Laund gjogt woan san. Bedrofn woan foa oim protestantische Leit aus da Schdod Soizbuag söwa, Beaglaid aus Dianbeag bai Hallein und Beachtsgodara, owa a Bauan ausn Defereggendoi und ausn Zilladoi und kleeanen Grupn aus Rodschdod und Gastain.","url":"https://bar.wikipedia.org/wiki/Soizbuaga_Exulantn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Salzburger_Exulanten02.jpg/150px-Salzburger_Exulanten02.jpg"},{"id":"8964","type":"featured","language_code":"bar","title":"Muhammad Yunus","summary":"Da Muhammad Yunus (Bengalisch  মুহাম্মদ ইউনুস, Muhāmmad Iunus; * 28dn Juni 1940 in Chittagong) is a Wiatschoftswissnschoftla und Bankbedraiwa aus Bangladesch.\nFu eam schdaumt de Ide und de Fawiaklichung fum Sisdem fu de Mikrokredit, bai dem si oame Leit, de sunst nia wo an Kredit griang dadn, si fia a konkrets Brojekt a Göd ausboang kinan und so a kloans Gscheft aufbaun kinan. Mid oft gauns kloane Gödsumen kau ma soiche Leit schau dabai höfn, wiatschoftlich söbschdendig zan wean und so a wiatschoftliche Entwiklung in recht oame Lenda in Gaung bringa. Fia sei Aungaschmau in dem Bereich hod a 2006 sogoa in Fridnsnoböbrais griagt. Da Yunus Muhammad is a da Gründa fu da Gameen Bank, de si auf soiche winzige Kredit schbezialisiad hod und ea is seid'n 1983ga Joa deara ia Diarekda.","url":"https://bar.wikipedia.org/wiki/Muhammad_Yunus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Muhammad_Yunus_2.jpg/150px-Muhammad_Yunus_2.jpg"},{"id":"9212","type":"featured","language_code":"bar","title":"Mathias Kneißl","summary":"Da Mathias Kneißl oda da Raiba Kneißl (Räuber Kneißl), vulgo Kneißl Hias oda Schachenmülla-Hiasl (* 4. August 1875 z Untaweikatshofa; † 21. Febaa 1902 z Augschburg) wor a legendära, boarischa Raiba in da Gegnd um Dachau.\nEr hod an Privatkriag gegn de stootliche Obrigkeit gfiat. Mit an Großafgebot vo Schandarm is a bei seina Vahoftung ois Unbewoffneta schwaa vawundet woarn. Zeascht hod ma eam gsundpflegt, nacha is a in Augschburg afn Schafott kepft woarn. Wei ra vo vuin oarman Leid ois a obaboarischa Robin Hood ogsegn woarn is, is sei Odenka bis heint lebendi bliem.","url":"https://bar.wikipedia.org/wiki/Mathias_Knei%C3%9Fl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bar/thumb/3/3c/Mathias_Knei%C3%9Fl.jpg/150px-Mathias_Knei%C3%9Fl.jpg"},{"id":"9303","type":"featured","language_code":"bar","title":"Schuahplattla","summary":"Da Schuahplattla oda Schuachplattla (dt.: Schuhplattler) is a traditioneja boarischa Voiksdanz. Er is aus'm Landla entstandn. Da Nam kimmt davo, dass da Dänza umas Diandl wuid umadumspringt und dabei imma wieda im Takt mit de Händ af d Obaschenkln, Wadln und Schuahsoin schlogt.\nDa Schuahplattla is ois Weabedanz und ois Oanzl-Poardanz entstandn, des hoaßt Buama woitn duach gschickte Dankzakrobatik und lebhofts Schlogn Diandln imponian. Deshoib hod da Dänza urspringli aa a Ausdrucksfreiheit ghobt und si ned an enge Regln hoidn miassn. Er hod Figuan zoagn, in de Luft springa, schnaggln und plattln kena, dowei si sei Diandl weida im Takt draaht ghobt hod. Eascht zum Runddanz san se nacha imma wieda zammkema. As freie Plattln hod ma a boarisch Danzn gnennt. Eascht am End vom 19. Joarhundat is da Schuahplattla ois Gruppndanz standardisiat und so zum Schaudanz worn.","url":"https://bar.wikipedia.org/wiki/Schuahplattla","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Schuhplattler_270220.jpg/150px-Schuhplattler_270220.jpg"},{"id":"9725","type":"featured","language_code":"bar","title":"Lederhosn","summary":"De Ledahosn, aa Lederhosn oda Lederne (dt.: Lederhose), is a kuaze oda lange Hosn, de wo aus Leda gmmochd is.\nDe Lederhosn hod in Bayern und im gnazn Oipngebiet a lange Tradition, de ebba bis as friae Middloita zruckgähd. Se is scho fias 6.Jh. zum earschdn Moi nochgwiesn. Neba da ganz tradionejn Ledahosn gibts heit freili aa neie Forman: Lederhosn fia de Beika, fia de Ledaszene und fian Oidog.","url":"https://bar.wikipedia.org/wiki/Lederhosn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Knopflatz_Lederhose_ca._1940.jpg/150px-Knopflatz_Lederhose_ca._1940.jpg"}]