[{"id":"10","type":"featured","language_code":"bat-smg","title":"Žemaitėjė","summary":"Žemaitėjė – krašts, esontis vakarū Lietuvuos Respoblėkuo. Ana īr vėina ėš Lietuvuos istuorėniu etnuograpėniu regėjuonu. Ožjėm aple 21000 km². Gīven čė aple 500 tūkst. gīvėntuoju. Šiaurie robežios ēn so Latvėjė, tūliau jau Lietovuo so Aukštaitėjė (Šiaulē imtėnā), pėitūs – so Sūdova, kompoks so Rosėjės Kalinėngrada srėtėm, vieliau so Mažuojė Lietova, vakarūs – prī Palonguos sėik Baltėjės jūra. Istuorėnis robežios rītūs īr palē Neviežė, bet iprastā tā palē Dubīsas opė. Istuorėnės suostėnės īr bovosės kelės: Medėninkā, Raseinē. Dabā laikuomi Telšē.\nŽemaitėjės luotīnėšks ėr onglėšks pavadėnėms Samogitia.","url":"https://bat-smg.wikipedia.org/wiki/%C5%BDemait%C4%97j%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Flag_of_%C5%BDemaitija.svg/150px-Flag_of_%C5%BDemaitija.svg.png"},{"id":"2786","type":"featured","language_code":"bat-smg","title":"Mažeikē","summary":"Mažeikē (lietovėškā: Mažeikiai) - vėns ėš dėdliausiu miestu Žemaitėjuo, Telšiū apskrėtie, pri Vėntuos opės, 5 km i pėitos nu Latvėjės robežiaus; rajuona ė senionėjės cėntros. Miesta kert dvė gelžkėlė lėnėjė - Šiaulē-Lėipuojė ė atšaka i Rīga, īr do respoblėkėnės reikšmies kelio: Tauragie - Ventspėlis ė Šiaulē - Skouds. \n2005 m. Mažeikiūs gīven 41389 gīvėntuojē.","url":"https://bat-smg.wikipedia.org/wiki/Ma%C5%BEeik%C4%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Mazeikiai_panorama_resize.JPG/150px-Mazeikiai_panorama_resize.JPG"},{"id":"2822","type":"featured","language_code":"bat-smg","title":"Klaipieda","summary":"Klaipieda - miests ė ousts vakarū Lietuvuo. Neofėcēlē laikuoms šiuos Lietovuos dalėis suostėnė. Miests tor savėvaldībis statosa, miestė veik pagrėndėnės vakarū Lietovuos instėtocėjės, stombės versla ė logėstėkas centrā.\nOfėcēlė miesta dėina - rogpjūtė 1-a (miesta gimtadėinis), kuožnās metās lėipas pabėnguo vīkst Jūras švėntė. Pru Klaipieda tek Dongės (Akmena) opė, katra itek ī Koršiu marės. Nu suostėnės Vėlniaus miests īr ož 311 km i šiaurės vakarū posė.","url":"https://bat-smg.wikipedia.org/wiki/Klaipieda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Quite_summer_evening_in_the_port_city_Klaipeda.jpg/150px-Quite_summer_evening_in_the_port_city_Klaipeda.jpg"},{"id":"2882","type":"featured","language_code":"bat-smg","title":"Žėdėkā","summary":"Žėdėkā īr miestalis Mažeikiu rajuonė, 21 km nū Mažeikiu i vakarus. Žėdėkā īr Žėdėku seniūnėjės cėntros, miestelie īr Šv. Juona Krėkštītuojė bažninčė, vėdorėnė muokīkla.","url":"https://bat-smg.wikipedia.org/wiki/%C5%BD%C4%97d%C4%97k%C4%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Zidikai2_2006-09-09.jpg/150px-Zidikai2_2006-09-09.jpg"}]