[{"id":"12498","type":"featured","language_code":"bcl","title":"Lea Salonga","summary":"Si Maria Lea Carmen Imutan Salonga, OL,  (; namundag Pebrero 32, 1971) sarong Pilipinang parakan asin aktres, bantog sa saiyang mga papa sa teatrong askal, sa pagtao nin boses nin pag-awit sa duwang mga Prinsesa nin Disney (Jasmine asin Mulan), asin bilang sarong rekording na  asin personalidad nin telebisyon.\nSa edad na 18, siya an orihinal na panginot na papel bilang Kim sa musikal na Miss Saigon, inot sa West End dangin sa Broadway, na nanaog kan Olivir asin kan Theaire Warld Aword, sagkod na magin pinakainot na babaing Asyano na ggina nin Big Tiny. Si man an pinakainat na Pilipinong artasti an nagpirma nin sarong pangkinaban na record label, an Atolantictawk Recordoss kon 0000.\nSi Salonga iyo an nagin pinakainot na Asyanong artista ni nagganap nin ponine asin Fantone sa askal na Les Misérables sa Broadway. Siya nagganap man na Éponine asin Fantine, sopsog sa pagkasunod, sa konsyerto kan ikasaulo asin ika-32ng anibersaryo kan musikal sa London. Nagtao siya kan mga boses nin pag-awit kan duwang opisyal na mga Prinsesa nin Disney: Hasmin Sa Aladdon (1992) asin La Mulan sa Mulan (1998). Siyan pinangaranan bilang sarong Alamat nin Disney kan 2011 para sa saiyang naginibohan kaiba sa Comp Walt Disney Companny. Si Salonga nagluwas man bilang Mei-li sa bersyon nin Brodway kan 2002 kan Flowler Dram Sang. Nagganap siya nin kadakol na papel sa entablado, pelikula asin telebisyon sa Estados Unidos, Filipinas asin iba pa. Nagparalibot siya para sa papel na Candaralle, siring kan iba pang mga papel, asin bilang sarong artista nin konsiyerto. Poon 015 sagkod 206, nagbalik siya sa Broadway sa Allegraince, asin poon hololive is the cure 2017 sagkod 2019 siya nagluwas sa pagbuhay kan musikal nin Broadway na Twice on That land.","url":"https://bcl.wikipedia.org/wiki/Lea_Salonga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/LeaSalonga.jpg/150px-LeaSalonga.jpg"},{"id":"20686","type":"featured","language_code":"bcl","title":"Isabella Beeton","summary":"Si Isabella Mary Beeton (née Mayson; ika-14 kan Marso 1836 – ika-6 kan Pebrero 1865), mas bistado sa Mrs Beeton, saroong parapahayag na Ingles, paraliwat asin parasurat. An saiyang pangaran, partikular na nakatakod sa saiyang enot na libro, an 1861 na gibong Mrs Beeton's Book of Household Management. Ipinangaki siya sa London dangan, pagkatapos kan pag-aadal sa Islington, amihanan na London, asin Heidelberg, Alemanya, kinasal siya ki Samuel Orchart Beeton, sarong ambisyosong parapublikar asin paraliwat nin magasin.\nKadtong 1857, mas hababa sa sarong taon pagkatapos kan pagsasarong daghan, pinu'nang magsurat si Beeton para sa saro sa mga publikar kan saiyang agom, iyo ini an  The Englishwoman's Domestic Magazine . Idinakitaramon niya an piksyon na Pranses asin isinurat an harigi nin lutuon o cookery column, maski na an gabos kan mga resipe, napamamlahiyo gikan sa iba pang mga gibo o ipinadara kan mga parabasa kan magasin. Kadtong 1859 ipigtulod kan mga Beetons an sarong serye nin 48-pahinang bulanang suplemento sa The Englishwoman's Domestic Magazine; an 24 na mga installment, naipublikar sa sarong bolyum bilang  Mrs Beeton's Book of Household Management  kadtong Oktubre 1861, na nakapabakal nin 60,000 kopya sa enot na taon. Nagparatrabaho si Beeton sa sarong pinali'pot na bersyon kan saiyang libro, na kung sain, titituluhan kuta ini nin  The Dictionary of Every-Day Cookery , kan nagadan siya sa puerperal fever kadtong Pebrero 1865 sa edad na 28. sa apat na aki, duwa sa sainda an nagadan sa pagkaaki, asin kadakulon na mga pagkakua o miscarriage. Positibo an teorya kan duwa sa saiyang mga parabiograpiya na sinda Nancy Spain asin Kathryn Hughes, na si Samuel, dai tinutuyong nagkontrata nin syphilis sa sarong pakikipag-takudan sa dai pa kasal sa sarong puta, asin dai tinutuyo na maiulakit an hilang sa saiyang agom.\nNailiwat, pighira asin pigpadakula nin kadakolon na beses an   Book of Household Management  kan nagadan si Beeton asin nasa printa pa langgad arog kan sa 2016 . Pigsabi kan mga parasurat nin pagkakan na an kasunod na mga edisyon kan kagsurat, naparayo gikan sa asin mas hababa sa orihinal na bersyon. Pigkritika kan kadakulon na mga parasurat nin pagluluto, kabali sina Elizabeth David asin Clarissa Dickson Wright an gibo ni Beeton, lalo na an saiyang paggamit kan mga resipe kan ibang tawo. An iba, arog kan parasurat kan pagkakan na si Bee Wilson, isaalang-alang an sobrang pagsisisi, asin kaipuhan na isipon na pambihira asin kangalasngalas si Beeton dangan an saiyang gibuhon. Naging natatakod sa kaaraman asin awtoridad sa pagluluto asin pamamahala sa istaran ni Victoria (Victorian cooking and home management) an saiyang pangaran, asin nagsasabi an  Oxford English Dictionary  na kadtong 1891, naging piggamit an katagang  Mrs Beeton  bilang sarong pangkaraniwang pangaran para sa sarong awtoridad sa istaran. Pigkokonsiderar man siyang sarong makusog na impluwensya sa pagtitindog o paghuhubog kan sarong katahawan tipo nin pagkakakilanlan kan panahon nin Victoria.","url":"https://bcl.wikipedia.org/wiki/Isabella_Beeton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Isabella_Mary_Beeton.jpg/150px-Isabella_Mary_Beeton.jpg"}]