[{"id":"11206","type":"featured","language_code":"be","title":"Зямля","summary":"Планета Зямля\nЗямля, адзін з першых элементаў\nТое ж, што Глеба\n«Зямля» — мастацкі фільм\n«Зямля» — дакументальны фільм","url":"https://be.wikipedia.org/wiki/%D0%97%D1%8F%D0%BC%D0%BB%D1%8F","thumbnail_url":null},{"id":"114234","type":"featured","language_code":"be","title":"Эрнэст Генры Шэклтан","summary":"Сэр Эрнэ́ст Ге́нры Шэ́клтан (англ.: Ernest Henry Shackleton, 15 лютага 1874, Кілкі-хаўс, Кілдэр, Ірландыя — 5 студзеня 1922, Грутвікен, Паўднёвая Джорджыя) — англа-ірландскі даследчык Антарктыкі, дзеяч гераічнага веку антарктычных даследаванняў. Удзельнік чатырох антарктычных экспедыцый, трыма з якіх камандаваў.\nПершы досвед палярных даследаванняў атрымаў у экспедыцыі «Дыскаверы», удзельнік першага паходу да Паўднёвага полюса, пасля якога быў эвакуяваны з-за стану здароўя. У 1907 годзе Шэклтан узначаліў уласную экспедыцыю «Німрада», падчас якой дасягнуў 88° 23' пд. ш., не дайшоўшы да Паўднёвага полюса 97 геаграфічных міль (180 км). За свае дасягненні быў узведзены каралём Эдуардам VII у рыцары.\nПасля дасягнення Паўднёвага полюса Амундсенам (14 снежня 1911 года) і Скотам (17 студзеня 1912 года), Шэклтан заявіў, што перасячэнне ўсяго Антарктычнага мацерыка засталося «адзінай буйной мэтай антарктычных падарожжаў». У 1914 годзе ён арганізаваў Імперскую трансантарктычную экспедыцыю. Паход завяршыўся катастрофай: не дасягнуўшы берагоў Антарктыкі, экспедыцыйнае судна «Эндзьюранс» было заціснута льдамі ў Моры Уэдэла і затанула. Шэклтан здолеў выратаваць усю каманду, пры гэтым не загінуў ніводзін чалавек, аднак яго гераічнасць і прафесійныя якасці не былі годна ацэнены ў Брытаніі ў святле Першай сусветнай вайны. У 1921 годзе ён узначаліў экспедыцыю Шэклтана — Роўэта, аднак яшчэ да пачатку яе працы ў Антарктыдзе сканаў ад сардэчнага прыступу ва ўзросце 47 гадоў і быў пахаваны на востраве Паўднёвая Джорджыя.\nШэклтан быў рознабаковай асобай, спрабаваў балатавацца ў брытанскі Парламент, арганізоўваў камерцыйныя прадпрыемствы, але ў ніводным з іх не дамогся поспехаў. Пасля смерці ён быў на пэўны час занядбаны, але ў сярэдзіне ХХ стагоддзя адбыўся ўсплёск цікавасці да спадчыны Шэклтана, спачатку ў ЗША, а затым і ў Вялікабрытаніі. У 2002 годзе падчас правядзення нацыянальнага апытання «100 найвялікшых брытанцаў» Шэклтан заняў 11-е месца, тады як Роберт Скот — толькі 54-е.","url":"https://be.wikipedia.org/wiki/%D0%AD%D1%80%D0%BD%D1%8D%D1%81%D1%82_%D0%93%D0%B5%D0%BD%D1%80%D1%8B_%D0%A8%D1%8D%D0%BA%D0%BB%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Shackleton_nimrod_46.jpg/150px-Shackleton_nimrod_46.jpg"},{"id":"114592","type":"featured","language_code":"be","title":"Ідзі і глядзі","summary":"«Ідзі́ і глядзі́» (руск.: Иди и смотри) — савецкі мастацкі фільм рэжысёра Элема Клімава паводле сцэнарыя Алеся Адамовіча. Фільм зняты сумесна кінастудыямі «Беларусьфільм» і «Масфільм» да саракагоддзя перамогі ў Вялікай Айчыннай вайне. Падзеі стужкі разгортваюцца ў Беларусі ў 1943 годзе. У цэнтры сюжэта беларускі хлопчык, які становіцца сведкам жахаў нацысцкай карнай акцыі, у выніку чаго за два дні ператвараецца з жыццярадаснага падлетка ў сівога старога.\nФільм выйшаў у пракат у 1985 годзе, быў адзначаны ўзнагародамі на некалькіх буйных кінафестывалях і заняў шостае месца ў савецкім кінапракаце 1986 года: яго прагледзелі 29,8 млн гледачоў. У выніку апытання чытачоў часопіса «Советский экран» «Ідзі і глядзі» быў прызнаны найлепшым фільмам 1986 года, а пазней замацаваўся ў рэйтынгах найлепшых фільмаў розных выданняў.\nЗа аснову сцэнарыя была ўзятая «Хатынская аповесць» Алеся Адамовіча.","url":"https://be.wikipedia.org/wiki/%D0%86%D0%B4%D0%B7%D1%96_%D1%96_%D0%B3%D0%BB%D1%8F%D0%B4%D0%B7%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/d/d0/Idi_i_smotri.jpg/150px-Idi_i_smotri.jpg"},{"id":"115961","type":"featured","language_code":"be","title":"Генацыд у Руандзе","summary":"Генацы́д у Руа́ндзе — масавыя забойствы, генацыд тутсі і памяркоўных хуту ў Руандзе, учыненыя народам хуту. Прыблізна за 100 дзён (з 7 красавіка 1994 г. па сярэдзіну ліпеня) недзе 500 000 — 1 000 000 жыхароў Руанды былі забіты, што склала прынамсі 20 % насельніцтва краіны і 70 % папуляцыі тутсі ў Руандзе. Генацыд быў спланаваны членамі палітычных эліт, вядомымі як аказу, многія з якіх займалі пазіцыі на вышэйшых узроўнях нацыянальнага ўрада. Выканаўцы паходзілі з радоў арміі Руанды, нацыянальнай паліцыі (жандармерыі), праўрадавых міліцый, якія ўключалі ў сябе групоўкі Інтэрахамвэ і Імпузамугамбі, і грамадзянскай супольнасці хуту.\nГенацыд меў месца ў кантэксце Грамадзянскай вайны ў Руандзе — канфлікце, які пачаўся ў 1990-х гадах паміж урадам пад кантролем хуту і Руандыйскім Патрыятычным Фронтам (РПФ), які складаўся пераважна з паўстанцаў-тутсі, сем'і якіх уцяклі ва Уганду, каб уратаваць сябе ад ранейшых хваляў жорсткасці хуту ў дачыненні да тутсі. Міжнародны ціск на ўрад хуту Жувеналя Хаб'ярыманы прывёў да спынення агню ў 1993 г. і распрацоўкі Арушскіх пагадненняў, якія павінны былі стварыць змешаны ўрад з удзелам РПФ. Гэта пагадненне выклікала незадаволенасць многіх кансерватыўных хуту, уключаючы членаў аказу, якія разглядалі яго як паражэнне ў барацьбе з ворагам. Сярод шырокіх слаёў насельніцтва хуту ваенная кампанія РПФ узбудзіла актывізацыю падтрымкі, так званай, ідэалогіі «Моц хуту», якая пазіцыянавала РПФ у якасці варожай сілы, мэтай якой былі аднаўленне манархіі тутсі і занявольванне хуту, што рабіла дзве палітычныя сілы надзвычай апазіцыйнымі адну да адной.\n6 красавіка 1994 г. самалёт, на борце якога знаходзіліся Хаб'ярымана і Прэзідэнт Бурундзі Сіпрыен Нтар'яміра, быў збіты ў час свайго прызямлення ў Кігалі — у катастрофе ніхто не выжыў. Генацыд пачаўся з забойстваў на наступны дзень: салдаты, паліцыя і міліцыя хутка ліквідавалі лідараў ключавых тутсі і памяркоўных хуту, тады ўстанавілі кантрольна-прапускныя пункты і барыкады і выкарыстоўвалі карткі нацыянальнай ідэнтыфікацыі Руанды, каб сістэматычна высвятляць этнічную прыналежнасць людзей і забіваць тутсі. Гэтыя сілы наймалі або прымушалі грамадзянскіх хуту ўзбройваць сябе мачэтэ, дубінкамі, вострымі прадметамі і іншай зброяй у мэтах згвалтаванняў, калечання і забойстваў іх суседзяў-тутсі і знішчэння або разрабавання іх маёмасці. Парушэнне мірнага пагаднення прымусіла РПФ аднавіць свой наступ, у выніку чаго ён заняў паўночную частку краіны, а затым захапіў Кігалі ў сярэдзіне ліпеня, што і спыніла ўрэшце генацыд. Падчас гэтых падзей і іх наступстваў Арганізацыя Аб’яднаных Нацый (ААН) у цэлым і такія краіны, як Злучаныя Штаты Амерыкі (ЗША), Вялікабрытанія і Бельгія, крытыкаваліся за іх бяздзейнасць, у тым ліку за няздольнасць умацаваць свае сілы міратворцаў па мандаце Місіі Арганізацыі Аб'яднаных Нацый па Руандзе (МААНпР), а назіральнікі крытыкавалі ўрад Францыі за падтрымку генацыдальнага рэжыму нават пасля пачатку генацыду.\nГенацыд меў доўгі і глыбокі ўплыў на Руанду і суседнія з ёй краіны. Распаўсюджанае выкарыстанне ваенных згвалтаванняў прывяло да ўсплёску ВІЧ-інфекцыі, у тым ліку да нараджэння дзяцей ад інфіцыраваных падчас згвалтавання маці; шматлікія сем'і сталі складацца з дзяцей-сірот і ўдоў. Знішчэнне інфраструктуры і цяжкая дэпапуляцыя краіны выклікала крах эканомікі, што стварыла выпрабаванне перад урадам, які дэклараваў дасягненне хуткіх эканамічных росту і стабілізацыі. Ваенная перамога РПФ і ўсталяванне ўрада, дзе дамінаваў РПФ, справакавала многіх хуту на ўцёкі ў суседнія краіны, асабліва ва ўсходнюю частку Заіра (цяпер вядомага пад назвай «Дэмакратычная Рэспубліка Конга», скарочана ДРК), дзе генацыднікі хуту пачалі перагрупоўку ў лагерах бежанцаў уздоўж мяжы з Руандай. Абвяшчаючы неабходнасць спынення далейшага генацыду, урад на чале з РПФ пачаў ваенную інтэрвенцыю ў Заір, уключаючы Першую (1996—1997 гг.) і Другую (1998—2003 гг.) Кангалезскія Войны. Узброенае супрацьстаянне паміж урадам Руанды і іх апанентамі ў ДРК працягвалася праз выступы міліцыі (апалчэнцаў) у рэгіёне Гома, уключаючы паўстанне M23 (2003—2013 гг.). Вялікія колькасці руандыйскіх хуту і тутсі працягваюць жыць бежанцамі ў гэтым рэгіёне. Сёння Руанда мае два дзяржаўныя святы, падчас якіх згадваецца генацыд. Перыяд нацыянальнага ўшанавання памяці ахвяр генацыду пачынаецца ў Дзень Памяці Генацыду 7 красавіка і завяршаецца Днём Вызвалення 4 ліпеня. Тыдзень, які ідзе пасля 7 красавіка, з'яўляецца афіцыйным тыднем жалобы. Генацыд у Руандзе паслужыў штуршком для стварэння Міжнароднага крымінальнага суда, каб выключыць неабходнасць стварэння асобных трыбуналаў для судовага пераследу асоб, абвінавачаных у інцыдэнтах, звязаных з генацыдам, злачынствамі супраць чалавецтва і ваеннымі злачынствамі.","url":"https://be.wikipedia.org/wiki/%D0%93%D0%B5%D0%BD%D0%B0%D1%86%D1%8B%D0%B4_%D1%83_%D0%A0%D1%83%D0%B0%D0%BD%D0%B4%D0%B7%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Nyamata_Memorial_Site_13.jpg/150px-Nyamata_Memorial_Site_13.jpg"},{"id":"116610","type":"featured","language_code":"be","title":"Аўгусцін Кентэрберыйскі","summary":"Аўгусці́н Кентэрберы́йскі (лац.: Augustinus Cantuariensis, англ.: Augustine of Canterbury; каля 1-й трэці VI стагоддзі, Рым — 26 мая 604, Кентэрберы) — бенедыкцінскі манах, першы архібіскуп Кентэрберыйскі. Увайшоў у гісторыю як «апостал англічан» і заснавальнік Хрысціянскай Царквы на тэрыторыі Англіі. Сучасная Царква Англіі лічыць сябе законнай правапераемніцай архібіскупскай кафедры, якую заснаваў Аўгусцін. Каталіцкая Царква аспрэчвае гэта.\nБыў прыёрам манастыра святога Андрэя ў Рыме, у 595 годзе Папа Рымскі Рыгор I прызначыў яго кіраўніком місіі ў Брытанію, вядомай як Грыгарыянская місія, у каралеўства Кент, з мэтай перавярнуць у хрысціянства паганскага караля Этэльберта. Пасля атрымання дазволу пасяліцца ў Кентэрберы Аўгусціну ўдалося хрысціць караля і тысячы яго падданых. Аўгусцін заснаваў манастыр за гарадскімі сценамі і ў 601 годзе быў прызначаны архібіскупам. У 604 годзе іншыя рымска-каталіцкія біскупы асталяваліся ў Лондане і Рочэстэры, і была створана школа, дзе навучаліся англасаксонскія святары і місіянеры.\nУ канцы жыцця ён займаўся ўмацаваннем рымскай іерархіі ў Англіі, аднак не змог пераканаць кельцкіх біскупаў падпарадкавацца сваёй уладзе, нягледзячы на сталую падтрымку Папы. Таксама падрыхтаваў прысвячэнне свайго пераемніка — Лаўрэнція Кентэрберыйскага. Неўзабаве пасля смерці ў 604 годзе Аўгусцін Кентэрберыйскі быў прылічаны да ліку святых.\nПаслядоўнікі Аўгусціна не пакінулі пісьмовых сведчанняў, адзінымі прыжыццёвымі крыніцамі з'яўляюцца лісты Папы Рыгора. Праз сто гадоў пасля яго смерці бенедыкцінскі манах Беда Вялебны сабраў астатнія звесткі пра першага архібіскупа і ўключыў іх у сваю «Царкоўную гісторыю народа англаў».","url":"https://be.wikipedia.org/wiki/%D0%90%D1%9E%D0%B3%D1%83%D1%81%D1%86%D1%96%D0%BD_%D0%9A%D0%B5%D0%BD%D1%82%D1%8D%D1%80%D0%B1%D0%B5%D1%80%D1%8B%D0%B9%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/LeningradBedeHiRes.jpg/150px-LeningradBedeHiRes.jpg"},{"id":"1204","type":"featured","language_code":"be","title":"Інданезія","summary":"Індане́зія (індан.: Indonesia), Рэспу́бліка Індане́зія (індан.: Republik Indonesia) — дзяржава ў Паўднёва-Усходняй Азіі, размешчаная на 17 508 астравах найбуйнейшага ў свеце Малайскага архіпелага (астравы Калімантан, Суматра, Ява, Сулавесі, Балі і інш.) і заходняй частцы вострава Новая Гвінея. Мае сухапутныя межы з Малайзіяй, Папуа-Новай Гвінеяй і Усходнім Тыморам. Сухапутная тэрыторыя — 1,9 млн км². Марская акваторыя (унутранае мора, тэрытарыяльныя і архіпелагавыя воды, асобная эканамічная зона) — 7,9 млн кв. км. Насельніцтва — больш за 250 млн чалавек (4-е месца ў свеце). Сталіца — Джакарта (в. Ява) з насельніцтвам звыш 10 млн чал. Афіцыйная мова — інданезійская. Грашовая адзінка — інданезійская рупія. Нацыянальнае свята — Дзень абвяшчэння незалежнасці (17 жніўня 1945).\nУнітарная дзяржава, прэзідэнцкая рэспубліка. У кастрычніку 2014 года пасаду прэзідэнта заняў Джока Відода, віцэ-прэзідэнта — Юсуф Кала.\nІнданезія мае значную этнакультурную разнастайнасць. Каля 88 % насельніцтва — мусульмане, што робіць яе краінай з найбольшым мусульманскім насельніцтвам у свеце.\nАдміністрацыйны падзел: 33 адміністрацыйныя адзінкі (31 правінцыя, 2 адмысловыя адміністрацыйныя акругі — Джакарта і Джак’якарта).\nНезалежнасць краіны абвешчана 17 жніўня 1945. У 1942—1945 гадах яна знаходзілася пад японскай акупацыяй, а да таго была каланіяльным уладаннем Нідэрландаў, якія пачалі яе асваенне ў першай палове XVII ст. і аб’ядналі большую частку тэрыторыі сучаснай Інданезіі пад сваёй уладай да пачатку XX ст.","url":"https://be.wikipedia.org/wiki/%D0%86%D0%BD%D0%B4%D0%B0%D0%BD%D0%B5%D0%B7%D1%96%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Flag_of_Indonesia.svg/150px-Flag_of_Indonesia.svg.png"},{"id":"121341","type":"featured","language_code":"be","title":"Тэйлар Свіфт","summary":"Тэйлар Элісан Свіфт (англ.: Taylor Alison Swift; 13 снежня 1989) — амерыканская кантры і поп спявачка, аўтар песень, рэжысёр і актрыса.\nДэбютны альбом Тэйлар «Taylor Swift» выйшаў у 2006 годзе і прынёс ёй першы поспех. Другі альбом «Fearless» быў выпушчаны ў 2008 годзе і стаў міжнародным прарывам. Папулярнасць сінглаў «Love Story» і «You Belong with Me» дапамагла «Fearless» заняць першае месца ў чарце «Billboard 200» і стаць самым прадаваным альбомам 2009 года ў ЗША. «Fearless» атрымаў чатыры прэміі «Грэмі», улічваючы галоўную намінацыю «Альбом года», у якой Свіфт стала самай маладой лаўрэаткай у гісторыі. \nВыпушчаны ў 2010 годзе трэці альбом Тэйлар «Speak Now» дэбютаваў на першым месцы «Billboard 200», разышоўшыся накладам больш за мільён копій за першы тыдзень. Сінгл «Mean» стаў уладальнікам «Грэмі» ў дзвюх намінацыях.\nУ 2012 годзе адбыўся рэліз чацвёртага студыйнага альбома «Red», які дэбютаваў на першых месцах у Аўстраліі, Вялікабрытаніі, Ірландыі, Канадзе, Новай Зеландыі. «Red» таксама дэбютаваў з першага месца ў «Billboard 200» з тыднёвым накладам у 1,2 мільёна асобнікаў, што стала найвышэйшым паказчыкам за апошнія дзесяць гадоў. Сінглы «We Are Never Ever Getting Back Together» і «I Knew You Were Trouble» сталі сусветнымі хітамі.\nУ 2014 годзе выйшаў пяты студыйны альбом Тэйлар «1989», які прадставіў яе новы музычны стыль. Свіфт апісала пласцінку як «свой першы афіцыйны поп-альбом». Запіс дэбютаваў на першым месцы «Billboard 200» з 1 287 000 прададзеных копій у ЗША — гэта абсалютны рэкорд за апошнія 12 гадоў. Такім чынам, Свіфт стала адзіным выканаўцам, у якога тры альбома адразу дэбютавалі з мільённымі тыражамі. Сінглы «Shake It Off», «Blank Space» і «Bad Blood» сталі сусветнымі хітамі. Акрамя таго, «1989» перамог у трох намінацыях прэміі «Грэмі».\nУ 2017 годзе адбыўся рэліз шостага студыйнага альбома спявачкі, які атрымаў назву «Reputation». Пласцінка дэбютавала на першым месцы «Billboard 200» з 1 216 000 прададзеных копій у ЗША. Тэйлар пабіла свой жа рэкорд і стала першай спявачкай у гісторыі, чатыры альбома якой за тыдзень распрадаліся накладам у мільён копій і болей. Па выніках года «Reputation» стаў самым паспяховым альбомам. Лід-сінгл «Look What You Made Me Do» стаў міжнароднай сенсацыяй і атрымаў вялікую папулярнасць ва ўсім свеце.\nУ 2019 годзе адбыўся рэліз сёмага студыйнага альбома Тэйлар і першага на лэйбле «Republic» — «Lover». Пласцінка дэбютавала на першым месцы «Billboard 200». У падтрымку альбома выйшлі сінглы «ME!», «You Need to Calm Down», «Lover» і «The Man».\nУ 2020 годзе Свіфт прадставіла восьмы студыйны альбом «Folklore», паведаміўшы пра яго рэліз за дзень да прэм’еры. Гэта была эксперыментальная пласцінка, запісаная ў жанры альтэрнатывы. Спявачка стварыла яе за 3 месяцы, знаходзячыся на самаізаляцыі падчас пандэміі COVID-19. Альбом апынуўся для артысткі нечаканым поспехам: рэкордныя праслухоўванні і самыя высокія ацэнкі ад крытыкаў. «Folklore» прынёс Свіфт узнагароду «Альбом года» на прэміі «Грэмі». Яна стала першай жанчынай у гісторыі з трыма перамогамі ў гэтай ганаровай намінацыі. У канцы 2020 года Тэйлар нечакана выпусціла дзявятую пласцінку — «Evermore». Яна стала ідэйным і музычным працягам «Folklore». Запіс узначаліў «Billboard 200» і ўсталяваў рэкорд па продажах вінілавых пласцінак у ЗША за ўсю гісторыю.\nУ 2021 годзе Свіфт пачала перавыпускаць сваю музыку з паметкай «Taylor’s Version» (бел. «Версія Тэйлар»). Гэта стала контрмерай супраць змяненняў валодання майстар-запісамі яе першых шасці студыйных альбомаў. Перазапісаныя «Fearless» і «Red» атрымалі станоўчыя водгукі крытыкаў і сталі камерцыйна паспяховымі.\nТэйлар Свіфт стала найбольш паспяховым лічбавым выканаўцам у гісторыі музыкі, уладальніцай больш за 400 прэмій, у тым ліку 11 статуэтак «Грэмі», 34 «American Music Awards», 1 «Эмі», 2 «BRIT Awards» і 25 «Billboard Music Awards», а таксама ўваходзіць у спіс «Каралевы поп-музыкі» (англ.: Queens of Pop) часопіса «Rolling Stone».\nВыданне «Forbes» змясціла Свіфт на другое месца ў спісе самых высокааплатных спявачак 2015 года, а ў 2016 годзе яе назвалі самай высокааплатнай знакамітасцю з прыбыткам у 170 мільёнаў долараў. Па выніках 2017 года Тэйлар стала самай паспяховай спявачкай у свеце. У тым жа годзе часопіс «Forbes» паведаміў, што Свіфт стала першым артыстам у гісторыі амерыканскага музычнага рынку, у якога тры розных альбома былі прызнаныя самымі прадаванымі па выніках года («Fearless», «1989» і «Reputation»). Па выніках 2020 года Тэйлар стала другім самым прадаваным выканаўцам у свеце паводле звестак IFPI. У сваю чаргу Billboard паведаміў, што Свіфт апынулася самым высокааплатным музыкам у ЗША. У 2021 годзе Свіфт зноў заняла другі радок у рэйтынгу самых прадаваных артыстаў свету ад IFPI. Таксама яна была аб’яўлена самай паспяховай спявачкай на Spotify. Billboard назваў Тэйлар найвялікшай поп-зоркай 2021 года.","url":"https://be.wikipedia.org/wiki/%D0%A2%D1%8D%D0%B9%D0%BB%D0%B0%D1%80_%D0%A1%D0%B2%D1%96%D1%84%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/HAIMO2210722_%2831_of_51%29_%2852233070660%29_%28cropped%29.jpg/150px-HAIMO2210722_%2831_of_51%29_%2852233070660%29_%28cropped%29.jpg"},{"id":"124362","type":"featured","language_code":"be","title":"American McGee’s Alice","summary":"«American McGee’s Alice» (бел.: Аліса Амерыкэна МакГі, у афіцыйнай рускамоўнай лакалізацыі — Америкен Макги: Алиса) — камп’ютарная гульня ў жанры экшн ад трэцяй асобы, распрацаваная амерыканскай кампаніяй «Rogue Entertainment» пад кіраўніцтвам геймдызайнера Амерыкэна МакГі і выдадзеная «Electronic Arts». Першы выпуск гульні адбыўся 5—6 снежня 2000 года. Прадукт распрацаваны для персанальных камп’ютараў з аперацыйнымі сістэмамі «Microsoft Windows» і «Mac OS», а таксама для платформ «PlayStation 3» і «Xbox 360». Гульня выкарыстоўвае рухавічок «id Tech 3» ад «id Software», які раней ужываўся ў «Quake III Arena» і быў перапрацаваны кампаніяй «Ritual Entertainment».\nСюжэт гульні грунтуецца на казках Льюіса Кэрала «Аліса ў Краіне цудаў» і «Скрозь люстэрка», аднак прадстаўлены іншым варыянтам гэтага выдуманага сусвету — змрочным, напоўненым жорсткасцю і гвалтам. У гульні распавядаецца пра тое, як за некалькі гадоў да пачатку яе асноўнай сюжэтнай лініі ў доме маленькай дзяўчынкі Алісы адбываецца пажар, у якім гінуць яе бацькі; а сама Аліса, якая спіць і знаходзіцца тым часам у Краіне цудаў, атрымлівае эмацыянальную траўму. Яна лічыць сябе вінаватай у іх смерці. Пасля некалькіх безвыніковых гадоў лячэння ў псіхіятрычнай клініцы дзяўчына зноў трапляе ў Краіну цудаў, але ўжо папсаваную яе траўміраванай псіхікай.\nГульня атрымала, у асноўным, станоўчыя водгукі прэсы. У ліку плюсаў гульнявымі выданнямі адзначалася высокая мастацкая і тэхнічная якасць дызайну ўзроўняў, а таксама іншых аспектаў гульні, вызначальных для яе атмасферы. Да мінусаў былі прылічаны недахопы геймплэю (гульнявога працэсу): у асноўным, залішняя лінейнасць гульні.","url":"https://be.wikipedia.org/wiki/American_McGee%E2%80%99s_Alice","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/a/a9/American_McGee_Alice_cover.png/150px-American_McGee_Alice_cover.png"},{"id":"14647","type":"featured","language_code":"be","title":"Францыск Скарына","summary":"Францы́ск Скары́на, або Франці́шак Скары́на (каля 1470 або паміж 1485—1490, Полацк — каля 1551, Прага) — беларускі і ўсходнеславянскі першадрукар, асветнік-гуманіст, пісьменнік, грамадскі дзеяч, прадпрымальнік, вучоны-медык. Перакладчык і выдавец кніг Бібліі беларускім ізводам царкоўнаславянскай мовы.\nНарадзіўся ў сям’і заможнага купца ў Полацку, адным са значнейшых гандлёвых і вытворчых цэнтраў Вялікага Княства Літоўскага. Магчыма, у Полацку атрымаў і пачатковую адукацыю. У 1504 годзе паступіў у Кракаўскую акадэмію, дзе атрымаў ступень бакалаўра, а ў 1512 годзе ў Падуанскім універсітэце стаў доктарам медыцыны. Пераехаў у Прагу і там 6 жніўня 1517 года выдаў першую друкаваную беларускую кнігу — «Псалтыр».\nЛічыцца адным з найвыдатнейшых гістарычных дзеячаў Беларусі. Імем Францыска Скарыны названы вышэйшыя ўзнагароды краіны — медаль і ордэн, а таксама Гомельскі ўніверсітэт, Нацыянальная бібліятэка, грамадскае аб’яднанне Таварыства беларускай мовы, іншыя арганізацыі і аб’екты. У розных краінах Францыску Скарыне пастаўлены помнікі, а таксама прысвечаны скульптурныя і жывапісныя творы.","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D1%8B%D1%81%D0%BA_%D0%A1%D0%BA%D0%B0%D1%80%D1%8B%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Skaryna_1517.jpg/150px-Skaryna_1517.jpg"},{"id":"147840","type":"featured","language_code":"be","title":"Тор","summary":"Тор мае наступныя значэнні:\n\nТор — геаметрычная фігура, паверхня кручэння ў форме абаранка.\nТор — у скандынаўскай міфалогіі адзін з асаў, бог грому і маланкі.\nТор (зенітны ракетны комплекс)Фільмы\n«Тор» — амерыканскі фантастычны фільм 2011 года рэжысёра Кенета Браны.\n«Тор 2: Царства цемры» — амерыканскі фантастычны фільм 2013 года рэжысёра Алана Тэйлара.\n«Тор: Рагнарок» — амерыканскі фантастычны фільм 2017 года рэжысёра Тайка Вайціці.\n«Тор: Каханне і гром» — амерыканскі фантастычны фільм 2022 года рэжысёра Тайка Вайціці.","url":"https://be.wikipedia.org/wiki/%D0%A2%D0%BE%D1%80","thumbnail_url":null},{"id":"15162","type":"featured","language_code":"be","title":"Ян Чачот","summary":"Ян Анто́ні Чачо́т (6 ліпеня (17 ліпеня) 1796, в. Малюшычы Навагрудскага павета Слонімскай губерні, цяпер Карэліцкі раён, Гродзенская вобласць — 11 (23) жніўня 1847, Друскенікі, цяпер Друскінінкай, Літва; Псеўданім: Tłumacz Piosnek wieśniaczych z nad Niemna i Dźwiny; Крыптанімы: Jan Cz…t; Jan Cz…tt; F. Kol…) — беларускі і польскі паэт, драматург, перакладчык, фалькларыст, мовазнавец.\nСабраў каля тысячы аўтэнтычных беларускіх народных песень і выдаў іх у шасці зборніках «Сялянскіх песень…» у перакладзе на польскую мову, восьмую частку з якіх апублікаваў у беларускім арыгінале.  У сваёй прадмове да «Сялянскіх песень з-над Нёмана і Дзвіны» 1846 годзе ён зрабіў нарыс граматычных асаблівасцей беларускай мовы і ўпершыню паставіў пытанне аб прынцыпах будучага «крывіцкага» правапісу.  У баладнай творчасці Янам Чачотам было адлюстравана дванаццаць паданняў і народных казак, а таксама дзесяць матываў з народных вераванняў і звычаяў.  Пазнейшыя збіральнікі народнай творчасці (А. Кіркор, І. Насовіч, П. Шэйн) у сваіх зборніках актыўна публікавалі запісаны Янам Чачотам фальклорны матэрыял, пры гэтым не заўсёды пазначаючы крыніцу прыведзеных тэкстаў.\nЯго руплівая дзейнасць па збіранні беларускага фальклору і спробы ўнармавання беларускай граматыкі, паводле польскіх і беларускіх даследчыкаў, з’яўляюцца досвіткам беларускага нацыянальна-культурнага адраджэння. У пераважнай большасці выпадкаў паэт называе беларускую мову «славянакрывіцкай мовай» альбо «крывіцкім дыялектам». Ужыванне Янам Чачотам у мастацкіх творах выразаў «Белая Русь» і «па-руску пяём» заўважыў яшчэ беларускі мовазнавец Леў Цвяткоў.\nВершы паэта актыўна ставіліся на музыку яго сучаснікам Станіславам Манюшкам: усяго на арыгінальныя тэксты і пераклады вусна-паэтычных твораў Яна Чачота кампазітар напісаў 22 песні, болей, чым на словы любога іншага аўтара.","url":"https://be.wikipedia.org/wiki/%D0%AF%D0%BD_%D0%A7%D0%B0%D1%87%D0%BE%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Czeczot_jan.jpg/150px-Czeczot_jan.jpg"},{"id":"157572","type":"featured","language_code":"be","title":"Гусарыя","summary":"Гуса́рыя альбо крыла́тыя гуса́ры (польск.: husaria) — элітная кавалерыя Рэчы Паспалітай, якая дзейнічала на палях баёў з пачатку XVI да сярэдзіны XVIII стагоддзя, спецыялізавалася на «праломліванні» баявых парадкаў варожай конніцы або пяхоты канцэнтраваным дзідавым кавалерыйскім ударам. Гусарыя была ўтворана на рубяжы XV-XVI стагоддзяў і ўяўляла з сябе атрады цяжкай кавалерыі са спецыфічнай тактыкай, узбраеннем, камплектаваннем і мела лёгка пазнавальныя адметныя атрыбуты — крылы (мацаваліся рознымі спосабамі за спінай вершніка), вельмі доўгія пікі з прапарцамі і звярыныя шкуры. Крылатыя гусары на многія дзесяцігоддзі былі асноўнай ударнай сілай войска Рэчы Паспалітай, у адрозненне ад звычайных гусараў, якія былі лёгкай кавалерыяй і дапаможнымі падраздзяленнямі.\nГусарыя была падраздзяленнем народнага аўтарамента — наёмнага войска Рэчы Паспалітай. Найбольш шматлікаю і баяздольнаю часткай войска Рэчы Паспалітай была кавалерыя, у якой гусары складалі значную частку. Астатнія роды войск адыгрывалі ў войску Рэчы Паспалітай дапаможную ролю: ўзаемадзеянне пяхоты і артылерыі з кавалерыяй было наладжана дрэнна, таму кавалерыя і самая яе баяздольная частка гусарыя з'яўляліся асноўнай ваеннай сілай тагачаснага войска. Доўгі час крылатыя гусары не мелі сабе роўных у Еўропе, іх атакі не раз здабывалі перамогу Каралеўству Польскаму і Вялікаму Княству Літоўскаму.","url":"https://be.wikipedia.org/wiki/%D0%93%D1%83%D1%81%D0%B0%D1%80%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/%D0%94%D0%B0%D1%81%D0%BF%D0%B5%D1%85%D1%96_%D0%BA%D1%80%D1%8B%D0%BB%D0%B0%D1%82%D0%B0%D0%B3%D0%B0_%D0%B3%D1%83%D1%81%D0%B0%D1%80%D0%B0.jpg/150px-%D0%94%D0%B0%D1%81%D0%BF%D0%B5%D1%85%D1%96_%D0%BA%D1%80%D1%8B%D0%BB%D0%B0%D1%82%D0%B0%D0%B3%D0%B0_%D0%B3%D1%83%D1%81%D0%B0%D1%80%D0%B0.jpg"},{"id":"159826","type":"featured","language_code":"be","title":"Нептун","summary":"Нептун:\n\nНептун, міфалогія — бажаство старажытнарымскага пантэона.\nпланета Нептун — планета Сонечнай сістэмы.\nНептун — крылатыя ракеты\nНептун — берагавы ракетны комплексНептун — клас планет:\n\nГарачы Нептун\nХалодны НептунФантан Нептун, Берлін","url":"https://be.wikipedia.org/wiki/%D0%9D%D0%B5%D0%BF%D1%82%D1%83%D0%BD","thumbnail_url":null},{"id":"161523","type":"featured","language_code":"be","title":"Руны","summary":"Ру́ны — пісьменнасць старажытных германцаў. Ужывалася з I—II па XII стагоддзе на тэрыторыі сучасных Даніі, Швецыі і Нарвегіі, па X—XIII стагоддзе ў Ісландыі і Грэнландыі, а ў шведскай правінцыі Даларна аж да XIX стагоддзя.\nПасля прыняцця хрысціянства ў краінах Паўночнай Еўропы руны як пісьменнасць былі выцеснены лацініцай. Сам тэрмін «руны» мае сувязь са старажытнагерманскім коранем run («тайна»). Усяго вядома каля 5000 рунічных надпісаў, большая частка была знойдзена ў Швецыі. Акрамя таго, у сярэдневяковай Еўропе існавалі рунічныя календары.","url":"https://be.wikipedia.org/wiki/%D0%A0%D1%83%D0%BD%D1%8B","thumbnail_url":null},{"id":"16386","type":"featured","language_code":"be","title":"Паўночна-Заходні край","summary":"Паўно́чна-Захо́дні край, або паўно́чна-захо́днія губе́рні, (рус. Северо-Западный край, або северо-западные губернии; польск.: Kraj Północno-Zachodni) — размоўная, публіцыстычная і афіцыйна-бюракратычная назва шасці губерняў Расійскай імперыі (Віленская, Ковенская, Гродзенская, Мінская, Магілёўская і Віцебская губерні). Тэрмін «Паўночна-Заходні край» («паўночна-заходнія губерні») пачаў першапачаткова ўжывацца ва ўрадавай тэрміналогіі ў адносінах да Віленскага ваеннага генерал-губернатарства пасля скасавання ў Расійскай імперыі ўніяцтва (1839) як жаданне паказаць не толькі спадчынна-дынастычны, але і этнаканфесійна «рускі» характар гэтых зямель (Віленскай, Гродзенскай, Мінскай і Ковенскай губерняў). Аднак да пачатку сялянскай рэформы (1861) і асабліва да паўстання 1863—1864 гадоў тэрмін «Паўночна-Заходні край» выкарыстоўваўся вельмі рэдка і не распаўсюджваўся на Віцебскую і Магілёўскую губерні. Да пачатку 1860-х гг. часцей за ўсё ў расійскай урадавай тэрміналогіі «паўночна-заходнія губерні» не вылучаліся асобна, а разам з «беларускімі» (Віцебскай і Магілёўскай губернямі) і «паўднёва-заходнімі губернямі» («Паўднёва-Заходнім краем» — Кіеўскім ваенным генерал-губернатарствам) прадстаўляліся сукупна і фігуравалі пад агульнай назвай «заходнія губерні» (ці «Заходні край»). Падпарадкаванне ў 1863 г. (з-за пачатку паўстання 1863—1864 гадоў) Віцебскай і Магілёўскай губерняў уладзе віленскага ваеннага генерал-губернатара распаўсюдзіла тэрмін «Паўночна-Заходні край» і на гэтыя («беларускія») губерні, што захавалася нават пасля выхаду ў 1869 г. Віцебскай і Магілёўскай губерняў з-пад улады віленскага генерал-губернатара. У расійскай імперскай ідэалогіі і ідэалогіі «заходнерусізму» тэрмін «Паўночна-Заходні край» фактычна абазначаў паўночна-заходнюю частку «адзінай Русі» — «Паўночна-Заходнюю Русь» («Паўночна-Заходнюю Расію»), што асабліва пачало прапагандавацца пасля паўстання 1863—1864 гадоў. Акрамя таго, замацаванне з 1860-х гг. за шасцю губернямі (Віленскай, Ковенскай, Гродзенскай, Мінскай, Віцебскай і Магілёўскай) назвы «Паўночна-Заходні край» («паўночна-заходнія губерні»), нават пасля скасавання ў 1912 г. Віленскага генерал-губернатарства, фактычна было прызнаннем, што гэтая тэрыторыя з'яўляецца землямі былога Вялікага Княства Літоўскага і мае падобныя агульныя рысы ва ўсіх адносінах, што і адлюстроўвалася, адпаведна, у спецыфіцы кіравання і рэжыме законаў у гэтых губернях. З 1830-х гг. спецыфіка кіравання і рэжым законаў у паўночна-заходніх (і паўднёва-заходніх) губернях паступова набывалі выразна русіфікатарскі і дыскрымінацыйны характар у адносінах да многіх катэгорый мясцовага насельніцтва (у параўнанні з іншымі часткамі Расійскай імперыі). Плошча Паўночна-Заходняга края (шасці губерняў — Віленскай, Ковенскай, Гродзенскай, Мінскай, Магілёўскай і Віцебскай) у пачатку XX ст. складала 260 490 квадратных рускіх вёрст (ці 266 978 квадратных дзесяцін). Цэнтрам Паўночна-Заходняга края лічылася Вільня.","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%B0%D1%9E%D0%BD%D0%BE%D1%87%D0%BD%D0%B0-%D0%97%D0%B0%D1%85%D0%BE%D0%B4%D0%BD%D1%96_%D0%BA%D1%80%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Mapa_6_gubernij_Litwy_i_Bialej_Rusi_-_Benedykt_Hertz.jpg/150px-Mapa_6_gubernij_Litwy_i_Bialej_Rusi_-_Benedykt_Hertz.jpg"},{"id":"166083","type":"featured","language_code":"be","title":"Аперацыя «Арго»","summary":"«Апера́цыя „Арго́“» (англ.: Argo) — палітычны трылер рэжысёра Бена Афлека. Сюжэт карціны заснаваны на рэальных падзеях — аперацыі спецслужбаў па выратаванню шасці амерыканскіх дыпламатаў з Тэгерана. Сцэнарый напісаны па матывах артыкула Джошуа Бермана «Як ЦРУ выратавала амерыканцаў з Тэгерана фальшывым фантастычным фільмам» і кнігі Тоні Мендэса «Майстар маскіроўкі». Прэм’ера карціны адбылася 31 жніўня 2012 года (фестываль у Тэлурыдзе). У шырокі пракат яна выйшла 12 кастрычніка 2012 года.Стужка паказала нядрэнныя вынікі ў пракаце — сусветныя зборы склалі больш за $ 229,6 млн, з іх $ 135,8 млн у амерыканскім пракаце, нягледзячы на рэйтынг R, прысвоены з-за ўжывання ў дыялогах ненарматыўнай лексікі. Трэці рэжысёрскі вопыт Бена Афлека атрымаў неадназначную ацэнку крытыкаў. Пахвальных водгукаў заслужыў баланс дакументальнага падыходу да адлюстравання падзей і трылера, які трымае гледачоў у напружанні, хоць канцоўка вядома з самага пачатку. Падбор выканаўцаў і гульня акцёраў другога плана таксама атрымалі высокую ацэнку. Апраўдаўшы прагнозы, карціна выйграла тры статуэткі «Оскара» ў сямі намінацыях, заваяваўшы ў 2013 годзе ўзнагароду акадэміі ў галоўнай намінацыі «Лепшы фільм». Таксама карціна заслужыла мноства іншых кінематаграфічных узнагарод, у тым ліку «Залаты глобус» і BAFTA ў некалькіх намінацыях.\nСур’ёзныя дыскусіі выклікала гістарычная дакладнасць падзей, паказаных у фільме, і яго палітычны кантэкст. Стваральнікаў карціны абвінавачвалі ў прыніжэнні ролі канадскіх спецслужбаў, празмернай палітычнай ангажаванасці і занадта вольнай трактоўцы падзей. Карціна была забаронена да паказу ў Іране, бо ў ёй, на думку кіруючых колаў, гісторыя была перакручана і паднесена з праамерыканскага пункту гледжання.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D1%8B%D1%8F_%C2%AB%D0%90%D1%80%D0%B3%D0%BE%C2%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/5/59/Argo_%282012%29.jpg/150px-Argo_%282012%29.jpg"},{"id":"172383","type":"featured","language_code":"be","title":"Тэорыя струн","summary":"Тэо́рыя струн — кірунак у тэарэтычнай фізіцы, які вывучае дынаміку і ўзаемадзеянні не кропкавых часціц, а аднамерных працяглых аб'ектаў, так званых квантавых струн. Тэорыя струн спалучае ў сабе ідэі квантавай механікі і тэорыі адноснасці, таму на яе аснове, магчыма, будзе пабудавана будучая тэорыя квантавай гравітацыі.\n\nТэорыя струн заснавана на гіпотэзе, што ўсе элементарныя часціцы і іх фундаментальныя ўзаемадзеянні ўзнікаюць у выніку ваганняў і ўзаемадзеянняў ультрамікраскапічных квантавых струн на маштабах парадку планкаўскай даўжыні 10−35 м. Дадзены падыход, з аднаго боку, дазваляе пазбегнуць такіх цяжкасцей квантавай тэорыі поля, як перанарміроўка, а з другога боку, прыводзіць да больш глыбокага погляду на структуру матэрыі і прасторы-часу. Квантавая тэорыя струн узнікла ў пачатку 1970-х гадоў у выніку асэнсавання формул Габрыэле Венецыяна, звязаных са струннымі мадэлямі будовы адронаў. Сярэдзіна 1980-х і сярэдзіна 1990-х адзначыліся бурным развіццём тэорыі струн, чакалася, што ў бліжэйшы час на аснове тэорыі струн будзе сфармулявана так званая «адзіная тэорыя», або «тэорыя ўсяго», пошукам якой Эйнштэйн беспаспяхова прысвяціў дзесяцігоддзі. Але, нягледзячы на матэматычную строгасць і цэласнасць тэорыі струн, пакуль не знойдзены спосабы яе эксперыментальнага пацверджання. Тэорыя, якая ўзнікла для апісання адроннай фізікі, але не зусім падышла для гэтага, аказалася ў свайго роду «эксперыментальным вакууме».\nАдна з асноўных праблем пры спробе апісаць працэдуру рэдукцыі струнных тэорый з размернасцей 26 ці 10 ў нізкаэнергетычную фізіку размернасці 4 заключаецца ў вялікай колькасці варыянтаў кампактыфікацый дадатковых вымярэнняў на мнагастайнасці Калабі — Яу і на арбістайнасці, якія, верагодна, з'яўляюцца асобнымі гранічнымі выпадкамі прастор Калабі — Яу. Вялікая колькасць магчымых рашэнняў з канца 1970-х — пачатку 1980-х гадоў стварыла праблему, вядомую пад назвай «праблема ландшафту», у сувязі з чым некаторыя навукоўцы сумняваюцца, ці заслугоўвае тэорыя струн статусу навуковай.\nНягледзячы на гэтыя цяжкасці, распрацоўка тэорыі струн падштурхнула развіццё матэматычных фармалізмаў, у асноўным — алгебраічнай і дыферэнцыяльнай геаметрыі, тапалогіі, а таксама дала магчымасць глыбей зразумець структуру папярэдніх тэорый квантавай гравітацыі. Развіццё тэорыі струн працягваецца, і ёсць надзея, што элементы струнных тэорый, якіх не хапае, і адпаведныя праявы будуць знойдзены ў найбліжэйшай будучыні, у тым ліку ў выніку эксперыментаў на Вялікім адронным калайдары.","url":"https://be.wikipedia.org/wiki/%D0%A2%D1%8D%D0%BE%D1%80%D1%8B%D1%8F_%D1%81%D1%82%D1%80%D1%83%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Calabi-Yau.png/150px-Calabi-Yau.png"},{"id":"172745","type":"featured","language_code":"be","title":"Ураўненні Максвела","summary":"Ураўне́нні Ма́ксвела — сістэма ўраўненняў у дыферэнцыяльнай або інтэгральнай форме, якія апісваюць электрамагнітнае поле і яго сувязь з электрычнымі зарадамі і токамі ў вакууме і суцэльных асяроддзях. Разам з выразам для сілы Лорэнца, што задае меру ўздзеяння электрамагнітнага поля на зараджаныя часціцы, ураўненні Максвела ўтвараюць поўную сістэму ўраўненняў класічнай электрадынамікі, якую часам называюць ураўненнямі Максвела — Лорэнца. Ураўненні, сфармуляваныя Джэймсам Клеркам Максвелам на аснове назапашаных к сярэдзіне XIX стагоддзя эксперыментальных вынікаў, адыгралі ключавую ролю ў развіцці ўяўленняў тэарэтычнай фізікі і аказалі моцны, у некаторых выпадках вырашальны, уплыў не толькі на ўсе вобласці фізікі, непасрэдна звязаныя з электрамагнетызмам, але і на многія пазнейшыя фундаментальныя тэорыі, прадмет якіх не зводзіўся да электрамагнетызму (адным з самых яскравых прыкладаў тут можа служыць спецыяльная тэорыя адноснасці).","url":"https://be.wikipedia.org/wiki/%D0%A3%D1%80%D0%B0%D1%9E%D0%BD%D0%B5%D0%BD%D0%BD%D1%96_%D0%9C%D0%B0%D0%BA%D1%81%D0%B2%D0%B5%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/VFPt_Solenoid_correct2.svg/150px-VFPt_Solenoid_correct2.svg.png"},{"id":"173295","type":"featured","language_code":"be","title":"Вайна ў Харватыі","summary":"Вайна́ ў Харва́тыі (сербахарв.: Rat u Hrvatskoj / Рат у Хрватској, харв.: Domovinski rat — Айчынная вайна; сакавік 1991 — лістапад 1995) — ваенны канфлікт на тэрыторыі былой Сацыялістычнай Рэспублікі Харватыя, выкліканы выхадам Харватыі са складу Югаславіі.\nПасля аб’яўлення Харватыяй незалежнасці сербскае насельніцтва Харватыі спрабавала стварыць сваю дзяржаву на яе тэрыторыі, каб не выходзіць са складу Югаславіі. Харватыяй гэта было расцэнена як спроба ўключэння тэрыторый Харватыі ў склад Сербіі. У 2007 годзе Міжнародным трыбуналам па былой Югаславіі (МТБЮ) было даказана, што лідар Рэспублікі Сербскай Краіны Мілан Марціч меў дамоўленасць са Слабаданам Мілошавічам аб далучэнні РСК да Саюзнай Рэспублікі Югаславія і стварэнні «адзінай сербскай дзяржавы». У 2011 годзе Міжнародны трыбунал па былой Югаславіі вынес прысуд, згодна з якім харвацкія генералы Гатовіна і Маркач па загаду ваенна-палітычнага кіраўніцтва Харватыі ў ходзе вайны здзяйснялі ваенныя злачынствы супраць сербаў з мэтай іх выгнання і засялення гэтых тэрыторый харватамі, аднак у 2012 апеляцыйная камісія МТБЮ цалкам апраўдала абодвух генералаў.\nПершапачаткова вайна вялася паміж сіламі Югаслаўскай народнай арміі, харвацкімі сербамі і харвацкай паліцыяй. Кіраўніцтва Югаславіі сіламі федэральнай арміі паспрабавала захаваць Харватыю ў складзе краіны. Пасля распаду краіны і спынення існавання ЮНА на тэрыторыі Харватыі было створана самаабвешчаная дзяржава сербаў — Рэспубліка Сербская Краіна. Затым пачалася барацьба паміж харвацкай арміяй і арміяй краінскіх сербаў. У 1992 годзе было падпісана пагадненне аб спыненні агню, і адбылося прызнанне Харватыі як суверэннай дзяржавы. У Харватыю былі ўведзеныя міратворчыя войскі ААН, у выніку чаго канфлікт прыняў вялацякучы, ачаговы характар. У 1995 годзе войска Харватыі правяло дзве буйныя наступальныя аперацыі, у выніку якіх значная частка тэрыторыі РСК перайшла пад харвацкі кантроль. Вайна скончылася падпісаннем Эрдуцкага і Дэйтанскага пагадненняў, паводле якіх Усходняя Славонія была ўключана ў склад Харватыі ў 1998 годзе. Канфлікт суправаджаўся ўзаемнымі этнічнымі чысткамі сербскага і харвацкага насельніцтва.\nУ выніку вайны Харватыя дамаглася незалежнасці і захавання сваёй тэрытарыяльнай цэласнасці. У ходзе баявых дзеянняў многія гарады і вёскі моцна пацярпелі і былі разбураны. Шкода народнай гаспадарцы Харватыі ацэньваецца ў 37 млрд $. Агульная колькасць загінулых падчас вайны перавышае 20 000 чалавек. Вялікая колькасць харвацкіх бежанцаў была выгнана з тэрыторый, якія кантраляваліся сербамі ў 1991—1992 гадах. У той жа час, згодна з паведамленнямі Камісарыята па справах бежанцаў ААН, да 1993 толькі з тэрыторый пад кантролем Заграба была выгнана 251 000 сербаў. Іншы буйны паток сербскіх бежанцаў (каля 230 000 чалавек) быў зафіксаваны ў 1995 годзе пасля правядзення аперацыі «Бура». 115 000 сербскіх бежанцаў пасля вайны вярнулася ў Харватыю.\nУ Харватыі для абазначэння канфлікту выкарыстоўваецца тэрмін «Айчынная вайна» (харв.: Domovinski rat), радзей выкарыстоўваецца тэрмін «Сербская агрэсія» (харв.: Velikosrpska agresija). У Сербіі часцей за ўсё гэты канфлікт называюць «Вайна ў Харватыі» (сербск.: Рат у Хрватскоj) або «Вайна ў Краіне» сербск.: Рат у Крајини). У рускай гістарыяграфіі гэты канфлікт звычайна аб’ядноўваюць з Баснійскай вайной і выкарыстоўваюць тэрмін югаслаўскі крызіс.","url":"https://be.wikipedia.org/wiki/%D0%92%D0%B0%D0%B9%D0%BD%D0%B0_%D1%9E_%D0%A5%D0%B0%D1%80%D0%B2%D0%B0%D1%82%D1%8B%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Croatian_War_of_Independence_collage.jpg/150px-Croatian_War_of_Independence_collage.jpg"},{"id":"173699","type":"featured","language_code":"be","title":"Паўднёваамерыканская дрэдноўтная гонка","summary":"Паўднё́ваамерыка́нская дрэдно́ўтная го́нка — гонка ўзбраенняў паміж Аргенцінай, Бразіліяй і Чылі, якая пачалася ў 1907 годзе. Падставай да абвастрэння ваенна-марскога суперніцтва стаў заказ Бразіліяй у Вялікабрытаніі трох дрэдноўтаў, якія на той момант уяўлялі сабой найноўшы клас буйных надводных караблёў і валодалі найбольшай агнявой моцай. Аргенціна-чылійская гонка ўзбраенняў (1887—1902 гады), якая супала з падзеннем бразільскай манархіі і агульнай нестабільнасцю ў краіне, паставіла бразільскі флот у становішча, у якім ён саступаў супернікам і якасна, і па танажу. У 1904 бразільскія палітыкі ўпершыню паставілі пытанне аб узмацненні нацыянальнага флоту, пераследуючы агульную мэту вывесці Бразілію ў лік сусветных дзяржаў. У канцы 1905 года былі заказаны тры браняносцы, аднак заказ быў адменены ў 1906 годзе, неўзабаве пасля таго, як Вялікабрытанія пабудавала «Дрэдноўт», які стаў рэвалюцыйным. Замест браняносцаў на англійскіх стапелях былі закладзены корпусы двух бразільскіх дрэдноўтаў тыпу «Мінас Жэрайс» з разлікам на пабудову ў будучыні яшчэ аднаго.\nАргенціна і Чылі датэрмінова спынілі дзеянне пагаднення аб абмежаванні марскіх ўзбраенняў, заключанага ў 1902 годзе, і заказалі па два караблі ўласных тыпаў: тып «Рывадавія» для Аргенціны будавалі ў ЗША, чылійскі тып «Альмірантэ Латорэ» — у Брытаніі. Тым часам будаўніцтва трэцяга бразільскага дрэдноўта — «Рыа-дэ-Жанейра» — было адменена на карысць яшчэ больш магутнага карабля. Праект апошняга некалькі разоў пераглядаўся ў ходзе пабудовы, але ўжо пасля канчатковага зацвярджэння праекта ў бразільскім урадзе зразумелі, што новы карабель будзе саступаць супердрэдноўтам, якія з'явіліся к таму часу. Недабудаваны «Рыа-дэ-Жанейра» быў выстаўлены на таргі і неўзабаве прададзены Асманскай імперыі. Замест яго планавалі пабудаваць на верфі Армстранга супердрэдноўт «Рыачуэла», аднак Першая сусветная вайна, якая пачалася неўзабаве, перашкодзіла ажыццявіць гэты план: брытанскія суднабудаўнікі спынілі работы па замежных заказах і засяродзілі намаганні на патрэбах Каралеўскага флоту. Абодва чылійскія дрэдноўты былі выкуплены Вялікабрытаніяй і ўвайшлі ў склад яе ваеннага флоту. Два аргенцінскія караблі, якія будаваліся ў нейтральных Злучаных Штатах, былі перададзены заказчыку ў 1915 годзе.\nПершая сусветная вайна палажыла канец паўднёваамерыканскай дрэдноўтнай гонцы. Шматлікія пасляваенныя планы па мадэрнізацыі флатоў трох краін часам уключалі куплю дрэдноўтаў, аднак ні адзін з такіх планаў не ажыццявіўся. Адзіным выключэннем стала купля Чылі аднаго з тых двух лінкараў, якія будаваліся да вайны ў Вялікабрытаніі па чылійскаму заказу, а падчас вайны служылі ў брытанскім Каралеўскім флоце. Такім чынам, «Альмірантэ Латорэ» стаў адзіным дрэдноўтам, які папоўніў флаты паўднёваамерыканскіх краін пасля Першай сусветнай вайны.","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%B0%D1%9E%D0%B4%D0%BD%D1%91%D0%B2%D0%B0%D0%B0%D0%BC%D0%B5%D1%80%D1%8B%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%B4%D1%80%D1%8D%D0%B4%D0%BD%D0%BE%D1%9E%D1%82%D0%BD%D0%B0%D1%8F_%D0%B3%D0%BE%D0%BD%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Brazilian_battleship_Minas_Geraes_firing_a_broadside.jpg/150px-Brazilian_battleship_Minas_Geraes_firing_a_broadside.jpg"},{"id":"17402","type":"featured","language_code":"be","title":"Бук лясны","summary":"Бук лясны́, або Бук еўрапе́йскі (Fágus sylvática) — вялікае лістападнае дрэва, від роду Бук (Fagus) сямейства Букавыя (Fagaceae).\nАрэал віду ахоплівае амаль усю Заходнюю і частку Усходняй Еўропы. Бук еўрапейскі — найбольш распаўсюджаны від бука ў Еўропе. Акрамя яго, у Еўропе на невялікай тэрыторыі расце толькі Fagus orientalis.\nБук лясны з’яўляецца важнай лесаўтваральнай пародай і характэрным кампанентам шыракалістых лясоў. Чыстыя букавыя лясы ўтвараюць асобную падзону, якая ў цяперашні час засталася ў асноўным у гарах. У далёкім мінулым букавыя лясы і лясы з перавагай бука займалі значна большую тэрыторыю, яны маюць патрэбу ў ахове, як і звязаныя з імі флора і фаўна. Бук еўрапейскі мае каштоўную драўніну, яго арэшкі выкарыстоўваюцца ў ежу і на корм свойскім жывёлам. Букавыя дрэвы дажываюць да 500 гадоў, і шматвяковыя дрэвы з’яўляюцца помнікамі прыроды, з імі звязана мноства легенд. Бук еўрапейскі выкарыстоўваецца ў ландшафтным дызайне, многія культурныя формы бука еўрапейскага вырошчваюць у батанічных садах, парках і дэндрарыях многіх краін свету.","url":"https://be.wikipedia.org/wiki/%D0%91%D1%83%D0%BA_%D0%BB%D1%8F%D1%81%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Fagus_sylvatica_020-2.jpg/150px-Fagus_sylvatica_020-2.jpg"},{"id":"175452","type":"featured","language_code":"be","title":"Бясслаўныя вырадкі","summary":"«Бяссла́ўныя вы́радкі» (англ.: Inglourious Basterds [sic], МФА: [ɪnˈɡlɔɹ.i.əs ˈbæstɝdz]) — фільм, зняты рэжысёрам Квенцінам Таранціна па сваім сцэнарыі. Здымкі фільма пачаліся ўвосень 2008 года ў Францыі і Германіі, прэм’ера адбылася на Канскім кінафестывалі ў 2009 годзе. Дзеянне карціны, у якой зняліся Брэд Піт, Майк Маерс, Элай Рот і Крыстаф Вальц, адбываецца ў Францыі падчас Другой сусветнай вайны.\nФільм атрымаў пераважна станоўчыя водгукі кінакрытыкаў і сабраў у сусветным пракаце больш за 320 млн долараў. Карціна была высунута на дзевяць прэмій «Оскар» (перамагла ўсяго ў адной намінацыі — прэмія «за найлепшую мужчынскую ролю другога плана» дасталася Крыстафу Вальцу, які таксама атрымаў «Залаты глобус» і BAFTA), чатыры прэміі «Залаты глобус» і шэсць прэмій BAFTA. Акцёрская праца Крыстафа Вальца, які выканаў ролю штандартэнфюрара СС Ганса Ланды, была высока ацэнена вядучымі кінааналітыкамі свету, многія з якіх прызнавалі яе «жамчужынай» фільма і «сакрэтнай зброяй Таранціна».\nПадводзячы кінавынікі дзесяцігоддзя, шмат хто з аглядальнікаў уключыў «Бясслаўных вырадкаў» ва ўласныя спісы найлепшых фільмаў не толькі года, але і першых дзесяці гадоў XXI стагоддзя.","url":"https://be.wikipedia.org/wiki/%D0%91%D1%8F%D1%81%D1%81%D0%BB%D0%B0%D1%9E%D0%BD%D1%8B%D1%8F_%D0%B2%D1%8B%D1%80%D0%B0%D0%B4%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/c/c3/Inglourious_Basterds_poster.jpg/150px-Inglourious_Basterds_poster.jpg"},{"id":"17710","type":"featured","language_code":"be","title":"Мірскі замак","summary":"За́мкава-па́ркавы ко́мплекс «Мір», Мі́рскі за́мак — унікальны помнік беларускай нацыянальнай культуры, архітэктурны шэдэўр, які ўваходзіць у Спіс сусветнай культурнай і прыроднай спадчыны ЮНЕСКА, адзін з нацыянальных сімвалаў Беларусі. Архітэктурны комплекс уключае ў сябе замак XVI—XX стагоддзяў, валы XVI—XVII стагоддзяў, стаў 1896—1898 гадоў, прыдарожную каплічку, капліцу-пахавальню князёў Святаполк-Мірскіх з домам вартаўніка і брамай, пейзажны і рэгулярны паркі, дом упраўляючага. Знаходзіцца ў гарадскім пасёлку Мір, на правым беразе ракі Міранкі.\nПабудаваны ў пачатку XVI стагоддзя магнатам Юрыем Ільінічам замак стаў першым прыватнаўласніцкім замкам на землях Беларусі. З 1568 года ён належаў князям Радзівілам, у XIX стагоддзі Вітгенштэйнам і Святаполк-Мірскім. Мірскі замак з’яўляецца самым усходнім гатычным збудаваннем, а таксама самым буйным і адзіным некультавым аб’ектам з захаваных нешматлікіх узораў самабытнай беларускай готыкі.\nЗамак у плане блізкі да квадрата са стараной каля 75 метраў, па вуглах мае пяціпавярховыя вежы вышынёй 25—27 метраў, якія выходзяць за межы сцен. Пятая вежа — шасціпавярховая з уязной брамай.\nПомнік удзельнічаў практычна ва ўсіх войнах, якія толькі праносіліся ў свой час па шматпакутнай беларускай зямлі: пачынаючы з руска-польскай 1654—1667 гадоў і да руска-французскай 1812 года, замак не раз бралі ў аблогу і штурмавалі. Быў пашкоджаны ў 1665 і 1706 гадах, пасля адноўлены ў пачатку XVIII стагоддзя. Пасля зноў моцна пашкоджаны ў 1794 годзе, пасля чаго ў канцы XVIII стагоддзя заняпаў. У 1812 годзе пад сценамі замка адбыўся бой паміж французскай кавалерыяй маршала Луі Даву і ар’ергардам 2-й рускай арміі — казацкай конніцай Мацвея Платава.\nМірскі замак для свайго часу быў магутным ваенным збудаваннем, дзе былі прыменены амаль усе вядомыя элементы сярэднявечнай фартыфікацыі і былі ўвасоблены мясцовыя традыцыі замкавага дойлідства. Будавалі яго па праекту таленавітага архітэктара, які, хутчэй за ўсё, быў майстар з народа і валодаў мастацкім густам. Адсутнасць добрых прылад не перашкодзіла дойліду стварыць першакласнае для таго часу ваенна-інжынернае збудаванне і ўпрыгожыць яго разнастайнымі архітэктурнымі дэталямі. Вялікая насычанасць агнявых сродкаў пры ўзаемным перакрыванні сектараў абстрэлу, пастаноўка веж з разлікам вядзення флангавага агню ўздоўж сцен, высокія, стромкія земляныя валы з бастыёнамі па кутах рабілі Мірскі замак першакласным абарончым збудаваннем свайго часу.\nНа працягу свайго існавання комплекс зведаў не адно аднаўленне і перабудову, аднак дадзеныя працэсы не ўнеслі значных змен у яго аб’емна-планавую і кампазіцыйную сістэмы. Разам з тым, Мірскі замак захаваў свае першапачатковыя стылістычныя элементы часоў готыкі і Рэнесансу, набыўшы пры гэтым новыя ўнікальныя напластаванні, характэрныя стылістыцы барока і рамантызму. Разам з першапачатковымі стылявымі рысамі яны сфарміравалі непаўторнае аблічча замка, дзякуючы якому комплекс стаў у адзін рад з архітэктурнымі помнікамі сусветнай каштоўнасці.\nУсе элементы замка складаюць цэласную архітэктурную кампазіцыю, што стварае завершаны вобраз непаўторнага збудавання, якое не мела сабе падобных на землях Прыбалтыкі, Польшчы і Расіі.\nКомплекс Мірскага замка і сёння здзіўляе сваёй архітэктурнай гармоніяй, злучнасцю з прыродай, рацыяналізмам і прадуманасцю абарончых збудаванняў, прастатой і лаканізмам форм.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%96%D1%80%D1%81%D0%BA%D1%96_%D0%B7%D0%B0%D0%BC%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Belarus_Mir_Mir_Castle_Complex_8101_2085.jpg/150px-Belarus_Mir_Mir_Castle_Complex_8101_2085.jpg"},{"id":"19107","type":"featured","language_code":"be","title":"Жамойць","summary":"Жамо́йць, ці часам Жмудзь, Самагі́ція (жам. Žemaitėjė, літ.: Žemaitija; лац.: Samogitia; польск.: Żmudź; руск.: Жемайтия; стар.-руск.: Жемоить, Жемоть) — гістарычная вобласць і этнаграфічны рэгіён сучаснай Літвы, размешчаны на паўночным захадзе краіны паміж нізоўямі ракі Нёман і вярхоўямі рэк Дубіса і Вента. Жамойць мае доўгую пісьмовую гісторыю і самабытныя культурныя традыцыі, адлюстраваныя паміж іншага ў існаванні жамойцкага дыялекту (мовы).\nНа тэрыторыі рэгіёна знаходзіцца Жамойцкае ўзвышша: узгорыста-марэнны рэльеф; хваёвыя і змешаныя лясы, лугі, пашы, ралля; шмат маленькіх азёр і рэчак.\nУ цяперашні час самым вялікім горадам этнаграфічнага рэгіёна з’яўляецца Шаўляй (звыш 130 тыс. жыхароў), а гістарычнай сталіцай — горад Цяльшэй (звыш 30 тыс.).","url":"https://be.wikipedia.org/wiki/%D0%96%D0%B0%D0%BC%D0%BE%D0%B9%D1%86%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Flag_of_%C5%BDemaitija.svg/150px-Flag_of_%C5%BDemaitija.svg.png"},{"id":"193749","type":"featured","language_code":"be","title":"Чэмпіянат свету па снукеры 2014","summary":"Чэмпіяна́т све́ту 2014 (англ.: World Snooker Championship 2014, таксама вядомы як Dafabet World Snooker Championship 2014 — ад назвы спонсара) — прафесійны рэйтынгавы турнір па снукеры, які праходзіў з 19 красавіка па 5 мая 2014 года ў тэатры Крусібл, у Шэфілдзе, Англія. Найпрэстыжнейшае і найбуйнейшае па рэйтынгавых ачках і прызавых грошах снукернае спаборніцтва, а таксама трэцяе спаборніцтва Трайной кароны ў сезоне 2013/2014. Турнір стаў 80-м розыгрышам чэмпіянату свету, які быў заснаваны ў 1927 годзе, і 38-м сусветным першынствам, якое праходзіла ў Крусібле. Кампанія «Dafabet» упершыню спансіравала чэмпіянат свету. Прызавы фонд турніру склаў £1 214 000 (на £103 000 больш, чым у мінулым годзе), з якіх £300 000 (на £50 000 больш, чым у мінулым годзе) атрымаў пераможца. Першы прыз турніру стаў рэкордным за ўсю гісторыю снукера.\nЧэмпіянат уключаў у сябе чатыры кваліфікацыйныя раўнды, якія праходзілі на працягу васьмі гульнявых дзён з 8 па 16 красавіка 2014 года ў міжнародным спартыўным цэнтры «Ponds Forge» у Шэфілдзе і ў якіх гулялі 112 удзельнікаў (105 прафесіянальных снукерыстаў і 7 аматараў). 16 пераможцаў апошняга кваліфікацыйнага раўнда трапілі ў Крусібл, дзе да іх далучыліся 16 першых сеяных ігракоў, і, пачынаючы з 1/16 фіналу, яны ўсе гулялі на выбыванне. У першых трох раўндах турніру на арэне тэатру Крусібл выкарыстоўваліся два гульнявыя сталы, а ў паўфіналах і фінале — адзін.\nБылыя чэмпіёны свету Стыў Дэвіс, Марк Уільямс, Грэм Дот і Пітэр Эбдан, а таксама шасціразовы фіналіст Джымі Уайт і двухразовы фіналіст Мэцью Стывенс не здолелі прайсці кваліфікацыю чэмпіянату. 24-гадовы дэбютант турніру Майкл Уослі здзейсніў адну з найвялікшых сенсацый у гісторыі чэмпіянатаў свету, перамогшы ў першым раўндзе аднаго з галоўных фаварытаў Дзіна Цзюньхуэя, які выйграў пяць рэйтынгавых тытулаў у сезоне. Шатландскі ігрок Алан Мак-Манус выйграў свой першы матч у Крусібле з 2005 года і ўпершыню з таго ж чэмпіянату свету 2005 выйшаў у чвэрцьфінал, перайграўшы ў 1/8 фіналу самага ўзроставага ўдзельніка спаборніцтва 44-гадовага Кена Доэрці, які ў першым раўндзе выйграў свой першы матч у Крусібле з 2006 года. Валіец Дамінік Дэйл выйграў свой першы паядынак у асноўнай стадыі чэмпіянату свету з 2000 года, а таксама ў другі раз у кар’еры пасля сусветнага першынства 2000 выйшаў у 1/4 фіналу. Аўстраліец Ніл Робертсан у чвэрцьфінальным матчы супраць Джада Трампа выканаў свой соты сэнчуры ў сезоне 2013/2014, стаўшы першым снукерыстам у гісторыі, які дасягнуў гэтай вышыні, а ў паўфінальным паядынку супраць Марка Сэлбі ён павялічыў свой рэкорд да 103-х соценных брэйкаў, але саступіў англічаніну з лікам 15:17, прапусціўшы яго ў фінал. Другім фіналістам стаў абаронца тытула Роні О’Саліван, пераможца чэмпіянатаў свету 2012 і 2013 гадоў, які выйграў абодва чвэрцьфінальны і паўфінальны матчы ў Шона Мёрфі (13:3) і Бары Хокінса (17:7) адпаведна з апошнімі сесіямі ў запасе. Найвышэйшую серыю ў асноўнай стадыі турніру, 140 ачкоў, зрабіў Ніл Робертсан у матчы першага раўнда супраць Робі Уільямса.\nПераможцам турніру стаў Марк Сэлбі, які прайграваў О’Салівану ў фінальным матчы з лікам 3:8 і 5:10, але сумеў выйграць 13 з 17 апошніх фрэймаў паядынку і ўпершыню стаць чэмпіёнам свету. Такім чынам, была спыненая пераможная серыя Роні О’Салівана ў Крусібле, якая дасягнула 14 матчаў. Сэлбі перайграў на сваім шляху да тытула Майкла Уайта (10:9), Алістэра Картэра (13:9), Алана Мак-Мануса (13:5), Ніла Робертсана (17:15) і пяціразовага чэмпіёна свету Роні О’Салівана ў фінальным паядынку з лікам 18:14. Гэтая перамога стала чацвёртым рэйтынгавым поспехам у кар’еры Сэлбі, а таксама першым рэйтынгавым першынствам, якое Марк выйграў за паўтара гады (з чэмпіянату Вялікабрытаніі 2012), і прынесла яму лідарства ў сусветным рэйтынгу. Такім чынам, Марк Сэлбі, які апроч чэмпіянату Вялікабрытаніі тройчы перамагаў на Мастэрс, стаў дзявятым снукерыстам у гісторыі, які выйграў усе турніры трайной кароны.","url":"https://be.wikipedia.org/wiki/%D0%A7%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2014","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/e/ed/%D0%92%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D0%BA%D0%B0_%D0%BF%D1%80%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D1%8B_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2014.jpg/150px-%D0%92%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D0%BA%D0%B0_%D0%BF%D1%80%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D1%8B_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2014.jpg"},{"id":"194748","type":"featured","language_code":"be","title":"Беларуская дзіцячая літаратура","summary":"Белару́ская дзіця́чая літарату́ра — літаратура на беларускай мове, прызначаная для дзяцей і падлеткаў, іх выхавання і адукацыі праз мову мастацкіх вобразаў.\nБярэ свой пачатак з даўніх часоў ад дзіцячага фальклору (казкі, калыханкі, прыгаворы, загадкі, песні, дзіцячыя гульні і г. д.). Станаўленне дзіцячае літаратуры як жанру адносіцца да XVI стагоддзя, часу ўзнікнення беларускага кнігадрукавання. Спачатку развівалася пераважна як літаратура рэлігійнай скіраванасці; больш выразна накіравалася на дзіцячую аўдыторыю ў XIX стагоддзі. Найбольшы росквіт адносіцца да XX стагоддзя, калі зарадзіўся і стаў развівацца рух беларускага нацыянальнага адраджэння. У гэты час дзіцячая літаратура ўзбагацілася новымі яркімі імёнамі, жанрамі і творамі, якія даходзілі да юнага чытача праз дзіцячыя газеты, часопісы, кнігі, сцэнічныя пастаноўкі. Багата развіваецца і ў XXI стагоддзі, папаўняючыся не толькі новымі імёнамі і яркімі творамі, але і новымі формамі падачы матэрыялу з дапамогай сучасных сродкаў і інавацый.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D0%B0%D1%8F_%D0%B4%D0%B7%D1%96%D1%86%D1%8F%D1%87%D0%B0%D1%8F_%D0%BB%D1%96%D1%82%D0%B0%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0","thumbnail_url":null},{"id":"201137","type":"featured","language_code":"be","title":"Хвароба Паркінсона","summary":"Хваро́ба Паркінсо́на, або Хваро́ба Па́ркінсана, або І́дыяпаты́чны дрыжа́льны пара́ліч — павольна прагрэсіруючае хранічнае неўралагічнае захворванне, характэрнае для асоб старэйшай узроставай групы. Адносіцца да дэгенератыўных хвароб экстрапіраміднай маторнай сістэмы. У патагенезе галоўная роля адводзіцца разбурэнню і гібелі нейронаў, выпрацоўваючых нейрамедыятар дафамін, асабліва ў чорнай субстанцыі, але таксама і ў іншых аддзелах цэнтральнай нервовай сістэмы. Недастатковая выпрацоўка дафаміну павялічвае ўплыў базальных гангліяў на кару галаўнога мозга.\nАсноўнымі сімптомамі з'яўляюцца:\n\nцягліцавая рыгіднасць;\nгіпакінезія;\nтрэмар;\nпастуральная няўстойлівасць.Сучасная медыцына пакуль што не можа вылечыць захворванне або значна запаволіць яго прагрэсіраванне (этыялагічная або патагенетычная тэрапія немагчымая), аднак існуючыя метады кансерватыўнага і хірургічнага лячэння дазваляюць значна палепшыць якасць жыцця хворых.\nТэрмін «паркінсанізм» з'яўляецца агульным для шэрагу захворванняў і станаў з вышэй названымі сімптомамі. Аднак найбольш значнай формай паркінсанізму з'яўляецца менавіта хвароба Паркінсона — ідыяпатычнае захворванне (г. зн. самастойная хвароба, якая не выклікаецца іншымі).\nНазва хваробе дадзена французскім неўролагам Жанам Мартэнам Шарко, які прапанаваў ушанаваць такім чынам імя англійскага ўрача Джэймса Паркінсона — чалавека, які ўпершыню грунтоўна апісаў хваробу ў «Эсэ аб дрыжальным паралічу», аднак не быў належным чынам ацэнены пры жыцці.","url":"https://be.wikipedia.org/wiki/%D0%A5%D0%B2%D0%B0%D1%80%D0%BE%D0%B1%D0%B0_%D0%9F%D0%B0%D1%80%D0%BA%D1%96%D0%BD%D1%81%D0%BE%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Sir_William_Richard_Gowers_Parkinson_Disease_sketch_1886.jpg/150px-Sir_William_Richard_Gowers_Parkinson_Disease_sketch_1886.jpg"},{"id":"201556","type":"featured","language_code":"be","title":"Каспар Хаўзер","summary":"Каспа́р Ха́ўзер (раней таксама Каспа́р Га́ўзер, ням.: Kaspar Hauser / Casparus Hauser), празваны «Дзіця Еўропы» (як мяркуецца, 30 красавіка 1812 — 17 снежня 1833) — вядомы сваім таямнічым лёсам знайдыш, адна з загадак XIX стагоддзя. Юнак, які практычна не ўмеў хадзіць і гаварыць, быў знойдзены ў Нюрнбергу, у Пяцідзясятніцу 1828 года, быў забіты невядомым праз пяць гадоў. Нягледзячы на ўсе намаганні і велізарную ўзнагароду, прызначаную баварскім каралём, ні сапраўднае імя, ні паходжанне Каспара, ні прычыну яго забойства, ні асобу забойцы вызначыць так і не ўдалося.\nПаводле расказаў самога Каспара, Замак Бойген, што непадалёк ад Базеля, і гучанне венгерскай і нямецкай моў выклікалі ў яго смутныя ўспаміны дзяцінства, пры тым што ва ўзросце 3 ці 4 гадоў юны Каспар быў заключаны невядомым у падземную камеру, дзе ў поўнай адзіноце жыў да шаснаццаці гадоў, пакуль не быў знойдзены і дастаўлены ў Нюрнберг. У народзе ўпарта хадзілі чуткі, што Каспар — наследны прынц Бадэнскага трона, выкрадзены з калыскі (афіцыйна «памерлы»), трон якога заняў узурпатар. Канчатковага адказу на пытанне, кім быў на самай справе Каспар Хаўзер, няма да цяперашняга часу.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D0%BF%D0%B0%D1%80_%D0%A5%D0%B0%D1%9E%D0%B7%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Kaspar_Hauser.jpeg/150px-Kaspar_Hauser.jpeg"},{"id":"202493","type":"featured","language_code":"be","title":"Юпітэр","summary":"Назву Юпітэр маюць:\n\nЮпітэр — бог у старажытнарымскай міфалогіі, падобны з Зеўсам у старажытных грэкаў\nЮпітэр — 5-я планета Сонечнай сістэмы\nЮпітэр, астралогія\nЮпітэр — балістычная ракета ЗША\n«Юпітэр» — магутны асвятляльнік, ужывальны, у асноўным, на здымачных пляцоўках\nЮпітэр — вёска ў Дзяржынскім раёне Мінскай вобласці Беларусі","url":"https://be.wikipedia.org/wiki/%D0%AE%D0%BF%D1%96%D1%82%D1%8D%D1%80","thumbnail_url":null},{"id":"202641","type":"featured","language_code":"be","title":"Аляксандр Васільевіч Калчак","summary":"Алякса́ндр Васі́льевіч Калча́к (руск.: Александр Васильевич Колчак; 4 лістапада (16 лістапада) 1874, сяло Аляксандраўскае, Санкт-Пецярбург — 7 лютага 1920, Іркуцк) — расійскі ваенны і палітычны дзеяч, флатаводзец, навуковец-акіянограф, палярны даследчык.\nНалежаў да дваранскага роду. З'яўляўся адным з найбуйнейшых палярных даследчыкаў канца XIX — пачатку XX стагоддзяў, пасля знікнення групы барона Толя ў час экспедыцыі 1900—1902 гадоў арганізаваў уласную экспедыцыю для яго выратавання. Удзельнік Руска-японскай вайны. У час Першай сусветнай вайны камандаваў міннай дывізіяй Балтыйскага флоту (1915—1916), Чарнаморскім флотам (1916—1917). Георгіеўскі кавалер, адмірал (1918).\nПравадыр Белага руху ў час Грамадзянскай вайны. Вярхоўны кіраўнік Расіі (1918—1920). Вярхоўны галоўнакамандуючы Рускай арміяй.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BB%D1%8F%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%92%D0%B0%D1%81%D1%96%D0%BB%D1%8C%D0%B5%D0%B2%D1%96%D1%87_%D0%9A%D0%B0%D0%BB%D1%87%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Vice-Admiral_Kolchak%2C_1916.jpg/150px-Vice-Admiral_Kolchak%2C_1916.jpg"},{"id":"203509","type":"featured","language_code":"be","title":"Людзі на балоце","summary":"Людзі на балоце — шматзначны тэрмін\n\nЛюдзі на балоце (п’еса)\nЛюдзі на балоце (раман)\nЛюдзі на балоце (фільм)\nЛюдзі на балоце (гурт)\nЛюдзі на балоце (альбом)","url":"https://be.wikipedia.org/wiki/%D0%9B%D1%8E%D0%B4%D0%B7%D1%96_%D0%BD%D0%B0_%D0%B1%D0%B0%D0%BB%D0%BE%D1%86%D0%B5","thumbnail_url":null},{"id":"204820","type":"featured","language_code":"be","title":"Лоўрэнс Альма-Тадэма","summary":"Сэр Ло́ўрэнс А́льма-Тадэ́ма (нідэрл.: Lourens Alma Tadema, англ.: Lawrence Alma-Tadema [ˈælmə ˈtædɪmə]; 1836—1912) — брытанскі мастак нідэрландскага паходжання, які пісаў карціны пераважна на гістарычныя сюжэты. Адзін з найбольш вядомых і высокааплатных мастакоў віктарыянскай эпохі.\nВучыўся ў Бельгіі, адразу пазіцыянаваўшы сябе як мастака гістарычнага жанру. У 1860-я гады сюжэты карцін браў пераважна з гісторыі эпохі Меравінгаў, затым пераключыўся на тэмы Старажытнага Егіпта, далей перайшоў на антычную тэматыку. У 1870 годзе перасяліўся ў Вялікабрытанію, у 1873 годзе па асабістым распараджэнні каралевы Вікторыі атрымаў брытанскае падданства. Стварыў 408 палотнаў, з якіх больш за 300 былі выявамі антычнасці. Персанажамі яго карцін былі сучаснікі-віктарыянцы, пастаўленыя ў класічныя дэкарацыі, карціны дакладна ўзнаўлялі дэталі мінулай эпохі і карысталіся вялікай папулярнасцю ў Англіі, пра што сведчыць і факт прысваення мастаку рыцарскага звання ў 1899 годзе і ўзвядзенне яго ў членства ордэна Заслуг у 1904 годзе. Пахаваны ў Саборы Св. Паўла.\nАдразу пасля смерці творчасць Альма-Тадэмы выйшла з моды і была практычна забыта, толькі ў 1970-я гады з уздымам цікавасці да салоннага і дэкаратыўнага жывапісу быў ацэнены яго ўклад у развіццё брытанскага і сусветнага мастацтва. У знак прызнання экспазіцыя яго прац была ў 1996 годзе прадстаўлена ў Музеі Ван Гога ў Амстэрдаме.","url":"https://be.wikipedia.org/wiki/%D0%9B%D0%BE%D1%9E%D1%80%D1%8D%D0%BD%D1%81_%D0%90%D0%BB%D1%8C%D0%BC%D0%B0-%D0%A2%D0%B0%D0%B4%D1%8D%D0%BC%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Alma_-_Tadema-_Self_Portrait.jpg/150px-Alma_-_Tadema-_Self_Portrait.jpg"},{"id":"20748","type":"featured","language_code":"be","title":"Аўрэліян","summary":"Лу́цый Дамі́цый Аўрэлія́н (лац.: Lucius Domitius Aurelianus), больш вядомы як Аўрэлія́н — рымскі імператар у 270—275 гадах.\nАўрэліян быў другім з некалькіх «салдацкіх імператараў» (першым быў Клаўдзій II), якія вельмі паспяхова кіравалі і здолелі ўмацаваць Рымскую імперыю. У гады кіравання Аўрэліяна імперыя была ўз’яднана: мяцежныя Гальская імперыя і Пальмірскае царства былі зноў далучаны да Рыма, а прыгранічныя варварскія плямёны былі пераможаны. Яго поспехі шмат у чым спрыялі завяршэнню крызісу III стагоддзя і стабілізацыі дзяржавы.\nАўрэліян насіў наступныя пераможныя тытулы: «Германскі Найвялікшы» — з 270 або 271 года, «Гоцкі Найвялікшы» — з 271 года, «Парфянскі Найвялікшы», «Карпійскі Найвялікшы» і «Дакійскі Найвялікшы» — з 271 або 272 года, «Брытанскі Найвялікшы» і «Сармацкі Найвялікшы» (час дакладна не вядомы), «Пальмірскі Найвялікшы» — з 274 года, «Бацька Айчыны» і «Рэстаўратар імперыі і Усходу» — з 274 года. Уладу трыбуна атрымліваў шэсць разоў (у 270 годзе — двойчы, затым штогод 10 снежня), з 270 года — вялікі пантыфік. Консул 271, 274, 275 гадоў.","url":"https://be.wikipedia.org/wiki/%D0%90%D1%9E%D1%80%D1%8D%D0%BB%D1%96%D1%8F%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Aurelianus%2C_Nordisk_familjebok.png/150px-Aurelianus%2C_Nordisk_familjebok.png"},{"id":"21162","type":"featured","language_code":"be","title":"Зігмунд Фрэйд","summary":"Зігмунд Фрэйд (ням.: Sigmund Freud — Зігмунд Фройд, поўнае імя Сігізмунд Шлома Фройд, ням.: Sigismund Schlomo Freud; 6 мая 1856, Фрайберг, Аўстра-Венгрыя — 23 верасня 1939, Лондан) — аўстрыйскі псіхааналітык, псіхіятр і неўролаг.\nЗігмунд Фрэйд найболей вядомы як заснавальнік псіхааналізу, які зрабіў значны ўплыў на псіхалогію, медыцыну, сацыялогію, антрапалогію, літаратуру і мастацтва XX стагоддзя. Погляды Фрэйда на прыроду чалавека былі наватарскімі для яго часу і на працягу ўсяго жыцця даследчыка не пераставалі выклікаць рэзананс і крытыку ў навуковай супольнасці. Цікавасць да тэорый навукоўца не згасае і да сёння.\nСярод дасягненняў Фрэйда найболей важнымі з’яўляюцца распрацоўка трохкампанентнай структурнай мадэлі псіхікі (якая складаецца з «Яно», «Я» і «Звыш-Я»), вылучэнне спецыфічных фаз псіхасексуальнага развіцця асобы, стварэнне тэорыі эдыпава комплексу, выяўленне ахоўных механізмаў, якія функцыянуюць у псіхіцы, псіхалагізацыя паняцця «несвядомае», адкрыццё пераносу і контр-пераносу, а таксама распрацоўка такіх тэрапеўтычных методык, як метад свабодных асацыяцый і тлумачэнне сноў.\nНягледзячы на тое, што ўплыў ідэй і асобы Фрэйда на псіхалогію неаспрэчны, многія даследчыкі лічаць яго працы інтэлектуальным шарлатанствам. Практычна кожны фундаментальны для фрэйдаўскай тэорыі пастулат быў раскрытыкаваны з боку значных навукоўцаў і пісьменнікаў, такіх як Карл Ясперс, Эрых Фром, Альберт Эліс, Карл Краус і многіх іншых. Эмпірычны базіс тэорыі Фрэйда называлі «неадэкватным» Фрэдэрык Крус і Адольф Грунбаўм, «махлярствам» псіхааналіз ахрысціў Пітэр Медавар, псеўданавуковай тэорыю Фрэйда лічыў Карл Попер, што не перашкодзіла, аднак, выдатнаму аўстрыйскаму псіхіятру і псіхатэрапеўту, дырэктару Венскай неўралагічнай клінікі Віктару Франклу ў сваёй фундаментальнай працы «Тэорыя і тэрапія неўрозаў» прызнаць: «І ўсё ж, як мне здаецца, псіхааналіз будзе падмуркам і для псіхатэрапіі будучыні. […] Таму ўклад, зроблены Фрэйдам у стварэнне псіхатэрапіі, не траціць сваёй каштоўнасці, і зробленае ім ні з чым не параўнальна».\nЗа сваё жыццё Фрэйд напісаў і апублікаваў велізарную колькасць навуковых прац — поўны збор яго твораў складае 24 тамы. Ён меў званні доктара медыцыны, прафесара, ганаровага доктара права Універсітэта Кларка і з’яўляўся замежным членам Лонданскага каралеўскага таварыства, уладальнікам прэміі Гётэ, з’яўляўся ганаровым членам Амерыканскай псіхааналітычнай асацыяцыі, Французскага псіхааналітычнага таварыства і Брытанскага псіхалагічнага таварыства. Не толькі пра псіхааналіз, але і пра самога навукоўца выпушчана мноства біяграфічных кніг. Кожны год пра Фрэйда выдаецца больш прац, чым пра любога іншага тэарэтыка псіхалогіі.","url":"https://be.wikipedia.org/wiki/%D0%97%D1%96%D0%B3%D0%BC%D1%83%D0%BD%D0%B4_%D0%A4%D1%80%D1%8D%D0%B9%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Sigmund_Freud%2C_by_Max_Halberstadt_%28cropped%29.jpg/150px-Sigmund_Freud%2C_by_Max_Halberstadt_%28cropped%29.jpg"},{"id":"225909","type":"featured","language_code":"be","title":"Фрэдэрык Кук","summary":"Фрэдэры́к Альбе́рт Кук (англ.: Frederick Albert Cook; 10 чэрвеня 1865, Хортанвіл, Нью-Ёрк — 5 жніўня 1940, Нью-Рошэл, Нью-Ёрк) — амерыканскі ўрач, палярны падарожнік і бізнесмен, які заявіў, што першым у гісторыі чалавецтва дасягнуў Паўночнага полюса 21 красавіка 1908 год, за год да Роберта Піры. Таксама сцвярджаў, што 16 верасня 1906 года першым узышоў на вяршыню гары Дэналі. У 1909 годзе Піры і некаторыя супрацоўнікі Кука абвінавацілі яго ў фальсіфікацыі дадзеных. Дыскусіі працягваюцца па гэты дзень.\nУ 1894—1913 гадах быў сапраўдным членам Арктычнага клуба, з’яўляецца адным з яго заснавальнікаў. У 1904 годзе стаў адным з заснавальнікаў Клуба Даследчыкаў, у 1907—1908 гадах Фрэдэрык Кук быў абраны яго ганаровым прэзідэнтам.","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%80%D1%8D%D0%B4%D1%8D%D1%80%D1%8B%D0%BA_%D0%9A%D1%83%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Frederick_Cook_%D1%81._1906.jpg/150px-Frederick_Cook_%D1%81._1906.jpg"},{"id":"226079","type":"featured","language_code":"be","title":"Шэкспіраўскае пытанне","summary":"Шэкспі́раўскае пыта́нне — праблема аўтарства твораў, якія прыпісваюцца Уільяму Шэкспіру. Назва паўстала па аналогіі з гамераўскім пытаннем.\nПра жыццё Шэкспіра мала што вядома, як і пра большасць іншых англійскіх драматургаў эпохі праўлення Лізаветы I, асабістым жыццём якіх сучаснікі не пераймаліся. Існуе пункт гледжання, так званае «антыстратфардыянства» або «нестратфардыянства», прыхільнікі якога адмаўляюць аўтарства вядомага з крыніц акцёра Шэкспіра са Стратфарда і лічаць, што «Уільям Шэкспір» — гэта псеўданім, пад якім хавалася іншая асоба або група асоб (хутчэй за ўсё, з ведама рэальнага Шэкспіра са Стратфарда). Пры гэтым, улічваючы, што шэраг сучаснікаў прыпісваюць шэкспіраўскія творы менавіта Шэкспіру са Стратфарда, звычайна гэтыя версіі ўключаюць у сябе тую ці іншую тэорыю змовы.\nНедвухсэнсоўнае адмаўленне традыцыйнага пункту гледжання вядома з 1848 года (Джозеф Харт), хоць шэраг аўтараў бачыць тыя ці іншыя намёкі на шэкспіраўскае пытанне і ў больш ранняй літаратуры (з XVIII ст.). Разам з тым, сярод нестратфардыянцаў няма адзінства адносна таго, хто менавіта быў сапраўдным аўтарам (аўтарамі) шэкспіраўскіх твораў. Да цяперашняга часу колькасць кандыдатур, прапанаваных рознымі даследчыкамі пытання, складае каля 80.\n«Антыстратфардыянскі» пункт гледжання на аўтарства Шэкспіра кансэнсусам акадэмічных навукоўцаў адпрэчваецца цалкам як супярэчны стандартам навуковага даследавання, аднак ён атрымаў вялікую вядомасць у культуры і стымуляваў шэкспіразнаўства.","url":"https://be.wikipedia.org/wiki/%D0%A8%D1%8D%D0%BA%D1%81%D0%BF%D1%96%D1%80%D0%B0%D1%9E%D1%81%D0%BA%D0%B0%D0%B5_%D0%BF%D1%8B%D1%82%D0%B0%D0%BD%D0%BD%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/ShakespeareCandidates1.jpg/150px-ShakespeareCandidates1.jpg"},{"id":"226320","type":"featured","language_code":"be","title":"Трон: Спадчына","summary":"«Трон: Спа́дчына» (англ.: Tron: Légacy, таксама вядомы як «TR2N» і «Tron 2») — амерыканскі навукова-фантастычны фільм 2010 года, выпушчаны студыяй «Walt Disney Pictures». Фільм з’яўляецца сіквелам фільма «Трон» 1982 года. Рэжысёрам з’яўляецца Джозеф Касінскі, адным з прадзюсараў — рэжысёр арыгінальнага фільма Стывен Лісбергер, аўтарамі сцэнарыя — Адам Хоравіц і Эдвард Кіціс. Сцэнарый заснаваны на апавяданні Хоравіца, Кіціса, Браяна Клугмана і Лі Стэрнхала. У фільме ігралі акцёры з арыгінальнага фільма «Трон» Джэф Брыджэс і Брус Бакслейтнер, якія выконвалі ролі Кевіна Фліна і Алана Брэдлі, а таксама Гарэт Хедлунд, Алівія Уайлд, Бо Гарэт, Майкл Шын і Джэймс Фрэйн. Фільм распавядае пра сына Фліна Сэма (Хедлунд), які адказвае на паведамленне свайго даўно страчанага бацькі (Брыджэс) і патрапляе ў віртуальную рэальнасць пад назвай «Grid», дзе Сэм, яго бацька і алгарытм Квора (Уайлд) спыняюць злосную праграму «CLU» (Брыджэс) ад уварвання ў чалавечы свет.\nЦікавасць да стварэння сіквела «Трона» з’явілася пасля таго, як ён стаў культавым. Пасля доўгіх разважанняў праца над «Тронам: Спадчына» пачалася ў 2005 годзе, калі вытворцы нанялі Клугмана і Стэрнхала як аўтараў сцэнарыя. Касінскі быў прыцягнуты ў якасці рэжысёра праз два гады. Паколькі ён не быў аптымістычна настроены да аля-«Матрыца» падыходу, ён патраціў шмат часу для развіцця прататыпа і асэнсавання сусвету «Трона: Спадчына». Асноўныя здымкі праходзілі ў Ванкуверы на працягу 67 дзён вакол цэнтральнага бізнесавага раёна горада. Большасць сцэн былі знятыя ў 3D, дзесяць кампаній працавалі над візуальнымі эфектамі. Выкарыстоўваліся хромакей і іншыя метады, каб пры стварэнні эфектаў было больш свабоды. Музыка да фільма была напісана французскім дуэтам «Daft Punk», які ўключыў аркестравыя гукі ў электронную музыку.\nКампанія «Disney» агрэсіўна рэкламіравала «Трон: Спадчына». Ён атрымаў змешаныя водгукі ад кінакрытыкаў, якія ў цэлым высока ацанілі эфекты і саўндтрэк, але былі абыякавымі да развіцця персанажаў і акцёрскай ігры. Фільм сабраў больш за $ 400 млн у працягу свайго сусветнага паказу ў кінатэатрах, што робіць яго паспяховым. Ён зайняў 11 месца ў рэйтынгу самых касавых фільмаў года.","url":"https://be.wikipedia.org/wiki/%D0%A2%D1%80%D0%BE%D0%BD:_%D0%A1%D0%BF%D0%B0%D0%B4%D1%87%D1%8B%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/c/c2/Tron_Legacy_poster.jpg/150px-Tron_Legacy_poster.jpg"},{"id":"228876","type":"featured","language_code":"be","title":"Імперская трансантарктычная экспедыцыя","summary":"Імпе́рская трансантаркты́чная экспеды́цыя 1914—1917 гадоў (англ.: Imperial Trans-Antarctic Expedition) — другая экспедыцыя пад камандаваннем сэра Эрнэста Шэклтана, мэтай якой было перасячэнне ўсяго Антарктычнага мацерыка. Дасягнуць пастаўленай мэты не ўдалося, аднак у аналах гісторыі гэтая экспедыцыя стала прыкладам прафесіяналізму і цягавітасці палярнікаў, якія здолелі выжыць у экстрэмальных умовах. Экспедыцыя лічыцца апошнім вялікім падарожжам «Залатога веку палярных даследаванняў», якое выкарыстоўвала тэхналогіі XIX стагоддзя, калі абмежаваная ў рэсурсах каманда была цалкам адрэзаная ад знешняга свету. Далей у антарктычных экспедыцыях выкарыстоўваліся прынцыпова іншыя тэхналогіі і сродкі сувязі.\nЭкспедыцыя ўключала два атрады на караблях «Эндзьюранс» і «Аўрора». Група Шэклтана на «Эндзьюрансе» павінна была падысці да ўзбярэжжа мора Уэдэла, перазімаваць у заліве Фазеля і наступным антарктычным летам выступіць да Паўднёвага полюса. Другі атрад, будучы на в. Роса ў праліве Мак-Мёрда, павінен быў закласці склады для паспяховага вяртання атрада Шэклтана. У выніку «Эндзьюранс» быў заціснуты ў пакавых льдах і пачаў незапланаваны дрэйф, падчас якога быў раздаўлены льдамі і затануў, а «Аўрора», якую сарвала з якарнай стаянкі ў праліве Мак-Мёрда, пасля зацяжнога дрэйфу з цяжкасцю вярнулася ў Новую Зеландыю. Каманда Шэклтана здолела выратавацца без страт, абапіраючыся толькі на ўласныя сілы. З 10 чалавек, якія засталіся на в. Роса, загінулі трое. Паколькі экспедыцыя праходзіла падчас Першай сусветнай вайны, яна апынулася практычна незаўважанай сучаснікамі.","url":"https://be.wikipedia.org/wiki/%D0%86%D0%BC%D0%BF%D0%B5%D1%80%D1%81%D0%BA%D0%B0%D1%8F_%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%B0%D0%BD%D1%82%D0%B0%D1%80%D0%BA%D1%82%D1%8B%D1%87%D0%BD%D0%B0%D1%8F_%D1%8D%D0%BA%D1%81%D0%BF%D0%B5%D0%B4%D1%8B%D1%86%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/TheEnduranceInFullSail.jpg/150px-TheEnduranceInFullSail.jpg"},{"id":"229001","type":"featured","language_code":"be","title":"BioShock Infinite","summary":"«BioShóck Ínfinite» — шутар ад першай асобы, распрацаваны кампаніяй «Irrational Games» і выдадзены «2K Games». Ён быў выпушчаны ва ўсім свеце для «Microsoft Windows», «PlayStation 3» і «Xbox 360» 26 сакавіка 2013 года, порт для «OS X» ад кампаніі «Aspyr» быў выпушчаны 29 жніўня 2013 года, порт для «Linux» быў выпушчаны 17 сакавіка 2015 года. «Infinite» — гэта трэцяя гульня ў «серыі BioShock», але яе сюжэтная лінія не з’яўляецца часткай сюжэтнай лініі папярэдніх гульняў «BioShock». Канцэпцыя геймплэю аналагічная папярэднім гульням. «Irrational Games» і Кен Левін базавалі гульню на гістарычных падзеях пачатку XX стагоддзя, напрыклад, Калумбаўскай выстаўцы 1893 года, і на аснове канцэпцыі амерыканскай выключнасці, а таксама ўплыве ад пазнейшых падзей, напрыклад, руху «Захапі».\nПадзеі гульні адбываюцца ў 1912 годзе. Галоўны герой, былы агент Пінкертана Букер Дэ Віт пасланы да плаваючага ў паветры горада Калумбія, каб знайсці маладую жанчыну Элізабет, якая знаходзіцца там у палоне большую частку свайго жыцця. Хоць Букер ратуе Элізабет, пара становіцца звязанай з супрацьстаялымі групоўкамі горада: натывістычнымі і элітычнымі заснавальнікамі, якія кіруюць Калумбіяй і імкнуцца захаваць свае прывілеі для белых амерыканцаў, і «Vox Populi», падземнымі паўстанцамі, якія прадстаўляюць найніжэйшы клас горада. Падчас гэтага канфлікту Букер даведваецца, што Элізабет валодае дзіўнымі здольнасцямі маніпуляваць «разрывамі» ў прасторава-часовым кантынууме і неўзабаве выяўляе, што гэтыя здольнасці маюць вялізнае значэнне для цёмных таямніц горада.\nГулец кіруе Букерам Дэ Вітам на працягу ўсёй гульні, АІ-кантраляваная Элізабет яму дапамагае. Як і ў папярэдніх гульнях «BioShock», гулец выкарыстоўвае камбінацыі зброі і адзення, якія называецца «Gears». Яны прапануюць унікальныя атрыбуты і псіхакінетычныя здольнасці. Сілы Элізабет таксама могуць быць выкарыстаныя, каб дапамагчы ў барацьбе з варожымі сіламі. У адрозненні ад абмежаваных прастор падводнага горада «Rapture», адкрытасць Калумбіі прадугледжвае больш дынамічнага бою, уключаючы баі, якія праходзіць на амерыканскіх горках, якія з’яўляюцца чыгуначнай сістэмай горада. Загружаны кантэнт для гульні ўключае ў сябе дадатковую місію «Burial at Sea», якая звязвае сюжэт «Infinite» з сюжэтам арыгінальнай гульні «BioShock».\nГульня атрымала больш за 85 узнагарод на E3 2011, у тым ліку «Best of Show» з «Game Critics Awards». «BioShock Infinite» атрымала добрыя водгукі крытыкаў. У прыватнасці, пахвалы тычыліся яе сюжэту і візуальнага дызайнерскага мастацтва. Паводле водгуку «Metacritic» гэта трэцяя па рэйтынгах відэагульня 2013 года. На працягу двух месяцаў з моманту выпуску было прададзена больш за 3 700 000 фізічных копій, увогуле былі прададзены больш за 6 мільёнаў копій. У канцы года гульня выйграла некалькі ўзнагарод, у тым ліку «Гульня года» паводле некалькіх гульнявых выданняў.","url":"https://be.wikipedia.org/wiki/BioShock_Infinite","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/a/a3/Official_cover_art_for_Bioshock_Infinite.jpg/150px-Official_cover_art_for_Bioshock_Infinite.jpg"},{"id":"22991","type":"featured","language_code":"be","title":"Пётр Аркадзьевіч Сталыпін","summary":"Пё́тр Арка́дзьевіч Сталы́пін (руск.: Пётр Аркадьевич Столыпин) (2 [14] красавіка 1862, Дрэздэн, Саксонія, Германскі саюз — 5 [18] верасня 1911, Кіеў, Расійская імперыя) — дзяржаўны дзеяч Расійскай імперыі. У розныя гады займаў пасты павятовага правадыра дваранства ў Коўне, Гродзенскага і Саратаўскага губернатара, міністра ўнутраных спраў, прэм’ер-міністра.\nУ расійскай гісторыі пачатку XX стагоддзя вядомы перадусім як рэфарматар і дзяржаўны дзеяч, які адыграў значную ролю ў падаўленні рэвалюцыі 1905—1907 гадоў. У красавіку 1906 года імператар Мікалай II прапанаваў Сталыпіну пост міністра ўнутраных спраў Расіі. Неўзабаве пасля гэтага ўрад быў распушчаны разам з Дзяржаўнай думай I склікання, а Сталыпін быў прызначаны новым прэм’ер-міністрам.\nНа новай пасадзе, якую ён займаў да сваёй гібелі, Сталыпін правёў цэлы шэраг законапраектаў, якія ўвайшлі ў гісторыю як сталыпінская аграрная рэформа, галоўным здабыткам якой было ўвядзенне прыватнай сялянскай зямельнай уласнасці. Прыняты ўрадам закон пра ваенна-палявыя суды ўзмацняў жорсткасць пакарання за здзяйсненне цяжкіх злачынстваў. Пазней Сталыпіна рэзка крытыкавалі за жорсткасць мер, якія ён праводзіў. Сярод іншых мерапрыемстваў Сталыпіна на пасту прэм’ер-міністра асаблівае значэнне маюць увядзенне земстваў у заходніх губернях, абмежаванне аўтаноміі Вялікага княства Фінляндскага, змена выбарчага заканадаўства і роспуск II Думы, якія паклалі канец рэвалюцыі 1905—1907 гадоў.\nПадчас выступаў перад дэпутатамі Дзяржаўнай думы выявіліся прамоўніцкія здольнасці Сталыпіна. Яго фразы «Не запалохаеце!», «Спачатку заспакаенне, потым рэформы» і «Ім патрэбныя вялікія ўзрушэнні, нам патрэбна вялікая Расія» сталі крылатымі.\nЗ асабістых рыс характару сучаснікамі асабліва вылучалася яго адвага:150. На Сталыпіна планаваліся і былі здзейсненыя 11 замахаў. Падчас апошняга, здзейсненага ў Кіеве Дзмітрыем Багровым, Сталыпін атрымаў раненне, ад якога праз некалькі дзён памёр.","url":"https://be.wikipedia.org/wiki/%D0%9F%D1%91%D1%82%D1%80_%D0%90%D1%80%D0%BA%D0%B0%D0%B4%D0%B7%D1%8C%D0%B5%D0%B2%D1%96%D1%87_%D0%A1%D1%82%D0%B0%D0%BB%D1%8B%D0%BF%D1%96%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Pyotr_Stolypin_LOC_07327.jpg/150px-Pyotr_Stolypin_LOC_07327.jpg"},{"id":"23065","type":"featured","language_code":"be","title":"Ісус Хрыстос","summary":"Ісу́с Хрысто́с, Е́зус Хры́стус (іўр.: ישוע або́ יהשוה стар.-грэч.: Ἰησοῦς Χριστός, лац.: Iesus Christus, каля 4 г. да н.э. — каля 30 г. н.э.) — цэнтральная постаць хрысціянства, Богачалавек, большасць хрысціянскіх дэнамінацый лічыць Яго Бо́жым Сы́нам, у Якім спалучаны Боская (як Бог-Сын ён — другая асоба Тройцы) і чалавечая (народжаны ад Марыі) прыроды. Паводле Новага Запавету, добраахвотна прыняў пакутніцкую смерць, каб выкупіць людскія грахі. Адсюль розныя эпітэты і імёны Ісуса Хрыста — Збавіцель, Сын Чалавечы, Сын Божы і інш..\nХрысціянская царква лічыць Ісуса Хрыста заснавальнікам свайго веравызнання. Апісанне жыцця і вучэння Ісуса выкладзена ў тэкстах кананічных Евангелляў ад Мацвея, Марка, Лукі і Яна. Згодна Бібліі Ісус нарадзіўся ў палесцінскім горадзе Віфлееме ў часы валадарства рымскага імператара Аўгуста, ва ўзросце каля 30 гадоў сабраў вакол сябе 12 вучняў-апосталаў, з якімі хадзіў па Палесціне, прапаведуючы Сваё вучэнне і творачы цуды (уваскрэсенне памерлых, хаджэнне па вадзе, насычэнне тысяч людзей пяццю хлябамі, лячэнне псіхічнахворых і інш.). У Іерусаліме Яго вучань Іуда прадаў свайго настаўніка за 30 сярэбранікаў. Ісус быў асуджаны рымскім намеснікам Понціем Пілатам на пакаранне смерцю, распяты на крыжы і пахаваны. Аднак, як сцвярджаецца ў Бібліі, на трэці дзень Ён уваскрэс і ўзнёсся на неба. Многія з дэталей біяграфіі Хрыста лічацца прадказанымі ў Старым запавеце, дзякуючы чаму ствараецца пераемная сувязь паміж Старым і Новым Запаветамі.\nХрысціяне лічаць Ісуса доўгачаканым Месіяй Старога Запавету. Большасць хрысціян верыць, што Ісус быў зачаты ад Духа Святога, нарадзіўся ад Дзевы, тварыў цуды, заснаваў Царкву, памёр на крыжы ахвярна для дасягнення адкуплення, уваскрос з мёртвых і ўзнёсся на неба, адкуль Ён вернецца. Большасць хрысціян пакланяецца Ісусу як увасабленню Бога-Сына і Другой Асобы Святой Тройцы, некаторыя хрысціянскія групы цалкам або часткова аспрэчваюць трынітарызм як не біблейскае вучэнне.\nУ ісламе Ісус (звычайна транслітэруюцца як Іса) лічыцца адным з важных прарокаў Бога. Для мусульман Ісус прыносіць Пісанне, таксама прадукт беззаганнага зачацця, але не ахвяру распяцця. Іўдаізм адпрэчвае веру, што Ісус быў доўгачаканым Месіяй, сцвярджаючы, што Ён не выканаў месіянскіх прароцтваў у Танаху. Пісанне бахаяў амаль ніколі не спасылаецца на Ісуса як Месію, але называе яго Богаяўленнем. Некаторыя даследчыкі, асабліва ў 19 ст., адмаўлялі само існаванне Ісуса Хрыста, цяпер большасць вучоных прызнаюць гістарычнасць Хрыста.","url":"https://be.wikipedia.org/wiki/%D0%86%D1%81%D1%83%D1%81_%D0%A5%D1%80%D1%8B%D1%81%D1%82%D0%BE%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Spas_vsederzhitel_sinay.jpg/150px-Spas_vsederzhitel_sinay.jpg"},{"id":"2330","type":"featured","language_code":"be","title":"Мікеланджэла Буанароці","summary":"Мікела́нджэла дзі Франчэ́ска дзі Не́ры дзі Мінія́та дэль Се́ра і Ладо́віка дзі Леана́рда дзі Буанаро́ці Сімо́ні (італ.: Michelangelo di Francesci di Neri di Miniato del Sera i Lodovico di Leonardo di Buonarroti Simoni; 6 сакавіка 1475, Капрэзэ — 18 лютага 1564, Рым) — італьянскі скульптар, мастак, архітэктар, паэт і інжынер. Яго творы лічыліся найвышэйшымі дасягненнямі мастацтва Адраджэння яшчэ пры жыцці самога майстра. Рамэн Ралан пісаў пра яго: «Няхай сам ён быў створаны з гэтага праху зямнога. Але з тлену ўспыхнуў агонь, які ачышчае ўсё, — агонь генія». Мікеланджэла пражыў амаль 89 гадоў, цэлую эпоху, ад перыяду «Высокага Адраджэння» да пачатку «Контррэфармацыі». За гэты перыяд змяніліся 13 Папаў Рымскіх — ён выконваў заказы для дзевяці з іх. Захавалася шмат дакументаў пра яго жыццё і творчасць — сведчанні сучаснікаў, лісты самога Мікеланджэла, дагаворы, яго асабістыя і прафесійныя запісы. Мікеланджэла таксама быў першым прадстаўніком заходнееўрапейскага мастацтва, чыя біяграфія была надрукаваная яшчэ пры яго жыцці.\nСярод самых вядомых яго скульптурных прац — «Давід», «Вакх», «П'ета», статуі «Майсея», «Ліі» і «Рахілі» для грабніцы Папы Юлія II. Джорджа Вазары, першы афіцыйны біёграф Мікеланджэла, пісаў, што «Давід» «перавысіў славу ўсіх сучасных і антычных статуй, грэчаскіх і рымскіх, калі-небудзь зробленых». Адным з самых манументальных твораў мастака з’яўляюцца фрэскі столі Сіксцінскай капэлы, пра якія Гётэ сказаў: «не пабачыўшы Сіксцінскай капэлы, цяжка сабе наглядна ўявіць, што можа зрабіць адзін чалавек», а Уільям Дзюрант пісаў, што ў сваім адзінстве яны — «найвялікшае дасягненне чалавека ў гісторыі жывапісу». Сярод яго архітэктурных дасягненняў — праект купала Сабор Святога Пятра, лесвіцы бібліятэкі Лаўрэнціяна, Капіталійская плошча і іншыя. Даследчыкі лічаць, што мастацтва Мікеланджэла — гэта мастацтва, якое пачынаецца і завяршаецца адлюстраваннем чалавечага цела.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%96%D0%BA%D0%B5%D0%BB%D0%B0%D0%BD%D0%B4%D0%B6%D1%8D%D0%BB%D0%B0_%D0%91%D1%83%D0%B0%D0%BD%D0%B0%D1%80%D0%BE%D1%86%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Miguel_%C3%81ngel%2C_por_Daniele_da_Volterra_%28detalle%29.jpg/150px-Miguel_%C3%81ngel%2C_por_Daniele_da_Volterra_%28detalle%29.jpg"},{"id":"23397","type":"featured","language_code":"be","title":"Альберт Эйнштэйн","summary":"Альбе́рт Эйнштэ́йн (ням.: Albert Einstein; 14 сакавіка 1879, Ульм, Каралеўства Вюртэмберг, Германская імперыя — 18 красавіка 1955, Прынстан, Нью-Джэрсі, ЗША) — нямецкі фізік-тэарэтык. Стваральнік тэорыі адноснасці (з якой шырока вядома эквівалентнасць масы і энергіі, E = mc2). Атрымаў у 1921 годзе Нобелеўскую прэмію па фізіцы «за заслугі ў тэарэтычнай фізіцы, і асабліва за адкрыццё закону фотаэлектрычнага эфекту».\nУнёсак Эйнштэйна ў тэарэтычную фізіку ўключае спецыяльную тэорыю адноснасці, якая ўвязвае механіку і электрамагнетызм, і агульную тэорыю адноснасці, якая пашырыла прынцып адноснасці на неаднародны рух, стварыўшы тым самым новую тэорыю гравітацыі. Сярод іншых прац — рэлятывісцкая касмалогія, капілярнае дзеянне, крытычнае выпраменьванне, класічныя праблемы статыстычнай механікі і іх дастасаванне да квантавай тэорыі, тлумачэнне броўнаўскага руху малекул, імавернасць пераносу атамаў, квантавая тэорыя монаатамнага газу, цеплавыя ўласцівасці святла з нізкай шчыльнасцю выпраменьвання (фундамент тэорыі фатонаў), тэорыя выпраменьвання ўключна з вымушанай эмісіяй, канцэпцыя адзінай тэорыі поля, і геаметрызацыя фізікі.\nЁн таксама прадказаў «квантавую тэлепартацыю», прадказаў і вымераў гірамагнітны эфект Эйнштэйна — дэ Хааза. З 1933 года працаваў над праблемамі касмалогіі і адзінай тэорыі поля.\nАльберт Эйнштэйн стварыў больш за 300 навуковых прац па фізіцы, а таксама каля 150 кніг і артыкулаў у галіне гісторыі і філасофіі навукі, публіцыстыкі і інш. Актыўна выступаў супраць вайны, супраць прымянення ядзернай зброі, за гуманізм, павагу правоў чалавека, паразуменне паміж народамі.\nЭйнштэйну належыць вырашальная роля ў папулярызацыі і ўвядзенні ў навуковы абарот новых фізічных канцэпцый і тэорый. У першую чаргу гэта тычыцца перагляду разумення фізічнай сутнасці прасторы і часу і пабудовы новай тэорыі гравітацыі ўзамен ньютанаўскай. Эйнштэйн таксама, разам з Планкам, заклаў асновы квантавай тэорыі. Гэтыя канцэпцыі, шматкроць пацверджаныя эксперыментамі, утвараюць падмурак сучаснай фізікі.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BB%D1%8C%D0%B1%D0%B5%D1%80%D1%82_%D0%AD%D0%B9%D0%BD%D1%88%D1%82%D1%8D%D0%B9%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Albert_Einstein_Head.jpg/150px-Albert_Einstein_Head.jpg"},{"id":"245469","type":"featured","language_code":"be","title":"Антон Іванавіч Дзянікін","summary":"Анто́н Іва́навіч Дзяні́кін (руск.: Антон Иванович Деникин, польск.: Anton Iwanowicz Denikin; 4 (16) снежня 1872, прыгарад Улацлавака, Варшаўская губерня, Расійская імперыя — 7 жніўня 1947, Эн-Арбар, Мічыган, ЗША) — расійскі военачальнік, палітычны і грамадскі дзеяч, пісьменнік, мемуарыст, публіцыст і ваенны дакументаліст.\nУдзельнік Руска-японскай вайны. Адзін з найбольш выдатных генералаў Рускай імператарскай арміі ў перыяд Першай сусветнай вайны:506—507:51. Камандзір 4-й стралковай «жалезнай» брыгады (1914—1916, з 1915 года — разгорнутая пад яго камандаваннем у дывізію), 8-га армейскага корпуса (1916—1917). Генеральнага штаба генерал-лейтэнант (1916), камандуючы Заходнім і Паўднёва-Заходнім франтамі (1917). Актыўны ўдзельнік ваенных з'ездаў 1917 года, праціўнік дэмакратызацыі арміі. Выказаў падтрымку Карнілаўскаму выступленню, за што арыштаваны Часовым урадам, удзельнік Бярдычаўскага і Быхаўскага сядзенняў генералаў (1917).\nАдзін з асноўных кіраўнікоў Белага руху ў гады Грамадзянскай вайны, яго лідар на Поўдні Расіі:52,54. Дамогся найбольшых ваенных і палітычных вынікаў сярод усіх кіраўнікоў Белага руху. Першапаходнік, адзін з асноўных арганізатараў, а затым камандуючы Добраахвотніцкай арміяй (1918—1919). Галоўнакамандуючы Узброенымі сіламі Поўдня Расіі (1919—1920), намеснік вярхоўнага кіраўніка і вярхоўнага галоўнакамандуючага Рускай арміі адмірала Калчака (1919—1920). Выконваючы абавязкі вярхоўнага кіраўніка Расіі (4 студзеня — 4 красавіка 1920 года).\nЗ красавіка 1920 года — эмігрант, адзін з асноўных палітычных дзеячаў рускай эміграцыі. Аўтар успамінаў «Нарысы рускай смуты» (1921—1926) — фундаментальнага гісторыка-біяграфічнага твора пра Грамадзянскую вайну ў Расіі, успамінаў «Старая армія» (1929—1931), аўтабіяграфічнай аповесці «Шлях рускага афіцэра» (выдадзена ў 1953 годзе) і шэрагу іншых твораў.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%BE%D0%BD_%D0%86%D0%B2%D0%B0%D0%BD%D0%B0%D0%B2%D1%96%D1%87_%D0%94%D0%B7%D1%8F%D0%BD%D1%96%D0%BA%D1%96%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Anton_Denikin_1918-1919.jpg/150px-Anton_Denikin_1918-1919.jpg"},{"id":"25024","type":"featured","language_code":"be","title":"Нясвіжскі палацава-паркавы комплекс","summary":"Нясві́жскі пала́цава-па́ркавы ко́мплекс — помнік архітэктуры XVI—XVIII стагоддзяў. Закладзены князем М. К. Радзівілам Сіроткам у 1583 г. на паўднёвым захадзе ад Нясвіжа, на месцы драўлянага замка (1533). На пачатку (да 1599 г.) ў будаўніцтве ўдзельнічаў італьянскі архітэктар Дж. Бернардоні. У XVI—XX стагоддзях — рэзідэнцыя князёў Радзівілаў. Уключае ў сябе ўласна замак, замкавыя ўмацаванні, а таксама вялікі ландшафтна-пейзажны парк.\nНясвіжскі замак з'яўляецца родапачынальнікам новага тыпу бастыённых умацаванняў у Беларусі — так званай новаітальянскай сістэмы. На момант пабудовы замак лічыўся адным з самых магутных і дасканалых збудаванняў падобнага тыпу. У замку не было недахопу ў артылерыі, ручной агнястрэльнай зброі і вайсковай амуніцыі. Замак меў важнае ваеннае значэнне на працягу некалькіх стагоддзяў, быў месцам сканцэнтравання атрадаў прыватнай арміі Радзівілаў.\nУ агульнай планіроўцы і пабудове Нясвіжскага замка прыкметная тэндэнцыя да сіметрычнасці. Цэнтральны корпус, значна перабудаваны ў XVIII стагоддзі, вылучаецца сваім архітэктурна-мастацкім рашэннем. Пілястры, рэльефныя дэкарацыі, скульптурныя застаўкі надаюць фасаду пластычнасць, багатая ляпніна высокага франтона з гербам — шыкоўнасць і ўрачыстасць.\n3 тыльнага боку цэнтральнага корпуса знаходзіцца двухпавярховая прыбудова з тэрасай і дзвюма вуглавымі вежамі, а ва ўсходняй васьміграннай вежы на другім паверсе — каплічка князя, перакрытая купалком з ляпнінай.\nВежа з аркай уезду ў замак вынесена наперад да моста і выканана ў выглядзе параднай брамы, характэрнай для беларускага дойлідства. Арка пераходзіць у тунэль са скляпеннямі, які праразае насыпны вал і выводзіць у двор насупраць цэнтральнага корпуса. Такі прыём стварае цікавую глыбінную перспектыву.\nВонкава палац выглядаў заўсёды вельмі рамантычна: манументальнае збудаванне з гарманічнымі вежамі рознай велічыні, узнятае над вадой, патанае ў зеляніне дрэў.\nСярэднявечны феадальны замак пасля некалькіх перабудоў ператварыўся ў палацава-замкавы ансамбль з вялікім адкрытым дваром, акружаным манументальнымі будынкамі. У ім пераплялося мноства розных стыляў, што сведчыць аб выкарыстанні мастацкіх дасягненняў розных гістарычных эпох. Упрыгожаны стройнымі вежамі і вежкамі, комплекс набыў рамантычную прывабнасць, а вада ў сажалках і яркая зеляніна ландшафтнага парку завяршылі фарміраванне палацава-замкавага комплексу, аднаго з лепшых ва Усходняй Еўропе.\nУвесь комплекс занесены ў Сусветную спадчыну ЮНЕСКА з 2005 года.","url":"https://be.wikipedia.org/wiki/%D0%9D%D1%8F%D1%81%D0%B2%D1%96%D0%B6%D1%81%D0%BA%D1%96_%D0%BF%D0%B0%D0%BB%D0%B0%D1%86%D0%B0%D0%B2%D0%B0-%D0%BF%D0%B0%D1%80%D0%BA%D0%B0%D0%B2%D1%8B_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Belarus_Nesvizh_Castle_7259_2050.jpg/150px-Belarus_Nesvizh_Castle_7259_2050.jpg"},{"id":"26118","type":"featured","language_code":"be","title":"Курапаты","summary":"Курапа́ты (трансліт.: Kurapaty, руск.: Куропаты) — лясны масіў, які з поўначы прылягае да Мінска (Беларусь). Пачынаючы з 1988 года, у гэтым масіве былі выяўлены масавыя пахаванні людзей, расстраляных НКУС у 1937—1941 гадах. Колькасць ахвяр дакладна не высветленая: дакументы з архіва КДБ Беларусі, датычныя Курапатаў, не з’яўляюцца даступнымі для даследчыкаў. Адносна колькасці загінулых у Курапатах існуюць розныя версіі і ацэнкі.\nКурапаты з’яўляюцца найбольш вядомым (сярод прынамсі васьмі) месцам масавых расстрэлаў, якія праводзіў НКУС на тэрыторыі Мінска i каля горада. З 1993 года ўрочышча Курапаты занесена ў Дзяржаўны спіс гісторыка-культурных каштоўнасцей Рэспублікі Беларусь як месца пахаванняў ахвяр палітычных рэпрэсій 1930—1940-х гадоў. Курапаты маюць статус гісторыка-культурнай каштоўнасці першай катэгорыі, што паводле Закона Рэспублікі Беларусь «Аб ахове гісторыка-культурнай спадчыны» адпавядае катэгорыі «найбольш унікальных каштоўнасцей, духоўныя, эстэтычныя і дакументальныя вартасці якіх уяўляюць міжнародную цікавасць».","url":"https://be.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%B0%D0%BF%D0%B0%D1%82%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Kurapaty_-_01.jpg/150px-Kurapaty_-_01.jpg"},{"id":"26714","type":"featured","language_code":"be","title":"Руаль Амундсен","summary":"Руа́ль Э́нгельбрэгт Гра́ўнінг А́мундсен (нарв.: Roald Engelbregt Gravning Amundsen; 16 ліпеня 1872 — 18 чэрвеня 1928) — нарвежскі палярны падарожнік і рэкардсмен, «Напалеон палярных краін» паводле выразу Р. Хантфарда.\nПершы чалавек, які дасягнуў Паўднёвага полюса (14 снежня 1911 года). Першы чалавек (сумесна з Оскарам Вістынгам), які пабываў на абодвух геаграфічных полюсах планеты. Першы падарожнік, які здзейсніў марскі пераход Паўночна-Заходнім праходам (па пралівах Канадскага архіпелага), пазней здзейсніў пераход Паўночна-Усходнім шляхам (уздоўж берагоў Сібіры), упершыню замкнуўшы кругасветную дыстанцыю за Палярным кругам. Адзін з піянераў прымянення авіяцыі — гідрасамалётаў і дырыжабляў — у арктычных падарожжах.\nЗагінуў у 1928 годзе падчас пошукаў зніклай экспедыцыі Умберта Нобіле.\nМеў узнагароды многіх краін свету, у тым ліку найвышэйшую ўзнагароду ЗША — Залаты медаль Кангрэса ЗША. Імем Амундсена былі названы шматлікія геаграфічныя і іншыя аб’екты.","url":"https://be.wikipedia.org/wiki/%D0%A0%D1%83%D0%B0%D0%BB%D1%8C_%D0%90%D0%BC%D1%83%D0%BD%D0%B4%D1%81%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Nlc_amundsen.jpg/150px-Nlc_amundsen.jpg"},{"id":"286533","type":"featured","language_code":"be","title":"Канвой PQ-17","summary":"PQ-17 — арктычны канвой часоў Другой сусветнай вайны, сумна знакаміты вялікімі стратамі. PQ-17 быў адпраўлены ў СССР 27 чэрвеня 1942 года са стратэгічнымі грузамі і ваеннай тэхнікай з ЗША, Канады і Вялікабрытаніі. У яго склад уваходзілі 35 грузавых суднаў. Прыкрыццё канвою ажыццяўлялася некалькімі групамі вайсковага суправаджэння караблёў саюзнікаў, а непасрэдна брытанскімі эсмінцамі, караблямі СПА, тральшчыкамі і ўзброенымі траўлерамі, якія знаходзіліся пад камандаваннем Джона Брума. Паблізу канвою знаходзілася таксама злучэнне брытанскіх і амерыканскіх крэйсераў. Далёкае прыкрыццё канвою ажыццяўляла злучэнне цяжкіх брытанскіх і амерыканскіх караблёў, у склад якога ўваходзілі авіяносец і два лінкары. Германскія ВМС правялі аперацыю «Ход канём» (ням.: Rösselsprung), мэтай якой было знішчэнне канвою. Планавалася нанесці па канвою PQ-17 сумесны ўдар сіламі надводных караблёў, падводных лодак і авіяцыі.\nУ выніку атрыманых разведданых 4 ліпеня 1942 года з Адміралцейства паступіў загад першага марскога лорда Дадлі Паўнда: «Канвою рассеяцца!». Крэйсерская група атрымала загад адысці на захад з-за асцярогі атакі нямецкага злучэння на чале з лінкарам «Тырпіц», як высветлілася пазней, недакладнай. Судны паасобку прарываліся ў Архангельск пад суправаджэннем пакінутых караблёў канвою, якія ва ўмовах палярнага дня сталі лёгкай здабычай нямецкіх падлодак і авіяцыі. У выніку 22 транспарты і 2 дапаможныя судны са складу канвою былі патоплены.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BD%D0%B2%D0%BE%D0%B9_PQ-17","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Convoy_PQ_17_sailing_in_Hvalfjord.jpg/150px-Convoy_PQ_17_sailing_in_Hvalfjord.jpg"},{"id":"31913","type":"featured","language_code":"be","title":"Тытан","summary":"Назву Тытан маюць:\n\nТытаны, багі ў старажытнагрэчаскай міфалогіі\nТытан, спадарожнік Сатурна\nТытан, хімічны элемент\nТытан (фільм, 2021)","url":"https://be.wikipedia.org/wiki/%D0%A2%D1%8B%D1%82%D0%B0%D0%BD","thumbnail_url":null},{"id":"420308","type":"featured","language_code":"be","title":"Лабірынт фаўна","summary":"«Лабіры́нт фа́ўна» (ісп.: El Laberinto del Fauno) — іспанска-мексіканскі фільм у жанры цёмнага фэнтэзі, зняты ў 2006 годзе мексіканскім кінарэжысёрам Гільерма дэль Тора па ўласным сцэнарыі. Галоўныя ролі ў фільме выканалі Івана Бакера, Сержы Лопес, Марыбэль Верду, Даг Джонс, Арыядна Хіль і Алекс Ангула.\nДзеянне фільма адбываецца ў Іспаніі ў маі — чэрвені 1944 года, праз пяць гадоў пасля Грамадзянскай вайны, у пачатку франкісцкага перыяду. Змрочная рэальнасць пераплятаецца з не менш змрочным і небяспечным чароўным светам. Гісторыя разварочваецца вакол зарослага закінутага лабірынта і загадкавага фаўна, якога сустракае галоўная гераіня фільма — Афелія. Тым часам як яе айчым палюе на іспанскіх партызан, што змагаюцца супраць рэжыму, а цяжарная маці ўсё больш жорстка пакутуе з-за хваробы, Афелія сустракае дзіўных міфічных істот, якія праводзяць яе праз шэраг выпрабаванняў. \nПрэм’ера карціны адбылася 27 мая 2006 года ў межах конкурснай праграмы 59-га Канскага кінафестывалю, дзе фільм быў ушанаваны 22-хвіліннай авацыяй стоячы, адной з самых працяглых авацый у гісторыі кінафестывалю. У шырокім пракаце фільм упершыню з’явіўся 11 кастрычніка 2006 года ў Іспаніі, пасля чаго 20 кастрычніка — у Мексіцы. Амерыканская прэм’ера фільма адбылася 29 снежня 2006 года. Пры бюджэце ў 19 млн долараў фільм сабраў у сусветным пракаце 83,8 млн. \n«Лабірынт фаўна» атрымаў прызнанне крытыкаў, якія ўсхвалялі рэжысёра за майстарскае змяшанне жанраў ваеннай драмы і цёмнага фэнтэзі, а таксама за тонкае перапляценне рэальнага і казачнага светаў. Высокай ацэнкі ўдастоілася акцёрская ігра, праца кампазітара, аператара і мастака-пастаноўшчыка, а таксама спецыялістаў па візуальных эфектах. Фільм быў адзначаны больш чым сотняй узнагарод, сярод якіх дзевяць мексіканскіх прэмій «Арыэль», сем іспанскіх прэмій «Гоя», тры прэміі «Оскар» і тры прэміі «BAFTA». \nАўтар сцэнарыя і рэжысёр Гільерма дэль Тора сцвярджае, што ён лічыць гэтую гісторыю прытчай, якая ўзнікла пад уплывам казак. Паводле каментарыяў Дэль Тора «Лабірынт фаўна» тэматычна звязаны з яго ранейшым фільмам «Хрыбет д’ябла» (2001) і з’яўляецца яго духоўным пераемнікам.\nУ 2019 годзе выйшла навелізацыя фільма за аўтарствам Карнеліі Функе і Гільерма дэль Тора.","url":"https://be.wikipedia.org/wiki/%D0%9B%D0%B0%D0%B1%D1%96%D1%80%D1%8B%D0%BD%D1%82_%D1%84%D0%B0%D1%9E%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/c/c7/El_laberinto_del_fauno_%28poster%29.jpg/150px-El_laberinto_del_fauno_%28poster%29.jpg"},{"id":"42705","type":"featured","language_code":"be","title":"Эдвард Адамавіч Вайніловіч","summary":"Э́двард Ада́мавіч Вайніло́віч ці поўнасцю Э́двард Анто́ній Леана́рд Ада́мавіч Вайніло́віч (польск.: Edward Woyniłłowicz, руск.: Эдвард Адамович Войнилович; 13 кастрычніка 1847, Вялікая Сляпянка, Мінскі павет, Мінская губерня, Расійская імперыя — 16 чэрвеня 1928, Быдгашч, Рэспубліка Польшча) — буйны гаспадарчы і палітычны дзеяч Беларусі і Расійскай імперыі. Мецэнат, фундатар, рэфарматар мясцовай сельскай гаспадаркі.\nНалежаў да сярэднезаможнага шляхецкага роду Вайніловічаў герба «Сыракомля». Быў праціўнікам нацыяналізму, стаў актыўным дзеячом беларускага нацыянальнага руху, з’яўляючыся лідарам беларускага дваранскага кансерватыўнага кірунку ў апошнім і не прымаючы сацыялістычныя яго кірункі.\nАтрымаў тэхнічную і сельскагаспадарчую адукацыю і практыку (у тым ліку — за мяжой), але хутка пачаў актыўна займацца ва ўласным маёнтку сельскагаспадарчай вытворчасцю, грамадскай і дзяржаўнай службай у родным Слуцкім павеце Мінскай губерні: выбіраўся членам (1880—1917) дабрачыннага таварыства ў Слуцкім павеце; па прызначэнні расійскіх улад быў шматгадовым ганаровым міравым суддзёю (1883—1917) Слуцкага павета і дэпутатам дваранства (1887—1917, 1918) ад Слуцкага павета ў Мінскім дваранскім дэпутацкім сходзе; быў апекуном (1903—1914) над маяратамі малалетняга князя Альбрэхта Радзівіла; фінансаваў (разам з іншымі асобамі) будаўніцтва камерцыйнага вучылішча (т.зв. «гандлёвай школы») у Слуцку; арганізоўваў сельскагаспадарчыя выстаўкі і інш.\nУ 1878 г. уступіў у Мінскае таварыства сельскай гаспадаркі (1878—1921), быў у 1888—1907 гг. яго віцэ-старшынёй, а ў 1907—1921 гг. старшынёй. З 1888 г. фактычна быў кіраўніком Мінскага таварыства сельскай гаспадаркі. У канцы XIX — пачатку XX стст. Эдвард Вайніловіч стаў адным з неафіцыйных лідараў карэнных (каталіцкіх і польскамоўных) дваран літоўска-беларускіх губерняў.\nУ 1905—1910 гг. на свае грошы пабудаваў у Мінску каталіцкі касцёл Святога Сымона і Святой Алены (Чырвоны касцёл) у памяць аб сваіх заўчасна памерлых дзецях. Быў шчырым католікам, але і заўзятым прыхільнікам міжнацыянальнага і міжканфесійнага міру, свабоды сумлення; будаваў праваслаўныя цэрквы, стаў заснавальнікам камітэта абароны праў яўрэяў і татар у Клецку.\nБыў выбраны дэпутатам (1906—1909) ад Мінскай губерні ў Дзяржаўны Савет Расійскай імперыі, дзе ў 1906—1908 г. узначальваў групоўку дэпутатаў «Саюз Колаў Каралеўства Польскага і Краёў Літвы і Русі» (і паралельна яе частку — «Кола Літвы і Русі»). У 1906 г. адмовіўся ад прапанаванай Пятром Сталыпіным пасады намесніка міністра земляробства Расійскай імперыі. Стаў адным з лідараў ліберальна-кансерватыўнага кірунку «краёвасці» і першым старшынёй Краёвай партыі Літвы і Беларусі (1907—1908) — быў абаронцам права прыватнай уласнасці і выступаў за аўтаномію свайго краю ў складзе Расійскай імперыі, скасаванне саслоўных адрозненняў, ліквідацыю сялянскага малазямелля, развіццё сістэмы бясплатнай пачатковай адукацыі, прававую роўнасць народаў, моў, культур, канфесій і інш.\nДасягненнем дзейнасці Эдварда Вайніловіча ў Дзяржаўным Савеце Расійскай імперыі было ўвядзенне расійскім урадам у 1911 г. земстваў у Мінскай, Магілёўскай, Віцебскай, Кіеўскай, Валынскай і Падольскай губернях, што паспрыяла эканамічнаму і культурнаму развіццю гэтых зямель. У 1911—1917 гг. быў (па выбары) дэпутатам ад «польскай» (каталіцкай) курыі Слуцкага павета ў мінскай губернскай земскай управе (мінскім земстве), дзе шукаў паразуменне з беларускім сялянствам і інтэлігенцыяй.\nУ час Першай сусветнай вайны як кіраўнік Мінскага таварыства сельскай гаспадаркі аказваў дапамогу бежанцам і ахвярам вайны, захоўваў эвакуіраваную пародзістую жывёлу, арганізаваў догляд за прыватнымі гаспадаркамі Мінскай губерні. Пасля падзення расійскага самаўладдзя ў ходзе Лютаўскай рэвалюцыі (1917) станоўча ўспрыняў працэс палітычнага самавызначэння беларусаў і стаў разам з іншымі лідарамі Мінскага таварыства сельскай гаспадаркі актыўным прыхільнікам палітычнай суб’ектнасці Беларусі, робячы канкрэтныя для таго крокі, але адмоўна аднёсся да сацыялістычных лозунгаў скасавання прыватнай уласнасці на зямлю. У 1917 г. выдаткаваў грошы на Беларускі нацыянальны камітэт (у Мінску). Падтрымліваў свайго «палітычнага вучня» і паплечніка Рамана Скірмунта, які летам 1918 г. рабіў захады, каб Беларуская Народная Рэспубліка фарміравалася як капіталістычная дзяржава. У канцы кастрычніка 1918 г. увайшоў у якасці члена ў склад Рады БНР, а ў лістападзе 1918 г. падтрымаў ідэю стварэння манархічнай дзяржавы Вялікае Княства Літоўска-Беларускае пад нямецкай апекай.\nПасля адыходу з Беларусі нямецкіх войск узначаліў Саюз палякаў беларускіх ускраін, актыўна ўдзельнічаў у снежні 1918 г. у арганізацыі набору і фінансавання Літоўска-беларускіх дывізій для абароны літоўска-беларускіх зямель ад бальшавікоў, падтрымаў ідэю ўваходжання літоўска-беларускіх зямель у склад аднаўлянай Юзафам Пілсудскім шматнацыянальнай федэратыўнай Рэчы Паспалітай, увайшоў у склад Польска-беларускага таварыства для палітычнага і культурнага супрацоўніцтва на Беларусі і Саюза маянткоўцаў Літвы і Беларусі ў Варшаве. У сакавіку 1920 г. у Вільні ўзначаліў арганізацыю землеўласнікаў літоўска-беларускіх зямель «Саюз саюзаў», створаную ў выніку рэарганізацыі Саюза маянткоўцаў Літвы і Беларусі ў Варшаве. У маі 1920 г. стаў ініцыятарам падачы асобнымі беларускімі нацыянальнымі дзеячамі (з кола Польска-беларускага таварыства для палітычнага і культурнага супрацоўніцтва на Беларусі) дэкларацыі аб саюзе Беларусі і Польшчы. Пасля заняцця ў ліпені 1920 г. бальшавікамі беларускіх зямель назаўсёды вымушана пакінуў родныя мясціны і пераехаў у польскі Бзовец (Люблінская губерня).\nУ студзені 1921 г. ад свайго імя і мясцовых землеўласнікаў адправіў Ігната Парэмбскага прадстаўляць інтарэсы Беларусі на мірных перагаворах паміж дэлегацыямі Польшчы, РСФСР і УССР у Рызе. Быў незадаволены рашэннямі Рыжскага мірнага дагавора (1921), які падзяляў Беларусь на часткі і ацаніў пазіцыю польскіх палітыкаў як здраду ідэалам адраджэння былой шматнацыянальнай Рэчы Паспалітай. У ходзе драматычных падзей частай змены ўлады ў Беларусі ў 1918—1919 гг. быў разрабаваны яго маёнтак Савічы на Случчыне і знішчаны старажытны архіў роду Вайніловічаў, што Эдвард Вайніловіч успрыняў як вялікую трагедыю. Калі па выніках Рыжскага мірнага дагавора (1921) дамы і маёнткі Вайніловічаў, як і многіх іншых землеўласнікаў, аказаліся на савецкім баку, Эдвард Вайніловіч са сваякамі прыняў грамадзянства Польшчы (Другой Рэчы Паспалітай), а пасля разам з Радай Мінскага таварыства сельскай гаспадаркі вырашыў скасаваць арганізацыю, што і было прынята ў маі 1921 г. у Варшаве на агульным сходзе Мінскага таварыства сельскай гаспадаркі.\nУ снежні 1921 г. са сваякамі вырашыў асесці ў польскім Быдгашчы, адышоў ад палітычнай дзейнасці і не ўступаў у палітычныя партыі. З 1921 г. актыўна фінансава падтрымліваў т.зв. «Крэсавы інтэрнат», заснаваны ў Быдгашчы для выхавання дзяцей землеўласнікаў Мінскай, Магілёўскай і Віцебскай губерняў, чые маёнткі пасля Рыжскага мірнага дагавора (1921) апынуліся на тэрыторыі СССР і былі нацыяналізаваны. У 1923 г. быў выбраны на пасаду старшыні (1923—1928) арганізацыі эмігрантаў «Саюз палякаў усходніх ускраін», а ў 1927 г. — ганаровым членам (1927—1928) Навагрудскага таварыства сельскай гаспадаркі. Катэгарычна выступаў супраць палітыкі паланізацыі беларускага насельніцтва Польшчы і выказваўся (у тым ліку ў друку) у падтрымку развіцця беларускамоўнай культуры. Да канца свайго жыцця быў прыхільнікам злучэння разам усіх беларускіх зямель, стварэння польска-беларускай федэрацыі (каб мець Беларусі выхад да мора), а таксама вяртання польскамоўных землеўласнікаў і інтэлігенцыі Беларусі да пастаяннага ўжывання беларускай мовы, што, аднак, сустрэла мала спачувальнікаў. За прабеларускія погляды і дзеянні атрымаў у Польшчы (Другой Рэчы Паспалітай) рэпутацыю «апошняга беларускага баярына».\nПамёр у Быдгашчы, дзе быў з пашанай пахаваны сваімі шматлікімі сябрамі і сваякамі. Пасля смерці Эдварда Вайніловіча яго жонка Алімпія Вайніловіч працягвала фінансава падтрымліваць «Крэсавы інтэрнат». 11 чэрвеня 2006 г. труна з рэшткамі Эдварда Вайніловіча была ўрачыста перапахавана ў Мінску (Беларусь) каля касцёла Святога Сымона і Святой Алены пры прысутнасці далёкіх сваякоў Вайніловічаў.","url":"https://be.wikipedia.org/wiki/%D0%AD%D0%B4%D0%B2%D0%B0%D1%80%D0%B4_%D0%90%D0%B4%D0%B0%D0%BC%D0%B0%D0%B2%D1%96%D1%87_%D0%92%D0%B0%D0%B9%D0%BD%D1%96%D0%BB%D0%BE%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Edward_Woynillowicz_1847-1928_-_bf_1917_AD.jpg/150px-Edward_Woynillowicz_1847-1928_-_bf_1917_AD.jpg"},{"id":"439284","type":"featured","language_code":"be","title":"Hair Peace Salon","summary":"«Hair Peace Salon» (бел.: Салон міра і валасоў) — брыт-поп і паўэр-поп гурт з Мінска, адзін з галоўных беларускіх прадстаўнікоў брытанскага інды-рока. Яго музыка вылучаецца ў большасці англамоўнай лірыкай з эмацыйнай падачай і рэзкімі перападамі настрою ў спевах. Гурт быў заснаваны ў 1998 годзе і выдаў поўнафарматны альбом «Gentleman», а таксама з тузін сінглаў і EP. У сярэдзіне 2013 года музыкі прыпынілі супрацоўніцтва і некаторыя людзі з апошняга складу гурту, уключаючы франтмена і сузаснавальніка Алега Вяля, які лічыцца адным з найлепшых рок-выканаўцаў у Беларусі, сфарміравалі беларускамоўны рок-гурт «Bristeil», за якім у 2017 годзе з’явілася нараджэнне сольнага электроннага праекта музыкі «Helaiv».","url":"https://be.wikipedia.org/wiki/Hair_Peace_Salon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Hair_Peace_Salon_%D0%91%D0%B0%D1%81%D0%BE%D0%B2%D1%96%D1%88%D1%87%D0%B0_2005.jpg/150px-Hair_Peace_Salon_%D0%91%D0%B0%D1%81%D0%BE%D0%B2%D1%96%D1%88%D1%87%D0%B0_2005.jpg"},{"id":"45046","type":"featured","language_code":"be","title":"Аперацыя «Баграціён»","summary":"«Баграціё́н» — кодавая назва Белару́скай наступа́льнай апера́цыі (23 чэрвеня — 28 жніўня 1944 года) — наступальная аперацыя Чырвонай Арміі ў час Вялікай Айчыннай вайны, названая ў гонар расійскага палкаводца вайны 1812 года Пятра Баграціёна, у выніку якой уся тэрыторыя Беларусі была вызвалена з-пад нямецкай акупацыі. Лічыцца адной з найбуйнейшых вайсковых аперацый у сусветнай гісторыі.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D1%8B%D1%8F_%C2%AB%D0%91%D0%B0%D0%B3%D1%80%D0%B0%D1%86%D1%96%D1%91%D0%BD%C2%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/194407_abandoned_german_vehicles_belarus_%28revised%29.jpg/150px-194407_abandoned_german_vehicles_belarus_%28revised%29.jpg"},{"id":"45100","type":"featured","language_code":"be","title":"Фрыцьёф Нансен","summary":"Фрыцьё́ф На́нсен (нарв.: Fridtjof Nansen, 10 кастрычніка 1861 — 13 мая 1930) — нарвежскі палярны даследчык, вучоны — доктар заалогіі, заснавальнік новай навукі — фізічнай акіянаграфіі, палітычны і грамадскі дзеяч, гуманіст, філантроп, лаўрэат Нобелеўскай прэміі міру за 1922 год, кавалер узнагарод многіх краін. Імем Нансена названыя геаграфічныя і астранамічныя аб’екты, у тым ліку кратар на Паўночным полюсе Месяца.\nУ маладосці стаў вядомы як спартсмен-лыжнік і канькабежац. У 27-гадовым узросце ўпершыню ў гісторыі перасёк на лыжах ледавіковае покрыва вострава Грэнландыя, што было ўспрынята шырокай публікай як грандыёзнае спартыўнае дасягненне. У ходзе спробы дасягнення Паўночнага полюса — экспедыцыі на караблі «Фрам» — дасягнуў 8 красавіка 1895 года 86° 13′ 36′′ пн. ш. Хоць пасля гэтага Нансен не ўдзельнічаў у такіх прадпрыемствах, метады перамяшчэння і выжывання ў ільдах і абсталяванне, якое выкарыстоўвалася ім, сталі прыкладам для пераймання для многіх палярнікаў сусветнага класа; Нансен рэгулярна кансультаваў палярных даследчыкаў з розных краін.\nНансен вывучаў заалогію ва ўніверсітэце Крысціяніі, працаваў у Бергенскім музеі; яго даследаванні ў галіне будовы цэнтральнай нервовай сістэмы бесхрыбтовых былі абагульнены ў доктарскай дысертацыі 1888 года. Пасля 1897 года асноўныя навуковыя інтарэсы Нансена пераключыліся на зноў створаную навуку — акіянаграфію; даследчык удзельнічаў у некалькіх акіянаграфічных экспедыцыях у Паўночнай Атлантыцы.\nЯк патрыёт Нарвегіі, Нансен у 1905 годзе выступіў за скасаванне уніі Нарвегіі і Швецыі, пасля чаго на доўгія гады асноўным яго заняткам стала палітыка. Паміж 1905—1908 гадамі ён служыў пасланнікам Нарвегіі ў Лондане, паспрыяўшы сцвярджэнню высокага міжнароднага статусу Нарвегіі.\nАпошняе дзесяцігоддзе жыцця Нансена звязана з Лігай Нацый. З 1921 года ён быў яе вярхоўным камісарам па пытаннях бежанцаў. Вялікі яго ўклад у наладжванне сувязей Еўропы і Савецкай Расіі, аказанне дапамогі галадаючым Паволжа. У 1922 годзе ён быў ганараваны Нобелеўскай прэміі міру за сваю працу па рэпатрыяцыі і натуралізацыі асоб, перамешчаных у выніку Першай сусветнай вайны, і ўрэгуляванні звязаных з гэтым канфліктаў. Найважнейшай яго ініцыятывай былі Нансенаўскія пашпарты, якія дазваляюць бежанцам без грамадзянства знайсці прытулак у іншых краінах. Пасля смерці Нансена яго справа была працягнута Нансенаўскай арганізацыяй па пытаннях бежанцаў, цэнтральны офіс якой атрымаў у 1938 годзе Нобелеўскую прэмію за намаганні па распаўсюджванню пашпарта Нансена.","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%80%D1%8B%D1%86%D1%8C%D1%91%D1%84_%D0%9D%D0%B0%D0%BD%D1%81%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Fridtjof_Nansen_LOC_03377u.jpg/150px-Fridtjof_Nansen_LOC_03377u.jpg"},{"id":"45377","type":"featured","language_code":"be","title":"Эрнэст Хемінгуэй","summary":"Эрнэ́ст Мі́лер Хемінгуэ́й (англ.: Ernest Miller Hemingway; 21 ліпеня 1899 — 2 ліпеня 1961) — амерыканскі пісьменнік і журналіст. Аўтар шматлікіх апавяданняў і рэпартажаў. Майстар дыялога і ўнутранага маналога. Яго творы, адметныя драматызмам, экспрэсіўнасцю, сугестыўнасцю аповеду з глыбокім падтэкстам, насычаны біблейскімі матывамі і вобразамі-сімваламі. Яго стрыманы рэалістычны стыль моцна паўплываў на літаратуру XX стагоддзя, а жыццё, поўнае прыгод, і грамадскі імідж аказалі ўплыў на наступныя пакаленні.\nНайбольшую колькасць сваіх твораў ён напісаў з сярэдзіны 1920-х да сярэдзіны 1950-х гадоў. У 1926 годзе Эрнэст Хемінгуэй апублікаваў свой першы раман — «І ўзыходзіць сонца». Вопыт часу Першай сусветнай вайны лёг у аснову рамана «Бывай, зброя!». Пасля грамадзянскай вайны ў Іспаніі, дзе ён быў журналістам, напісаў раман «Па кім звоніць звон». 3 напісанага пасля Другой сусветнай вайны вылучаюцца раманы «За ракой у цені дрэў»  і «Астравы ў акіяне». Мужнасць і непахіснасць простага чалавека ў змаганні з прыродай паказана ў аповесці-прытчы «Стары і мора». Неўзабаве пасля яе публікацыі Хемінгуэй адправіўся на сафары ў Афрыку, дзе ледзь не загінуў. У 1961 годзе пісьменнік скончыў жыццё самагубствам.\nЛаўрэат Нобелеўскай прэміі ў галіне літаратуры (1954). За сваё жыццё ён апублікаваў сем раманаў, шэсць зборнікаў апавяданняў і два дакументальныя творы. Апроч таго, яшчэ тры раманы, чатыры зборнікі апавяданняў і тры дакументальныя творы былі апублікаваны пасмяротна. Многія з яго твораў лічацца класікай амерыканскай літаратуры.","url":"https://be.wikipedia.org/wiki/%D0%AD%D1%80%D0%BD%D1%8D%D1%81%D1%82_%D0%A5%D0%B5%D0%BC%D1%96%D0%BD%D0%B3%D1%83%D1%8D%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/ErnestHemingway.jpg/150px-ErnestHemingway.jpg"},{"id":"45916","type":"featured","language_code":"be","title":"Нямецкая мова","summary":"Няме́цкая мова (ням. Deutsch , вымаўляецца: [dɔɪ̯ʧ]; deutsche Sprache, вымаўляецца: [ˈdɔɪ̯ʧə ˈʃpʀaːχə]) — мова немцаў, аўстрыйцаў, ліхтэнштэйнцаў і большай часткі швейцарцаў, афіцыйная мова Германіі, Аўстрыі, Ліхтэнштэйна, адна з афіцыйных моў Швейцарыі, Люксембурга і Бельгіі. З’яўляецца адной з самых распаўсюджаных моў у свеце пасля кітайскай, арабскай, хіндзі, англійскай, іспанскай, бенгальскай, партугальскай, рускай і японскай. Нямецкая — адна з афіцыйных і рабочых моў Еўрапейскага саюза і рада іншых міжнародных арганізацый.\nАдносіцца да заходняй падгрупы германскіх моў індаеўрапейскай сям’і. Пісьменнасць на аснове лацінскага алфавіта, дапоўненага трыма графемамі, якія абазначаюць умлаўты (ä, ö, ü), і лігатурай эсцэт (ß). Найстаражытнейшыя помнікі пісьменнасці адносяцца да VIII стагоддзя.\nНямецкая мова ўзыходзіць да прагерманскай мовы, якая, у сваю чаргу, з’яўляецца адгалінаваннем праіндаеўрапейскай. Змяненне фанетычнай і марфалагічнай сістэм мовы ў выніку другога перамяшчэння зычных прывяло да яе адасаблення ад роднасных германскіх моў. У сярэднія вякі адбываецца фарміраванне фанетыкі і марфалогіі, лексічнага строю і сінтаксіса сярэдневерхненямецкай, а за ёю — ранненоваверхненямецкай мовы. Сучасную нямецкую мову, гісторыя якой пачынаецца прыкладна з другой паловы XVII стагоддзя, іначай называюць новаверхненямецкай мовай. Вялікую ролю ў яе станаўленні адыгралі пераклад Бібліі Марціна Лютэра, творчасць Іагана Вольфганга фон Гётэ, Фрыдрыха Готліба Клопштака і Іагана Крыстафа Готшэда, мовазнаўчыя працы Іагана Крыстафа Адэлунга, братоў Грым і Конрада Дудэна.\nСучасная літаратурная нямецкая мова ўзнікла на аснове верхненямецкіх дыялектаў. У адрозненне ад яе асобныя нямецкія дыялекты (напрыклад, ніжненямецкія ці алеманскія), якія не поўнасцю ўдзельнічалі ў верхненямецкім зрушэнні ці ўдзельнічалі ў іншых фанетычных пераходах, захоўваюць сваю своеасаблівасць. У Аўстрыі і Швейцарыі склаліся ўласныя варыянты нямецкай мовы, сфарміраваныя на ўласнай дыялектнай аснове са сваімі спецыфічнымі рысамі фанетычнага і граматычнага ладу.","url":"https://be.wikipedia.org/wiki/%D0%9D%D1%8F%D0%BC%D0%B5%D1%86%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Legal_status_of_German_in_Europe.svg/150px-Legal_status_of_German_in_Europe.svg.png"},{"id":"46787","type":"featured","language_code":"be","title":"Макс Планк","summary":"Макс Карл Эрнст Лю́двіг Планк (ням.: Max Karl Ernst Ludwig Planck, 23 красавіка 1858, Кіль — 4 кастрычніка 1947, Гётынген) — выдатны нямецкі фізік, заснавальнік квантавай тэорыі, які перадвызначыў асноўны кірунак развіцця фізікі з пачатку XX стагоддзя.\nНавуковыя працы Планка прысвечаныя тэрмадынаміцы, тэорыі цеплавога выпраменьвання, квантавай тэорыі, спецыяльнай тэорыі адноснасці, оптыцы. Ён сфармуляваў другі пачатак тэрмадынамікі ў выглядзе прынцыпу ўзрастання энтрапіі і выкарыстоўваў яго для вырашэння розных задач фізічнай хіміі. Прымяніўшы да праблемы раўнаважнага цеплавога выпраменьвання метады электрадынамікі і тэрмадынамікі, Планк атрымаў закон размеркавання энергіі ў спектры абсалютна чорнага цела (формула Планка) і абгрунтаваў гэты закон, увёўшы ўяўленне аб кванце энергіі і кванце дзеяння. Гэта дасягненне паклала пачатак развіццю квантавай фізікі, распрацоўкай розных аспектаў якой ён шмат займаўся ў наступныя гады («другая тэорыя» Планка, праблема структуры фазавай прасторы, статыстычная механіка квантавых сістэм і так далей). Планк упершыню вывеў ураўненні дынамікі рэлятывісцкай часціцы і заклаў асновы рэлятывісцкай тэрмадынамікі. Шэраг работ Планка прысвечаны гістарычным, метадалагічным і філасофскім аспектам навукі.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D1%81_%D0%9F%D0%BB%D0%B0%D0%BD%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Max_Planck_%281858-1947%29.jpg/150px-Max_Planck_%281858-1947%29.jpg"},{"id":"50871","type":"featured","language_code":"be","title":"Касцёл Святога Сымона і Святой Алены","summary":"Касцё́л Свято́га Сымо́на і Свято́й Але́ны (таксама вядомы як Чырво́ны касцё́л) — каталіцкі парафіяльны касцёл у неараманскім стылі ў Мінску, пабудаваны ў 1905—1910 гг. на грошы Эдварда Адамавіча Вайніловіча (1847—1928), вядомага гаспадарчага і палітычнага дзеяча Расійскай імперыі і Беларусі, віцэ-старшыні (а з 1907 г. і старшыні) Мінскага таварыства сельскай гаспадаркі, у памяць аб яго заўчасна памерлых дзецях — Сямёну (Сымону) і Алене Вайніловічах. Касцёл знаходзіцца на плошчы Незалежнасці ў непасрэднай блізкасці ад Дома ўрада і з'яўляецца адным з сімвалаў Мінска. Ён атрымаў у народзе неафіцыйную назву «Чырвоны касцёл» з-за колеру дахоўкі і цэглы, з якой быў пабудаваны, і з'яўляецца вялікай святыняй, помнікам культуры і гісторыі, які абараняецца законам Рэспублікі Беларусь. Пры касцёле пахаваны сам фундатар Эдвард Адамавіч Вайніловіч.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D1%86%D1%91%D0%BB_%D0%A1%D0%B2%D1%8F%D1%82%D0%BE%D0%B3%D0%B0_%D0%A1%D1%8B%D0%BC%D0%BE%D0%BD%D0%B0_%D1%96_%D0%A1%D0%B2%D1%8F%D1%82%D0%BE%D0%B9_%D0%90%D0%BB%D0%B5%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Belarus-Minsk-Church_of_Simon_and_Helena-7-2.jpg/150px-Belarus-Minsk-Church_of_Simon_and_Helena-7-2.jpg"},{"id":"52488","type":"featured","language_code":"be","title":"Канстытуцыя 3 мая 1791 года","summary":"Уста́ва аб кірава́нні, ці Канстыту́цыя 3 ма́я (польск.: Ustawa rządowa, Konstytucja 3 maja) — асноўны закон Рэчы Паспалітай, прыняты Чатырохгадовым соймам 3 мая 1791 г. у Варшаве, які змяняў форму праўлення Рэчы Паспалітай з абмежаванай манархіі (т.зв. «змешанай манархіі» — monarchia mixta) на канстытуцыйную манархію. Канстытуцыя рэгулюе правы і абавязкі ўсіх саслоўяў дзяржавы і вызначае прынцыпы арганізацыі дзяржаўнай улады. Галоўная ўвага надаецца сферы палітычных адносін — вызначэнню падзела галін улады (заканадаўчай, выканаўчай і судовай), а самы вялікі і дэталёва прапісаны артыкул Канстытуцыі прысвечаны каралю (вялікаму князю) як кіраўніку выканаўчай улады. У Канстытуцыі дэталёва прапісана і вызначана важная роля караля (вялікага князя) у грамадстве і сістэме ўлады. Уводзілася спадчыннасць трона замест ранейшай выбарнасці манарха соймам. Канстытуцыяй назаўсёды скасоўваліся такія характэрныя да таго часу для Рэчы Паспалітай правы як права ліберум вета (liberum veto) у сойме і права шляхты на канфедэрацыю. Была першым у Еўропе і другім у свеце (пасля Канстытуцыі ЗША) кадыфікаваным асноўным законам, зафіксаваным пісьмова і падзяляўшым тры галіны ўлады (на сучасны ўзор). Канстытуцыя адлюстроўвае адносіны раннекапіталістычнага (ці перадбуржуазнага) грамадства. 23 лістапада 1793 г. дзеянне Канстытуцыі і створаных на яе аснове органаў улады было скасавана рашэннем Гарадзенскага сойма (1793). Канстытуцыя 3 мая стала легендарнай для сучаснікаў і нашчадкаў гісторыі і традыцый Рэчы Паспалітай, бо разглядалася як апошняя надзея выратаваць Рэч Паспалітую ад гібелі і сімвал справядлівасці, незалежнасці і кульмінацыі Асветніцтва ў айчыне. 17 кастрычніка 2014 г. Канстытуцыя 3 мая была занесена ў Польскі дзяржаўны спіс праграмы ЮНЕСКА «Памяць свету». 15 красавіка 2015 г. (паводле рашэння Еўрапейскай Камісіі) Канстытуцыя 3 мая была занесена ў Спіс Еўрапейскай спадчыны.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BD%D1%81%D1%82%D1%8B%D1%82%D1%83%D1%86%D1%8B%D1%8F_3_%D0%BC%D0%B0%D1%8F_1791_%D0%B3%D0%BE%D0%B4%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/May_constitution_pre20th_cent_book_cover.jpg/150px-May_constitution_pre20th_cent_book_cover.jpg"},{"id":"52573","type":"featured","language_code":"be","title":"Роберт Фалкан Скот","summary":"Ро́берт Фа́лкан Скот (англ.: Robert Falcon Scott; 6 чэрвеня 1868, Плімут — каля 29 сакавіка 1912, Антарктыда) — капітан каралеўскага флоту Вялікабрытаніі, палярны даследчык, адзін з першаадкрывальнікаў Паўднёвага полюса, які ўзначаліў дзве экспедыцыі ў Антарктыку: «Дыскаверы» (1901—1904) і «Тэра Нова» (1912—1913). Падчас другой экспедыцыі Скот разам з яшчэ чатырма ўдзельнікамі паходу дасягнуў Паўднёвага полюса 17 студзеня 1912 года, але выявіў, што іх на некалькі тыдняў апярэдзіла нарвежская экспедыцыя Руаля Амундсена. Роберт Скот і яго таварышы загінулі на зваротным шляху ад холаду, голаду і фізічнай знямогі.\nДа свайго прызначэння кіраўніком «Дыскаверы» Скот рабіў звычайную кар’еру марскога афіцэра мірнага часу віктарыянскай Англіі, калі магчымасці прасоўвання па службе былі вельмі абмежаванымі, але ўвесь час адчуваўся недахоп амбіцыйных афіцэраў. Стаўшы на чале экспедыцыі, Скот атрымаў шанец пабудаваць выбітную кар’еру, хоць да палярных даследаванняў запалу не меў. Здзейсніўшы гэты крок, ён непарыўна звязаў сваё імя з Антарктыкай, якой нязменна заставаўся адданым на працягу дванаццаці апошніх гадоў свайго жыцця.\nПасля смерці Скот стаў нацыянальным героем Брытаніі. Гэты статус захоўваўся за ім на працягу больш 50-ці гадоў і быў засведчаны ў мностве мемарыялаў па ўсёй краіне. У апошнія дзесяцігоддзі XX стагоддзі гісторыя экспедыцыі «Тэра Нова» падверглася некатораму пераацэньванню, увага даследчыкаў засяродзілася на прычынах катастрафічнага фіналу, які абарваў жыццё Скота і яго таварышаў. У вачах грамадскасці з непахіснага героя ён ператварыўся ў аб’ект шматлікіх спрэчак, падчас якіх былі падняты вострыя пытанні пра яго асабістыя якасці і кампетэнцыі. У той жа час, сучасныя даследчыкі ацэньваюць фігуру Скота ў цэлым пазітыўна, падкрэсліваючы яго асабістую мужнасць і стаіцызм, прызнаючы пралікі, але прыпісваючы фінал экспедыцыі толькі нешчасліваму збегу акалічнасцей.","url":"https://be.wikipedia.org/wiki/%D0%A0%D0%BE%D0%B1%D0%B5%D1%80%D1%82_%D0%A4%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD_%D0%A1%D0%BA%D0%BE%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Scott_of_the_Antarctic_crop.jpg/150px-Scott_of_the_Antarctic_crop.jpg"},{"id":"536190","type":"featured","language_code":"be","title":"Краязнаўства Беларусі","summary":"Краязнаўства Беларусі ― вывучэнне элементаў гісторыі, геаграфіі, культуры, побыту, прыроды Беларусі ў цэлым, або горада, мястэчка, вёскі, помнікаў культуры і г. д. У самім слове «краязнаўства» заключана яго азначэнне. У навуцы краязнаўства дзеліцца на комплекснае, калі вывучаюцца ўсе з’явы ў іх узаемасувязі, дзе на геаграфічнай базе аб’ядноўваюцца веды гісторыі, геаграфіі, археалогіі, тапанімікі, тапаграфіі, геральдыкі, беларускай этнаграфіі, філалогіі, мастацтвазнаўства, і галіновае ― гістарычнае, этнаграфічнае, геаграфічнае і г. д.","url":"https://be.wikipedia.org/wiki/%D0%9A%D1%80%D0%B0%D1%8F%D0%B7%D0%BD%D0%B0%D1%9E%D1%81%D1%82%D0%B2%D0%B0_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":null},{"id":"547832","type":"featured","language_code":"be","title":"Збігнеў Прайснер","summary":"Збі́гнеў Пра́йснер (польск.: Zbigniew Preisner [ˈzbiɡɲɛf ˈpɾajsnɛɾ]; 20 мая 1955, Бельска-Бяла, Польская Народная Рэспубліка) — польскі кампазітар, адзін з найбольш выдатных кампазітараў кіно свайго пакалення. На працягу многіх гадоў Прайснер шчыльна супрацоўнічаў з кінарэжысёрам Кшыштафам Кеслёўскім і сцэнарыстам Кшыштафам Пясевічам. Музыка, якую Прайснер напісаў да кінафільмаў Кеслёўскага «Дэкалог», «Падвойнае жыццё Веранікі», «Тры колеры: Сіні», «Тры колеры: Белы» і «Тры колеры: Чырвоны», прынесла яму сусветнае прызнанне.\nКампазітарскі стыль Прайснера ўяўляе сабой вольную форму танальнага неарамантызму з заўважным уплывам Нікало Паганіні і Яна Сібеліуса. Некаторыя даследчыкі таксама заўважыць у творах Прайснера элементы Малера і Бетховена.\nЗа музыку да фільмаў Прайснер неаднаразова ўдастойваўся значных кінапрэмій. Тры гады запар атрымліваў Прэмію Асацыяцыі кінакрытыкаў Лос-Анджэлеса за найлепшую музыку (1991, 1992, 1993), двойчы быў узнагароджаны прэміяй «Сезар» (1995, 1996), двойчы намініраваўся на прэмію «Залаты глобус» (1992, 1994), быў узнагароджаны Сярэбраным мядзведзем на Берлінскім кінафестывалі (1997).","url":"https://be.wikipedia.org/wiki/%D0%97%D0%B1%D1%96%D0%B3%D0%BD%D0%B5%D1%9E_%D0%9F%D1%80%D0%B0%D0%B9%D1%81%D0%BD%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Zbigniew_Preisner_%28cropped%29.JPG/150px-Zbigniew_Preisner_%28cropped%29.JPG"},{"id":"560322","type":"featured","language_code":"be","title":"Прывід пяра","summary":"«Прывід пяра» (англ.: The Ghost Writer) — палітычны трылер 2010 года рэжысёра і сцэнарыста Рамана Паланскага. Карціна з’яўляецца экранізацыяй рамана «Прывід» англійскага пісьменніка Роберта Харыса, які выступіў у ролі суаўтара сцэнарыя. Галоўныя ролі ў фільме выканалі Юэн Мак-Грэгар, Пірс Броснан, Кім Кэтрал і Алівія Уільямс.\n«Прывідамі пяра» ў выдавецкіх колах называюць літаратурных наймітаў, творчыя пакуты якіх нікому не вядомыя, але вынікі працы якіх робяцца лідарамі продажаў. Адзін з іх гіне, не паспеўшы выканаць заказ — мемуары былога прэм’ер-міністра Вялікабрытаніі Адама Ланга. Каб скончыць кнігу, выдавецтва наймае новага «прывіда». Ён яшчэ не здагадваецца, што гэтая праца можа аказацца смяротна небяспечнай, бо біяграфія прэм’ера закранае і дзяржаўныя таямніцы .\nПрэм’ера фільма адбылася 12 лютага 2010 года ў межах конкурснай праграмы 60-га Берлінскага кінафестывалю. У шырокі пракат карціна ўпершыню выйшла ў Германіі 18 лютага 2010 года. Беларускі пракат фільма пачаўся 5 жніўня 2010 года .\nФільм быў высока ацэнены кінакрытыкамі і адзначаны мноствам прэстыжных кінаўзнагарод, у тым ліку «Сярэбраным мядзведзем» за найлепшую рэжысуру на Берлінскім кінафестывалі, шасцю «Еўрапейскімі кінапрэміямі», у тым ліку за найлепшы фільм, а таксама чатырма прэміямі «Сезар» .","url":"https://be.wikipedia.org/wiki/%D0%9F%D1%80%D1%8B%D0%B2%D1%96%D0%B4_%D0%BF%D1%8F%D1%80%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/1/17/The_Ghost_Writer_%28poster%29.jpg/150px-The_Ghost_Writer_%28poster%29.jpg"},{"id":"564259","type":"featured","language_code":"be","title":"Падвойнае жыццё Веранікі","summary":"«Падво́йнае жыццё́ Верані́кі» (фр.: La double vie de Véronique, польск.: Podwójne życie Weroniki) — двухмоўны фільм польскага кінарэжысёра Кшыштафа Кеслёўскага, зняты ў 1991 годзе пры ўдзеле Польшчы, Францыі і Нарвегіі. Гэты фільм з’яўляецца першай карцінай кінарэжысёра, якую ён часткова здымаў за мяжой Польшчы.\nФільм расказвае гісторыю дзвюх маладых жанчын: польскай харысткі Веранікі і як дзве кроплі вады падобнай на яе французскай настаўніцы музыкі Веранік. Жанчыны не ведаюць пра існаванне адна адной, але звязаны таямнічай эмацыйнай сувяззю, якую Кшыштаф Кеслёўскі падкрэслівае праз адлюстраванні, колеры, гукі і мноства іншых дэталяў, што ўтвараюць безліч тонкіх паралеляў паміж дзвюма гераінямі. У абрамленні мігатлівай аператарскай працы Славоміра Ідзяка і таямнічай музыкі Збігнева Прайснера кінастужка ўяўляе сабой «адну з найбольш чыста метафізічных карцін», «незабыўную сімфонію пачуццяў».\nПрэм’ера фільма адбылася 15 мая 1991 года ў межах конкурснай праграмы 44-га Канскага кінафестывалю, дзе фільм быў адзначаны трыма ўзнагародамі, у тым ліку за найлепшую жаночую ролю . «Падвойнае жыццё Веранікі» было абрана кандыдатам на прэмію «Оскар» за найлепшы фільм на замежнай мове ад Польшчы, але не трапіла ў канчатковы спіс намінантаў.\n\n","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%B0%D0%B4%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0%D0%B5_%D0%B6%D1%8B%D1%86%D1%86%D1%91_%D0%92%D0%B5%D1%80%D0%B0%D0%BD%D1%96%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/2/27/La_double_vie_de_V%C3%A9ronique_%28DVD_cover%29.jpg/150px-La_double_vie_de_V%C3%A9ronique_%28DVD_cover%29.jpg"},{"id":"57405","type":"featured","language_code":"be","title":"Беркут","summary":"Бе́ркут, ці Аро́л-ма́ркут (Aquila chrysaetos) — адна з найбольш вядомых драпежных птушак сямейства ястрабіных, самы распаўсюджаны ў свеце арол. Пашырвны ў Паўночным паўшар’і, сустракаецца ў лясных, горных і пустынных раёнах Еўразіі, Паўночнай Афрыкі, Паўночнай Амерыкі. Пазбягае чалавека. На большай частцы арэала жыве асела, трымаецца парамі каля гнязда. Качуе пасля перыяду гнездавання, месца зiмовак у межах гнездавога арэала, акрамя Крайняй Поўначы ва Усходняй Еўропе. Палюе на разнастайную дзічыну, часцей на зайцоў, грызуноў і многія віды птушак. Гняздо робіць на высокім дрэве альбо на цяжкадаступным скалістым уступе. У кладцы звычайна два яйкі, аднак часцей за ўсё выжывае толькі адно птушаня. Выкарыстоўваецца як лоўчая птушка.\nЗа апошнія стагоддзі беркут знік з многіх раёнаў, дзе жыў раней — асноўныя абмежавальныя фактары звязаны з трансфармацыяй чалавекам гнездавых і кармавых біятопаў. У цяперашні час беркут, як і большасць іншых еўрапейскіх птушак-драпежнікаў, знаходзіцца пад аховай нацыянальных законаў і міжурадавых пагадненняў. У прыватнасці, беркут мае статус віду, які знаходзіцца пад крытычнай пагрозай знікнення ў Чырвонай кнізе Беларусі, уключаны ў нацыянальныя Чырвоныя кнігі Літвы, Латвіі, Расіі, Украіны, Польшчы.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%BA%D1%83%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/%D0%91%D0%B5%D1%80%D0%BA%D1%83%D1%82_%28Aquila_chrysaetos%29.jpg/150px-%D0%91%D0%B5%D1%80%D0%BA%D1%83%D1%82_%28Aquila_chrysaetos%29.jpg"},{"id":"60134","type":"featured","language_code":"be","title":"Хвароба Альцгеймера","summary":"Хваро́ба Альцге́ймера, або Сені́льная дэме́нцыя альцге́ймераўскага ты́пу — найбольш распаўсюджаная форма дэменцыі, нейрадэгенератыўнае захворванне, упершыню было апісана ў 1906 годзе нямецкім псіхіятрам Алоісам Альцгеймерам. Як правіла, яно выяўляецца ў людзей старэйшых за 65 гадоў, але існуе і ранняя хвароба Альцгеймера — рэдкая форма захворвання. Агульнасусветная захворваемасць на 2006 год ацэньвалася ў 26,6 млн чалавек, да 2050 года колькасць хворых можа вырасці ў чатыры разы.\nУ кожнага чалавека хвароба працякае па-свойму, але пры гэтым назіраецца шэраг агульных сімптомаў. Першыя заўважныя праявы звычайна памылкова звязваюць з састарэлым узростам або тлумачаць уплывам стрэсу.\nНайчасцей на ранніх стадыях назіраецца разлад кароткачасовай памяці. Гэты сімптом можа праяўляцца, напрыклад, няздольнасцю ўспомніць нядаўна завучаную інфармацыю. Пры звяртанні да ўрача і падазрэнні на хваробу Альцгеймера для ўдакладнення дыягназу звычайна аналізуюць паводзіны, праводзяць серыю кагнітыўных тэстаў, калі магчыма, праводзіцца магнітна-рэзанансная тамаграфія (МРТ).\nЗ развіццём хваробы адбываецца страта доўгачасовай памяці. Паступовая страта функцый арганізма вядзе да смерці. Індывідуальны прагноз ускладнены праз варыяцыі ў тэрміне цячэння хваробы, якая можа развівацца падспудна на працягу доўгага часу, перш чым стануць заўважныя сімптомы і будзе пастаўлены дыягназ. Сярэдняя працягласць жыцця пасля пастаноўкі дыягназу складае каля 7 гадоў, менш за 3 % хворых жывуць больш за 14 гадоў.\nУ сучаснасці не дасягнута поўнае разуменне прычын і цячэння хваробы Альцгеймера. Даследаванні даюць падставы меркаваць аб асацыяцыі хваробы з назапашваннем бляшак і нейрафібрылярных клубкоў у тканках мозга. Сучасныя метады тэрапіі толькі крыху змягчаюць сімптомы, але пакуль не дазваляюць ані спыніць, ані запаволіць развіццё захворвання. Мноства перспектыўных метадаў тэрапіі дасягнулі этапу клінічных выпрабаванняў, колькасць якіх на 2008 год складала больш за 500, але няясна, ці будзе даказана іх эфектыўнасць. У 2013 годзе метад глыбокай транскраніяльнай магнітнай стымуляцыі (Deep TMS) атрымаў знак адабрэння «CE Mark» для лячэння як сімптомаў хваробы Альцгеймера, гэтак і іншых захворванняў. Дзве амерыканскія кампаніі спынілі распрацоўку колішняга перспектыўнага прэпарата для палягчэння наступстваў страты памяці пры хваробе Альцгеймера пасля двух клінічных даследаванняў, падчас якіх сродак не змог дапамагчы хворым. Даследчыкі паведамілі, што станоўчая дынаміка захворвання ў пацыентаў у лёгкай або ранняй стадыі хваробы Альцгеймера не адрознівалася ад гэтакай у кантрольнай групе пацыентаў, якім давалі плацэба. Кампаніі «Pfizer» і «Johnson&Johnson» заявілі, што ўсе іншыя даследаванні ў гэтай галіне былі спынены. У дадзены момант эфектыўных лекаў ад хваробы Альцгеймера не існуе. Прапаноўваецца мноства спосабаў папярэдзіць хваробу Альцгеймера, але не быў адзначаны іх уплыў на цячэнне захворвання і яго цяжкасць. Як для прафілактыкі, гэтак і для барацьбы з хваробай часта рэкамендуюць займацца фізічнымі практыкаваннямі, стымуляваць мысленне і прытрымлівацца збалансаванай дыеты.\nХвароба Альцгеймера адносіцца да захворванняў, якія накладваюць найбольш цяжкі фінансавы цяжар на грамадства ў развітых краінах.","url":"https://be.wikipedia.org/wiki/%D0%A5%D0%B2%D0%B0%D1%80%D0%BE%D0%B1%D0%B0_%D0%90%D0%BB%D1%8C%D1%86%D0%B3%D0%B5%D0%B9%D0%BC%D0%B5%D1%80%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Alzheimer%27s_disease_brain_comparison.jpg/150px-Alzheimer%27s_disease_brain_comparison.jpg"},{"id":"626079","type":"featured","language_code":"be","title":"Тры колеры: Чырвоны","summary":"«Тры ко́леры: Чырво́ны» (фр.: Trois Couleurs: Rouge) — мастацкі фільм 1994 года польскага кінарэжысёра і сцэнарыста Кшыштафа Кеслёўскага, апошні фільм рэжысёра. Суаўтарам сцэнарыя выступіў Кшыштаф Пясевіч, галоўныя ролі выканалі Ірэн Жакоб і Жан-Луі Трэнціньян. Фільм з’яўляецца сумеснай вытворчасцю Францыі, Польшчы і Швейцарыі.\nСтудэнтка Жэнеўскага ўніверсітэта Валянціна, якая падпрацоўвае мадэллю, выпадкова збівае аўчарку. Жадаючы дапамагчы параненай жывёліне, жанчына трапляе ў дом пажылога суддзі, гаспадара сабакі. Цынічны мізантроп, які бавіць час праслухоўваннем суседскіх тэлефонаў, выклікае ў Валянціны толькі агіду. Аднак знаёмячыся з ім бліжэй, жанчына прыходзіць да ўсведамлення, што зламыснасць, абыякавасць і нелюдзімасць былога суддзі — вынік яго расчаравання ў людзях. Яна пачынае бачыць у ім глыбока няшчаснага самотнага чалавека, якому патрэбны любоў і падтрымка. Сама Валянціна таксама жыве досыць самотна: яе каханы трымаецца з ёй холадна, а іх адносіны ўяўляюць сабой рэдкія тэлефонныя размовы. Таму неўзабаве, нягледзячы на вялікую розніцу ва ўзросце, паміж Валянцінай і суддзёй узнікае ўзаемная сімпатыя. Паралельна з гэтым разгортваецца гісторыя маладога чалавека па імені Агюст. Ён жыве па суседстве з Валянцінай і вучыцца на юрыдычным факультэце. Звычайная гісторыя кахання, рэўнасці і здрады неўзабаве пачынае моцна нагадваць мінулае пажылога суддзі…\n«Чырвоны» з’яўляецца завяршальнай часткай трылогіі «Тры колеры». Паводле задумы аўтараў сцэнарыя Кшыштафа Кеслёўскага і Кшыштафа Пясевіча кожны фільм трылогіі тым ці іншым чынам павінен быў акцэнтаваць увагу на адным з ідэалаў Вялікай французскай рэвалюцыі, адлюстраваных у дэвізе «Свабода, роўнасць, братэрства». Тэма фільма «Тры колеры: Чырвоны» — братэрства.\nПрэм’ера фільма адбылася 16 мая 1994 года ў межах конкурснай праграмы 47-га Канскага кінафестывалю, дзе карціна лічылася фаварытам, аднак у выніку не атрымала ніводнай узнагароды. Фільм быў холадна прыняты крытыкамі ў Францыі і Польшчы, і ў той жа час атрымаў практычна ўсеагульнае прызнанне англамоўных крытыкаў, аб чым сведчаць максімальныя балы на агрэгатарах крытычных аглядаў «Rotten Tomatoes» і «Metacritic». Прэміяльны сезон прынёс карціне 19 кінаўзнагарод, сярод якіх прэміі «Сезар» і «Незалежны дух», а таксама шэраг намінацый, у тым ліку 3 намінацыі на «Оскар», 4 намінацыі на прэмію «BAFTA», намінацыі на «Залаты глобус» і «Еўрапейскую кінапрэмію».\nПасля прэм’еры на Канскім кінафестывалі Кшыштаф Кеслёўскі заявіў, што заканчвае сваю кар’еру ў кіно. Рэжысёр памёр праз няпоўныя два гады, увесну 1996 года.","url":"https://be.wikipedia.org/wiki/%D0%A2%D1%80%D1%8B_%D0%BA%D0%BE%D0%BB%D0%B5%D1%80%D1%8B:_%D0%A7%D1%8B%D1%80%D0%B2%D0%BE%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/8/83/Trois_Couleurs_Rouge_%28poster%29.jpg/150px-Trois_Couleurs_Rouge_%28poster%29.jpg"},{"id":"67762","type":"featured","language_code":"be","title":"Беларускі нацыянальны касцюм","summary":"Белару́скі нацыяна́льны касцю́м — комплексы адзення, абутку і аксесуараў, якія склаліся на працягу стагоддзяў для выкарыстання беларусамі ў штодзённым і святочным ужытку. Нацыянальны касцюм мае надзвычай высокую культурную каштоўнасць і з’яўляецца адным з этнічных атрыбутаў беларускага народа.\nВылучаюць прынамсі 3 разнавіднасці беларускага нацыянальнага касцюма (у адпаведнасці з сацыяльнай прыналежнасцю):\n\nсялянскі;\nмяшчанскі;\nшляхецкі.Беларускі сялянскі касцюм мае глыбокія гістарычныя карані і захаваў шмат архаічных рыс. Спалучаючы ў сабе практычнасць і эстэтычнасць, ён з’яўляўся і з’яўляецца значна большай рэччу, чым проста адзеннем ці нават мастацкім творам. Сялянскі касцюм беларусаў адлюстроўваў мясцовыя традыцыі, патрэбы і сацыяльны статус прадстаўнікоў беларускага народа, светапогляд майстроў, якія яго выраблялі, а ў дэкаратыўным арнаменце часам чытаюцца цэлыя змястоўныя гісторыі. Звычайна менавіта сялянскі касцюм маюць на ўвазе, калі вядуць гаворку пра нацыянальны касцюм беларусаў увогуле.\nМяшчанскі і шляхецкі нацыянальныя касцюмы ўпісваюцца ў агульнаеўрапейскія модныя тэндэнцыі, але пры гэтым маюць у сабе вялікую колькасць нацыянальных асаблівасцей, што дазваляе лічыць іх за разнавіднасці беларускага нацыянальнага касцюма.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D1%96_%D0%BD%D0%B0%D1%86%D1%8B%D1%8F%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B_%D0%BA%D0%B0%D1%81%D1%86%D1%8E%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Traditional_summer_woman_clothing_of_Belarusian_peasants_-_Kobryn_District_-_XIXth_cent_-_Museum_of_Belarusian_Folk_Art.jpg/150px-Traditional_summer_woman_clothing_of_Belarusian_peasants_-_Kobryn_District_-_XIXth_cent_-_Museum_of_Belarusian_Folk_Art.jpg"},{"id":"70243","type":"featured","language_code":"be","title":"Грудное выкормліванне","summary":"Грудно́е выко́рмліванне, або натура́льнае выкормліванне — форма харчавання нованароджанага чалавека, з’яўляецца адзіным фізіялагічным адэкватным харчаваннем нованароджанага і груднога дзіцяці.\nАкрамя ўласна высмоктвання дзіцем малака непасрэдна з малочных залоз жанчыны-маці грудное выкормліванне ўключае ў сябе ланцуг складаных псіха-фізіялагічных узаемадзеянняў паміж дзіцем і маці, якія фарміраваліся на працягу мільёнаў гадоў эвалюцыі.\nВажным элементам паспяховага наладжвання натуральнага кармлення з’яўляецца сумеснае знаходжанне маці і нованароджанага дзіцяці адразу пасля родаў.\nСярод груднога выкормлівання варта адрозніваць:\n\nКармленне грудзьмі біялагічнай або прыёмнай маці, якое з’яўляецца неад’емнай часткай натуральнага выхавання,\nГадаванне карміцелькай,\nГадаванне сцэджаным матчыным малаком,\nГадаванне сцэджаным донарскім малаком.Сусветная арганізацыя аховы здароўя (СААЗ) і Дзіцячы фонд ААН (ЮНІСЕФ) нагадваюць, што грудное гадаванне з’яўляецца найлепшым спосабам харчавання немаўлят, што грудное малако з’яўляецца аптымальнай ежай для нованароджаных, бо змяшчае пажыўныя элементы, неабходныя для здаровага развіцця дзяцей, і антыцелы, якія дапамагаюць абараніць дзяцей ад распаўсюджаных дзіцячых хвароб.","url":"https://be.wikipedia.org/wiki/%D0%93%D1%80%D1%83%D0%B4%D0%BD%D0%BE%D0%B5_%D0%B2%D1%8B%D0%BA%D0%BE%D1%80%D0%BC%D0%BB%D1%96%D0%B2%D0%B0%D0%BD%D0%BD%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Cassatt_Mary_Maternite_1890.jpg/150px-Cassatt_Mary_Maternite_1890.jpg"},{"id":"80355","type":"featured","language_code":"be","title":"Сабор Святога Марка","summary":"Сабо́р Свято́га Ма́рка (італ.: Basilica di San Marco — «базіліка Сан-Марка») — кафедральны сабор Венецыі (да 1807 года прыдворная капэла пры палацы дожаў), які ўяўляе сабой рэдкі прыклад візантыйскай архітэктуры ў Заходняй Еўропе. Размяшчаецца на плошчы Святога Марка, побач з Палацам дожаў.\nСабор, упрыгожаны шматлікімі мазаікамі, выкананымі ў візантыйскім стылі, з’яўляецца месцам знаходжання мошчаў апостала Марка і мноства каштоўных прадметаў мастацтва, вывезеных з Канстанцінопаля ў ходзе крыжовых паходаў. У 1987 годзе сабор разам з іншымі венецыянскімі помнікамі ўвайшоў у спіс аб'ектаў Сусветнай спадчыны ЮНЕСКА.","url":"https://be.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B1%D0%BE%D1%80_%D0%A1%D0%B2%D1%8F%D1%82%D0%BE%D0%B3%D0%B0_%D0%9C%D0%B0%D1%80%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Grubacs_Carlo_Basilica_Di_San_Marco.jpg/150px-Grubacs_Carlo_Basilica_Di_San_Marco.jpg"},{"id":"82351","type":"featured","language_code":"be","title":"Мяцеж Глінскіх","summary":"Мяце́ж Глі́нскіх — выступленне групы князёў пад кіраўніцтвам Міхаіла Львовіча Глінскага ў 1508 годзе, якое стала вынікам барацьбы за ўладу ў Вялікім Княстве Літоўскім паміж дзвюма групоўкамі шляхты ў апошнія гады княжання Аляксандра Ягелончыка. Непасрэднай прычынай пачатку мяцяжу стала адхіленне ад пасад Міхаіла Глінскага новым вялікім князем літоўскім Жыгімонтам Старым пад уплывам чутак, распаўсюджаных асабістым ворагам Глінскага Янам Забярэзінскім. Пасля няўдачы мірнага вырашэння справы ў судзе Глінскі і яго прыхільнікі, якімі пераважна былі члены клана Глінскіх, паднялі мяцеж. Праз некаторы час мяцежнікі перайшлі на службу да вялікага князя маскоўскага Васіля III, тым самым змяніўшы сутнасць выступлення, ператварыўшы яго ў частку маскоўска-літоўскай вайны 1507—1508 гадоў. Агульная няўдача дзеянняў мяцежнікаў і маскоўскіх войскаў прывяла да таго, што згодна з мірным дагаворам, Глінскія і іх прыхільнікі атрымалі права выехаць у Маскву з усёй рухомай маёмасцю, але іх уладанні былі канфіскаваныя.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%8F%D1%86%D0%B5%D0%B6_%D0%93%D0%BB%D1%96%D0%BD%D1%81%D0%BA%D1%96%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Glinski%27s_Rebellion_by_V._Tsemoushev.tif/lossy-page1-150px-Glinski%27s_Rebellion_by_V._Tsemoushev.tif.jpg"},{"id":"8517","type":"featured","language_code":"be","title":"Тадэвуш Касцюшка","summary":"Андрэ́й Тадэ́вуш Банавенту́ра Касцю́шка (польск.: Andrzej Tadeusz Bonawentura Kościuszko; 4 лютага 1746, Мерачоўшчына, Слонімскі павет, Рэч Паспалітая — 15 кастрычніка 1817, Золатурн, Швейцарыя) — ваенны дзеяч Рэчы Паспалітай, нацыянальны герой у Беларусі, Польшчы і ЗША. Удзельнік барацьбы Рэчы Паспалітай з Расіяй і Прусіяй, а таксама вайны за незалежнасць ЗША. Лідар нацыянальна-вызваленчага паўстання 1794 года ў Рэчы Паспалітай супраць расійска-прускай акупацыі краіны.\nСкончыў кадэцкі корпус у Варшаве, але пасля пачатку грамадзянскай вайны з удзелам Барскай канфедэрацыі, у 1769 годзе, пераехаў у Францыю. Вярнуўся ў Рэч Паспалітую ў 1774 годзе, праз 2 гады пасля першага падзелу. Пасля няўдалай спробы збегчы са сваёй выхаванкай вярнуўся ў Францыю. У 1776 годзе пераехаў у Паўночную Амерыку, дзе ўзяў удзел у вайне за незалежнасць ЗША ў званні палкоўніка Кантынентальнай арміі. Як дасведчаны ваенны інжынер распрацоўваў і камандаваў будаўніцтвам умацаванняў, у тым ліку форта ў Вест-Пойнце, Нью-Ёрк. У 1783 годзе, у прызнанне заслуг, Кантынентальны кангрэс надаў яму званне брыгаднага генерала.\nВярнуўшыся ў 1784 годзе на радзіму, Тадэвуш Касцюшка далучыўся да арміі Рэчы Паспалітай у званні генерал-маёра ў 1789 годзе. Праз два гады пасля вайны Расіі з Рэччу Паспалітай, якая прывяла да другога падзелу, ён арганізаваў паўстанне ў сакавіку 1794 года і ўзначаліў яго. Паранены трапіў у расійскі палон у кастрычніку 1794 года. Паражэнне паўстання Касцюшкі ў лістападзе 1794 года прывяло да трэцяга падзелу Рэчы Паспалітай, які ліквідаваў незалежныя Польскае Каралеўства і Вялікае Княства Літоўскага. У 1796 годзе быў памілаваны і эміграваў у ЗША. У 1798 годзе Тадэвуш Касцюшка напісаў тастамент, паводле якога пакідаў свае амерыканскія актывы на вызваленне і адукацыю амерыканскіх рабоў. Урэшце ён вярнуўся ў Еўропу і жыў у Швейцарыі. Выканаць яго апошнюю волю аказалася цяжка, сродкі не былі выкарыстаны на тое, для чаго яны прызначаліся.","url":"https://be.wikipedia.org/wiki/%D0%A2%D0%B0%D0%B4%D1%8D%D0%B2%D1%83%D1%88_%D0%9A%D0%B0%D1%81%D1%86%D1%8E%D1%88%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Karl_G_Schweikart_-_Tadeusz_Ko%C5%9Bciuszko_%28%C3%96aL%29.jpg/150px-Karl_G_Schweikart_-_Tadeusz_Ko%C5%9Bciuszko_%28%C3%96aL%29.jpg"},{"id":"9986","type":"featured","language_code":"be","title":"Ягайла","summary":"Яга́йла (~1352/1362, Вільня — 1 чэрвеня 1434, Гарадок, Рускае ваяводства) — князь віцебскі, вялікі князь літоўскі (1377—1392), кароль польскі (1386—1434) і вярхоўны князь літоўскі (1392—1434). Старэйшы сын вялікага князя Альгерда ў другім яго шлюбе, з цвярской князёўнай Ульянай Аляксандраўнай.\nУ 1380 годзе з мэтай стаць уладаром Вялікага Княства Літоўскага Ягайла падпісвае дагавор з Тэўтонскім ордэнам, накіраваны супраць свайго дзядзькі Кейстута, распачаўшы тым самым грамадзянскую вайну ў ВКЛ 1381—1384 гадоў, якая скончылася для яго спрыяльна. У 1385 годзе была падпісана Крэўская унія — пагадненне аб дынастычным саюзе паміж Польскім каралеўствам і Вялікім Княствам Літоўскім. У 1386 годзе прыняў каталіцтва і быў ахрышчаны як Уладзіслаў у Кракаве. Ажаніўшыся з маладой каралевай Ядвігай, быў каранаваны на трон Польшчы пад імем Уладзіслаў II Ягайла. Неўзабаве паміж ім і сынам Кейстута Вітаўтам пачалася чарговая грамадзянская вайна, якая скончылася Востраўскім пагадненнем і перадачай фактычнай улады ў княстве Вітаўту. У 1410 годзе Ягайла разам з Вітаўтам кіраваў саюзным войскам у час Грунвальдскай бітвы, пасля якой Тэўтонскі ордэн ужо не здолеў аднавіць сваю былую магутнасць.\nУласнае праўленне Ягайлы ў Польшчы, якое пачалося ў 1399 годзе пасля смерці каралевы Ядвігі доўжылася да 1434 года, заклаўшы падмурак для шматвяковай польска-літоўскай уніі. Стаў заснавальнікам дынастыі Ягелонаў, адной з галін Гедзімінавічаў, якая да канца XVI стагоддзя правіла ў Вялікім Княстве Літоўскім і Польшчы і стала адной з самых уплывовых дынастый у канцы сярэдневяковай і ранняй сучаснай Цэнтральнай і Усходняй Еўропы.","url":"https://be.wikipedia.org/wiki/%D0%AF%D0%B3%D0%B0%D0%B9%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Jogaila_of_Lithuania.Image_from_around_1475-1480.jpg/150px-Jogaila_of_Lithuania.Image_from_around_1475-1480.jpg"}]