[{"id":"100323","type":"good","language_code":"be","title":"Сабор Святога Віта","summary":"Сабо́р Свято́га Ві́та (чэшск.: Katedrála svatého Víta, поўная назва: кафедральны сабор св. Віта, Вацлава і Войцеха, Víta, Václava a Vojtěcha) — гатычны каталіцкі сабор у Пражскім Градзе, кафедра архібіскупа Пражскага.\nСабор лічыцца адной з жамчужын еўрапейскай готыкі, як па тэхнічных характарыстыках, так і па мастацкаму ўзроўню, з'яўляецца мастацкай і нацыянальна-гістарычнай святыняй Чэхіі. Сабор Святога Віта істотна паўплываў на развіццё позняга гатычнага стылю, уласцівага для Цэнтральнай Еўропы. Мясцовыя гатычныя стылі Славеніі, паўночнай Харватыі, Аўстрыі, Чэхіі, Польшчы і паўднёвай Германіі маюць на сабе відавочны ўплыў праекта Петэра Парлера.\nУ прыдзелах сабора пахаваны чэшскія каралі і архібіскупы Прагі, там жа захоўваюцца каранацыйныя рэгаліі сярэдневяковай Чэхіі.\nСабор знаходзіцца ў Пражскім Градзе, і з'яўляецца яго неад'емнай часткай. На працягу многіх гадоў храм з вежай-званіцай заставаўся самым высокім збудаваннем Прагі.","url":"https://be.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B1%D0%BE%D1%80_%D0%A1%D0%B2%D1%8F%D1%82%D0%BE%D0%B3%D0%B0_%D0%92%D1%96%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Praha%2C_Katedr%C3%A1la%2C_JV_01.jpg/150px-Praha%2C_Katedr%C3%A1la%2C_JV_01.jpg"},{"id":"101846","type":"good","language_code":"be","title":"Чарніцы","summary":"Чарні́цы (Vaccínium myrtíllus) — від шматгадовых нізкарослых кусцікаў з роду ягаднік (Vaccinium) сямейства Верасовыя (Ericaceae).\nРасліна распаўсюджана ў Азіі, Еўропе і Паўночнай Амерыцы ў раёнах з умераным і субарктычным кліматам. Шырока выкарыстоўваюцца як лекавая і харчовая.","url":"https://be.wikipedia.org/wiki/%D0%A7%D0%B0%D1%80%D0%BD%D1%96%D1%86%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Vaccinium_myrtillus_in_Belarus_01.jpg/150px-Vaccinium_myrtillus_in_Belarus_01.jpg"},{"id":"102427","type":"good","language_code":"be","title":"Цёрн","summary":"Цёрн, Сліва калючая, Жасцёр, Шыпшына, Цярніна (Prúnus spinósa) — невялікі калючы куст; від роду сліва (Prunus) сямейства Ружавыя (Rosaceae).\nРаспаўсюджаны па ўсёй Еўропе, у Заходняй Азіі і Паўночнай Афрыцы. Вельмі зменлівы і стварае гібрыды з іншымі слівамі. Мяркуецца, што сумесь гэтага віду з алычой (Prunus cerasifera) стала продкам дамашняй слівы (Prunus domestica). Цёрн — расліна, якая выкарыстоўваецца ў фітатэрапіі, мае ядомыя плады, адыгрывае важную ролю для навакольнага асяроддзя, выкарыстоўваецца таксама ў біятэхнічных пасадках. Гэта меданос і крыніца цвёрдай драўніны, якая, асабліва раней, мела разнастайныя прымяненні. Утварае густыя, калючыя зараснікі, якія з’яўляюцца сховішчам для многіх відаў жывёл.","url":"https://be.wikipedia.org/wiki/%D0%A6%D1%91%D1%80%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Prunus_spinosa_.jpg/150px-Prunus_spinosa_.jpg"},{"id":"105626","type":"good","language_code":"be","title":"BMW Neue Klasse","summary":"BMW Neue Klasse (бел.: BMW Новы клас) — сямейства аўтамабіляў BMW, якое аб’ядноўвае мадэлі 1500 (Е115), 1600 (E116), 1800 (Е118), 2000 (Е121), 2000C/CA/CS (E120).\nЗ 1962 па 1972 год у агульнай колькасці было зроблена 329 626 аўтамабіляў сямейства.\nЗ 1972 года топавыя чатырохдзверныя седаны Neue Klasse былі заменены буйнейшай і больш прэстыжнай пятай серыяй BMW E12. А топавыя мадэлі купэ — 2000С і 2000CS у 1969 годзе саступілі месца шасціцыліндравым мадэлям пачынаючы з 2800CS.\n«Новы клас» захаваў кампанію BMW ад фінансавага спусташэння і стаў адпраўной кропкай для многіх пазнейшых серый BMW.","url":"https://be.wikipedia.org/wiki/BMW_Neue_Klasse","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/BMW_1500_in_BMW-Museum_in_Munich%2C_Bayern.JPG/150px-BMW_1500_in_BMW-Museum_in_Munich%2C_Bayern.JPG"},{"id":"107873","type":"good","language_code":"be","title":"Новая зямля","summary":"Новая Зямля, архіпелаг\nНовая зямля, паэма\n«Новая зямля» — тэлевізійны фільм","url":"https://be.wikipedia.org/wiki/%D0%9D%D0%BE%D0%B2%D0%B0%D1%8F_%D0%B7%D1%8F%D0%BC%D0%BB%D1%8F","thumbnail_url":null},{"id":"108855","type":"good","language_code":"be","title":"Ватыканская апостальская бібліятэка","summary":"Ватыка́нская апо́стальская бібліятэ́ка (лац.: Bibliotheca Apostolica Vaticana) — бібліятэка ў Ватыкане, якая мае найбагацейшы збор рукапісаў Сярэдневякоўя і эпохі Адраджэння. Бібліятэка, заснаваная ў XV стагоддзі Папам Мікалаем V, увесь час папаўняецца, і ў наш час яе фонды налічваюць каля 1 600 000 друкарскіх кніг, 150 000 манускрыптаў, 8 300 інкунабул, больш 100 000 гравюр і геаграфічных карт, 300 000 манет і медаляў.\nДа бібліятэкі адносіцца Ватыканская школа бібліятэкараў і лабараторыя па рэстаўрацыі і аднаўленню важных манускрыптаў (факсіміле).","url":"https://be.wikipedia.org/wiki/%D0%92%D0%B0%D1%82%D1%8B%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%B0%D0%BB%D1%8C%D1%81%D0%BA%D0%B0%D1%8F_%D0%B1%D1%96%D0%B1%D0%BB%D1%96%D1%8F%D1%82%D1%8D%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Sistinehall.jpg/150px-Sistinehall.jpg"},{"id":"109826","type":"good","language_code":"be","title":"Падзеі ў Мінску 19—21 лютага 1918 года","summary":"Падзеі ў Мінску 19—21 лютага 1918 года — пераходны перыяд у гісторыі Мінска падчас Першай сусветнай вайны, які працягваўся некалькі дзён, пачынаючы ад эвакуацыі савецкіх органаў улады 19 лютага 1918 года да акупацыі горада 21 лютага войскамі кайзераўскай Германіі. У гэты перыяд праявілі актыўнасць польскія і беларускія добраахвотныя ваенізаваныя фарміраванні, а на будынку дзяржаўнай адміністрацыі Мінска ўпершыню з’явіўся бела-чырвона-белы сцяг як сцяг беларускай дзяржавы. Значныя сілы, галоўным чынам розныя вартаўнічыя службы, былі і на расійскім баку.","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%B0%D0%B4%D0%B7%D0%B5%D1%96_%D1%9E_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D1%83_19%E2%80%9421_%D0%BB%D1%8E%D1%82%D0%B0%D0%B3%D0%B0_1918_%D0%B3%D0%BE%D0%B4%D0%B0","thumbnail_url":null},{"id":"111064","type":"good","language_code":"be","title":"BMW 328","summary":"BMW 328 — двухмясцовы спартыўны родстар BMW.\nАдзін з найбольш паспяховых спартыўных аўтамабіляў свайго часу — пераможца мноства спаборніцтваў — кальцавых гонак і ралі. Усяго да пачатку Другой сусветнай вайны аўтамабіль прыняў удзел у 172 міжнародных і нацыянальных чэмпіянатах, заваяваўшы 141 перамогу, у тым ліку перамога ў 1000-кіламетровай гонцы Mille Miglia у 1938 і 1940 гадах, брытанскім ралі RAC ў 1939 і першае месца ў класе 24-гадзіннай гонцы ў Ле-Мане.\nДа пачатку вайны вырабілі ўсяго 464 аўтамабіляў BMW 328, большасць з якіх мелі адкрытыя спартыўныя кузавы, але былі і спецыяльныя варыянты, якія вырабляліся па заказах.","url":"https://be.wikipedia.org/wiki/BMW_328","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/BMW_328_%2816.06.2007%29.jpg/150px-BMW_328_%2816.06.2007%29.jpg"},{"id":"113789","type":"good","language_code":"be","title":"Маўзалей Галы Плацыдзіі","summary":"Маўзале́й Га́лы Плацы́дзіі (італ.: Mausoleo di Galla Placidia) — крыжавакупальная пабудова, размешчаная побач з базілікай Сан-Вітале ў Равене.\nМаўзалей датуецца прыблізна другой чвэрцю V стагоддзя і ўпрыгожаны самымі раннімі з захаваных равенскіх мазаік. Хоць пабудова прыпісваецца Гале Плацыдзіі, дачцэ імператара Феадосія Вялікага, маўзалей не стаў месцам яе пахавання. У 1996 годзе маўзалей у ліку іншых раннехрысціянскіх помнікаў Равены быў уключаны ў лік аб'ектаў Сусветнай спадчыны пад № 788.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D1%9E%D0%B7%D0%B0%D0%BB%D0%B5%D0%B9_%D0%93%D0%B0%D0%BB%D1%8B_%D0%9F%D0%BB%D0%B0%D1%86%D1%8B%D0%B4%D0%B7%D1%96%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Ravnna-gallaplacidia.jpg/150px-Ravnna-gallaplacidia.jpg"},{"id":"113911","type":"good","language_code":"be","title":"Грабніца антыпапы Яна XXIII","summary":"Грабні́ца антыпа́пы Я́на XXIII — надмагільны помнік з бронзы і мармуру, які створаны Данатэла і Мікелоца і знаходзіцца ў баптыстэрыі сабора Санта-Марыя-дэль-Ф’ёрэ (Дуома), дзе антыпапа Ян XXIII (Бальтазар Коса, каля 1360—1419). Яе збудаванне было замоўлена душапрыказчыкамі Яна неўзабаве пасля яго сканання 22 снежня 1419 года і завершана ў 1420-я гады; такім чынам, яна стала вяхой у гісторыі ранняга Рэнесансу ў Фларэнцыі. Па Фердынанду Грэгоравіусу, грабніца ўяўляе сабой «адначасова магілу Вялікай схізмы ў Царкве і апошнюю грабніцу Папы за межамі Рыма».\nУ свой час Ян быў цесна звязаны з Фларэнцыяй, якая лічыла яго законным пантыфікам падчас Вялікай схізмы. Існуе меркаванне, што пахаванне ў фларэнційскім баптыстэрыі было спробай надаць легітымнасць яго пантыфікату, звязаўшы яго з ушанаваным святым месцам. Выкарыстанне папскай сімволікі ў надмагіллі, як і сама сувязь Фларэнцыі з Косай, былі вытлумачаны як абраза выбранага на Канстанцкім саборы Марціна V і спроба падняць аўтарытэт Медычы, а сама грабніца была прызнана непрыстойнай для грамадзяніна Фларэнцыі.\nУ афармленні грабніцы скарыстаны стаячыя ў нішах статуі трох хрысціянскіх дабрадзейнасцей (Веры, Надзеі і Любові), фамільны герб Косы, а таксама бронзавая пазалочаная фігура, якая ляжыць на саркафагу, які ў сваю чаргу стаіць на кансолях; над ёй знаходзіцца выява Мадонны з немаўлём у паўмесяцы, а ўсю кампазіцыю ахінае балдахін. На момант завяршэння гэта было самае высокае скульптурнае збудаванне ў Фларэнцыі і адно з нешматлікіх пахаванняў, размешчаных у баптыстэрыі ці саборы, які знаходзіцца па суседстве. Гэта была таксама першая з некалькіх сумесных прац Данатэла і Мікелоца, і прыналежнасць разцу таго ці іншага некаторых элементаў грабніцы ў свой час была прадметам дыскусій у асяроддзі мастацтвазнаўцаў.","url":"https://be.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%B1%D0%BD%D1%96%D1%86%D0%B0_%D0%B0%D0%BD%D1%82%D1%8B%D0%BF%D0%B0%D0%BF%D1%8B_%D0%AF%D0%BD%D0%B0_XXIII","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Grabmaljohannes13.jpg/150px-Grabmaljohannes13.jpg"},{"id":"113973","type":"good","language_code":"be","title":"Апіева дарога","summary":"А́піева даро́га (лац.: Via Appia) — самая значная з антычных грамадскіх дарог Рыма. Дарога, пракладзеная ў 312 годзе да н.э. пры цэнзары Апіі Клаўдзіі Цэке, праходзіла з Рыма ў Капую, пазней была праведзена да Брундзізія. Праз яе было наладжана паведамленне Рыма з Грэцыяй, Егіптам і Малой Азіяй.\nУздоўж Апіевай дарогі размешчана мноства помнікаў: грабніцы і вілы рэспубліканскага і імперскага перыяду, хрысціянскія і іўдзейскія катакомбы, сярэднявечныя вежы і ўмацаванні, часцяком пабудаваныя на руінах рымскіх помнікаў, рэнесансныя і барочныя пабудовы.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BF%D1%96%D0%B5%D0%B2%D0%B0_%D0%B4%D0%B0%D1%80%D0%BE%D0%B3%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Appia_antica_2-7-05_062.jpg/150px-Appia_antica_2-7-05_062.jpg"},{"id":"114298","type":"good","language_code":"be","title":"Карстэн Борхгрэвінк","summary":"Ка́рстэн Эгебе́рг Бо́рхгрэвінк (нарв.: Carsten Egeberg Borchgrevink; 1 снежня 1864 — 23 красавіка 1934) — нарвежскі палярны даследчык. Першы чалавек, які ступіў на Антарктычны мацярык (24 студзеня 1895 года) і правёў першую паспяховую зімоўку (1899—1900 гады). Піянер выкарыстання сабачых запрэжак для перамяшчэння па антарктычных ледавіках, 16 лютага 1900 года дасягнуў 78° 50' пд. ш. Аднак для шырокай публікі дасягненні Борхгрэвінка апынуліся перакрэсленыя экспедыцыямі Роберта Скота, Эрнэста Шэклтана і Руаля Амундсена. Толькі ў 1930 годзе Каралеўскае геаграфічнае таварыства прызнала яго ўклад у гісторыю антарктычных даследаванняў.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D1%81%D1%82%D1%8D%D0%BD_%D0%91%D0%BE%D1%80%D1%85%D0%B3%D1%80%D1%8D%D0%B2%D1%96%D0%BD%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Carsten_Borchgrevink.jpg/150px-Carsten_Borchgrevink.jpg"},{"id":"115527","type":"good","language_code":"be","title":"Вірус імунадэфіцыту чалавека","summary":"Гэты артыкул пра патаген — вірус імунадэфіцыту чалавека. Пра захворванне — артыкул ВІЧ-інфекцыя. Пра тэрмінальную стадыю хваробы — артыкул СНІД.\nВі́рус іму́надэфіцы́ту чалаве́ка — рэтравірус з роду ленцівірусаў, які выклікае захворванне, якое павольна прагрэсіруе — ВІЧ-інфекцыю.\nВірус паражае клеткі імуннай сістэмы, якія маюць на сваёй паверхні рэцэптары CD4: Т-хелперы, манацыты, макрафагі, клеткі Лангерганса, дэндрытныя клеткі, клеткі мікрагліі. У выніку праца імуннай сістэмы прыгнятаецца і развіваецца сіндром набытага імуннага дэфіцыту (СНІД), арганізм хворага страчвае магчымасць абараняцца ад інфекцый і пухлін, узнікаюць другасныя апартуністычныя захворванні, якія не характэрныя для людзей са звычайным імунным статусам. Без доктарскага ўмяшання апартуністычныя захворванні выклікаюць смерць пацыента ў сярэднім праз 9—11 гадоў пасля заражэння (у залежнасці ад падтыпу віруса). Пры правядзенні антырэтравіруснай тэрапіі працягласць жыцця пацыента можа быць падоўжана да 70—80 гадоў.","url":"https://be.wikipedia.org/wiki/%D0%92%D1%96%D1%80%D1%83%D1%81_%D1%96%D0%BC%D1%83%D0%BD%D0%B0%D0%B4%D1%8D%D1%84%D1%96%D1%86%D1%8B%D1%82%D1%83_%D1%87%D0%B0%D0%BB%D0%B0%D0%B2%D0%B5%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Human_Immunodeficency_Virus_-_stylized_rendering.jpg/150px-Human_Immunodeficency_Virus_-_stylized_rendering.jpg"},{"id":"116205","type":"good","language_code":"be","title":"Куб","summary":"Куб або правільны гексаэдр — правільны шматграннік (мнагаграннік), кожная грань якога ўяўляе сабой квадрат. Прыватны выпадак паралелепіпеда і прызмы.\nУ розных дысцыплінах выкарыстоўваюцца значэнні тэрміна, якія маюць адносіны да тых ці іншых уласцівасцяў геаметрычнага прататыпа. У прыватнасці, у аналітыцы (OLAP-аналіз) прымяняюцца так званыя аналітычныя шматмерныя кубы, якія дазваляюць у наглядным выглядзе супаставіць даныя з розных табліц.","url":"https://be.wikipedia.org/wiki/%D0%9A%D1%83%D0%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Hexahedron.gif/150px-Hexahedron.gif"},{"id":"116501","type":"good","language_code":"be","title":"Лізавета Боўз-Лаян","summary":"Лэ́дзі Лізаве́та Бо́ўз-Ла́ян (англ.: Lady Elizabeth Bowes-Lyon; 4 жніўня 1900 — 30 сакавіка 2002) — жонка караля Георга VI і каралева-кансорт Злучанага Каралеўства ў 1936—1952 як Карале́ва Лізаве́та (англ.: Queen Elizabeth), апошняя імператрыца Індыі (1936—1950), Лорд-Хавальнік Пяці Гаваней (1978—2002).\nМаці каралевы Лізаветы II (пасля смерці мужа насіла, для адрознення ад цёзкі-дочкі, тытул Каралева-маці (англ.: Queen Mother)).\nКаралева-маці — адзін з двух членаў брытанскага каралеўскага дому, якія пражылі больш за 100 гадоў (іншай была герцагіня Глостэрская Аліса, народжаная Мантэгю, 1901—2004). Як герцагіня Ёркская, яна — разам з мужам і дзвюма дачкамі Лізаветай і Маргарэт — увасабленне традыцыйных уяўленняў брытанцаў аб сям’і і дзяржаўнай службе.","url":"https://be.wikipedia.org/wiki/%D0%9B%D1%96%D0%B7%D0%B0%D0%B2%D0%B5%D1%82%D0%B0_%D0%91%D0%BE%D1%9E%D0%B7-%D0%9B%D0%B0%D1%8F%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Queen_Elizabeth_the_Queen_Mother_portrait.jpg/150px-Queen_Elizabeth_the_Queen_Mother_portrait.jpg"},{"id":"118501","type":"good","language_code":"be","title":"Зборная Перу па футболе","summary":"Зборная Перу па футболе прадстаўляе Перу на міжнародных спаборніцтвах па футболе з 1927 года. Каманда кантралюецца Федэрацыяй перуанскага футбола (ФПФ), якая з’яўляецца адным з 10 членаў КАНМЕБОЛ (Паўднёваамерыканская футбольная канфедэрацыя) і ўваходзіць у ФІФА. На працягу гісторыі гульня перуанскай каманды была непаслядоўнай з найбольш паспяховымі перыядамі ў 1930-х і 1970-х гадах. Асноўную частку хатніх матчаў зборная гуляе на Нацыянальным стадыёне ў сталіцы краіны Ліме.\nНацыянальная зборная Перу двойчы перамагала на Кубках Амерыкі і чатыры разы праходзіла кваліфікацыю да чэмпіянатаў свету, а таксама гуляла на Алімпійскіх гульнях 1936 года. Каманда мае гістарычнае саперніцтва з Чылі і Эквадорам і з’яўляецца добра вядомай сваімі белымі кашулямі з дыяганальнай чырвонай паласой, якія спалучаюць у сябе нацыянальныя колеры Перу. Гэтая канструкцыя формы выкарыстоўваецца камандай з 1936 года, у выніку чаго з’явілася агульнавядомая іспанская мянушка зборнай — «La blanquirroja» (бела-чырвоныя).\nЗборная Перу, важнымі гульцамі якой былі галкіпер Хуан Вальдыўеса і форварды Тэадора Фернандэс і Алехандра Вільянуэва, прымала ўдзел на першым чэмпіянаце свету ў 1930 годзе, пасля чаго перамагла на Баліварыянскіх гульнях у 1938 годзе і на чэмпіянаце Паўднёвай Амерыкі ў 1939 годзе. Паспяховы перыяд перуанскага футбола таксама адбыўся ў 1970-я гады і прынёс зборнай сусветнае прызнанне. Каманда, у складзе якой гуляла моцная пара форвардаў Уга Сатыль і Тэафіла Кубільяс, а таксама абаронца Эктар Чумпітас, тройчы кваліфікавалася на чэмпіянаты свету і перамагла на Кубку Амерыкі ў 1975 годзе.\nПасля ўдзелу ў фінальнай стадыі чэмпіянату свету ў 1982 годзе каманда не выйграла ніводнага буйнога спаборніцтва. У канцы 2008 года ФІФА адхіліла каманду ад удзелу ў міжнародных турнірах падчас расследавання аб карупцыі ў футбольнай федэрацыі краіны. Пад кіраўніцтвам аргенцінца Рыкарда Гарэкі зборная Перу заняла трэцяе месца ў Кубку Амерыкі 2015 года, дайшла да чвэрцьфіналу Кубка Амерыкі 2016 года, а таксама ўпершыню за 36 гадоў патрапіла ў фінальную стадыю чэмпіянату свету 2018 года.","url":"https://be.wikipedia.org/wiki/%D0%97%D0%B1%D0%BE%D1%80%D0%BD%D0%B0%D1%8F_%D0%9F%D0%B5%D1%80%D1%83_%D0%BF%D0%B0_%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Logotipo_de_la_Federaci%C3%B3n_Peruana_de_F%C3%BAtbol.svg/150px-Logotipo_de_la_Federaci%C3%B3n_Peruana_de_F%C3%BAtbol.svg.png"},{"id":"120816","type":"good","language_code":"be","title":"Айртан Сена","summary":"А́йртан Се́на да Сі́лва (парт.: Ayrton Senna da Silva, 21 красавіка 1960, Сан-Паўлу, Бразілія — 1 мая 1994, Балоння, Італія) — бразільскі аўтагоншчык, трохразовы чэмпіён свету па аўтагонках у класе Формула-1 (1988, 1990 і 1991).\nПаводле вынікаў апытання, праведзенага брытанскім тыднёвікам «Autosport» сярод былых і дзеючых удзельнікаў чэмпіянату Формулы-1, Сена быў прызнаны найлепшым гоншчыкам у гісторыі Формулы-1. Усяго за 10 гадоў выступаў ён выйграў больш за 40 гонак і ўстанавіў рэкорд па ліку поул-пазіцый. Ён атрымаў ад прэсы мянушку «Чараўнік». \nНайбольш яркая старонка біяграфіі Сены — яго саперніцтва з Аленам Простам у канцы 1980-х — пачатку 1990-х гадоў.\nЗагінуў у 1994 годзе ў аварыі на Гран-пры Сан-Марына ў Імоле.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%B9%D1%80%D1%82%D0%B0%D0%BD_%D0%A1%D0%B5%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Ayrton_Senna_Pesawat_RC_Cropped.jpg/150px-Ayrton_Senna_Pesawat_RC_Cropped.jpg"},{"id":"121191","type":"good","language_code":"be","title":"ГАЗ-52/53","summary":"ГАЗ-52 і ГАЗ-53 — сямейства савецкіх грузавых аўтамабіляў. Трэцяе пакаленне грузавых аўтамабіляў вытворчасці ГАЗ.\nУ мадэльны шэраг грузавых аўтамабіляў ГАЗ трэцяга пакалення ўваходзілі аўтамабілі ГАЗ-52 грузападымальнасцю 2,5 т, ГАЗ-53 грузападымальнасцю 3,0 (пазней 3,5, 4,0 і 4,5 т), і ГАЗ-66 грузападымальнасцю 2 т. Фармальна ў сямейства таксама ўваходзілі ГАЗ-56 і ГАЗ-62, але серыйна яны не выпускаліся.\nСамы масавы грузавік на тэрыторыі былога СССР: агульны выпуск ГАЗ-53 склаў каля 3,5 млн. аўтамабіляў, а ГАЗ-52 — больш за 2 млн. адзінак.","url":"https://be.wikipedia.org/wiki/%D0%93%D0%90%D0%97-52/53","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Red_GAZ-53.jpg/150px-Red_GAZ-53.jpg"},{"id":"124346","type":"good","language_code":"be","title":"Філіп Араб","summary":"Марк Ю́лій Філі́п (лац.: Marcus Iulius Philippus), у гістарыяграфіі вядомы як Філі́п I Ара́б, — рымскі імператар у 244—249 гадах.\nПаходзіў з Аравіі. Пры імператары Гардыяне III ён быў прызначаны прэфектам прэторыя. Філіп браў удзел у забойстве Гардыяна III, пасля чаго стаў імператарам. Ён пачаў сваё кіраванне са складання міру з персамі і ўсталяваў добрыя адносіны з рымскім сенатам. У красавіку 248 года Філіп правёў святкаванне тысячагоддзя Рыма. Улетку таго ж года готы уварваліся ў дунайскія правінцыі. Акрамя таго, з'явіліся імператары-ўзурпатары на Балканах і Усходзе. Каб управіцца з усімі гэтымі праблемамі, імператар прызначыў Дэцыя Траяна камандуючым дунайскімі легіёнамі, але папулярнасць Дэцыя сярод салдатаў прывяла да таго, што гэты чалавек быў абвешчаны імператарам. Філіп і яго сын былі забіты ў бітве пры Вероне.\nФіліп насіў наступныя пераможныя тытулы: «Персідскі Найвялікшы», «Парфянскі Найвялікшы» — з 244 года; «Карпійскі Найвялікшы», «Германскі Найвялікшы» — з 247 года.","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%96%D0%BB%D1%96%D0%BF_%D0%90%D1%80%D0%B0%D0%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Bust_of_emperor_Philippus_Arabus_-_Hermitage_Museum.jpg/150px-Bust_of_emperor_Philippus_Arabus_-_Hermitage_Museum.jpg"},{"id":"1291","type":"good","language_code":"be","title":"Альтаміра (пячора)","summary":"Альтамі́ра(ісп.: La cueva de Altamira) — пячора ў Іспаніі з паліхромным каменным жывапісам эпохі верхняга палеаліту. Знаходзіцца на аднайменным лузе за 2 км ад цэнтра гарадка Сантыльяна-дэль-Мар у Кантабрыі, Іспанія, за 30 км на захад ад Сантандэра.\nАльтаміра з’яўляецца натуральнай пячорай у пародзе, а малюнкі ў ёй — адзін з самых важных захаваных жывапісных і мастацкіх цыклаў першабытнага мастацтва.\nЗ моманту свайго адкрыцця ў 1868 годзе пячора была даследавана ўсімі вядучымі спецыялістамі-палеантолагамі кожнага з перыядаў палеаліту.\nКарціны і малюнкі пячоры ў асноўным належаць Мадленскай і Салютрэйскай культурам, а таксама некаторым іншым, у тым ліку Гравецкай і ранняй Арыньякскай, як паказалі апошнія серыі уран-торыевага датавання. Такім чынам, ёсць сведчанні, што пячора выкарыстоўвалася на працягу розных перыядаў агульным часам каля 22 000 гадоў, прыкладна ад 35 600 гадоў таму да 13 000 гадоў таму, калі галоўны ўваход у пячору быў заблакаваны апоўзнем. Усё выкарыстанне прыйшлося на перыяд позняга палеаліту.\nСтыль большай часткі малюнкаў належыць да так званай франка-кантабрыйскай школы, якая характарызуецца рэалізмам прадстаўленых фігур. Паліхромны жывапіс і малюнкі чорнага, чырвонага і охравага колераў паказваюць выявы жывёл і антрапаморфаў, а таксама абстрактныя і беспрадметныя малюнкі.\nПаліхромная столь атрымала такія ацэнкі, як «Сіксцінская капэла» першабытнага мастацтва; «… самая незвычайная праява палеалітычнага мастацтва…», «…дэкараваная пячора, якая знойдзена першай і застаецца найбольш цудоўнай дасюль» і «…калі першабытнае мастацтва з’яўляецца прыкладам вялікіх мастацкіх здольнасцяў, пячора Альтаміра ўяўляе сабой самую выдатную працу». Столь пячоры паказвае высокую якасць і прыгажосць працы мадленскага чалавека ў гэтай прасторы.\nПячора была абвешчана аб’ектам сусветнай спадчыны ЮНЕСКА ў 1985 годзе. У 2008 годзе аб’ект быў пашыраны 17 іншымі пячорамі Краіны баскаў, якія цяпер уключаны ў спіс сусветнай спадчыны ў комплексе Пячора Альтаміра і палеалітычнае пячорнае мастацтва Паўночнай Іспаніі.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BB%D1%8C%D1%82%D0%B0%D0%BC%D1%96%D1%80%D0%B0_(%D0%BF%D1%8F%D1%87%D0%BE%D1%80%D0%B0)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Techo_de_Altamira_%28replica%29-Museo_Arqueol%C3%B3gico_Nacional.jpg/150px-Techo_de_Altamira_%28replica%29-Museo_Arqueol%C3%B3gico_Nacional.jpg"},{"id":"143240","type":"good","language_code":"be","title":"Айны","summary":"А́йны (саманазва: айн. アィヌ) — народ у Японіі, карэннае насельніцтва Хакайда. Агульная колькасць (2016 г.) — 15 000 чал.Маюць уласную мову, якая з'яўляецца ізаляванай, але тыпалагічна падобная да японскай мовы. Рэлігійная прыналежнасць — політэізм, анімізм.\nХаця ў 1 тысячагоддзі н. э. продкі айнаў займалі востраў Хакайда, паўночны захад вострава Хонсю, поўдзень Сахаліна і Курыльскіх астравоў, у нашы дні яны жывуць пераважна на Хакайда, у значнай ступені асіміляваны японцамі. Толькі ў 2008 г. у Японіі былі прызнаны правы айнаў як карэннага народа.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%B9%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Woman_playing_traditional_Ainu_instrument.jpg/150px-Woman_playing_traditional_Ainu_instrument.jpg"},{"id":"1442","type":"good","language_code":"be","title":"Бела-чырвона-белы сцяг","summary":"Бе́ла-чырво́на-бе́лы сцяг — дзяржаўны сцяг Беларусі (19 верасня 1991— 7 чэрвеня 1995), адзін з нацыянальных сімвалаў беларусаў.\nЧасам стварэння эскіза сучаснага сцяга лічаць 1917 год, а аўтарам — Клаўдзія Дуж-Душэўскага. Аднак выкарыстанне беларусамі бела-чырвона-белага сцяга вядома з ранейшага часу. Успрыняцце сцяга як нацыянальнага тлумачыцца не толькі даўняй вексілалагічнай традыцыяй, але і адпаведнасцю яго колеравай гамы народнай традыцыі і мастацкаму густу — чырвоныя элементы на белай аснове называюць самым распаўсюджаным спалучэннем у беларускім арнаменце.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0-%D1%87%D1%8B%D1%80%D0%B2%D0%BE%D0%BD%D0%B0-%D0%B1%D0%B5%D0%BB%D1%8B_%D1%81%D1%86%D1%8F%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Flag_of_Belarus_%281918%2C_1991%E2%80%931995%29.svg/150px-Flag_of_Belarus_%281918%2C_1991%E2%80%931995%29.svg.png"},{"id":"148819","type":"good","language_code":"be","title":"ГАЗ-АА","summary":"ГАЗ-АА (вядомы таксама як  «палу́тарка») — савецкі грузавы аўтамабіль, грузападымальнасцю 1,5 т. Выпускаўся з 1932 па 1950 год. Усяго выпушчана 985.000 асобнікаў ГАЗ-АА, ГАЗ-ММ і іх мадыфікацый.\nПершапачаткова ўяўляў сабой ліцэнзійную копію амерыканскага грузавіка Ford Model АА узору 1929, але пасля неаднаразова быў мадэрнізаваны.\nУ перыяд свайго выпуску аўтамабілі ГАЗ-АА і ГАЗ-ММ з'яўляліся самымі распаўсюджанымі ў СССР. Да 1951 года кожны другі выраблены ў СССР аўтамабіль быў стандартным бартавым грузавіком ГАЗ-АА.","url":"https://be.wikipedia.org/wiki/%D0%93%D0%90%D0%97-%D0%90%D0%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/%D0%93%D0%90%D0%97-%D0%90%D0%90_%28%22%D0%9F%D0%BE%D0%BB%D1%83%D1%82%D0%BE%D1%80%D0%BA%D0%B0%22%29.jpg/150px-%D0%93%D0%90%D0%97-%D0%90%D0%90_%28%22%D0%9F%D0%BE%D0%BB%D1%83%D1%82%D0%BE%D1%80%D0%BA%D0%B0%22%29.jpg"},{"id":"149608","type":"good","language_code":"be","title":"Восіп Максімавіч Бадзянскі","summary":"Во́сіп Максі́мавіч Бадзя́нскі (руск.: Осип Максимович Бодянский, укр.: О́сип (Іосип, Йосип) Макси́мович Бодя́нський; 12 лістапада (31 кастрычніка) 1808 (паводле іншых дадзеных 3 [15] лістапада 1808), м. Варва, Лохвіцкі павет, Палтаўская губерня, Расійская імперыя — 18 (6) верасня 1877, Масква, Расійская імперыя) — рускі і ўкраінскі вучоны: філолаг, гісторык, археограф, адзін з першых славістаў у Расіі, пісьменнік, перакладчык, рэдактар​​, выдавец старажытнарускіх, старажытнаславянскіх літаратурных і гістарычных помнікаў, фалькларыст, украінскі паэт-рамантык.","url":"https://be.wikipedia.org/wiki/%D0%92%D0%BE%D1%81%D1%96%D0%BF_%D0%9C%D0%B0%D0%BA%D1%81%D1%96%D0%BC%D0%B0%D0%B2%D1%96%D1%87_%D0%91%D0%B0%D0%B4%D0%B7%D1%8F%D0%BD%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Bodyanskiy_Osip_Maximovich.jpg/150px-Bodyanskiy_Osip_Maximovich.jpg"},{"id":"14974","type":"good","language_code":"be","title":"Максім Гарэцкі","summary":"Максі́м Іва́навіч Гарэ́цкі (6 (18) лютага 1893, в. Малая Багацькаўка, цяпер Магілёўская вобласць, Беларусь — 10 лютага 1938, Вязьма, НКУС, Смаленская вобласць) — беларускі пісьменнік, дзеяч беларускага нацыянальна-дэмакратычнага адраджэння, літаратуразнаўца, лексікограф, фалькларыст. Адзін з пачынальнікаў нацыянальнай мастацкай прозы. Зрабіў вялікі ўклад у развіццё беларускай культуры і фарміраванне беларускай нацыянальнай самасвядомасці.\nАўтар аповесці «Дзве душы», дакументальна-мастацкіх запісак «На імперыялістычнай вайне», раманаў «Віленскія камунары» і «Камароўская хроніка». Напісаў першую «Гісторыю беларускае літаратуры», аўтар літаратурна-крытычнай працы «„Маладняк“ за пяць гадоў. 1923—1928», «Хрэстаматыі беларускае літаратуры. XI век — 1905 г.», «Руска-беларускага слоўніка» (з Гаўрылам Гарэцкім), «Беларуска-расійскага слоўнічка», «Практычнага маскоўска-беларускага слоўніка» (з Міколам Байковым).\nКарыстаўся літаратурнымі псеўданімамі Максім Беларус, М. Б. Беларус, М. Г., А. Мсціслаўскі, Дзед Кузьма, Мацей Мышка, Мізэрыус Монус і іншымі; у сваіх творах таксама выступаў як Кузьма Батура і Лявон Задума.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D1%81%D1%96%D0%BC_%D0%93%D0%B0%D1%80%D1%8D%D1%86%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Maksim_Harecki._%D0%9C%D0%B0%D0%BA%D1%81%D1%96%D0%BC_%D0%93%D0%B0%D1%80%D1%8D%D1%86%D0%BA%D1%96%2C_%281920%29%2C_kartka.jpg/150px-Maksim_Harecki._%D0%9C%D0%B0%D0%BA%D1%81%D1%96%D0%BC_%D0%93%D0%B0%D1%80%D1%8D%D1%86%D0%BA%D1%96%2C_%281920%29%2C_kartka.jpg"},{"id":"15115","type":"good","language_code":"be","title":"Антон Луцкевіч","summary":"Анто́н Іва́навіч Луцке́віч (29 студзеня 1884, Шаўлі, Ковенская губерня — 23 сакавіка 1942, перасыльны пункт Аткарска, Саратаўская вобласць) — беларускі палітычны і грамадскі дзеяч, публіцыст, літаратурны крытык, гісторык, мовазнаўца, выдавец. Адзін з заснавальнікаў Беларускай сацыялістычнай грамады, сябра рэдакцый газет Наша доля і Наша ніва, адзін з выдаўцоў газеты Гоман. Старшыня Віленскай беларускай рады, сябра Рады БНР.\nІніцыятар абвяшчэння і аўтар праекта Трэцяй Устаўной граматы, паводле якой Беларуская Народная Рэспубліка абвешчаная незалежнай дзяржавай. З кастрычніка 1918 года старшыня Народнага сакратарыята БНР, з лістапада старшыня Рады Народных Міністраў (прэм’ер-міністр) і міністр замежных спраў. У снежні 1919 — лютым 1920 года старшыня Рады Міністраў Найвышэйшай Рады БНР.\nДзеяч Заходняй Беларусі. Рэдактар адноўленай Нашай нівы, старшыня Беларускага нацыянальнага камітэта, выкладчык Віленскай беларускай гімназіі. Брат беларускага дзеяча Івана Луцкевіча.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%BE%D0%BD_%D0%9B%D1%83%D1%86%D0%BA%D0%B5%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Anton_Luckievi%C4%8D%2C_kartka.jpg/150px-Anton_Luckievi%C4%8D%2C_kartka.jpg"},{"id":"15116","type":"good","language_code":"be","title":"Іван Луцкевіч","summary":"Іва́н (Ян Ге́рман) Луцке́віч (28 мая (9 чэрвеня) 1881, Шаўлі, Ковенская губерня — 20 жніўня 1919, Закапанэ, Польшча) — беларускі палітык і грамадскі дзеяч, публіцыст, археолаг, краязнавец, збіральнік старажытнасцяў. Адзін з заснавальнікаў Беларускай сацыялістычнай грамады і газеты «Наша ніва». Актыўны дзеяч Беларускага нацыянальнага адраджэння пачатку XX стагоддзя, зрабіў уплыў на многіх удзельнікаў тагачаснага беларускага руху.\nРаспрацоўваючы ідэю беларускага самавызначэння ад ідэй краёвасці і Канфедэрацыі Вялікага Княства Літоўскага паступова прыйшоў да ідэі поўнай незалежнасці Беларусі. Сябра Віленскай беларускай рады і Рады Беларускай Народнай Рэспублікі. Удзельнік пасяджэння Рады БНР 24—25 сакавіка 1918 года, на якім абвешчана незалежнасць Беларускай Народнай Рэспублікі.\nАрганізатар беларускага культурнага жыцця ў Вільні, зрабіў вялікі ўклад дзеля адкрыцця Віленскай беларускай гімназіі. Сабраў багаты збор старажытнасцяў, якія сталі асновай збору Беларускага музея ў Вільні. Брат беларускага дзеяча Антона Луцкевіча.\n\n","url":"https://be.wikipedia.org/wiki/%D0%86%D0%B2%D0%B0%D0%BD_%D0%9B%D1%83%D1%86%D0%BA%D0%B5%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Ivan_%C5%81uckievi%C4%8D._%D0%86%D0%B2%D0%B0%D0%BD_%D0%9B%D1%83%D1%86%D0%BA%D0%B5%D0%B2%D1%96%D1%87_%281915%29.jpg/150px-Ivan_%C5%81uckievi%C4%8D._%D0%86%D0%B2%D0%B0%D0%BD_%D0%9B%D1%83%D1%86%D0%BA%D0%B5%D0%B2%D1%96%D1%87_%281915%29.jpg"},{"id":"15293","type":"good","language_code":"be","title":"Максім Танк","summary":"Максі́м Танк, сапр.: Яўге́н Іва́навіч Скурко́ (17 верасня 1912, в. Пількаўшчына, Вілейскі павет, Віленская губерня, Расійская імперыя, цяпер Мядзельскі раён Беларусь — 7 жніўня 1995, Мінск, Беларусь; Іншыя псеўданімы: Аўгень Бура; А.Граніт) — беларускі і савецкі паэт, перакладчык, грамадскі дзеяч. Класік беларускай літаратуры. Народны паэт Беларусі (1968). Акадэмік АН Беларусі (1972). Герой Сацыялістычнай Працы (1974).\nРазуменне ім маралі, дабра і зла, прыгожага і агіднага грунтуецца на этычных і эстэтычных поглядах беларускага хлебароба. Яго паэзіі ўласцівы інтэлектуалізм, шырокамаштабнасць, найноўшыя мастацкія формы і сродкі, багацце вобразнай, рытміка-меладычнай (верш сілаба-танічны, танічны, дольнік, верлібр), страфічнай (тэрцэт, катрэн, санет) арганізацыі верша.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D1%81%D1%96%D0%BC_%D0%A2%D0%B0%D0%BD%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/2012._Stamp_of_Belarus_36-2012-09-05-m.jpg/150px-2012._Stamp_of_Belarus_36-2012-09-05-m.jpg"},{"id":"15312","type":"good","language_code":"be","title":"Міхась Чарот","summary":"Міха́сь Чаро́т, сапраўднае імя: Міхаі́л Сымо́навіч Кудзе́лька (7 лістапада 1896, мяст. Рудзенск, Ігуменскі павет, Мінская губерня, цяпер Пухавіцкі раён, Мінская вобласць — 29 кастрычніка 1937, Менск, НКУС; Псеўданімы: Максім Бяднейшы; Юрка Куртаты; В.Чарот; Крыптанімы: М. К.; М.К-ка; Ч. М.; М. Ч.; М.Ч-т; Ч-т.) — беларускі паэт, драматург, празаік, рэдактар, грамадскі дзеяч.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%96%D1%85%D0%B0%D1%81%D1%8C_%D0%A7%D0%B0%D1%80%D0%BE%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/%D0%9C%D1%96%D1%85%D0%B0%D1%81%D1%8C_%D0%A7%D0%B0%D1%80%D0%BE%D1%82._1930-%D1%8F_%D0%B3%D0%B3._%D0%97_%D1%84%D0%BE%D0%BD%D0%B4%D0%B0%D1%9E_%D0%91%D0%94%D0%90%D0%9C%D0%9B%D0%9C.jpg/150px-%D0%9C%D1%96%D1%85%D0%B0%D1%81%D1%8C_%D0%A7%D0%B0%D1%80%D0%BE%D1%82._1930-%D1%8F_%D0%B3%D0%B3._%D0%97_%D1%84%D0%BE%D0%BD%D0%B4%D0%B0%D1%9E_%D0%91%D0%94%D0%90%D0%9C%D0%9B%D0%9C.jpg"},{"id":"154018","type":"good","language_code":"be","title":"Беларускі лемантар, або першая навука чытання","summary":"«Белару́скі леманта́р, або Пе́ршая наву́ка чыта́ння» (у арыгінале: «Biełaruski lementar abo Pierszaja nawuka czytańnia», «Беларуски лемэнтар або Першая навука чытаньня») — першы буквар на беларускай мове, выдадзены ў 1906 годзе ў Санкт-Пецярбургу выдавецкай суполкай «Загляне сонца і ў наша аконца».\nСярод магчымых аўтараў буквара згадваюцца Казімір Кастравіцкі (Карусь Каганец), Цётка (Алаіза Пашкевіч), Вацлаў Іваноўскі. Узорам для яго з’яўляўся польскі лемантар Конрада Прушынскага. Падручнік быў выдадзены як лацінкай, так і кірыліцай. Тут упершыню выкарыстоўваецца беларуская лінгвістычная тэрміналогія.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D1%96_%D0%BB%D0%B5%D0%BC%D0%B0%D0%BD%D1%82%D0%B0%D1%80,_%D0%B0%D0%B1%D0%BE_%D0%BF%D0%B5%D1%80%D1%88%D0%B0%D1%8F_%D0%BD%D0%B0%D0%B2%D1%83%D0%BA%D0%B0_%D1%87%D1%8B%D1%82%D0%B0%D0%BD%D0%BD%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/%D0%9B%D0%B5%D0%BC%D0%B0%D0%BD%D1%82%D0%B0%D1%80.png/150px-%D0%9B%D0%B5%D0%BC%D0%B0%D0%BD%D1%82%D0%B0%D1%80.png"},{"id":"15499","type":"good","language_code":"be","title":"Ефрасіння Полацкая","summary":"Ефрасі́ння По́лацкая, або Еўфрасі́ння, свецкае імя Прадсла́ва (магчыма 5 студзеня 1104, Полацкая зямля — 23 мая 1167, Іерусалім, Іерусалімскае каралеўства) — ігумення. Першая жанчына кананізаваная Рускай праваслаўнай царквой (1547), пасля прылічаная да святых (1893).\nДачка віцебскага князя Святаслава Усяславіча. У юнацтве адмовілася ад шлюбу і пайшла ў манастыр. Пасля пасялілася ў келлі Полацкага Сафійскага сабора, перапісвала кнігі, на думку некаторых даследчыкаў, і перакладала іх, а таксама вяла міратворчую і асветніцкую дзейнасць. Пабудавала на свае сродкі дзве царквы ў Полацку, заснавала паблізу Полацка жаночы і мужчынскі манастыры, якія сталі асяродкамі асветы Полацкай зямлі. На заказ Ефрасінні створаны напрастольны крыж, ахвяраваны ёю свайму жаночаму манастыру. Мужчынскаму манастыру ахвяравала абраз «Маці Божая Адзігітрыя Эфеская». У 1167 годзе паломнічала па святых мясцінах, памерла і пахавана ў манастыры Св. Феадосія ў Іерусаліме.\nЗвестак пра жыццё і дзейнасць Ефрасінні ў крыніцах няма. Аснова гістарыяграфіі — яе «Жыціе», а іканаграфіі — ікона, напісаная да кананізацыі і незахаваная да цяперашняга часу, у крыніцы XIX ст. Ефрасіння на іконе апісана як «подобием бледна лицем от пощения, ризы преподобнические, как у преподобномученицы Евдокеи». Найстаражытнейшай захаванай іканапіснай выявай лічыцца гравюрная копія XVI ст., зробленая з даўняга арыгінала.\nУ спісах XVI—XVIII стст. захаваліся царкоўныя спевы прысвечаныя Ефрасінні — адна сціхіра вядома ў рукапісе канца XII ст., унікальны помнік музычнай культуры ранняга Сярэднявечча на тэрыторыі Беларусі.","url":"https://be.wikipedia.org/wiki/%D0%95%D1%84%D1%80%D0%B0%D1%81%D1%96%D0%BD%D0%BD%D1%8F_%D0%9F%D0%BE%D0%BB%D0%B0%D1%86%D0%BA%D0%B0%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/%D0%92%D1%8B%D1%8F%D0%B2%D0%B0_%D1%81%D0%B2%D1%8F%D1%82%D0%BE%D0%B9_%D0%BF%D0%B0%D0%BA%D1%83%D1%82%D0%BD%D1%96%D1%86%D1%8B.JPG/150px-%D0%92%D1%8B%D1%8F%D0%B2%D0%B0_%D1%81%D0%B2%D1%8F%D1%82%D0%BE%D0%B9_%D0%BF%D0%B0%D0%BA%D1%83%D1%82%D0%BD%D1%96%D1%86%D1%8B.JPG"},{"id":"15553","type":"good","language_code":"be","title":"Янка Купала","summary":"Я́нка Купа́ла, сапраўднае імя Іва́н (Ян) Даміні́кавіч Луцэ́віч (25 чэрвеня (7 ліпеня) 1882, фальварак Вязынка, цяпер Маладзечанскі раён, Мінская вобласць — 28 чэрвеня 1942, Масква) — беларускі паэт, драматург, публіцыст, перакладчык, адзін з заснавальнікаў новай беларускай літаратуры і літаратурнай мовы. Народны паэт Беларусі (1925). Акадэмік АН Беларусі (1928), АН Украіны (1929). Адлюстраваў характар і светаразуменне беларускага народа, стварыў яркія вобразы сялянскага быту і гістарычнага мінулага. Жанрава-стылявыя формы, увасобленыя ім, сталі класічнымі асновамі беларускай лірыкі, эпасу, драматургіі і публіцыстыкі. У позніх творах дамінуе тэма ўслаўлення савецкай рэчаіснасці.","url":"https://be.wikipedia.org/wiki/%D0%AF%D0%BD%D0%BA%D0%B0_%D0%9A%D1%83%D0%BF%D0%B0%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Jan_%C5%81ucevi%C4%8D_%28Janka_Kupa%C5%82a%29._%D0%AF%D0%BD_%D0%9B%D1%83%D1%86%D1%8D%D0%B2%D1%96%D1%87_%28%D0%AF%D0%BD%D0%BA%D0%B0_%D0%9A%D1%83%D0%BF%D0%B0%D0%BB%D0%B0%29_%281925%29.jpg/150px-Jan_%C5%81ucevi%C4%8D_%28Janka_Kupa%C5%82a%29._%D0%AF%D0%BD_%D0%9B%D1%83%D1%86%D1%8D%D0%B2%D1%96%D1%87_%28%D0%AF%D0%BD%D0%BA%D0%B0_%D0%9A%D1%83%D0%BF%D0%B0%D0%BB%D0%B0%29_%281925%29.jpg"},{"id":"155976","type":"good","language_code":"be","title":"Парэчкі чорныя","summary":"Парэ́чкі чорныя (Ribes nigrum) — лістападны куст, від раслін роду парэчкі (Ribes) манатыпнага сямейства агрэставыя (Grossulariaceae). Пладовая культура.\nДзікарослыя трапляюцца ва ўмеранай вільготнай кліматычнай зоне Еўразіі. Вырошчваюцца шматлікія культурныя сарты. Ягады чорных парэчак багатыя на вітаміны, каштоўная сыравіна для дамашняй перапрацоўкі і кансервавання.","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D1%8D%D1%87%D0%BA%D1%96_%D1%87%D0%BE%D1%80%D0%BD%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Ribes_nigrum_a1.JPG/150px-Ribes_nigrum_a1.JPG"},{"id":"158166","type":"good","language_code":"be","title":"Ядловец звычайны","summary":"Ядло́вец звыча́йны (Juniperus communis) — вечназялёны хвойны куст, радзей дрэва, від роду ядловец (Juniperus) сямейства кіпарысавыя (Cupressaceae).\nРаспаўсюджаны ў Паўночным паўшар’і ад прыпалярных абласцей да гор Паўднёвай Еўропы, Азіі і Паўночнай Амерыкі. Расце ў самым розных біятопах — ад балот і лясоў з лугамі да скалістай мясцовасці. Акрамя гэтага, вельмі зменлівы від — еўразійская тыповыя разнавіднасць дасягае да некалькіх метраў у вышыню, у той час як іншыя разнавіднасці, распаўсюджаныя ў іншых частках арэалу, больш нізкія. Ядловец карысны для чалавека і адыгрывае важную ролю ў культуры. Ён выкарыстоўваецца, у прыватнасці, як лекавая, харчовая, эфіраалейная, фітанцыдная, драўняная, смаланосная, дэкаратыўная і фітамеліярацыйная расліна. Часта вырошчваецца ў якасці дэкаратыўнага кустоўя. Адыгрывае таксама важную ролю ў прыродных біяцэнозах, паколькі стварае месцапражыванні для невялікіх птушак і сысуноў.","url":"https://be.wikipedia.org/wiki/%D0%AF%D0%B4%D0%BB%D0%BE%D0%B2%D0%B5%D1%86_%D0%B7%D0%B2%D1%8B%D1%87%D0%B0%D0%B9%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Juniper-berries-green_FI-EU_2007-Sep-09_by-RAM.jpg/150px-Juniper-berries-green_FI-EU_2007-Sep-09_by-RAM.jpg"},{"id":"160758","type":"good","language_code":"be","title":"Каліна звычайная","summary":"Калі́на звыча́йная ці Калі́на чырво́ная (Viburnum opulus) — лістападны куст, від роду Каліна (Viburnum) сямейства Адоксавыя (Adoxaceae). Плады ядомыя, але гаркаватыя на смак (асабліва да першых замаразкаў). Кара і плады выкарыстоўваюцца ў навуковай і народнай медыцыне. Каліна цэніцца як дэкаратыўная расліна.\nРаспаўсюджана ва ўмераным клімаце Еўропы і Азіі. Сустракаецца па ўсёй Беларусі.\nУ культуры і народнай творчасці многіх славянскіх народаў (у тым ліку і беларусаў) каліна сімвалізуе дзявочую прыгажосць і нявіннасць. Каліна з’яўляецца частым матывам народных песень, вясельных абрадаў.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BB%D1%96%D0%BD%D0%B0_%D0%B7%D0%B2%D1%8B%D1%87%D0%B0%D0%B9%D0%BD%D0%B0%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Viburnum_opulus_001.JPG/150px-Viburnum_opulus_001.JPG"},{"id":"165699","type":"good","language_code":"be","title":"Міжнародная касмічная станцыя","summary":"Міжнаро́дная касмі́чная ста́нцыя, скарочана МКС (англ.: International Space Station, скароч. ISS) — пілатаваная арбітальная станцыя, якая выкарыстоўваецца як шматмэтавы касмічны даследчы комплекс. МКС — сумесны міжнародны праект, у якім удзельнічаюць 14 краін: Бельгія, Германія, Данія, Іспанія, Італія, Канада, Нідэрланды, Нарвегія, Расія, ЗША, Францыя, Швейцарыя, Швецыя, Японія..\nКіраванне МКС ажыццяўляецца: расійскім сегментам — з Цэнтра кіравання касмічнымі палётамі ў Каралёве, амерыканскім сегментам — з Цэнтра кіравання палётамі ў Х’юстане. Між цэнтрамі ідзе штодзённы абмен інфармацыяй.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%96%D0%B6%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0%D1%8F_%D0%BA%D0%B0%D1%81%D0%BC%D1%96%D1%87%D0%BD%D0%B0%D1%8F_%D1%81%D1%82%D0%B0%D0%BD%D1%86%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/STS-134_International_Space_Station_after_undocking.jpg/150px-STS-134_International_Space_Station_after_undocking.jpg"},{"id":"16828","type":"good","language_code":"be","title":"Васіль Феафілавіч Купрэвіч","summary":"Васі́ль Феафі́лавіч Купрэ́віч (24 студзеня 1897, Кальнікі — 17 сакавіка 1969) — беларускі савецкі біёлаг і міколаг, кандыдат навук (1934), доктар біялагічных навук (1941(1942)), прафесар (1950), акадэмік АН БССР (1952), член-карэспандэнт АН СССР (1953).","url":"https://be.wikipedia.org/wiki/%D0%92%D0%B0%D1%81%D1%96%D0%BB%D1%8C_%D0%A4%D0%B5%D0%B0%D1%84%D1%96%D0%BB%D0%B0%D0%B2%D1%96%D1%87_%D0%9A%D1%83%D0%BF%D1%80%D1%8D%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Kuprevich_1917.jpg/150px-Kuprevich_1917.jpg"},{"id":"172487","type":"good","language_code":"be","title":"Аптычны пінцэт","summary":"Апты́чны пінцэ́т (англ.: Optical tweezers), часам ла́зерны пінцэ́т або апты́чная па́стка — аптычны інструмент, які дазваляе маніпуляваць мікраскапічнымі аб'ектамі з дапамогай лазернага святла (якое звычайна атрымліваецца ад лазернага дыёда). Ён дазваляе прыкладаць к дыэлектрычным аб'ектам сілы ад фемтаньютанаў да нананьютанаў і вымяраць адлегласці ад некалькіх нанаметраў да мікронаў. У апошнія гады аптычныя пінцэты пачалі выкарыстоўваць у біяфізіцы для вывучэння структуры і прынцыпу работы бялкоў.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BF%D1%82%D1%8B%D1%87%D0%BD%D1%8B_%D0%BF%D1%96%D0%BD%D1%86%D1%8D%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Optical_tweezers_and_RNA-polymerase_ru.png/150px-Optical_tweezers_and_RNA-polymerase_ru.png"},{"id":"172934","type":"good","language_code":"be","title":"Лазер","summary":"Ла́зер (англ.: laser, акронім light amplification by stimulated emission of radiation «узмацненне святла з дапамогай вымушанага выпраменьвання»), або апты́чны ква́нтавы генера́тар — гэта прылада, якая пераўтварае энергію накачкі (светлавую, электрычную, цеплавую, хімічную і інш.) у энергію кагерэнтнага, монахраматычнага, палярызаванага і вузканакіраванага патоку выпраменьвання.\nРабота лазера заснавана на квантавамеханічнай з’яве вымушанага (індуцыраванага) выпраменьвання. Выпраменьванне лазера можа быць бесперапынным, з пастаяннай магутнасцю, або імпульсным і дасягаць гранічна вялікіх пікавых магутнасцей. У некаторых схемах рабочы элемент лазера выкарыстоўваецца ў якасці аптычнага ўзмацняльніка для выпраменьвання ад іншай крыніцы. Існуе вялікая колькасць відаў лазераў, якія выкарыстоўваюць у якасці рабочага асяроддзя ўсе агрэгатныя станы рэчыва. Некаторыя тыпы лазераў, напрыклад, лазеры на растворах фарбавальнікаў або поліхраматычныя цвердацельныя лазеры, могуць генераваць цэлы набор частот (мод аптычнага рэзанатара) у шырокім спектральным дыяпазоне. Габарыты лазераў адрозніваюцца ад мікраскапічных для шэрагу паўправадніковых лазераў да памераў футбольнага поля для некаторых лазераў на неадымавым шкле. Унікальныя ўласцівасці выпраменьвання лазераў дазволілі выкарыстоўваць іх у розных галінах навукі і тэхнікі, а таксама ў побыце, пачынаючы з чытання і запісу кампакт-дыскаў і заканчваючы даследаваннямі ў галіне кіруемага тэрмаядзернага сінтэзу.","url":"https://be.wikipedia.org/wiki/%D0%9B%D0%B0%D0%B7%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/LASER.jpg/150px-LASER.jpg"},{"id":"176862","type":"good","language_code":"be","title":"Вобласць глыбокага агляду Хабла","summary":"Hubble Deep Field (HDF, Глыбо́кае по́ле Ха́бла) — выява невялікай вобласці ў сузор’і Вялікай Мядзведзіцы, атрыманая касмічным тэлескопам «Хабл». Вобласць, бачная на малюнку, роўная 5,3 квадратным вуглавым хвілінам — прыкладна 1⁄28000000 плошчы нябеснай сферы. Выява была сабрана з 342 асобных здымкаў, узятых з Шырокавугольнай планетнай камеры 2 (англ.: Wide Field and Planetary Camera 2 — WFPC2), усталяванай на тэлескопе «Хабл». Пабудова малюнка праводзілася на працягу некалькіх дзён, у перыяд з 18 снежня па 28 снежня 1995 г.Вобласць з’яўляецца настолькі маленькай, што толькі некалькі зорак з пярэдняга плана Млечнага Шляху ляжаць у яе межах; такім чынам, амаль усе 3000 аб’ектаў на малюнку — галактыкі.\nУ 2004 годзе была пабудавана глыбейшая выява, вядомая як Hubble Ultra Deep Field (HUDF). Яе стварэнне заняло адзінаццаць дзён назіранняў. У 2012 годзе была выпушчана новая, яшчэ глыбейшая выява — Hubble Extreme Deep Field (XDF). Гэта выява з’яўляецца самай глыбокай і адчувальнай астранамічнай выявай, калі-небудзь зробленай у бачных даўжынях хваль.","url":"https://be.wikipedia.org/wiki/%D0%92%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%86%D1%8C_%D0%B3%D0%BB%D1%8B%D0%B1%D0%BE%D0%BA%D0%B0%D0%B3%D0%B0_%D0%B0%D0%B3%D0%BB%D1%8F%D0%B4%D1%83_%D0%A5%D0%B0%D0%B1%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/HubbleDeepField.800px.jpg/150px-HubbleDeepField.800px.jpg"},{"id":"17769","type":"good","language_code":"be","title":"Славакія","summary":"Слава́кія (славацк.: Slovensko), Слава́цкая Рэспу́бліка (славацк.: Slovenská republika), сустракаецца Слава́ччына  — дзяржава, якая не мае выхаду да мора, ва Усходняй (Цэнтральнай) Еўропе. Плошча складае 49 036 км², а насельніцтва — прыкладна 5,43 мільёнаў чалавек. Мяжуе з Чэхіяй (працягласць меж складае 251,8 км), Аўстрыяй (працягласць меж — 107,1 км), Польшчай (працягласць меж — 541,1 км), Украінай (працягласць меж — 97,8 км) і Венгрыяй (працягласць меж — 654,8 км). Сталіца і найбуйнейшы горад — Браціслава.\nПершым дзяржаўным утварэннем славян на тэрыторыі сучаснай Славакіі была Дзяржава Само (VII ст.), затым Нітранскае княства (пачатак IX ст.), якое злучылася з Мораўскім княствам у 833 г. у складзе Вялікай Маравіі. З другой паловы X ст. да канца XI ст. тэрыторыя Славакіі паступова ўключалася ў склад Каралеўства Венгрыя, якое ў 1526 г. стала часткай Аўстрыйскай (Габсбургскай) манархіі, званай з 1867 г. Аўстра-Венгрыяй. Пасля распаду Аўстра-Венгрыі ў 1918 г. Славакія была часткай Чэхаславакіі ажно да 1993 г. (за выключэннем перыяду незалежнасці падчас Першай Славацкай Рэспублікі). 1 студзеня 1993 г. у выніку падзелу Чэхаславакіі ўзнікла цалкам самастойная Славацкая Рэспубліка.\nСлавацкая Рэспубліка з’яўляецца парламенцкай дэмакратыяй, афіцыйная мова — славацкая. З 1 мая 2004 г. Славакія — член Еўрапейскага Саюза, а з 21 снежня 2007 г. — Шэнгенскай зоны. 1 студзеня 2009 г. Славакія стала 16-м членам Еўрапейскага валютнага саюза — Еўразоны — а афіцыйнай валютай дзяржавы стаў еўра, які замяніў такім чынам славацкую крону.","url":"https://be.wikipedia.org/wiki/%D0%A1%D0%BB%D0%B0%D0%B2%D0%B0%D0%BA%D1%96%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Flag_of_Slovakia.svg/150px-Flag_of_Slovakia.svg.png"},{"id":"178256","type":"good","language_code":"be","title":"Белы карлік","summary":"Бе́лыя ка́рлікі — зоркі, якія праэвалюцыяніравалі з масай, якая не перавышае мяжу Чандрасекара (максімальная маса, пры якой зорка можа існаваць як белы карлік), пазбаўленыя ўласных крыніц тэрмаядзернай энергіі.\nБелыя карлікі ўяўляюць сабой кампактныя зоркі з масамі, параўнальнымі з масай Сонца, але з радыусамі ў ~100 і, адпаведна, свяцільнасцямі ў ~10 000 разоў меншымі за сонечную. Шчыльнасць белых карлікаў складае 105—109 г/см³, што амаль у мільён разоў больш за шчыльнасць звычайных зорак галоўнай паслядоўнасці. Па колькасці белыя карлікі складаюць, па розных ацэнках, 3—10% зорнага насельніцтва нашай Галактыкі.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D1%8B_%D0%BA%D0%B0%D1%80%D0%BB%D1%96%D0%BA","thumbnail_url":null},{"id":"18333","type":"good","language_code":"be","title":"Грунвальдская бітва","summary":"Гру́нвальдская бі́тва, або Бі́тва пад Гру́нвальдам 15 ліпеня 1410 года — бітва паміж злучаным войскам Польскага Каралеўства і Вялікага Княства Літоўскага (Ягайла і Вітаўт; 31,5 тыс.ч.) і войскам Дзяржавы Тэўтонскага ордэна (Ульрых фон Юнгінген; 27 тыс.ч., гарматы), якая адбылася ў час Вялікай вайны (1409—1411) недалёка ад вёсак Грунвальд, Таненберг і Ладвігова (Усходняя Прусія, сучасная Польшча).\nПоўную перамогу, пасля цэлага дня сечы, узяло саюзнае войска Польскага Каралеўства і Вялікага Княства Літоўскага (ВКЛ). Загінулі 18 тысяч нямецкіх рыцараў, воінаў і чэлядзі, яшчэ 14 тысяч былі ўзяты ў палон, а ўратавалася толькі трохі больш за 1400 чалавек. Былі ўзятыя ўсе гарматы і 52 сцягі крыжацкага войска.\nПалітычнае значэнне бітвы было вельмі важным у гісторыі Польскага Каралеўства і ВКЛ — была спынена нямецкая экспансія на прыбалтыйскія і ўсходнеславянскія землі і пакладзены пачатак палітычнаму заняпаду Тэўтонскага ордэна. Эканоміка ВКЛ атрымала выхад на балтыйскія гандлёвыя шляхі, а значыць, і ў Еўропу.","url":"https://be.wikipedia.org/wiki/%D0%93%D1%80%D1%83%D0%BD%D0%B2%D0%B0%D0%BB%D1%8C%D0%B4%D1%81%D0%BA%D0%B0%D1%8F_%D0%B1%D1%96%D1%82%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Jan_Matejko%2C_Bitwa_pod_Grunwaldem.jpg/150px-Jan_Matejko%2C_Bitwa_pod_Grunwaldem.jpg"},{"id":"184300","type":"good","language_code":"be","title":"Марк Сэлбі","summary":"Марк Э́нтані Сэ́лбі (англ.: Mark Anthony Selby; нар. 19 чэрвеня 1983, Лестэр, Англія) — англійскі прафесійны гулец у снукер. Чатырохразовы чэмпіён свету. Здолеў выйграць усе тры турніры снукернай кароны — чэмпіянат Вялікабрытаніі (2012, 2016), Мастэрс (2008, 2010, 2013) і чэмпіянат свету (2014, 2016, 2017, 2021) і інш. З сезона 2007/2008 нязменна ўваходзіць у топ-16 сусветнага рэйтынгу.\nСтаў прафесіяналам у 1999 годзе ва ўзросце 16 гадоў. У выніку выхаду ў свой першы рэйтынгавы фінал, на адкрытым чэмпіянаце Шатландыі 2003, у сезоне 2003/2004 упершыню ўвайшоў у топ-32 сусветнага рэйтынгу, але праз год вылецеў адтуль, вярнуўшыся толькі ў сезоне 2006/2007. У 2002, 2003 і 2004 гадах выходзіў у апошні кваліфікацыйны раўнд на сусветных першынствах, а ў 2005 годзе дэбютаваў на найбуйнейшым снукерным турніры, прайграўшы ў 1/16 фіналу. У 2007 годзе выйшаў у фінал чэмпіяната свету, дзе саступіў Джону Хігінсу (13:18), пасля чаго падняўся ў топ-16 у рэйтынгу. У пачатку 2008 года Марк Сэлбі атрымаў перамогу на найбуйнейшым запрашальным турніры, Мастэрс, а ў тым жа сезоне выйграў свой першы рэйтынгавы тытул — адкрыты чэмпіянат Уэльса. У сезоне 2009/2010 стаў двухразовым пераможцам Мастэрс, а таксама аформіў свой першы максімальны брэйк. У 2011 годзе выйграў свой другі рэйтынгавы турнір, Шанхай Мастэрс, і ў сезоне 2011/2012 упершыню стаў лідарам сусветнага снукернага рэйтынгу. У сезоне 2012/2013 атрымаў два тытулы трайной кароны запар, чэмпіянат Вялікабрытаніі і Мастэрс, стаўшы трохразовым пераможцам апошняга. У сезоне 2013/2014 ён упершыню сумеў перамагчы на чэмпіянаце свету, вярнуўшы сабе лідзіруючую пазіцыю ў сусветным рэйтынгу, якую страціў у пачатку сезона, пасля чаго выйграў яшчэ два рэйтынгавы турніры ў сезоне 2014/2015, German Masters і адкрыты чэмпіянат Кітая. У 2016 годзе вярнуў сабе тытул чэмпіёна свету, а ў сезоне 2016/2017 выйграў яшчэ пяць рэйтынгавых спаборніцтваў, у тым ліку чэмпіянат Вялікабрытаніі і чэмпіянат свету, паўтарыўшы рэкорд па колькасці выйграных рэйтынгавых турніраў за сезон і стаўшы дзясятым снукерыстам у гісторыі, які выйграў больш за тры тытулы чэмпіянату свету, і чацвёртым снукерыстам, які абараніў свой тытул у Крусібле. У сезоне 2017/2018 здабыў яшчэ два рэйтынгавыя тытулы на International Championship і адкрытым чэмпіянаце Кітая.\nУ агульнай колькасці займае найвышэйшы радок у сусветным рэйтынгу больш за 55 месяцаў. Апроч чатырнаццаці рэйтынгавых турніраў, за сваю кар'еру выйграў 7 нізкарэйтынгавых (рэкорд па колькасці перамог на турнірах серыі PTC) і 4 прафесійныя запрашальныя турніры. Выступаючы таксама на чэмпіянатах па пуле, у 2006 годзе стаў чэмпіёнам свету па «васьмёрцы», а ў 2015 дайшоў да фіналу чэмпіянату свету па кітайскім пуле. Апроч таго, у 2010 годзе Сэлбі стаў чэмпіёнам свету па снукеры з шасцю чырвонымі шарамі, а таксама два разы выступаў на кубках свету па снукеры ў складзе зборнай Англіі — у 2011 годзе з Алістэрам Картэрам і ў 2015 годзе з Сцюартам Бінэмам. За сваю кар'еру зрабіў больш за 450 соценных серый, стаўшы лідарам сезонаў 2010/2011, 2011/2012 і 2015/2016 па колькасці сэнчуры, і ўваходзіць у топ-5 гульцоў з найбольшай колькасцю соценных серый у гісторыі снукера, а таксама зарабіў больш за 4 мільёны фунтаў стэрлінгаў прызавых грошай, уваходзячы ў топ-10 лідараў усіх часоў па колькасці прызавых. Двойчы ў кар'еры выконваў максімальны брэйк — 147 ачкоў.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%BA_%D0%A1%D1%8D%D0%BB%D0%B1%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Mark_Selby_at_Snooker_German_Masters_%28DerHexer%29_2013-01-30_15.jpg/150px-Mark_Selby_at_Snooker_German_Masters_%28DerHexer%29_2013-01-30_15.jpg"},{"id":"18598","type":"good","language_code":"be","title":"Уладзімір Караткевіч","summary":"Уладзі́мір Сямё́навіч Каратке́віч (26 лістапада 1930, Орша — 25 ліпеня 1984, Мінск) — беларускі паэт, празаік, драматург, публіцыст, перакладчык, сцэнарыст, класік беларускай літаратуры. Адна з найбольш вядомых постацей у беларускай літаратуры другой паловы XX стагоддзя. Першы беларускі пісьменнік, які звярнуўся да жанру гістарычнага дэтэктыву.\nТворчасць Уладзіміра Караткевіча вызначаецца рамантычнай скіраванасцю, высокай мастацкай культурай, патрыятычным пафасам і гуманістычным гучаннем. Пісьменнік істотна ўзбагаціў беларускую літаратуру ў тэматычных і жанравых адносінах, напоўніў яе інтэлектуальным і філасофскім зместам. Найбольш вядомыя такія творы аўтара, як аповесці «Дзікае паляванне караля Стаха», «Сівая легенда», раманы «Каласы пад сярпом тваім», «Хрыстос прызямліўся ў Гародні», «Чорны замак Альшанскі», нарыс «Зямля пад белымі крыламі».","url":"https://be.wikipedia.org/wiki/%D0%A3%D0%BB%D0%B0%D0%B4%D0%B7%D1%96%D0%BC%D1%96%D1%80_%D0%9A%D0%B0%D1%80%D0%B0%D1%82%D0%BA%D0%B5%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Karatkievich_student.jpg/150px-Karatkievich_student.jpg"},{"id":"187997","type":"good","language_code":"be","title":"Юзаф Пілсудскі","summary":"Ю́заф Кле́менс Пілсу́дскі (польск.: Józef Klemens Piłsudski; 5 снежня 1867, Зулаў — 12 мая 1935, Варшава) — польскі ваенны і палітычны дзеяч, барацьбіт за незалежнасць, першы кіраўнік незалежнай Польшчы ў 1918—1922 гадах і галоўнакамандуючы Войска польскага з 11 лістапада 1918 года, першы маршал Польшчы з 1920 года; двойчы прэм’ер Польшчы (1926—1928 і 1930), стваральнік г. зв. санацыйных урадаў, якія былі ўведзеныя ў 1926 годзе ў выніку дзяржаўнага перавароту, пасля якога Пілсудскі засяродзіў у сваіх руках амаль дыктатарскія паўнамоцтвы. Кавалер вялікай колькасці ордэнаў і ганаровых адзнак, як польскіх, так і замежных, ганаровы доктар шэрагу ўніверсітэтаў міжваеннай Польшчы. У маладосці, падчас канспіратыўнай работы, вядомы пад псеўданімамі «Віктар» (Wiktor) і «Мечыслаў» (Mieczysław). Прыхільнікі Пілсудскага, асабліва з часоў службы ў легіёнах, ужывалі такія яго мянушкі як — «Камендант» (Komendant), «Дзядуля» (Dziadek) і «Маршал» (Marszałek).\nЮзаф Пілсудскі — асоба, заслугі якой перад незалежнаю Польшчаю паўсюдна прызнаныя. Адначасова з яго імем звязана і шмат супярэчнасцей: палітычныя рэпрэсіі, стварэнне Бяроза-Картузскага канцэнтрацыйнага лагера і турмаў для няўгодных рэжыму Пілсудскага асоб, пытанне майскага перавароту, імкненне да ўсталявання асабістай дыктатуры і пабудаваны культ асобы.\n11 лістапада 1918 года, калі Рэгенцкая рада перадала Пілсудскаму ўладу над польскім войскам, святкуецца ў сучаснай Польшчы як Дзень Незалежнасці.","url":"https://be.wikipedia.org/wiki/%D0%AE%D0%B7%D0%B0%D1%84_%D0%9F%D1%96%D0%BB%D1%81%D1%83%D0%B4%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Pilsudski_1910_1920_LOC_hec_14263_restored.jpg/150px-Pilsudski_1910_1920_LOC_hec_14263_restored.jpg"},{"id":"188933","type":"good","language_code":"be","title":"Венера","summary":"Вене́ра:\n\nВенера — багіня старажытнарымскага пантэона.\nВенера — планета Сонечнай сістэмы.\nКА Венера — серыя савецкіх касмічных апаратаў.","url":"https://be.wikipedia.org/wiki/%D0%92%D0%B5%D0%BD%D0%B5%D1%80%D0%B0","thumbnail_url":null},{"id":"189324","type":"good","language_code":"be","title":"Грамадзянская вайна ў Вялікім Княстве Літоўскім","summary":"Грамадзянскія войны ў Вялікім Княстве Літоўскім:\n\nГрамадзянская вайна ў ВКЛ 1249—1253 гадоў Міндоўга супраць Вікінта і Таўцівіла\nГрамадзянская вайна ў ВКЛ 1263—1264 гадоў пасля забойства Міндоўга\nГрамадзянская вайна ў ВКЛ 1381—1384 гадоў\nГрамадзянская вайна ў ВКЛ 1389—1392 гадоў\nГрамадзянская вайна ў ВКЛ 1431—1435 гадоў\nГрамадзянская вайна ў ВКЛ 1700 года","url":"https://be.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%BC%D0%B0%D0%B4%D0%B7%D1%8F%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%B2%D0%B0%D0%B9%D0%BD%D0%B0_%D1%9E_%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D1%96%D0%BC_%D0%9A%D0%BD%D1%8F%D1%81%D1%82%D0%B2%D0%B5_%D0%9B%D1%96%D1%82%D0%BE%D1%9E%D1%81%D0%BA%D1%96%D0%BC","thumbnail_url":null},{"id":"18998","type":"good","language_code":"be","title":"Бульба","summary":"Бу́льба (Solanum tuberosum) — від шматгадовых клубняносных травяністых раслін з роду паслён (Solanum) сямейства паслёнавыя (Solanaceae). Клубні бульбы з'яўляюцца важным прадуктам харчавання, у адрозненне ад атрутных пладоў, якія змяшчаюць глікалкалоід саланін. Клубні бульбы маюць уласцівасць зелянець пры захоўванні на святле, што з'яўляецца індыкатарам павышанага ўтрымання саланіну ў іх. Ужыванне ў ежу аднаго пазелянелага клубня разам з лупінай можа прывесці да сур'ёзнага атручвання. Іншым паказальнікам павышанага ўтрымання яду ў бульбе з'яўляецца гаркаваты смак.","url":"https://be.wikipedia.org/wiki/%D0%91%D1%83%D0%BB%D1%8C%D0%B1%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Solanum_tuberosum_%28Aardappelplant%29_Nicola.jpg/150px-Solanum_tuberosum_%28Aardappelplant%29_Nicola.jpg"},{"id":"19245","type":"good","language_code":"be","title":"Зубр еўрапейскі","summary":"Зубр еўрапе́йскі (Bison bonasus) — еўрапейскі від з роду бізонаў (Bison) атраду Парнакапытныя (Artiodactyla), рэдкая жывёла, якая знаходзіцца ў стане аднаўлення папуляцыі. Апошні прадстаўнік дзікіх быкоў у Еўропе. У раннім Сярэднявеччы зубры яшчэ сустракаліся ў некранутых лясах Заходняй, Цэнтральнай і Паўднёва-Усходняй Еўропы. Іх асяроддзе пражывання — лісцевыя, хвойныя і мяшаныя лясы ва ўмеранай паласе. У адпаведнасці з такім асяроддзем, зубр, як стадная жывёла, сустракаецца толькі ў малых групах. Тыповы статак налічвае ад 12 да 20 жывёл і складаецца з кароў і маладняку​​. Палаваспелыя быкі знаходзяцца ў статках толькі падчас цечкі ў самак. Найбліжэйшым сваяком зубра з'яўляецца амерыканскі бізон (Bison bison). Гэтыя два віды генетычна сумяшчальныя і могуць скрыжоўвацца без абмежаванняў.\nПапуляцыя зубра ў Еўропе складалася з двух падвідаў: горных зуброў (Bison bonasus caucasicus) і раўнінных бізонаў (Bison bonasus bonasus). Горныя зубры вымерлі і існуюць сёння выключна як змешаны від (гібрыд) з раўнінным зубрам (раўнінна-каўказская лінія). Гэта лінія ўзыходзіць толькі да аднаго горнага зубра, т. зв. «каўказскага», апошняга чыстакроўнага прадстаўніка гэтага падвіда. Такім чынам, у пародзе зуброў выдзяляецца дзве лініі: раўнінная (Bison bonasus bonasus) і раўнінна-каўказская — скрыжаванне раўнінных і горных зуброў. Кожная пародзістая жывёліна знаходзіцца на ўліку ў адмысловай кнізе, якая вядзецца ў Белавежскім нацыянальным парку.\nУ 1920-х гг. зубр быў пад пагрозай знікнення. Апошняга дзікага зубра застрэлілі на Каўказе ў 1927 г. Усе сённяшнія зубры паходзяць усяго ад дванаццаці асобін, захаваных у заапарках і запаведніках. Нізкая генетычная зменлівасць з'яўляецца адною з галоўных пагроз для доўгатэрміновага захавання віду.\nДзякуючы намаганням па захаванні віду з боку заапаркаў і прыватных асоб, у 1952 г. стала магчымым ізноў пасяліць першыя свабодныя статкі зуброў у раёне сённяшняга Белавежскага нацыянальнага парку на беларуска-польскай мяжы. У 2004 г. існавала 31 свабодная папуляцыя з агульнай колькасцю 1955 зуброў. Гэта складае каля 60 % сусветнага пагалоўя.","url":"https://be.wikipedia.org/wiki/%D0%97%D1%83%D0%B1%D1%80_%D0%B5%D1%9E%D1%80%D0%B0%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Bison_bonasus_%28Linnaeus_1758%29.jpg/150px-Bison_bonasus_%28Linnaeus_1758%29.jpg"},{"id":"192888","type":"good","language_code":"be","title":"Шыфр Бэкана","summary":"Шыфр Бэ́кана (ці «двухлітарны шыфр») — метад утойвання сакрэтнага паведамлення, прыдуманы Фрэнсісам Бэканам у пачатку XVII стагоддзя. Ён распрацоўваў шыфры, якія б дазвалялі перадаваць сакрэтныя паведамленні ў звычайных тэкстах так, каб ніхто не ведаў аб гэтых паведамленнях. Шыфр грунтуецца на двайковым кадзіраванні алфавіта сімваламі «A» і « B», якім можна супаставіць «0» і «1». Затым сакрэтнае пасланне «хаваецца» ў адкрытым тэксце, з дапамогай аднаго са спосабаў утойвання паведамленняў.\nШыфр Бэкана звязаны з так званым Шэкспіраўскім пытаннем. Існуе мноства псеўданавуковых тэорый пра аўтарства шэрагу твораў Уільяма Шэкспіра. У тым ліку, паводле «Бэканіанскай версіі», аўтарам п'ес Шэкспіра быў Фрэнсіс Бэкан.","url":"https://be.wikipedia.org/wiki/%D0%A8%D1%8B%D1%84%D1%80_%D0%91%D1%8D%D0%BA%D0%B0%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Francis_Bacon%2C_Viscount_St_Alban_from_NPG_%282%29.jpg/150px-Francis_Bacon%2C_Viscount_St_Alban_from_NPG_%282%29.jpg"},{"id":"194834","type":"good","language_code":"be","title":"Вышэйшая ліга чэмпіянату Беларусі па футболе 2014","summary":"Вышэйшая ліга чэмпіянату Беларусі па футболе 2014 (Беларусбанк—чэмпіянат Рэспублікі Беларусь па футболе) — чэмпіянат па футболе сярод найлепшых беларускіх каманд 2014 года.\nЧэмпіёнам, 11-ы раз у гісторыі і 9-ы раз запар, стаў барысаўскі БАТЭ. Магілёўскі «Дняпро», які заняў апошняе 12-е месца, саступіў у стыкавых матчах «Віцебску» (0:2, 1:1) і пакінуў Вышэйшую лігу.","url":"https://be.wikipedia.org/wiki/%D0%92%D1%8B%D1%88%D1%8D%D0%B9%D1%88%D0%B0%D1%8F_%D0%BB%D1%96%D0%B3%D0%B0_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_%D0%BF%D0%B0_%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB%D0%B5_2014","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/2/21/%D0%A7%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_2014_%28%E2%84%9624%29.png/150px-%D0%A7%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_2014_%28%E2%84%9624%29.png"},{"id":"199322","type":"good","language_code":"be","title":"Манастыры Метэоры","summary":"Метэо́ры (грэч. Μετέωρα) — адзін з найбуйнейшых манастырскіх комплексаў у Грэцыі, услаўлены, перш за ўсё, сваім унікальным размяшчэннем на вяршынях скал. Манаскі цэнтр быў утвораны каля X стагоддзя і з тых часоў існуе бесперапынна. У 1988 годзе манастыры былі ўключаны ў спіс аб’ектаў сусветнай спадчыны. Паводле адміністрацыйна-царкоўнага падзелу ўваходзіць у мітраполію Стагі і Метэор (грэч. Σταγών και Μετεώρων) Эладскай праваслаўнай царквы.\nМетэоры размешчаны ў гарах Фесаліі на поўначы Грэцыі, на поўначы нома Трыкала. Яны знаходзяцца ў гарах Хасія (горны масіў Пінд) недалёка ад ракі Пініяс у 1-2 кіламетрах на поўнач ад горада Каламбака (былая Стагі) і ў 21 кіламетры на паўночны захад ад горада Трыкала.\nШэсць дзеючых праваслаўных манастыроў стаяць на вяршынях грандыёзных скал, размешчаных на роўнай паверхні Фесалійскай раўніны. Скалы дасягаюць у вышыню 600 метраў над узроўнем мора і з’яўляюцца рэдкай геалагічнай з’явай. Яны ўтварыліся больш за 60 мільёнаў гадоў назад і некалі былі камяністым дном дагістарычнага мора, якое знаходзілася на месцы раўніны. У выніку ўздзеяння вады, ветру і перападаў тэмператур атрымаліся масіўныя каменныя слупы, якія нібы завіслі ў паветры. Адсюль і іх назва — Метэоры (ад грэч. μετέωρα — «які лунае ў паветры»).","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BD%D0%B0%D1%81%D1%82%D1%8B%D1%80%D1%8B_%D0%9C%D0%B5%D1%82%D1%8D%D0%BE%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Meteore.jpg/150px-Meteore.jpg"},{"id":"19994","type":"good","language_code":"be","title":"Маргарэт Тэтчэр","summary":"Ма́ргарэт Хі́льда Тэ́тчэр, баранэса Тэтчэр, народжаная Робертс (англ.: Margaret Hilda Thatcher, Baroness Thatcher; 13 кастрычніка 1925, Грэнтэм, Лінкальншыр, Англія — 8 красавіка 2013, Лондан, Вялікабрытанія) — брытанская дзяржаўная дзяячка, якая займала пасаду прэм’ер-міністра Вялікабрытаніі з 1979 да 1990 года і была лідарам Кансерватыўнай партыі з 1975 да 1990 года. Першая жанчына, якая стала прэм’ер-міністрам еўрапейскай дзяржавы, а яе знаходжанне на пасадзе стала самым працяглым у 20 стагоддзі. Атрымаўшы мянушку «жалезная лэдзі», якая стала асацыявацца з яе бескампраміснай палітыкай і стылем кіраўніутва, яна ажыццявіла шэраг кансерватыўных мер, якія сталі часткай палітыкі так званага «тэтчэрызму».\nАтрымаўшы адукацыю хіміка, стала юрыстам, у 1959 была выбрана членам Парламента ад Фінчлі. У 1970 была прызначана міністрам адукацыі і навукі ва ўрадзе кансерватара Эдварда Хіта. У 1975 Тэтчэр перамагла Хіта на выбарах новага главы Кансерватыўнай партыі і стала главой парламенцкай апазіцыі, а таксама першай жанчынай, якая ўзначаліла адну з асноўных партый Вялікабрытаніі. Пасля перамогі Кансерватыўнай партыі на ўсеагульных выбарах 1979 года Маргарэт Тэтчэр стала прэм’ер-міністрам.\nСтаўшы главой урада, Тэтчэр правяла палітычныя і эканамічныя рэформы для адмены таго, што яна лічыла заняпадам краіны. Яе палітычная філасофія і эканамічная палітыка засноўваліся на дэрэгуляцыі, асабліва, фінансавай сістэмы, забеспячэнні гнуткага рынку працы, прыватызацыі дзяржаўных кампаній і памяншэнні ўплыву прафсаюзаў. Высокая папулярнасць Тэтчэр падчас першых гадоў яе кіравання паменшылася з-за рэцэсіі і высокага ўзроўню беспрацоўя, але зноў павялічылася падчас Фалклендскай вайны 1982 года і эканамічнага росту, што прывяло да яе перавыбрання ў 1983.\nТэтчэр была пераабрана ў трэці раз у 1987, але прапанаваны закон аб дадатковым падатку (poll tax) і погляды на ролю Брытаніі ў Еўрапейскім Саюзе былі непапулярныя сярод членаў яе ўрада. Пасля таго, як Майкл Хезелтайн аспрэчыў яе лідарства ў партыі, Тэтчэр была вымушана падаць у адстаўку з пасады главы партыі і Прэм’ер-міністра. Пасля сыходу з пасады ў 1992 годзе атрымала пажыццёвае званне пэра як баранэса Тэтчэр, якое давала ёй права знаходзіцца ў Палаце Лордаў. Пасля шэрагу невялікіх інсультаў у 2002 годзе ёй было рэкамендавана адмовіцца ад публічных выступаў, а ў 2013 годзе ва ўзросце 87 гадоў Тэтчэр памерла ад чарговага інсульту ў Лондане.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%B3%D0%B0%D1%80%D1%8D%D1%82_%D0%A2%D1%8D%D1%82%D1%87%D1%8D%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Margaret_Thatcher_stock_portrait_%28cropped%29.jpg/150px-Margaret_Thatcher_stock_portrait_%28cropped%29.jpg"},{"id":"201175","type":"good","language_code":"be","title":"Антоній Ляшчэвіч","summary":"Анто́ній Ляшчэ́віч MIC (30 верасня 1890, в. Абрамаўшчына каля Вілейкі — 17 лютага 1943, Росіца, акруговы раён Глыбокае, галоўны раён Мінск, генеральная акруга Беларусь, рэйхскамісарыят Остланд) — беларускі блаславёны Каталіцкай Царквы, манах-марыянін, святар, мучанік (расстраляны). Уваходзіць у лік 108 блаславёных мучанікаў Другой сусветнай вайны, беатыфікаваных Папам Рымскім Янам Паўлам II падчас яго наведвання Варшавы 13 чэрвеня 1999 года.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%BE%D0%BD%D1%96%D0%B9_%D0%9B%D1%8F%D1%88%D1%87%D1%8D%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Antoni_Leszczewicz%2C_MIC_%28240%29.jpg/150px-Antoni_Leszczewicz%2C_MIC_%28240%29.jpg"},{"id":"20297","type":"good","language_code":"be","title":"Арыфметыка","summary":"Арыфме́тыка (стар.-грэч.: ἀριθμητική ад ἀριθμός — лік) — раздзел матэматыкі, які вывучае лікі, іх адносіны і ўласцівасці. Прадметам арыфметыкі з’яўляецца паняцце ліку ў развіцці ўяўленняў аб ім (натуральныя, цэлыя і рацыянальныя, рэчаісныя, камплексныя лікі) і яго ўласцівасцях. У арыфметыцы разглядаюцца вымярэнні, вылічальныя аперацыі (складанне, адніманне, множанне, дзяленне) і прыёмы вылічэнняў. Вывучэннем уласцівасцей асобных цэлых лікаў займаецца вышэйшая арыфметыка, ці тэорыя лікаў. Тэарэтычная арыфметыка надае ўвагу азначэнню і аналізу паняцця ліку, тады як фармальная арыфметыка аперуе лагічнымі пабудовамі прэдыкатаў і аксіём. Арыфметыка — найстаражытнейшая і адна з асноўных матэматычных навук, яна цесна звязана з алгебрай, геаметрыяй і тэорыяй лікаў.\nПрычынай узнікнення арыфметыкі стала практычная патрэба ў лічэнні, найпрасцейшых вымярэннях і вылічэннях. Навука развівалася разам з ростам складанасці задач, якія патрабавалі рашэння. Вялікі ўклад у развіццё арыфметыкі ўнеслі грэчаскія матэматыкі, у тым ліку філосафы-піфагарэйцы, якія спрабавалі з дапамогай лікаў спасцігнуць і апісаць усе заканамернасці свету.\nУ Сярэднія вякі арыфметыку адносілі, услед за неаплатонікамі, да так званых Сямі вольных мастацтваў. Асноўнымі абласцямі практычнага прымянення арыфметыкі тады былі гандаль, навігацыя, будаўніцтва. У сувязі з гэтым асаблівае значэнне атрымалі прыбліжаныя вылічэнні ірацыянальных лікаў, неабходныя ў першую чаргу для геаметрычных пабудоў. Асабліва бурна арыфметыка развівалася ў Індыі і краінах ісламу, адкуль навейшыя дасягненні матэматычнай думкі праніклі ў Заходнюю Еўропу.\nЗ надыходам Новага часу мараходная астраномія, механіка, больш складаныя камерцыйныя разлікі паставілі новыя запросы да тэхнікі вылічэнняў і падштурхнулі да далейшага развіцця арыфметыкі. У пачатку XVII ст. Непер вынайшаў лагарыфмы, а затым Ферма выдзеліў тэорыю лікаў у самастойны раздзел арыфметыкі. К канцу стагоддзя сфарміравалася ўяўленне аб ірацыянальным ліку як аб паслядоўнасці рацыянальных прыбліжэнняў, а на працягу наступнага стагоддзя дзякуючы працам Ламберта, Эйлера, Гауса арыфметыка ўключыла ў сябе аперацыі з камплекснымі велічынямі, набыўшы сучаснае аблічча.\nНаступная гісторыя арыфметыкі адзначана крытычным пераглядам яе асноў, спробамі яе дэдуктыўнага абгрунтавання. Тэарэтычныя абгрунтаванні ўяўлення аб ліку звязаныя ў першую чаргу са строгім азначэннем натуральнага ліку і аксіёмамі Пеана, сфармуляванымі ў 1889 годзе. Несупярэчлівасць фармальнай пабудовы арыфметыкі была паказана Генценам у 1936 годзе.\nАсновам арыфметыкі здаўна і нязменна надаецца вялікая ўвага ў пачатковай школьнай адукацыі.","url":"https://be.wikipedia.org/wiki/%D0%90%D1%80%D1%8B%D1%84%D0%BC%D0%B5%D1%82%D1%8B%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Arithmetria.jpg/150px-Arithmetria.jpg"},{"id":"20382","type":"good","language_code":"be","title":"Проня","summary":"Про́ня — рака ў Віцебскай і Магілёўскай абласцях Беларусі, правы прыток Сажа.\nРака пачынаецца ў вёсцы Ланенка Дубровенскага раёна Віцебскай вобласці і мае кірунак з поўначы на поўдзень да ўпадзення ў Сож на ўсходняй ускраіне горада Слаўгарада.","url":"https://be.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D0%BD%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/RiverPronya8.JPG/150px-RiverPronya8.JPG"},{"id":"204393","type":"good","language_code":"be","title":"Водна-зялёны дыяметр Мінска","summary":"Во́дна-зялё́ны дыя́метр Мі́нска — сістэма вадаёмаў, паркаў, бульвараў і сквераў абапал ракі Свіслач, якая перасякае шырокай «зялёнай стужкай» увесь горад Мінск (Беларусь) з паўночнага захаду на паўднёвы ўсход — ад вадасховішча Дразды да Шабаноў.\nВодна-зялёны дыяметр Мінска быў створаны ў выніку архітэктурна-ландшафтнага пераўтварэння поймы мінскай ракі Свіслачы ў 1950—1970-ых гадоў і з’яўляецца часткай Вілейска-Мінскай воднай сістэмы. Стаў адным з двух планіровачных «стрыжняў» Мінска і перасякаецца пад прамым вуглом з паўднёвага захаду на паўночны ўсход другім галоўным гарадскім дыяметрам («стрыжнем») — праспектам Незалежнасці.\nЗ’яўляецца ўнікальным горадабудаўнічым комплексам у свеце і важнай ландшафтна-рэкрэацыйнай зонай беларускай сталіцы. Галоўная яго ўнікальнасць заключаецца ў непарыўнасці і маштабах. Да водна-зялёнага дыяметра Мінска былі дапраектаваны і пабудаваны (як лагічнае і карыснае дапаўненне) Сляпянскае воднае паўкола і Лошыцкае воднае паўкола, якія разам (паводле задумкі) ствараюць водна-зялёную сістэму Мінска. Паводле ацэнкі спецыялістаў, па праву з’яўляецца сімвалам горада і ландшафтна-архітэктурнай каштоўнасцю.\nУ цяперашні час на водна-зялёным дыяметры Мінска ўзводзяцца розныя пабудовы, што парушае першапачатковае прызначэнне водна-зялёнага дыяметра і цэласнасць комплекса, як і саму канцэпцыю стварэння адзінай водна-зялёнай сістэмы Мінска.","url":"https://be.wikipedia.org/wiki/%D0%92%D0%BE%D0%B4%D0%BD%D0%B0-%D0%B7%D1%8F%D0%BB%D1%91%D0%BD%D1%8B_%D0%B4%D1%8B%D1%8F%D0%BC%D0%B5%D1%82%D1%80_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/View_of_Minsk.jpg/150px-View_of_Minsk.jpg"},{"id":"20554","type":"good","language_code":"be","title":"Слюдзянка","summary":"Слюдзя́нка (руск.: Слюдянка) — горад у Іркуцкай вобласці Расійскай Федэрацыі, адміністрацыйны цэнтр Слюдзянскага раёна. Размешчаны на заходнім ускрайку возера Байкал, за 110 км ад Іркуцка. Насельніцтва — 18,5 тыс. жыхароў (2010 год).\nБуйны чыгуначны вузел на Транссібірскай магістралі, праз горад праходзіць федэральная аўтадарога М55. З горада пачынаецца Кругабайкальская чыгунка. Турыстычны цэнтр Іркуцкай вобласці. Паблізу горада вядзецца здабыча мармуру і цэментнай сыравіны. У мінулым Слюдзянка была вядомая здабычай слюды-флагапіту і лазурыту.\nНа месцы горада ў 1647 годзе быў створаны Култуцкі астрог, пасля перанесены на месца, дзе зараз знаходзіцца пасёлак Култук. Пасля гэтага, толькі ў 1802 годзе на гэтым месцы з’явілася паселішча Слюдзянскае зімоўе на Кругабайкальскім тракце. У 1899 годзе быў заснаваны чыгуначны пасёлак Слюдзянка, які атрымаў статус рабочага пасёлка ў 1928 годзе, статус горада — у 1936 годзе.","url":"https://be.wikipedia.org/wiki/%D0%A1%D0%BB%D1%8E%D0%B4%D0%B7%D1%8F%D0%BD%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/%D0%A1%D0%BB%D1%8E%D0%B4%D1%8F%D0%BD%D0%BA%D0%B0_%D1%81_%D1%8E%D0%B3%D0%BE-%D0%B2%D0%BE%D1%81%D1%82%D0%BE%D0%BA%D0%B0.jpg/150px-%D0%A1%D0%BB%D1%8E%D0%B4%D1%8F%D0%BD%D0%BA%D0%B0_%D1%81_%D1%8E%D0%B3%D0%BE-%D0%B2%D0%BE%D1%81%D1%82%D0%BE%D0%BA%D0%B0.jpg"},{"id":"205775","type":"good","language_code":"be","title":"Ромул Аўгуст","summary":"Фла́вій Ро́мул Аўгу́ст (лац.: Flavius Romulus Augustus), Ро́мул Аўгу́стул (лац.: Romulus Augustulus), больш вядомы ў рымскай гістарыяграфіі як Ро́мул Аўгу́ст, — апошні імператар Заходняй Рымскай імперыі, які кіраваў у 475—476 гадах.\nРомул, які вылучаўся толькі сваёй прыгажосцю, быў узведзены на трон у юнацкім узросце сваім бацькам, военачальнікам Арэстам, які зрынуў імператара Юлія Непата. Але яго прэтэнзіі на ўладу не былі прызнаны ні гальскім намеснікам Сіягрыем, ані ўладаром Усходняй Рымскай імперыі, ані Непатам, які знаходзіўся ў Далмацыі. Замест малалетняга імператара краінай кіраваў яго бацька. У выніку, пасля 10-месячнага кіравання Ромул быў зрынуты правадыром герулаў Адаакрам і выпраўлены ў выгнанне ў Кампанію, дзе, магчыма, і памёр.","url":"https://be.wikipedia.org/wiki/%D0%A0%D0%BE%D0%BC%D1%83%D0%BB_%D0%90%D1%9E%D0%B3%D1%83%D1%81%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/RomulusAugustus.jpg/150px-RomulusAugustus.jpg"},{"id":"208281","type":"good","language_code":"be","title":"Канстанцый I Хлор","summary":"Фла́вій Вале́рый Канста́нцый (лац.: Flavius Valerius Constantius), больш вядомы ў рымскай гістарыяграфіі як Канстанцый I Хлор — рымскі імператар як Цэзар у 293—305 гадах, як Аўгуст у 305—306 гадах. Бацька Канстанціна Вялікага і заснавальнік дынастыі Канстанцінаў. Мянушку Хлор (грэч. χλωρός, што азначае «бледны») атрымаў пазней ад візантыйскіх гісторыкаў.\nПаходзіў з прыдунайскіх правінцый. У 293 годзе Дыяклетыян абвясціў Канстанцыя цэзарам. На гэтай пасадзе ён праводзіў кампаніі супраць узурпатара Алекта ў Брытаніі, на Рэйне супраць алеманаў і франкаў. Стаўшы аўгустам у 305 годзе, Канстанцый пачаў паспяховую карную кампанію супраць піктаў і скотаў. Аднак у наступным годзе ён сканаў у Эбаракуме. Яго смерць выклікала пачатак крызісу тэтрархіі.\nКанстанцый насіў наступныя пераможныя тытулы: «Германскі Найвялікшы» — з 294 года, «Брытанскі Найвялікшы» — з 296 года, «Карпійскі Найвялікшы», «Армянскі Найвялікшы», «Мідыйскі Найвялікшы», «Адыябенскі Найвялікшы», «Персідскі Найвялікшы» — з 297 года, «Сармацкі Найвялікшы» — магчыма, з 299 года, «Сармацкі Найвялікшы» (другі раз) і «Германскі Найвялікшы» (другі раз) — з 301 года, «Брытанскі Найвялікшы» (другі раз) — з 306 года.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%86%D1%8B%D0%B9_I_%D0%A5%D0%BB%D0%BE%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Const.chlorus01_pushkin.jpg/150px-Const.chlorus01_pushkin.jpg"},{"id":"210589","type":"good","language_code":"be","title":"Хаймэ Мендоса Гансалес","summary":"Ха́ймэ Мендо́са Ганса́лес (ісп.: Jaime Mendoza Gonzáles; 25 ліпеня 1874, Сукрэ, Балівія — 26 студзеня 1939) — балівійскі ўрач, паэт, філантроп, пісьменнік і географ.\nСкончыўшы універсітэт Святога Франсіска Хаўера (ісп.: Universidad Mayor Real y Pontificia San Francisco Xavier de Chuquisaca) у 1901 годзе і стаўшы ўрачом, Мендоса заўсёды вылучаўся гуманістычным аспектам у сваёй дзейнасці. Гэта праявілася ў працы, якую ён выконваў у некалькіх горных раёнах краіны, дзе акрамя сваёй медыцынскай працы ён праводзіў і дадатковую сацыяльную работу. Апроч таго, ён бесперапынна дапаўняў свае медыцынскія даследванні падчас паездак у іншыя краіны.\nХаймэ Мендоса таксама служыў у такіх галінах, як ваенная (быў хірургам батальёна), выкладчыцкая (быў прафесарам, дэканам і рэктарам універсітэта), палітычная (быў намеснікам сенатара Рэспублікі і кандыдатам у прэзідэнты) і карэспандэнцкая (працаваў у некаторых газетах).\nМендоса зрабіў вялікую колькасць публікацый як літаратурнага, так і навуковага характару (напрыклад, «У зямлі Патасі» (ісп.: En las tierras de Potosí) і «Запіскі лекара» (ісп.: Apuntes de un médico)). Ён лічыцца папярэднікам апісальнага рэалізму, які стаў папулярным у ХХ стагоддзі. За сваю працу Хаймэ Мендоса атрымаў некалькі ўзнагарод і прэмій як пры жыцці, так і пасмяротна.","url":"https://be.wikipedia.org/wiki/%D0%A5%D0%B0%D0%B9%D0%BC%D1%8D_%D0%9C%D0%B5%D0%BD%D0%B4%D0%BE%D1%81%D0%B0_%D0%93%D0%B0%D0%BD%D1%81%D0%B0%D0%BB%D0%B5%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Jaime_Mendoza.png/150px-Jaime_Mendoza.png"},{"id":"210684","type":"good","language_code":"be","title":"Джэймс Паркінсон","summary":"Джэймс Паркінсо́н, вядомы таксама як Джэймс Па́ркінсан (англ.: James Parkinson; 11 красавіка 1755, Лондан, Каралеўства Вялікабрытанія — 21 снежня 1824, Лондан, Злучанае Каралеўства Вялікабрытаніі і Ірландыі) — англійскі ўрач-хірург, аптэкар, геолаг, палеантолаг і палітычны актывіст. Найбольш вядомы дзякуючы сваёй працы 1817 года «Эсэ аб дрыжальным паралічы» (англ.: An Essay on the Shaking Palsy), у якой ён упершыню ў гісторыі апісаў ідыяпатычны дрыжальны параліч — захворванне, якое пазней было перайменавана Жанам Мартэнам Шарко ў хваробу Паркінсона. Джэймс Паркінсон таксама з'яўляецца адным з 13 заснавальнікаў Геалагічнага Таварыства Лондана — найстарэйшага геалагічнага таварыства ў свеце.","url":"https://be.wikipedia.org/wiki/%D0%94%D0%B6%D1%8D%D0%B9%D0%BC%D1%81_%D0%9F%D0%B0%D1%80%D0%BA%D1%96%D0%BD%D1%81%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/James_Parkinson_signature_1809.png/150px-James_Parkinson_signature_1809.png"},{"id":"214841","type":"good","language_code":"be","title":"Чэмпіянат свету па снукеры 2015","summary":"Чэмпіяна́т све́ту 2015 (англ.: World Snooker Championship 2015, таксама вядомы як Betfred World Snooker Championship 2015 — ад назвы спонсара) — прафесійны рэйтынгавы турнір па снукеры, які праходзіў з 18 красавіка па 4 мая 2015 года ў тэатры Крусібл, у Шэфілдзе, Англія. Найпрэстыжнейшае і найбуйнейшае па рэйтынгавых ачках і прызавых грошах снукернае спаборніцтва, а таксама трэцяе спаборніцтва Трайной кароны ў сезоне 2014/2015. Турнір стаў 81-м розыгрышам чэмпіянату свету, які быў заснаваны ў 1927 годзе, і 39-м сусветным першынствам, якое праходзіла ў Крусібле. Кампанія «Betfred» у пяты раз спансавала чэмпіянат свету пасля розыграшаў 2009—2012 гадоў. Прызавы фонд турніру склаў £1 364 000 (на £150 000 больш, чым у мінулым годзе), з якіх £300 000 атрымаў пераможца.\nЧэмпіянат уключаў у сябе тры кваліфікацыйныя раўнды, якія праходзяць на працягу васьмі гульнявых дзён з 8 па 15 красавіка 2015 года ў міжнародным спартыўным цэнтры «Ponds Forge» у Шэфілдзе і ў якіх гулялі 128 удзельнікаў. 16 пераможцаў апошняга кваліфікацыйнага раўнда патрапілі ў Крусібл, дзе да іх далучыліся 16 першых сеяных ігракоў, і, пачынаючы з 1/16 фіналу, яны ўсе гулялі на выбыванне. У першых трох раўндах турніру на арэне тэатру Крусібл выкарыстоўваліся два гульнявыя сталы, а ў паўфіналах і фінале — адзін.\nБылыя чэмпіёны свету Стыў Дэвіс, Кен Доэрці і Пітэр Эбдан, а таксама шасціразовы фіналіст Джымі Уайт не здолелі прайсці кваліфікацыю да чэмпіянату. Пры гэтым, Дэвіс стаў першым снукерыстам у гісторыі, які згуляў 100 матчаў на чэмпіянатах свету, уключаючы кваліфікацыйныя. Леташні чэмпіён Марк Сэлбі ледзь пазбег паразы ў першым раўндзе ад Курта Мэфліна, саступаючы з лікам 8:9 і выйграўшы матч у вырашальный партыі, аднак у другім раўндзе быў пераможаны дэбютантам Энтані Мак-Гілам з лікам 13:9 і стаў 16-м снукерыстам з 1977 года, які выйграў першы чэмпіёнскі тытул і не змог абараніць яго ў наступным годзе. У чвэрцьфінальным матчы паміж Нілам Робертсанам і Бары Хокінсам снукерысты зрабілі па чатыры соценныя брэйкі і, такім чынам, паўтарылі прафесійных матчаў (8 соценных брэйкаў за матч) і ўсталявалі новы рэкорд для 25-фрэймавых матчаў. Хокінс, які атрымаў перамогу з лікам 13:12, выйшаў у трэці паўфінал чэмпіянатаў свету запар. У паўфінальным матчы супраць Шона Мёрфі Хокінс выканаў 3 соценныя брэйкі, а яго апанент — 5, у выніку чаго рэкорд па колькасці соценных брэйкаў у прафесійным матчы зноў быў паўтораны. Мёрфі, які перамог з лікам 17:9, у трэці раз выйшаў у фінал сусветнага першынства пасля перамогі ў 2005 годзе і паразы ў 2009 годзе. Другім фіналістам стаў Сцюарт Бінэм, які да гэтага толькі аднойчы даходзіў да чвэрцьфінальнай стадыі і ніколі не праходзіў далей за яе, перамогшы ў паўфінальным матчы фіналіста чэмпіянату свету 2011 года Джада Трампа ў вырашальным фрэйме. У матчы другога раўнда супраць Алістэра Картэра Ніл Робертсан выканаў найвышэйшую серыю на турніры ў 145 балаў, а ў чвэрцьфінальным паядынку супраць Роні О’Салівана яе паўтарыў Сцюарт Бінэм, у выніку чаго яны падзялілі прыз паміж сабой. У агульнай колькасці на чэмпіянаце свету было аформлена 86 сэнчуры-брэйкаў, што стала рэкордным вынікам, пераадолеўшы папярэдні рэкорд 2009 года ў 83 соценныя серыі. Найбольшую колькасць соценных брэйкаў на турніры аформіў Шон Мёрфі — 13.\nПераможцам турніру стаў Сцюарт Бінэм, які прайграваў Мёрфі ў фінальным матчы 4:8 і 8:9 пасля першага гульнявога дня, але дамінаваў у трэцяй сесіі фінала і давёў паядынак да перамогі, упершыню стаўшы чэмпіёнам свету. Бінэм перайграў на сваім шляху да тытула Робі Уільямса (10:7), Грэма Дота (13:5), пяціразовага чэмпіёна і леташняга фіналіста Роні О’Салівана ў чвэрцьфінале (13:9), Джада Трампа ў паўфінальным матчы (17:16) і пераможцу Мастэрс Шона Мёрфі ў фінальным паядынку з лікам 18:15. Такім чынам, 38-гадовы англічанін  стаў самым узроставым чэмпіёнам свету (таксама, як і фіналістам) з 1978 года, калі 45-гадовы Рэй Рыярдан перамог на чэмпіянаце ў шосты раз. Бінэм выйграў свой 11-ы прафесійны і трэці рэйтынгавы тытул у кар’еры, а таксама першы рэйтынгавы турнір у Вялікабрытаніі (пасля перамог на адкрытым чэмпіянаце Аўстраліі 2011 года і Шанхай Мастэрс 2014 года) і чацвёрты турнір у сезоне. Апроч таго, гэтая перамога паспрыяла ўздыму Сцюарта Бінэма ў рэйтынгу з дзясятай пазіцыі на другую, якая стала найвышэйшым месцам у яго прафесійнай кар’еры.","url":"https://be.wikipedia.org/wiki/%D0%A7%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2015","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/e/e0/%D0%92%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D0%BA%D0%B0_%D0%BF%D1%80%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D1%8B_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2015.jpg/150px-%D0%92%D0%BE%D0%BA%D0%BB%D0%B0%D0%B4%D0%BA%D0%B0_%D0%BF%D1%80%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D1%8B_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2015.jpg"},{"id":"216166","type":"good","language_code":"be","title":"Торын Дубашчыт","summary":"То́рын Дубашчы́т, сустракаецца То́рын Дубата́рч (англ.: Thorin Oakenshield) — у легендарыуме Дж. Р. Р. Толкіна гном, адзін з галоўных персанажаў аповесці «Хобіт, або Туды і назад». Торын з’яўляецца спадчыннікам Каралеўства Пад Гарой, адкуль яго бацька і дзед былі выгнаны драконам Смогам. Ён арганізоўвае паход з мэтай вярнуць скарбы сваіх продкаў, у якім таксама прынялі ўдзел дванаццаць гномаў і хобіт Більба Бэгінс.\nУ вобразе Торына адлюстраваны ўласцівасці скандынаўскага героя і шэкспіраўскага персанажа. Ён станоўча апісваецца ў большай частцы аповесці, пакуль не паддаецца жаданню авалодаць золатам дракона, пасля чаго Торын прадстаўлены ў значна больш негатыўным святле, схільным да прагнасці (паўтаральная тэма ў творы Толкіна). Яго лёс нагадвае долю Бораміра ў рамане «Уладар Пярсцёнкаў».","url":"https://be.wikipedia.org/wiki/%D0%A2%D0%BE%D1%80%D1%8B%D0%BD_%D0%94%D1%83%D0%B1%D0%B0%D1%88%D1%87%D1%8B%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Thorin_in_blue_mountains.jpg/150px-Thorin_in_blue_mountains.jpg"},{"id":"226368","type":"good","language_code":"be","title":"Беларускае фэнтэзі","summary":"Белару́скае фэ́нтэзі — мастацкія творы напісаныя беларускімі аўтарамі ў жанры фэнтэзі.\nФэнтэзі, як асобны жанр пачаў фарміравацца на мяжы XIX—XX ст.. У аснове жанра закладзены казачныя і міфалагічныя матывы. Сярод асноўных герояў звычайна людзі з чароўнымі здольнасцямі (чараўнікі, друіды, празорцы і г. д.) ці з чароўнымі прадметамі (рыцары з зачараванай зброяй), міфічныя стварэнні, нярэдка запазычаныя з сярэднявечных бестыярыюмаў (цмокі, аднарогі, пярэваратні).\nУ беларускай літаратуры элементы фэнтэзі можна знайсці нашмат раней да з’яўлення жанру. Асабліва ярка гэта адлюстравана ў творы Яна Баршчэўскага — «Шляхціц Завальня, або Беларусь у фантастычных апавяданнях» (1844—46). Найбольшае развіццё ў беларускай літаратуры жанр атрымаў у XXI стагоддзі.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D0%B0%D0%B5_%D1%84%D1%8D%D0%BD%D1%82%D1%8D%D0%B7%D1%96","thumbnail_url":null},{"id":"227123","type":"good","language_code":"be","title":"Экспедыцыя Шэклтана — Роўэта","summary":"Экспеды́цыя Шэ́клтана — Ро́ўэта 1921—1922 гадо́ў (англ.: The Shackleton–Rowett Expedition), вядомая таксама як Экспеды́цыя «Квэ́ста» (англ.: Quest Expedition) і Трэ́цяя экспеды́цыя Шэ́клтана (англ.: Trird Shackleton Expedition) — трэцяя і апошняя самастойная антарктычная экспедыцыя сэра Эрнэста Шэклтана, спансаваная прадпрымальнікам Джонам Куілерам Роўэтам (1874—1924). Першапачаткова планавалася даследаванне мора Бафорта, але канадскі ўрад адмовіў у фінансавай падтрымцы. Гэта прывяло да радыкальнай змены мэты экспедыцыі; паход у Антарктыду стаў у значнай ступені імправізацыяй, якая не мела канкрэтнай накіраванасці. Яшчэ да пачатку асноўнага этапу экспедыцыі памёр Э. Шэклтан, Ф. Уайлд не здолеў прабіцца на маламагутным судне праз пакавыя льды, пасля чаго Роўэт аддаў загад аб вяртанні. Экспедыцыя мае, галоўным чынам, гістарычнае значэнне: на думку біёграфаў Шэклтана — Марджэры і Джэймса Фішэраў, «яна пазначыла мяжу паміж „гераічнай“ і „механічнай“ эпохамі асваення Антарктыкі». На працягу 7 гадоў пасля яе заканчэння не праводзілася ні аднаго новага паходу ў Антарктычны рэгіён.","url":"https://be.wikipedia.org/wiki/%D0%AD%D0%BA%D1%81%D0%BF%D0%B5%D0%B4%D1%8B%D1%86%D1%8B%D1%8F_%D0%A8%D1%8D%D0%BA%D0%BB%D1%82%D0%B0%D0%BD%D0%B0_%E2%80%94_%D0%A0%D0%BE%D1%9E%D1%8D%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/HRM_EHS_p272.jpg/150px-HRM_EHS_p272.jpg"},{"id":"227745","type":"good","language_code":"be","title":"Экспедыцыя «Німрада»","summary":"Экспеды́цыя «Ні́мрада» (англ.: Nimrod Expedition), Брыта́нская антаркты́чная экспеды́цыя 1907—1909 гадо́ў (англ.: The British Antarctic Expedition 1907–09) або Пе́ршая экспеды́цыя Шэ́клтана (англ.: First Shackleton Expedition) — першая з трох самастойных экспедыцый Эрнэста Шэклтана. Мэтай экспедыцыі было дасягненне геаграфічнага Паўднёвага полюса, аднак Шэклтан быў вымушаны павярнуць, не дайшоўшы да мэты ўсяго 180 км з-за няправільна разлічанай тактыкі паходу і агульнага знясілення членаў полюснай групы. Экспедыцыя праходзіла ва ўмовах палітычнага ціску з боку былога начальніка Шэклтана — Роберта Скота. Аднак менавіта Скот 17 студзеня 1912 года першым з англічан дасягнуў Паўднёвага полюса. Нягледзячы на тое, што галоўная мэта не была дасягнутая, экспедыцыя на «Німрадзе» даставіла шырокую навуковую інфармацыю аб Антарктычным мацерыку. Шэклтан і яго спадарожнікі ўпершыню перасяклі Трансантарктычныя горы і дасягнулі цэнтра Паўднёвапалярнага плато. Сярод іншага, яны адкрылі ледавік Бірдмара. Паўночная партыя экспедыцыі ўпершыню дасягнула Паўднёвага магнітнага полюса. Было здзейснена першае ўзыходжанне на вулкан Эрэбус. У экспедыцыі ўдзельнічалі славутыя ў будучыні брытанскія і аўстралійскія палярнікі, у тым ліку Дуглас Моўсан і Рэйманд Прыстлі.","url":"https://be.wikipedia.org/wiki/%D0%AD%D0%BA%D1%81%D0%BF%D0%B5%D0%B4%D1%8B%D1%86%D1%8B%D1%8F_%C2%AB%D0%9D%D1%96%D0%BC%D1%80%D0%B0%D0%B4%D0%B0%C2%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Shackleton_nimrod_85.jpg/150px-Shackleton_nimrod_85.jpg"},{"id":"228337","type":"good","language_code":"be","title":"Mega Man 2","summary":"«Méga Man 2», вядомая ў Японіі як Rockman 2: Dr. Wily no Nazo (яп.: ロックマン2 Dr.ワイリーの謎, літ. «Rockman 2: Таямніца Др. Вайлі») — гульня, распрацаваная і выдадзеная «Capcom» для кансолі «Nintendo Entertainment System». Гэта другая гульня ў серыі Mega Man. Гульня была выпушчаная ў Японіі ў 1988 годзе, а пазней у Амерыцы і PAL рэгіёнах. «Mega Man 2» працягвае барацьбу галоўнага героя супраць злога доктара Вайлі і яго робатаў. Гульня мае графічныя і геймплэйныя змены ў параўнанні з першай гульнёй Mega Man, многія з якіх засталіся на працягу ўсёй серыі.\nХоць продажы «Mega Man» былі неўражлівымі, «Capcom» дазволіла камандзе «Rockman» стварыць сіквел. Яны працавалі адначасова над іншымі праектамі «Capcom», выкарыстоўваючы свой вольны час для раcпрацоўкі гульні. Нявыкарыстаны кантэнт з папярэдняй гульні быў інтэграваны ў «Mega Man 2». Такашы Татэішы напісаў саўндтрэк сумесна з Ёшыхіро Сакагучы, якая выступала ў якасці гукавага праграміста.\nГульня стала бестселерам «Mega Man» з больш чым 1,5 млн прададзеных копій. Крытыкі высока ацанілі музыку, візуальныя эфекты і геймплэй як палепшаныя ў параўнанні з першай гульнёй. Многія выданні апісвалі «Mega Man 2» як лепшую ў серыі і як адну з найвялікшых відэагульняў усіх часоў. Гульня была паўторна выпушчана на некалькіх кансолях і мабільных тэлефонах.","url":"https://be.wikipedia.org/wiki/Mega_Man_2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/b/be/Megaman2_box.jpg/150px-Megaman2_box.jpg"},{"id":"228398","type":"good","language_code":"be","title":"Замкавая вуліца","summary":"За́мкавая ву́ліца  — назва вуліц у гарадах і мястэчках колішніх Вялікага Княства Літоўскага і Рэчы Паспалітай. Звычайна вядзе да замчышча і сведчыць пра існаванне замка. Адна з найбольш пашыраных гістарычных назваў вуліц у Беларусі.","url":"https://be.wikipedia.org/wiki/%D0%97%D0%B0%D0%BC%D0%BA%D0%B0%D0%B2%D0%B0%D1%8F_%D0%B2%D1%83%D0%BB%D1%96%D1%86%D0%B0","thumbnail_url":null},{"id":"2296","type":"good","language_code":"be","title":"Меркурый","summary":"Мерку́рый — самая блізкая да Сонца планета Сонечнай сістэмы. Абарочваецца вакол Сонца за 88 зямных сутак, працягласць адных зорных сутак на Меркурыі складае 58,65 зямных, а сонечных — 176 зямных. Планета названа ў гонар старажытнарымскага бога гандлю — хутканогага Меркурыя, таму што яна рухаецца па небе хутчэй за іншыя планеты.\nМеркурый адносіцца да ўнутраных планет, бо яго арбіта ляжыць унутры арбіты Зямлі. Пасля пазбаўлення Плутона ў 2006 годзе статусу планеты да Меркурыя перайшло званне самай маленькай планеты Сонечнай сістэмы. Бачная зорная велічыня Меркурыя вагаецца ад −1,9 да 5,5, але яго нялёгка заўважыць з-за невялікай вуглавой адлегласці ад Сонца (максімум 28,3°). У 2009 годзе навукоўцы склалі першую поўную карту Меркурыя, выкарыстаўшы здымкі апаратаў «Марынер-10» і «MESSENGER». Прыродных спадарожнікаў у планеты не выяўлена.\nМеркурый — самая маленькая планета зямной групы. Яго радыус складае ўсяго 2439,7±1,0 км, што менш за радыус спадарожніка Юпітэра Ганімеда і спадарожніка Сатурна Тытана. Маса планеты роўная 3,3×1023 кг. Сярэдняя шчыльнасць Меркурыя даволі вялікая — 5,43 г/см³, што толькі нязначна менш за шчыльнасць Зямлі. Значэнне шчыльнасці Меркурыя паказвае на павышанае ўтрыманне ў яго нетрах металаў. Паскарэнне свабоднага падзення на Меркурыі роўна 3,70 м/с². Другая касмічная хуткасць — 4,25 км/с. Нягледзячы на меншы радыус, Меркурый усё ж пераўзыходзіць па масе такія спадарожнікі планет-гігантаў, як Ганімед і Тытан.\nАстранамічны сімвал Меркурыя ўяўляе сабой стылізаваную выяву крылатага шлема бога Меркурыя з яго кадуцыем.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B5%D1%80%D0%BA%D1%83%D1%80%D1%8B%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Mercury_in_color_-_Prockter07_centered.jpg/150px-Mercury_in_color_-_Prockter07_centered.jpg"},{"id":"230366","type":"good","language_code":"be","title":"Яўген Пятровіч Кушнароў","summary":"Яўге́н Пятро́віч Кушнаро́ў (укр.: Євген Петрович Кушнарьов, 29 студзеня 1951, Харкаў, УССР — 17 студзеня 2007, Ізюм, Харкаўская вобласць, Украіна) — савецкі і ўкраінскі дзяржаўны і палітычны дзеяч, дзеяч мясцовага самакіравання.\nЧлен КПСС (1981), адзін з арганізатараў у ёй Дэмакратычнай платформы (1989):254. Дэпутат Вярхоўнага Савета УССР (1990—1994, з 1991 года ператвораны ў Вярхоўную Раду Украіны), старшыня Харкаўскага гарадскога савета (1990—1994), гарадскі галава Харкава (1990—1996), кіраўнік адміністрацыі прэзідэнта Украіны (1996—1998), старшыня Харкаўскай абласной дзяржаўнай адміністрацыі (2000—2004). Ганаровы грамадзянін Харкава (2006), Ганаровы грамадзянін Харкаўскай вобласці (2007, пасмяротна) і Ганаровы грамадзянін Краснакуцкага раёна (2010, пасмяротна).\nАктыўны праціўнік «Аранжавай рэвалюцыі» (2004). Адзін з арганізатараў Севераданэцкага з’езда і аўтараў праекта Паўднёва-Усходняй Украінскай Аўтаномнай Рэспублікі, ідэолаг федэралізацыі Украіны. Заснавальнік партыі «Новая дэмакратыя» (2005), адзін з асноўных палітыкаў у Партыі рэгіёнаў (2005—2007), дэпутат Вярхоўнага савета Украіны V склікання (2006—2007).\nКандыдат эканамічных навук (1997). Аўтар гісторыка-краязнаўчага даследавання «Сто крокаў па харкаўскай зямлі» (2004) і дакументальна-публіцыстычных кніг «Конь рыжы. Запіскі контррэвалюцыянера» (2005), «Выбары і вілы» (2007 — пасмяротнае выданне).\n16 студзеня 2007 года быў смяротна паранены агнястрэльнай зброяй падчас палявання каля вёскі Чырвоны Шахтар Ізюмскага раёна Харкаўскай вобласці і 17 студзеня памёр у гарадской бальніцы горада Ізюм.","url":"https://be.wikipedia.org/wiki/%D0%AF%D1%9E%D0%B3%D0%B5%D0%BD_%D0%9F%D1%8F%D1%82%D1%80%D0%BE%D0%B2%D1%96%D1%87_%D0%9A%D1%83%D1%88%D0%BD%D0%B0%D1%80%D0%BE%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Kushnarev_v_rade.JPG/150px-Kushnarev_v_rade.JPG"},{"id":"230939","type":"good","language_code":"be","title":"Італьянскі фронт Першай сусветнай вайны","summary":"Італья́нскі фронт Пе́ршай сусве́тнай вайны́ ― адзін з франтоў Першай сусветнай вайны.\nНа Італьянскім фронце ваявалі войскі Італіі і войскі саюзных ёй дзяржаў (Брытанская імперыя, Францыя, ЗША) супраць войскаў Аўстра-Венгрыі і Германіі. Баявыя дзеянні на Італьянскім фронце працягваліся з мая 1915 года да лістапада 1918 года.\nІтальянскі тэатр ваенных дзеянняў размяшчаўся ўздоўж усёй аўстра-італьянскай мяжы, ад Трэнціны да Адрыятычнага мора. Нягледзячы на тое, што Італія была членам Траістага саюза, з пачатку вайны яна захоўвала нейтралітэт, а ў 1915 годзе пасля працяглых ваганняў уступіла ў сусветную вайну на баку Антанты. Галоўным фактарам уступу Італіі ў вайну на баку Антанты стала жаданне правесці значныя тэрытарыяльныя змены за кошт Аўстра-Венгрыі.\nПасля ўступлення ў вайну італьянскае камандаванне планавала правесці магутны наступ углыб тэрыторыі Аўстрыі і захапіць шэраг важных гарадоў, аднак неўзабаве баявыя дзеянні на Італьянскім тэатры ваенных дзеянняў набывалі характар пазіцыйных, аналагічных да баявых дзеянняў на Заходнім фронце.\nУ 1915 годзе наступальная ініцыятыва была на баку Італіі, аднак італьянскае камандаванне не змагло ажыццявіць удалы наступ. У 1916 годзе аўстра-венгерская армія нанесла паражэнне італьянскай арміі ў бітве пад Трэнцінай, аднак італьянская армія дзякуючы дапамозе саюзнікаў здолела спыніць прасоўванне праціўніка. У 1917 годзе італьянская армія ажыццявіла паспяховыя летнія аперацыі, аднак восенню пацярпела поўнае паражэнне пры Капарэце і адступіла на 70-110 км углыб Італіі. Увесь 1918 год Італія аднаўлялася пасля разгрому пры Капарэце і ўвосень 1918 змагла перайсці ў наступ, разграміўшы аўстрыйскую армію, якая напалову распалася. 3 лістапада 1918 года баявыя дзеянні на Італьянскім фронце завяршыліся.","url":"https://be.wikipedia.org/wiki/%D0%86%D1%82%D0%B0%D0%BB%D1%8C%D1%8F%D0%BD%D1%81%D0%BA%D1%96_%D1%84%D1%80%D0%BE%D0%BD%D1%82_%D0%9F%D0%B5%D1%80%D1%88%D0%B0%D0%B9_%D1%81%D1%83%D1%81%D0%B2%D0%B5%D1%82%D0%BD%D0%B0%D0%B9_%D0%B2%D0%B0%D0%B9%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Italian_front_%28World_War_I%29.jpg/150px-Italian_front_%28World_War_I%29.jpg"},{"id":"23254","type":"good","language_code":"be","title":"Францішак Аляхновіч","summary":"Франці́шак Ка́ралевіч Аляхно́віч, Аляхно́віч-Але́кна (9 сакавіка 1883, Вільня — 3 сакавіка 1944, Вільня) — беларускі драматург, тэатральны дзеяч, публіцыст, празаік.\nЯго аповесць «У капцюрох ГПУ» ёсць адным з ранніх твораў сусветнай літаратуры, які апісвае жыццё ў сталінскім канцэнтрацыйным лагеры непасрэдна з погляду арыштанта.\nП’есы Францішка Аляхновіча актыўна ставіліся аматарскімі і паўпрафесійнымі калектывамі Беларусі, Латвіі, Чэхіі і найбольш трупай Уладзіслава Галубка. За плённую працу Францішка Аляхновіча на ніве тэатра яшчэ пры жыцці яму прысвоілі званне «бацькі найноўшай беларускай драматургіі».","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D1%96%D1%88%D0%B0%D0%BA_%D0%90%D0%BB%D1%8F%D1%85%D0%BD%D0%BE%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Franci%C5%A1ak_Alachnovi%C4%8D.jpg/150px-Franci%C5%A1ak_Alachnovi%C4%8D.jpg"},{"id":"23357","type":"good","language_code":"be","title":"Загляне сонца і ў наша аконца","summary":"«Загля́не со́нца і ў на́ша ако́нца» (арыгінальная назва «Загляне сонцэ и ў нашэ ваконцэ») — першая легальная беларуская выдавецкая суполка, існавала ў Санкт-Пецярбургу ў 1906—1914 (1916?) гадах.","url":"https://be.wikipedia.org/wiki/%D0%97%D0%B0%D0%B3%D0%BB%D1%8F%D0%BD%D0%B5_%D1%81%D0%BE%D0%BD%D1%86%D0%B0_%D1%96_%D1%9E_%D0%BD%D0%B0%D1%88%D0%B0_%D0%B0%D0%BA%D0%BE%D0%BD%D1%86%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/1/1a/Our_sun%27s_label.jpg"},{"id":"23416","type":"good","language_code":"be","title":"Францішак Багушэвіч","summary":"Франці́шак Бенеды́кт Казімі́равіч Багушэ́віч (21 сакавіка 1840, фальварак Свіраны, Віленская губерня — 28 красавіка 1900, вёска Кушляны, Віленская губерня) — беларускі грамадскі дзеяч, паэт, празаік, публіцыст і перакладчык. Адзін з пачынальнікаў новай беларускай літаратуры, яе класік.\nЛітаратурная творчасць і грамадская дзейнасць Францішка Багушэвіча стала падмуркам ідэалогіі беларускага нацыянальна-вызваленчага руху пачатку XX ст.\nКарыстаўся псеўданімамі Мацей Бурачок, Сымон Рэўка з-пад Барысава.","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D1%96%D1%88%D0%B0%D0%BA_%D0%91%D0%B0%D0%B3%D1%83%D1%88%D1%8D%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Francisak_Bahusevic.jpg/150px-Francisak_Bahusevic.jpg"},{"id":"23659","type":"good","language_code":"be","title":"Уран","summary":"Уран, бог у старажытнай Грэцыі\nПланета Уран\nУран, хімічны элемент","url":"https://be.wikipedia.org/wiki/%D0%A3%D1%80%D0%B0%D0%BD","thumbnail_url":null},{"id":"2420","type":"good","language_code":"be","title":"Пагоня","summary":"«Паго́ня» — асабісты герб польскага караля Уладзіслава Ягайлы, пазней агулам роду Гедзімінавічаў, атрымаў дзяржаўны статус у Вялікім Княстве Літоўскім у час валадарства вялікага князя Вітаўта. Традыцыйны нацыянальны герб беларусаў. Дзяржаўны герб Беларускай Народнай Рэспублікі (1918—1919) і Рэспублікі Беларусь (1991—1995), пад назвай «Віціс» дзяржаўны герб Літвы.\nУяўляе сабою выяву ўзброенага воіна на белым кані на чырвоным полі шчыта. Вершнік трымае ва ўзнятай правай руцэ меч, у левай — белы, чырвоны або сіні шчыт з залатым шасціканцовым крыжам. На левым баку ў вершніка похвы мяча, з-пад сядла звісае трохканцовая гунька (чапрак), яе колер ў розныя часы мяняўся ад сіняга да залаціста-жоўтага.\n14 мая 2007 года Савет Міністраў Рэспублікі Беларусь надаў гербу «Пагоня» статус нематэрыяльнай гісторыка-культурнай каштоўнасці.","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%B0%D0%B3%D0%BE%D0%BD%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Coat_of_arms_of_the_Grand_Duchy_of_Lithuania_from_the_Statute_%281614%29.png/150px-Coat_of_arms_of_the_Grand_Duchy_of_Lithuania_from_the_Statute_%281614%29.png"},{"id":"25095","type":"good","language_code":"be","title":"Сымон Аляксандравіч Рак-Міхайлоўскі","summary":"Сымо́н Алякса́ндравіч Рак-Міхайло́ўскі (2 (14) красавіка 1885, в. Максімаўка, Вілейскі павет, Віленская губерня, цяпер Маладзечанскі раён Мінская вобласць — 27 лістапада 1938, Менск, НКУС) — беларускі грамадска-палітычны дзеяч, публіцыст, педагог. Дэлегат Першага Усебеларускага з’езда, дзеяч Беларускай Народнай Рэспублікі, сябра Рады БНР, Пасол I кадэнцыі сейма Польскай Рэспублікі (1922—1927). Дзеяч Беларускай сацыялістычнай грамады, Беларускай сацыял-дэмакратычнай партыі і Беларускай сялянска-работніцкай грамады. Публікаваўся ў газетах Наша Ніва, Беларусь, Звон і інш. Аўтар музыкі на словы Максіма Багдановіча «Зорка Венера».","url":"https://be.wikipedia.org/wiki/%D0%A1%D1%8B%D0%BC%D0%BE%D0%BD_%D0%90%D0%BB%D1%8F%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0%D0%B2%D1%96%D1%87_%D0%A0%D0%B0%D0%BA-%D0%9C%D1%96%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D1%9E%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Symon_Rak-Michajlo%C5%ADski.jpg/150px-Symon_Rak-Michajlo%C5%ADski.jpg"},{"id":"252334","type":"good","language_code":"be","title":"System Shock","summary":"Sýstem Shock — камп'ютарная ролевая гульня 1994 года выпуску, распрацаваная «Looking Glass Studios» і апублікаваная «Origin Systems». Яе рэжысёрам быў Даг Чорч, прадзюсарам — Уорэн Спектар. Падзеі гульні адбываюцца на борце касмічнай станцыі ў кіберпанкавым сусвеце 2072 года. Гуляючы безназоўным хакерам, гулец спрабуе перашкодзіць планам зласлівага штучнага інтэлекту пад назвай «SHODAN».\n3D-рухавічок «System Shock», мадэляванне сусвету і геймплэй апісваліся як інавацыйныя і ўплывовыя. Распрацоўшчыкі імкнуліся пабудаваць геймплэй і асяроддзе гульні на аснове папярэдніх гульняў: «Ultima Underworld: The Stygian Abyss» і «Ultima Underworld II: Labyrinth of Worlds» за кошт аптымізацыі іх механікі ў больш «адзінае цэлае».\nКрытыкі ўключылі «System Shock» у некалькі спісаў Славы. Гульня мела ўмераны камерцыйны поспех з аб'ёмамі продажаў, якія перавышаюць 170`000 асобнікаў, але ў канчатковым выніку «Looking Glass» страцілі грошы на праекце. Працяг, «System Shock 2», быў выпушчаны «Looking Glass Studios» і «Irrational Games» у 1999 годзе. Гульні «Deus Ex» 2000 года і «BioShock» 2007 года — духоўныя нашчадкі гэтых дзвюх гульняў.","url":"https://be.wikipedia.org/wiki/System_Shock","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/9/93/Sysshock.jpg/150px-Sysshock.jpg"},{"id":"253393","type":"good","language_code":"be","title":"System Shock 2","summary":"Sýstem Shock 2 — відэагульня ў жанры шутар ад першай асобы для Microsoft Windows, Apple OS X і Linux. Яна была распрацаваная Кенам Левінам, «Irrational Games» і «Looking Glass Studios». Сюжэт быў зменены ў працэсе вытворчасці ў параўнанні з гульнёй «System Shock» 1994 года; былі зробленыя змены, калі «Electronic Arts», якія набылі правы на франшызу «System Shock», меркавалі стаць выдаўцамі. «System Shock 2» была выпушчана 11 жніўня 1999 года ў Паўночнай Амерыцы.\nПадзеі гульні праходзяць на борце зоркалёта ў кіберпанкавым сусвеце ў 2114 годзе. Гулец бярэ на сябе ролю самотнага салдата, які спрабуе спыніць успышку генетычнай інфекцыі, якая спустошыла карабель. Як і ў «System Shock», геймплэй заключаецца ў стральбе ад першай асобы і даследаваннях навакольнага асяроддзя. Ён таксама ўключае ў сябе элементы ролевай гульні, у якіх гулец можа развіваць унікальныя навыкі і рысы, такія як узлом і псі-здольнасці.\n«System Shock 2» атрымала станоўчыя водгукі, але не задавальніла камерцыйныя чаканні продажаў. Многія крытыкі пазней пацвердзілі, што гульня вельмі паўплывала на гульнявы дызайн, у прыватнасці, на першыя шутары, і апынулася далёка наперадзе свайго часу. Яна была уключана ў некалькі спісаў «Найлепшых гульняў усіх часоў». У 2006 годзе «Computer and Video Games» паведаміў, што «System Shock 3» можа быць у стадыі распрацоўкі, але пераканаўчых дэталей аб стане праекту не было. У 2007 годзе «Irrational Games» выпусціла самаабвешчанага духоўнага пераемніка серыі «System Shock» пад назвай «BioShock», які быў добра ўспрыняты крытыкамі і меў высокія продажы.","url":"https://be.wikipedia.org/wiki/System_Shock_2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/9/91/Systemshock2box.jpg/150px-Systemshock2box.jpg"},{"id":"262060","type":"good","language_code":"be","title":"Хабі Алонса","summary":"Хаб’е́р Ало́нса Ала́на (баскск.: Xabier Alonso Olano, ісп.: Xabier Alonso Olano; нар. 25 лістапада 1981, Талоса, Іспанія) — іспанскі футбаліст (апорны паўабаронца) і трэнер. Выступаў за нацыянальную зборную Іспаніі (2003—2014). У цяперашні час працуе галоўным трэнерам нямецкага клуба «Баер 04».\nУдзельнік чэмпіянату Еўропы 2004, чэмпіянату свету 2006, чэмпіянату Еўропы 2008, чэмпіянату свету 2010, чэмпіянату Еўропы 2012 і чэмпіянату свету 2014. Двухразовы чэмпіён Еўропы (2008, 2012) і чэмпіён свету (2010). На клубным узроўні Алонса — пераможца Лігі чэмпіёнаў (2004/05, 2013/14), Суперкубка УЕФА (2005, 2014), Кубка Англіі (2005/06), Суперкубка Англіі (2006), Кубка Іспаніі (2010/11, 2013/14), чэмпіянату Іспаніі (2011/12) і Суперкубка Іспаніі (2012), Кубка Германіі (2015/16), чэмпіянату Германіі (2014/15, 2015/16, 2016/17) і Суперкубка Германіі (2016). У складзе нацыянальнай зборнай Хабі — двухразовы пераможца Еўра (2008, 2012) і чэмпіён свету (2010).\nАлонса пачаў кар’еру ў галоўнай камандзе свайго роднага рэгіёна Гіпускаа — «Рэал Сасьедадзе», дэбютаваўшы за клуб у 1999 годзе. У сезоне 2000/01 Хабі на правах арэнды перайшоў у клуб другога дывізіёну «Эйбар» на паўгода. Вярнуўшыся з арэнды, Алонса стаў іграком асноўнага складу. У сезоне 2001/02 баск забіў свой першы гол. У наступным сезоне Алонса згуляў ключавую ролю ў заваяванні срэбных медалёў чэмпіянату, дзякуючы чаму клуб здолеў кваліфікавацца ў Лігу чэмпіёнаў. Сезон 2003/04 стаў для Хабі апошнім у складзе «Сасьедада». Летам 2004 года Алонса перайшоў у «Ліверпул» за 10,5 млн £. У першым сваім сезоне ў складзе «чырвоных» іспанец выйграў Лігу чэмпіёнаў. У сезоне 2005/06 Хабі заваяваў яшчэ два трафеі: Суперкубак УЕФА і Кубак Англіі. У наступныя тры сезоны на «Энфілдзе» іспанец выйграў Суперкубак Англіі, а таксама дайшоў да фіналу Лігі чэмпіёнаў і заваяваў срэбныя медалі чэмпіянату Англіі. У летняе трансфернае акно 2009 года Алонса за 30 млн € перайшоў у мадрыдскі «Рэал», дзе стаў пераможцам Лігі чэмпіёнаў, чэмпіянату і Суперкубка Іспаніі, а таксама двухразовым пераможцам Кубка Іспаніі. У 2014 годзе, пасля пяці гадоў праведзеных у складзе «Рэала», Хабі перайшоў у мюнхенскую «Баварыю», падпісаўшы двухгадовы кантракт. У складзе «Баварыі» Хабі Алонса тройчы стаў чэмпіёнам краіны, выйграў Кубак і Суперкубак Германіі. У студзені 2017 года абвясціў аб завяршэнні кар’еры па заканчэнні сезона 2016/17.\nАлонса адрозніваецца здольнасцю забіваць галы з далёкіх дыстанцый. У матчы на Кубак Англіі супраць каманды «Лутан Таўн» у студзені 2006 года ён забіў два галы з далёкай дыстанцыі, адзін з якіх ударам прыкладна з 60 метраў. У верасні 2006 года Алонса забіў яшчэ адзін гол са сваёй паловы поля ў матчы Прэм’ер-лігі супраць «Ньюкасл Юнайтэд».","url":"https://be.wikipedia.org/wiki/%D0%A5%D0%B0%D0%B1%D1%96_%D0%90%D0%BB%D0%BE%D0%BD%D1%81%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Los_Caminos_del_f%C3%BAtbol._Xabi_Alonso_%2839666777934%29_%28cropped%29.jpg/150px-Los_Caminos_del_f%C3%BAtbol._Xabi_Alonso_%2839666777934%29_%28cropped%29.jpg"},{"id":"26601","type":"good","language_code":"be","title":"Уладзіслаў Галубок","summary":"Уладзісла́ў Галубо́к, сапр.: Уладзісла́ў Іо́сіфавіч Го́луб (Го́лубеў) (3 (15) мая 1882, станцыя Лясная, Навагрудскі павет, Мінская губерня, цяпер Баранавіцкі раён, Брэсцкай вобласці — 28 верасня 1937, Менск, НКУС) — беларускі драматург, празаік, тэатральны рэжысёр, акцёр, мастак. Народны артыст Беларусі (1928). Член Саюза пісьменнікаў СССР (1934).","url":"https://be.wikipedia.org/wiki/%D0%A3%D0%BB%D0%B0%D0%B4%D0%B7%D1%96%D1%81%D0%BB%D0%B0%D1%9E_%D0%93%D0%B0%D0%BB%D1%83%D0%B1%D0%BE%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/U%C5%82adzis%C5%82a%C5%AD_Ho%C5%82ub_%28Ha%C5%82ubok%29._%D0%A3%D0%BB%D0%B0%D0%B4%D0%B7%D1%96%D1%81%D0%BB%D0%B0%D1%9E_%D0%93%D0%BE%D0%BB%D1%83%D0%B1_%28%D0%93%D0%B0%D0%BB%D1%83%D0%B1%D0%BE%D0%BA%29_%281929%29.jpg/150px-U%C5%82adzis%C5%82a%C5%AD_Ho%C5%82ub_%28Ha%C5%82ubok%29._%D0%A3%D0%BB%D0%B0%D0%B4%D0%B7%D1%96%D1%81%D0%BB%D0%B0%D1%9E_%D0%93%D0%BE%D0%BB%D1%83%D0%B1_%28%D0%93%D0%B0%D0%BB%D1%83%D0%B1%D0%BE%D0%BA%29_%281929%29.jpg"},{"id":"2673","type":"good","language_code":"be","title":"Свяшчэнная Рымская імперыя","summary":"Свяшчэ́нная Ры́мская імпе́рыя (з 1512 года — Свяшчэ́нная Ры́мская імпе́рыя герма́нскай на́цыі; лац.: Sacrum Imperium Romanum Nationis Germanicæ або Sacrum Imperium Romanum Nationis Teutonicæ, ням.: Heiliges Römisches Reich Deutscher Nation) — дзяржаўнае ўтварэнне, якое існавала з 962 па 1806 год і аб'ядноўвала многія тэрыторыі Еўропы. У перыяд найвышэйшага росквіту ў склад імперыі ўваходзілі землі Германіі, якія былі яе ядром, паўночная і сярэдняя Італія, Нідэрланды, Чэхія, а таксама некаторыя землі Францыі. З 1134 года фармальна складалася з трох каралеўстваў: Германіі, Італіі і Бургундыі. З 1135 года ў склад імперыі ўвайшло каралеўства Чэхія, афіцыйны статус якога ў складзе імперыі быў канчаткова ўрэгуляваны ў 1212 годзе.\nІмперыя была заснавана ў 962 годзе германскім каралём Атонам I Вялікім і разглядалася як прамы працяг антычнай Рымскай імперыі і франкскай імперыі Карла Вялікага. Працэсы станаўлення адзінай дзяржавы ў імперыі за ўсю гісторыю яе існавання так і не былі завершаны, і яна заставалася дэцэнтралізаваным утварэннем са складанай феадальнай іерархічнай структурай, якая аб'ядноўвала некалькі сотняў тэрытарыяльна-дзяржаўных утварэнняў. На чале імперыі стаяў імператар. Імператарскі тытул не быў спадчынным, а прысвойваўся па выніках абрання калегіяй курфюрстаў. Улада імператара ніколі не была абсалютнай і абмяжоўвалася вышэйшай арыстакратыяй Германіі, а з канца XV ст. — рэйхстагам, якія прадстаўлялі інтарэсы асноўных саслоўяў імперыі.\nУ ранні перыяд свайго існавання імперыя мела характар феадальна-тэакратычнай дзяржавы, а імператары прэтэндавалі на найвышэйшую ўладу ў хрысціянскім свеце. Узмацненне Папскага Прастола і шматвяковая барацьба за ўладанне Італіяй пры адначасовым росце магутнасці тэрытарыяльных князёў у Германіі значна аслабілі цэнтральную ўладу ў імперыі. У перыяд позняга Сярэднявечча ўзялі верх тэндэнцыі дэзінтэграцыі, якія пагражалі ператварыць Свяшчэнную Рымскую імперыю ў кангламерат паўнезалежных утварэнняў. Аднак ажыццёўленая ў канцы XV — пачатку XVI стагоддзя «імперская рэформа» дазволіла ўмацаваць адзінства краіны і сфарміраваць новы баланс улады паміж імператарам і саслоўямі, які дазволіў імперыі адносна паспяхова сапернічаць з нацыянальнымі дзяржавамі Заходняй Еўропы. Крызіс Рэфармацыі і Трыццацігадовай вайны быў пераадолены коштам далейшага абмежавання ўлады імператара і ператварэннем агульнасаслоўнага рэйхстага ў галоўны элемент імперскай канструкцыі. Імперыя новага часу забяспечвала суіснаванне некалькіх канфесій у рамках адзінай дзяржавы і захаванне самастойнасці яе суб'ектаў, а таксама абарону традыцыйных правоў і прывілеяў саслоўяў, аднак страціла здольнасць да экспансіі, узмацнення цэнтральнай улады і вядзення наступальных войнаў. Развіццё буйных нямецкіх княстваў па шляху ўнутранай кансалідацыі і станаўлення ўласнай дзяржаўнасці ўваходзіла ў супярэчнасць з застылай імперскай структурай, што ў XVIII ст. прывяло да паралічу цэнтральных інстытутаў і развалу імперскай сістэмы. Свяшчэнная Рымская імперыя праіснавала да 1806 года і была ліквідавана падчас напалеонаўскіх войнаў, калі быў сфарміраваны Рэйнскі саюз, а апошні імператар Франц II адрокся ад прастола.","url":"https://be.wikipedia.org/wiki/%D0%A1%D0%B2%D1%8F%D1%88%D1%87%D1%8D%D0%BD%D0%BD%D0%B0%D1%8F_%D0%A0%D1%8B%D0%BC%D1%81%D0%BA%D0%B0%D1%8F_%D1%96%D0%BC%D0%BF%D0%B5%D1%80%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Banner_of_the_Holy_Roman_Emperor_without_haloes_%281400-1806%29.svg/150px-Banner_of_the_Holy_Roman_Emperor_without_haloes_%281400-1806%29.svg.png"},{"id":"27249","type":"good","language_code":"be","title":"Мікалай Радзівіл Чорны","summary":"Мікала́й «Чо́рны» Радзіві́л (4 лютага 1515, Нясвіж — 28/29 мая 1565, Лукішкі пад Вільняй) — вялікалітоўскі дзяржаўны, палітычны, ваенны, культурны і рэлігійны дзеяч. Мянушку «Чорны» атрымаў з-за колеру сваёй барады, чым адрозніваўся ад свайго стрыечнага брата Мікалая Радзівіла Рудога (які атрымаў мянушку праз тое ж).\nУдзельнічаў у вайне Маскоўскай дзяржавы з ВКЛ 1534—1537 гадоў. У 1544 годзе атрымаў пасаду маршалка земскага (вялікага) і ўзначаліў Раду ВКЛ і соймы. Спрыяў шлюбу сваёй стрыечнай сястры Барбары з вялікім князем ВКЛ Жыгімонтам Аўгустам. У 1547 годзе атрымаў тытул князя Свяшчэннай Рымскай імперыі «на Алыцы і Нясвіжы». З 1550 года канцлер ВКЛ, выступаў за суверэннасць ВКЛ у саюзе з Польшчай. Таксама займаў пасаду віленскага ваяводы. Дзякуючы дыпламатычным дзеянням Мікалая Радзівіла адбылося ўключэнне Лівонскага ордэна ў склад ВКЛ. Узначальваў дзяржаўную камісію па правядзенні аграрнай рэформы (валочнай памеры) у гаспадарскіх маёнтках.\nЗ усіх магнатаў княства ён першым прыняў Рэфармацыю. Паводле веравызнання кальвініст, прапагандыст кальвінізму ў ВКЛ. Свае творы яму прысвячаў Жан Кальвін. У 1553 годзе заснаваў друкарню пры Берасцейскім зборы, пад яго апекай існавала таксама друкарня ў Нясвіжы. У першай з іх за кошт магната выйшла ў 1563 годзе так званая «Радзівілаўская Біблія» — пераклад кальвінісцкай Бібліі на польскую мову. У 1647 годзе яго рэшткі разам з рэшткамі жонкі былі ўрачыста перанесены з Вільні ў Дубінкі.\nРадзівіл Чорны валодаў вялікімі латыфундыямі ў Беларусі (з цэнтрам у Нясвіжы) і на Валыні (Алыка). Найбольш вялікія маёнткі: Клецкае і Давыд-Гарадоцкае княствы (з 1558 года), Лахва і Нягневічы ў Новагародскім павеце, Здзітаў у Слонімскім павеце, Дуброва, Шацк і Узда ў Менскім павеце, Геранёны ў Ашмянскім павеце, Дусяты, Свядасць і Бігушкі ў Вількамірскім павеце, Лукішкі каля Вільні, Шыдловец у Польшчы; таксама трымаў Барысаўскае, Берасцейскае, Ковенскае і Шавельскае староствы.\nДзейнасць Радзівіла як вялікага рэфарматара карэнным чынам паўплывала на рэлігійнае і культурнае жыццё свайго часу.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%96%D0%BA%D0%B0%D0%BB%D0%B0%D0%B9_%D0%A0%D0%B0%D0%B4%D0%B7%D1%96%D0%B2%D1%96%D0%BB_%D0%A7%D0%BE%D1%80%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Miko%C5%82aj_Radziwi%C5%82%C5%82_Czarny.JPG/150px-Miko%C5%82aj_Radziwi%C5%82%C5%82_Czarny.JPG"},{"id":"27918","type":"good","language_code":"be","title":"Сцяг Беларусі","summary":"Дзяржа́ўны сцяг Рэспу́блікі Белару́сь, дапушчальны варыянт Дзяржаўны флаг Рэспублікі Беларусь — чырвона-зялёны сцяг з белым і чырвоным арнаментным малюнкам каля дрэўка. Бягучы дызайн быў уведзены ў 2012 годзе Дзяржаўным камітэтам па стандартызацыі Рэспублікі Беларусь і адаптаваны з агульным выглядам сцяга, зацверджаным на рэферэндуме мая 1995 года. Гэта мадыфікацыя сцяга БССР 1951 года аўтарства Мікалая Гусева, які выкарыстоўваўся ў той час, калі краіна была адной з рэспублік Савецкага Саюза. Зменамі, унесенымі ў сцяг савецкай эпохі былі: выдаленне знакаў камунізму (сярпа, молата і чырвонай зоркі) і «пераварочванне» колераў арнаменту з белага на чырвоным да чырвонага на белым. Ад рэферэндуму 1995 года стварыліся некалькі сцягоў, якія выкарыстоўваюцца ўрадавымі чыноўнікамі і ведамствамі, зробленыя паводле ўзору дзяржаўнага сцяга.\nГэтая канструкцыя замяніла гістарычны бела-чырвона-белы сцяг, які выкарыстоўваўся Беларускай Народнай Рэспублікай у 1918 годзе, перш чым Беларусь стала адной з савецкіх рэспублік, і быў вернуты пасля аднаўлення незалежнасці ў 1991 годзе. Бела-чырвона-белы сцяг надалей выкарыстоўваецца нацыянальна скіраванай часткай грамадства Беларусі, шэрагам грамадскіх арганізацый, у т. л. у акцыях пратэсту супраць рэжыму Аляксандра Лукашэнкі, а таксама беларускай дыяспарай.","url":"https://be.wikipedia.org/wiki/%D0%A1%D1%86%D1%8F%D0%B3_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Flag_of_Belarus.svg/150px-Flag_of_Belarus.svg.png"},{"id":"28115","type":"good","language_code":"be","title":"Нерон","summary":"Неро́н Кла́ўдзій Цэ́зар А́ўгуст Герма́нік (лац.: Nero Claudius Caesar Augustus Germanicus), імя пры нараджэнні — Луцый Даміцый Агенабарб (лац.: Lucius Domitius Ahenobarbus), з 50 па 54 год — Нерон Клаўдзій Цэзар Друз Германік (лац.: Nero Claudius Drusus Germanicus), найбольш вядомы пад іменем Нерон, (15 снежня 37 — 9 чэрвеня 68) — старажытнарымскі імператар з 13 кастрычніка 54 года, апошні з дынастыі Юліяў-Клаўдзіяў.\nТаксама прынцэпс Сената, трыбун (лац.: Tribuniciae potestatis), Бацька айчыны (лац.: Pater patriae), Вялікі пантыфік (лац.: Pontifex Maximus) (з 55 года), пяцікратны консул (55, 57, 58, 60 і 68 гадоў).\nПоўны тытул на момант смерці:\nImperator Nero Claudius Caesar Augustus Germanicus, Pontifex Maximus, Tribuniciae potestatis XIV, Imperator XIII, Consul V, Pater Patriae (Нерон Клаўдзій Цэзар Аўгуст Германік, Вялікі пантыфік, надзелены ўладай трыбуна 14 раз, уладай імператара 13 раз, пяцікратны консул, Бацька айчыны).\nПадчас яго праўлення ён засяродзіў вялікую частку сваёй увагі на дыпламатыі і гандлі, паспрабаваў павялічыць ролю Рыма як культурнай сталіцы імперыі шляхам стварэння і прасоўвання розных тэатраў і спартыўных спаборніцтваў. Валадаранне Нерона адзначана дыпламатычнымі і ваеннымі поспехамі ў барацьбе з Парфянскай імперыяй, прыгнечаннем паўстання брытанцаў (60-61) і паляпшэннем адносін з Грэцыяй.\nВаладаранне Нерона звычайна асацыіруецца з тыраніяй і экстравагантнасцю. Ён запомніўся серыяй сістэматычных забойстваў, у тым ліку яго ўласнай маці і яе 4 братоў, і асабліва шырока распаўсюджаным перакананнем, што ў той час, як гарэў Рым, ён музіцыраваў на сваёй ліры, а таксама як бязлітасны ганіцель хрысціян. Гэтыя ўяўленні заснаваны галоўным чынам на працах гісторыкаў Тацыта, Светонія і Дыяна Касія. Мала якая са старажытных крыніц, якія захаваліся да нашых часоў, апісвае яго станоўча, хоць ёсць некаторыя, якія гавораць аб яго велізарнай папулярнасці сярод рымскага народа, асабліва на Усходзе.\nПраўдападобнасць дакументаў, якія пералічваюць тыранічныя акты Нерона, з'яўляецца сёння спрэчнай. Аддзяліць факты ад выдумкі ў дачыненні да класічных твораў можа быць складаным і нават немагчымым.","url":"https://be.wikipedia.org/wiki/%D0%9D%D0%B5%D1%80%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Nero_pushkin.jpg/150px-Nero_pushkin.jpg"},{"id":"299256","type":"good","language_code":"be","title":"Корань","summary":"Корань расліны\nКорань, лінгвістыка\nКорань, матэматыка\nВёска Корань, Гайненскі сельсавет","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%BE%D1%80%D0%B0%D0%BD%D1%8C","thumbnail_url":null},{"id":"30003","type":"good","language_code":"be","title":"Соф’я Гальшанская","summary":"Соф’я Андрэеўна Гальшанская (польск.: Zofia Holszańska; каля 1405 — 21 верасня 1461, Кракаў) — князёўна з роду Гальшанскіх, каралева польская, з 1422 года чацвёртая і апошняя жонка караля польскага Уладзіслава II Ягайлы.\nПерад тым як выйсці замуж за караля, Соф’я перайшла з праваслаўя ў каталіцтва. Была каранавана ў 1424 годзе. Разам з мужам дамагалася замацавання польскага трона за сваім сынам Уладзіславам. Пасля смерці Ягайлы 1 чэрвеня 1434 года Уладзіслаў стаў каралём, але Соф’я так і не стала рэгентам. У 1440 годзе Уладзіслаў стаў таксама каралём Венгрыі, а малодшы сын Казімір — вялікім князем літоўскім.\nПасля гібелі старэйшага сына ў бітве пад Варнай 10 лістапада 1444 года Соф’я адстойвала права на пасад Казіміра, які, па патрабаванні маці, 25 чэрвеня 1447 года быў каранаваны на польскі трон.\nВыступіла ініцыятарам першага перакладу Бібліі на польскую мову, вядомага як Біблія каралевы Соф’і.","url":"https://be.wikipedia.org/wiki/%D0%A1%D0%BE%D1%84%E2%80%99%D1%8F_%D0%93%D0%B0%D0%BB%D1%8C%D1%88%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/9/97/Sonka_small.png"},{"id":"309548","type":"good","language_code":"be","title":"Гліцэрый","summary":"Гліцэ́рый (лац.: Glycerius) — імператар Заходняй Рымскай імперыі, які кіраваў у 473—474 гадах.\nПра яго паходжанне і сям'ю нічога не вядома. Гліцэрый быў узведзены на прастол Заходняй Рымскай імперыі пры падтрымцы ваеннага магістра Гундабада, які быў бургундам. Аднак новы кіраўнік так і не быў прызнаны ўсходнім рымскім імператарам Львом I Макелам, які спрыяў таму, што Юлій Непат, пляменнік імператарскай жонкі, зрынуў Гліцэрыя. Потым былы імператар стаў епіскапам далмацыйскага горада Салона. Далейшы яго лёс невядомы.","url":"https://be.wikipedia.org/wiki/%D0%93%D0%BB%D1%96%D1%86%D1%8D%D1%80%D1%8B%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Glicerio_-_MNR_Palazzo_Massimo.jpg/150px-Glicerio_-_MNR_Palazzo_Massimo.jpg"},{"id":"31053","type":"good","language_code":"be","title":"Зоська Верас","summary":"Зо́ська Ве́рас, сапр.: Людві́ка Анто́наўна Сіві́цкая-Во́йцік (18 (30) верасня 1892, пас. Мяджыбаж, цяпер Лятычаўскі раён, Хмяльніцкая вобласць, Украіна — 8 кастрычніка 1991, Вільнюс) — беларуская пісьменніца і грамадскі дзеяч.","url":"https://be.wikipedia.org/wiki/%D0%97%D0%BE%D1%81%D1%8C%D0%BA%D0%B0_%D0%92%D0%B5%D1%80%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/%D0%97%D0%BE%D1%81%D1%8C%D0%BA%D0%B0_%D0%92%D0%B5%D1%80%D0%B0%D1%81._1914.jpg/150px-%D0%97%D0%BE%D1%81%D1%8C%D0%BA%D0%B0_%D0%92%D0%B5%D1%80%D0%B0%D1%81._1914.jpg"},{"id":"310838","type":"good","language_code":"be","title":"Каралеўскія батанічныя сады К’ю","summary":"Карале́ўскія батані́чныя сады́ К'ю (англ.: Royal Botanic Gardens, Kew), або Сады К'ю (англ.: Kew Gardens) — комплекс батанічных садоў і аранжарэй плошчай 132 гектара у паўднёва-заходняй частцы Лондана паміж Рычмандам і К'ю, гістарычны паркавы ландшафт XVIII—XX стагоддзяў. Сады створаны ў 1759 годзе, у 2009 годзе адзначалася 250-годдзе з дня іх заснавання. Дырэктарам садоў у 2012 годзе стаў Рычард Дэверэл, які змяніў на гэтай пасадзе Стывена Хопера. «Каралеўскія батанічныя сады К'ю» — гэта таксама афіцыйная назва арганізацыі, якая кіруе садамі ў К'ю і садамі ў Сусексе, Уэйкхерст Плэйс.\nКаралеўскія батанічныя сады К'ю — сусветна прызнаны батанічны даследчы і навучальны цэнтр з 746 супрацоўнікамі, даходам 57,2 млн фунтаў стэрлінгаў за фінансавы год, які скончыўся 31 сакавіка 2015 года, і з 1,53 млн наведвальнікаў за той жа год. Сады фінансуюцца Дэпартаментам па справах навакольнага асяроддзя, харчавання і сельскай гаспадаркі (англ.: Defra).\nУ садах К'ю знаходзіцца самая вялікая ў свеце калекцыя жывых раслін. Больш за 30 000 раслін растуць у садах, а другі па велічыні гербарый у свеце ўключае 7 млн узораў. Бібліятэка скадаецца са звыш 750 000 тамоў і звыш 175 000 малюнкаў раслін. Сады К'ю выдаюць Index Kewensis — батанічны наменклатурны даведнік, у якім рэгіструюцца ўсе апублікаваныя батанічныя назвы насенных раслін рангам ад роду і ніжэй; выпускаецца таксама штоквартальны навуковы часопіс Kew Bulletin.\nУ садах знаходзіцца шэраг славутасцей . У 2003 годзе сады ўключаны ў спіс Сусветнай спадчыны ЮНЕСКА.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%B0%D0%BB%D0%B5%D1%9E%D1%81%D0%BA%D1%96%D1%8F_%D0%B1%D0%B0%D1%82%D0%B0%D0%BD%D1%96%D1%87%D0%BD%D1%8B%D1%8F_%D1%81%D0%B0%D0%B4%D1%8B_%D0%9A%E2%80%99%D1%8E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Kew.gardens.palm.house.london.arp.jpg/150px-Kew.gardens.palm.house.london.arp.jpg"},{"id":"3135","type":"good","language_code":"be","title":"Вашынгтон","summary":"Вашынгто́н (англ.: Washington, D.C.) — горад, сталіца Злучаных Штатаў Амерыкі. Афіцыйная назва — акру́га Калу́мбія, з'яўляецца самастойнай тэрыторыяй, якая не ўваходзіць ні ў адзін са штатаў. Горад быў заснаваны ў 1791 годзе і названы ў гонар Джорджа Вашынгтона, першага амерыканскага прэзідэнта. З 1871 года Вашынгтон разам з Джорджтаўнам і шэрагам іншых абласцей аб'яднаны ў федэральную акругу Калумбія (англ.: District of Columbia, скарочана D.C.), межы якой супадаюць з горадам, таму амерыканцы, каб не блытаць горад з аднайменным штатам на паўночным захадзе краіны, у гутарковай мове звычайна завуць горад «Дзі-Сі» ці «Вашынгтон Дзі-Сі».\nГорад размешчаны на паўночным беразе ракі Патомак, мяжуе са штатам Вірджынія на паўднёвым захадзе і штатам Мэрыленд з усіх іншых бакоў. Сталае насельніцтва горада складае 601 723 чалавек; з-за прыезду жыхароў прыгараднай зоны падчас працоўнага тыдня яно павялічваецца да аднаго мільёна. Насельніцтва вашынгтонскай агламерацыі, часткай якой з'яўляецца горад, складае 5,4 млн чалавек; па гэтым паказчыку агламерацыя займае восьмае месца ў краіне.\nУ Вашынгтоне знаходзяцца галоўныя прадстаўніцтвы ўсіх трох галін федэральнай улады, уключаючы рэзідэнцыю Прэзідэнта ЗША ў Белым доме, а таксама мноства помнікаў і музеяў агульнанацыянальнага значэння. У горадзе размяшчаюцца штаб-кватэры Сусветнага банка, Міжнароднага валютнага фонду, Арганізацыі амерыканскіх дзяржаў, Міжамерыканскага банка развіцця, Панамерыканскай арганізацыі аховы здароўя.\nВашынгтонам кіруе муніцыпальны савет з 13 чалавек на чале з мэрам. Аднак Кангрэс ЗША мае вярхоўную ўладу над горадам і можа адмяняць законы, прынятыя саветам. Таму жыхары горада маюць менш правоў у самакіраванні, чым жыхары штатаў. У акругі ёсцьдэлегат у Палаце прадстаўнікоў амерыканскага Кангрэса, які не мае права голасу, але няма сваіх прадстаўнікоў у Сенаце. Да ратыфікацыі дваццаць трэцяй папраўкі да Канстытуцыі ЗША ў 1961 годзе жыхары акругі таксама не мелі права голасу на прэзідэнцкіх выбарах.\nДэвіз горада: лац.: Justitia Omnibus (англ.: Justice for All, Правасуддзе для ўсіх).","url":"https://be.wikipedia.org/wiki/%D0%92%D0%B0%D1%88%D1%8B%D0%BD%D0%B3%D1%82%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Flag_of_the_District_of_Columbia.svg/150px-Flag_of_the_District_of_Columbia.svg.png"},{"id":"3226","type":"good","language_code":"be","title":"Лондан","summary":"Ло́ндан (англ.: London [ˈlʌndən] , лац.: Londinium) — сталіца Злучанага Каралеўства Вялікабрытаніі і Паўночнай Ірландыі, а таксама Англіі, найбуйнейшы горад на Брытанскіх астравах. Плошча мегаполіса складае 1706,8 км². Насельніцтва больш за 8 млн чал. Паводле колькасці насельніцтва Лондан займае 18-е месца ў свеце, 2-е ў Еўропе, і 1-е ў Вялікабрытаніі. Адлегласць па прамой паміж Лонданам і Мінскам — 1 924 км.\nЛондан — адзін з вядучых глабальных гарадоў, нароўні з Нью-Ёркам — найбуйнейшы сусветны фінансавы цэнтр. ВУП на душу насельніцтва 5-ы ў свеце і 1-ы ў Еўропе.\nЛондан іграе вядучую ролю ў палітычным, эканамічным і культурным жыцці Вялікабрытаніі. У горадзе знаходзіцца міжнародны аэрапорт Хітроў, адзін з буйнейшых у свеце, рачны порт на рацэ Тэмзе, шматлікія сусветна вядомыя славутасці: Вэстмінстэрскае абацтва, комплекс Вэстмінстэрскага палаца з гадзіннікавай вежай, сабор Святога Паўла, крэпасць Таўэр, Брытанскі музей і іншыя.\nЛондан размяшчаецца на нулявым мерыдыяне, які таксама часта завуць грынвіцкім (па назве раёна Грынвіч, які ён перасякае).\nГістарычным і адміністрацыйным цэнтрам Лондана з’яўляецца Вэстмінстэр. Дзелавы цэнтр горада размяшчаецца ў іншым раёне — Сіці. Абодва раёны маюць статус «сіці».\nЛонданскі метрапалітэн найстарэйшы ў свеце і адзін з найбуйнейшых.\nУ 2012 годзе горад 3-ці раз стаў гаспадаром Летніх Алімпійскіх Гульняў.","url":"https://be.wikipedia.org/wiki/%D0%9B%D0%BE%D0%BD%D0%B4%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/London_Montage_2016.png/150px-London_Montage_2016.png"},{"id":"322916","type":"good","language_code":"be","title":"Кваліфікацыя да чэмпіянату свету па снукеры 2014","summary":"Кваліфікацыя да чэмпіянату свету па снукеры 2014 праходзіла з 8 па 16 красавіка 2014 года ў міжнародным спартыўным цэнтры «Ponds Forge» у Шэфілдзе, Англія.\nЧэмпіянат уключаў у сябе чатыры кваліфікацыйныя раўнды, якія праводзіліся на працягу васьмі гульнявых дзён і ў якіх згулялі 112 удзельнікаў (105 прафесіянальных снукерыстаў і 7 аматараў). 16 пераможцаў апошняга кваліфікацыйнага раўнда трапілі ў  ў тэатры Крусібл, дзе да іх далучыліся 16 першых сеяных ігракоў, і, пачынаючы з 1/16 фіналу, яны ўсе гулялі на выбыванне.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B2%D0%B0%D0%BB%D1%96%D1%84%D1%96%D0%BA%D0%B0%D1%86%D1%8B%D1%8F_%D0%B4%D0%B0_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2014","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/7/76/%D0%9B%D0%B0%D0%B3%D0%B0%D1%82%D1%8B%D0%BF_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2014.png/150px-%D0%9B%D0%B0%D0%B3%D0%B0%D1%82%D1%8B%D0%BF_%D1%87%D1%8D%D0%BC%D0%BF%D1%96%D1%8F%D0%BD%D0%B0%D1%82%D1%83_%D1%81%D0%B2%D0%B5%D1%82%D1%83_%D0%BF%D0%B0_%D1%81%D0%BD%D1%83%D0%BA%D0%B5%D1%80%D1%8B_2014.png"},{"id":"323200","type":"good","language_code":"be","title":"Ціроль","summary":"Ціроль — тапонім і прозвішча.","url":"https://be.wikipedia.org/wiki/%D0%A6%D1%96%D1%80%D0%BE%D0%BB%D1%8C","thumbnail_url":null},{"id":"33068","type":"good","language_code":"be","title":"Уладзімір Васілевіч Тэраўскі","summary":"Уладзі́мір Васі́левіч Тэ́раўскі (Цяра́ўскі) (11 (23) лістапада 1871, мяст. Раманава, Слуцкі павет, Мінская губерня  — 10 лістапада 1938, Мінск, турма НКУС) — беларускі дырыжор, кампазітар, фалькларыст, царкоўнаслужыцель.","url":"https://be.wikipedia.org/wiki/%D0%A3%D0%BB%D0%B0%D0%B4%D0%B7%D1%96%D0%BC%D1%96%D1%80_%D0%92%D0%B0%D1%81%D1%96%D0%BB%D0%B5%D0%B2%D1%96%D1%87_%D0%A2%D1%8D%D1%80%D0%B0%D1%9E%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/2_terravski.jpg/150px-2_terravski.jpg"},{"id":"33311","type":"good","language_code":"be","title":"Эмілія Плятэр","summary":"Эмі́лія Пля́тэр (13 лістапада 1806, Вільня, Расійская імперыя — 23 снежня 1831, Юсціянава, Сейненскі павет, Расійская імперыя, зараз Лаздзіяйскі раён, Алітускі павет, Літва) — беларуская фалькларыстка, прадстаўніца шляхецкага роду і ўдзельніца паўстання 1830—1831 гадоў.\nВырасла ў маёнтку Ліксна Дынабургскага павета Беларуска-Віцебскай губерні, дзе цікавілася і збірала фальклор. Падчас паўстання ў Польшчы, Беларусі і Літве ўзначаліла невялікі паўстанцкі атрад, удзельнічала ў некалькіх баях, атрымала званне капітана ў паўстанцкіх войсках. Пад канец паўстання яна захварэла і памерла.\nНягледзячы на тое, што яна не прымала ўдзелу ў якіх-небудзь значных бітвах, яе гісторыя атрымала шырокае распаўсюджанне і натхніла шэраг літаратурных і мастацкіх твораў. Лічыцца, што яе постаць увасабляе падвойны пратэст: як супраць іншаземнага прыгнёту, так і супраць традыцыйнай жаночай ролі.","url":"https://be.wikipedia.org/wiki/%D0%AD%D0%BC%D1%96%D0%BB%D1%96%D1%8F_%D0%9F%D0%BB%D1%8F%D1%82%D1%8D%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Emilia_Plater.PNG/150px-Emilia_Plater.PNG"},{"id":"3336","type":"good","language_code":"be","title":"Стакгольм","summary":"Стакго́льм (шведск.: Stockholm ; шведскае вымаўленнеˈstɔkːˈhɔlm, ˈstɔkːˈɔlm, ˈstɔkːɔlm) — сталіца і найбуйнейшы горад Швецыі. Размешчаны на ўсходзе краіны, паміж возерам Меларэн і Балтыйскім морам. Гістарычна істотным аказалася геаграфічнае размяшчэнне горада на 14 астравах паўднёва-ўсходняга ўзбярэжжа Швецыі.\nСтакгольм з’яўляецца культурным, палітычным і эканамічным цэнтрам Швецыі. Тут знаходзяцца галоўная рэзідэнцыя шведскага караля, шведскага ўрада і парламента. У горадзе пражывае каля 22 % насельніцтва краіны. У 2008 годзе амерыканскі часопіс Foreign Policy склаў спіс гарадоў, якія іграюць найбольш значную ролю ў міжнародных інтэграцыйных адносінах, — «Global Cities Index» — у якім Стакгольм займаў 24-е месца ў свеце, 10-е ў Еўропе і першае ў Скандынавіі. Размешчаны на радзе астравоў, горад вядомы сваёй прыгажосцю, выдатнай архітэктурай і шматлікімі паркамі. Гэтыя і іншыя фактары далі падставу назваць Стакгольм «Паўночнай Венецыяй» і «Каралевай Меларэна».\nУ горадзе знаходзіцца вялікая колькасць музеяў, шэраг тэатраў і вышэйшых навучальных устаноў. Тут праводзяцца шматлікія фестывалі і спартыўныя спаборніцтвы як нацыянальнага, так і міжнароднага ўзроўню. Стакгольм — другі пасля Капенгагена горад Скандынавіі па колькасці наведвальнікаў (каля 1 млн турыстаў штогод).\nНа гербе Стакгольма адлюстрован заступнік горада Эрык IX Святы.","url":"https://be.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BA%D0%B3%D0%BE%D0%BB%D1%8C%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Flag_of_Stockholm.svg/150px-Flag_of_Stockholm.svg.png"},{"id":"337097","type":"good","language_code":"be","title":"Міжнародны адказны купон","summary":"Міжнаро́дны адка́зны купо́н, скарочана МАК (фр.: coupon-réponse international, CRI; англ.: international reply coupon, IRC) — купон, які быў створаны Сусветным паштовым саюзам (СПС) для абмену на знакі паштовай аплаты у дзяржавах-членах СПС. Купон абменьваецца на пошце адпраўшчыкам ліста за мяжу на адну або болей паштовых марак для аплаты мінімальнага паштовага збору.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%96%D0%B6%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B_%D0%B0%D0%B4%D0%BA%D0%B0%D0%B7%D0%BD%D1%8B_%D0%BA%D1%83%D0%BF%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/IRC_from_Belarus%2C_2016_%282%29.jpg/150px-IRC_from_Belarus%2C_2016_%282%29.jpg"},{"id":"351848","type":"good","language_code":"be","title":"Вялікая Усходнеазіяцкая канферэнцыя","summary":"Вялі́кая Усхо́днеазія́цкая канферэ́нцыя (Канферэ́нцыя Вялі́кай Усхо́дняй А́зіі, Такі́йская канферэ́нцыя; яп.: 大東亞會議, сучаснымі іерогліфамі — 大東亜会議) — саміт, які праходзіў у Токіа з 5 па 6 лістапада 1943 года. У канферэнцыі прынялі ўдзел прадстаўнікі сямі дзяржаў-членаў Вялікай Усходнеазіяцкай сферы ўзаемнага росквіту на чале з Японскай імперыяй.\nГалоўнай задачай канферэнцыі, арганізатарам якой выступіла Японія, было падкрэсленне ролі Японіі як «вызваліцеля» Азіі ад заходняга каланіялізму і лідара сярод краін Усходняй Азіі. У сутнасці, канферэнцыя была мерапрыемствам дзяржаў, прадстаўнікі якіх былі запрошаны ў Токіа, якія знаходзіліся ў залежнасці ад Японіі ці былі акупаваны Узброенымі сіламі Японіі, і толькі дзве з іх — Маньчжоу-го і Тайланд — мелі дыпламатычнае прызнанне з боку хоць бы некалькіх дзяржаў за выключэннем краін «восі» і іх саюзнікаў (у прыватнасці, Маньчжоу-го прызналі Сальвадор і Дамініканская Рэспубліка, а Тайланд, больш за тое, уваходзіў у склад Лігі Нацый).","url":"https://be.wikipedia.org/wiki/%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D0%B0%D1%8F_%D0%A3%D1%81%D1%85%D0%BE%D0%B4%D0%BD%D0%B5%D0%B0%D0%B7%D1%96%D1%8F%D1%86%D0%BA%D0%B0%D1%8F_%D0%BA%D0%B0%D0%BD%D1%84%D0%B5%D1%80%D1%8D%D0%BD%D1%86%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Greater_East_Asia_Conference_Map.PNG/150px-Greater_East_Asia_Conference_Map.PNG"},{"id":"356339","type":"good","language_code":"be","title":"Цытазоль","summary":"Цытазо́ль (англ.: cytosol, паходзіць ад грэч. κύτος — клетка і англ.: sol ад лац.: solutio — раствор) — вадкае змесціва клеткі. Большую частку цытазолю займае ўнутрыклеткавая вадкасць. Цытазоль разбіваецца на кампартменты пры дапамозе разнастайных мембран. У эўкарыётаў цытазоль размяшчаецца пад плазматычнай мембранай і з'яўляецца часткай цытаплазмы, у якую, апроч цытазоля, уваходзяць мітахондрыі, пластыды і іншыя арганелы, але не вадкасць, якая змяшчаецца ў іх, і ўнутраныя структуры. Такім чынам, цытазоль уяўляе сабой вадкі матрыкс, які атачае арганелы. У пракарыётаў большая частка хімічных рэакцый метабалізму адбываецца ў цытазолі, і толькі невялікая іх частка адбываецца ў мембранах і перыплазматычнай прасторы. У эўкарыётаў, хоць многія рэакцыі працякаюць у арганелах, некаторыя рэакцыі адбываюцца ў цытазолі. \nХімічна цытазоль уяўляе сабой складаную сумесь рэчываў, раствораных у вадкасці. Хоць большая частка цытазоля прадстаўлена вадой, яго структура і ўласцівасці ўнутры клетак вывучаны недастаткова. Канцэнтрацыі іонаў, такіх як катыёны калію і натрыю, адрозніваюцца ў цытазолі і пазаклетачнай вадкасці. Гэта розніца канцэнтрацый істотная для такіх працэсаў, як осмарэгуляцыя, перадача сігналу і генерацыя патэнцыялу дзеяння ва ўзбудлівых клетках, такіх як эндакрынныя, нервовыя і мышачныя клеткі. У цытазолі таксама ўтрымліваецца шмат макрамалекул, якія могуць змяняць паводзіны малекул пасродкам эфекту цеснаты макрамалекул (англ.: Macromolecular crowding). \nХоць раней цытазоль разглядалі як просты раствор малекул, ён мае некалькі ўзроўняў арганізацыі. Сярод градыенты канцэнтрацый іонаў (напрыклад, кальцыю), буйныя ферментатыўныя комплексы, якія ўзаемадзейнічаюць адзін з адным і ажыццяўляюць разнастайныя хімічныя рэакцыі, а таксама бялковыя комплексы накшталт карбаксісом і пратэасом, якія змяшчаюць у сабе частку цытазоля.","url":"https://be.wikipedia.org/wiki/%D0%A6%D1%8B%D1%82%D0%B0%D0%B7%D0%BE%D0%BB%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Crowded_cytosol.png/150px-Crowded_cytosol.png"},{"id":"358113","type":"good","language_code":"be","title":"Марк Аўрэлій Кар","summary":"Марк Аўрэ́лій Кар (лац.: Marcus Aurelius Carus), больш вядомы ў рымскай гістарыяграфіі як Кар — рымскі імператар, які кіраваў у 282—283 гадах.\nКар паходзіў, па ўсёй бачнасці, з Нарбонскай Галіі. Падчас кіравання імператара Проба ён займаў пасаду прэфекта прэторыя. У 282 годзе Кар быў абвешчаны імператарам войскамі Рэцыі і Норыка. Ён разграміў сарматаў і квадаў на дунайскай мяжы, а потым здабыў перамогу над персамі ў Месапатаміі. Аднак пасля ўзяцця персідскай сталіцы Ктэсіфона і пераправы на процілеглы бераг Тыгра Кар сканаў у сваім намёце. Сыны Кара Карын і Нумерыян сталі яго наступнікамі.\nКар насіў наступныя пераможныя тытулы: «Персідскі Вялікі» і «Германскі Вялікі» з 283 года.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D0%BA_%D0%90%D1%9E%D1%80%D1%8D%D0%BB%D1%96%D0%B9_%D0%9A%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Caro_-_dritto_aureo.jpg/150px-Caro_-_dritto_aureo.jpg"},{"id":"359807","type":"good","language_code":"be","title":"Жаўрук-смяцюх","summary":"Жаўру́к-смяцю́х, ці Чуба́ты жа́варанак (Galerida cristata) — від птушак з сямейства жаваранкавых. Яго найбольш яскравым адрозненнем ад іншых прадстаўнікоў жаваранкавых з’яўляецца наяўнасць адносна вялікага чубка з пер’я на галаве. Гэты від распаўсюджаны пераважна ў Еўропе, але сустракаецца ў Паўночнай Афрыцы, некаторых рэгіёнах Заходняй, Паўднёвай і Усходняй Азіі.","url":"https://be.wikipedia.org/wiki/%D0%96%D0%B0%D1%9E%D1%80%D1%83%D0%BA-%D1%81%D0%BC%D1%8F%D1%86%D1%8E%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Crested_Lark_%28Galerida_cristata%29_at_Sultanpur_I_Picture_118.jpg/150px-Crested_Lark_%28Galerida_cristata%29_at_Sultanpur_I_Picture_118.jpg"},{"id":"41083","type":"good","language_code":"be","title":"Кніганошы","summary":"Кнігано́шы (літ.: knygnešiai) у Літве́ — феномен літоўскай гісторыі XIX ст., людзі, якія ў час абмежаванняў літоўскага друку ў Расійскай імперыі (1864—1904), нелегальна прывозілі і распаўсюджвалі забароненыя законам лацінкавыя кнігі на літоўскай мове.\nРух кніганошаў быў важнай часткай барацьбы за захаванне ўласнай самабытнасці і складовай часткай літоўскага нацыянальна-вызваленчага руху другой паловы ХІХ — пачатку ХХ стст.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%BD%D1%96%D0%B3%D0%B0%D0%BD%D0%BE%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Knygnesys.jpg/150px-Knygnesys.jpg"},{"id":"41579","type":"good","language_code":"be","title":"Ігнат Цярэнцьевіч Буйніцкі","summary":"Ігна́т Цярэ́нцьевіч Буйні́цкі (10 (22) жніўня 1861, в. Палівачы Празароцкай воласці, цяпер Глыбоцкі раён — 9 (22) верасня 1917) — беларускі акцёр, рэжысёр, тэатральны дзеяч, стваральнік нацыянальнага прафесійнага тэатра, удзельнік літаратурнага жыцця.\nЯшчэ пры жыцці яго называлі бацькам беларускага тэатра. Ігнат Буйніцкі ўпершыню вывеў «мужыцкі» танец на сцэну, як выканаўца і пастаноўшчык паказаў невычарпальныя магчымасці і прыгажосць беларускіх народных танцаў. Як драматычны акцёр выступаў пераважна ў характарных ролях, умела выяўляў гумар і тонкую іронію. У сваёй музычна-тэатральнай дзейнасці ён працягваў развіваць на больш высокім прафесійным узроўні традыцыі тэатра В. Дуніна-Марцінкевіча.","url":"https://be.wikipedia.org/wiki/%D0%86%D0%B3%D0%BD%D0%B0%D1%82_%D0%A6%D1%8F%D1%80%D1%8D%D0%BD%D1%86%D1%8C%D0%B5%D0%B2%D1%96%D1%87_%D0%91%D1%83%D0%B9%D0%BD%D1%96%D1%86%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Ihnat_Bujnicki.jpg/150px-Ihnat_Bujnicki.jpg"},{"id":"41777","type":"good","language_code":"be","title":"Змітро Іванавіч Вішнявецкі","summary":"Князь Дзмі́трый Іва́навіч Вішняве́цкі, або Змітро Іванавіч Вішнявецкі (укр.: Ба́йда-Вишневе́цький; каля 1517 — 1564, паводле іншых звестак 1563), Канстанцінопаль) — валынскі праваслаўны магнат з роду Вішнявецкіх. Валодаў шырокімі землямі ў Крамянецкім павеце, у тым ліку радавой рэзідэнцыяй у мястэчку Вішнявец. З 1547 г. — дзяржаўца ванячыцкі. З 1551 г. — староста чаркаскі і канеўскі Вялікага Княства Літоўскага.\nАдзін з кіраўнікоў барацьбы запарожскіх казакоў супраць крымскіх татар, туркаў і малдаўскіх гаспадароў, бараніў межы Вялікага Княства Літоўскага на поўдні.","url":"https://be.wikipedia.org/wiki/%D0%97%D0%BC%D1%96%D1%82%D1%80%D0%BE_%D0%86%D0%B2%D0%B0%D0%BD%D0%B0%D0%B2%D1%96%D1%87_%D0%92%D1%96%D1%88%D0%BD%D1%8F%D0%B2%D0%B5%D1%86%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Dmytro_Vyshnevetsky_%28Baida%29.png/150px-Dmytro_Vyshnevetsky_%28Baida%29.png"},{"id":"420308","type":"good","language_code":"be","title":"Лабірынт фаўна","summary":"«Лабіры́нт фа́ўна» (ісп.: El Laberinto del Fauno) — іспанска-мексіканскі фільм у жанры цёмнага фэнтэзі, зняты ў 2006 годзе мексіканскім кінарэжысёрам Гільерма дэль Тора па ўласным сцэнарыі. Галоўныя ролі ў фільме выканалі Івана Бакера, Сержы Лопес, Марыбэль Верду, Даг Джонс, Арыядна Хіль і Алекс Ангула.\nДзеянне фільма адбываецца ў Іспаніі ў маі — чэрвені 1944 года, праз пяць гадоў пасля Грамадзянскай вайны, у пачатку франкісцкага перыяду. Змрочная рэальнасць пераплятаецца з не менш змрочным і небяспечным чароўным светам. Гісторыя разварочваецца вакол зарослага закінутага лабірынта і загадкавага фаўна, якога сустракае галоўная гераіня фільма — Афелія. Тым часам як яе айчым палюе на іспанскіх партызан, што змагаюцца супраць рэжыму, а цяжарная маці ўсё больш жорстка пакутуе з-за хваробы, Афелія сустракае дзіўных міфічных істот, якія праводзяць яе праз шэраг выпрабаванняў. \nПрэм’ера карціны адбылася 27 мая 2006 года ў межах конкурснай праграмы 59-га Канскага кінафестывалю, дзе фільм быў ушанаваны 22-хвіліннай авацыяй стоячы, адной з самых працяглых авацый у гісторыі кінафестывалю. У шырокім пракаце фільм упершыню з’явіўся 11 кастрычніка 2006 года ў Іспаніі, пасля чаго 20 кастрычніка — у Мексіцы. Амерыканская прэм’ера фільма адбылася 29 снежня 2006 года. Пры бюджэце ў 19 млн долараў фільм сабраў у сусветным пракаце 83,8 млн. \n«Лабірынт фаўна» атрымаў прызнанне крытыкаў, якія ўсхвалялі рэжысёра за майстарскае змяшанне жанраў ваеннай драмы і цёмнага фэнтэзі, а таксама за тонкае перапляценне рэальнага і казачнага светаў. Высокай ацэнкі ўдастоілася акцёрская ігра, праца кампазітара, аператара і мастака-пастаноўшчыка, а таксама спецыялістаў па візуальных эфектах. Фільм быў адзначаны больш чым сотняй узнагарод, сярод якіх дзевяць мексіканскіх прэмій «Арыэль», сем іспанскіх прэмій «Гоя», тры прэміі «Оскар» і тры прэміі «BAFTA». \nАўтар сцэнарыя і рэжысёр Гільерма дэль Тора сцвярджае, што ён лічыць гэтую гісторыю прытчай, якая ўзнікла пад уплывам казак. Паводле каментарыяў Дэль Тора «Лабірынт фаўна» тэматычна звязаны з яго ранейшым фільмам «Хрыбет д’ябла» (2001) і з’яўляецца яго духоўным пераемнікам.\nУ 2019 годзе выйшла навелізацыя фільма за аўтарствам Карнеліі Функе і Гільерма дэль Тора.","url":"https://be.wikipedia.org/wiki/%D0%9B%D0%B0%D0%B1%D1%96%D1%80%D1%8B%D0%BD%D1%82_%D1%84%D0%B0%D1%9E%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/c/c7/El_laberinto_del_fauno_%28poster%29.jpg/150px-El_laberinto_del_fauno_%28poster%29.jpg"},{"id":"42451","type":"good","language_code":"be","title":"Станіслаў Нікадзімавіч Булак-Балаховіч","summary":"Станісла́ў Нікадзі́мавіч Була́к-Балахо́віч (руск.: Станислав Никодимович Булак-Балахович, польск.: Stanisław Bułak-Bałachowicz; 22 (10) лютага 1883; в. Мейшты, цяпер Ігналінскі раён, Літва — 10 мая 1940; Варшава, цяпер Польшча) — беларускі, польскі і расійскі вайсковы дзеяч. Афіцэр кавалерыі Рускай імператарскай арміі, генерал-маёр Белай арміі, генерал Асобнага атрада БНР, камандзір добраахвотніцкіх атрадаў польскай арміі ў 1920 г., удзельнік грамадзянскай вайны ў Іспаніі на баку генерала Франка. Таксама вядомы як Бацька Булак-Балаховіч.","url":"https://be.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BD%D1%96%D1%81%D0%BB%D0%B0%D1%9E_%D0%9D%D1%96%D0%BA%D0%B0%D0%B4%D0%B7%D1%96%D0%BC%D0%B0%D0%B2%D1%96%D1%87_%D0%91%D1%83%D0%BB%D0%B0%D0%BA-%D0%91%D0%B0%D0%BB%D0%B0%D1%85%D0%BE%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Ba%C5%82achowicz.JPG/150px-Ba%C5%82achowicz.JPG"},{"id":"42707","type":"good","language_code":"be","title":"Налібоцкая пушча","summary":"Налібоцкая пушча, Налібоцкія лясы — найвялікшы лясны масіў у Беларусі, размешчаны ў басейнах правых прытокаў Нёмана — Заходняй Бярэзіны і Усы, ад Ашмянскага ўзвышша на поўначы да Мінскага ўзвышша на ўсходзе. Гэты абшар ад Міра да Валожына і ад Вішнева да Іўя займае каля 2000 км². У наш час пушча падзеленая паміж Валожынскім і Стаўбцоўскім раёнамі Мінскай вобласці, а таксама Навагрудскім, Карэліцкім і Іўеўскім раёнамі Гродзенскай вобласці. У культурным і гістарычным плане рэгіён спалучае славянскія, балцкія і яўрэйскія традыцыі.\nМеры дзеля аховы прыроды гэтых мясцін прымаюцца здаўна, а з 2005 года пушча ўвайшла ў склад рэспубліканскага ландшафтнага заказніка «Налібоцкі». Заказнік мае міжнародны статус ключавой батанічнай тэрыторыі і тэрыторыі рэгіянальнага значэння, важнай для птушак.","url":"https://be.wikipedia.org/wiki/%D0%9D%D0%B0%D0%BB%D1%96%D0%B1%D0%BE%D1%86%D0%BA%D0%B0%D1%8F_%D0%BF%D1%83%D1%88%D1%87%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Nalibotskaya_Pushcha.jpg/150px-Nalibotskaya_Pushcha.jpg"},{"id":"43959","type":"good","language_code":"be","title":"Фрыдрых Шылер","summary":"Фры́дрых Шы́лер, Іага́н Крыс́таф Фрыд́рых фон Шы́лер (ням.: Johann Christoph Friedrich von Schiller; 10 лістапада 1759, Марбах-на-Некары, герцагства Вюртэмберг (цяпер — у зямлі Бадэн-Вюртэмберг, Германія) — 9 мая 1805, Веймар, герцагства Саксен-Веймар (цяпер — у зямлі Цюрынгія) —  нямецкі паэт, філосаф, гісторык і драматург, прадстаўнік рамантычнага кірунку ў літаратуры. Увайшоў у гісторыю сусветнай літаратуры як палымяны абаронца чалавечай асобы. Цягам часу апошніх сямнаццаці гадоў яго жыцця (1788—1805), Шылер сябраваў з ужо вядомым і ўплывовым Іаганам Вольфгангам Гётэ, з якім ён абмяркоўваў пытанні па эстэтыцы і натхняў Гётэ на заканчэнне яго твораў, пакінутых у чарнавым варыянце. Гэты перыяд сяброўства двух паэтаў і іх літаратуразнаўчай палемікі ўвайшоў у нямецкую літаратуру пад назваю веймарскі класіцызм.\nСпадчына паэта захоўваецца і вывучаецца ў Архіве Гётэ і Шылера ў Веймары.","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%80%D1%8B%D0%B4%D1%80%D1%8B%D1%85_%D0%A8%D1%8B%D0%BB%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Friedrich_Schiller_by_Ludovike_Simanowiz.jpg/150px-Friedrich_Schiller_by_Ludovike_Simanowiz.jpg"},{"id":"44837","type":"good","language_code":"be","title":"Вуліца Карла Маркса","summary":"Вуліца Карла Маркса — назва вуліц на тэрыторыі краін былога СССР.","url":"https://be.wikipedia.org/wiki/%D0%92%D1%83%D0%BB%D1%96%D1%86%D0%B0_%D0%9A%D0%B0%D1%80%D0%BB%D0%B0_%D0%9C%D0%B0%D1%80%D0%BA%D1%81%D0%B0","thumbnail_url":null},{"id":"44839","type":"good","language_code":"be","title":"Савецкая вуліца","summary":"Савецкая вуліца — назва вуліц на тэрыторыі краін былога СССР.","url":"https://be.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B2%D0%B5%D1%86%D0%BA%D0%B0%D1%8F_%D0%B2%D1%83%D0%BB%D1%96%D1%86%D0%B0","thumbnail_url":null},{"id":"44846","type":"good","language_code":"be","title":"Фінскі заліў","summary":"Фі́нскі залі́ў (фінск.: Suomenlahti, эст.: Soome laht, шведск.: Finska viken, руск.: Финский залив) — заліў ва ўсходняй частцы Балтыйскага мора, абмывае берагі Фінляндыі, Расіі і Эстоніі. Заходняй мяжой заліва лічыцца ўяўная лінія паміж паўвостравам Ханка і мысам Пыызаспэа (знаходзіцца каля вострава Осмуссаар).\nПлошча Фінскага заліва — 29,5 тыс. км², даўжыня — 420 км, шырыня — ад 70 км у горле да 130 км у самай шырокай частцы, сярэдняя глыбіня — 38 м (максімальная 121 м).\nНа берагах заліва размешчаны некалькі гарадоў:\n\nУ Расіі: Санкт-Пецярбург (уключаючы Кранштат, Сестрарэцк, Зеленагорск, Ламаносаў, Пецяргоф), Прыморск, Сасновы Бор, Выбарг, Высоцк, Усць-Луга;\nУ Фінляндыі: Хельсінкі, Котка, Ханка;\nУ Эстоніі: Талін, Тойла, Сіламяэ, Нарва-Йыэсуу, Палдыскі;","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%96%D0%BD%D1%81%D0%BA%D1%96_%D0%B7%D0%B0%D0%BB%D1%96%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/%D0%9E%D1%82%D0%BB%D0%B8%D0%B2_%D0%B2_%D0%A4%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D0%BC_%D0%B7%D0%B0%D0%BB%D0%B8%D0%B2%D0%B5_%28%D0%9A%D0%BE%D0%BC%D0%B0%D1%80%D0%BE%D0%B2%D0%BE%29.JPG/150px-%D0%9E%D1%82%D0%BB%D0%B8%D0%B2_%D0%B2_%D0%A4%D0%B8%D0%BD%D1%81%D0%BA%D0%BE%D0%BC_%D0%B7%D0%B0%D0%BB%D0%B8%D0%B2%D0%B5_%28%D0%9A%D0%BE%D0%BC%D0%B0%D1%80%D0%BE%D0%B2%D0%BE%29.JPG"},{"id":"453882","type":"good","language_code":"be","title":"Філатэлістычная сумесь","summary":"Філатэлісты́чная су́месь — сукупнасць вялікай колькасці несартаваных або часткова сартаваных паштовых марак, іншага філатэлістычнага матэрыялу, якая мае агульную ўпакоўку і выстаўленая для аптовага продажу філатэлістам. Як правіла, прадавец пры гэтым пазначае яе вагу нета і/або прыблізную колькасць адзінак тавару. У англамоўнай літаратуры пазначаецца кілава́р, кі́ла-тава́р, кілава́рны тава́р, ма́ркі ў сто́ку (англ.: kiloware, kilo ware, boxlot, stamp mixture, bulk mixture, stock of stamps).","url":"https://be.wikipedia.org/wiki/%D0%A4%D1%96%D0%BB%D0%B0%D1%82%D1%8D%D0%BB%D1%96%D1%81%D1%82%D1%8B%D1%87%D0%BD%D0%B0%D1%8F_%D1%81%D1%83%D0%BC%D0%B5%D1%81%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Kilowaar.png/150px-Kilowaar.png"},{"id":"454325","type":"good","language_code":"be","title":"Чэрокі","summary":"Чэро́кі (саманазва: ᏣᎳᎩ, літаральна «сапраўдныя людзі») — індзейскі народ, карэнныя жыхары ЗША. Жывуць пераважна ў штатах Аклахома, Паўночная Караліна, Паўднёвая Караліна, Тэнесі, Джорджыя. Агульная колькасць (2010 г.) — 819 105 чал.Чэрокі — адзін з нешматлікіх паўночнаамерыканскіх карэнных народаў, які карыстаецца арыгінальнай пісьменнасцю, складзенай правадыром Секвоем каля 1821 г.","url":"https://be.wikipedia.org/wiki/%D0%A7%D1%8D%D1%80%D0%BE%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Cherokee_national_holiday2007.jpg/150px-Cherokee_national_holiday2007.jpg"},{"id":"45621","type":"good","language_code":"be","title":"Рэмбрант","summary":"Рэ́мбрант Ха́рменсзан ван Рэйн (нідэрл.: Rembrandt Harmenszoon van Rijn [ˈrɛmbrɑnt ˈɦɑrmə(n)soːn vɑn ˈrɛin], 15 ліпеня 1606, Лейдэн — 4 кастрычніка 1669) — галандскі жывапісец, рысавальшчык і афартыст; адзін з найбуйнейшых прадстаўнікоў галандскага барока і сусветнай мастацкай культуры.\nВялікі майстар святлаценю, найбуйнейшы прадстаўнік залатога веку галандскага жывапісу. Ён здолеў увасобіць у сваіх творах увесь спектр чалавечых перажыванняў з такой эмацыйнай насычанасцю, якой да яго не ведала выяўленчае мастацтва. Працы Рэмбранта, надзвычай разнастайныя па жанравай прыналежнасці, адкрываюць гледачу пазачасовы духоўны свет чалавечых перажыванняў і пачуццяў.","url":"https://be.wikipedia.org/wiki/%D0%A0%D1%8D%D0%BC%D0%B1%D1%80%D0%B0%D0%BD%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Rembrandt_Self-portrait_%28Kenwood%29.jpg/150px-Rembrandt_Self-portrait_%28Kenwood%29.jpg"},{"id":"463951","type":"good","language_code":"be","title":"Іван Іванавіч Дубасаў","summary":"Іва́н Іва́навіч Дуба́саў (руск.: Иван Иванович Дубасов; 30 лістапада 1897, пасёлак Адзінцова (цяпер горад), Маскоўская губерня, Расійская імперыя — 15 сакавіка 1988, Масква, РСФСР, СССР) — рускі савецкі мастак і гравёр.\nГалоўны мастак Дзяржзнака (1932—1971), заслужаны дзеяч мастацтваў РСФСР (1959). Распрацоўваў эскізы і арыгіналы многіх савецкіх грашовых знакаў, дзяржаўных узнагарод і паштовых марак на працягу некалькіх дзесяцігоддзяў. Узнагароджаны ордэнамі Леніна, Працоўнага Чырвонага Сцяга, «Знак Пашаны», шэрагам медалёў.","url":"https://be.wikipedia.org/wiki/%D0%86%D0%B2%D0%B0%D0%BD_%D0%86%D0%B2%D0%B0%D0%BD%D0%B0%D0%B2%D1%96%D1%87_%D0%94%D1%83%D0%B1%D0%B0%D1%81%D0%B0%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/6/61/Dubasov_Ivan.jpg/150px-Dubasov_Ivan.jpg"},{"id":"467707","type":"good","language_code":"be","title":"Мэцью Шэпард","summary":"Мэ́цью Уэ́йн Шэ́пард (англ.: Matthew Wayne Shepard, 1 снежня 1976, Каспер, Ваёмінг, ЗША — 12 кастрычніка 1998, Форт-Колінс, Каларада, ЗША) — амерыканскі студэнт, ахвяра злачынства на глебе нянавісці да гомасексуалаў, які стаў сімвалам барацьбы з гамафобіяй, гвалтам і забабонамі ў дачыненні да ЛГБТ-людзей. Яго забойства ў 1998 годзе выклікала шырокі рэзананс і прыцягнула ўвагу грамадскасці да праблем ЛГБТ-супольнасці. Пасля ў ЗША быў прыняты так званы «Акт Мэцью Шэпарда і Джэймса Бёрда-малодшага», які пашырыў заканадаўчае вызначэнне злачынства на глебе нянавісці.","url":"https://be.wikipedia.org/wiki/%D0%9C%D1%8D%D1%86%D1%8C%D1%8E_%D0%A8%D1%8D%D0%BF%D0%B0%D1%80%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/f/ff/Foto_student_Matthew_Shepar.jpg/150px-Foto_student_Matthew_Shepar.jpg"},{"id":"472166","type":"good","language_code":"be","title":"Першы фестываль біт-ансамбляў Мінска","summary":"Пе́ршы фестыва́ль біт-анса́мбляў Мі́нска (руск.: Первый фестиваль бит-ансамблей Минска) — беларускі рок-фестываль, які адбыўся 12—14 красавіка 1968 года ў актавай зале Мінскага радыётэхнічнага інстытута. Афіцыйнай мэтай фестывалю з’яўлялася папулярызацыя сучаснай эстраднай музыкі, лепшых яе выканаўцаў і эстэтычнае выхаванне моладзі. Паводле меркавання музычнага журналіста Віктара Сямашкі, мерапрыемства з’яўлялася першым рок-фестывалем у СССР. Музычны крытык Сяргей Будкін лічыць 12 красавіка 1968 года днём нараджэння рок-н-рола ў Беларусі.","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D1%88%D1%8B_%D1%84%D0%B5%D1%81%D1%82%D1%8B%D0%B2%D0%B0%D0%BB%D1%8C_%D0%B1%D1%96%D1%82-%D0%B0%D0%BD%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D1%8F%D1%9E_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/4/4e/%D0%9F%D0%B5%D1%80%D1%88%D1%8B_%D1%84%D0%B5%D1%81%D1%82%D1%8B%D0%B2%D0%B0%D0%BB%D1%8C_%D0%B1%D1%96%D1%82-%D0%B0%D0%BD%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D1%8F%D1%9E_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D0%B0.png/150px-%D0%9F%D0%B5%D1%80%D1%88%D1%8B_%D1%84%D0%B5%D1%81%D1%82%D1%8B%D0%B2%D0%B0%D0%BB%D1%8C_%D0%B1%D1%96%D1%82-%D0%B0%D0%BD%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D1%8F%D1%9E_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D0%B0.png"},{"id":"474587","type":"good","language_code":"be","title":"Кароткі фільм пра забойства","summary":"«Каро́ткі фільм пра забо́йства» (польск.: Krótki film o zabijaniu) — польскі псіхалагічны фільм, зняты ў 1987 годзе рэжысёрам Кшыштафам Кеслёўскім на аснове ўласнага сцэнарыя, напісанага ў суаўтарстве з Кшыштафам Пясевічам. Галоўныя ролі ў фільме выканалі Мірослаў Бака, Кшыштаф Глобіш і Ян Тэсаж.\n«Кароткі фільм пра забойства» з’яўляецца поўнаметражнай версіяй пятай часткі дзесяцісерыйнага тэлецыкла «Дэкалог», прысвечанага Дзесяці запаведзям. Фільм адпавядае пятай запаведзі паводле каталіцкай традыцыі: «Не забівай».\nПрэм’ера фільма ў Польшчы адбылася 11 сакавіка 1988 года і выклікала бурную рэакцыю крытыкаў. Карціна была ўспрынята як знак пратэсту супраць смяротнага пакарання, адмена якога стала прадметам грамадскіх дыскусій. Польскія крытыкі высока ацанілі мастацкія якасці фільма, у прыватнасці майстэрскую аператарскую працу Славоміра Ідзяка, аднак адзначалі і слабасці працы Кеслёўскага і Пясевіча, сярод якіх празмерная ідэалістычнасць постаці адваката.\n«Кароткі фільм пра забойства» стаў першым творам Кеслёўскага, які атрымаў шырокую вядомасць і прызнанне ў Заходняй Еўропе. У маі 1988 года фільм быў паказаны ў межах асноўнай конкурснай праграмы Канскага кінафестывалю, дзе ўдастоіўся Прыза журы і Прыза ФІПРЭСІ. У лістападзе таго ж года карціна была ўзнагароджана Еўрапейскай кінапрэміяй ў намінацыі Найлепшы еўрапейскі фільм.","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%BE%D1%82%D0%BA%D1%96_%D1%84%D1%96%D0%BB%D1%8C%D0%BC_%D0%BF%D1%80%D0%B0_%D0%B7%D0%B0%D0%B1%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/3/35/Kr%C3%B3tki_film_o_zabijaniu_%28poster%29.jpg/150px-Kr%C3%B3tki_film_o_zabijaniu_%28poster%29.jpg"},{"id":"49371","type":"good","language_code":"be","title":"Георг Фрыдрых Гендэль","summary":"Геóрг Фры́дрых Ге́ндэль (ням.: Georg Friedrich Händel, англ.: George Frideric Handel; 23 лютага 1685, Гале — 14 красавіка 1759, Лондан) — нямецкі кампазітар эпохі барока, вядомы сваімі операмі, араторыямі і канцэртамі. Ён нарадзіўся ў Германіі ў адзін год з Іаганам Себасцьянам Бахам і Даменіка Скарлаці. Атрымаўшы музычную адукацыю і досвед у Італіі, ён затым перасяліўся ў Лондан, а пасля стаў англійскім падданым. У лік яго найбольш знакамітых твораў уваходзяць «Месія», «Музыка на вадзе» і «Музыка для каралеўскага феерверка».","url":"https://be.wikipedia.org/wiki/%D0%93%D0%B5%D0%BE%D1%80%D0%B3_%D0%A4%D1%80%D1%8B%D0%B4%D1%80%D1%8B%D1%85_%D0%93%D0%B5%D0%BD%D0%B4%D1%8D%D0%BB%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/George_Frideric_Handel_by_Balthasar_Denner.jpg/150px-George_Frideric_Handel_by_Balthasar_Denner.jpg"},{"id":"49529","type":"good","language_code":"be","title":"Нікола Тэсла","summary":"Ніко́ла Тэ́сла (сербск.: Никола Тесла, Nikola Tesla; 10 ліпеня 1856, Смілян, Аўстра-Венгрыя, цяпер Харватыя — 7 студзеня 1943, Нью-Ёрк, ЗША) — сербска-амерыканскі фізік з сусветным імем, вынаходнік у галіне электрычнасці, магнетызму і электратэхнікі, аўтар больш чым 300 патэнтаў у розных галінах інжынернай тэхнікі. У прыватнасці Тэслу належаць вынаходствы зменнага току, радыёсувязі, мнагафазнай сістэмы, асінхроннага электрарухавіка, рэзананснага трансфарматара (трансфарматара Тэслы). Ён займаўся даследаваннем магнітнага поля. Тэсла першым звярнуў увагу на фізіялагічнае ўздзеянне токаў высокай частаты, публічна прадэманстраваў бесправадную перадачу высокачастотнага току на лямпы і рухавікі, быў ключавой фігурай пры будаўніцтве першай гідраэлектрастанцыі на Ніягарскім вадаспадзе. Адзінка вымярэння магнітнай індукцыі ў сістэме СІ носіць назву ў гонар даследчыка.","url":"https://be.wikipedia.org/wiki/%D0%9D%D1%96%D0%BA%D0%BE%D0%BB%D0%B0_%D0%A2%D1%8D%D1%81%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/N.Tesla.JPG/150px-N.Tesla.JPG"},{"id":"50325","type":"good","language_code":"be","title":"Герой Беларусі","summary":"Геро́й Белару́сі — найвышэйшая ступень адрознення ў Рэспубліцы Беларусь.\nЗаснавана Пастановай Вярхоўнага Савета Рэспублікі Беларусь № 3726-XII ад 13 красавіка 1995 года. На сённяшні дзень дадзеная Пастанова заменена Законам Рэспублікі Беларусь ад 18 мая 2004 года № 288-З. Прысвойваецца указам Прэзідэнта за выключныя заслугі перад дзяржавай і грамадствам. Медаль вырабляецца ў г. Гомель (завод «Ювелір», філіял гомельскага вытворчага аб’яднання «Крышталь»).\nЗванне «Герой Беларусі» прысвойваецца толькі адзін раз. Асобам, удастоеным звання «Герой Беларусі», уручаецца знак асаблівай адзнакі — медаль Героя Беларусі. Гэта адзіная ўзнагарода Рэспублікі Беларусь, якая носіцца толькі цалкам: нашэнне асобна стужкі (на планцы) недапушчальнае.","url":"https://be.wikipedia.org/wiki/%D0%93%D0%B5%D1%80%D0%BE%D0%B9_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Medal_Hero_of_Belarus.svg/150px-Medal_Hero_of_Belarus.svg.png"},{"id":"547833","type":"good","language_code":"be","title":"Requiem for my friend","summary":"«Requiem for my friend» або «Requiem dla mojego przyjaciela» (па-беларуску: Рэквіем па маім сябру) — альбом Збігнева Прайснера, першая буйнамаштабная праца кампазітара, створаная адмыслова для студыйнага запісу і публічнага выканання. Паводле першапачатковай задумы твор мусіў быць тэатралізаваным канцэртам на музыку Прайснера, сцэнарый да якога напіша Кшыштаф Пясевіч, а зрэжысіруе Кшыштаф Кеслёўскі. Аднак пасля заўчаснай смерці апошняга ў 1996 годзе, задуманы твор пераўтварыўся ў рэквіем, прысвечаны памяці рэжысёра.\nПрэм’ера «Рэквіема» адбылася 1 кастрычніка 1998 года ў Вялікім тэатры Варшавы. 19 сакавіка 1999 года ў Лондане прайшла вялікая брытанская прэм’ера твора, якую наведалі каля трох тысяч слухачоў. \nАльбом быў выпушчаны лэйблам «Erato Disques» адначасова з канцэртнай прэм’ерай у кастрычніку 1998 года. Адразу пасля рэлізу альбом атрымаў у Польшчы высокую папулярнасць і ўжо 14 кастрычніка атрымаў статус залатога, а 4 лістапада — плацінавага дыска. Пазней, у 2011 годзе твор быў перавыдадзены на CD і вініле лэйблам «Sony Poland». Агульная колькасць прададзеных копій твору перавысіла 180 тысяч. \nМузычныя кампазіцыі з «Рэквіема па маім сябру» неаднаразова выкарыстоўваліся ў якасці саўндтрэка ў кіно. Сярод найбольш вядомых выкарыстанняў: «Дрэва жыцця» Тэрэнса Маліка, «Вялікая прыгажосць» Паала Сарэнціна, тэлесерыял «Карона».","url":"https://be.wikipedia.org/wiki/Requiem_for_my_friend","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/9/9a/Zbigniew_Preisner_%E2%80%94_Requiem_for_my_friend.jpg/150px-Zbigniew_Preisner_%E2%80%94_Requiem_for_my_friend.jpg"},{"id":"56971","type":"good","language_code":"be","title":"Кукуруза","summary":"Кукуру́за, маі́с, кукуру́за цукро́вая (Zea mays mays L.) — аднагадовая травяністая расліна, адзіны культурны прадстаўнік роду Кукуруза (Zea) сямейства Метлюжковыя (Poaceae).\nАкрамя культурнай кукурузы, род Кукуруза ўключае чатыры віды — Zea diploperennis, Zea perennis, Zea luxurians, Zea nicaraguensis — і тры дзікарослыя падвіды Zea mays: ssp. parviglumis, ssp. mexicana і ssp. huehuetenangensis. Лічыцца, што многія з названых таксонаў адыгралі ролю ў селекцыі культурнай кукурузы ў старажытнай Мексіцы. Існуе меркаванне, што кукуруза — самая старажытная хлебная расліна ў свеце.\nЦукровая кукуруза падзяляецца на 9 батанічных груп, якія адрозніваюцца па будове і марфалогіі зярна: крамяністая (Zea mays indurata), зубападобная (Zea mays indentata), паўзубападобная (Zea mays semidentata), тая, што лопаецца (Zea mays everta), салодкая (Zea mays saccharata), крухмалістая, ці мучністая (Zea mays amylacea), крухмаліста-цукровая (Zea mays amyleosaccharata), васкавая (Zea mays ceratina) і плёнчатая (Zea mays tunicata).","url":"https://be.wikipedia.org/wiki/%D0%9A%D1%83%D0%BA%D1%83%D1%80%D1%83%D0%B7%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Suikermais.jpg/150px-Suikermais.jpg"},{"id":"576509","type":"good","language_code":"be","title":"Jitters","summary":"«Jitters» (бел.: «Спалох», «Джытэр», «Фанаты рок-музыкі»; трансліт.: «Джытэрс») — рок-гурт з Мінска, які граў у асноўным рок-н-рол і пастграндж, адзін з галоўных беларускіх прадстаўнікоў брытанскага інды-року свайго часу. Яго першапачатковы склад быў сфарміраваны ў 1998 годзе, калектыў выдаў поўнафарматны альбом «Split Before, Together Now» (разам з «Hair Peace Salon»), а таксама некалькі EP. У 2007 годзе музыканты прыпынілі сумесную творчасць і ўліліся ў іншыя гурты: Канстанцін Карман — у «Hair Peace Salon», Іван Барзенка і Павел Кудрын — у «Без Билета».","url":"https://be.wikipedia.org/wiki/Jitters","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/%D0%93%D1%83%D1%80%D1%82_Jitters_%D1%81%D1%8C%D0%BF%D1%8F%D0%B2%D0%B0%D0%B5_%D0%BD%D0%B0_%D1%84%D1%8D%D1%81%D1%82%D1%8B%D0%B2%D0%B0%D0%BB%D1%96_%E2%80%9CRock_bez_Ig%C5%82y%E2%80%9D_%D1%83_2006_%D0%B3%D0%BE%D0%B4%D0%B7%D0%B5.jpg/150px-%D0%93%D1%83%D1%80%D1%82_Jitters_%D1%81%D1%8C%D0%BF%D1%8F%D0%B2%D0%B0%D0%B5_%D0%BD%D0%B0_%D1%84%D1%8D%D1%81%D1%82%D1%8B%D0%B2%D0%B0%D0%BB%D1%96_%E2%80%9CRock_bez_Ig%C5%82y%E2%80%9D_%D1%83_2006_%D0%B3%D0%BE%D0%B4%D0%B7%D0%B5.jpg"},{"id":"59217","type":"good","language_code":"be","title":"Нацыянальны акадэмічны Вялікі тэатр оперы і балета","summary":"Нацыяна́льны акадэмі́чны Вялі́кі тэа́тр о́перы і бале́та ў Мінску — адзіны ў Беларусі тэатр оперы і балета, адзін з двух музычных тэатраў краіны (разам з Музычным тэатрам), галоўная музычная і тэатральная пляцоўка краіны.\nРазмешчаны ў гістарычным раёне Мінска — Траецкім прадмесці ў велічным будынку, акружаным маляўнічым паркам, па адрасе пл. Парыжскай камуны, дом 1.\nБудынак оперы — помнік міжнароднага значэння, узор савецкага канструктывізму з элементамі ар-дэко (арх. І. Р. Лангбард, Г. Л. Лаўроў).\nПастаноўкі большасці спектакляў у тэатры ідуць на мове арыгінала, а таксама на абедзвюх дзяржаўных мовах краіны — на беларускай і рускай.","url":"https://be.wikipedia.org/wiki/%D0%9D%D0%B0%D1%86%D1%8B%D1%8F%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B_%D0%B0%D0%BA%D0%B0%D0%B4%D1%8D%D0%BC%D1%96%D1%87%D0%BD%D1%8B_%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D1%96_%D1%82%D1%8D%D0%B0%D1%82%D1%80_%D0%BE%D0%BF%D0%B5%D1%80%D1%8B_%D1%96_%D0%B1%D0%B0%D0%BB%D0%B5%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Theatre_opera%26ballet%2C_Minsk.JPG/150px-Theatre_opera%26ballet%2C_Minsk.JPG"},{"id":"599643","type":"good","language_code":"be","title":"Тры колеры: Сіні","summary":"«Тры ко́леры: Сі́ні» (фр.: Trois couleurs: Bleu) — мастацкі фільм 1993 года, пастаўлены польскім кінарэжысёрам Кшыштафам Кеслёўскім. Адна з найбольш праслаўленых карцін рэжысёра. Галоўную ролю выканала французская актрыса Жульет Бінош.\n«Сіні» з’яўляецца першай часткай трылогіі «Тры колеры», другая і трэцяя часткі «Белы» і «Чырвоны» выйшлі ў 1994 годзе. Паводле задумы аўтараў сцэнарыя Кшыштафа Кеслёўскага і Кшыштафа Пясевіча кожны фільм трылогіі тым ці іншым чынам акцэнтуе ўвагу на адным з ідэалаў Вялікай французскай рэвалюцыі, адлюстраваных у дэвізе «Свабода, роўнасць, братэрства». Паводле слоў Кеслёўскага, тэма фільма «Тры колеры: Сіні» — гэта свабода, а дакладней свабода эмацыйная, а не свабода ў сацыяльным ці палітычным значэнні.\nЦэнтральнымі фігурамі ў працэсе стварэння фільма, як і ў папярэдняй працы Кеслёўскага «Падвойнае жыццё Веранікі», сталі аператар Славомір Ідзяк і кампазітар Збігнеў Прайснер. Апрача выкарыстання пазнавальных фільтраў і здымкаў плечавой камерай, Ідзяк нават указаны як суаўтар сцэнарыя разам з сябрамі Кеслёўскага Агнешкай Холанд і Эдвардам Жэброўскім. Прайснер напісаў музыку да пачатку здымкаў, так што мелодыя, тэкстура і рытм быццам вядуць дзеянне за сабой. А паколькі галоўныя героі фільма — кампазітары, музыка тут — частка сюжэта і складальнік таямніцы фільма.\nПрэм’ера фільма адбылася ў верасні 1993 года. 5 верасня «Сіні» быў паказаны ў межах конкурснай праграмы юбілейнага 50-га Венецыянскага кінафестывалю, дзе быў адзначаны ажно сямю прызамі, у тым ліку галоўнай узнагародай кінафестывалю — «Залатым ільвом». Апроч таго фільм быў удастоены трох прэмій «Сезар», трох намінацый на «Залаты глобус», намінацыі на Еўрапейскую кінапрэмію за найлепшы фільм і многіх іншых узнагарод. \n\n","url":"https://be.wikipedia.org/wiki/%D0%A2%D1%80%D1%8B_%D0%BA%D0%BE%D0%BB%D0%B5%D1%80%D1%8B:_%D0%A1%D1%96%D0%BD%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be/thumb/7/72/Trois_couleurs_%E2%80%93_Bleu_%28poster%29.png/150px-Trois_couleurs_%E2%80%93_Bleu_%28poster%29.png"},{"id":"600973","type":"good","language_code":"be","title":"Інтэрнацыянальная вуліца","summary":"Інтэрнацыянальная вуліца — назва вуліц у розных населеных пунктах дзяржаў былога СССР.","url":"https://be.wikipedia.org/wiki/%D0%86%D0%BD%D1%82%D1%8D%D1%80%D0%BD%D0%B0%D1%86%D1%8B%D1%8F%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%B2%D1%83%D0%BB%D1%96%D1%86%D0%B0","thumbnail_url":null},{"id":"60654","type":"good","language_code":"be","title":"Таццяна Міхайлаўна Мушынская","summary":"Тацця́на Міха́йлаўна Мушы́нская (нар. 26 чэрвеня 1958, Мінск, Беларусь) — беларуская паэтэса, празаік, тэатральны крытык, журналістка, лібрэтыст. Піша на беларускай і рускай мовах. Найбольшую вядомасць атрымала як лірычная паэтэса, а таксама як музычны крытык.","url":"https://be.wikipedia.org/wiki/%D0%A2%D0%B0%D1%86%D1%86%D1%8F%D0%BD%D0%B0_%D0%9C%D1%96%D1%85%D0%B0%D0%B9%D0%BB%D0%B0%D1%9E%D0%BD%D0%B0_%D0%9C%D1%83%D1%88%D1%8B%D0%BD%D1%81%D0%BA%D0%B0%D1%8F","thumbnail_url":null},{"id":"617730","type":"good","language_code":"be","title":"Лівійскі крызіс","summary":"Ліві́йскі кры́зіс (араб. الأزمة الليبية‎‎) — серыя ўзброеных канфліктаў падчас барацьбы за палітычную ўладу ў Лівіі. Падзеі пачаліся як частка Арабскай вясны з выступленняў супраць лідара краіны Муамара Кадафі, пасля звяржэння якога разгарэлася супрацьстаянне ўнутры былой апазіцыі. Канфлікты ахоплівалі некалькі бакоў, якія ваявалі з прычыны этнаплемянных, палітычных, ідэалагічных і эканамічных рознагалоссяў, пад моцным уплывам замежных сіл. Баявыя дзеянні прывялі да нестабільнасці па ўсёй краіне, дзясяткаў тысяч ахвяр, зніжэння аб’ёму вытворчасці ў найважнейшай нафтавай прамысловасці. У гэты перыяд Лівія фактычна перастала існаваць як дзяржава. Ускосны ўрон быў панесены таксама iншымi краiнамi, пацярпелымі ад наплыву мігрантаў і тэрарыстычнай пагрозы. Крызіс паказаў спрэчнасць выкарыстання міжнародных ваенных інтэрвенцый, прадэманстраваў неэфектыўнасць афіцыйнай дыпламатыі і неабходнасць стварэння нефармальных дыялогавых арганізацый, якія дзейнічалі б сумесна з ААН. Наступствы грамадзянскай вайны ў Лівіі сталі міжнароднай праблемай і запатрабавалі сумеснага рашэння.\nУ крызіса вылучаюцца тры асобныя этапы. На першым этапе (2011) ішла грамадзянская вайна паміж урадам Муамара Кадафі і сіламі лівійскай апазіцыі, што пры падтрымцы замежных інтэрвентаў завяршылася звяржэннем дзеючага рэжыму. У другi этап (2012—2014) адбыўся фактычны распад краіны на шэраг самастойных утварэнняў, працягваліся ваенныя сутыкненні паміж рознымі фракцыямі і групоўкамі. Іх барацьба прывяла да стварэння двух лівійскіх урадаў у гарадах Трыпалі і Табрук, з чаго пачаўся трэці этап (2014—2020). На такім фоне набралі сілу розныя ісламарадыкальныя групоўкі, найбольш моцнай з якіх стала «Ісламская дзяржава». Бакамі канфлікту і міжнароднай супольнасцю былі зроблены шматлікія спробы пакласці канец ваенным дзеянням і аб’яднаць краіну. Толькі ў 2020—2021 гадах атрымалася дасягнуць рэальнага перамір’я, адначасова сфармаваўшы адзіны часовы ўрад. Тым не менш сітуацыя ў Лівіі застаецца напружанай з-за прысутнасці замежных узброеных фарміраванняў і жадаючых працягнуць вайну.","url":"https://be.wikipedia.org/wiki/%D0%9B%D1%96%D0%B2%D1%96%D0%B9%D1%81%D0%BA%D1%96_%D0%BA%D1%80%D1%8B%D0%B7%D1%96%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Libya_Regions_map.png/150px-Libya_Regions_map.png"},{"id":"621273","type":"good","language_code":"be","title":"Барысаглебская царква","summary":"Барысаглебская царква — назва шэрагу праваслаўных храмаў, асвячоных у гонар святых Барыса і Глеба.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B0%D1%80%D1%8B%D1%81%D0%B0%D0%B3%D0%BB%D0%B5%D0%B1%D1%81%D0%BA%D0%B0%D1%8F_%D1%86%D0%B0%D1%80%D0%BA%D0%B2%D0%B0","thumbnail_url":null},{"id":"647010","type":"good","language_code":"be","title":"Тэатр Вялікага Княства Літоўскага","summary":"Тэатр Вялікага Княства Літоўскага ― сінтэтычнае мастацтва XIV—XVIII стагоддзяў, якое спалучае ў сваіх творах выразныя сродкі драматургіі, акцёрскай гульні, рэжысуры, жывапісу, музыкі.\nТэатральнае мастацтва Вялікага Княства Літоўскага бярэ пачатак у народным тэатры, які ўзнік на аснове старажытных абрадаў, гульняў, карагодаў, паказаў вандроўных акцёраў-скамарохаў. З XVI ст. бытаваў народны лялечны тэатр батлейка. У XVII ст. узнікла народная драма. Характэрнай асаблівасцю школьнага тэатра XVI—XVII ст. была сатырычная накіраванасць яго інтэрмедый. З’явіліся прыгонныя, аматарскія і прафесійныя тэатры.","url":"https://be.wikipedia.org/wiki/%D0%A2%D1%8D%D0%B0%D1%82%D1%80_%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D0%B0%D0%B3%D0%B0_%D0%9A%D0%BD%D1%8F%D1%81%D1%82%D0%B2%D0%B0_%D0%9B%D1%96%D1%82%D0%BE%D1%9E%D1%81%D0%BA%D0%B0%D0%B3%D0%B0","thumbnail_url":null},{"id":"666748","type":"good","language_code":"be","title":"Гімн любові","summary":"Гімн любові — фрагмент біблейскага Першага ліста да Карынфян святога апостала Паўла (1 Кар. 13:1—13). Гэта песня хвалы, а таксама спроба тлумачэння, што такое любоў, праз пералік яе рыс.\nПаводле апостала Паўла, дар любові надае сэнс і каштоўнасць усім астатнім духоўным дарам. Апостал Павел сцвярджае, што любоў — гэта імкненне да дабра і шчасця. Гэта прынясенне сябе ў бескарыслівы дар, сіла, якая пераадольвае эгаізм («не шукае свайго», 1 Кар. 13:5). Ён таксама падкрэслівае важнасць самой веры праз некрытычны давер («усяму верыць, на ўсё спадзяецца», 1 Кар. 13:7).\n«Гімн любові» таксама называюць «Песняй песняў Новага Запавету». У сваю чаргу, Папа Рымскі Бенедыкт XVI у сваёй першай энцыкліцы «Бог ёсць Любоў» («Deus caritas est», 2005) назваў «Гімн любові» «вялікай хартыяй усёй касцёльнай паслугі».\nТэкст «Гімна любові» ў якасці біблейскага чытання часта суправаджае таінства шлюбу ў хрысціянскіх цэрквах. Фрагменты і асобныя цытаты з «Гімна любові», а таксама іх парафразы нярэдка выкарыстоўваюцца ў разнастайных мастацкіх творах, у тым ліку ў літаратуры, музыцы і кіно .","url":"https://be.wikipedia.org/wiki/%D0%93%D1%96%D0%BC%D0%BD_%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/POxy1008_%281Co_7.33-8.4%29.jpg/150px-POxy1008_%281Co_7.33-8.4%29.jpg"},{"id":"668202","type":"good","language_code":"be","title":"Масавае забойства ў Сангмі","summary":"Масавае забойства ў Сангмі (в’етн.: Thảm sát Sơn Mỹ) — ваеннае злачынства часоў В’етнамскай вайны, здзейсненае салдатамі Арміі ЗША 16 сакавіка 1968 года ў вясковай абшчыне Сангмі (акруга Санцінь, правінцыі Куангнгай у Паўднёвым В’етнаме). Вайскоўцы напалі на цывільнае насельніцтва вёсак Мілай, Біньтэй, Цалуй, Такунг і Мікхэ (Міхэ), знішчыўшы сотні мірных жыхароў. Асноўная частка байцоў не ўдзельнічала ў расстрэлах, экіпаж аднаго з верталётаў паведаміў кіраўніцтву аб забойствах, і камандаванне спыніла разню.\nЗлачынства выклікала абурэнне сусветнай грамадскасці і стала адной з самых вядомых і сімвалічных падзей вайны ў В’етнаме. Толькі адзін вайсковец быў прызнаны амерыканскім судом вінаватым, але правёўшы тры з паловай гады пад дамашнім арыштам, памілаваны.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D1%81%D0%B0%D0%B2%D0%B0%D0%B5_%D0%B7%D0%B0%D0%B1%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B0_%D1%9E_%D0%A1%D0%B0%D0%BD%D0%B3%D0%BC%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/My_Lai_massacre.jpg/150px-My_Lai_massacre.jpg"},{"id":"675300","type":"good","language_code":"be","title":"Дзяўчына з жамчужнай завушніцай","summary":"Дзяўчына з жамчужнай завушніцай — шматзначны тэрмін:\n\nДзяўчына з жамчужнай завушніцай (каля 1665) — карціна нідэрландскага мастака Яна Вермера.\nДзяўчына з жамчужнай завушніцай (1999) — раман амерыкана-брытанскай пісьменніцы Трэйсі Шэвалье.\nДзяўчына з жамчужнай завушніцай (2003) — мастацкі фільм брытанскага рэжысёра Пітэра Уэбера.\nДзяўчына з жамчужнай завушніцай (2004) — саўндтрэк французскага кампазітара Аляксандра Дэспла да аднайменнага фільма.","url":"https://be.wikipedia.org/wiki/%D0%94%D0%B7%D1%8F%D1%9E%D1%87%D1%8B%D0%BD%D0%B0_%D0%B7_%D0%B6%D0%B0%D0%BC%D1%87%D1%83%D0%B6%D0%BD%D0%B0%D0%B9_%D0%B7%D0%B0%D0%B2%D1%83%D1%88%D0%BD%D1%96%D1%86%D0%B0%D0%B9","thumbnail_url":null},{"id":"72151","type":"good","language_code":"be","title":"Людавіт Штур","summary":"Лю́давіт Штур (славацк.: Ľudovít Štúr), у ранейшым славацкім напісанні вядомы як Лу́давіт Вэ́ліслаў Штур (славацк.: Ludevít Velislav Štúr), псеўданімы: B. Dunajský, Bedlivý Ludorob, Boleslav Záhorský, Brat Sloven, Ein Slave, Ein ungarischer Slave, Karl Wildburn, pravolub Rokošan, Slovák, Starí, Velislav, Zpěvomil (28 кастрычніка 1815, вёска Угравац, Аўстрыйская імперыя — 12 студзеня 1856, горад Модра, Аўстрыйская імперыя) — славацкі паэт, філолаг, грамадскі дзеяч; палітык, філосаф, гісторык, педагог, пісьменнік, публіцыст і рэдактар.\nЛюдавіт Штур быў найбольш яскравым прадстаўніком славацкага нацыянальнага жыцця і вядучай асобай славацкага нацыянальнага адраджэння ў сярэдзіне XIX ст., сістэматызаваў славацкую мову на падставе сярэднеславацкіх дыялектаў (каля 1843 г.), з’яўляўся адным з вядучых удзельнікаў Славацкага паўстання у 1848—1849 гг. і дэпутатам венгерскага парламента у горадзе Зволен 1848—1849 гг.\nУ яго гонар названы астэроід галоўнага пояса (3393) Штур.","url":"https://be.wikipedia.org/wiki/%D0%9B%D1%8E%D0%B4%D0%B0%D0%B2%D1%96%D1%82_%D0%A8%D1%82%D1%83%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Ludovit_Stur.jpg/150px-Ludovit_Stur.jpg"},{"id":"729267","type":"good","language_code":"be","title":"Ківі","summary":"Ківі:\n\nКіві (птушка)\nКіві (садавіна)","url":"https://be.wikipedia.org/wiki/%D0%9A%D1%96%D0%B2%D1%96","thumbnail_url":null},{"id":"7595","type":"good","language_code":"be","title":"Украінская мова","summary":"Украі́нская мо́ва (укр.: українська мова, IPA: [ukrɑˈjɪɲsʲkɑ ˈmɔwɑ], гістарычныя назвы — рус[ь]кая, русінская) — нацыянальная мова ўкраінцаў. Адносіцца да славянскай галіны індаеўрапейскай моўнай сям’і. Колькасць носьбітаў — каля 45 млн, большасць з якіх жыве ва Украіне. З’яўляецца дзяржаўнай мовай ва Украіне, адна з дзяржаўных у Прыднястроўі. Распаўсюджаная таксама ў Беларусі, Малдове, Польшчы, Расіі, Румыніі, Славакіі, Германіі, Чэхіі, Казахстане, Аргенціне, Бразіліі, Вялікабрытаніі, Канадзе, ЗША і іншых краінах, дзе жывуць украінцы. Украінскай мовай у свеце карыстаюцца ад 41 да 45 млн чалавек, яна з’яўляецца другой або трэцяй славянскай мовай па колькасці носьбітаў (пасля рускай і, магчыма, польскай) і ўваходзіць у трэці дзясятак распаўсюджаных моў свету.\n\nНавука аб украінскай мове завецца лінгвістычнай украіністыкай або ўкраіназнаўствам.\nДля запісу ўкраінскай мовы выкарыстоўваюць адаптаваную кірыліцу (т.зв. «гражданка»), зрэдку — лацініцу ў розных варыянтах. Правілы ўкраінскай мовы рэгулюе Нацыянальная акадэмія навук Украіны, у прыватнасці Інстытут украінскай мовы НАН Украіны (гісторыя, граматыка, лексікалогія, тэрміналогія, анамастыка, стылістыка і культура маўлення, дыялекталогія, сацыялінгвістыка), Украінскі моўна-інфармацыйны фонд НАН (камп’ютарная лінгвістыка, слоўнікі), Інстытут мовазнаўства імя А. А. Патэбні НАН (украінская мова ў сувязях з іншымі мовамі). Штогод 9 лістапада ва Украіне адзначаецца Дзень украінскага пісьменства і мовы.","url":"https://be.wikipedia.org/wiki/%D0%A3%D0%BA%D1%80%D0%B0%D1%96%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Slavic_languages_2000s.png/150px-Slavic_languages_2000s.png"},{"id":"76480","type":"good","language_code":"be","title":"Беларускія народныя танцы","summary":"Белару́скі наро́дны та́нец склаўся на працягу гісторыі фарміравання беларускага народа і яго культуры. Пры некаторай агульнасці яго з рускім і украінскім народнымі танцамі, ён адрозніваецца сфарміраванасцю і самабытнасцю. Гістарычныя ўмовы развіцця беларускага народа, пастаянная барацьба за захаванне сваіх нацыянальных рыс, прывялі да таго, што ў беларускім фальклоры наогул і ў танцы у прыватнасці захаваліся старажытныя, архаічныя рысы, што робіць вывучэнне беларускай харэаграфіі значным для разумення вытокаў беларускай культуры.","url":"https://be.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D1%96%D1%8F_%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D1%8F_%D1%82%D0%B0%D0%BD%D1%86%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/2000._Stamp_of_Belarus._Kryzhachok.svg/150px-2000._Stamp_of_Belarus._Kryzhachok.svg.png"},{"id":"76718","type":"good","language_code":"be","title":"Сцяг Славакіі","summary":"Дзяржа́ўны сцяг Слава́цкай Рэспу́блікі (славацк.: Štátna vlajka Slovenskej republiky), сцяг Слава́кіі (славацк.: Vlajka Slovenska) — сцяг-трыкалор, зацверджаны 1 верасня 1992 г. і ўпершыню ўзняты 3 верасня 1992 г. (менавіта гэту дату прынята вызнаваць за дату зацвярджэння), які складаецца з трох гарызантальных палос панславісцкіх колераў: верхняя паласа белая, сярэдняя — сіняя, ніжняя — чырвоная. З мэтай адрознення сцяга ад сцягоў іншых славянскіх краін на яго нанесены нацыянальны герб Славакіі: неагатычны шчыт знаходзіцца бліжэй да дрэўка ад цэнтра сцяга, цалкам перасякаючы сярэднюю паласу і крыху заходзячы на верхнюю і ніжнюю палосы. Бакі сцяга Славакіі суадносяцца між сабою як 2:3. Гэты жа сцяг памерамі 1,5 м на 1 м з'яўляецца суднаходным у дачыненні да славацкага воднага транспарту. Сцяг Славацкай Рэспублікі з'яўляецца адным з чатырох дзяржаўных сімвалаў Славацкай Рэспублікі.\nЗ 1 мая 2004 г. разам са сцягам Славакіі вывешваецца сцяг Еўропы.","url":"https://be.wikipedia.org/wiki/%D0%A1%D1%86%D1%8F%D0%B3_%D0%A1%D0%BB%D0%B0%D0%B2%D0%B0%D0%BA%D1%96%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Flag_of_Slovakia.svg/150px-Flag_of_Slovakia.svg.png"},{"id":"77042","type":"good","language_code":"be","title":"Ансамбль Віленскага ўніверсітэта","summary":"Анса́мбль Ві́ленскага ўніверсітэ́та — архітэктурны комплекс у Вільнюсе, які займае амаль увесь квартал Старога горада, акрэслены межамі вуліц Універсітэта, Шв. Ёна, Пілес і Скапа; помнік культуры і гісторыі, у формах якога адлюстроўваюцца пераважныя ў Літве пры фарміраванні комплексу архітэктурныя стылі — готыка, рэнесанс, барока, класіцызм. У стварэнні найбуйнейшага і самага складанага архітэктурнага ансамбля Старога горада на працягу чатырох стагоддзяў прымалі ўдзел найлепшыя архітэктары Літвы.\nАнсамбль прадстаўляе Літву ў парку Міні-Еўропа ў Бруселі, сярод найбольш выбітных еўрапейскіх славутасцяў. Наведванне гэтага комплексу ўваходзіць у праграмы турыстычных экскурсій і візітаў кіраўнікоў дзяржаў і іншых высокіх гасцей ў Літву. Напрыклад, яго наведвалі Далай лама (2001), Папа Рымскі Ян Павел II (2003), каралева Нідэрландаў Беатрыкс (2008). У кастрычніку 2006 года ўніверсітэт наведалі каралева Вялікабрытаніі Елізавета II, герцаг Эдынбургскі Філіп і прынц Чарлз у суправаджэнні прэзідэнта Валдаса Адамкуса. У маі 2009 года ва ўніверсітэцкіх будынках і дварах пабывала іспанская каралеўская пара Хуан Карлас I і каралева Сафія. У сакавіку 2010 года ўніверсітэт падчас свайго афіцыйнага візіту наведаў прэзідэнт Славеніі Даніла Цюрк з жонкай.","url":"https://be.wikipedia.org/wiki/%D0%90%D0%BD%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D1%8C_%D0%92%D1%96%D0%BB%D0%B5%D0%BD%D1%81%D0%BA%D0%B0%D0%B3%D0%B0_%D1%9E%D0%BD%D1%96%D0%B2%D0%B5%D1%80%D1%81%D1%96%D1%82%D1%8D%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Vilnius_University_2007_July_15.jpg/150px-Vilnius_University_2007_July_15.jpg"},{"id":"78499","type":"good","language_code":"be","title":"Фарсіраванне Проні","summary":"Фарсі́раванне Про́ні — шэраг тактычных аперацый на берагах ракі Проня на працягу кастрычніка 1943 — чэрвеня 1944 гг..\nЯно працягвалася каля 9 месяцаў і завяршылася вызваленнем шэрагу населеных пунктаў Беларусі. У аперацыі ўдзельнічалі 10-я армія, 49-я армія, 50-я армія, 15 стралковых злучэнняў і далучаныя да іх артылерыйскія, танкавыя, авіяцыйныя і сапёрныя часткі.","url":"https://be.wikipedia.org/wiki/%D0%A4%D0%B0%D1%80%D1%81%D1%96%D1%80%D0%B0%D0%B2%D0%B0%D0%BD%D0%BD%D0%B5_%D0%9F%D1%80%D0%BE%D0%BD%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/RiverPronya6.JPG/150px-RiverPronya6.JPG"},{"id":"78988","type":"good","language_code":"be","title":"Часнок","summary":"Часно́к (Allium sativum) — шматгадовая травяністая расліна; від роду Цыбуля сямейства Амарылісавыя (Amaryllidaceae) падсямейства Цыбулевыя (Allioideae), раней адносілася да самастойнага, цяпер скасаванага сямейства Цыбулевыя (Alliaceae).\nПапулярная агароднінная культура ў шматлікіх народаў па ўсім свеце, што тлумачыцца вострым смакам і характэрным пахам, звязаных з наяўнасцю ў складзе расліны тыяэфіраў (арганічных сульфідаў). Долькі цыбуліны («зубчыкі») выкарыстоўваюцца ў якасці пасяўнога матэрыялу, ужываюцца ў ежу (у сырым або прыгатаваным выглядзе, як заправа). Лісце, стрэлкі і кветканосы таксама ядомыя і ўжываюцца ў асноўным у маладых раслін.\nЧаснок шырока выкарыстоўваецца ў медыцыне дзякуючы антысептычнаму дзеянню.","url":"https://be.wikipedia.org/wiki/%D0%A7%D0%B0%D1%81%D0%BD%D0%BE%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Garlic.jpg/150px-Garlic.jpg"},{"id":"79085","type":"good","language_code":"be","title":"Лабарыя лёгачная","summary":"Лаба́рыя лё́гачная (Lobaria pulmonaria) — від ліставатых лішайнікаў сямейства лабарыевых.\nЛабарыя лёгачная расце ў лісцевых і хвойных лясах і, як і многія іншыя лішайнікі, з'яўляецца індыкатарам узросту лесу, таму што на маладых і здаровых дрэвах яна прыжываецца дрэнна, а на старых і хворых утварае доўгія «бароды». Раней дастаткова шырока выкарыстоўвалася ў народнай медыцыне, але ў сучаснай медыцыне важнага значэння не мае, а выкарыстоўваецца толькі ў харчовай і парфумерных галінах прамысловасці.","url":"https://be.wikipedia.org/wiki/%D0%9B%D0%B0%D0%B1%D0%B0%D1%80%D1%8B%D1%8F_%D0%BB%D1%91%D0%B3%D0%B0%D1%87%D0%BD%D0%B0%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Lobaria_pulmonaria_010108c.jpg/150px-Lobaria_pulmonaria_010108c.jpg"},{"id":"82549","type":"good","language_code":"be","title":"Польскае таварыства «Асвета» ў Мінску","summary":"По́льскае тавары́ства «Асве́та» ў Мíнску, Тавары́ства «Асве́та», альбо «Асве́та» (польск.: Polskie Towarzystwo «Oświata» w Mińsku) — грамадская арганізацыя, якая была заснавана ў 1905 і дзейнічала ў Мінску і на тэрыторыі Мiнскай губерні Расiйскай імперыі. Да 1907 таварыства дзейнічала ў канспірацыі, у 1907—1909 — легальна, пазней — зноў у канспірацыі (верагодна, аж да 1917).\nВызначальная роля ў стварэнні і фінансаванні таварыства належала членам самай уплывовай у канцы XIX — пачатку XX ст. грамадскай арганізацыі Мінскай губерні — Мінскаму таварыству сельскай гаспадаркі (МТСГ), якое згрупоўвала ў сваіх шэрагах, галоўным чынам, прадстаўнікоў карэннага каталіцкага і польскамоўнага дваранства губерні, што менаваліся адначасова і як «літоўцы» (ці па-польску — «літвіны»), і як «палякі», лічачы сябе прамымі нашчадкамі шляхты Вялікага Княства Літоўскага. У дзейнасці і развіцці таварыства значную ролю ігралі і жанчыны, што былі блізкімі сваячкамі членам МТСГ.\nЗадачай «Асветы» было выхаванне жыхароў Мінскай губерні (асабліва дзяцей) у духу «польскасці», каб супрацьстаяць русіфікацыі края, — галоўным чынам праз арганізацыю і падтрымку прыватнай польскамоўнай і рэлігійнай (каталіцкай) адукацыі. Таварыства ўхілялася ад палітызацыі сваёй дзейнасці, афіцыйна дэкларуючы толькі асветніцка-культурныя мэты, але само распаўсюджанне польскай мовы і падтрымка каталіцызма выклікалі негатыўную рэакцыю і пераслед з боку афіцыйнай расійскай улады, бо ўваходзілі ў супярэчанне з неафіцыйнай (пасля ўвядзення ў 1905 законаў аб верацярпімасці і свабоды друку на роднай мове) палітыкай урада па русіфікацыі Заходняга края Расійскай імперыі. Гэта стала галоўным повадам самаскасавання таварыства ў 1909 і пераходу яго на нелегальныя ўмовы работы.","url":"https://be.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BB%D1%8C%D1%81%D0%BA%D0%B0%D0%B5_%D1%82%D0%B0%D0%B2%D0%B0%D1%80%D1%8B%D1%81%D1%82%D0%B2%D0%B0_%C2%AB%D0%90%D1%81%D0%B2%D0%B5%D1%82%D0%B0%C2%BB_%D1%9E_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D1%83","thumbnail_url":null},{"id":"84461","type":"good","language_code":"be","title":"Марцін Борман","summary":"Ма́рцін Бо́рман (17 чэрвеня 1900, Вегелебен каля горада Гальберштат, Гановер, Германская імперыя — 2 мая 1945, Берлін, Трэці рэйх) — нямецкі дзяржаўны і палітычны дзеяч, начальнік Партыйнай канцылярыі НСДАП (1941—1945), асабісты сакратар фюрара (1942—1945), рэйхсміністр па справах партыі (30 красавіка — 2 мая 1945), начальнік Штаба намесніка фюрара (1933—1941). Рэйхсляйтар (з 1933 года). Да канца вайны набыў значны ўплыў асабістага сакратара, які кантраляваў патокі інфармацыі і доступ да Гітлера.\nУ 1922 годзе ўступіў у фрайкор. За саўдзельніцтва ў здзейсненым Рудольфам Хёсам забойстве Вальтэра Кадава, звінавачанага нацыстамі ў здрадзе Леа Шлагетэра, правёў амаль год у турме. У 1927 годзе ўступіў у НСДАП, дзе працаваў у страхавым аддзеле, у 1937 годзе — у СС. У 1933 годзе быў прызначаны начальнікам штаба намесніка фюрара Рудольфа Геса.\nВыкарыстаў службовае становішча для пашырэння ўласнага ўплыву і стварэння бюракратычнага апарату. З 1935 года выконваючы абавязкі асабістага сакратара фюрара (у 1943 годзе Борман быў афіцыйна зацверджаны на гэты пост), уваходзіў у блізкае кола Гітлера і ўсюды яго суправаджаў, арганізуючы начальніку брыфінгі і падаючы яму зводкі падзей. Пасля таго, як 10 мая Гес самавольна вылецеў у Брытанію для мірных перамоў, Марцін заняў пост начальніка Партыйнай канцылярыі НСДАП, прыняўшы на сябе абавязкі былога намесніка фюрара. Борман зацвярджаў прызначэнне грамадзянскіх кіраўнікоў і прыняцце новага заканадаўства, да канца 1943 года дэ-факта сканцэнтраваўшы ўладу ў краіне ва ўласных руках. Быў адным з галоўных прыхільнікаў пераследаў хрысціянскай царквы, яўрэяў і славян на акупаваных Германіяй тэрыторыях.\n16 студзеня 1945 года ўслед за Гітлерам пераехаў у Фюрарбункер. Пасля таго, як яго начальнік здзейсніў самагубства, 2 мая ў складзе групы пакінуў Рэйхсканцылярыю. Меркавана, здзейсніў самагубства на мосце блізу станцыі Лертэр. За ваенныя злачынствы і злачынствы супраць чалавечнасці на Нюрнбергскім трыбунале быў завочна прысуджаны да пакарання смерцю праз павешанне. У 1972 годзе пры раскопках былі выяўленыя рэшткі Бормана.","url":"https://be.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%86%D1%96%D0%BD_%D0%91%D0%BE%D1%80%D0%BC%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Bundesarchiv_Bild_183-R14128A%2C_Martin_Bormann.jpg/150px-Bundesarchiv_Bild_183-R14128A%2C_Martin_Bormann.jpg"},{"id":"91248","type":"good","language_code":"be","title":"Японцы","summary":"Японцы (яп.: 日本人) — народ ва Усходняй Азіі, асноўнае насельніцтва Японіі. Жывуць таксама ў іншых краінах Азіі, Заходняй Еўропы, Паўночнай і Лацінскай Амерыкі. Агульная колькасць — 122 406 300 чалавек (2022).\nПродкі японцаў апынуліся на Японскіх астравах у выніку 3 буйных міграцый. Асноўнай стала апошняя, якая адбылася паміж III і VI стагоддзямі з Усходняй Азіі. Наяўнасць гэтай міграцыі была ўсталявана ў выніку генетычных даследаванняў толькі ў пачатку XXI стагоддзя. Народная матэрыяльная культура японцаў шмат у чым адаптавана да спецыфічных умоў Японскага архіпелага, дзе большасць тэрыторый пакрыты гарамі, часцяком здараюцца землетрасенні, існуюць істотныя кліматычныя адрозненні паміж поўднем і поўначчу.\nНягледзячы на шматвяковую ізаляванасць, духоўная спадчына японцаў фарміравалася дзякуючы вонкавым уплывам. Гэта адносіцца і да японскай мовы, што фактычна з’яўляецца ізалятам. Для яе ўласцівы наяўнасць асобных дыялектаў, форм ветлівасці і вельмі складаная сістэма пісьма. Але большасць слоў, якімі карыстаюцца сучасныя японцы, калісьці былі запазычаны з іншых моў.","url":"https://be.wikipedia.org/wiki/%D0%AF%D0%BF%D0%BE%D0%BD%D1%86%D1%8B","thumbnail_url":null},{"id":"95626","type":"good","language_code":"be","title":"Блюшчык плюшчападобны","summary":"Блю́шчык плю́шчападо́бны, Расхо́днік, Каці́ная/Саба́чая мя́та, Го́рлечнік, Скуля́шнік праслухаць вымаўленне  (Glechóma hederácea) — від шматгадовых травяністых раслін роду Блюшчык (Glechoma) сямейства Ясноткавыя (Lamiaceae). Распаўсюджаны ва ўмераным і міжземнаморскім клімаце еўразійскага кантынента, на асобных тэрыторыях у Паўночнай Амерыцы.\nНа Беларусі з’яўляецца адным з двух відаў роду Блюшчык. Другі від — блюшчык цвёрдаваласісты (Glechoma hirsuta).","url":"https://be.wikipedia.org/wiki/%D0%91%D0%BB%D1%8E%D1%88%D1%87%D1%8B%D0%BA_%D0%BF%D0%BB%D1%8E%D1%88%D1%87%D0%B0%D0%BF%D0%B0%D0%B4%D0%BE%D0%B1%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Glechoma_hederacea_Bluszczyk_kurdybanek_001.jpg/150px-Glechoma_hederacea_Bluszczyk_kurdybanek_001.jpg"},{"id":"95685","type":"good","language_code":"be","title":"Прэрафаэліты","summary":"Прэрафаэлі́ты (англ.: Pre-Raphaelites) — кірунак у англійскіх паэзіі і жывапісе ў другой палове XIX стагоддзя, які ўтварыўся напачатку 1850-х гадоў з мэтай барацьбы супраць умоўнасцяў віктарыянскай эпохі, акадэмічных традыцый і сляпога пераймання класічных узораў.\nНазва «прэрафаэліты» павінна была пазначаць духоўнае падабенства з фларэнційскімі мастакамі эпохі ранняга Адраджэння, гэта значыць мастакамі «да Рафаэля» і Мікеланджэла: Перуджына, Фра Анжэліка, Джавані Беліні. Самымі выдатным членамі прэрафаэліцкага руху былі паэт і жывапісец Дантэ Габрыэл Расеці, жывапісцы Уільям Холман Хант, Джон Эверэт Міле, Мэдакс Браўн, Эдвард Бёрн-Джонс, Уільям Морыс, Артур Х’юз, Уолтэр Крэйн, Джон Уільям Уотэрхаус.","url":"https://be.wikipedia.org/wiki/%D0%9F%D1%80%D1%8D%D1%80%D0%B0%D1%84%D0%B0%D1%8D%D0%BB%D1%96%D1%82%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/John_Everett_Millais_-_Ophelia_-_Google_Art_Project.jpg/150px-John_Everett_Millais_-_Ophelia_-_Google_Art_Project.jpg"},{"id":"95750","type":"good","language_code":"be","title":"Касцёл Святых Янаў","summary":"Касцё́л Святы́х Я́наў — касцёл Святога Яна Хрысціцеля і Святога Яна Евангеліста ў Вільнюсе, помнік архітэктуры позняга барока, які ўваходзіць у ансамбль Віленскага ўніверсітэта; размяшчаецца на перакрыжаванні вуліц Пілес (Замкавая, у савецкі час вуліца Горкага) і Шв. Ёна (Святога Яна, у савецкі час Сруогі), галоўным фасадам выходзіць на ўніверсітэцкі Вялікі двор (ранейшая назва двор Скаргі). Афіцыйны адрас вул. Шв. Ёна 12 (Šv. Jono g. 12)","url":"https://be.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D1%86%D1%91%D0%BB_%D0%A1%D0%B2%D1%8F%D1%82%D1%8B%D1%85_%D0%AF%D0%BD%D0%B0%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/GreatCourtyard.jpg/150px-GreatCourtyard.jpg"},{"id":"97975","type":"good","language_code":"be","title":"Чак Паланюк","summary":"Ча́рльз Ма́йкл «Ча́к» Пала́нюк, або Паланік (англ.: Charles Michael «Chuck» Palahniuk  [ˈpɔːlənɪk]; нар. 21 лютага 1962, Паска, Вашынгтон, ЗША) — сучасны амерыканскі сатырычны пісьменнік і вольны журналіст, які жыве ў Портлендзе (Арэгон). Найболей вядомы як аўтар адзначанай мноствам прэмій кнігі «Байцоўскі клуб», па якой у 1999 годзе  Дэвідам Фінчэрам быў зняты аднайменны фільм. Мае ўкраінскія карані.","url":"https://be.wikipedia.org/wiki/%D0%A7%D0%B0%D0%BA_%D0%9F%D0%B0%D0%BB%D0%B0%D0%BD%D1%8E%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Chuck_Palahniuk_%2821955%29.jpg/150px-Chuck_Palahniuk_%2821955%29.jpg"},{"id":"99202","type":"good","language_code":"be","title":"Ла-Карунья","summary":"Ла-Кару́нья ці А-Кару́нья (галіс.: A Coruña [a koˈɾuɲa], ісп.: La Coruña  [la koˈɾuɲa]) — горад і муніцыпалітэт у Іспаніі. Адносіцца да аўтаномнай супольнасці Галісія і з'яўляецца адміністрацыйным цэнтрам аднайменнай правінцыі.\nВажны гістарычны порт, знаходзіцца на той частцы ўзбярэжжа паўночнага захаду Пірэнейскага паўвострава, якую называюць Рыяс Альтас.\nЦэнтр горада ляжыць на паўвостраве, аб'яднаным з матэрыком вузкім перашэйкам, такім чынам, існуюць два ўзбярэжжы: порт (у бок вусця рыяса Ла-Карунья) і частка ў бок адкрытага мора — раён Ensenada del Orzán, які пашыраецца асноўнымі гарадскімі пляжамі (Рыясор і Арзан).\nНасельніцтва муніцыпалітэта Ла-Карунья складала на 2009 год 246 056 жыхароў, ён другі ў Галісіі па гэтаму паказчыку пасля Віга. Тым не менш, горад з 221 988 жыхарамі, з'яўляецца самай густанаселенай гарадской мясцовасцю ў Галісіі.\nВакол горада раскінулася Аднайменная гарадская метраполія, якая разам з суседнімі муніцыпалітэтамі і горадам Фероль, з'яўляецца канурбацыяй, што аб'ядноўвае больш паловы агульнай колькасці насельніцтва правінцыі.\nБягучы дэфіцыт зямлі пад забудову вельмі павысіў кошт муніцыпальных зямель, што прымушае горад расці вертыкальна. Шчыльнасць насельніцтва муніцыпалітэта адна з самых высокіх у Іспаніі (6680 чал/км²), яго плошча — 36,83 км².\nБольшая частка вобласці, аддадзенай прамысловай дзейнасці, знаходзіцца ў сумежным муніцыпалітэце Артэйха, адным з найбольш прамыслова развітых у Галісіі. Такім чынам, у цэнтры засяроджана ў асноўным сфера паслуг. Другасны сектар звязаны ў асноўным з портам і нафтаперапрацоўчым заводам.\nКлімат у горадзе марскі з мяккімі тэмпературамі на працягу ўсяго года.\nУ горадзе знаходзяцца Вышэйшы суд Галісіі, Прадстаўніцтва ўрада гэтай аўтаномнай супольнасці і штаб-кватэра Каралеўскай акадэміі Галісіі з моманту яе заснавання.\nТаксама горад быў сталіцай VIII ваеннай акругі, якая цяпер не існуе, але тут да гэтага часу знаходзіцца штаб-кватэра Генеральных сіл аператыўнай лагістыкі.","url":"https://be.wikipedia.org/wiki/%D0%9B%D0%B0-%D0%9A%D0%B0%D1%80%D1%83%D0%BD%D1%8C%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Enseada_do_Orz%C3%A1n.jpg/150px-Enseada_do_Orz%C3%A1n.jpg"}]