[{"id":"103997","type":"good","language_code":"be-tarask","title":"Дзераўная","summary":"Дзераўна́я — вёска ў Беларусі, на рацэ Шуры. Цэнтар сельсавету Стаўпецкага раёну Менскай вобласьці. Насельніцтва на 2010 год — 1406 чалавек. Знаходзіцца за 30 км ад Стоўпцаў, на аўтамабільнай дарозе Івянец — Пяршаі — Нясьвіж.\nДзераўная — даўняе мястэчка гістарычнай Меншчыны. Да нашага часу тут захаваўся касьцёл Унебаўзяцьця Найсьвяцейшай Панны Марыі, помнік архітэктуры XVII стагодзьдзя.","url":"https://be-tarask.wikipedia.org/wiki/%D0%94%D0%B7%D0%B5%D1%80%D0%B0%D1%9E%D0%BD%D0%B0%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Dziera%C5%ADnaja._%D0%94%D0%B7%D0%B5%D1%80%D0%B0%D1%9E%D0%BD%D0%B0%D1%8F_%282009%29.jpg/150px-Dziera%C5%ADnaja._%D0%94%D0%B7%D0%B5%D1%80%D0%B0%D1%9E%D0%BD%D0%B0%D1%8F_%282009%29.jpg"},{"id":"107227","type":"good","language_code":"be-tarask","title":"Пружанскае гета","summary":"Пружа́нскае ге́та (па-нямецку: Ghetto Prużana/Pruschana) — жыдоўскае гета ў Пружанах, створанае нацыстамі ў пэрыяд акупацыі Беларусі. Існавала ў 1941—1943 роках, займала тэрыторыю ў цэнтры Пружанаў. Сюды былі зьвезеныя жыды з вакольных мястэчак: Белавежы, Блудзеню, Бярозы, Гайнаўкі, Заблудаву, Івацэвічаў, Камянцу, Малечу, Новага Двару, Ружанаў, Слоніму, Стоўпцаў, Шарашову, — а таксама дэпартаваныя 4,5 тыс. габрэяў зь Беластоку. Насельніцтва гета паводле розных ацэнак складала ад 10 да 12 тыс. чалавек.\nКіраваў парадкам у гета юдэнрат(ru) з 24 чалавек на чале з Іцхакам Яновічам, Зэевам Шрайбманам ды Эліезэрам Шэінам. Дзейнічала ўласная паліцыя, суд, шпіталь, дзіцячы садок. Насельнікі гета працавалі на прымусовых працах па-за тэрыторыяй гета: на аэрадроме, фэрмах, на дарожных працах, уборцы сьнегу, здабычы торфу, дзядоўніка, карчаваньні пнёў. На тэрыторыі гета знаходзілася пажарная станцыя, якая абслугоўвала ўсё места. Такім чынам магчыма было здабываць дадатковае харчаваньне для дзяцей і хворых.\nПружанскае гета было зьнішчанае пасьля выяўленьня ў ім партызанаў-падпольнікаў. Большасьць ягоных вязьняў былі вывезеныя чатырма цягнікамі ў канцлягер Аўшвіц, частка расстраляная ў Слабудцы, частка — на Броннай гары. Ацалелыя пасьля ліквідацыі (уцекачы ў пружанскія лясы або выратаваныя войскамі саюзьнікаў) — некалькі сотняў чалавек — эмігравалі ў Аргентыну, ЗША, Ізраіль, Кубу.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D1%83%D0%B6%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D0%B5_%D0%B3%D0%B5%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Ghetto_Pruzhany_1a.JPG/150px-Ghetto_Pruzhany_1a.JPG"},{"id":"111375","type":"good","language_code":"be-tarask","title":"Пружанскі палацык","summary":"Устано́ва культу́ры «Музэ́й-сядзі́ба Пружа́нскі пала́цык» — музэй у Пружанах Берасьцейскай вобласьці Беларусі. Разьмешчаны ў будынку мескага сядзібнага дому XIX стагодзьдзя па адрасе: вул. Савецкая, 50. Сядзіба — помнік сядзібна-паркавай архітэктуры нэарэнэсансу, адзіная адноўленая такога тыпу ў Беларусі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D1%83%D0%B6%D0%B0%D0%BD%D1%81%D0%BA%D1%96_%D0%BF%D0%B0%D0%BB%D0%B0%D1%86%D1%8B%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Pru%C5%BEanski_palacyk._Spring..jpg/150px-Pru%C5%BEanski_palacyk._Spring..jpg"},{"id":"116601","type":"good","language_code":"be-tarask","title":"Беларуска-польская адміністрацыя Менску","summary":"Беларуска-польская адміністрацыя Менску — пераходны пэрыяд у гісторыі Менску падчас І сусьветнай вайны, які працягваўся некалькі дзён, пачынаючы ад раззбраеньня бальшавіцкіх сілаў 19 лютага 1918 году да перадачы ўлады нямецкай адміністрацыі 21 лютага таго ж самага году; характэрызаваўся двоеўладзьдзем[Крыніца?], у часе якога большая частка гораду знаходзілася пад кантролем польскіх добраахвотных вайсковых атрадаў, а меншая частка — беларускіх; у гэты пэрыяд упершыню на будынку дзяржаўнай адміністрацыі Менску зьявіўся бел-чырвона-белы сьцяг незалежнай Беларусі. Значныя сілы, галоўным чынам розныя вартаўнічыя службы, былі і на расейскім баку.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D1%8C%D1%81%D0%BA%D0%B0%D1%8F_%D0%B0%D0%B4%D0%BC%D1%96%D0%BD%D1%96%D1%81%D1%82%D1%80%D0%B0%D1%86%D1%8B%D1%8F_%D0%9C%D0%B5%D0%BD%D1%81%D0%BA%D1%83","thumbnail_url":null},{"id":"1196","type":"good","language_code":"be-tarask","title":"Слуцак","summary":"Слу́цак — места ў Беларусі, на рацэ Случы. Адміністрацыйны цэнтар Слуцкага раёну Менскай вобласьці. Насельніцтва на 2018 год — 61 818 чалавек. Знаходзіцца за 105 км на поўдзень ад Менску. Вузел чыгунак на Асіпавічы, Баранавічы, Салігорск. Аўтамабільныя дарогі на Менск, Бабруйск, Івацэвічы, Салігорск.\nСлуцак — магдэбурскае места, цэнтар  гістарычнага рэгіёну (частка Наваградчыны), старажытны замак Вялікага Княства Літоўскага. Колішняя рэзыдэнцыя князёў Алелькавічаў, якая за Радзівіламі стала цэнтрам вытворчасьці шаўковых паясоў, аднаго з сымбаляў беларусаў. У 1920 годзе ў ваколіцах Слуцку адбылося ўзброенае выступленьне ў абарону незалежнасьці Беларусі. Да нашага часу захаваліся барокавыя царква Сьвятога Міхала Арханёла і жылы корпус кляштару бэрнардынаў, клясыцыстычныя будынкі шляхецкага сходу, Трайчанскага манастыра і кальвінскай гімназіі, помнікі архітэктуры XVIII—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаліся мескія ўмацаваньні з трыма мураванымі брамамі, зруйнаваныя расейскімі ўладамі, а таксама царква Сьвятой Тройцы, касьцёл Сьвятога Антонія, кальвінскі збор і сынагога, помнікі архітэктуры XVII—XIX стагодзьдзяў, зьнішчаныя савецкімі ўладамі. Апроч таго, у месьце знаходзілася вялікая колькасьць помнікаў традыцыйнай беларускай драўлянай архітэктуры.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D0%BB%D1%83%D1%86%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/350707Slucak063.jpg/150px-350707Slucak063.jpg"},{"id":"12482","type":"good","language_code":"be-tarask","title":"Пружаны","summary":"Пружа́ны — места ў Беларусі, на сутоцы ракі Мухі і канала Веца — пачатку ракі Мухаўца. Адміністрацыйны цэнтар Пружанскага раёну Берасьцейскай вобласьці. Насельніцтва на 2018 год — 18 608 чалавек. Знаходзіцца за 70 км на паўночны ўсход ад Берасьця, за 11 км ад чыгуначнай станцыі Аранчыцы (лінія Берасьце — Баранавічы). Вузел аўтамабільных дарог на Берасьце, Высокае, Кобрынь, Ружаны, Слонім, Бярозу, Поразаў.\nПружаны — магдэбурскае места гістарычнай Берасьцейшчыны. За часамі нацыянальна-вызвольнага паўстаньня 1863—1864 гадоў былі адным з двух местаў (разам з Горкамі) на тэрыторыі колішняга Вялікага Княства Літоўскага, вызваленых на пэўны час з-пад расейскага панаваньня. Да нашага часу тут захаваўся сядзібна-паркавы комплекс Швыкоўскіх, помнік архітэктуры і садова-паркавага мастацтва XIX ст. Сярод мясцовых славутасьцяў вылучаўся збудаваны ў стылі клясыцызму касьцёл (Прачысьценская царква), помнік архітэктуры XIX ст., зруйнаваны савецкімі ўладамі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D1%83%D0%B6%D0%B0%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Pruzhany_palace.jpg/150px-Pruzhany_palace.jpg"},{"id":"125308","type":"good","language_code":"be-tarask","title":"Вайна Расеі з Рэччу Паспалітай 1792 году","summary":"Вайна́ Расе́і з Рэ́ччу Паспалі́тай 1792 го́ду вядомая таксама як Вайна ў абарону Канстытуцыі 3 траўня, была абвешчана 18 траўня 1792 ад імя расейскай імпэратрыцы Кацярыны II Чатырохгадоваму сойму за скасаваньне расейскага пратэктарату, ухвалу Канстытуцыі 3 траўня ды іншыя новаўвядзеньні.\nЗ-за таго, што да пачатку канфлікту армія Рэчы Паспалітай яшчэ не пасьпела цалкам прайсьці рэарґанізацыю паводле пляну Станіслава Аўгуста Панятоўскага, яна не налічвала дастатковае колькасьці для адпору аґрэсару. У выніку гэтага ў шэрагах арміі Рэспублікі не было й гаворкі пра нейкія наступальныя дзеяньні, наадварот: гэтая вайна пераўтварылася для яе ў абарончую і суправаджалася паступовым адступленьнем да самой Варшавы.\nПасьля капітуляцыі Рэчы Паспалітай Расея і Прусія ажыцьцявілі другі падзел Рэчы Паспалітай.","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D0%B0%D0%B9%D0%BD%D0%B0_%D0%A0%D0%B0%D1%81%D0%B5%D1%96_%D0%B7_%D0%A0%D1%8D%D1%87%D1%87%D1%83_%D0%9F%D0%B0%D1%81%D0%BF%D0%B0%D0%BB%D1%96%D1%82%D0%B0%D0%B9_1792_%D0%B3%D0%BE%D0%B4%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Map_of_Russia%27s_war_with_the_Rzeczpospolita_in_1792_%28be-tarask%29.png/150px-Map_of_Russia%27s_war_with_the_Rzeczpospolita_in_1792_%28be-tarask%29.png"},{"id":"126261","type":"good","language_code":"be-tarask","title":"Вагон 81-717/714","summary":"Вагоны мэтрапалітэну мадэляў 81-717 (галаўны) і 81-714 (прамежкавы) былі распрацаваны Мыцішчанскім машынабудаўнічым заводам у другой палове 1970-х гадоў. Ад папярэдніх мадэляў адрозьніваюцца ня толькі зьмененаю маскаю, але й больш магутнымі рухавікамі, адсутнасьцю кабінаў машыніста у прамежкавых вагонах, а таксама шырэйшым ужываньнем электронікі ў прыборах кіраваньня.\nВядомыя як 81-я сэрыя (у шэрагу краінаў — 81-71) і «нумарныя», прычым гэтыя мянушкі вагоны дадзеных мадэляў атрымалі ад таго, што ня маюць літарнага пазначэньня тыпу, толькі лічбавае найменьне. Канструктыўна ўяўляюць сабою прамежкавае зьвяно ад вагонаў тыпу Е да тыпу І. Даволі хутка на Мыцішчанскім машынабудаўнічым заводзе, а пазьней і на Ленінградзкім вагонабудаўнічым заводзе імя Ягорава наладзілі сэрыйную вытворчасьць дадзеных вагонаў, якая працягваецца па цяперашні час. У мэтрапалітэне шэрагу гарадоў (Баку, Кіеў, Менск, Масква, Новасыбірск і г. д.) мадэлі 81-717/714 і іх мадыфікацыі выконваюць асноўны аб’ём перавозкаў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D0%B0%D0%B3%D0%BE%D0%BD_81-717/714","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/An_81-717_subway_train_within_the_Moscow_Subway_System.jpg/150px-An_81-717_subway_train_within_the_Moscow_Subway_System.jpg"},{"id":"129695","type":"good","language_code":"be-tarask","title":"Саамскія мовы","summary":"Саа́мскія мовы — ґрупа роднасных моваў у складзе фіна-волскае ґрупы фіна-вугорскае галіны ўральскае моўнае сям’і, на якіх размаўляюць саамы. Нярэдка саамскія мовы вылучаюць асобнай ґрупай сярод фіна-пермскіх (фіна-пермскія мовы — усе фіна-вугорскія мовы за выключэньнем вугорскае, мансійскае і хантыйскае моваў). Распаўсюджаныя на тэрыторыях традыцыйнага пражываньня саамаў: Фінмарк, паўночныя лэны Швэцыі, фінская правінцыя Ляпляндыя, Мурманская вобласьць Расеі.\nНа саамскіх мовах увогуле размаўляе прыкладна 25 000 чалавек з агульнай колькасьці саамаў, што складае прыкладна 80 000 чалавек.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B0%D0%BC%D1%81%D0%BA%D1%96%D1%8F_%D0%BC%D0%BE%D0%B2%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Sami_languages_large_2.png/150px-Sami_languages_large_2.png"},{"id":"131776","type":"good","language_code":"be-tarask","title":"Гісторыя пошты і паштовых марак Эстоніі","summary":"Гісто́рыя по́шты і пашто́вых ма́рак Эсто́ніі падзяляецца на пэрыяды, што адпавядаюць паштовым сыстэмам дзяржаваў, у складзе якіх знаходзілася тэрыторыя сучаснай Эстоніі (Швэцыя, Расейская імпэрыя, СССР), пэрыяд незалежнасьці Эстоніі (1918—1940) і сучаснай Эстонскай Рэспублікі (з 1991).\nПершая эстонская паштовая марка была выпушчаная неўзабаве па атрыманьні незалежнасьці, у лістападзе 1918 року. 10 красавіка 1991 распачало працу дзяржаўнае прадпрыемства «Eesti Post», якое зьяўляецца чальцом Сусьветнага паштовага зьвязу і займаецца выпускам марак сучаснай Эстонскай Рэспублікі. Першы выпуск зь дзевяці паштовых марак сучаснай Эстоніі выйшаў у абарачэньне 1 кастрычніка 1991.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%96%D1%81%D1%82%D0%BE%D1%80%D1%8B%D1%8F_%D0%BF%D0%BE%D1%88%D1%82%D1%8B_%D1%96_%D0%BF%D0%B0%D1%88%D1%82%D0%BE%D0%B2%D1%8B%D1%85_%D0%BC%D0%B0%D1%80%D0%B0%D0%BA_%D0%AD%D1%81%D1%82%D0%BE%D0%BD%D1%96%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/StampEstonia1918Michel1.jpg/150px-StampEstonia1918Michel1.jpg"},{"id":"13593","type":"good","language_code":"be-tarask","title":"Сусьветны банк","summary":"Сусьветны банк (па-ангельску: The World Bank) — міжнародная фінансавая арганізацыя, створаная з мэтай арганізацыі фінансавае і тэхнічнае дапамогі краінам, што разьвіваюцца. Пачаў сваю дзейнасьць 25 чэрвеня 1946 году ў выніку рашэньня на канфэрэнцыі ў Брэтан-Ўудс у ліпені 1944 году (тады і быў заснаваны). Галоўнай мэтай яго стварэньня была адбудова зьнішчанай у Другой сусьветнай вайне Эўропы і Японіі. Таксама мэтай была дапамога ў разьвіцьці краінаў Азіі, Лацінскай Амэрыкі і Афрыкі. Цяпер ён працуе з 124 краінамі.\nХоць тэрмін «Сусьветны банк» адносіцца да дзьвюх зь пяці спэцыялізаваных агенцыяў, якія працуюць разам у Групе Сусьветнага банку: Міжнароднага банку рэканструкцыі і разьвіцьця і Міжнароднай асацыяцыі разьвіцьця (анг. The International Development Association), але паўсюль ужываецца гэты тэрмін толькі для вызначэньня банку. Астатнія тры агенцыі дзейнічаюць у рамках Групы Сусьветнага банку: Міжнародная фінансавая карпарацыя, Міжнародны цэнтар вырашэньня інвэстыцыйных спрэчак і Агенцтва шматбаковай аховы інвэстыцыяў (АШАІ).\n\nСусьветны банк не зьяўляецца банкам у звыклым значэньні. Ён ажыцьцяўляе доўгатэрміновыя пазыкі са зьніжанымі адсоткамі для найбольш бедных краінаў-удзельніц і прадпрыемстваў (пасьля атрыманьня ўрадавых гарантыяў), датацыі, тэхнічную дапамогу для праграм прызначаных для валькі з узбраеньнем і фінансуе разьвіцьцё такіх галін жыцьця як ахова здароўя, адукацыя, ахова асяродзьдзя і разьвіцьцё інфраструктуры. Але за гэта ён патрабуе пэўных палітычных зрухаў, такіх як барацьба з карупцыяй, разьвіцьцё дэмакратыі, і найважнейшае — разьвіцьцё прыватнага сэктара эканомікі.\nГрошы на выдзяленьне крэдытаў слабаразьвітым краінам паходзяць ад унёскаў краінаў-удзельніц, аплаты краінамі ранейшых крэдытаў і дзякуючы эмісіі аблігацыяў на сусьветных грашовых біржах.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D1%83%D1%81%D1%8C%D0%B2%D0%B5%D1%82%D0%BD%D1%8B_%D0%B1%D0%B0%D0%BD%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/UN-Banque_pour_la_Reconstruction_et_le_Developpement-8c.jpg/150px-UN-Banque_pour_la_Reconstruction_et_le_Developpement-8c.jpg"},{"id":"13738","type":"good","language_code":"be-tarask","title":"Звычайная пустальга","summary":"Звыча́йная пустальга́ (па-лацінску: Falco tinnunculus) — птушка з атраду сокалападобных (Falconiformes) сямейства сакаліных (Falconidae), самая распаўсюджаная драпежная птушка Цэнтральнай Эўропы пасьля звычайнага канюка. Была абраная «Птушкай 2007 году» ў Нямеччыне, сымбаль Саюзу аховы прыроды Расеі 2002 году. Птушка, якая аблюбавала гарады ў якасьці жыцьцёвага арэалу і якая вызначаецца сваім адметным махальным палётам, звычайная пустальга зьяўляецца дастаткова вядомай чалавеку птушкай.","url":"https://be-tarask.wikipedia.org/wiki/%D0%97%D0%B2%D1%8B%D1%87%D0%B0%D0%B9%D0%BD%D0%B0%D1%8F_%D0%BF%D1%83%D1%81%D1%82%D0%B0%D0%BB%D1%8C%D0%B3%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Common_kestrel_falco_tinnunculus.jpg/150px-Common_kestrel_falco_tinnunculus.jpg"},{"id":"138037","type":"good","language_code":"be-tarask","title":"Палянэз","summary":"Палянэ́з — урачысты танец-шэсьце ва ўмераным тэмпе, які мае польскае паходжаньне. Выконваўся як правіла напачатку баляў, падкрэсьліваючы ўрачысты, узьнёслы характар сьвята. У палянэзе танцуючыя пары рухаюцца па ўсталяваных правіламі геамэтрычных фігурах. Музычны памер танца — ¾.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D0%B0%D0%BB%D1%8F%D0%BD%D1%8D%D0%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Polonaise_-_Antoni_Kurzawa_-_1888.jpg/150px-Polonaise_-_Antoni_Kurzawa_-_1888.jpg"},{"id":"138111","type":"good","language_code":"be-tarask","title":"Пётар Сталыпін","summary":"Пётар Аркадзевіч Сталыпін (14 красавіка [ст. ст. 2 красавіка] 1862, Дрэздэн, цяпер зямля Саксонія, Нямеччына — 18 верасьня [ст. ст. 5 верасьня] 1911, Кіеў, цяпер Украіна) — дзяржаўны дзяяч Расейскай імпэрыі. Маршалак шляхты Ковенскага павету (1889—1902), 27-ы гарадзенскі губэрнатар (1902—1903), 24-ы саратаўскі губэрнатар (1903—1906), 27-ы міністар унутраных справаў Расейскай імпэрыі (1906—1911), 3-і старшыня Савету міністраў Расейскай імпэрыі (1906—1911).\nВядомы значнасьцю ў здушэньні Першай расейскай рэвалюцыі 1905—1907 гадоў, у ходзе якой расейскі імпэратар Мікалай II прызначыў яго міністрам унутраных справаў 26 красавіка (9 траўня) 1906 году. 8 (21) ліпеня 1906 году, адначасна з роспускам Дзяржаўнай думы 1-га скліканьня, заняў пасаду старшыні Савету міністраў Расейскай імпэрыі. На пасадзе прэм’ер-міністра правёў закон аб увядзеньні прыватнай сялянскай зямельнай уласнасьці, які атрымаў назоў Сталыпінская аграрная рэформа. Таксама правёў Закон аб вайскова-палявых судах, якія пашырылі і паскорылі прымяненьне сьмяротнага пакараньня за цяжкія злачынствы. Іншыя мерапрыемствы ўлучалі закон аб увядзеньні земстваў у заходніх губэрнях, абмежаваньне аўтаноміі Вялікага княства Фінляндзкага, абмежаваньне выбарчага права і роспуск 2-й Дзяржаўнай думы, што паклала канец рэвалюцыі 1905—1907 гадоў. Перажыў 10 замахаў, зь іх 4 на пасадзе саратаўскага губэрнатара і 6 на пасадзе старшыні Савету міністраў. 11-ы замах стаў сьмяротным.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%91%D1%82%D0%B0%D1%80_%D0%A1%D1%82%D0%B0%D0%BB%D1%8B%D0%BF%D1%96%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Pyotr_Stolypin_LOC_07327.jpg/150px-Pyotr_Stolypin_LOC_07327.jpg"},{"id":"140294","type":"good","language_code":"be-tarask","title":"Дарожныя знакі Беларусі","summary":"Даро́жныя зна́кі Белару́сі — дарожныя знакі, упершыню ўстаноўленыя Дзяржаўным стандартам Рэспублікі Беларусь СТБ 1140-99 і якія ўваходзяць у правілы дарожнага руху Рэспублікі Беларусь. На 2019 год дзейнічаў абноўлены СТБ 1140-2013.\nДарожныя знакі падзяляюцца на тыпы паводле часу ўстаноўкі (пастаянныя, часовыя) і на некалькі групаў у залежнасьці ад прызначэньня. Кожны знак мае нумар, які складаецца з падзеленага кропкамі нумару групы, парадкавага нумару знаку і парадкавага нумару разнавіднасьці знаку (калі неабходна). Знакі на жоўтым фоне належаць да часовых і прымяняюцца як асобна, так і ў спалучэньні зь іншымі часовымі тэхнічнымі сродкамі арганізацыі дарожнага руху ў месцах правядзеньня рамонтных і іншых работ на дарозе, а таксама ў выпадках апэратыўных зьменаў у арганізацыі дарожнага руху, зьвязаных з забесьпячэньнем яго бясьпекі або правядзеньнем спэцыяльных мерапрыемстваў. У выпадках, калі значэньні часовых і пастаянных знакаў супярэчаць адзін аднаму, удзельнікі дарожнага руху павінныя кіравацца часовымі знакамі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%94%D0%B0%D1%80%D0%BE%D0%B6%D0%BD%D1%8B%D1%8F_%D0%B7%D0%BD%D0%B0%D0%BA%D1%96_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":null},{"id":"142009","type":"good","language_code":"be-tarask","title":"Нікола Тэсла","summary":"Ніко́ла Тэ́сла ці Ні́кала Тэ́сла (па-сэрбску: Никола Тесла, Nikola Tesla; 10 ліпеня 1856 году, Сьмілян, Аўстра-Вугоршчына, цяпер Харватыя — 7 студзеня 1943 году, Нью-Ёрк, ЗША) — сэрбска-амэрыканскі фізык з сусьветным імем, вынаходнік у галіне электрычнасьці, магнэтызму й электратэхнікі, аўтар больш за 300 патэнтаў у розных галінах інжынэрнай тэхнікі. У прыватнасьці Тэслу належаць вынаходзтвы зьменнага току, радыёсувязі, мнагафазнай сыстэмы, магнітнага поля, асынхроннага электрарухавіка, рэзананснага трансфарматара (трансфарматара Тэслы). Тэсла першым зьвярнуў увагу на фізыялягічнае ўзьдзеяньне токаў высокай частасьці, публічна прадэманстраваў бяздротавую перадачу высокачастотнага току на лямпы й рухавікі, зьяўляўся ключавой фігурай пры будаўніцтве першай гідраэлектрастанцыі на Ніягарскім вадаспадзе. Адзінка вымярэньня магнітнай індукцыі ў сыстэме СІ носіць назву ў гонар дасьледчыка.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9D%D1%96%D0%BA%D0%BE%D0%BB%D0%B0_%D0%A2%D1%8D%D1%81%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Tesla_circa_1890.jpeg/150px-Tesla_circa_1890.jpeg"},{"id":"142805","type":"good","language_code":"be-tarask","title":"Беларускі лемантар або першая навука чытаньня","summary":"«Беларускі лемантар або Першая навука чытаньня» (у арыгінале «Biełaruski lementar abo pierszaja nawuka czytańnia», «Беларускі лемэнтар або першая навука чытаньня») — першы беларускі буквар, выдадзены ў 1906 годзе ў Санкт-Пецярбургу выдавецкай суполкай «Загляне сонца і ў наша аконца». Сярод магчымых аўтараў буквара згадваюцца такія дзеячы новага беларускага Адраджэньня як Казімер Кастравіцкі (Карусь Каганец), Алаіза Пашкевіч (Цётка), Вацлаў Іваноўскі. Цікавая рыса лемантару ў мовазнаўчым аспэкце і ў тым, што тут упершыню выкарыстоўваецца беларуская лінгвістычная тэрміналёгія. Падручнік быў выдадзены як лацінкай, так і кірыліцай, узорам для беларускага зьяўляўся нелегальны на тэрыторыі Расейскай імпэрыі польскі лемантар Казімежа Промыка.\nВыхад першага буквара сучаснай беларускай мовы ў зацікаўленых польскіх і расейскіх колах быў успрыняты як бяспрыкладны заклік беларускага народу да адраджэньня сваёй культуры, як спроба павярнуць кола гісторыі. Першыя водгукі ў друку адлюстроўвалі зьдзіўленьне і занепакоенасьць гэтых колаў ад нечаканага зьяўленьня на арэне, дзе дагэтуль дамінавалі і сутыкаліся польскія і расейскія культурныя ўплывы, беларускага нацыянальнага фактару.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D1%96_%D0%BB%D0%B5%D0%BC%D0%B0%D0%BD%D1%82%D0%B0%D1%80_%D0%B0%D0%B1%D0%BE_%D0%BF%D0%B5%D1%80%D1%88%D0%B0%D1%8F_%D0%BD%D0%B0%D0%B2%D1%83%D0%BA%D0%B0_%D1%87%D1%8B%D1%82%D0%B0%D0%BD%D1%8C%D0%BD%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/%D0%9B%D0%B5%D0%BC%D0%B0%D0%BD%D1%82%D0%B0%D1%80.png/150px-%D0%9B%D0%B5%D0%BC%D0%B0%D0%BD%D1%82%D0%B0%D1%80.png"},{"id":"144486","type":"good","language_code":"be-tarask","title":"Грамадзянская вайна ў Вялікім Княстве Літоўскім 1389—1392 гадоў","summary":"Грамадзя́нская вайна́ ў Вялі́кім Кня́стве Літо́ўскім 1389—1392 гадоў — другая вайна за ўладу паміж стрыечнымі братамі: каралём Польшчы і вялікім князем літоўскім Ягайлам і князем Вітаўтам. Першае іх супрацьстаяньне завяршылася прымірэньнем, аднак асноўныя супярэчнасьці не былі зьнятыя. Пасьля вясельля зь Ядзьвігай Ягайла ў 1386 годзе ўступіў на польскі пасад пад імем Уладзіслава II, пакінуўшы намесьнікам у Вялікім Княстве свайго брата Скіргайлу. Апошні не карыстаўся папулярнасьцю ў насельніцтва, у сувязі з чым Вітаўт вырашыў працягнуць барацьбу за літоўскі пасад. Пасьля няўдалай спробы ўзяць сталіцу Вялікага Княства Вільню Вітаўт пайшоў на саюз з рыцарамі Тэўтонскага Ордэну. Ордэн быў натуральным супернікам Літвы, але ва ўласных інтарэсах шматлікія князі літоўскія, у прыватнасьці Вітаўт і Ягайла, імкнуліся да ўсталяваньня саюзных адносінаў зь ім.\nСупрацьстаяньне ня выявіла відавочнага пераможцу, што прымусіла бакі ісьці на кампраміс. Паводле ўмоваў складзенага ў 1392 годзе Востраўскага пагадненьня Вітаўт прызнаў Ягайлу вярхоўным сюзэрэнам (гаспадаром) Літвы, а сам стаў вялікім князем літоўскім.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%BC%D0%B0%D0%B4%D0%B7%D1%8F%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%B2%D0%B0%D0%B9%D0%BD%D0%B0_%D1%9E_%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D1%96%D0%BC_%D0%9A%D0%BD%D1%8F%D1%81%D1%82%D0%B2%D0%B5_%D0%9B%D1%96%D1%82%D0%BE%D1%9E%D1%81%D0%BA%D1%96%D0%BC_1389%E2%80%941392_%D0%B3%D0%B0%D0%B4%D0%BE%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Polish_and_Lithuanian_Conflict_with_Prussia._1377-1435._Created_by_Mr._Spock.png/150px-Polish_and_Lithuanian_Conflict_with_Prussia._1377-1435._Created_by_Mr._Spock.png"},{"id":"14594","type":"good","language_code":"be-tarask","title":"Чэская мова","summary":"Чэ́ская мо́ва (па-чэску: čeština, český jazyk) — славянская мова індаэўрапейскай моўнай сям’і. Належыць да заходнеславянскай падгрупы.\nВылучылася з заходніх дыялектаў праславянскай мовы напрыканцы X стагодзьдзя. Чэская літаратура паўстала ў XIV стагодзьдзі, хоць першыя помнікі чэскай пісьменнасьці датаваныя XII стагодзьдзем.\n\nЧэскай мовай карыстаюцца каля 11,5 мільёнаў чалавек, зь якіх прыблізна 10 млн пражываюць у Чэхіі. Цягам апошніх 150 гадоў эмігранты розных хваляў і іхнія нашчадкі расьсяліліся ў Славаччыне, ЗША, Канадзе, Нямеччыне, Аўстрыі, Румыніі, Аўстраліі, Украіне і некаторых іншых краінах.\nЧэская мова, як і беларуская, належыць да фузыйных моваў, якія вызначаюцца складанай сыстэмай скланеньняў і спражэньняў. Правапіс ужывае рэфармаваную Янам Гусам лацінку. Найболей блізкія да чэскай славацкая, польская і сэрбалужыцкая мовы.\nЗ 1 траўня 2004 году чэская мова ўваходзіць у сьпіс афіцыйных моваў Эўразьвязу. Кадыфікацыяй пісьмовага стандарту мовы займаецца Інстытут чэскай мовы Акадэміі навук Чэхіі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A7%D1%8D%D1%81%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Slovanske_jazyky_cz.png/150px-Slovanske_jazyky_cz.png"},{"id":"148259","type":"good","language_code":"be-tarask","title":"Пушту","summary":"Пушту́ (таксама пахто, пашто, аўга́нская, патані; саманазва: پښتو, вымаўл. [ˈpəʂt̪oː, ˈpəçt̪oː, ˈpʊxt̪oː]) — мова паўночна-ўсходняй галіны ўсходнеіранскай падгрупы іранскае групы індаіранскае галіны індаэўрапейскае моўнае сям'і, на якой размаўляюць пуштуны. Распаўсюджаная ў паўднёвай частцы Цэнтральнай Азіі, разам з мовай дары зьяўляецца афіцыйнай мовай Аўганістану, мае распаўсюджаньне у паўночна-заходніх частках Пакістану, а таксама ў асяродку пуштунскіх дыяспараў па ўсім сьвеце.\nМова пушту клясыфікуецца як мова ў складзе паўночна-ўсходняй галіны індаіранскіх моваў, аднак згодна зь іншымі дасьледаваньнямі мова можа адносіцца да паўднёва-ўсходніх. Колькасьць пуштумоўнага насельніцтва налічвае каля 40—60 млн чал. па ўсім сьвеце.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%83%D1%88%D1%82%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Pashto.svg/150px-Pashto.svg.png"},{"id":"148435","type":"good","language_code":"be-tarask","title":"Грамадзянская вайна ў Вялікім Княстве Літоўскім 1381—1384 гадоў","summary":"Грамадзя́нская вайна́ ў Вялі́кім Кня́стве Літо́ўскім 1381—1384 гадо́ў — першы эпізод барацьбы за ўладу паміж стрыечнымі братамі: вялікім князем літоўскім Ягайлам і князем Вітаўтам. Вайна пачалася пасьля падпісаньня Давыдзішкаўскай дамовы між Ягайлам і вялікім магістрам Тэўтонскага Ордэну Вінрыхам фон Кніпродэ. Дамова была накіраваная супраць дзядзькі Ягайлы Кейстута, бацькі Вітаўта.\nКейстут хутка атрымаў уладу ў Літве, аднак падчас мірных перамоваў яны з сынам былі запалоненыя і перавезеныя ў Крэўскі замак. Праз тыдзень Кейстут сканаў, Вітаўт жа здолеў зьбегчы, пасьля чаго ён зьвярнуўся па падтрымку да тэўтонскіх рыцараў. Хоць уварваньне ў Літву аб’яднаных войскаў Вітаўта і крыжакоў скончылася няўдачай, з дапамогай Ордэну Вітаўту ўдалося замацавацца ў Жамойці. Ва ўмовах неабходнасьці нутранай стабільнасьці перад пачаткам перамоваў зь Вялікім Княствам Маскоўскім і Каралеўствам Польскім з нагоды хрышчэньня Літвы ён пайшоў на падпісаньне замірэньня зь Вітаўтам.\nВайна ня вырашыла супярэчнасьцяў, наступны этап дынастычнай барацьбы прыйшоўся на 1389—1392 гады і завяршыўся падпісаньнем Востраўскага пагадненьня. Ягайла прызнаў Вітаўта вялікім князем літоўскім, а той, у сваю чаргу, прызнаў Ягайлу вярхоўным сюзэрэнам Літвы.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%BC%D0%B0%D0%B4%D0%B7%D1%8F%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%B2%D0%B0%D0%B9%D0%BD%D0%B0_%D1%9E_%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D1%96%D0%BC_%D0%9A%D0%BD%D1%8F%D1%81%D1%82%D0%B2%D0%B5_%D0%9B%D1%96%D1%82%D0%BE%D1%9E%D1%81%D0%BA%D1%96%D0%BC_1381%E2%80%941384_%D0%B3%D0%B0%D0%B4%D0%BE%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Polish_and_Lithuanian_Conflict_with_Prussia._1377-1435._Created_by_Mr._Spock.png/150px-Polish_and_Lithuanian_Conflict_with_Prussia._1377-1435._Created_by_Mr._Spock.png"},{"id":"149877","type":"good","language_code":"be-tarask","title":"Праўральская мова","summary":"Праўра́льская мова — рэканструяваная прамова для моваў у складзе ўральскае моўнае сям’і. Носьбіты мовы паводле розных ацэнак жылі ў пэрыяд з 7000 да 2000 гг. да н.э. Пашырэньне арэалу пражываньня пасьля гэтага пэрыяду стала прычынай распаду мовы. Дакладнае знаходжаньне рэгіёну-прарадзімы невядомае, існуюць розныя гіпотэзы, найбольш папулярнай на сёньня зьяўляецца вэрсія аб знаходжаньні рэгіёну ў навакольлі Ўральскай горнай сыстэмы.\nПаводле традыцыйнай дрэвападобнай мадэлі праўральская мова распалася на прафіна-вугорскую і прасамадыйскую мовы. Між тым, рэканструкцыі прафіна-вугорскае мовы слаба адрозьніваюцца ад рэканструкцыяў праўральскае мовы, а адрозьненьні паміж імі збольшага выкліканыя выкарыстаньнем розных мэтадаў рэканструкцыі, праз што, на думку некаторых дасьледчыкаў, прафіна-вугорская мова не магла быць асобнай ад праўральскай.\nІншыя рэканструкцыі распаду праўральскае мовы фіксуюць яе распад на тры галіны — фіна-пермскую, вугорскую і самадыйскую, альбо нават на большую колькасьць падобных галінаў — саамскую, прыбалтыйска-фінскую, мардоўскую, марыйскую, пермскую, вугорскую, хантыйскую, мансійскую і самадыйскую.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D0%B0%D1%9E%D1%80%D0%B0%D0%BB%D1%8C%D1%81%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Oeraals_verspreiding-af.svg/150px-Oeraals_verspreiding-af.svg.png"},{"id":"150606","type":"good","language_code":"be-tarask","title":"Бітва пад Косава (неадназначнасьць)","summary":"Бітва пад Косава:\n\nБітва на Косавым полі (1072)\nБітва на Косавым полі (1169)\nБітва на Косавым полі (1370)\nБітва на Косавым полі (1389)\nБітва на Косавым полі (1402)\nБітва на Косавым полі (1448)\nБітва на Косавым полі (1689)\nБітва на Косавым полі (1831)\nКосаўская апэрацыя (1915)\nКосаўская апэрацыя (1944)\nКосаўская вайна","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D1%96%D1%82%D0%B2%D0%B0_%D0%BF%D0%B0%D0%B4_%D0%9A%D0%BE%D1%81%D0%B0%D0%B2%D0%B0_(%D0%BD%D0%B5%D0%B0%D0%B4%D0%BD%D0%B0%D0%B7%D0%BD%D0%B0%D1%87%D0%BD%D0%B0%D1%81%D1%8C%D1%86%D1%8C)","thumbnail_url":null},{"id":"152496","type":"good","language_code":"be-tarask","title":"Маладэчна ў складзе Польшчы","summary":"Маладэ́чна (па-польску: Mołodeczno) — сталіца Маладэчанскага павету Віленскага ваяводзтва ў складзе міжваеннай Польскай Рэспублікі. Мястэчка было занятае польскімі войскамі 4 ліпеня 1919 року. З 12 ліпеня 1919 па 12 кастрычніка 1920 пад бальшавіцкай уладай, пасьля — зноў занятае польскімі войскамі. 18 сакавіка 1921 року згодна з умовамі Рыскай дамовы Маладэчна ўключанае ў склад незалежнай польскай дзяржавы. Маладэчна стала цэнтрам гміны ў Вялейскім павеце Наваградзкага ваяводзтва. З 1 красавіка 1927 року — цэнтар новаўтворанага аднайменнага павету Віленскага ваяводзтва. У 1929 року мястэчку прысвоены статус гораду. 17 верасьня 1939 року Маладэчна было занятае Чырвонай арміяй і ў хуткім часе ўключанае ў склад БССР.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BB%D0%B0%D0%B4%D1%8D%D1%87%D0%BD%D0%B0_%D1%9E_%D1%81%D0%BA%D0%BB%D0%B0%D0%B4%D0%B7%D0%B5_%D0%9F%D0%BE%D0%BB%D1%8C%D1%88%D1%87%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Mapa_Mo%C5%82odeczno_%281929-1939%29.jpg/150px-Mapa_Mo%C5%82odeczno_%281929-1939%29.jpg"},{"id":"15364","type":"good","language_code":"be-tarask","title":"Дзень Волі","summary":"Дзень Во́лі, Дзень Незале́жнасьці — беларускае сьвята аднаўленьня дзяржаўнай незалежнасьці, якое адзначаецца 25 сакавіка пад нацыянальнымі бел-чырвона-белым сьцягам і гербам Пагоняй. Прымяркоўваецца да гадавіны ўтварэньня першай нацыянальнай дзяржавы, калі 25 сакавіка 1918 году Рада Беларускай Народнай Рэспублікі прыняла Трэцюю Ўстаўную грамату. У Беларусі часоў прарасейскага рэжыму Лукашэнкі сьвяткуецца на неафіцыйным узроўні, таксама адзначаецца беларускай дыяспарай.","url":"https://be-tarask.wikipedia.org/wiki/%D0%94%D0%B7%D0%B5%D0%BD%D1%8C_%D0%92%D0%BE%D0%BB%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/DzenVoli2007.jpg/150px-DzenVoli2007.jpg"},{"id":"154270","type":"good","language_code":"be-tarask","title":"Шатляндзкая мова (кельцкая)","summary":"Запыт «Шатляндзкая мова» перанакіроўваецца сюды. Пра аднайменную мову Шатляндыі германскай галіны глядзіце артыкул «Шатляндзкая мова (германская)».Шатля́ндзкая мова (саманазва: Gàidhlig, [ˈkaːlikʲ], часам вядомая як гэ́льская або гэ́льская шатля́ндзкая) — мова гайдэльскае падгрупы астраўной групы кельцкае галіны індаэўрапейскае сям’і моваў, у асноўным распаўсюджаная ў Шатляндыі і ў некаторай ступені — таксама ў пэўных усходніх рэгіёнах Канады сярод шатляндзкае супольнасьці. Разам з блізкароднаснымі ірляндзкай і мэнскай мовамі паходзіць ад старажытнаірляндзкае мовы, якая, у сваю чаргу, паходзіць ад архаічнаірляндзкае мовы (таксама вядомая як агамічная ірляндзкая, прымітыўная ірляндзкая).\nПерапіс насельніцтва Вялікабрытаніі 2011 году засьведчыў, што на шатляндзкай гэльскай мове здольныя размаўляць 57 375 чалавекі, што складае 1,1% ад насельніцтва Шатляндыі, старэйшага за 3 гады. Вынікі перапісу адлюстроўваюць скарачэньне носьбітаў мовы прыкладна на 1 275 чалавек у параўнаньні з 2001 годам, аднак у сучасным шатляндзкім грамадзтве прыкладаюцца намаганьні па адраджэньні мовы й прасочваецца рост колькасьці маладых носьбітаў гэльскай шатляндзкай мовы. У Шатляндыі мова распаўсюджаная ў асноўным на паўночным захадзе краіны, г.зв. Гайлэндзе (літ. «высакагор’е»). Найбольш трывалыя пазыцыі мова мае на Зьнешніх Гебрыдзкіх астравох — невялікім архіпэлягу на паўночны захад ад Гайлэнду. Па-за межамі Шатляндыі найпрыкметны арэал распаўсюджаньня мова мае на ўсходзе Канады, а менавіта на востраве Кейп-Брэтан, у акрузе Глэнгары (Антарыё) ды ізаляваных раёнах правінцыі Новая Шатляндыя, у меншай ступені — у іншых рэгіёнах краіны. У Канадзе пражывае прыкладна 1 500 носьбітаў гэльскай шатляндзкай мовы (пераважна ў Новай Шатляндыі), зь іх для блізу 350 чалавек мова ёсьць роднай.\nГэльская шатляндзкая мова ня мае афіцыйнага статусу ў Эўрапейскім Зьвязе і Вялікабрытаніі. Тым ня менш мова мае абарону паводле ратыфікаванай Вялікабрытаніяй Эўрапейскай Хартыі рэгіянальных моваў. Апрача гэтага, з 2005 году мова мае афіцыйнае прызнаньне ў Шатляндыі згодна з Актам гэльскае шатляндзкае мовы і афіцыйны орган па разьвіцьці мовы — Раду па гэльскай мове (Bòrd na Gàidhlig).","url":"https://be-tarask.wikipedia.org/wiki/%D0%A8%D0%B0%D1%82%D0%BB%D1%8F%D0%BD%D0%B4%D0%B7%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0_(%D0%BA%D0%B5%D0%BB%D1%8C%D1%86%D0%BA%D0%B0%D1%8F)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/ScotlandGaelicSpeakers2001.gif/150px-ScotlandGaelicSpeakers2001.gif"},{"id":"15469","type":"good","language_code":"be-tarask","title":"Рэфармацыя","summary":"Рэфарма́цыя — рэлігійны й грамадзкі рух у XV і XVI стагодзьдзях, які меў за мэту рэформу хрысьціянства. Пачаткам Рэфармацыі лічыцца выступленьне Мартына Лютэра ў 1517 годзе, а некаторымі — дзейнасьць Яна Гуса на сто гадоў раней. Галоўная мэта — гэта вяртаньне да першакрыніцы, Бібліі, вяртаньне да Боскага погляду на Царкву, на грамадзтва, на чалавека.\nЕйным пачаткам прынята лічыць выступленьне доктара багаслоўя Вітэнбэргскага ўнівэрсытэту Мартына Лютэра, якое адбылося 31 кастрычніка 1517 году, калі ён прыбіў да дзьвярэй вітэнбэрскае Замкавае царквы свае «95 тэзісаў», у якіх выступаў супраць існуючых злоўжываньняў каталіцкай царквы, у прыватнасьці супраць продажу індульгенцыяў. Канцом Рэфармацыі можна лічыць падпісаньне вэстфальскіх дамоваў у 1648 годзе, паводле вынікаў якіх рэлігійны фактар перастаў адыгрываць істотную ролю ў эўрапейскай палітыцы.\nАсноўнымі прычынамі Рэфармацыі зьяўляліся пераадоленьне фэадальнае раздробленасьці й узьнікненьне цэнтралізаваных дзяржаваў, эканамічны крызіс пасьля зьяўленьня велізарнае колькасьці амэрыканскага золата, спусташэньне банкаў, незадаволенасьць розных слаёў насельніцтва Эўропы маральным раскладаньнем каталіцкае царквы, якое суправаджалася эканамічнай і палітычнай манапалізацыяй. Комплекс мераў, прадпрынятых каталіцкай царквой і езуітамі для барацьбы з Рэфармацыяй, атрымалі назву Контрарэфармацыі.\nУ выніку рэфармацыі зьявіўся новы кірунак у хрысьціянстве — пратэстанцтва, які ў сваю чаргу мае свае адгалінаваньні: лютэранства (стваральнік — Мартын Лютэр), англіканцтва (Генрых VIII), кальвінізм (Жан Кальвін) ды іншыя.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A0%D1%8D%D1%84%D0%B0%D1%80%D0%BC%D0%B0%D1%86%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/95Thesen.jpg/150px-95Thesen.jpg"},{"id":"156368","type":"good","language_code":"be-tarask","title":"Грабніца антыпапы Яна XXIII","summary":"Грабні́ца антыпа́пы Я́на XXIII — надмагільны помнік з бронзы і мармуру, створаны Данатэльлё і Мікелёцьцё, які знаходзіцца ў баптыстэрыі сабору Санта-Марыя-дэль-Ф’ёрэ (Дуома), дзе пахаваны антыпапа Ян XXIII (Бальтазар Коса, каля 1360—1419). Яе збудаваньне было замоўленае душапрыказчыкамі Яна неўзабаве пасьля ягонага скананьня 22 сьнежня 1419 году і завершанае ў 1420-я гады; такім чынам, яна стала вяхой у гісторыі раньняга Рэнэсансу ў Флярэнцыі. Паводле Фэрдынанда Грыгаравіюса, грабніца ўяўляе сабой «адначасова магілу Вялікай схізмы ў Царкве і апошнюю грабніцу Папы па-за межамі Рыму».\nУ свой час Ян быў цесна зьвязаны з Флярэнцыяй, якая лічыла яго законным пантыфікам падчас Вялікай схізмы. Існуе меркаваньне, што пахаваньне ў флярэнтыйскім баптыстэрыі было спробай надаць легітымнасьць яго пантыфікату, зьвязаўшы яго з ушанаваным сьвятым месцам. Выкарыстаньне папскай сымболікі ў надмагільлі, як і сама сувязь Флярэнцыі з Косай, былі вытлумачаныя як абраза выбранага на Канстанцкім саборы Марціна V і спроба падняць аўтарытэт Мэдычы, а сама грабніца была прызнаная непрыстойнай для грамадзяніна Флярэнцыі.\nУ афармленьні грабніцы скарыстаныя стаячыя ў нішах статуі трох хрысьціянскіх дабрадзейнасьцяў (Веры, Надзеі і Любові), фамільны герб Косы, а таксама бронзавая пазалочаная фігура, якая ляжыць на саркафагу, які, у сваю чаргу, стаіць на кансолях; над ёй знаходзіцца выява Мадонны зь немаўлём у паўмесяцы, а ўсю кампазыцыю ахінае балдахін. На момант завяршэньня гэта было самае высокае скульптурнае збудаваньне ў Флярэнцыі і адно зь нешматлікіх пахаваньняў, разьмешчаных у баптыстэрыі ці саборы, які знаходзіцца па суседзтве. Гэта была таксама першая зь некалькіх сумесных працаў Данатэльлё і Мікелёцьцё, і прыналежнасьць разцу таго ці іншага некаторых элемэнтаў грабніцы ў свой час была прадметам дыскусій у асяродзьдзі мастацтвазнаўцаў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%B1%D0%BD%D1%96%D1%86%D0%B0_%D0%B0%D0%BD%D1%82%D1%8B%D0%BF%D0%B0%D0%BF%D1%8B_%D0%AF%D0%BD%D0%B0_XXIII","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Italy_location_map.svg/150px-Italy_location_map.svg.png"},{"id":"156479","type":"good","language_code":"be-tarask","title":"Ежы Чапскі","summary":"Е́жы Ча́пскі ці Ю́ры Ча́пскі (Гутэн-Чапскі) (па-польску: Jerzy Czapski (Hutten-Czapski), па-расейску: Ежи Чапский / Георгий (Юрий) Чапский (Гуттен-Чапский)1861; цяпер вёска Станькаў, Койданаўскі раён, Менская вобласьць, Беларусь —1930; цяп. горад Морды, Мазавецкае ваяводзтва, Польшча) — грамадзкі дзеяч Расейскай імпэрыі, беларускі абшарнік, арганізатар сельскагаспадарчай дзейнасьці ў Беларусі, старшыня Менскага таварыства дабрачыннасьці і апошні менскі губэрнскі маршалак (1918—1920), Адзін зь лідэраў Менскага таварыства сельскай гаспадаркі. Уваходзіў у палітычную групоўку «краёўцаў», а пазьней «віленскіх кансэрватараў».\nНалежаў да каталіцкага графскага роду Чапскіх (Гутэн-Чапскіх) гербу «Ляліва» зьменены (герб «Гутэн-Чапскі»). Называў сябе беларусам.","url":"https://be-tarask.wikipedia.org/wiki/%D0%95%D0%B6%D1%8B_%D0%A7%D0%B0%D0%BF%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Jerzy_Hutten-Czapski_1.jpg/150px-Jerzy_Hutten-Czapski_1.jpg"},{"id":"156623","type":"good","language_code":"be-tarask","title":"Беларускія немцы","summary":"Белару́скія не́мцы (па-нямецку: Belarusdeutsche, Weißrusslanddeutsche) — этнічныя немцы, а таксама грамадзяне нямецкіх дзяржаваў (у тым ліку Лівонскага й Тэўтонскага ордэнаў), якія пражывалі на тэрыторыі Беларусі або дзяржаваў-папярэднікаў: Полацкае княства, Вялікага Княства Літоўскага, Рэч Паспалітая і г. д. Паводле перапісу 2009 году, у Беларусі пражывае 2474 немцы, што складае 0,03% ад агульнай колькасьці насельніцтва краіны. Гэта трынаццатая па колькасьці нацыянальная меншасьць у краіне.\nНямецкая этнічная і культурніцкая прысутнасьць на землях сёньняшняй Беларусі пачала фармавацца яшчэ ў часы Полацкага княства збольшага ў выглядзе працэсаў культурнага ўзаемаабмену, што робіць немцаў адной з самых старажытных меншасьцяў на тэрыторыі Беларусі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D1%96%D1%8F_%D0%BD%D0%B5%D0%BC%D1%86%D1%8B","thumbnail_url":null},{"id":"161586","type":"good","language_code":"be-tarask","title":"Эўрамайдан","summary":"Эўрамайда́н (укр. Євромайдан — Эўраплошча) — масавыя пратэсты ва Ўкраіне, якія распачаліся 21 лістапада 2013 году як рэакцыя на пастанову Кабінэту міністраў Украіны пра прыпыненьне працэсу падрыхтоўкі да падпісаньня Пагадненьня аб асацыяцыі паміж Украінай і Эўразьвязам.\n3 сакавіка 2014 году новы ўрад Яцанюка скасаваў гэтую пастанову.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AD%D1%9E%D1%80%D0%B0%D0%BC%D0%B0%D0%B9%D0%B4%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Euromaidan_collage.jpg/150px-Euromaidan_collage.jpg"},{"id":"169992","type":"good","language_code":"be-tarask","title":"Міжнародны саюз электрасувязі","summary":"Міжнаро́дны саю́з электрасу́вязі — міжнародная арганізацыя, заснаваная 17 траўня 1865 году ў Парыжы (Францыя) 20 дзяржавамі мацерыковай Эўропы пад назовам Міжнародны тэлеграфны саюз для забесьпячэньня хутчэйшай перадачы паведамленьняў. З 1934 г. мае сучасны назоў. З 1948 г. галаўная сядзіба месьціцца ў Жэнэве (Швайцарыя). Выкарыстоўвае ў сваёй дзейнасьці 6 службовых моваў (ангельскую, арабскую, гішпанскую, кітайскую, расейскую і францускую).","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%96%D0%B6%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B_%D1%81%D0%B0%D1%8E%D0%B7_%D1%8D%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%B0%D1%81%D1%83%D0%B2%D1%8F%D0%B7%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/ITU_2.jpg/150px-ITU_2.jpg"},{"id":"171468","type":"good","language_code":"be-tarask","title":"Малая Летува","summary":"Мала́я Летува́ (лет. Mažoji Lietuva, ням. Kleinlitauen), раней Пруская Летува (лет. Prūsų Lietuva, ням. Preußisch-Litauen) — сучасны этнаграфічны рэгіён на захадзе Летувы і гістарычны рэгіён Прусіі, пазьней Усходняй Прусіі ў Нямеччыне, дзе жылі прускія жамойты (пазьней прускія летувісы). Малая Летува была паўночнай часткай гэтай нямецкай правінцыі і атрымала сваю назву паводле мясцовага насельніцтва, мову якога ў Прусіі з 1579 году пачалі называць летувіскай («літоўскай»), у той час як гэтую ж мову ў Вялікім Княстве Літоўскім называлі жамойцкай.\nМалая Летува — частка гістарычнай Жамойці, якая з 1422 году канчаткова апынулася ў складзе Прусіі, а не Вялікага Княства Літоўскага.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BB%D0%B0%D1%8F_%D0%9B%D0%B5%D1%82%D1%83%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Etnoregionai.png/150px-Etnoregionai.png"},{"id":"172499","type":"good","language_code":"be-tarask","title":"Варшаўская фондавая біржа","summary":"Біржа каштоўных папераў у Варшаве — фондавая біржа, заснаваная ў красавіку 1991 году ў Варшаве (Польшча). 16 красавіка 1991 г. адбылося першае гандляваньне, ад якога вядзецца Варшаўскі біржавы індэкс(pl) (ВБІ; польск. WIG). Паводле гадавога аб’ёму гандлю ў 2015 г. і рынкавай капіталізацыі акцыяў прадпрыемстваў у лістынгу на пачатак 2016 г. была найбольшай у Сярэдняй і Ўсходняй Эўропе.\nАжыцьцяўляе дзённы гандаль з панядзелка па пятніцу ад 9:00 да 17:10. Прадметам гандлю ёсьць: акцыя, аблігацыя, пераважнае права(en), разьмеркаваньне падпіскі на іх(en) і вытворны інструмэнт(pl) (ф'ючарс, апцыён і індэксавая адзінка(pl)). На 12 лютага 2016 г. мела ў лістынгу 485 прадпрыемстваў, зь іх 53 замежныя.","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D0%B0%D1%80%D1%88%D0%B0%D1%9E%D1%81%D0%BA%D0%B0%D1%8F_%D1%84%D0%BE%D0%BD%D0%B4%D0%B0%D0%B2%D0%B0%D1%8F_%D0%B1%D1%96%D1%80%D0%B6%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Gie%C5%82da_Papier%C3%B3w_Warto%C5%9Bciowych_w_Warszawie_ul._Ksi%C4%85%C5%BC%C4%99ca_2020.jpg/150px-Gie%C5%82da_Papier%C3%B3w_Warto%C5%9Bciowych_w_Warszawie_ul._Ksi%C4%85%C5%BC%C4%99ca_2020.jpg"},{"id":"175885","type":"good","language_code":"be-tarask","title":"Белы кій","summary":"Белы кій — дапаможны сродак мабільнасьці, якім карыстаюцца людзі, што маюць значныя парушэньні зроку, у тым ліку цалкам невідушчыя. Найбольш вядомы зь міжнародных сымбаляў сьлепаты. Асноўнае прызначэньне белага кію — ня толькі дапамагаць невідушчаму падчас перасоўваньня ў адкрытай прасторы, ён таксама папераджае іншых пра ваду зроку чалавека, які ім карыстаецца.\nУ наш час існуе некалькі відаў белага кію, кожны зь якіх мае адрозьненьні ад іншых у кшталце й прызначэньні.\nКарыстаньне белым кіем не заўсёды сымбалізуе поўную адсутнасьць зроку: ім карыстаецца пераважная большасьць невідушчых, незалежна ад пачуцьця сьвятла, колеру ці рэшты сылюэтнага альбо формава-прадметнага зроку, а таксама слабавідушчыя, што маюць абмежаванае поле зроку. У некаторых краінах белым кіем маюць права карыстацца толькі невідушчыя (ў тым ліку зь нязначнаю рэштаю зроку), а слабавідушчыя выкарыстоўваюць кій з падобнымі ўласьцівасьцямі, але іншага колеру.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D1%8B_%D0%BA%D1%96%D0%B9","thumbnail_url":null},{"id":"17729","type":"good","language_code":"be-tarask","title":"Юзэф Пілсудзкі","summary":"Ю́зэф Кле́мэнс Пілсу́дзкі (польск. Józef Klemens Piłsudski; 5 сьнежня 1867, Зулаў — 12 траўня 1935, Варшава) — польскі вайсковы і палітычны дзеяч, барацьбіт за незалежнасьць, першы кіраўнік незалежнай Польшчы ў 1918—1922 гадах і галоўнакамандуючы Войска польскага з 11 лістапада 1918 году, першы маршал Польшчы з 1920 году; двойчы прэм’ер Польшчы (1926—1928 і 1930), стваральнік г. зв. санацыйных урадаў, якія былі ўведзеныя ў 1926 годзе ў выніку дзяржаўнага перавароту, пасьля якога Пілсудзкі засяродзіў у сваіх руках амаль дыктатарскія паўнамоцтвы. Кавалер вялікай колькасьці ордэнаў і ганаровых адзнак, як польскіх, так і замежных, ганаровы доктар шэрагу ўнівэрсытэтаў міжваеннай Польшчы. У маладосьці, падчас кансьпіратыўнай работы вядомы пад псэўданімамі «Віктар» (Wiktor) і «Мячыслаў» (Mieczysław). Прыхільнікі Пілсудзкага, асабліва з часоў службы ў легіёнах, ужывалі такія яго мянушкі як — «Камэндант» (Komendant), «Дзядуля» (Dziadek) і «Маршал» (Marszałek). Паводле паходжаньня быў ліцьвінам-беларусам.\nЮзэф Пілсудзкі — асоба, заслугі якой перад незалежнаю Польшчаю паўсюдна прызнаныя. Адначасова зь яго імем зьвязана і шмат супярэчнасьцяў: палітычныя рэпрэсіі, стварэньне Бяроза-Картускага канцэнтрацыйнага лягеру і турмаў для няўгодных рэжыму Пілсудзкага асобаў, пытаньне травеньскага перавароту, імкненьне да ўсталяваньня асабістай дыктатуры і пабудаваны культ асобы.\n11 лістапада 1918 году, калі Рэгенцкая рада перадала Пілсудзкаму ўладу над польскім войскам, сьвяткуецца ў сучаснай Польшчы як Дзень Незалежнасьці.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AE%D0%B7%D1%8D%D1%84_%D0%9F%D1%96%D0%BB%D1%81%D1%83%D0%B4%D0%B7%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Jozef_Pilsudski.jpg/150px-Jozef_Pilsudski.jpg"},{"id":"177368","type":"good","language_code":"be-tarask","title":"Martin S.","summary":"Martin S. («Марцін С.») — музычны гурт, заснаваны ў лістападзе 2011 году ўдзельнікамі гурта «MoZart» («Моцарт»), які існаваў з 2003 году. Пераможца 9-га адкрытага музычнага фэстывалю БДУ «Такія пернікі» (2012). Прарыў 2012 году па вэрсіі Tuzin.fm (2 месца). Выдаў 2 студыйныя альбомы: «Martin S.» з 12 мэлёдыяў (2012) і «Першы» з 9 песьняў (2015); 3 сынглы: «Хуткія» (сумесна с Ксеніяй Жук (Naviband)) (2013), «Пампея» (сумесна з Iver) (2014), «Новы дзень» (2019); 1 ЕР: «Не забыць памылкі ніколі» з 4 песень (2014).","url":"https://be-tarask.wikipedia.org/wiki/Martin_S.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Martin_S.jpg/150px-Martin_S.jpg"},{"id":"179734","type":"good","language_code":"be-tarask","title":"Агенцтва шматбаковай аховы інвэстыцыяў","summary":"Агенцтва шматбаковай аховы інвэстыцыяў — міжнародная арганізацыя, заснаваная ў красавіку 1988 году ў Вашынгтоне (ЗША) у складзе Групы Сусьветнага банку ў якасьці адмысловай установы ААН. Асноўныя задачы: доўгатэрміновае страхаваньне прыватных укладаньняў у разьвіцьцё дзяржаваў-удзельніцаў на выпадак адбору маёмасьці, вайны і незаконнага пераводу плацяжоў; адкрыцьцё дарадчых службаў. Галаўная сядзіба месьціцца ў Вашынгтоне (ЗША). Службовай мовай зьяўляецца ангельская.","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D0%B3%D0%B5%D0%BD%D1%86%D1%82%D0%B2%D0%B0_%D1%88%D0%BC%D0%B0%D1%82%D0%B1%D0%B0%D0%BA%D0%BE%D0%B2%D0%B0%D0%B9_%D0%B0%D1%85%D0%BE%D0%B2%D1%8B_%D1%96%D0%BD%D0%B2%D1%8D%D1%81%D1%82%D1%8B%D1%86%D1%8B%D1%8F%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Multilateral_Investment_Guarantee_Agency_Corrected.png/150px-Multilateral_Investment_Guarantee_Agency_Corrected.png"},{"id":"179805","type":"good","language_code":"be-tarask","title":"АЭС-2006","summary":"«АЭС-2006» — расейскі праект атамнай электрастанцыі 3-га пакаленьня на аснове вода-вадзянога энэргетычнага рэактара (ВВЭР). Улучае паравую турбіну магутнасьцю 1200 мэгават вытворчасьці расейскага ААТ «Сілавыя машыны» (Санкт-Пецярбург, Калінінскі раён, вул. Ватуціна, д. 3а), якое належыць яго кіраўніку Аляксандру Мардашову праз кіпрскае ТАА «Хайстат» (Лімасол, вул. Караіскакіса, д. 6). Заказчыкам праекту ёсьць расейскае дзяржаўнае ААТ «Канцэрн Расэнэргаатам» (Масква, Паўднёва-Ўсходняя адміністрацыйная акруга, раён Выхіна-Жулебіна, вул. Фэрганская, д. 25). Галоўныя праектавальнікі — дзяржаўныя прадпрыемствы «Атампраект» (Санкт-Пецярбург, Прыморскі раён, вул. Савушкіна, д. 82) і «Атамэнэргапраект» (Масква, Цэнтральная адміністрацыйная акруга, Басманны раён, вул. Бакунінская, д. 7/1). Галоўны канструктар рэактарнай устаноўкі — Асаблівае канструктарскае бюро (АКБ) «Гідрапрэс» (Падольск, Маскоўская вобласьць, Цэнтральная фэдэральная акруга, Расея). Навуковы кіраўнік — Навукова-дасьледчы цэнтар «Курчатаўскі інстытут» (Масква, Паўночна-заходняя адміністрацыйная акруга, раён Шчукіна, пл. Курчатава, д. 1).\n5 жніўня 2016 году на Новаваронескай АЭС-2 (Новаваронеж, Варонеская вобласьць, Цэнтральная фэдэральная акруга, Расея) запусьцілі 1-ы адпаведны энэргаблёк паводле праектаваньня расейскага дзяржаўнага прадпрыемства «Атамэнэргапраект» (Масква). Па стане на 2017 год у Расеі таксама працягвалі будаваць Ленінградзкую АЭС-2 (Сасновы Бор, Ленінградзкая вобласьць, Паўночна-Заходняя фэдэральная акруга) паводле праектаваньня дзяржаўнага прадпрыемства «Атампраект» (Санкт-Пецярбург). У замежжы зь сярэдзіны красавіка 2012 году ўзводзілі Беларускую АЭС (Астравецкі раён, Гарадзенская вобласьць, Беларусь) паводле праектаваньня пецярбурскага «Атампраекту».","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D0%AD%D0%A1-2006","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/NvAES-2_2014-10-24_IMG_4146-1.jpg/150px-NvAES-2_2014-10-24_IMG_4146-1.jpg"},{"id":"180184","type":"good","language_code":"be-tarask","title":"Адукацыя ў Беларусі","summary":"Адука́цыя ў Беларусі (асьве́та ў Белару́сі) — навучаньне і выхаваньне ў Беларусі ў зацікаўленасьцях навучэнцаў, накіраваныя на засваеньне імі ведаў, уменьняў і навыкаў. Паводле 12-га артыкула Кодэксу Рэспублікі Беларусь «Аб адукацыі» ад 23 студзеня 2011 году, асноўная адукацыя ў Рэспубліцы Беларусь улучае ў сябе 6 узроўняў: дашкольную, агульную сярэднюю, прафэсійна-тэхнічную, сярэднюю спэцыяльную, вышэйшую і пасьляўнівэрсытэцкую адукацыю. Дадатковая асьвета падзяляецца на 2 віды: для дзяцей і моладзі і для дарослых. Адмысловае (спэцыяльнае) навучаньне прызначаецца для людзей зь цялеснымі і душэўнымі парушэньнямі зь іх улікам і для іх выпраўленьня і ажыцьцяўляецца на дашкольным і агульным сярэднім узроўнях. Паводле 17-га артыкула Кодэксу «Аб адукацыі», «Профілі адукацыі, напрамкі адукацыі, спэцыяльнасьці, напрамкі спэцыяльнасцяў, спэцыялізацыі вызначаюцца ў адпаведнасьці з Агульнадзяржаўным клясыфікатарам Рэспублікі Беларусь „Спэцыяльнасьці і кваліфікацыі“» (АКРБ 011—2009), зацьверджаным Пастановай Міністэрства адукацыі Рэспублікі Беларусь ад 2 чэрвеня 2009 году № 36 для прафэсійна-тэхнічнай, сярэдняй спэцыяльнай і вышэйшай асьветы. Тым часам «Адукацыйныя праграмы пасляўнівэрсытэцкай адукацыі рэалізуюцца па спэцыяльнасьцях, якія адпавядаюць намэнклятуры спэцыяльнасьцяў навуковых работнікаў Рэспублікі Беларусь, якая зацьвярджаецца Найвышэйшай атэстацыйнай камісіяй Рэспублікі Беларусь».","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D0%B4%D1%83%D0%BA%D0%B0%D1%86%D1%8B%D1%8F_%D1%9E_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":null},{"id":"180274","type":"good","language_code":"be-tarask","title":"Этнічная тэрыторыя беларусаў","summary":"Этні́чная тэрыто́рыя белару́саў — тэрыторыя кампактавага расьсяленьня беларусаў як этнасу, зь якой мае повязі іхныя этнагенэз і этнічная гісторыя. Геаграфічнае асяродзьдзе, якое належыць этнічнай тэрыторыі, гэта ня толькі прастора пражываньня, але і жыцьцёвая аснова, якая абумоўлівае спэцыфіку матэрыяльнай (гаспадарчыя заняткі, тыпы пасяленьняў, асаблівасьці прасторавых кантактаў) і духоўнай культуры.\nНа пачатак ХХ стагодзьдзя, паводле навуковых дасьледаваньняў, якія ў асноўным пацьвярджаліся зьвесткамі афіцыйных перапісаў насельніцтва, беларусы складалі большасьць жыхароў гістарычных Смаленшчыны і Старадубшчыны (цяпер частка Смаленскай і Бранскай вобласьцяў Расеі), а таксама Віленшчыны і паўднёва-ўсходняй Троччыны (частка Віленскага павету Летувы), усходняга Падляшша (частка Падляскага ваяводзтва Польшчы) і паўднёва-ўсходніх Інфлянтаў (частка Дагдзкага, Дзьвінскага Зілупскага, Краслаўскага і Люцынскага краёў Латвіі). Згодна з Трэцяй Устаўной граматай на падставе колькаснай перавагі беларусаў гэтыя тэрыторыі ў 1918 годзе абвяшчаліся часткай Беларускай Народнай Рэспублікі, у 1919 годзе большая іх частка ўвайшла ў склад утворанай у Смаленску Беларускай ССР. Аднак неўзабаве маскоўскія бальшавікі адабралі ў склад РСФСР ня толькі Смаленшчыну і Старадубшчыну, але таксама гістарычныя Амсьціслаўшчыну разам з Амсьціславам, Аршаншчыну з Воршай, Віцебшчыну зь Віцебскам, Панізоўе з Рэчыцай і Полаччыну з Полацкам (пазьней у 1924 і 1926 гадох частку гэтых тэрыторыяў вярнулі ў склад БССР, але Расея пакінула сабе месты і мястэчкі Вяліж, Жукава, Любавічы, Манастыршчыну, Мікулін, Невель, Пятровічы, Пячэрск, Рудню, Себеж, Шумячы, Усьвяты і Хаславічы), тым часам заходнюю палову Беларусі перадалі ў склад міжваеннай Польскай Рэспублікі, усе Інфлянты і частку Полаччыны з прадмесьцем Друі Прыдруйскам — у склад Латвіі. У верасьні 1939 году, па далучэньні да СССР Заходняй Беларусі, Сталін перадаў Летуве большую частку Віленшчыны зь Вільняй, а таксама паўднёва-ўсходнюю Троччыну з Трокамі і частку Браслаўшчыны, у кастрычніку 1940 году да іх дадаліся раней афіцыйна далучаныя да БССР часткі Гарадзеншчыны з Друскенікамі і Ашмяншчыны з Гадуцішкамі, Дзевянішкамі, Салечнікамі і Сьвянцянамі, таксама ў 1939 годзе да Ўкраінскай ССР далучылі частку Піншчыны з Высоцкам, Дольскам, Дубровіцай, Любяшовам, Нобелем і Пагостам Зарэчным, а ў склад Трэцяга Райху перадалі заходнюю Берасьцейшчыну і паўночна-заходнюю частку Гарадзеншчыны. Па заканчэньні Другой Сусьветнай вайны ў 1945 годзе Масква перадала Польшчы ўсё Падляшша, заходнюю Гарадзеншчыну (Васількаў, Гарадок, Дуброву Гарадзенскую, Заблудаў, Карыцін, Крынкі, Кузьніцу, Ліпск, Саколку, Сідру, Супрасьлю, Сухаволю, Штабін, Янаў) і частку Ваўкавышчыны зь Ялоўкай.\nДалучэньне этнічна беларускіх зямель да іншых дзяржаваў, а таксама немагчымасьць атрыманьня адукацыі на роднай мове (у 1930-я гады ўсякая беларуская дзейнасьць на Смаленшчыне трапіла пад забарону, у гэты ж час латвійскія ўлады канчаткова ліквідавалі беларускія адукацыйныя ўстановы на беларускай частцы Інфлянтаў, у 1945 годзе летувіскі ўрад у асобе міністра асьветы Жугжды не дазволіў адчыніць у Вільні ніводнай беларускай школы, адначасна ліквідаваўшы Віленскую беларускую гімназію і Беларускі музэй імя Івана Луцкевіча) прывялі практычна да поўнай асыміляцыі тамтэйшага беларускага насельніцтва.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AD%D1%82%D0%BD%D1%96%D1%87%D0%BD%D0%B0%D1%8F_%D1%82%D1%8D%D1%80%D1%8B%D1%82%D0%BE%D1%80%D1%8B%D1%8F_%D0%B1%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%B0%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Historical_borders_of_Belarusians.png/150px-Historical_borders_of_Belarusians.png"},{"id":"184710","type":"good","language_code":"be-tarask","title":"Захад-2017","summary":"«За́хад-2017» — сумеснае стратэгічнае вучэньне Ўзброеных сілаў Беларусі і Расеі, якое прайшло 14—20 верасьня 2017 году.\nУ Беларусі задзейнічалі 6 палігонаў — «Асіповіцкі» (Магілёўская вобласьць), «Барысаўскі» (Менская вобласьць), «Лепельскі» (Віцебская вобласьць) і «Лосьвіда» (Гарадоцкі раён), 2 палігоны Вайскова-паветраных сілаў і войскаў супрацьпаветранай абароны Беларусі ў Берасьцейскай вобласьці «Даманаўскі» (Івацэвіцкі раён) і «Ружанскі» (Пружанскі раён), а таксама 2 мясцовасьці ў Віцебскай вобласьці ў ваколіцах вёскі Дрэтунь (Полацкі раён) і Глыбокага. У Расеі выкарысталі 3 палігоны: «Лускі» (рас. Лужский, Ленінградзкая вобласьць), «Стругі Красныя» (рас. Струги Красные, Пскоўская вобласьць) і «Праўдзінскі» (рас. Правдинский, Калінінградзкая вобласьць). У аснову задумы вучэньня паклалі ўзрастаньне дзейнасьці «ўзброеных фармаваньняў міжнародных сэпаратысцкіх і тэрарыстычных арганізацыяў, якія маюць зьнешнюю падтрымку». Бакі проціборства разьмясьцілі ў межах Беларусі: «Паўночныя» (Саюзная дзяржава Беларусі і Расеі) і «Заходнія». У вучэньні ўдзельнічала каля 12 700 вайскоўцаў, зь іх каля 10 200 задзейнічалі ў Беларусі: ад Беларусі — звыш 7000, ад Расеі — каля 3000. Таксама ў Беларусі выкарысталі 370 адзінак бранятанкавай тэхнікі, у тым ліку каля 140 танкаў, каля 150 адзінак артылерыі і рэактыўных сыстэмаў залпавага агню (РСЗА), звыш 40 самалётаў і верталётаў. Вучэньне прайшло ў 2 этапы: 1) 14—16 верасьня — падрыхтоўка войскаў да баявога прымяненьня па ізаляваньні раёнаў дзеяньня ўзброеных фармаваньняў і дывэрсійна-выведвальных групаў праціўніка, нарошчваньне групоўкі ВПС і войскаў СПА для прыкрыцьця дзяржаўных і вайсковых аб’ектаў; 2) 17—20 верасьня — адпрацоўка кіраваньня войскамі ў ходзе адбіцьця нападу. На вучэньне ў Беларусі запрасілі звыш 80 замежных назіральнікаў ад 6 міжнародных арганізацыяў (ААН, АБСЭ, АДКБ, Арганізацыі Паўночнаатлянтычнай дамовы, Міжнароднага камітэту Чырвонага Крыжа і СНД), 7 дзяржаваў Эўропы (Латвія, Летува, Польшча і Ўкраіна, Нарвэгія, Швэцыя і Эстонія) і вайскова-дыпляматычнага корпусу замежных дзяржаваў, акрэдытаваных пры амбасадах сваіх краінаў у Беларусі. Таксама вучэньне асьвятлялі 273 акрэдытаваныя замежныя журналісты з 13 краінаў Эўропы (у тым ліку ўсіх 5 суседніх), 4 краінаў Азіі і 2 краінаў Паўночнай Амэрыкі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%97%D0%B0%D1%85%D0%B0%D0%B4-2017","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Zapad-2017_-_Airborne_exercise_01.jpg/150px-Zapad-2017_-_Airborne_exercise_01.jpg"},{"id":"187514","type":"good","language_code":"be-tarask","title":"Царква Сьвятога Духа","summary":"Царква Сьвятога Духа (Сьвятадухаўская царква) — хрысьціянскі храм у гонар Сьвятога Духа.\nБеларусь:\n\nЦарква Сьвятога Духа (Віцебск)\nЦарква Сьвятога Духа (Менск)\nКасьцёл Сьвятога Духа і кляштар дамініканаў (Ракаў)Польшча:\n\nЦарква Сьвятога Духа (Беласток)\nЦарква Сьвятога Духа (Кодна)Эстонія:\n\nЦарква Сьвятога Духа (Талін)","url":"https://be-tarask.wikipedia.org/wiki/%D0%A6%D0%B0%D1%80%D0%BA%D0%B2%D0%B0_%D0%A1%D1%8C%D0%B2%D1%8F%D1%82%D0%BE%D0%B3%D0%B0_%D0%94%D1%83%D1%85%D0%B0","thumbnail_url":null},{"id":"19189","type":"good","language_code":"be-tarask","title":"Беларуская аўтакефальная праваслаўная царква","summary":"Белару́ская аўтакефа́льная правасла́ўная царква́ (скарочана БАПЦ) — незалежная праваслаўная царква беларускага народу, заснаваная ў 1922 годзе ў выніку адасабленьня беларускіх япархіяў ад Расейскай праваслаўнай царквы. У 1927 годзе абвясьціла аўтакефалію. У 1945—1950 гадах займела прыходы ў Аўстраліі, Заходняй Эўропе (Ангельшчына, Бэльгія, Нямеччына, Францыя) і Паўночнай Амэрыцы (ЗША, Канада). Набажэнствы вядуцца на беларускай мове. Дапамагае беларусам захаваць сваю нацыянальную спадчыну. Мае друкаваныя выданьні «Голас царквы» і «Царкоўны пасланец». Дзейнасьць у штаце Нью-Ёрк парадкуецца Артыкулам 18 (Цэрквы Беларускай аўтакефальнай праваслаўнай царквы ў Амэрыцы, Сэкцыі 336—352) Закону аб рэлігійных аб’яднаньнях 2006 году. З 11 траўня 2008 году прадстаяцелем БАПЦ зьяўляецца япіскап Сьвятаслаў (Логін).","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D0%B0%D1%8F_%D0%B0%D1%9E%D1%82%D0%B0%D0%BA%D0%B5%D1%84%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%BF%D1%80%D0%B0%D0%B2%D0%B0%D1%81%D0%BB%D0%B0%D1%9E%D0%BD%D0%B0%D1%8F_%D1%86%D0%B0%D1%80%D0%BA%D0%B2%D0%B0","thumbnail_url":null},{"id":"19313","type":"good","language_code":"be-tarask","title":"Брагін","summary":"Бра́гін — мястэчка ў Беларусі, на рацэ Брагінцы. Адміністрацыйны цэнтар Брагінскага раёну Гомельскай вобласьці. Знаходзіцца за 119 км на паўднёвы захад ад Гомля, за 28 км ад чыгуначнай станцыі Хвойнікі. Аўтамабільныя дарогі злучаюць мястэчка з Хвойнікамі, Рэчыцай, Лоевам, Камарынам.\nБрагін — даўняе места ў частцы Палесься, што на самай поўначы Кіеўскай зямлі-княства часоў Русі, Кіеўскага княства і ваяводзтва ў Вялікім Княстве Літоўскім; прыватнаўласьніцкі замак часоў Кароны Каралеўства Польскага ў Рэчы Паспалітай.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D1%80%D0%B0%D0%B3%D1%96%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/000_Brahin_07.JPG/150px-000_Brahin_07.JPG"},{"id":"193318","type":"good","language_code":"be-tarask","title":"Генэральны штаб Узброеных сілаў Беларусі","summary":"Генэральны штаб Узброеных сілаў Рэспублікі Беларусь — галоўная вайсковая ўстанова Беларусі, якая ажыцьцяўляе бягучае кіраваньне Ўзброенымі сіламі Беларусі, наладжвае ўзаемадзеяньне і ўзгадняе дзейнасьць Узброеных сілаў і іншых войскаў, установаў дзяржаўнай бясьпекі і вайсковых фармаваньняў, створаных дзеля абароны краіны.\nУваходзіць у склад Міністэрства абароны Рэспублікі Беларусь і складаецца з галоўных кіраўніцтваў і кіраўніцтваў. Забясьпечвае стратэгічнае кіраваньне вайсковымі ўстановамі Беларусі ў выпадку ваеннага становішча на даручэньне галоўнакамандавальніка Ўзброенымі сіламі Беларусі. Пасаду начальніка Генштаба Ўзброеных сілаў Беларусі займае 1-ы намесьнік міністра абароны Рэспублікі Беларусь.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D0%B5%D0%BD%D1%8D%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B_%D1%88%D1%82%D0%B0%D0%B1_%D0%A3%D0%B7%D0%B1%D1%80%D0%BE%D0%B5%D0%BD%D1%8B%D1%85_%D1%81%D1%96%D0%BB%D0%B0%D1%9E_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%93%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE_%D1%88%D1%82%D0%B0%D0%B1%D0%B0_%D0%92%D0%BE%D0%BE%D1%80%D1%83%D0%B6%D0%B5%D0%BD%D0%BD%D1%8B%D1%85_%D0%A1%D0%B8%D0%BB_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C.png/150px-%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%93%D0%B5%D0%BD%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE_%D1%88%D1%82%D0%B0%D0%B1%D0%B0_%D0%92%D0%BE%D0%BE%D1%80%D1%83%D0%B6%D0%B5%D0%BD%D0%BD%D1%8B%D1%85_%D0%A1%D0%B8%D0%BB_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C.png"},{"id":"19494","type":"good","language_code":"be-tarask","title":"Таварыства беларускай мовы імя Францішка Скарыны","summary":"Тава́рыства белару́скай мо́вы імя Франці́шка Скары́ны (ТБМ) — беларускае грамадзкае аб’яднаньне, што займаецца культурна-асьветніцкай дзейнасьцю ў галіне адраджэньня беларускай мовы.\nСябрамі ТБМ заснаваныя некалькі рэгіянальных беларускамоўных выданьняў. Таварыства рэгулярна праводзіць кампаніі па беларусізацыі грамадзкага жыцьця, напрыклад, увядзеньня абвестак на беларускай мове ў грамадзкім транспарце, заахвочваньне прадпрымальнікаў падаваць на пакунках апісаньне прадукцыі на беларускай мове. Зьяўляецца пасьлядоўным абаронцам сярэдняй і вышэйшай адукацыі на беларускай мове. Старшыня таварыства — Алена Анісім.\n8 лістапада 2021 году таварыства было юрыдычна скасаванае, аднак яно працягнула сваю дзейнасьць. На 2022 год Таварыства налічвала каля 450 мясцовых суполак у складзе 41 гарадзкой і раённай арганізацыі, аб’яднаных у 6 абласных юрыдычных асобаў. Пры гэтым суполкі дзейнічалі ў 25 гарадах Беларусі, у тым ліку ва ўсіх 6 абласных цэнтрах краіны, а таксама ў 5 гарадах 3-х суседніх краінаў — у Латвіі (Рыга), Летуве (Вільня) і Расеі (Іркуцк, Масква і Санкт-Пецярбург).","url":"https://be-tarask.wikipedia.org/wiki/%D0%A2%D0%B0%D0%B2%D0%B0%D1%80%D1%8B%D1%81%D1%82%D0%B2%D0%B0_%D0%B1%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D0%B0%D0%B9_%D0%BC%D0%BE%D0%B2%D1%8B_%D1%96%D0%BC%D1%8F_%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D1%96%D1%88%D0%BA%D0%B0_%D0%A1%D0%BA%D0%B0%D1%80%D1%8B%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%9E%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B0_%D0%B1%D0%B5%D0%BB%D0%BE%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D1%8F%D0%B7%D1%8B%D0%BA%D0%B0.png/150px-%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%9E%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B0_%D0%B1%D0%B5%D0%BB%D0%BE%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D1%8F%D0%B7%D1%8B%D0%BA%D0%B0.png"},{"id":"195187","type":"good","language_code":"be-tarask","title":"Гісторыя Ізраілю","summary":"Сучасны Ізраіль разьмяшчаецца прыкладна на месцы існаваньня старажытных каралеўстваў Ізраілю і Юдэі. Ягоная тэрыторыя (вядомая таксама як зямля абяцаная і Палестына) — месца зьяўленьня іўрыту, юдэйскай Бібліі, юдаізму і хрысьціянства. Тут знаходзяцца сьвятыя мясьціны юдаізму, хрысьціянства, ісламу, самарыцянства, друзаў і багаізму.\nЗямля Ізраільская трапляла пад уплыў розных імпэрыяў і стала радзімай некалькіх этнасаў, аднак у пэрыяд прыкладна за 1000 гадоў да новай эры да III стагодзьдзя нашай эры была пераважна жыдоўскай. Пасьля прыняцьця хрысьціянства Рымскай імпэрыяй у IV стагодзьдзі тут пражывала грэка-рымская хрысьціянская большасьць, пакуль у VII стагодзьдзі зямля ня была заваяваная арабскімі мусульманскімі імпэрыямі. Колькасьць мусульманаў паступова павялічвалася да крыжовых паходаў 1096—1291 рокаў, у якіх тэрыторыя стала цэнтрам сутыкненьня хрысьціянства з ісламам. З XIII стагодзьдзя гэтыя землі сталі пераважна мусульманскімі і арабамоўнымі, спачатку як частка Сырыйскай правінцыі Мамлюцкага султанату, пасьля ў складзе Асманскай імпэрыі да брытанскай заваёвы ў 1917 року.\nНеўзабаве ў адказ на рост антысэмітызму стаў пашырацца заснаваны ў канцы XIX стагодзьдзя жыдоўскі нацыянальны рух — сіянізм — і жыдоўская іміграцыя ў зямлю Ізраільскую. Пасьля I сусьветнай вайны асманскія ўладаньні ў Леванце трапілі пад брытанскі і францускі кантроль, а Ліга народаў дала брытанцам мандат на кіраваньне Палестынай, якая мусіла стаць Домам жыдоўскага народу(en). Адначасна правы на колішнія асманскія тэрыторыі заявіў арабскі нацыяналізм, што спрычыніла напружанасьць у араба-жыдоўскіх грамадах. З абвяшчэньнем незалежнасьці Ізраілю ў 1948 року пачалося масавае перасяленьне жыдоў з Эўропы ды арабскіх дзяржаваў у Ізраіль, сыход арабаў з Ізраілю ды выбухнуў арабска-ізраільскі канфлікт. Цяпер у Ізраілі пражывае каля 43% усіх жыдоў, што складае найбольшую жыдоўскую грамаду сьвету.\nПасьля 1970 року асноўным хаўрусьнікам Ізраілю становяцца Злучаныя Штаты Амэрыкі. У 1979 была падпісаная эгіпецка-ізраільская мірная дамова, заснаваная на Кэмп-Дэвідзкіх пагадненьнях. У 1993 Ізраіль падпісаў пагадненьні ў Осьлё з Арганізацыяй вызваленьня Палестыны, у 1994 — мірнае пагадненьне зь Ярданіяй. Нягледзячы на далейшыя спробы мірных дамоваў, араба-ізраільскі канфлікт істотна ўпрылвае на палітычнае, грамадзкае і эканамічнае жыцьцё дзяржавы.\nЭканоміка Ізраілю стваралася пачаткова сацыялістычнай і заставалася пераважна пад кіраваньнем сацыял-дэмакратаў да 1970-х рокаў. Ад тае пары Ізраіль паступова рухаўся ў бок капіталізму і вольнага рынку, часткова захаваўшы сыстэму сацыяльнай абароны.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%96%D1%81%D1%82%D0%BE%D1%80%D1%8B%D1%8F_%D0%86%D0%B7%D1%80%D0%B0%D1%96%D0%BB%D1%8E","thumbnail_url":null},{"id":"197283","type":"good","language_code":"be-tarask","title":"Міжнародная алімпіяда па матэматыцы","summary":"Міжнародная алімпіяда па матэматыцы (МАМ) — штогадовая прадметная алімпіяда, якая праводзіцца з 1959 году.\nЗ 2009 году ў алімпіядзе ўдзельнічаюць школьнікі з больш як 100 краінаў, у якіх пражывае звыш 90% насельніцтва Зямлі. Ад кожнай краіны можа выступаць каманда лікам да 6 спаборнікаў, якія перамаглі на нацыянальнай алімпіядзе па матэматыцы. Удзельнікам прапануецца рашыць 6 задачаў, за кожную зь якіх даюць па 7 балаў. Задачы ахопліваюць такія галіны матэматыкі, як альгебра, геамэтрыя, камбінаторыка і тэорыя лікаў. З 1993 году на МАМ выступаюць школьнікі ад Беларусі, якія перамаглі на Рэспубліканскай алімпіядзе па матэматыцы.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%96%D0%B6%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0%D1%8F_%D0%B0%D0%BB%D1%96%D0%BC%D0%BF%D1%96%D1%8F%D0%B4%D0%B0_%D0%BF%D0%B0_%D0%BC%D0%B0%D1%82%D1%8D%D0%BC%D0%B0%D1%82%D1%8B%D1%86%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/IMO_logo.svg/150px-IMO_logo.svg.png"},{"id":"198443","type":"good","language_code":"be-tarask","title":"Вайсковая акадэмія Рэспублікі Беларусь","summary":"Вайсковая акадэмія Рэспублікі Беларусь (ВАРБ) — вышэйшая вайсковая навучальная ўстанова Беларусі, заснаваная ў траўні 1995 году на аснове дзьвюх Менскіх вышэйшых вайсковых вучэльняў: інжынэрнай, якая існавала з траўня 1953 году, і каманднай, што існавала з 1980 году.\nНа 2018 год ВАРБ рыхтавала афіцэраў для тактычнага, апэратыўнага і апэратыўна-стратэгічнага зьвяна. Працавала магістратура, ад’юнктура і дактарантура. Існаваў навукова-дасьледчы палігон. Штомесяц па-расейску выходзіла газэта «Час патрыётаў». Штоквартал па-расейску выпускалі «Зборнік навуковых артыкулаў Вайсковай акадэміі Рэспублікі Беларусь». Налічвалася 10 факультэтаў, у тым ліку факультэт Генэральнага штабу Ўзброеных сілаў і факультэт павышэньня кваліфікацыі і перападрыхтоўкі кадраў. Курсантаў рыхтавалі цягам 4—5 гадоў для замяшчэньня першасных афіцэрскіх пасадаў з прысваеньнем званьня «лейтэнант». Сярод амаль 700 выкладнікаў звыш 200 мелі навуковыя ступені і званьні, у тым ліку налічвалася 18 прафэсараў. Аўдыторыі, клясы і лябараторыі аснашчаліся кампутарамі і прыладамі аўтаматыкі. Бібліятэка мела пераважна тэхнічную літаратуру і мела чытальні з кампутарамі для доступу ў Сеціва. Спартовыя залі мелі трэнажоры. Налічвалася звыш 10 спартовых сэкцыяў. У навучаньні пераважала цялесная падрыхтоўка. Курсантаў забясьпечвалі харчаваньнем і грашовай стыпэндыяй. Вакацыі складалі 14 дзён узімку і 30 дзён улетку. З трэцяга курсу навучэнцы пражывалі ў інтэрнаце. Пасьля заканчэньня навучаньня прадугледжвалася прафэсійнае працаўладкаваньне. Месьцілася ў Першамайскім раёне Менску пад адрасам прасп. Незалежнасьці, д. 220.\nПаводле 15-га артыкула Статуту ВАРБ 2003 году, «Навучаньне ў Вайсковай акадэміі ажыцьцяўляецца на расейскай і беларускай мовах, а пры патрэбе — на замежных мовах». Згодна з 34-м артыкулам «Форма атрыманьня адукацыі ў Вайсковай акадэміі — вочная, завочная і сушукальніцтва». Паводле 37-га артыкула, «Вайсковую акадэмію ўзначальвае начальнік, якога прызначае на вайсковую пасаду і вызваляе ад яе прэзыдэнт Рэспублікі Беларусь на прадстаўленьне міністра абароны». Таксама прэзыдэнт Беларусі прызначае і вызваляе ад пасады 1-га намесьніка начальніка ВАРБ і начальніка факультэту Генэральнага штаба Ўзброеных сілаў. Згодна з 47-м артыкулам Міністэрства абароны Рэспублікі Беларусь ажыцьцяўляе матэрыяльна-тэхнічнае забесьпячэньне 9 з 10 факультэтаў ВАРБ. Міністэрства ўнутраных справаў Рэспублікі Беларусь забясьпечвае факультэт унутраных войскаў ВАРБ.\nНа 2018 год кіраваньне ВАРБ ажыцьцяўлялі начальнік Віктар Лісоўскі, 1-ы намесьнік Генадзь Лепяшко і 5 намесьнікаў па: навучальнай працы — Алег Жураўлёў, ідэалягічнай працы — Андрэй Басак, узбраеньні — Віталь Капцэвіч, матэрыяльным забесьпячэньні — Уладзімер Ярашэвіч, міжнароднай супрацы — Уладзімер Суша.","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D0%B0%D0%B9%D1%81%D0%BA%D0%BE%D0%B2%D0%B0%D1%8F_%D0%B0%D0%BA%D0%B0%D0%B4%D1%8D%D0%BC%D1%96%D1%8F_%D0%A0%D1%8D%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D1%96%D0%BA%D1%96_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Military_akademia_RB.jpg/150px-Military_akademia_RB.jpg"},{"id":"202067","type":"good","language_code":"be-tarask","title":"Gentleman","summary":"Gentleman (па-беларуску: «Джэнтльмэн») — першы студыйны альбом беларускага інды-рок і паўэр-поп гурту «Hair Peace Salon», выпушчаны 21 сакавіка 2012 году. Кампакт-дыск зьмяшчае 10 трэкаў, запісаных у пэрыяд 2009—2012 гадоў. Усе песьні былі напісаны Алегам Вялем і Канстанцінам Карманам.","url":"https://be-tarask.wikipedia.org/wiki/Gentleman","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be-x-old/thumb/d/de/2012_-_Gentleman_-_Album.jpg/150px-2012_-_Gentleman_-_Album.jpg"},{"id":"202973","type":"good","language_code":"be-tarask","title":"Дзяржаўны камітэт судовых экспэртызаў Рэспублікі Беларусь","summary":"Дзяржа́ўны камітэ́т судо́вых экспэрты́заў Рэспу́блікі Белару́сь — ведамства ўраду Беларусі, заснаванае ў ліпені 1993 году ў якасьці Дзяржаўнай судова-мэдыцынскай экспэртызы.\nПаводле 1-га артыкула Закону «Аб Дзяржаўным камітэце судовых экспэртызаў Рэспублікі Беларусь» 2015 году, «Дзяржаўны камітэт судовых экспэртызаў падпарадкоўваецца прэзыдэнту Рэспублікі Беларусь». Згодна з 4-м артыкулам Закону, асноўнымі задачамі ДКСЭ ёсьць:\n\nажыцьцяўленьне адзінай дзяржаўнай палітыкі ў галіне судова-экспэртнай дзейнасьці ўлучна зь яе навукова-мэтадычным забесьпячэньнем;\nажыцьцяўленьне судова-экспэртнай дзейнасьці;\nвызначэньне і ажыцьцяўленьне асноўных напрамкаў удасканаленьня судова-экспэртнай дзейнасьці, укараненьне ў практыку дасягненьняў навукі і тэхнікі, станоўчага досьведу, паступальных відаў і спосабаў ладжаньня і правядзеньня экспэртных дасьледаваньняў;\nладжаньне падрыхтоўкі і навучаньня па адукацыйных праграмах дадатковай адукацыі дарослых асобаў, якія намерваюцца ажыцьцяўляць судова-экспэртную дзейнасьць, навуковых работнікаў;\nладжаньне і разьвіцьцё міжнароднай супрацы ў галіне судова-экспэртнай дзейнасьці.","url":"https://be-tarask.wikipedia.org/wiki/%D0%94%D0%B7%D1%8F%D1%80%D0%B6%D0%B0%D1%9E%D0%BD%D1%8B_%D0%BA%D0%B0%D0%BC%D1%96%D1%82%D1%8D%D1%82_%D1%81%D1%83%D0%B4%D0%BE%D0%B2%D1%8B%D1%85_%D1%8D%D0%BA%D1%81%D0%BF%D1%8D%D1%80%D1%82%D1%8B%D0%B7%D0%B0%D1%9E_%D0%A0%D1%8D%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D1%96%D0%BA%D1%96_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/%D0%93%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%B4%D0%B8%D0%BA%D0%B0_%D0%93%D0%9A%D0%A1%D0%AD_%D0%A0%D0%91.png/150px-%D0%93%D0%B5%D1%80%D0%B0%D0%BB%D1%8C%D0%B4%D0%B8%D0%BA%D0%B0_%D0%93%D0%9A%D0%A1%D0%AD_%D0%A0%D0%91.png"},{"id":"203556","type":"good","language_code":"be-tarask","title":"Захад-2013","summary":"«За́хад-2013» — сумеснае стратэгічнае вучэньне Ўзброеных сілаў Беларусі і Расеі, што прайшло 20—26 верасьня 2013 году.\nУ Беларусі задзейнічалі 6 палігонаў: 3 у Берасьцейскай вобласьці і па адным у Гарадзенскай, Магілёўскай і Менскай абласьцях. У Расеі выкарысталі 2 палігоны Калінінградзкай вобласьці. Асаблівасьцю вучэньня параўнальна з папярэднім «Захад-2009» стаў удзел вайскоўцаў узброеных сілаў Армэніі, Казахстану, Кыргыстану і Таджыкістану ў рамках вучэньня «Узаемадзеяньне-2013» Калектыўных сілаў апэратыўнага рэагаваньня (КСАР) АДКБ. Агульны лік удзельнікаў вучэньня ў Беларусі склаў каля 12 900 вайскоўцаў. Зь іх ад Беларусі было звыш 10 000 жаўнераў, ад Расеі — каля 2500, ад 4 іншых дзяржаваў-удзельніцаў АДКБ — каля 300 чалавек. Задзейнічалі каля 350 адзінак бранятанкавай тэхнікі, у тым ліку каля 70 танкаў. Таксама выкарысталі звыш 50 адзінак артылерыі і РСЗА, звыш 50 верталётаў і самалётаў. У Калінінградзкай вобласьці Расеі задзейнічалі каля 200 вайскоўцаў 103-й мабільнай брыгады (Віцебск) Узброеных сілаў Беларусі. На вучэньні ўпершыню адпрацавалі міжвідавое ўзаемадзеяньне Рэгіянальнай групоўкі войскаў (РГВ) Беларусі і Расеі з прыцягненьнем Вайскова-марскога флёту Расеі. На тэрыторыі Расеі ў вучэньні задзейнічалі звыш 9000 вайскоўцаў, зь іх 200 дэсантнікаў зь Беларусі. У Калінінградзкай вобласьці скарысталі каля 180 адзінак баявой тэхнікі: танкі, самалёты і караблі Балтыйскага флёту. За вучэньнем назіралі вайсковыя аташэ з 20 краінаў і па 2 замежныя назіральнікі ад сумежных Латвіі, Летувы, Польшчы і Ўкраіны.","url":"https://be-tarask.wikipedia.org/wiki/%D0%97%D0%B0%D1%85%D0%B0%D0%B4-2013","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Zapad-2013_strategic_military_exercises_%282101-27%29.jpg/150px-Zapad-2013_strategic_military_exercises_%282101-27%29.jpg"},{"id":"204874","type":"good","language_code":"be-tarask","title":"Jitters","summary":"«Jitters» (па-беларуску: «Спалох», «Джытэр», «Фанаты рок-музыкі»; трансьліт.:«Джытэрс») — рок-гурт зь Менску, які граў у асноўным рок-н-рол і постграндж, адзін з галоўных беларускіх прадстаўнікоў брытанскага інды-року свайго часу. Яго першапачатковы склад быў сфармаваны ў 1998 годзе, калектыў выдаў паўнафарматны альбом «Split Before, Together Now» (разам з «Hair Peace Salon»), а таксама некалькі самотнікаў. У 2007 годзе музыкі прыпынілі сумесную творчасьць і ўліліся ў іншыя гурты: Канстанцін Карман — у «Hair Peace Salon», Іван Барзенка й Павал Кудрын — у «beZ bileta».","url":"https://be-tarask.wikipedia.org/wiki/Jitters","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/%D0%93%D1%83%D1%80%D1%82_Jitters_%D1%81%D1%8C%D0%BF%D1%8F%D0%B2%D0%B0%D0%B5_%D0%BD%D0%B0_%D1%84%D1%8D%D1%81%D1%82%D1%8B%D0%B2%D0%B0%D0%BB%D1%96_%E2%80%9CRock_bez_Ig%C5%82y%E2%80%9D_%D1%83_2006_%D0%B3%D0%BE%D0%B4%D0%B7%D0%B5.jpg/150px-%D0%93%D1%83%D1%80%D1%82_Jitters_%D1%81%D1%8C%D0%BF%D1%8F%D0%B2%D0%B0%D0%B5_%D0%BD%D0%B0_%D1%84%D1%8D%D1%81%D1%82%D1%8B%D0%B2%D0%B0%D0%BB%D1%96_%E2%80%9CRock_bez_Ig%C5%82y%E2%80%9D_%D1%83_2006_%D0%B3%D0%BE%D0%B4%D0%B7%D0%B5.jpg"},{"id":"210479","type":"good","language_code":"be-tarask","title":"Юры Сянько","summary":"Вікіпэдыя мае артыкулы пра іншых асобаў з прозьвішчам Сянько.Ю́ры Аляксе́евіч Сянько́ (нар. у 1967 годзе, в. Даўгінава, Карэліцкі раён, Гарадзенская вобласьць, цяпер Беларусь) — дзяржаўны дзяяч Рэспублікі Беларусь.\nПяты старшыня Дзяржаўнага мытнага камітэту Рэспублікі Беларусь (з 6 лістапада 2014 году). Дзяржаўны дарадца мытнай службы 3-га рангу.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AE%D1%80%D1%8B_%D0%A1%D1%8F%D0%BD%D1%8C%D0%BA%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/%D0%AE%D1%80%D0%B8%D0%B9_%D0%A1%D0%B5%D0%BD%D1%8C%D0%BA%D0%BE_%2801-08-2022%29_%28cropped%29.png/150px-%D0%AE%D1%80%D0%B8%D0%B9_%D0%A1%D0%B5%D0%BD%D1%8C%D0%BA%D0%BE_%2801-08-2022%29_%28cropped%29.png"},{"id":"212471","type":"good","language_code":"be-tarask","title":"Аляксандар Шумілін","summary":"Алякса́ндар Гена́дзевіч Шумі́лін (нар. 1971, в. Куроўшчына, Бярозаўскі раён, Берасьцейская вобласьць, цяпер Беларусь) — дзяржаўны дзяяч Рэспублікі Беларусь.\nВосьмы старшыня Дзяржаўнага камітэту па навуцы і тэхналёгіях Рэспублікі Беларусь (з 15 кастрычніка 2013 году). Доктар эканамічных навук (2016), дацэнт.","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D0%BB%D1%8F%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D0%B0%D1%80_%D0%A8%D1%83%D0%BC%D1%96%D0%BB%D1%96%D0%BD","thumbnail_url":null},{"id":"213556","type":"good","language_code":"be-tarask","title":"Міжнародная фінансавая карпарацыя","summary":"Міжнаро́дная фіна́нсавая карпара́цыя — міжурадавая ўстанова Групы Сусьветнага банку, заснаваная ў ліпені 1956 году ў Вашынгтоне (ЗША).\nНа 2019 год мела выдадзеныя пазыкі і парукі на іх 2000 прадпрыемствам у больш як 100 краінах.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%96%D0%B6%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0%D1%8F_%D1%84%D1%96%D0%BD%D0%B0%D0%BD%D1%81%D0%B0%D0%B2%D0%B0%D1%8F_%D0%BA%D0%B0%D1%80%D0%BF%D0%B0%D1%80%D0%B0%D1%86%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/International_Finance_Corporation_Building.JPG/150px-International_Finance_Corporation_Building.JPG"},{"id":"215104","type":"good","language_code":"be-tarask","title":"Менскі завод колавых цягачоў","summary":"«Ме́нскі заво́д ко́лавых цягачо́ў» («МЗКЦ») — дзяржаўнае аўтамабілебудаўнічае прадпрыемства Беларусі, заснаванае ў ліпені 1954 году ў Менску ў якасьці Спэцыяльнага канструктарскага бюро № 1 (СКБ-1) па цяжкіх колавых артылерыйскіх цягачах. Унесены ў чорны сьпіс Эўразьвязу, санкцыйныя сьпісы шэрагу іншых краінаў.\nПрадпрыемства выпускае седлавыя цягачы, бартавыя аўтамабілі, пазадарожныя самазвалы, аўтацягнікі для трубаў, колавыя шасі для кранаў падымальнасьцю да 50 тонаў, экскаватарнага абсталяваньня і нафтагазавай прамысловасьці, прычэпы і паўпрычэпы пад таварным знакам «Волат». На 2019 год ААТ «МЗКЦ» улучала 10 вытворчых і 3 дапаможныя цэхі, 25 кіраўніцтваў і 10 аддзелаў, а таксама аўтазборачную вытворчасьць «Нёман» (АЗВ «Нёман») у Лідзе (Гарадзенская вобласьць). У Беларусі налічвалася 4 дылеры завода — у Гомелі, Смаргоні (Гарадзенская вобласьць), Менскім раёне (в. Азярцо) і Менску. Замежнае прадстаўніцтва працавала ў сталіцы Расеі: Паўночная адміністрацыйная акруга, Бегавы раён, 3-я вул. Ямскога поля, д. 18. Таксама за мяжой дзейнічала 17 дылераў «МЗКЦ» у 2 краінах Азіі і 3 суседніх краінах Эўропы: Азэрбайджан (Баку), Казахстан (Уральск), Польшча (Варшава), Украіна (Кіеў) і Расея (13) — Екацярынбург, Краснадар, Курган, 4 у Маскоўскай вобласьці (Балашыха, пас. Зарэчча Адзінцоўскага раёну, Краснагорск і Мыцішчы), Вялікі Ноўгарад, 4 у Санкт-Пецярбургу і Чалябінск.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BD%D1%81%D0%BA%D1%96_%D0%B7%D0%B0%D0%B2%D0%BE%D0%B4_%D0%BA%D0%BE%D0%BB%D0%B0%D0%B2%D1%8B%D1%85_%D1%86%D1%8F%D0%B3%D0%B0%D1%87%D0%BE%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/MZKT_p08.jpg/150px-MZKT_p08.jpg"},{"id":"215991","type":"good","language_code":"be-tarask","title":"Аляксандар Церахаў","summary":"Алякса́ндар Алякса́ндравіч Цéрахаў (нар. 1978, Гомель, цяпер Беларусь) — дзяржаўны дзяяч Рэспублікі Беларусь.\nПяты міністар жыльлёва-камунальнай гаспадаркі Рэспублікі Беларусь (2014—2020).","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D0%BB%D1%8F%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D0%B0%D1%80_%D0%A6%D0%B5%D1%80%D0%B0%D1%85%D0%B0%D1%9E","thumbnail_url":null},{"id":"216490","type":"good","language_code":"be-tarask","title":"Split Before, Together Now","summary":"«Split Before, Together Now» (бел. «Паасобку раней, зараз разам») — сумесны альбом беларускіх рок-гуртоў «Hair Peace Salon» і «Jitters», выдадзены з ініцыятывы лэйблу «West Records» 25 кастрычніка 2007 году. Дыск складаецца з двух самотнікаў: «Gipsy» («Hair Peace Salon») і «Pick Me Up» («Jitters»). Канцэптуальны спліт азнаменаваў распад «Jitters» і пераход яе франтмэна Канстанціна Кармана ў шэрагі стылістычна блізкага «Hair Peace Salon», што знайшло сваё адлюстраваньне ў назве й афармленьні CD. Жывая прэзэнтацыя зборніка прайшла 18 лістапада 2007 году ў Менску, а ў падтрымку альбому на вядучы сынгл «Hover» быў зьняты кліп. Музычная актыўнасьць вакол кружэлкі прынесла «Hair Peace Salon» намінацыю ў катэгорыі «Прарыў году» на цырымоніі «Рок-каранацыя-2007», а сам рэліз трапіў у паўсотню лепшых па продажах альбомаў на мясцовым рынку за год. Беларускамоўны кавэр на песьню з спліту «Gipsy» пасьля быў адабраны для кампіляцыі «Budzma The Best Rock / Budzma The Best Rock/New».","url":"https://be-tarask.wikipedia.org/wiki/Split_Before,_Together_Now","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be-x-old/thumb/a/a0/2007_-_Split_Before_Together_Now_-_Album.png/150px-2007_-_Split_Before_Together_Now_-_Album.png"},{"id":"217500","type":"good","language_code":"be-tarask","title":"Юзары","summary":"Юзары (лац. Uzari, сапраўднае імя Юры Віктаравіч Наўроцкі, нар. 11 траўня 1991, Менск, цяпер Беларусь) — беларускі артыст, кампазытар, прадусар.\nПрадстаўляў Беларусь на конкурсе песьні «Эўрабачаньне-2015» зь песьняй «Time» у дуэце з Маймунай. У 2016 годзе яго беларускамоўная песьня «Мора» стала песьняй году Беларусі. У красавіку 2019 году выпусьціў беларускамоўны альбом «Падзяка сэрца».","url":"https://be-tarask.wikipedia.org/wiki/%D0%AE%D0%B7%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Uzari_photoshooting_at_Laima_Rendez_Vous_Jurmala_2017.jpg/150px-Uzari_photoshooting_at_Laima_Rendez_Vous_Jurmala_2017.jpg"},{"id":"218556","type":"good","language_code":"be-tarask","title":"Транспарт у Беларусі","summary":"Шляхі́ зно́сін Белару́сі — сетка перавозкі грузаў і людзей у Беларусі.\nЗабясьпечваюць унутрыкраёвыя і зьнешнія сувязі зь іншымі краінамі. Зьяўляецца часткай эўрапейскай сеткі перавозак. Найбольшае разьвіцьцё атрымалі 5 відаў шляхоў зносінаў: аўтамабільныя, паветраныя, рачныя, трубаправодныя і чыгуначныя.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A2%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%B0%D1%80%D1%82_%D1%83_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Electrobus_E-433.jpg/150px-Electrobus_E-433.jpg"},{"id":"222046","type":"good","language_code":"be-tarask","title":"Рэльеф Беларусі","summary":"Рэлье́ф Белару́сі — сукупнасьць відаў зямной паверхні Беларусі.\nЗемлі Беларусі месьцяцца ў межах Усходне-Эўрапейскай раўніны, што абумоўлівае перавагу плоскіх і спадзіста-хвалістых раўнінаў і нізінаў, рачных далінаў і градава-ўзгоркавых спалучэньняў. Вышыні вагаюцца ад 345 мэтраў на Сьвятой гары на Менскім узвышшы да 80 мэтраў у даліне Нёману каля мяжы зь Летувой. Сярэдняя вышыня паверхні Беларусі складае 160 мэтраў над узроўнем мора. Большасьць узвышшаў, на якія прыпадае 1/3 земляў, месьціцца на захадзе і ў сярэдзіне краіны ды мае вышыні 200—300 мэтраў. Глыбіня расчляненьня паніжаных міжрэччаў складае да 5 мэтраў, на прыўзьнятых раўнінах дасягае 10 мэтраў, на ўзвышшах да 40 мэтраў. За кошт разбуральнага ўрэзу ваганьні вышыні дасягаюць 100 мэтраў. Гушчыня расчляненьня (даўжыня разбуральнай сеткі) на нізінах складае да 200 м/км², на больш прыўзьнятых раўнінах — да 500 м/км², на схілах краявых градаў і каля буйных рачных далінаў — да 2 км/км², радзей да 3,5 км/км². Рэльефаўтваральнымі ёсьць пераважна адклады чацьвярцічнага пэрыяду: азёрна-ледавіковыя, ледавіковыя і патокава-ледавіковыя марэны. Іх магутнасьць дасягае 300 мэтраў і ў сярэднім складае 75—80 мэтраў.\n\nНа поўначы пераважае ледавіковы рэльеф паазерскага зьледзяненьня з амаль 3000 азёраў, мноствам бясьсьцёкавых катлавінаў і плоскіх забалочаных нізінаў, акаймаваных і падзеленых купкамі ўзгоркаў, зьвіліста-разгалінаваных краявых градаў. Вышыні вагаюцца ад 120 мэтраў на нізінах і раўнінах да 250 мэтраў на ўзвышшах і градах. У сярэдзіннай Беларусі дэнудаваны рэльеф ёсьць пераважна ледавіковым сожскага ўзросту. Пашыраныя краявыя ўзвышшы і плятопадобныя раўніны, якія ёсьць часткай водападзелу басэйнаў Балтыйскага і Чорнага мораў. Вышыні дасягаюць 250 мэтраў. На поўдні пашыраны дэнудаваны рэльеф сожскага і дняпроўскага ўзросту, а таксама абалонавы і азёрна-абалонавы рэльеф паазерска-галяцэнавага ўзросту. Вышыні складалі 120—185 мэтраў і зрэдку перавышалі 200 мэтраў. Найбольш нізкія ўзроўні зямной паверхні Беларусі прыстасаваныя да рачных далінаў, найбольшыя зь якіх цягнуцца на сотні кілямэтраў і ёсьць міжзонавым рэльефам. Рэкі Беларусі належаць да вадазбораў Чорнага (58% земляў) і Балтыйскага мораў. У далінах буйных рэк Чарнаморскага вадазбору звычайна вылучаюцца 2-3-узроўневы поплаў і 2 надпоймавыя тэрасы. У рэк Балтыйскага вадазбору — 2-3-узроўневы поплаў, 2-3-цыклевыя поймавыя тэрасы і некалькі мясцовых тэрасавых узроўняў (да 8—9 у Нёмана). Першасны выгляд значнай часткі зямной паверхні Беларусі відазьменены, а месцамі цалкам зьнішчаны пазьнейшым разбурэньнем і дэнудацыяй, асабліва тэхнагеннай дзейнасьцю. Створаны чалавекам рэльеф ў выглядзе адвалаў, дамбаў, кар’ераў і катлаванаў часта ёсьць супастаўным з прыродным рэльефам паводле памеру. Чалавекатворны рэльеф займаў звыш 4% плошчы краіны. Чалавечае ўзьдзеяньне на зямную паверхню прывяло да зьнікненьня такіх відаў рэльефу, як камы, озы і краявыя ледавіковыя грады.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A0%D1%8D%D0%BB%D1%8C%D0%B5%D1%84_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Relief_Map_of_Belarus.png/150px-Relief_Map_of_Belarus.png"},{"id":"222289","type":"good","language_code":"be-tarask","title":"Савецкі раён","summary":"Саве́цкі раё́н — адміністрацыйна-тэрытарыяльная адзінка горада або вобласьці.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B2%D0%B5%D1%86%D0%BA%D1%96_%D1%80%D0%B0%D1%91%D0%BD","thumbnail_url":null},{"id":"223466","type":"good","language_code":"be-tarask","title":"Нізкіз","summary":"«Нізкіз» (бел. лац. Nizkiz) — музычны гурт Беларусі, заснаваны ў 2008 годзе ў Магілёве.\n«Нізкіз» выдаў альбомы «Nizkiz» (2012), «Лірыка» (2015), «Сыноптык» (2017) і «Самнамбула» (2019). У 2018 годзе гурт выпусьціў 2 відэакліпы па-беларуску на песьні «Небясьпечна» і «Люстэрка». У лютым 2020 году кліп «Небясьпечна» перасягнуў 1 млн праглядаў на «Ютубе».","url":"https://be-tarask.wikipedia.org/wiki/%D0%9D%D1%96%D0%B7%D0%BA%D1%96%D0%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Nizkiz.jpg/150px-Nizkiz.jpg"},{"id":"225382","type":"good","language_code":"be-tarask","title":"Дзяржаўная нафтавая кампанія Азэрбайджанскай Рэспублікі","summary":"Дзяржа́ўная на́фтавая кампа́нія Азэрбайджа́нскай Рэспу́блікі (ДНКАР, азэрб. ARDNŞ) — найбольшае прадпрыемства Азэрбайджану, заснаванае ў траўні 1920 году ў якасьці «Азнафты».\nНа 2020 год займалася пошукам, выведкай і распрацоўкай радовішчаў нафты і прыроднага газу. Ажыцьцяўляла здабычу, перапрацоўку і перавозку нафты, прыроднага газу і газавага кандэнсату. Пастаўляла нафту, нафтахімічныя вырабы і прыродны газ на замежны і ўнутраны рынкі. Улучала 3 вытворчыя аб’яднаньні, па адным нафта- і газаперапрацоўчым заводзе, завод глыбакаводных плятформаў, 2 трэсты, навукова-дасьледчы інстытут і 23 даччыныя юрыдычныя асобы. Гандлёвыя прадстаўніцтвы працавалі ў 2 краінах Азіі — Грузіі (Тбілісі) і Турэччыне (Стамбул), а таксама ў 4 краінах Эўропы — Нямеччыне (Франкфурт-на-Майне), Румыніі (Бухарэст), Украіне (Кіеў) і Швайцарыі (Жэнэва і Цюрых). У 2018 годзе ДНКАР здабыла 6,525 млрд кубамэтраў прыроднага газу, што склала 21% газаздабычы Азэрбайджану. Нафтаздабыча дасягнула 7,542 млн тонаў, што склала 19% агульнакраёвай.","url":"https://be-tarask.wikipedia.org/wiki/%D0%94%D0%B7%D1%8F%D1%80%D0%B6%D0%B0%D1%9E%D0%BD%D0%B0%D1%8F_%D0%BD%D0%B0%D1%84%D1%82%D0%B0%D0%B2%D0%B0%D1%8F_%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D1%96%D1%8F_%D0%90%D0%B7%D1%8D%D1%80%D0%B1%D0%B0%D0%B9%D0%B4%D0%B6%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D0%B9_%D0%A0%D1%8D%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D1%96%D0%BA%D1%96","thumbnail_url":null},{"id":"22903","type":"good","language_code":"be-tarask","title":"Замак","summary":"За́мак (ад польскага zamek, скалькаванага зь сярэдневерхненямецкага slōʒ — «замак» і «замок», якое зьяўляецца калькай лацінскаага clusa «запор, форт, умацаваньне») — паводле архітэктурнай, археалягічнай і гісторыка-сацыялягічнай сутнасьці зьяўляецца абарончай прыватнаўласьніцкай сядзібай-рэзыдэнцыяй фэўдала з пэўным наборам абарончых і жылых збудаваньняў, характэрнай для пэўнага этапу ў разьвіцьці грамадзтва (фэўдалізму). Тэрмін замак мае таксама шырокае значэньне, як і польскі «zamek» і нямецкі «Burg». Замкам часта называюць абарончыя ўмацаваньні, або адміністрацыйна-прадстаўнічыя комплексы ўвогуле (прыкладам Нясьвіскі замак).","url":"https://be-tarask.wikipedia.org/wiki/%D0%97%D0%B0%D0%BC%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Navahradak_-_Vie%C5%BEa_%C5%A0%C4%8Dyto%C5%ADka.jpg/150px-Navahradak_-_Vie%C5%BEa_%C5%A0%C4%8Dyto%C5%ADka.jpg"},{"id":"229338","type":"good","language_code":"be-tarask","title":"61-я зьнішчальная авіябаза","summary":"61-я зьнішча́льная авіяцы́йная ба́за (61 заб) — база Заходняга апэратыўна-тактычнага камандаваньня Вайскова-паветраных сілаў і войскаў супрацьпаветранай абароны Беларусі, што месьціцца ў Баранавічах (Берасьцейская вобласьць).\nНа 2016 год 61-я авіябаза была адзінай у Беларусі, дзе месьціліся самалёты-зьнішчальнікі.","url":"https://be-tarask.wikipedia.org/wiki/61-%D1%8F_%D0%B7%D1%8C%D0%BD%D1%96%D1%88%D1%87%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%B0%D0%B2%D1%96%D1%8F%D0%B1%D0%B0%D0%B7%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/61_Baza_VPS.jpg/150px-61_Baza_VPS.jpg"},{"id":"23387","type":"good","language_code":"be-tarask","title":"Усеўкраінскае аб’яднаньне «Свабода»","summary":"Усеўкраінскае аб’яднаньне «Свабода» (па-ўкраінску:  Всеукраїнське об`єднання «Свобода» ) — палітычная партыя сучаснай Украіны. Дзейнічае з 1991 году, афіцыйна зарэгістраваная міністэрствам юстыцыі Ўкраіны ў 1995 годзе. Папярэдняя назва — «сацыял-нацыянальная партыя Ўкраіны». Лідэр партыі — Алег Цягнібок. Партыя актыўна прымала ўдзел ў падзеях Эўрамайдану. Пасьля яго перамогі некаторы час ўваходзіла ў склад урадавай кааліцыі. Пасьля расейскага ўварваньня ва Ўкраіну ў 2022 годзе ўзьнік добраахвотніцкі батальён «Свабода», дзе абараняюць Украіну шмат чальцоў партыі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A3%D1%81%D0%B5%D1%9E%D0%BA%D1%80%D0%B0%D1%96%D0%BD%D1%81%D0%BA%D0%B0%D0%B5_%D0%B0%D0%B1%E2%80%99%D1%8F%D0%B4%D0%BD%D0%B0%D0%BD%D1%8C%D0%BD%D0%B5_%C2%AB%D0%A1%D0%B2%D0%B0%D0%B1%D0%BE%D0%B4%D0%B0%C2%BB","thumbnail_url":null},{"id":"234608","type":"good","language_code":"be-tarask","title":"Гомсельмаш","summary":"«Гомсельмаш» — дзяржаўнае машынабудаўнічае прадпрыемства Беларусі, заснаванае ў кастрычніку 1930 году ў Гомлі.\nНа 2020 год быў адным з найбольшых у сьвеце вытворцаў уборачных камбайнаў, у тым ліку ўваходзіў у 5-ку найбольшых у сьвеце вытворцаў збожжаўборачных камбайнаў. Выпускаў уборачныя камбайны для бульбы і збожжа, кармоў і кукурузы, а таксама касілкі пад таварным знакам «Палесьсе». Агулам вырабляў 16 відаў сельскагаспадарчых машынаў 75 узораў і 70 відаў прыстасаваньняў для жніва. Большасьць камбайнаў пастаўлялі ў 14 краінаў: 3 у Азіі — Казахстан, Кітай і Паўднёвую Карэю; 2 у Паўднёвай Амэрыцы — Аргентыну і Бразылію; 9 у Эўропе — Латвію, Летуву, Расею і Ўкраіну, а таксама ў Баўгарыю, Румынію, Славаччыну, Чэхію і Эстонію. У склад холдынгу «Гомсельмаш» уваходзілі 2 даччыныя прадпрыемствы: «Гомельскі завод ліцьця і нармаляў» і «Лідагропраммаш» (Гарадзенская вобласьць).","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D0%BE%D0%BC%D1%81%D0%B5%D0%BB%D1%8C%D0%BC%D0%B0%D1%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/9/96/Loggomselmash.jpg"},{"id":"235715","type":"good","language_code":"be-tarask","title":"Сувязь Беларусі","summary":"Су́вязь Белару́сі — перадача зьвестак пры дапамозе прыладаў у Беларусі.\nПадзяляецца на: 1) Інтэрнэт-сувязь, 2) паштовую сувязь, 3) радыёвяшчаньне, 4) тэлебачаньне, 5) тэлеграф, 6) тэлефонную сувязь. Міністэрства сувязі і інфарматызацыі Рэспублікі Беларусь кіруе большасьцю прадпрыемстваў сувязі паводле Законаў «Аб паштовай сувязі» і «Аб сувязі».","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D1%83%D0%B2%D1%8F%D0%B7%D1%8C_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/4443_%D0%9C%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE_%D1%81%D0%B2%D1%8F%D0%B7%D0%B8_%D0%B8_%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%82%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C._%D0%BF%D1%80._%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D0%B8%2C_10.jpg/150px-4443_%D0%9C%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE_%D1%81%D0%B2%D1%8F%D0%B7%D0%B8_%D0%B8_%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%82%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C._%D0%BF%D1%80._%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D0%B8%2C_10.jpg"},{"id":"237857","type":"good","language_code":"be-tarask","title":"Кірыл Стаселька","summary":"Кіры́л І́гаравіч Стасе́лька (1990, Барысаў, Менская вобласьць, цяпер Беларусь) — беларускі пісьменьнік.\nВыдаў кнігу «Дзіцячы маніфэст» (2015) і 3 раманы «Маргіналіс» (2016),  «9 жыцьцяў Віта Морэ» (2019) і «Пімкі» (2020). Зь іх 2 першыя раманы сталі найбольш насычанымі паводле ліку постацяў у беларускай літаратуры (136 і 260). Таксама 2 кнігі вылучаліся на Літаратурную прэмію імя Ежы Гедройца, у тым ліку ў 2016 годзе «Дзіцячы маніфэст» увайшоў у доўгі сьпіс прэтэндэнтаў на яе. Зь 2016 году намесьнік старшыні Руху «За Свабоду».","url":"https://be-tarask.wikipedia.org/wiki/%D0%9A%D1%96%D1%80%D1%8B%D0%BB_%D0%A1%D1%82%D0%B0%D1%81%D0%B5%D0%BB%D1%8C%D0%BA%D0%B0","thumbnail_url":null},{"id":"239912","type":"good","language_code":"be-tarask","title":"Як вада, як агонь","summary":"«Як вада́, як аго́нь» (па-ангельску: Like Water, Like Fire) — першая і дагэтуль найбольш поўная анталёгія беларускай паэзіі ў перакладзе на ангельскую мову, якая зьмяшчае творы з 1828 году.\nВыдадзеная ў 1971 годзе ў сэрыі «Калекцыя рэпрэзэнтатыўных твораў ЮНЭСКА» (па-ангельску: UNESCO Collection of Representative Works) у лёнданскім выдавецтве «Джордж Ален і Анўін» (па-ангельску: George Allen & Unwin). Перакладніца ўсіх твораў — брытанская журналістка і паэтка Вера Рыч. Кнігу сумесна фінансавалі ЮНЭСКА і Нацыянальная камісія БССР па справах ЮНЭСКА.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AF%D0%BA_%D0%B2%D0%B0%D0%B4%D0%B0,_%D1%8F%D0%BA_%D0%B0%D0%B3%D0%BE%D0%BD%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Like_Water%2C_Like_Fire.jpg/150px-Like_Water%2C_Like_Fire.jpg"},{"id":"24521","type":"good","language_code":"be-tarask","title":"Лёзна","summary":"Лёзна — мястэчка ў Беларусі, на рацэ Мошне. Адміністрацыйны цэнтар Лёзьненскага раёну Віцебскай вобласьці. Насельніцтва на 2018 год — 6684 чалавекі. Знаходзіцца за 40 км на паўднёвы ўсход ад Віцебску, непадалёк ад граніцы з Расеяй. Чыгуначная станцыя на лініі Віцебск — Смаленск. Аўтамабільныя дарогі злучаюць мястэчка зь Віцебскам, Воршай, Янавічамі, Смаленскам, Арэхаўскам.\nЛёзна — даўняе мястэчка гістарычнай Віцебшчыны, зьвязанае з постацьцю Марка Шагала. Сярод мясцовых славутасьцяў вылучалася збудаваная з фундацыі князёў Агінскіх царква Ўваскрасеньня Хрыстова, помнік архітэктуры XVIII ст., зруйнаваны савецкімі ўладамі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9B%D1%91%D0%B7%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Lozna._%D0%9B%D1%91%D0%B7%D0%BD%D0%B0_%282009%29.jpg/150px-Lozna._%D0%9B%D1%91%D0%B7%D0%BD%D0%B0_%282009%29.jpg"},{"id":"245947","type":"good","language_code":"be-tarask","title":"Беларускі дзяржаўны ўнівэрсытэт транспарту","summary":"Белару́скі дзяржа́ўны ўнівэрсытэ́т тра́нспарту (БелДУТ) — унівэрсытэт Беларусі, заснаваны ў кастрычніку 1953 году ў Гомлі (цяпер Беларусь) ў якасьці Беларускага інстытуту інжынэраў чыгуначнага транспарту.\nНа 2021 год БелДУТ улучаў 9 факультэтаў, Інстытут павышэньня кваліфікацыі і перападрыхтоўкі (ІПКП), Навукова-дасьледчы інстытут чыгуначнага транспарту (НДІЧТ), Выпрабавальны цэнтар чыгуначнага транспарту (ВЦЧТ) і орган сэртыфікацыі. У якасьці філіяў БелДУТ працавала 3 каледжы чыгуначнага транспарту ў Берасьці, Воршы і Гомлі. Налічвалася звыш 6000 студэнтаў і 300 выкладнікаў, сярод якіх было 150 дацэнтаў і прафэсараў. Пры факультэтах дзейнічала 13 навуковых школаў. НДІЧТ налічваў 7 навукова-дасьледчых лябараторыяў. Студэнцкае мястэчка ўлучала спартовы комплекс і басэйн, а таксама налічвала 4 інтэрнаты — № 1 (вул. Карповіча, д. 3), № 2 (вул. Кірава, д. 33), № 3 (Чырвонаармейская вул., д. 4) і № 4 (Чырвонаармейская вул., д. 4а). Пры гэтым інтэрнат № 4 належаў да 2-й катэгорыі, а №№ 1—3 — да 3-й катэгорыі жытла для іншагародніх. На 2019 год у ВНУ налічвалася 34 імянныя стыпэндыяты, зь іх: 4 — стыпэндыі прэзыдэнта Беларусі, 3 — стыпэндыі Францішка Скарыны, 23 — стыпэндыяў Рады ВНУ, 4 — стыпэндыі за высокія вытворчыя паказьнікі. БелДУТ месьціўся ў Чыгуначным раёне Гомлю па вул. Кірава, д. 34.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D1%96_%D0%B4%D0%B7%D1%8F%D1%80%D0%B6%D0%B0%D1%9E%D0%BD%D1%8B_%D1%9E%D0%BD%D1%96%D0%B2%D1%8D%D1%80%D1%81%D1%8B%D1%82%D1%8D%D1%82_%D1%82%D1%80%D0%B0%D0%BD%D1%81%D0%BF%D0%B0%D1%80%D1%82%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/BelSUT_Gomel.jpg/150px-BelSUT_Gomel.jpg"},{"id":"246812","type":"good","language_code":"be-tarask","title":"Сабор Пакрова Багародзіцы","summary":"Сабор Покрыва Прасьвятой Багародзіцы (Баранавічы)\nСабор Пакрова Багародзіцы (Горадня)","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B1%D0%BE%D1%80_%D0%9F%D0%B0%D0%BA%D1%80%D0%BE%D0%B2%D0%B0_%D0%91%D0%B0%D0%B3%D0%B0%D1%80%D0%BE%D0%B4%D0%B7%D1%96%D1%86%D1%8B","thumbnail_url":null},{"id":"247478","type":"good","language_code":"be-tarask","title":"Міжнародная алімпіяда па інфарматыцы","summary":"Міжнаро́дная алімпія́да па інфарма́тыцы (МАІ) — штогадовая прадметная алімпіяда ў праграмаваньні сярод школьнікаў, якая адбываецца з 1989 году.\nЗь 2007 году Інстытут інфарматыкі і матэматыкі Віленскага ўнівэрсытэту выпускае штогадовы часопіс «Алімпіяды па інфарматыцы».","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%96%D0%B6%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0%D1%8F_%D0%B0%D0%BB%D1%96%D0%BC%D0%BF%D1%96%D1%8F%D0%B4%D0%B0_%D0%BF%D0%B0_%D1%96%D0%BD%D1%84%D0%B0%D1%80%D0%BC%D0%B0%D1%82%D1%8B%D1%86%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/IOI_logo.png/150px-IOI_logo.png"},{"id":"247669","type":"good","language_code":"be-tarask","title":"Бабруйскаграмаш","summary":"«Бабруйскаграмаш» — дзяржаўнае машынабудаўнічае прадпрыемства Беларусі, заснаванае ў верасьні 1974 году ў якасьці «Бабруйскага заводу раскідвальнікаў угнаеньняў» (Магілёўская вобласьць).\nНа 2021 год прадпрыемства выпускала звыш 150 найменьняў навясных і паўпрычэпных сельскагаспадарчых машынаў і было найбольшым іх вытворцам ва Ўсходняй Эўропе. Звыш паловы вырабаў пастаўлялі ў Расею. Рэшту замежных паставак штогод накіроўвалі пераважна ў Казахстан і Эгіпет, а таксама ў такія краіны Эўропы, як Ўкраіна, Славаччына, Фінляндыя, Чэхія і Швэцыя. Агулам сельгасмашыны прадавалі ў 50 краінах, у тым ліку Заходняга паўшар’я. У склад холдынгу «Бабруйскаграмаш» уваходзілі філія «Берасьнеўскі сельскагаспадарчы вытворчы каапэратыў» (Баравіца, Качэрыцкі раён) і 5 машынабудаўнічых ААТ: «Бабруйсксельмаш», «Воршааграпраммаш» (Віцебская вобласьць), «Маладэчанскі станкабудаўнічы завод» (Менская вобласьць), «НДІбудаўталінія» (Магілёў) і «Берасьцейскі электрамэханічны завод». Прадпрыемства мела за мяжой 5 зборачных вытворчасьцяў, у тым ліку ў Казахстане, Расеі і Таджыкістане.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B0%D0%B1%D1%80%D1%83%D0%B9%D1%81%D0%BA%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D0%B0%D1%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Agromash_office.jpg/150px-Agromash_office.jpg"},{"id":"249310","type":"good","language_code":"be-tarask","title":"Турызм у Беларусі","summary":"Туры́зм у Белару́сі (падарожніцтва па Беларусі; франц. tour — прагулка) — падарожжы ў вольны час па Беларусі ў якасьці адпачынку.\nУ Беларусі ладзілі 11 відаў падарожніцтва: 1) этнаграфічнае, 2) вясковае, 3) экалягічнае, 4) паломніцкае, 5) вайскова-гістарычнае, 6) прамысловае, 7) актыўна-спартовае, 8) лекавальнае, 9) аздараўленчае, 10) крамнае, 11) гастранамічнае.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A2%D1%83%D1%80%D1%8B%D0%B7%D0%BC_%D1%83_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":null},{"id":"250366","type":"good","language_code":"be-tarask","title":"Мясцовыя выбары ў Беларусі 2014 году","summary":"Мясцо́выя вы́бары ў Белару́сі 2014 го́ду — 6-я выбары ў мясцовыя Саветы дэпутатаў Рэспублікі Беларусь, якія адбыліся ў сакавіку 2014 году.\nАбралі 18 809 дэпутатаў у 1328 Саветаў. Звыш паловы дэпутацкіх месцаў атрымала грамадзкае аб’яднаньне «Белая Русь». Пры гэтым, у 88 % акругаў выбары прайшлі на безальтэрнатыўнай падставе з адзіным кандыдатам. Пагатоў, прэзыдыюмы Саветаў дэпутатаў і іх выканаўчыя камітэты, якія ўтваралі выбарчыя камісіі, адмовіліся пусьціць у склад выбарчых камісіяў звыш 90 % прадстаўніц і прадстаўнікоў, вылучаных 3-ма зь 9 партыяў. У выніку гэтыя партыі — Аб’яднаная грамадзянская партыя, Беларуская партыя аб’яднаных левых «Справядлівы сьвет» і Партыя БНФ — заявілі пра непразрыстасьць падліку яўкі і галасоў, у тым ліку на датэрміновым галасаваньні, бо былі выключаныя з дастаткова шырокага ўдзелу ў такім падліку ў складзе выбарчых камісіяў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%8F%D1%81%D1%86%D0%BE%D0%B2%D1%8B%D1%8F_%D0%B2%D1%8B%D0%B1%D0%B0%D1%80%D1%8B_%D1%9E_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_2014_%D0%B3%D0%BE%D0%B4%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Local_Supremes_of_Deputates_of_Belarus_%282014%29.svg/150px-Local_Supremes_of_Deputates_of_Belarus_%282014%29.svg.png"},{"id":"251293","type":"good","language_code":"be-tarask","title":"Віцязь","summary":"Ві́цязь — храбры ваяр-асілак.\n\n«Віцязь» — машынабудаўнічае прадпрыемства Беларусі.\n«Віцязь у тыгравай скуры» — грузінскі гераічны эпас.","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D1%96%D1%86%D1%8F%D0%B7%D1%8C","thumbnail_url":null},{"id":"251403","type":"good","language_code":"be-tarask","title":"Менская міжнародная кніжная выстава-кірмаш","summary":"Ме́нская міжнаро́дная кні́жная выста́ва-кірма́ш (ММКВК) — штогадовы кірмаш Беларусі, заснаваны ў 1994 годзе Міністэрствам інфармацыі Беларусі.\nАд заснаваньня яе штолюты больш як 25 гадоў ладзіць ТАА «Макбел» пад кіраўніцтвам Зьмітра Макарава. У 2006 годзе ўвялі стан пачэснай госьці-краіны. Зь 2008 году наведваньне зрабілі бясплатным для ўсіх. Зь 2015 году праходзіць у Нацыянальным выстаўным комплексе «БелЭкспа» па праспэкце Пераможцаў, д. 14. Пачэснымі гасьцямі былі: Расея (2006, 2013, 2020), Украіна (2007), Ізраіль (2008), Казахстан (2009), Францыя (2010), Нямеччына (2011), Вэнэсуэла (2012), Кітай (2015), Армэнія (2016), Вялікабрытанія (2017), Сэрбія (2018) і ЗША (2019).","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BC%D1%96%D0%B6%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0%D1%8F_%D0%BA%D0%BD%D1%96%D0%B6%D0%BD%D0%B0%D1%8F_%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%BA%D1%96%D1%80%D0%BC%D0%B0%D1%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be-x-old/thumb/a/ab/%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%9C%D0%9C%D0%9A%D0%92%D0%9A.jpg/150px-%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%9C%D0%9C%D0%9A%D0%92%D0%9A.jpg"},{"id":"252260","type":"good","language_code":"be-tarask","title":"Дзьмітры Піневіч","summary":"Дзьмі́тры (Зьмі́цер) Леані́давіч Піне́віч (нар. 1967, Ільля, Вялейскі раён, Менская вобласьць, цяпер Беларусь) — дзяржаўны дзяяч рэжыму Лукашэнкі ў Беларусі, абвешчаны ў 2020 годзе Аляксандрам Лукашэнкам «міністрам аховы здароўя Беларусі». \nВыканаўца волі А. Лукашэнкі, за што стаў прадметаў нараканьняў за “генацыд беларускага народу” (у тым ліку сьледам за сваім папярэднікам Уладзімерам Каранікам), бо проста прымалі не патрэбныя рашэньні для барацьбы з пашырэньнем каранавіруснай інфэкцыі ў краіне, фальсыфікацыю зь істотным скажэньнем статыстыкі памерлых і захварэлых (што не дазволіла адэкватна ацэньваць рызыку знаходжаньня ў грамадзкіх месцах), адмову ад прапанаваных задарма сусьветна прызнаных вакцынаў на карысьць набыцьця за грошы беларускіх платнікаў падаткаў вакцынаў з Расеі і Кітаю, дзе няма незалежнага кантролю якасьці вытворчасьці праз спэцыфіку ўсталяваных у адпаведных краінах аўтарытарных рэжымаў (сам Лукашэнка заявіў, што заходніх вакцынаў у Беларусі ня будзе, бо такія вакцыны патрабуюцца «оппам», каб «ехаць на Захад інструкцыі атрымліваць»), непрыняцьце захадаў (у тым ліку праз патрабаваньні і рэкамэндацымі Міністэрства аховы здароўя да іншых міністэрстваў) дзеля ўвядзеньня ў краіне дыстанцыйнага навучаньня і працы — як і забароны правядзеньня масавых мерапрыемстваў. Прытым у Беларусі (з спасылкай на каранавірусныя абмежаваньні, якія не зьняпраўджваюцца Міністэрствам аховы здароўя) дыскрымінуюцца і катуюцца палітычныя вязьні (празь непрыняцьце перадачаў у турмах), парушаецца закладзены ў Канстытуцыі краіны прынцып таемнасьці галасаваньня (праз прыбіраньне фіранак з кабінак дзеля галасаваньня), а таксама абмяжоўваецца свабода перамяшчэньня беларусаў (як і магчымасьць свабодна прышчапіцца сусьветна прызнанымі вакцынамі ў суседняй Украіне) праз закрыцьцё наземных межаў. \nСтаршыня Беларускага таварыства Чырвонага Крыжа (2019—2021). У 2020 годзе атрымаў ад Лукашэнкі ордэн Пашаны за «значны асабісты ўклад у арганізацыю і правядзеньне комплексных захадаў па супрацьдзеяньні распаўсюду каронавіруснай інфэкцыі».","url":"https://be-tarask.wikipedia.org/wiki/%D0%94%D0%B7%D1%8C%D0%BC%D1%96%D1%82%D1%80%D1%8B_%D0%9F%D1%96%D0%BD%D0%B5%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9_%D0%9F%D0%B8%D0%BD%D0%B5%D0%B2%D0%B8%D1%87.jpg/150px-%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9_%D0%9F%D0%B8%D0%BD%D0%B5%D0%B2%D0%B8%D1%87.jpg"},{"id":"252457","type":"good","language_code":"be-tarask","title":"Саюзная рашучасьць-2022","summary":"«Саюзная рашучасьць-2022» — сумесныя апэратыўныя вучэньні ўзброеных сілаў Беларусі і Расеі, праведзеныя 10—20 лютага 2022 году ў Беларусі.\n3ь лютага 2022 году генэральны сакратар Арганізацыі Паўночнаатлянтычнай дамовы Енс Стольтэнбэрг заявіў, што Ўзброеныя сілы Расеі перамясьцілі ў Беларусь каля 30 000 вайскоўцаў. Для дзеяньняў войскаў прызначылі 5 палігонаў Беларусі — «Абуз-Лясноўскі» (Баранавіцкі раён), «Асіпавіцкі» (Магілёўская вобласьць), «Берасьцейскі», «Госкі» (Гарадзенскі раён) і «Даманаўскі» (Івацэвіцкі раён), а таксама задзейнічалі 4 лётнішчы — Баранавічы і Лунінец (Берасьцейская вобласьць), Ліда (Гарадзенская вобласьць) і Мачулішчы (Менскі раён). Сярод іншага, на вучэньнях скарысталі 7 дзялянак — «Асіпавічы», «Гомель», «Мазыр», «Мар’іна Горка», «Палеская», «Пінск» і «Рэчыца». 24 лютага 2022 году пачалося расейскае ўварваньне ва Ўкраіну, у тым ліку з удзелам расейскіх войскаў, якія засталіся на тэрыторыі Беларусі пасьля вучэньняў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D0%B0%D1%8E%D0%B7%D0%BD%D0%B0%D1%8F_%D1%80%D0%B0%D1%88%D1%83%D1%87%D0%B0%D1%81%D1%8C%D1%86%D1%8C-2022","thumbnail_url":null},{"id":"252537","type":"good","language_code":"be-tarask","title":"Койданаўская вуліца","summary":"Ву́ліца Ко́йданаўская — урбанонім, які ў местах і мястэчках Вялікага Княства Літоўскага, пазьней Беларусі звычайна паказвае геаграфічны кірунак на места Койданаў.\n\nКойданаўская вуліца ў Івянцы, перайменаваная савецкімі ўладамі ў Камсамольскую\nКойданаўская вуліца ў Менску, перайменаваная савецкімі ўладамі ў Рэвалюцыйную\nКойданаўская вуліца ў Рубяжэвічах, перайменаваная савецкімі ўладамі ў Дзяржынскага","url":"https://be-tarask.wikipedia.org/wiki/%D0%9A%D0%BE%D0%B9%D0%B4%D0%B0%D0%BD%D0%B0%D1%9E%D1%81%D0%BA%D0%B0%D1%8F_%D0%B2%D1%83%D0%BB%D1%96%D1%86%D0%B0","thumbnail_url":null},{"id":"256622","type":"good","language_code":"be-tarask","title":"Беларуская гандлёва-прамысловая палата","summary":"Беларуская гандлёва-прамысловая палата — некамэрцыйная арганізацыя юрыдычных асобаў і індывідуальных прадпрымальнікаў Беларусі, заснаваная ў сьнежні 1952 году ў якасьці Беларускага аддзяленьня Ўсесаюзнай гандлёвай палаты.\nНа 2022 год налічвала звыш 2500 прадпрыемстваў-сябраў у Беларусі. Аказвала звыш 100 відаў паслугаў дзеля падтрымкі сваіх сябраў у замежным гандлі. Мела каля 1000 пагадненьняў і мэмарандумаў з больш як 100 краінамі. За мяжой працавала звыш 40 прадстаўнікоў БелГПП. Таксама БелГПП была заснавальніцай 23-х справавых радаў з замежнымі супольнікамі. У рамках інфармацыйнай плятформы «Голас бізнэсу» зьбірала прапановы прадпрыемстваў у паляпшэньні ўкладальніцка-справавога асяродзьдзя для прадстаўленьня ва ўрадзе Беларусі і міжнародных арганізацыях. БелГПП аказвала звыш 70 відаў падтрымкі сваім сябрам са зьніжкай і бясплатна. Штогод абнародавала дасьледаваньні замежных рынкаў пра найвыгаднейшыя іх таварныя галіны і магчымых супольнікаў. Звыш 20 гадоў выходзіў бюлетэнь «Мэркур» (афіц.: «Меркурый») з камэнтарамі экспэртаў пра вядзеньне прадпрымальніцтва за мяжой. Штогод выпускалі зборнік «Беларускія экспартэры» (афіц.: «беларускія экспарцёры») пра больш як 2200 айчынных вытворцаў. У рамках канцэпцыі «Лічбавая БелГПП» празь Сеціва аказвалі паслугі, праводзілі мерапрыемствы он-лайн і распаўсюджвалі выданьні. БелГПП улучала 10 установаў: 6 абласных аддзяленьняў з правам юрыдычнай асобы, 3 унітарныя прадпрыемствы «Белінтэрэкспа», «Белпатэнтсэрвіс» і «Цэнтар дзелавой адукацыі», а таксама Міжнародны арбітражны суд пры БелГПП. Дзеля крокавай даступнасьці ў 30 местах Беларусі працавалі прадстаўніцтвы абласных аддзяленьняў БелГПП.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D0%B0%D1%8F_%D0%B3%D0%B0%D0%BD%D0%B4%D0%BB%D1%91%D0%B2%D0%B0-%D0%BF%D1%80%D0%B0%D0%BC%D1%8B%D1%81%D0%BB%D0%BE%D0%B2%D0%B0%D1%8F_%D0%BF%D0%B0%D0%BB%D0%B0%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be-x-old/thumb/4/43/%21%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%91%D0%B5%D0%BB%D0%93%D0%9F%D0%9F.png/150px-%21%D0%AD%D0%BC%D0%B1%D0%BB%D0%B5%D0%BC%D0%B0_%D0%91%D0%B5%D0%BB%D0%93%D0%9F%D0%9F.png"},{"id":"257499","type":"good","language_code":"be-tarask","title":"Бяседа","summary":"«Бяседа» — музычны ансамбль Беларусі, заснаваны ў студзені 1991 году кампазытарам Леанідам Захлеўным.\nРэпэртуар складаўся зь беларускіх народных песьняў, якія былі жартоўнымі і лірычнымі, прысьвячаліся народным абрадам і сямейным урачыстасьцям. Найбольш вядомымі былі песьні «За маладых» і «Маруся», «Запрагай-ка, бацька, коней» і «Зьвіняць звончыкі». На канцэртах чаргавалі харавыя, інструмэнтальныя і сольныя нумары ў народных строях. У рэпэртуары пераважалі апрацоўкі народных мэлёдыяў і аўтарскія песьні, створаныя Леанідам Захлеўным і вядучым музыкам Мікалаем Алешкам. Найбольшай славай карысталіся песьні «Ай, ды полька» на словы Ўладзімера Пецюкевіча і музыку Алешкі, «Вечарынка» на словы Ўладзімера Мазго і музыку Захлеўнага, а таксама «Чарка на пасашок» на словы Аляксандра Лягчылава і музыку Аляксандра Балотніка. Да 60-годзьдзя вызваленьня Беларусі Леанід Захлеўны напісаў цыкль песьняў на словы Віктара Кавальчука («Вальс 44-га году», «Напярэдадні вайны» і «Тальянка») і Міхаіла Ясеня («Ах, Тацьцяна Фёдараўна», «З днём нараджэньня» і «Перамога»), за які атрымаў спэцыяльную прэмію прэзыдэнта Беларусі. Ансамбль браў удзел у міжнародных фальклёрных сьвятах: «Маладзечна» і Дзень беларускага пісьменства, «Дажынкі» і «Славянскі базар у Віцебску». «Бяседа» выступала ў 14 краінах, у тым ліку ў Вэнэсуэле, 3-х краінах Азіі — Казахстане, Карэі і Кітаі, а таксама ў 10 краінах Эўропы — усіх суседніх Латвіі, Летуве, Польшчы, Расеі і Ўкраіне, а таксама Аўстрыі, Нямеччыне, Партугаліі, Румыніі і Швэцыі. Гурт запісваў песьні ў фонд Беларускага радыё.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D1%8F%D1%81%D0%B5%D0%B4%D0%B0","thumbnail_url":null},{"id":"257837","type":"good","language_code":"be-tarask","title":"Мясцовыя выбары ў Беларусі 2018 году","summary":"Мясцовыя выбары ў Беларусі 2018 году — 7-я выбары ў мясцовыя Саветы дэпутатаў Рэспублікі Беларусь, якія адбыліся ў лютым 2018 году.\nУ 1309 мясцовых Саветаў абралі 18 110 дэпутатаў. Палову (звыш 9000) дэпутацкіх месцаў атрымала грамадзкае аб’яднаньне «Белая Русь». Пры гэтым, у больш за 79,5 % акругаў выбары прайшлі на безальтэрнатыўнай падставе з адзіным кандыдатам, у тым ліку ў сельскія Саветы — больш за 85,5 % (11 310), у пасялковыя — 94,9 % (93), у гарадзкія раённага падпарадкаваньня — 78,9 % (191) і ў раённыя — 74,6 % (2811). Пагатоў, прэзыдыюмы Саветаў дэпутатаў і іхнія выканаўчыя камітэты пры ўтварэньні выбарчых камісіяў адмовіліся пусьціць у іхні склад звыш 80 % прадстаўніц і прадстаўнікоў ад 3-х з 11 партыяў. У выніку гэтыя партыі — Аб’яднаная грамадзянская партыя, Беларуская партыя аб’яднаных левых «Справядлівы сьвет» і Партыя БНФ — заявілі пра непразрыстасьць падліку яўкі й галасоў, у тым ліку на датэрміновым галасаваньні, бо былі выключаныя з дастаткова шырокага ўдзелу ў такім падліку ў складзе выбарчых камісіяў. Яшчэ 2 партыі — Кансэрватыўна-хрысьціянская партыя БНФ і Беларуская сацыял-дэмакратычная Грамада — з гэтае самае нагоды ладзілі байкот выбараў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%8F%D1%81%D1%86%D0%BE%D0%B2%D1%8B%D1%8F_%D0%B2%D1%8B%D0%B1%D0%B0%D1%80%D1%8B_%D1%9E_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_2018_%D0%B3%D0%BE%D0%B4%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Local_Supremes_of_Deputates_of_Belarus_%282018%29.svg/150px-Local_Supremes_of_Deputates_of_Belarus_%282018%29.svg.png"},{"id":"258032","type":"good","language_code":"be-tarask","title":"Юры Селівёрстаў","summary":"Юры Міхайлавіч Селівёрстаў (нар. 12 красавіка 1978, Менск, цяпер Беларусь) — дзяржаўны дзяяч Беларусі.\n7-ы міністар фінансаў Беларусі (зь 2020 году). 18 сьнежня 2020 году прадставіў законапраект «Аб зьмяненьні Падатковага кодэксу», які прадугледжваў: 1) увядзеньне збору за перасячэньне мяжы пры выезьдзе зь Беларусі; 2) скасаваньне ільготаў па падатку на дададзеную вартасьць (ПДВ) на ежу і лекі; 3) павышэньне стаўкі падатку на прыбытак для прадпрыемстваў сотавай сувязі і электрасувязі з 18 да 30 %; 4) павелічэньне падаходнага падатку паводле працоўных дамоваў з прадпрыемствамі Беларускага парку высокіх тэхналёгіяў (ПВТ) і індустрыяльнага парку «Вялікі камень» зь 9 да 13 %; 5) замену дарожнага мыта з самаходаў на транспартны падатак за іх тэхагляд. Найбольшай крытыцы падвергліся павышэньне падаходнага падатку для ПВТ і ўвядзеньне ПДВ на лекі паводле расейскага ўзору. 10 кастрычніка 2021 году заявіў пра намер скасаваць падатковую ільготу на кватэру. 1 ліпеня 2022 году паведаміў пра ўвядзеньне ПДВ у 20 % на пакупкі ў замежных інтэрнэт-крамах. Зь іншага боку, у траўні 2022 году задаволіў прапановы: 1) павысіць бязмытную вартасьць увозімай у Беларусь пасылкі 5-кратна да 1000 эўра, 2) скасаваць эмбарга на большасьць харчаваньня з Эўразьвязу, 3) зьняць абмежаваньні на выезд з краіны.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AE%D1%80%D1%8B_%D0%A1%D0%B5%D0%BB%D1%96%D0%B2%D1%91%D1%80%D1%81%D1%82%D0%B0%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Juryj_Sieliviorstau.jpg/150px-Juryj_Sieliviorstau.jpg"},{"id":"260172","type":"good","language_code":"be-tarask","title":"Інстытут мікрабіялёгіі","summary":"Інстытут мікрабіялёгіі — дасьледчая ўстанова Нацыянальнай акадэміі навук Беларусі, заснаваная ў чэрвені 1975 году.\nНа 2022 году ўваходзіў у склад Аддзяленьня біялягічных навук НАНБ і падпарадкоўваўся дзяржаўнаму навукова-вытворчаму аб’яднаньню «Хімічны сынтэз і біятэхналёгіі». Аказваў паслугі вызначэньня актыўнасьці фэрмэнтаў, а таксама вызначэньня і захоўваньня мікраарганізмаў. Вырабляў біялягічныя сродкі для ачысткі вады і глебы, вэтэрынарныя лекі і кармавыя дадаткі для жывёлагадоўлі, палімэразна-ланцуговыя рэагенты (ПЛР) для мэдыцыны, пэстыцыды і ўгнаеньні для расьлінаводзтва, фэрмэнты для харчовай прамысловасьці. Набіраў у асьпірантуру на спэцыяльнасьці біятэхналёгія і мікрабіялёгія.\nУ 2019 годзе правялі 10-ю міжнародную навуковую канфэрэнцыю «Мікробныя біятэхналёгіі», якая зь 2017 году стала штогадовай замест правядзеньня кожныя 2 гады. Па выніках канфэрэнцыі штораз выдавалі па-ангельску і па-расейску зборнік дакладаў удзельнікаў. Зь 2007 году выпускалі па-расейску штогадовы зборнік навуковых працаў «Мікробныя біятэхналёгіі: фундамэнтальныя і дастасоўныя аспэкты» (ISSN 2226-3136). На 2022 год Інстытут меў 89 патэнтаў і 49 вытворчых таямніцаў, а таксама 27 пасьведчаньняў на таварныя знакі. Ад 30 лістапада 2004 году пры Інстытуце мікрабіялёгіі дзейнічала Беларускае грамадзкае аб’яднаньне мікрабіёлягаў (БГАМ), якое зь 2010 году ўваходзіла ў Саюз эўрапейскіх мікрабіялягічных таварыстваў (Нідэрлянды).","url":"https://be-tarask.wikipedia.org/wiki/%D0%86%D0%BD%D1%81%D1%82%D1%8B%D1%82%D1%83%D1%82_%D0%BC%D1%96%D0%BA%D1%80%D0%B0%D0%B1%D1%96%D1%8F%D0%BB%D1%91%D0%B3%D1%96%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Emblem_of_the_Institute_of_Microbiology_of_the_National_Academy_of_Sciences_of_Belarus_%282022%29.svg/150px-Emblem_of_the_Institute_of_Microbiology_of_the_National_Academy_of_Sciences_of_Belarus_%282022%29.svg.png"},{"id":"26200","type":"good","language_code":"be-tarask","title":"Жамойць","summary":"Жамо́йць, пазьней Жмудзь (Самагі́тыя, Жэмайція, старабел.: Жомойть, Жмойдзь, Жмуйдзь, жам.: Žemaitėjė, лет. Žemaitija) — сучасны этнаграфічны рэгіён на паўночным захадзе Летувы і гістарычная назва краіны паміж нізоўямі Нёмана і Вэнты (Віндавы). Назву жамойць (жамойты, жмудзіны), таксама атрымала племя, якое насяляла гэтыя землі.\nЛетувіскі этнаграфічны рэгіён «Жэмайція» ня мае статусу палітычнай або адміністрацыйнай адзінкі, аднак улады Летувы зацьвердзілі яго межы на афіцыйным узроўні. Прытым афіцыйны этнаграфічны рэгіён «Жэмайція» займае нашмат меншую тэрыторыю за гістарычную Жамойць.","url":"https://be-tarask.wikipedia.org/wiki/%D0%96%D0%B0%D0%BC%D0%BE%D0%B9%D1%86%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/LocationSamogitia.png/150px-LocationSamogitia.png"},{"id":"28764","type":"good","language_code":"be-tarask","title":"Рэфэрэндум у Беларусі 1995 году","summary":"Рэфэрэндум у Беларусі 1995 году — рэфэрэндум, праведзены 14 траўня 1995 году з ініцыятывы аўтарытарнага кіраўніка Беларусі Аляксандра Лукашэнкі. Адзначаўся неадпаведнасьцю Канстытуцыі і заканадаўству краіны, парушэньнем законаў і фальсыфікацыяй вынікаў галасаваньня. Вызначыў сымболіку рэжыму Лукашэнкі, афіцыйны статус расейскай мовы і стратэгічны кірунак на інтэграцыю з Расеяй. Засьведчыў аднаўленьне палітыкі русіфікацыі Беларусі.\nВынясеньне на рэфэрэндум пытаньняў аб мове і сымбалях парушала артыкулы 17, 78 і 148-2 Канстытуцыі Беларусі, а таксама закон «Аб народным галасаваньні (рэфэрэндуме)». Працэдура прызначэньня рэфэрэндуму адбывалася з парушэньнем закону «Аб статусе дэпутата Вярхоўнага Савету Рэспублікі Беларусь» (паводле якога дэпутат ёсьць асобай недатыкальнай) і «Часовага рэглямэнту Вярхоўнага Савету», а таксама Крымінальнага кодэксу. Агітацыя ў пытаньнях рэфэрэндуму праводзілася з парушэньнямі законаў «Аб народным галасаваньні (рэфэрэндуме)», «Аб выбарах дэпутатаў Вярхоўнага Савету Рэспублікі Беларусь» і «Аб статусе дэпутата Вярхоўнага Савету Рэспублікі Беларусь». Галасаваньне праходзіла з парушэньнем закону «Аб народным галасаваньні (рэфэрэндуме)».","url":"https://be-tarask.wikipedia.org/wiki/%D0%A0%D1%8D%D1%84%D1%8D%D1%80%D1%8D%D0%BD%D0%B4%D1%83%D0%BC_%D1%83_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_1995_%D0%B3%D0%BE%D0%B4%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be-x-old/thumb/f/f4/Lukashenka_prezentue_svaje_symbali.jpg/150px-Lukashenka_prezentue_svaje_symbali.jpg"},{"id":"29776","type":"good","language_code":"be-tarask","title":"Нацыянальная акадэмія навук Беларусі","summary":"Нацыянальная акадэмія навук Беларусі (НАН Беларусі, НАНБ) — вышэйшая дзяржаўная навуковая арганізацыя Беларусі, ажыцьцяўляе арганізацыю, правядзеньне і каардынацыю фундамэнтальных і прыкладных навуковых дасьледаваньняў і распрацовак па розных кірунках натуральных, тэхнічных, гуманітарных, сацыяльных навук і мастацтваў.\nПаводле 1-га артыкула закону «Аб Нацыянальнай акадэміі навук Беларусі» 1998 году, ёсьць некамэрцыйнай арганізацыяй. На 2018 год налічвала каля 16 000 супрацоўнікаў зь сярэднім узростам каля 47 гадоў. Сярод іх было каля 5350 дасьледнікаў (33%), 1619 кандыдатаў навук і 399 дактароў навук, зь іх 491 дацэнт і 220 прафэсараў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9D%D0%B0%D1%86%D1%8B%D1%8F%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%B0%D0%BA%D0%B0%D0%B4%D1%8D%D0%BC%D1%96%D1%8F_%D0%BD%D0%B0%D0%B2%D1%83%D0%BA_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/%D0%A1%D1%86%D1%8F%D0%B3_%D0%9D%D0%B0%D1%86%D1%8B%D1%8F%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D0%B9_%D0%90%D0%BA%D0%B0%D0%B4%D1%8D%D0%BC%D1%96%D1%96_%D0%BD%D0%B0%D0%B2%D1%83%D0%BA_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96.jpg/150px-%D0%A1%D1%86%D1%8F%D0%B3_%D0%9D%D0%B0%D1%86%D1%8B%D1%8F%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D0%B9_%D0%90%D0%BA%D0%B0%D0%B4%D1%8D%D0%BC%D1%96%D1%96_%D0%BD%D0%B0%D0%B2%D1%83%D0%BA_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96.jpg"},{"id":"41712","type":"good","language_code":"be-tarask","title":"Фольксваген","summary":"«Фо́льксваген» (афіц. Фальксваген, ням. Volkswagen — народны аўтамабіль) — аўтамабілебудаўнічая транснацыянальная карпарацыя Нямеччыны,  заснаваная ў траўні 1937 году ў Бэрліне.\nНайбуйнейшы ў Эўропе вытворцаў аўтамабіляў. Штаб-кватэра знаходзіцца ў горадзе Вольфсбург, Нямеччына. Складае ядро канцэрну «Фольксваген», які ўваходзіць у чацьвёрку найбуйнейшых сусьветных вытворцаў аўтамабіляў, такіх як General Motors (Джэнэрал Мотарс), Toyota (Таёта) і Ford Motor Company.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A4%D0%BE%D0%BB%D1%8C%D0%BA%D1%81%D0%B2%D0%B0%D0%B3%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Volkswagen_logo_2019.svg/150px-Volkswagen_logo_2019.svg.png"},{"id":"41905","type":"good","language_code":"be-tarask","title":"Ліцьвіны","summary":"Гэтая назва мае некалькі сэнсаў. Калі вас цікавяць іншыя сэнсы, глядзіце таксама Ліцьвіны (неадназначнасьць), Літоўцы (неадназначнасьць).\nЛіцьвіны (літвіны, літва; ст.-бел. литвины) — гістарычнае найменьне і саманазва ўраджэнцаў беларускіх земляў у Вялікім Княстве Літоўскім, якая выкарыстоўвалася поруч з русінамі. Па Крэўскай уніі «ліцьвінамі» называліся каталікі ВКЛ у канфэсійным сэнсе, а таксама ўсё жыхарства ў нацыянальным сэнсе, «русінамі» ў ВКЛ называліся пераважна праваслаўныя ў канфэсійным сэнсе; таксама праваслаўныя жыхары ВКЛ называліся «ліцьвіны рускае веры», «ліцьвіны грэчаскага закону людзі» і да т. п. Паводле энцыкляпэдыі «Этнаграфія Беларусі» 1989 году, 4-га тому Энцыкляпэдыі гісторыі Беларусі (1997 год) і 9-га тому Беларускай энцыкляпэдыі (1999 год), гэта назва жыхароў Вялікага Княства Літоўскага, пераважна заходніх беларусаў і ўсходніх летувісаў у XIV—XVIII стагодзьдзях, якая ў XVI—XVIII стагодзьдзях набыла гучаньне палітоніму — дзяржаўна-палітычнага вызначэньня ўсяго насельніцтва Вялікага Княства Літоўскага. У XVI—XVIII стагодзьдзях назва «ліцьвіны» была найбольш абагульняльнай этнанімічнай формай самасьвядомасьці літоўскага (беларускага) народу і адлюстроўвала найбольш шырокі ўзровень яго нацыянальнае кансалідацыі.\n\nДзеля вызначэньня беларусаў назва «ліцьвіны» шырока ўжывалася яшчэ ўсё XIX стагодзьдзе і захоўваецца ў сучасным частковым ужытку ў якасьці саманазвы вясковага жыхарства Беларусі. Як адзначае беларускі гісторык Уладзімер Арлоў у кнізе «Краіна Беларусь. Вялікае Княства Літоўскае», «Мы — беларусы, але мы і ліцьвіны, спадкаемцы гісторыі і культуры магутнай эўрапейскай дзяржавы — Вялікага Княства Літоўскага».","url":"https://be-tarask.wikipedia.org/wiki/%D0%9B%D1%96%D1%86%D1%8C%D0%B2%D1%96%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Li%C4%87viny._%D0%9B%D1%96%D1%86%D1%8C%D0%B2%D1%96%D0%BD%D1%8B_%281903%29.jpg/150px-Li%C4%87viny._%D0%9B%D1%96%D1%86%D1%8C%D0%B2%D1%96%D0%BD%D1%8B_%281903%29.jpg"},{"id":"42019","type":"good","language_code":"be-tarask","title":"Тамаш Зан","summary":"Вікіпэдыя мае артыкулы пра іншых асобаў з прозьвішчам Зан.Тамаш Зан (па-польску: Tomasz Zan; 21 сьнежня 1796, в. Мясата, Ашмянскі павет, Віленская губэрня — 19 ліпеня 1855, маёнтак Кахачын каля Воршы) — удзельнік вызвольнага руху, дасьледнік прыроды, літаратар, музэязнавец, геоляг, дасьледнік прыродных багацьцяў Урала. Адзін з стваральнікаў таварыства філяматаў, стваральнік таварыства прамяністых, рэарганізаванага пазьней у таварыства філярэтаў; сябра Адама Міцкевіча і Яна Чачота. Кіраўнік першых рэвалюцыйных арганізацыяў на Беларусі і Літве. Адыграў значную ролю ў разьвіцьці новага літаратурнага кірунку — рэвалюцыйнага рамантызму. Першым з кола віленскіх паэтаў прызнаў беларускую народную творчасьць за адзін з найгалоўнейшых разьдзелаў свае паэтычнае праграмы.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A2%D0%B0%D0%BC%D0%B0%D1%88_%D0%97%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%A2%D0%BE%D0%BC%D0%B0%D1%88%D0%B0_%D0%97%D0%B0%D0%BD%D0%B0_%281837%29.jpg/150px-%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%A2%D0%BE%D0%BC%D0%B0%D1%88%D0%B0_%D0%97%D0%B0%D0%BD%D0%B0_%281837%29.jpg"},{"id":"43968","type":"good","language_code":"be-tarask","title":"Шахматы","summary":"Ша́хматы, ша́хі — настольная лягічная гульня, якая спалучае ў сабе элемэнты мастацтва, навукі і спорту. Адна з найстарэйшых гульняў на Зямлі, што захаваліся да нашага часу; доўгі час уважалася за гульню каралёў і арыстакратаў.\nНа цяперашні час шахматы — адна з найпапулярнейшых гульняў у сьвеце. Штогод у сьвеце адбываюцца тысячы розных спаборніцтваў па шахматах, мільёны людзей гуляюць у шахматы ў клюбах, па перапісцы, у сяброўскім коле.\nШырока распаўсюджаная думка, што шахматы спрыяюць разьвіцьцю разумовых здольнасьцяў, памяці, творчага мысьленьня.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A8%D0%B0%D1%85%D0%BC%D0%B0%D1%82%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/ChessSet.jpg/150px-ChessSet.jpg"},{"id":"44220","type":"good","language_code":"be-tarask","title":"Рэмбрант","summary":"Рэ́мбрант Га́рмэнзан ван Рэйн (па-нідэрляндзку: Rembrandt Harmenszoon van Rijn; 15 ліпеня 1606, Лейдэн — 4 кастрычніка 1669, Амстэрдам) — галяндзкі мастак, майстар жывапісу й гравюры. Як правіла, лічыцца адным з найвялікшых мастакоў у гісторыі эўрапейскага мастацтва. Ягоны ўнёсак у мастацтва прыйшоўся на Галяндзкі залаты час — пэрыяд росквіту й культурных дасягненьняў, калі галяндзкі жывапіс, шмат у чым супрацьлеглы традыцыям барока, дамінаваў у Эўропе.\nЗдабыўшы славу ў маладыя гады ў якасьці мастака-партрэтыста, наступныя гады Рэмбранта былі адзначаныя асабістымі трагедыямі й фінансавымі цяжкасьцямі. Тым ня менш, гравюры й карціны Рэмбранта былі папулярныя на працягу ўсяго ягонага жыцьця, спрыяючы рэпутацыі творцы як жывапісца. На працягу дваццаці гадоў Рэмбрант быў настаўнікам шэрагу выбітных галяндзкіх мастакоў. Лепшымі працамі Рэмбранта лічацца партрэты сучасьнікаў, аўтапартрэты й ілюстрацыі да біблійных сюжэтаў. Ён здолеў увасобіць у сваіх творах увесь спэктар чалавечых перажываньняў наватарскай для выяўленчага мастацтва эмацыйнай насычанасьцю. Працы Рэмбранта, надзвычай разнастайныя па жанравай прыналежнасьці, адкрываюць гледачу багаты духоўны сьвет чалавечых пачуцьцяў.\nУ сваіх карцінах і гравюрах майстар паказаў веданьне клясычнай іканаграфіі, зь якой ён абыходзіўся ў адпаведнасьці з патрабаваньнямі ўласнага досьведу, так выявы біблійных тэм паведамляюць аб веданьні Рэмбрантам канкрэтных тэкстаў, засваеньні клясычнай кампазыцыі, ягоным назіраньнем за габрэйскім насельніцтвам Амстэрдаму.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A0%D1%8D%D0%BC%D0%B1%D1%80%D0%B0%D0%BD%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Rembrandt_-_Zelfportret_-_Google_Art_Project.jpg/150px-Rembrandt_-_Zelfportret_-_Google_Art_Project.jpg"},{"id":"44313","type":"good","language_code":"be-tarask","title":"Аўкштота","summary":"Аўкшто́та, пазьней Аўкшта́йція (Аўкштайтыя, лет. Aukštaitija) — сучасны этнаграфічны рэгіён Летувы, які знаходзіцца на паўночным усходзе краіны, у басэйне ракі Вяльлі. Ня мае статусу палітычнай або адміністрацыйнай адзінкі, аднак улады Летувы зацьвердзілі яго межы на афіцыйным узроўні. Паводле летувіскіх мовазнаўцаў, на гэтай тэрыторыі ўжываецца адна зь дзьвюх дыялектных групаў летувіскай мовы — аўкштайцкая. Насельніцтва рэгіёну летувіскія этнографы вылучаюць у асобную этнаграфічную групу аўкштайтаў. Лічыцца гістарычным цэнтрам Летувіскай дзяржавы.\nАўкштота — назва памежнай тэрыторыі ў часы змаганьня Вялікага Княства Літоўскага з крыжакамі за Жамойць, вядомая выняткова зь нямецка- і лацінамоўных крыніцаў (1323—1420 гады). Знаходзілася на поўнач ад ракі Вяльлі, паабапал ракі Сьвятой і ахоплівала Вількамір, Уцяну, Таўрагіны, Больнікі, Маляты, Дубінкі, Гедройцы, Немянчын, Кернаў, Шашолы, Пабойск, Рогава, Кейданы, Шаты, Жэймы, Кульву, Ворлаву і Коўну. Не атаясамлівалася з уласна Літвой (азначаная тэрыторыя суадносіцца з пазьнейшым харонімам XVI ст. «Завялейская Літва»).","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D1%9E%D0%BA%D1%88%D1%82%D0%BE%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Mapa_Aukshtoty.png/150px-Mapa_Aukshtoty.png"},{"id":"45111","type":"good","language_code":"be-tarask","title":"Проня","summary":"Про́ня — рака ў Беларусі, правы прыток ракі Сожу (басэйн Дняпра). Цячэ ў Дубровенскім раёне Віцебскай вобласьці, Чавускім, Горацкім і Прапойскім раёнах Магілёўскай вобласьці, пераважна Аршанска-Магілёўскай раўнінай. Даліна добра распрацаваная, глыбокаўрэзаная, скрынкападобная, у вярхоўі невыразная; берагі пераважна стромкія, абрывістыя, у верхняй плыні нізкія і забалочаныя. Агульная даўжыня ракі — 172 км. Плошча вадазбору 4910 км². Выдатак вады ў вусьці 29,5 м³/с. Сярэдні нахіл воднай паверхні 0,5‰.\nАбалону Проні чалавек абжыў як мінімум з каменнага веку, пра што сьведчаць шматлікія гарадзішчы, разьмешчаныя на яе берагах. 28 верасьня 1708 году пад вёскай Лясной на дзялянцы паміж Проняй і Сажом адбылася бітва паміж маскоўскімі і швэдзкімі войскамі, якую маскоўскі гаспадар Пётар I называў «маці Палтаўскай бітвы». У 1943—1944 гадох, у час нямецка-савецкай вайны, фронт на рацэ стаяў 9 месяцаў.\nУ апошнія гады разьвіваецца турызм. Рака прыдатная для сплаву на байдарках. Падчас падарожжа можна пабачыць найбліжэйшыя славутасьці і палюбавацца маляўнічымі краявідамі навакольля.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D0%BD%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/RiverPronya2.JPG/150px-RiverPronya2.JPG"},{"id":"4560","type":"good","language_code":"be-tarask","title":"Салігорск","summary":"Саліго́рск — места ў Беларусі, на правым беразе ракі Случы. Адміністрацыйны цэнтар Салігорскага раёну Менскай вобласьці. Насельніцтва на 2019 рок — 106 289 чалавек. Знаходзіцца за 136 км на поўдзень ад Менску. Канцавая чыгуначная станцыя на адгалінаваньні Слуцак — Салігорск ад лініі Баранавічы — Асіпавічы, побач зь местам праходзяць аўтамабільныя дарогі Менск — Мікашэвічы й Бабруйск — Вызна.\nСалігорск — адно з найбольш маладых местаў Беларусі. Ягонае будаваньне пачалося ў 1958 року на гістарычнай Случчыне, каля старажытнага мястэчка Старобіна ў зьвязку з прамысловай распрацоўкай Старобінскага радовішча калійнай солі. Першапачатковую назву — Новастаробінск — у 1959 року зьмянілі на Салігорск разам з наданьнем статусу мястэчка. У 1963 року атрымаў статус места, з 1965 року — цэнтар раёну. У наш час тут працуе вытворчае аб’яднаньне ААТ «Беларуськалій», адзін з найбуйнейшых у сьвеце вытворцаў калійных мінэральных угнаеньняў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BB%D1%96%D0%B3%D0%BE%D1%80%D1%81%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Salihorsk_Montage_%282017%29.jpg/150px-Salihorsk_Montage_%282017%29.jpg"},{"id":"4857","type":"good","language_code":"be-tarask","title":"Ян Караль Хадкевіч","summary":"Ян Караль Хадкевіч (1560 — 24 верасьня 1621) — вайсковы і дзяржаўны дзяяч Вялікага Княства Літоўскага. Гетман вялікі літоўскі (1605), ваявода віленскі (1616). Прадстаўнік старажытнага магнацкага роду Хадкевічаў, што паходзіў ад кіеўскіх баяраў (XV стагодзьдзе). Належаў да найстарэйшай, быхаўскай, галіны роду і ад бацькі атрымаў у спадчыну тытул графа «на Шклове, Мышы і Быхаве».\nЯн Караль Хадкевіч — адзін з найбольш таленавітых вайскаводаў XVII стагодзьдзя. У сваёй палітычнай дзейнасьці адстойваў сувэрэнітэт Вялікага Княства ў складзе Рэчы Паспалітай.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AF%D0%BD_%D0%9A%D0%B0%D1%80%D0%B0%D0%BB%D1%8C_%D0%A5%D0%B0%D0%B4%D0%BA%D0%B5%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Jan_Karal_Chadkievi%C4%8D._%D0%AF%D0%BD_%D0%9A%D0%B0%D1%80%D0%B0%D0%BB%D1%8C_%D0%A5%D0%B0%D0%B4%D0%BA%D0%B5%D0%B2%D1%96%D1%87_%28M._Bacciarelli%2C_1781%29.jpg/150px-Jan_Karal_Chadkievi%C4%8D._%D0%AF%D0%BD_%D0%9A%D0%B0%D1%80%D0%B0%D0%BB%D1%8C_%D0%A5%D0%B0%D0%B4%D0%BA%D0%B5%D0%B2%D1%96%D1%87_%28M._Bacciarelli%2C_1781%29.jpg"},{"id":"5037","type":"good","language_code":"be-tarask","title":"Францішак Аляхновіч","summary":"Вікіпэдыя мае артыкулы пра іншых асобаў з прозьвішчам Аляхновіч.Франці́шак Ка́ралевіч Аляхно́віч (9 сакавіка 1883, Вільня — 3 сакавіка 1944, Вільня) — беларускі драматург, тэатральны дзяяч, публіцыст і празаік.\nЯго аповесьць «У капцюрох ГПУ» зьяўляецца адным з раньніх твораў сусьветнай літаратуры, які апісвае жыцьцё ў сталінскім канцэнтрацыйным лягеры непасрэдна з погляду арыштанта.\nП’есы Францішка Аляхновіча актыўна ставіліся аматарскімі і паўпрафэсійнымі калектывамі Заходняй Беларусі, Латвіі, Чэхіі і найбольш трупай Уладзіслава Галубка. За плённую працу Францішка Аляхновіча на ніве тэатру яшчэ пры жыцьці яму прысвоілі званьне «бацькі навейшай беларускай драматургіі».","url":"https://be-tarask.wikipedia.org/wiki/%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D1%96%D1%88%D0%B0%D0%BA_%D0%90%D0%BB%D1%8F%D1%85%D0%BD%D0%BE%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Franci%C5%A1ak_Alachnovi%C4%8D.jpg/150px-Franci%C5%A1ak_Alachnovi%C4%8D.jpg"},{"id":"5467","type":"good","language_code":"be-tarask","title":"Міндоўг","summary":"Міндо́ўг, Міндаў (1195 або каля 1200 — 1263 ці 1264) — заснавальнік і першы гаспадар Вялікага Княства Літоўскага (1248—1253), першы і апошні кароль Літвы (1253—1260). Імаверна, сын Рынгольда (сучасная навука лічыць яго мітычнай асобай). Іншыя гіпотэзы высоўваюць мажлівасьць таго, што Міндоўг быў сынам Даўгерда з княскага роду летапіснае Літвы.\nУзначаліў абарону жыцьцёвай прасторы балта-славянскага сымбіёзу (палітычнага хаўрусу) на Панямоньні, утварэньне якога выклікала ваенная пагроза звонку. Заснаваў новую цэнтралізаваную дзяржаву, якая хутка аб’яднала ўсе этнічна беларускія землі, у тым ліку Полацкае княства — першую вядомую дзяржаву на тэрыторыі сучаснай Беларусі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%96%D0%BD%D0%B4%D0%BE%D1%9E%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Mindo%C5%ADh._%D0%9C%D1%96%D0%BD%D0%B4%D0%BE%D1%9E%D0%B3_%28A._Guagnini%2C_1578%29.jpg/150px-Mindo%C5%ADh._%D0%9C%D1%96%D0%BD%D0%B4%D0%BE%D1%9E%D0%B3_%28A._Guagnini%2C_1578%29.jpg"},{"id":"57935","type":"good","language_code":"be-tarask","title":"Загляне сонца і ў наша аконца","summary":"«Загля́не со́нца і ў на́ша ако́нца» (арыгінальная назва «Загляне сонцэ и ў нашэ ваконцэ») — беларуская выдавецкая суполка, заснаваная ў траўні 1906 году ў Пецярбургу.\nПаўстала з ініцыятывы выкладчыка Пецярбурскага ўнівэрсытэту Браніслава Эпімах-Шыпілы. Ставіла перад сабой асьветніцкія задачы.\nСуполкай было выдадзена 38 кніжных найменьняў кірыліцай і лацінкай агульным накладам болей за 100 тысячаў асобнікаў. Сярод іх першыя падручнікі на беларускай мове «Беларуская чытанка, ці Першае чытаньне для дзетак беларусаў» Каруся Каганца, «Першае чытаньне для дзетак беларусаў» Цёткі, творы Янкі Купалы і Якуба Коласа, Вінцэнта Дунін-Марцінкевіча, Францішка Багушэвіча, пераклад паэмы «Пан Тадэвуш» Адама Міцкевіча. Быў выпушчаны альманах «Маладая Беларусь».\nСуполка скончыла дзейнасьць у 1914 (1916?) годзе.","url":"https://be-tarask.wikipedia.org/wiki/%D0%97%D0%B0%D0%B3%D0%BB%D1%8F%D0%BD%D0%B5_%D1%81%D0%BE%D0%BD%D1%86%D0%B0_%D1%96_%D1%9E_%D0%BD%D0%B0%D1%88%D0%B0_%D0%B0%D0%BA%D0%BE%D0%BD%D1%86%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/1/1a/Our_sun%27s_label.jpg"},{"id":"61230","type":"good","language_code":"be-tarask","title":"Цягнік","summary":"Цягні́к — сфармаваны й счэплены рухомы склад, які ўлучае некалькі вагонаў, з адным або некалькімі дзейнымі лякаматывамі ці маторнымі вагонамі, што мае вызначаныя сыгналы (гукавыя й сьветлавыя). Да цягнікоў таксама належаць лякаматывы без вагонаў, маторныя вагоны й адмысловы самаходны рухомы склад (напрыклад, аўтаматрысы й дрызіны няздымнага тыпу), якія накіроўваюцца на перагон і маюць вызначаныя сыгналы. Кожнаму цягніку нададзены нумар, у яго пазначаныя галава й хвост, і ён рухаецца з дапамогай лякаматыву й/або маторнага вагона.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A6%D1%8F%D0%B3%D0%BD%D1%96%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Stadler_FLIRT_Minsk.jpg/150px-Stadler_FLIRT_Minsk.jpg"},{"id":"66110","type":"good","language_code":"be-tarask","title":"Першамайскі раён","summary":"Назву Першама́йскі раё́н маюць:","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D1%88%D0%B0%D0%BC%D0%B0%D0%B9%D1%81%D0%BA%D1%96_%D1%80%D0%B0%D1%91%D0%BD","thumbnail_url":null},{"id":"6813","type":"good","language_code":"be-tarask","title":"Беларусь","summary":"Белару́сь, Рэспу́бліка Белару́сь — дзяржава ў геаграфічным цэнтры Эўропы, на захадзе Ўсходне-Эўрапейскае раўніны. Мяжуе з Польшчаю на захадзе, Летувою на паўночным захадзе, Латвіяй на поўначы, Расеяй на ўсходзе й Украінай на поўдні. Тэрыторыя краіны — 207,6 тыс. км² (84-я ў сьвеце). Колькасьць насельніцтва на 1 кастрычніка 2019 году — 9 413 446 чалавекі. Працягласьць з поўначы на поўдзень 560 км, з захаду на ўсход 650 км. Сталіца й найбуйнейшае места — Менск, сярод іншых буйных местаў Берасьце, Віцебск, Гомель, Горадня й Магілёў. Больш за 40% тэрыторыі краіны мае лясны покрыў.\nРасейскае ўварваньне ва Ўкраіну 24 лютага 2022 году адкрыта прадэманстравала, што Беларусь знаходзіцца пад поўнай акупацыяй Расеі.\nГісторыя Беларускае дзяржаўнасьці пачалася ад Полацкага княства, вядомага паводле пісьмовых крыніцаў з ІХ стагодзьдзя. У 1307 годзе яно далучылася да Вялікага Княства Літоўскага (ВКЛ), якое ўтварылася ў сярэдзіне XIII ст. вакол Наваградку й неўзабаве аб’яднала ўсе этнічныя беларускія землі. У 1569 годзе ВКЛ утварыла Рэч Паспалітую з Каралеўствам Польскім, на карысьць якога страціла Падляшша й украінскія землі. У выніку трох падзелаў Рэчы Паспалітай у 1772—1795 гадох землі Беларусі апынуліся пад уладай Расейскае імпэрыі, якая праводзіла палітыку ґвалтоўнае русіфікацыі. У пэрыяд распаду Расейскае імпэрыі 25 сакавіка 1918 году беларусы абвясьцілі пра сваю незалежнасьць утварэньнем Беларускае Народнае Рэспублікі (БНР). Аднак БНР ня здолела абараніць сваю тэрыторыю ад бальшавікоў, якія 1 студзеня 1919 году ўтварылі Беларускую Савецкую Сацыялістычную Рэспубліку (БССР). Тым часам заходняя частка краіны ў выніку складзенага бальшавікамі Рыскага міру 1921 году апынулася пад уладай міжваеннае Польскае Рэспублікі й была далучаная да БССР толькі ў 1939 годзе ў выніку агрэсіі ў бок Польшчы Трэцяга Райху й Савецкага Саюзу (СССР). Беларусь страціла кожнага трэцяга свайго жыхара ў час спусташальнае Другой сусьветнае вайны, па сканчэньні якое ў 1945 годзе стала адным зь сяброў-заснавальнікаў Арганізацыі Аб’яднаных Нацыяў. У час распаду СССР 27 ліпеня 1990 году парлямэнт БССР абвясьціў пра дзяржаўны сувэрэнітэт рэспублікі, а 25 жніўня 1991 году — пра незалежнасьць Беларусі. Першы прэзыдэнт Аляксандар Лукашэнка ў 1995 годзе ўсталяваў у краіне прарасейскі аўтарытарны рэжым, які выявіўся ґвалтам, катаваньнямі й забойствамі беларусаў у час здушэньньня масавых пратэстаў супраць фальсыфікацыі прэзыдэнцкіх выбараў 2020 году.\nБольш за 70% грамадзянаў Беларусі пражывае ў местах. Больш за 80% грамадзянаў этнічныя беларусы, этнічную меншасьць складаюць пераважна расейцы, палякі й украінцы. Дзяржаўная мова — беларуская, аднак адным з наступстваў шматгадовае палітыкі ґвалтоўнае русіфікацыі (у тым ліку рэфэрэндуму 1995 году) стаў фактычны афіцыйны статус расейскае мовы. Згодна з канстытуцыяй краіна ня мае афіцыйнае рэлігіі, тым часам асноўнай хрысьціянскай канфэсіяй лічыцца праваслаўе. Другая паводле папулярнасьці хрысьціянская канфэсія — каталіцтва, праваслаўныя й каталіцкія Каляды й Вялікдзень традыцыйна адзначаюцца як дзяржаўныя сьвяты.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Flag_of_Belarus_%281918%2C_1991%E2%80%931995%29.svg/150px-Flag_of_Belarus_%281918%2C_1991%E2%80%931995%29.svg.png"},{"id":"69580","type":"good","language_code":"be-tarask","title":"Міхась Чарот","summary":"Міха́сь Чаро́т (сапр. — Міхаі́л Сымонавіч Кудзе́лька; 7 лістапада [ст. ст. 26 кастрычніка] 1896; Рудзенск, Ігуменскі павет, Менская губэрня — 29 кастрычніка 1937; Менск, НКВД). Псэўданімы: Максім Бяднейшы; Юрка Куртаты; В.Чарот; Крыптонімы: М. К.; М.К-ка; Ч. М.; М. Ч.; М.Ч-т; Ч-т.) — беларускі паэт, драматург, празаік, рэдактар, грамадзкі дзяяч.\nУ гады Першай сусьветнай вайны служыў афіцэрам запаснога палку. У часе Грамадзянскай вайны і інтэрвэнцыі ўсталяваў сувязь з падпольнымі рэвалюцыйнымі арганізацыямі на Беларусі і займаўся арганізацыяй паўстанцкіх атрадаў. Быў адным з арганізатараў Беларускай камуністычнай арганізацыі ў часе польскай акупацыі.\nСупрацоўнік газэты «Савецкая Беларусь», у 1925—1929 ейны рэдактар. Чалец Беларускай асацыяцыі пралетарскіх пісьменьнікаў, літаратурных аб’яднаньняў «Маладняк» і «Полымя», у 1924—1931 чалец ЦВК БССР. Сумесна з Ю. Тарычам паводле аповесьці «Сьвінапас» стварыў сцэнар першага беларускага мастацкага фільму «Лясная быль» (1926).\nПрысьвяціў арышатаваным па справе «Саюзу вызваленьня Беларусі» верш «Суровы прыгавор падпісваю першым…» (1930), у якім асуджаў іх за нацдэмаўшчыну. У студзені 1937 г. быў арыштаваны сам. Расстраляны ў ноч з 29 на 30 кастрычніка 1937. Рэабілітаваны калегіяй Вярхоўнага суду СССР 8 сьнежня 1956 году.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%96%D1%85%D0%B0%D1%81%D1%8C_%D0%A7%D0%B0%D1%80%D0%BE%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/%C4%8Carot1.jpg/150px-%C4%8Carot1.jpg"},{"id":"70044","type":"good","language_code":"be-tarask","title":"Бортніцтва","summary":"Бо́ртніцтва — старадаўні лясны промысел, пачатковая форма культурнага пчалярства.\nЗаснавана на разьвядзеньні й утрыманьні лясных пчолаў-баровак у штучных дуплах — борцях. Разьвілося зь дзікага пчалярства, калі чалавек выпадкова (зьбіральніцтва), а пазьней сьвядома (паляваньне за мёдам) знаходзіў пчаліныя гнёзды ў дуплах дрэваў, зьнішчаў вагнём пчолаў і забіраў мёд. Паступова бортніцтва замяняецца калодачным, а пасьля вынаходніцтва Пятром Пракаповічам у 1814 годзе рамовага вульля — рамовым пчалярствам. Па пераемнасьці калоднае пчалярства ўспрыняло ранейшую назву й працяглы час называлася бортніцтвам. Абумоўлена гэта было тым, што выраб калодаў, спосаб догляду пчолаў, бортны інструмэнт і тэрміналёгія засталіся ранейшымі. Розьніца складаецца толькі ў адным: борць выдзёўбвалі ў жывым дрэве, калоду-борць — у сьпілаваным.\nБортніцтва выпрацавала спэцыфічныя прылады й прыстасаваньні, якія безь істотных зьменаў, пад рознымі назовамі альбо ў іх варыянтах вядомы на ўсёх тэрыторыі краіны. Бортная тэрміналёгія ў беларусаў, палякаў і ўкраінцаў ня мае істотных адрозьненьняў. Гэта сьведчыць пра тое, што бортніцтва ўзьнікла ў пэрыяд агульнаславянскага моўнага адзінства.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%BE%D1%80%D1%82%D0%BD%D1%96%D1%86%D1%82%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Bortnictva._%D0%91%D0%BE%D1%80%D1%82%D0%BD%D1%96%D1%86%D1%82%D0%B2%D0%B0_%281914%29.jpg/150px-Bortnictva._%D0%91%D0%BE%D1%80%D1%82%D0%BD%D1%96%D1%86%D1%82%D0%B2%D0%B0_%281914%29.jpg"},{"id":"70272","type":"good","language_code":"be-tarask","title":"Бортны промысел у Беларусі","summary":"Бортны промысел у Беларусі — сукупнасьць традыцыйных спосабаў, прыладаў, абрадаў і звычаяў па падрыхтоўцы калодаў (борцей), догляду пчолаў, збору мёду. Гэты промысел быў шырока распаўсюджаны сярод шматлікіх народаў і зьвязаны з утрыманьнем пчолаў і здабываньнем мёду. Бортны промысел (бортніцтва) папярэднічаў пчалярству ў сучасным выглядзе й адрозьніваўся ад апошняга толькі прыладамі, выглядам вульляў (калода, рамовы вулей), месцам разьмяшчэньня вульляў (борць у дрэве, калода на дрэве, калода ў двары, рамовы вулей), прыладамі й доглядам пчолаў.\nГалоўным аб’ектам бортнага промыслу была борць і пчала, вакол якіх ствараліся адмысловыя патрабаваньні да асноўных прац, прыладаў і адносін. Спэцыфічнасьць працы вылучала сярод насельніцтва здольных пчаляроў-бортнікаў (спрытнасьць, дужасьць, вынаходніцкі розум). Усе працы мелі сваю адметнасьць у розныя поры году: вясною — лоўля і догляд пчолаў; улетку — ахова і догляд пчолаў, збор мёду; восеньню — догляд пчолаў, выраб борцяў (калод); узімку — ахова пчолаў ад зьвяроў і неспрыяльных прыродных зьяваў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%BE%D1%80%D1%82%D0%BD%D1%8B_%D0%BF%D1%80%D0%BE%D0%BC%D1%8B%D1%81%D0%B5%D0%BB_%D1%83_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Bee-treeState_museum_of_folk_architecture_and_life.JPG/150px-Bee-treeState_museum_of_folk_architecture_and_life.JPG"},{"id":"71584","type":"good","language_code":"be-tarask","title":"Афанасі Філіповіч","summary":"Афанасі Берасьцейскі (Апанас Берасьцейскі; каля 1595, Берасьцейшчына — 5 (15) верасьня 1648) — сьвяты Беларускай праваслаўнай царквы і Беларускай аўтакефальнай праваслаўнай царквы, грамадзка-рэлігійны дзяяч, публіцыст, пісьменьнік-палеміст першай паловы XVII ст. Прадстаўнік антыўніяцкага супрацьстаяньня ў Вялікім Княстве Літоўскім.\nАўтар «Дыярыюша» (па-руску: Діаріушъ, албо списокъ дѣевъ правдивыхъ) — аднаго зь першых узораў аўтабіяграфічнага жанру і адзінай палемічнай аўтабіяграфіяй у даўняй беларускай літаратуры. Разглядаецца як апошні прадстаўнік праваслаўнага (Кіеўская мітраполія Канстантынопальскага патрыярхату) кірунку ў палемічнай літаратуры XVII стагодзьдзя і «апошні беларускамоўны пісьменьнік» таго часу.\nСьвята ў гонар вялебнага мучаніка Афанасія Берасьцейскага адзначаецца праваслаўнай Царквой некалькі разоў на год: 5 верасьня (18 верасьня паводле новага стылю) — у дзень сьмерці, 20 ліпеня (2 жніўня) — у дзень знаходжаньня мошчаў, а таксама ў дзень Сабору Беларускіх сьвятых (3-я нядзеля па Пяцідзясятніцы).","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D1%84%D0%B0%D0%BD%D0%B0%D1%81%D1%96_%D0%A4%D1%96%D0%BB%D1%96%D0%BF%D0%BE%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Aphanasiy_of_Brest.jpg/150px-Aphanasiy_of_Brest.jpg"},{"id":"73087","type":"good","language_code":"be-tarask","title":"Хвойнікі","summary":"Хво́йнікі (афіцыйная назва — Хо́йнікі) — места ў Беларусі. Адміністрацыйны цэнтар Хвойніцкага раёну Гомельскай вобласьці. Знаходзяцца за 103 км на поўдзень ад Гомля, чыгуначная станцыя на адгалінаваньні Васілевічы — Хвойнікі лініі Каленкавічы — Гомель. Аўтамабільныя дарогі на Рэчыцу, Каленкавічы, Брагін.\nХвойнікі — даўняе сяло, пазьней мястэчка ў частцы Палесься, што на самай поўначы гістарычнай Кіеўшчыны (гл. ніжэй); невялікі прыватнаўласьніцкі замак часоў Рэчы Паспалітай. З адметных мясьцінаў вылучаліся драўляны сядзібны дом Прозараў, мураваныя касьцёл у цэнтры мястэчка і капліца-пахавальня на могілках, помнікі архітэктуры адпаведна клясыцызму і нэаготыкі канца XVIII ст. і пачатку 1860-х гг.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A5%D0%B2%D0%BE%D0%B9%D0%BD%D1%96%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/%D0%A3%D1%81%D0%B0%D0%B4%D0%B5%D0%B1%D0%BD%D0%BE-%D0%BF%D0%B0%D1%80%D0%BA%D0%BE%D0%B2%D1%8B%D0%B9_%D0%B0%D0%BD%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D1%8C_%D0%90%D0%B2%D1%80%D0%B0%D0%B0%D0%BC%D0%BE%D0%B2%D1%8B%D1%85.jpg/150px-%D0%A3%D1%81%D0%B0%D0%B4%D0%B5%D0%B1%D0%BD%D0%BE-%D0%BF%D0%B0%D1%80%D0%BA%D0%BE%D0%B2%D1%8B%D0%B9_%D0%B0%D0%BD%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D1%8C_%D0%90%D0%B2%D1%80%D0%B0%D0%B0%D0%BC%D0%BE%D0%B2%D1%8B%D1%85.jpg"},{"id":"7385","type":"good","language_code":"be-tarask","title":"Прэзыдэнцкія выбары ў Беларусі 2006 году","summary":"Прэзыдэ́нцкія вы́бары ў Белару́сі прайшлі 19 сакавіка 2006 году. Выбары прэзыдэнта Беларусі праводзіліся ў трэці раз. На папярэдніх двух у 1994 і 2001 гадах перамогу атрымліваў Аляксандар Лукашэнка, ён жа атрымаў перамогу і на гэтых выбарах.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D1%8D%D0%B7%D1%8B%D0%B4%D1%8D%D0%BD%D1%86%D0%BA%D1%96%D1%8F_%D0%B2%D1%8B%D0%B1%D0%B0%D1%80%D1%8B_%D1%9E_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_2006_%D0%B3%D0%BE%D0%B4%D1%83","thumbnail_url":null},{"id":"78314","type":"good","language_code":"be-tarask","title":"Кніганошы","summary":"Кнігано́шы (па-летувіску: knygnešiai) — фэномэн летувіскай гісторыі XIX стагодзьдзя, кантрабандысты, якія ў час забароны летувіскага друку[прыбраць шаблён] лацінскім альфабэтам у Расейскай імпэрыі (1864—1904) нелегальна прывозілі і распаўсюджвалі незаконныя лацінкавыя кнігі на летувіскай мове. Для выданьня забароненай летувіскай літаратуры выбіраліся друкарні, якія знаходзіліся ў геаграфічна блізкіх да памежжа мясцовасьцях. Большасьць літаратуры выдавалася і пастаўлялася ў летувіскамоўныя рэгіёны Расейскай імпэрыі з Усходняй Прусіі (Малой Летувы).\nАфіцыйныя расейскія асобы змагаліся супраць кантрабанды забароненай літаратуры. Выкрытыя кніганошы караліся, каля паўсотні іх былі высланыя ў Сыбір, сотні траплялі ў турмы і пастарункі ці былі выселеныя ў суседнія губэрні імпэрыі. Нягледзячы на гэта, паводле сучасных падлікаў, уладам удалося сканфіскаваць толькі каля 8—10% кантрабандных кніг.\nРух кніганошаў, у якім удзельнічалі пераважна сяляне, стаў важным элемэнтам барацьбы за захаваньне нацыянальнай самабытнасьці і складовай часткай летувіскага нацыянальна-вызвольнага руху другой паловы XIX — пачатку XX стагодзьдзя, на дзесяцігодзьдзі сфармаваліся шэрагі заангажаваных у нацыянальную справу дзеячоў, утварыліся шматлікія сувязі — адна з асноваў нацыянальнага руху. Штогод у наш час, 16 сакавіка адзначаецца ў Летуве як Дзень кніганошы.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9A%D0%BD%D1%96%D0%B3%D0%B0%D0%BD%D0%BE%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Lithuania-1867-1914-EN.svg/150px-Lithuania-1867-1914-EN.svg.png"},{"id":"78844","type":"good","language_code":"be-tarask","title":"Калізэй","summary":"Калізэ́й (лац. Colosseum або Amphitheatrum Flavium) — самы вялікі са старажытнарымскіх амфітэатраў, адно з найбольш прыкметных збудаваньняў сьвету. Знаходзіцца ў Рыме, у лагчыне паміж Эсквілінскім, Палятынскім і Цэліеўскім узгоркамі, на месцы сажалкі, што адносілася да «Залатога дому» Нэрона(be), на ўсход ад гарадзкога форуму. Лічыцца адным з найвялікшых твораў рымскай архітэктуры і яскравым прадстаўніком рымскай антычнай тэхнікі. Ягонае будаўніцтва распачалося ў 72 годзе н. э. пры імпэратары Вэспасіяне й было завершанае ў 80 годзе н. э. пад кіраваньнем імпэратара Тытуса, з наступнымі зьменамі, зробленымі падчас панаваньня Даміцыяна. Назва «Амфітэатар Флявіюм» паходзіць ад прозьвішчаў абодвух імпэратараў, Вэспасіяна й Тытуса Флявіяў.\nЗдольны зьмяшчаць 50 тыс. гледачоў, (паводле іншых зьвестак — 80 тыс), Калізэй выкарыстоўваўся як месца правядзеньня глядыятарскіх баёў і публічных відовішчаў, пастановачных марскіх баёў, паляваньня, перапастановак вядомых бітваў, драматычных спэктакляў, заснаваных на антычнай міталёгіі. Будынак перастаў выкарыстоўвацца па сваім прызначэньні ў эпоху Раньняга Сярэднявечча. Пазьней збудаваньне стала выкарыстоўвацца для іншых мэтаў: забесьпячэньне жыльлём, у якасьці майстэрні, як памяшканьне для рэлігійнага ордэну, у якасьці фартэцыі, каменаломні, як мясцовая хрысьціянская сьвятыня і, урэшце, Калізэй — сусьветна вядомы турыстычны пункт.\nНягледзячы на тое, што ў XXI стагодзьдзі Калізэй застаецца часткова разбураным з-за пашкоджаньняў, атрыманых у выніку землятрусаў і дзейнасьці рабаўнікоў каменьня, збудаваньне зьяўляецца знакавым сымбалем імпэратарскага Рыму. Гэта адна з найбольш папулярных турыстычных славутасьцяў сучаснага гораду. У 1980 годзе Калізэй, як і ўвесь гістарычны цэнтар Рыму і ўладаньні Ватыкану, быў уключаны ў Сьпіс Сусьветнай спадчыны ЮНЭСКО. Калізэй і да гэтага часу мае цесныя сувязі з Рымска-каталіцкай царквой, бо кожную вялікую пятніцу Папа з працэсіяй праходзіць з паходнямі «Крыжовы шлях», які пачынаецца ў раёне Калізэю. Выява Калізэю месьціцца на італьянскай вэрсіі пяці эўрацэнтаў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BB%D1%96%D0%B7%D1%8D%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Colosseo_2020.jpg/150px-Colosseo_2020.jpg"},{"id":"80478","type":"good","language_code":"be-tarask","title":"Бітва пры Гастынгсе","summary":"Бі́тва пры Га́стынгсе (па-ангельску: Battle of Hastings) — бітва, якая адбылася 14 кастрычніка 1066 году, дзе ў рашучай барацьбе нарманы на чале з герцагам Вільгельмам I здолелі перамагчы сілы англасаксаў і канчаткова захапіць Ангельшчыну. Бойка адбылася на ўзгорку Сэнлак, прыблізна за шэсьць міляў на паўднёвы захад ад Гастынгсу, каля сучаснага мястэчка Бэтл у графстве Ўсходні Сасэкс.\nУ выніку бітвы ангельскі кароль Гаральд II быў забіты. Паводле паданьня, ён быў сьмяротна паранены стралой у вока. Пасьля перамогі пад Гастынгсам герцаг нармандзкі Вільгельм стаў каралём Ангельшчыны, цалкам падпарадкаваўшы сабе краіну.\nПадзеі, што адбываліся да бітвы, падчас і пасьля яе, апісвае знакаміты дыван Баё. У 1095 годзе ў час чарговай гадавіны ля месца сутычкі было пабудавана Бэтлскае абацтва.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D1%96%D1%82%D0%B2%D0%B0_%D0%BF%D1%80%D1%8B_%D0%93%D0%B0%D1%81%D1%82%D1%8B%D0%BD%D0%B3%D1%81%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Harold_dead_bayeux_tapestry.png/150px-Harold_dead_bayeux_tapestry.png"},{"id":"81149","type":"good","language_code":"be-tarask","title":"Сусьветная гандлёвая арганізацыя","summary":"Сусьве́тная гандлё́вая арганіза́цыя — міжнародная арганізацыя, заснаваная 1 студзеня 1995 году 74 дзяржавамі, дзьвюма эўрапейскімі калёніямі ў Кітаі й Эўрапейскім Зьвязам (ЭЗ) для забесьпячэньня выкананьня між сабою дзейных гандлёвых пагадненьняў.\nШтаб-кватэра месьціцца ў Жэнэве (Швайцарыя). Замяніла сабою Сакратарыят Агульнага пагадненьня аб мытах і гандлі (АПМГ 1947 году). Узьнікла ў выніку адпаведнага маракескага Пагадненьня аб заснаваньні Сусьветнай гандлёвай арганізацыі, падпісанага 15 красавіка 1994 году. Афіцыйнымі мовамі арганізацыі зьяўляюцца ангельская, гішпанская ды француская.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D1%83%D1%81%D1%8C%D0%B2%D0%B5%D1%82%D0%BD%D0%B0%D1%8F_%D0%B3%D0%B0%D0%BD%D0%B4%D0%BB%D1%91%D0%B2%D0%B0%D1%8F_%D0%B0%D1%80%D0%B3%D0%B0%D0%BD%D1%96%D0%B7%D0%B0%D1%86%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/WTO_members_and_observers.svg/150px-WTO_members_and_observers.svg.png"},{"id":"83523","type":"good","language_code":"be-tarask","title":"Сьвяткаваньне 600-годзьдзя Грунвальдзкай бітвы","summary":"Сьвяткаваньне 600-годзьдзя Грунвальдзкай бітвы — сьвяточныя мерапрыемствы 2010 году ў розных краінах, прысьвечаныя сьвяткаваньню перамогі войска літоўскага і польскага над крыжакамі Тэўтонскага ордэну пад Грунвальдам у Грунвальдзкай бітве ў 1410 годзе. Цэнтральная падзея сьвяточных мерапрыемстваў — інсцэніроўка Грунвальдзкай бітвы на Грунвальдзкім полі ў Польшчы; іншыя падзеі — вайсковыя парады, канцэрты старажытнай музыкі і сярэднявечнага танцу, народныя забавы і рыцарскія баі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D1%8C%D0%B2%D1%8F%D1%82%D0%BA%D0%B0%D0%B2%D0%B0%D0%BD%D1%8C%D0%BD%D0%B5_600-%D0%B3%D0%BE%D0%B4%D0%B7%D1%8C%D0%B4%D0%B7%D1%8F_%D0%93%D1%80%D1%83%D0%BD%D0%B2%D0%B0%D0%BB%D1%8C%D0%B4%D0%B7%D0%BA%D0%B0%D0%B9_%D0%B1%D1%96%D1%82%D0%B2%D1%8B","thumbnail_url":null},{"id":"837","type":"good","language_code":"be-tarask","title":"Берасьце","summary":"Бе́расьце — места ў Беларусі, на рацэ Бугу пры ўтоку ў яго ракі Мухаўцу. Адміністрацыйны цэнтар Берасьцейскай вобласьці і Берасьцейскага раёну. Плошча 145,27 км². Насельніцтва на 2020 год — 339 700 чалавек. Знаходзіцца за 349 км ад Менску. Вузел аўтамабільных і чыгуначных кірункаў на Варшаву, Менск, Лунінец, Ковель, Беласток. Канцавы порт на Дняпроўска-Бужанскім канале. Аэрапорт.\nБерасьце — старажытнае места, якое атрымала Магдэбурскае права другім у Вялікім Княстве Літоўскім (пасьля Вільні), цэнтар гістарычнага рэгіёну. Месца правядзеньня нарады дзеля падрыхтоўкі да пераможнай Грунвальдзкай бітвы. У 1553 годзе староста берасьцейскі Мікалай Радзівіл «Чорны» заснаваў тут першую на тэрыторыі сучаснай Беларусі друкарню. У 1596 годзе ў катэдральнай царкве Сьвятога Мікалая праваслаўныя Рэчы Паспалітай аднавілі еднасьць з каталікамі. Пры будаваньні крэпасьці ў першай палове XIX ст. улады Расейскай імпэрыі зьнішчылі архітэктурны ансамбль гістарычнага цэнтру (старажытны замак, 10 сакральных будынкаў, мураваны комплекс Рынку з ратушай і палац князёў Чартарыйскіх, помнікі архітэктуры Вялікага Княства Літоўскага XVI—XVIII стагодзьдзяў), а само места перанесьлі на ўсход. Да нашага часу захаваліся толькі руіны комплексу кляштару бэрнардынак з касьцёлам Беззаганнага Зачацьця Найсьвяцейшай Панны Марыі ў стылі віленскага барока, помнік архітэктуры XVIII ст., які патрабуе неадкладнай кансэрвацыі і рэстаўрацыі, а таксама падмуркі калегіюму езуітаў і базылянскай царквы Сьвятых Пятра і Паўла. За часамі Першай сусьветнай вайны ў 1918 годзе тут склалі мірную дамову, згодна зь якой бальшавікі перадалі Нямецкай імпэрыі практычна ўсю тэрыторыю сучаснай Беларусі. За часамі Другой сусьветнай вайны ў Берасьцейскай крэпасьці абараняліся сьпярша польскія, потым савецкія войскі. Адзінае места Беларусі, якое ў 1939 годзе сьпярша захапілі войскі Трэцяга Райху, аднак згодна з пактам Молатава — Рыбэнтропа ўрачыста перадалі СССР, вынікам чаго стаў супольны нацысцка-савецкі вайсковы парад.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%B0%D1%81%D1%8C%D1%86%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Brest_Montage_%282017%29.jpg/150px-Brest_Montage_%282017%29.jpg"},{"id":"841","type":"good","language_code":"be-tarask","title":"Магілёў","summary":"Магілёў — места ў Беларусі, на рацэ Дняпры пры ўтоку ў яе ракі Дубравенкі. Адміністрацыйны цэнтар Магілёўскай вобласьці і Магілёўскага раёну. Плошча 110,5 км². Насельніцтва на 2020 год — 357 100 чалавек. Знаходзіцца за 201 км на ўсход ад Менску. Вузел чыгунак на Асіпавічы, Воршу, Жлобін, Крычаў, аўтамабільных дарог на Бабруйск, Віцебск, Гомель, Менск і іншыя, рачны порт.\nМагілёў — магдэбурскае места гістарычнай Аршаншчыны (частка Віцебшчыны), старажытны замак Вялікага Княства Літоўскага, цэнтар праваслаўнага хрысьціянства. 9 чэрвеня 1661 году атрымаў роўныя правы з сталіцай — Вільняй — за гераізм, выяўлены ў часе паўстаньня супраць маскоўскіх акупантаў. У 1930-я гады разглядалася магчымасьць пераносу ў Магілёў сталіцы Беларускай ССР. Да нашага часу тут захаваліся комплекс манастыра Сьвятога Мікалая ў стылі самабытнага магілёўскага барока, дом купца Анташкевіча, Узьвіжанская царква (пацярпела ад маскоўскай перабудовы), комплекс кляштару кармэлітаў з касьцёлам Сьвятога Станіслава і калегіюм езуітаў ў стылі барока, архірэйскі і арцыбіскупскі палацы, мэмарыяльная арка і Фарны касьцёл у стылі клясыцызму, помнікі архітэктуры XVII—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаліся мураваныя мескія брамы: Ветраная, Алейная, Каралеўская і Дубровенская, помнікі архітэктуры XVII—XVIII стагодзьдзяў, зруйнаваныя расейскімі ўладамі. Значную частку мясцовых славутасьцяў зруйнавалі за савецкім часам: цэрквы Божага Яўленьня, Прачыстай Багародзіцы і Покрыва Багародзіцы (магілёўскае барока), царкву Сьвятога Спаса (віленскае барока), мескую ратушу (адноўлена ў 2008 годзе), касьцёл Сьвятога Францішка Ксавэрыя і Анёлаў-Ахоўнікаў пры калегіюме езуітаў і комплекс кляштару бэрнардынаў з касьцёлам Сьвятога Антонія (барока), лютэранскую кірху, цэрквы Сьвятой Тройцы, Сьвятых Апосталаў Пятра і Паўла і Сьвятога Ёсіфа (клясыцызм), помнікі архітэктуры XVII—XIX стагодзьдзяў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%B0%D0%B3%D1%96%D0%BB%D1%91%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Mahilio%C5%AD_Montage_%282017%29.jpg/150px-Mahilio%C5%AD_Montage_%282017%29.jpg"},{"id":"842","type":"good","language_code":"be-tarask","title":"Віцебск","summary":"Ві́цебск — места ў Беларусі, на рацэ Дзьвіне пры ўтоку ў яе Віцьбы і Лучосы. Адміністрацыйны цэнтар Віцебскага гарсавету, раёну і вобласьці. Плошча 96,73 км². Насельніцтва на 2020 год — 364 800 чалавек. Знаходзіцца за 300 км ад Менску, непадалёк ад граніцы з Расеяй. Вузел чыгунак на Маскву, Санкт-Пецярбург, Воршу, Полацак і аўтамабільных дарог. Аэрапорт (пункт пропуску празь дзяржаўную граніцу), рачны порт.\nВіцебск — даўняе магдэбурскае места, адно з найстарэйшых у Беларусі. Колішняя сталіца ўдзельнага княства, цэнтар гістарычнага рэгіёну і старажытны замак Вялікага Княства Літоўскага. У наш час прэтэндуе на неафіцыйны статус культурнай сталіцы краіны. Тут захаваліся меская ратуша, царква Зьвеставаньня Багародзіцы, царква Покрыва Багародзіцы на Маркаўшчыне, манастыр базылянаў, комплекс кляштару трынітарыяў з касьцёлам Апекі Найсьвяцейшай Панны Марыі, касьцёл Сьвятой Барбары і палац Кудзіновічаў, помнікі архітэктуры XII—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаліся царква Сьвятых Барыса і Глеба на Пескаваціку, комплекс кляштару дамініканаў з касьцёлам Сьвятога Міхала Арханёла і Фарны касьцёл, помнікі архітэктуры XVIII ст., зруйнаваныя расейскімі ўладамі, а таксама цэрквы саборная Прачыстай Багародзіцы (адноўлена ў 2010 годзе), Уваскрасеньня Хрыстова на Рынку (адноўлена ў 2008 годзе), Узьвіжаньня Сьвятога Крыжа, Божага Яўленьня, Уваскрасеньня Хрыстова на Заручаўі, Сьвятых Апосталаў Пятра і Паўла, Сьвятога Яна Хрысьціцеля, Сьвятога Спаса, Раства Хрыстова, Сьвятога Духа і Сьвятой Тройцы, комплекс езуіцкага калегіюма з касьцёлам Сьвятога Язэпа, кляштарныя комплексы бэрнардынаў з касьцёлам Сьвятога Антонія і піяраў з касьцёлам Маці Божай Шкаплернай, Вялікая сынагога, помнікі архітэктуры XVII—XIX стагодзьдзяў, зьнішчаныя савецкімі ўладамі. Калі на пачатак XIX стагодзьдзя Віцебск упрыгожвала 12 унікальных твораў віленскага барока (другое месца пасьля Вільні), то па расейскім і савецкім панаваньні зь іх захаваўся толькі адзін у перабудаваным выглядзе.","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D1%96%D1%86%D0%B5%D0%B1%D1%81%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Viciebsk_collage.jpg/150px-Viciebsk_collage.jpg"},{"id":"87966","type":"good","language_code":"be-tarask","title":"Новая зямля","summary":"«Но́вая зямля́» — ліра-эпічная паэма, напісаная Якубам Коласам у 1911—1923 гадах, першы беларускі буйны эпічны твор. У паэме перад чытачом паўстае маніфэст магчымасьці годнага быцьця, міру і дабрабыту, магчымасьці, якую дае зямля — месца і стымул жыцьцятворчасьці для кожнага сумленнага беларуса. Зьявіўшыся ў тыя часы, калі фармаваўся філязофзкі падмурак нацыянальнае ідэі нашае дзяржавы і будучыня яе народу, за «Новай зямлёй» стала замацоўваецца эпітэт энцыкляпэдыі жыцьця беларускага сялянства канца XIX — пачатку XX стагодзьдзяў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9D%D0%BE%D0%B2%D0%B0%D1%8F_%D0%B7%D1%8F%D0%BC%D0%BB%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Novaja_ziamlia_1923.jpg/150px-Novaja_ziamlia_1923.jpg"},{"id":"88343","type":"good","language_code":"be-tarask","title":"Прэзыдэнцкія выбары ў Беларусі 2010 году","summary":"Прэзыдэнцкія выбары ў Беларусі 2010 году — чацьвертыя прэзыдэнцкія выбары з часу атрыманьня незалежнасьці ў 1991 годзе. Адбыліся 19 сьнежня 2010 году. Дата правядзеньня была абраная 14 верасьня на сэсіі Палаты прадстаўнікоў 108 дэпутатамі адзінагалосна.\nУ выбарах удзельнічала найбольшая колькасьць кандыдатаў за ўсю гісторыю правядзеньня: дзесяць чалавек. Паводле афіцыйных зьвестак, перамогу ў першым туры атрымаў Аляксандар Лукашэнка.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D1%8D%D0%B7%D1%8B%D0%B4%D1%8D%D0%BD%D1%86%D0%BA%D1%96%D1%8F_%D0%B2%D1%8B%D0%B1%D0%B0%D1%80%D1%8B_%D1%9E_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96_2010_%D0%B3%D0%BE%D0%B4%D1%83","thumbnail_url":null},{"id":"88382","type":"good","language_code":"be-tarask","title":"Павал","summary":"Павал — мужчынскае імя.\n\nПавал — апостал.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D0%B0%D0%B2%D0%B0%D0%BB","thumbnail_url":null},{"id":"88924","type":"good","language_code":"be-tarask","title":"Зоська Верас","summary":"Зо́ська Ве́рас, сапр. Людвіка Антонаўна Сівіцкая-Войцік (30 верасьня 1892, пас. Мяджыбаж, цяпер Летычаўскі раён, Хмяльніцкая вобласьць, Украіна — 8 кастрычніка 1991, Вільня; псэўданімы: Зоська Верас; А. Войцікава; Мама; Мірко; Л. Савіцкая; Шара Пташка) — беларуская пісьменьніца й грамадзкая дзяячка. Адна з пачынальніц беларускага адраджэнцкага руху, пад псэўданімам Мірко друкавалася ў 1911 годзе ў «Нашай Ніве», актыўная ўдзельніца падзеяў беларускай гісторыі часоў БНР. Аўтарка і складальніца «Беларуска-польска-расейска-лацінскага батанічнага слоўніка» (1924), брашуры «Гісторыя ўжываньня зёлак у лячэньні» (1934), кнігі вершаў і апавяданьняў для дзяцей «Каласкі» (1985), перакладаў п’есаў на беларускую мову, выданьняў сваіх успамінаў і іншага.","url":"https://be-tarask.wikipedia.org/wiki/%D0%97%D0%BE%D1%81%D1%8C%D0%BA%D0%B0_%D0%92%D0%B5%D1%80%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/%D0%97%D0%BE%D1%81%D1%8C%D0%BA%D0%B0_%D0%92%D0%B5%D1%80%D0%B0%D1%81._1914.jpg/150px-%D0%97%D0%BE%D1%81%D1%8C%D0%BA%D0%B0_%D0%92%D0%B5%D1%80%D0%B0%D1%81._1914.jpg"},{"id":"89820","type":"good","language_code":"be-tarask","title":"Робэрт Бадэн-Паўэл","summary":"Робэрт Бадэн-Паўэл (па-ангельску: Robert Baden-Powell; 22 лютага 1857, Лёндан, Вялікабрытанія — 8 студзеня 1941, Ньеры, Кенія) — заснавальнік і кіраўнік скаўцкага руху, генэрал-лейтэнант, пісьменьнік, барон Гілвэлскі. Поўнае імя — Робэрт Стывэнсан Сьміт Бадэн-Паўэл (па-ангельску: Robert Stephenson Smyth Baden-Powell). Кавалер некалькіх ардэноў. У 1939 годзе быў намінаваны на Нобэлеўскую прэмію міру.\nГерой англа-бурскай вайны — пад час абароны г. Мафэкінг (Р. Бадэн-Паўэл быў камэндантам крэпасьці) вытрымаў аблогу крэпасьці, якая працягвалася 217 дзён, пры суадносінах бакоў 1:12 — крыху больш за 1000 ангельцаў супраць 12 000 бураў і ваюючых на іх баку зулускіх плямёнаў. Пад час аблогі арганізаваў першы атрад юнакоў-выведнікаў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A0%D0%BE%D0%B1%D1%8D%D1%80%D1%82_%D0%91%D0%B0%D0%B4%D1%8D%D0%BD-%D0%9F%D0%B0%D1%9E%D1%8D%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Baden-Powell_ggbain-39190_%28cropped%29.png/150px-Baden-Powell_ggbain-39190_%28cropped%29.png"},{"id":"900","type":"good","language_code":"be-tarask","title":"Янка Купала","summary":"Я́нка Купа́ла (сапр. — Іва́н Даміні́кавіч Луцэ́віч; 7 ліпеня [ст. ст. 25 чэрвеня] 1882; в. Вязынка, цяпер Маладэчанскі раён, Менская вобласьць, Беларусь — 28 чэрвеня 1942) — клясык беларускае літаратуры, паэт, драматург, публіцыст, заснавальнік (разам зь Якубам Коласам) новае беларускае літаратуры і беларускае літаратурнае мовы. Народны паэт Беларусі (1925). Акадэмік АН Беларусі і АН Украіны (1929). Ляўрэат Дзяржаўнай прэміі СССР (1941) за зборнік «Ад сэрца».\nТворчасьць Купалы прызнаецца за летапіс жыцьця беларускага народу, адбітак яго нацыянальнага характару і сьветаразуменьня. У сваіх сатырычных камэдыях «Паўлінка» (1912) і «Тутэйшыя» (1922), драмы «Раскіданае гняздо» (1913) выявіў духоўную прыгажосьць і маральныя заганы розных сацыяльных супольнасьцяў беларускага грамадзтва, складаны гістарычны лёс народу і самабытнасьць беларускае культуры. У раньняй паэзіі, блізкай да фальклёру сваёй вобразнасьцю, адлюстраваў цяжкую долю беларускага народу, адметныя рысы яго гістарычнага шляху і характару, сьветаўспрыманьня (зборнікі вершаў «Гусьляр», 1910; «Шляхам жыцьця», 1913; паэмы «Адвечная песьня», 1908; «Сон на кургане», 1910; «Магіла льва», 1913) і іншыя.\nЗ 1944 году дзейнічае Дзяржаўны літаратурны музэй Янкі Купалы. У гонар паэта ў 1957 годзе была заснаваная Літаратурная прэмія імя Янкі Купалы. З 1995 году сыстэматычна праводзяцца штогадовыя Купалаўскія чытаньні — прафэсійны форум для абмеркаваньня навуковых дасягненьняў і праблемаў купалазнаўства. У 1996 годзе быў створаны Міжнародны фонд Янкі Купалы. Імем паэта названы Нацыянальны акадэмічны тэатар імя Янкі Купалы, Гарадзенскі дзяржаўны ўнівэрсытэт імя Янкі Купалы, парк у Менску і станцыя менскага мэтрапалітэну.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AF%D0%BD%D0%BA%D0%B0_%D0%9A%D1%83%D0%BF%D0%B0%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Jan_%C5%81ucevi%C4%8D_%28Janka_Kupa%C5%82a%29._%D0%AF%D0%BD_%D0%9B%D1%83%D1%86%D1%8D%D0%B2%D1%96%D1%87_%28%D0%AF%D0%BD%D0%BA%D0%B0_%D0%9A%D1%83%D0%BF%D0%B0%D0%BB%D0%B0%29_%281925%29.jpg/150px-Jan_%C5%81ucevi%C4%8D_%28Janka_Kupa%C5%82a%29._%D0%AF%D0%BD_%D0%9B%D1%83%D1%86%D1%8D%D0%B2%D1%96%D1%87_%28%D0%AF%D0%BD%D0%BA%D0%B0_%D0%9A%D1%83%D0%BF%D0%B0%D0%BB%D0%B0%29_%281925%29.jpg"},{"id":"90702","type":"good","language_code":"be-tarask","title":"Цягліцы","summary":"Цягліцы (па-лацінску: musculi) — органы цела жывёлаў і чалавека, якія складаюцца з пругкай элястычнай цяглічнай тканкі, якая здольная скарачацца пад уплывам нэрвовых імпульсаў. Яны прызначаныя да розных мэтаў, як то перамяшчэньне цела ў прасторы, рух галавы, хрыбетніка й вачэй, праца канцавінаў і міміка(en), скарачэньне галасавога вязу й дыханьня. Цягліцы на 86,3 адсоткаў складаюцца з вады.\nЦягліцы дазваляюць рухаць часткамі цела й адлюстраваць у дзеяньні думкі й пачуцьці. Чалавек выконвае любыя рухі — ад такіх простых, як плюсканьне й усьмешка, да тонкіх і жвавых, якія можна заўважыць у дзеяньнях ювэліраў і спартоўцаў — дзякуючы здольнасьцям цягліцавых тканак скарачацца. Ад спраўнай працы цягліцаў, якія складаюцца з трох групаў, залежыць ня толькі рухомасьць арганізму, але й функцыянаваньне ўсіх фізыялягічных працэсаў. Працай усіх цягліцавых тканак кіруе нэрвовая сыстэма, якая забясьпечвае іхную сувязь з галаўным мозгам і млечам і рэгулюе пераўтварэньне хімічнай энэргіі ў мэханічную.\nУ целе чалавека налічваецца вялікая колькасьць цягліцаў, толькі шкілетавых зь іх маецца ў целе чалавека каля 600. Самыя маленькія прымацаваныя да маленькіх косткаў, якія зьмяшчаюцца ў вуху. Самыя вялікія — крумянковыя цягліцы, якія адказваюць за рухомасьць нагі. Самыя дужыя цягліцы — жавальныя. Паводле формы цягліцы вельмі разнастайныя. Часьцей за ўсё сустракаюцца пачынкавападобныя цягліцы, характэрныя для канцавінаў, і шырокія цягліцы — яны ўтвораць сьценкі тулава. Калі ў цягліцаў агульнае сухажыльле, а галовак дзьве або больш, то іх называюць двух-, трох- або чатырохгаловымі цягліцамі. Цягліцы й шкілет вызначаюць форму чалавечага цела. Актыўны лад жыцьця, збалянсаванае харчаваньне й занятак спортам спрыяюць разьвіцьцю цягліцаў і памяншаюць аб’ём тлушчавай тканіны.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A6%D1%8F%D0%B3%D0%BB%D1%96%D1%86%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Genga_19.jpg/150px-Genga_19.jpg"},{"id":"92425","type":"good","language_code":"be-tarask","title":"Жыве Беларусь!","summary":"Жыве́ Белару́сь! — патрыятычны заклік, скіраваны на абуджэньне нацыянальна-грамадзянскіх пачуцьцяў, кансалідацыю народу Беларусі ў абарону свабоды, незалежнасьці сваёй краіны, роднай мовы, усёй нацыянальнай культуры. Шырокае ўжываньне гэтага выразу-фразэалягізму ў розныя часы стала магчымым дзякуючы яго зьместу — зычаньню росквіту сваёй зямлі, сваёй дзяржаве. Разглядаецца як нацыянальны дэвіз — адзін зь беларускіх нацыянальных сымбаляў разам з гербам Пагоняй і бел-чырвона-белым сьцягам — у якім у максымальна ляпідарнай форме фармулюецца беларуская нацыянальная ідэя.","url":"https://be-tarask.wikipedia.org/wiki/%D0%96%D1%8B%D0%B2%D0%B5_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C!","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Long_live_inscription_on_snow_%28allusion_to_protests_in_Belarus%29.jpg/150px-Long_live_inscription_on_snow_%28allusion_to_protests_in_Belarus%29.jpg"},{"id":"9340","type":"good","language_code":"be-tarask","title":"Горадня","summary":"Запыт «Гародня» перанакіроўваецца сюды. Глядзіце таксама «Гародня (неадназначнасьць)».Го́радня — места ў Беларусі, на рацэ Нёмане. Адміністрацыйны цэнтар Гарадзенскай вобласьці і Гарадзенскага раёну. Насельніцтва на 2020 год — 356 900 чалавек. Знаходзіцца за 300 км ад Менску. Вузел чыгунак на Вільню, Масты і Беласток, аўтамабільных дарог на Вільню, Ліду і Ваўкавыск. Рачны порт, аэрапорт.\nГорадня — даўняе магдэбурскае места і цэнтар гістарычнага рэгіёну. Мела неафіцыйны статус другой (пасьля Вільні) сталіцы Вялікага Княства Літоўскага і трэцяй сталіцы Рэчы Паспалітай. Другая сталіца Беларускай Народнай Рэспублікі (пасьля Менску). У наш час найбагацейшае на гістарычна-архітэктурныя каштоўнасьці места Беларусі. Тут захаваліся Стары і Новы замкі, Калоская царква, комплексы манастыра базылянак з царквой Раства Багародзіцы, езуіцкага калегіюму з касьцёлам Сьвятога Францішка Ксавэрыя, кляштараў бэрнардынаў з касьцёлам Адшуканьня Сьвятога Крыжа, брыгітак з касьцёлам Зьвеставаньня Найсьвяцейшай Панны Марыі і францішканаў з касьцёлам Маці Божай Анёльскай, касьцёл Сьвятога Духа, кляштарныя карпусы дамініканаў і кармэлітаў, капліца ў Аўгустоўку, Лютэранская кірха, Харальная сынагога, палацы Валіцкіх, Максімовічаў, Масальскіх, Сапегаў (Батораўка і на Падоле), Храптовічаў і Чацьвярцінскіх, сядзібы Панямунь і Станіславова, фрагмэнты ансаблю Гарадніцы (Дом віцэ-адміністратара, Дом майстра, Крывая афіцына, Лямус, тэатар Антонія Тызэнгаўза ды іншыя), дамы-музэі Элізы Ажэшкі і Максіма Багдановіча. Сярод мясцовых славутасьцяў вылучаліся дамініканскі і кармэліцкі касьцёлы, помнікі архітэктуры XVIII ст., зруйнаваныя расейскімі ўладамі, а таксама меская ратуша, Фара Вітаўта, комплекс кляштару бэрнардынак з касьцёлам Нараджэньня Найсьвяцейшай Панны Марыі, палацы Агінскіх і Радзівілаў, частка забудовы ансаблю Гарадніцы, помнікі архітэктуры XVI—XVIII стагодзьдзяў, зруйнаваныя савецкімі ўладамі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D0%BE%D1%80%D0%B0%D0%B4%D0%BD%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Hrodna_Montage_%282017%29.jpg/150px-Hrodna_Montage_%282017%29.jpg"},{"id":"9410","type":"good","language_code":"be-tarask","title":"Станіслаў Булак-Балаховіч","summary":"Станісла́ў Була́к-Балахо́віч (па-расейску: Станислав Булак-Балахович, па-польску: Stanisław Bułak-Bałachowicz; 22 лютага [ст. ст. 10 лютага] 1883, в. Мэйшты, цяпер Ігналінскі раён, Летува — 10 траўня 1940, Варшава, цяпер Польшча) — беларускі, польскі й расейскі вайсковы дзеяч. Афіцэр кавалерыі Расейскай імпэратарскай арміі, генэрал-маёр Белай арміі, генэрал Асобнага атраду БНР, камандзір дабраахвотніцкіх атрадаў польскай арміі ў 1920 годзе, удзельнік грамадзянскай вайны ў Гішпаніі на баку генэрала Франка. Таксама вядомы як Бацька Булак-Балаховіч.\nБрат Язэпа Булак-Балаховіча.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BD%D1%96%D1%81%D0%BB%D0%B0%D1%9E_%D0%91%D1%83%D0%BB%D0%B0%D0%BA-%D0%91%D0%B0%D0%BB%D0%B0%D1%85%D0%BE%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Ba%C5%82achowicz.JPG/150px-Ba%C5%82achowicz.JPG"},{"id":"9426","type":"good","language_code":"be-tarask","title":"Гісторыя Беларусі","summary":"Гісторыя Белару́сі — мінулае разьвіцьцё грамадзтва Беларусі ў ходзе разгортваньня ўзаемадзеяньня чалавечых супольнасьцяў з часоў старажытнасьці. Ахоплівае зьявы грамадзкага жыцьця ад засяленьня земляў Беларусі чалавекам каля 100 тысячаў гадоў таму. \nПісьмовая гісторыя Беларусі пачалася з 862 году, калі Полацак згадваецца ў якасьці першага дзяржаваўтваральнага асяродку — цэнтру Полацкага княства. У 1307 годзе яно далучылася да Вялікага Княства Літоўскага (ВКЛ), якое ўтварылася ў сярэдзіне XIII ст. вакол Наваградку і неўзабаве аб’яднала ўсе этнічныя беларускія землі. У 1569 годзе ВКЛ утварыла Рэч Паспалітую з Каралеўствам Польскім, на карысьць якога страціла Падляшша і ўкраінскія землі. У выніку трох падзелаў Рэчы Паспалітай у 1772—1795 гадах землі Беларусі апынуліся пад уладай Расейскай імпэрыі, якая праводзіла палітыку гвалтоўнай русіфікацыі. У пэрыяд распаду Расейскай імпэрыі 25 сакавіка 1918 году беларусы абвясьцілі пра сваю незалежнасьць утварэньнем Беларускай Народнай Рэспублікі (БНР). Аднак БНР ня здолела абараніць сваю тэрыторыю ад бальшавікоў, якія 1 студзеня 1919 году ўтварылі Беларускую Савецкую Сацыялістычную Рэспубліку (БССР). Тым часам заходняя частка краіны ў выніку складзенага бальшавікамі Рыскага міру 1921 году апынулася пад уладай міжваеннай Польскай Рэспублікі і была далучаная да БССР толькі ў 1939 годзе ў выніку агрэсіі ў бок Польшчы Трэцяга Райху і Савецкага Саюзу (СССР). Беларусь страціла кожнага трэцяга свайго жыхара ў час спусташальнай Другой сусьветнай вайны, па сканчэньні якой у 1945 годзе стала адным зь сяброў-заснавальнікаў Арганізацыі Аб’яднаных Нацыяў. У час распаду СССР 27 ліпеня 1990 году парлямэнт БССР абвясьціў пра дзяржаўны сувэрэнітэт рэспублікі, а 25 жніўня 1991 году — пра незалежнасьць Беларусі. Першы прэзыдэнт Аляксандар Лукашэнка ў 1995 годзе ўсталяваў у краіне прарасейскі аўтарытарны рэжым, які выявіўся гвалтам, катаваньнямі і забойствамі беларусаў у час здушэньньня масавых пратэстаў супраць фальсыфікацыі прэзыдэнцкіх выбараў 2020 году.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%96%D1%81%D1%82%D0%BE%D1%80%D1%8B%D1%8F_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Coat_of_arms_of_Belarus_%281991%E2%80%931995%29.svg/150px-Coat_of_arms_of_Belarus_%281991%E2%80%931995%29.svg.png"},{"id":"98599","type":"good","language_code":"be-tarask","title":"Юзэф Ігнацы Крашэўскі","summary":"Вікіпэдыя мае артыкулы пра іншых асобаў з прозьвішчам Крашэўскі.Ю́зэф Ігна́цы Крашэ́ўскі (па-польску: Józef Ignacy Kraszewski; 28 ліпеня 1812, Варшава — 19 сакавіка 1887, Жэнэва) — польскі пісьменьнік, публіцыст, гісторык, выдавец, філёзаф, калекцыянэр, музыка. Псэўданімы — Bogdan Bolesławita, Kaniowa, Dr Omega, Kleofas Fakund Pasternak, JIK, B.B.\nЮзэф Крашэўскі — аўтар найбольшай колькасьці выдадзеных кнігаў у гісторыі польскае літаратуры: літаратурная спадчына складае каля 600 тамоў раманаў і аповесьцяў, паэтычных і драматычных твораў, а таксама працаў па гісторыі, этнаграфіі, фальклярыстыцы, падарожных замалёвак, публіцыстычных і літаратурна-крытычных артыкулаў. За гэтае дасягненьне пісьменьнік занесены ў Кнігу рэкордаў Гінэса як «чэмпіён эпохі гусінага пяра».","url":"https://be-tarask.wikipedia.org/wiki/%D0%AE%D0%B7%D1%8D%D1%84_%D0%86%D0%B3%D0%BD%D0%B0%D1%86%D1%8B_%D0%9A%D1%80%D0%B0%D1%88%D1%8D%D1%9E%D1%81%D0%BA%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/J%C3%B3zef_Ignacy_Kraszewski.PNG/150px-J%C3%B3zef_Ignacy_Kraszewski.PNG"},{"id":"996","type":"good","language_code":"be-tarask","title":"Францішак Багушэвіч","summary":"Франці́шак Бэнэды́кт Багушэ́віч (21 сакавіка [ст. ст. 9 сакавіка] 1840 — 28 красавіка [ст. ст. 15 красавіка] 1900) — беларускі паэт, адзін з інсургентаў падчас паўстаньня 1863—1864 гадоў. Прадстаўнік грамадзкае думкі Беларусі, адзін з пачынальнікаў новай беларускай літаратуры, яе клясык; псэўданімы: Мацей Бурачок, Сымон Рэўка з-пад Барысава. Літаратурная творчасьць і грамадзкая дзейнасьць Ф. Багушэвіча абуджалі нацыянальную самасьвядомасьць беларусаў. Яго ідэйная спадчына зьявілася фундамэнтам ідэалёгіі беларускага нацыянальна-вызваленчага руху пачатку XX стагодзьдзя.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D1%96%D1%88%D0%B0%D0%BA_%D0%91%D0%B0%D0%B3%D1%83%D1%88%D1%8D%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Francisak_Bahusevic.jpg/150px-Francisak_Bahusevic.jpg"}]