[{"id":"1011","type":"featured","language_code":"be-tarask","title":"Францішак Скарына","summary":"Франці́шак Скары́на (1470 або к. 1490, Полацак — к. 1551, Прага) — беларускі і ўсходнеславянскі першадрукар, філёзаф-гуманіст, пісьменьнік, грамадзкі дзяяч, прадпрымальнік і навуковец-лекар. Перакладчык і выдавец на беларускую рэдакцыю царкоўнаславянскай мовы кнігаў Бібліі.\nНарадзіўся ў сям’і заможнага купца ў Полацку, буйным гандлёвым і вытворчым цэнтры Вялікага Княства Літоўскага, дзе імаверна атрымаў першапачатковую адукацыю. У 1504 годзе паступіў ў Кракаўскую акадэмію, дзе атрымаў ступень бакаляўра. У 1512 годзе ў Падуанскім унівэрсытэце атрымаў ступень доктара мэдыцыны. Пераехаў у Прагу, дзе 6 жніўня 1517 году выдаў першую друкаваную беларускую кнігу — «Псалтыр», а таксама яшчэ 19 выданьняў. Працягнуў выдавецкую дзейнасьць у Вільні, дзе надрукаваў «Малую падарожную кніжыцу» ў 1522 годзе і «Апостал» у 1525 годзе.\nФранцішак Скарына лічыцца адным з найбольш выдатных гістарычных дзеячоў Беларусі. Імя асьветніка носяць найвышэйшыя дзяржаўныя ўзнагароды — мэдаль і ордэн, Гомельскі ўнівэрсытэт, цэнтральная бібліятэка, пэдагагічная вучэльня, гімназія № 1 у Полацку, гімназія № 1 у Менску, недзяржаўнае грамадзкае аб’яднаньне «Таварыства беларускай мовы» і іншыя арганізацыі і аб’екты. У гонар першадрукара ў розных краінах пастаўлены помнікі, зроблены скульптурныя і маляўнічыя выявы.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A4%D1%80%D0%B0%D0%BD%D1%86%D1%96%D1%88%D0%B0%D0%BA_%D0%A1%D0%BA%D0%B0%D1%80%D1%8B%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Franci%C5%A1ak_Skaryna.jpg/150px-Franci%C5%A1ak_Skaryna.jpg"},{"id":"104420","type":"featured","language_code":"be-tarask","title":"Тэрарыстычны акт у менскім мэтро","summary":"Выбух на станцыі мэтро «Кастрычніцкая» — тэрарыстычны акт, што адбыўся 11 красавіка 2011 году ў 17:55:50 паводле мясцовага часу ў Менску, сталіцы Беларусі. У выніку тэракту загінулі 15 чалавек, 204 былі параненыя.\nВыбух адбыўся каля другога вагона ў цягніку, які мусіў рухацца на станцыю «Інстытут Культуры». Магутнасьць выбуховага прыстасаваньня, паводле папярэдніх зьвестак, склала ад 5 да 7 кг у тратылавым эквіваленце, і была начыненая мэталічнымі элемэнтамі, каб павялічыць паражальнае ўзьдзеяньне і выклікаць шматлікія аскепкавыя раненьні. Па факце выбуху была распачатая крымінальная справа па частцы 3 артыкула 289 («Тэрарызм») Крымінальнага кодэксу Рэспублікі Беларусь. Паводле рашэньня Менскага гарадзкога выканаўчага камітэту, 13 красавіка быў абвешчаны днём жалобы па загінулых.\n13 красавіка прэзыдэнт Беларусі Аляксандар Лукашэнка абвясьціў пра раскрыцьцё тэракту ў менскім мэтро і затрыманьне яго выканаўцаў. 30 лістапада 2011 году намесьнік старшыні Вярхоўнага суда Рэспублікі Беларусь Аляксандар Федарцоў агучыў вырак Уладзіславу Кавалёву і Дзьмітрыю Канавалаву, якіх прызналі вінаватымі і прыгаварылі да найвышэйшай меры пакараньня — расстрэлу.\n17 сакавіка 2012 году, пасьля адмовы ў памілаваньні 14 сакавіка, стала вядома пра выкананьне прысуду абвінавачаным.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A2%D1%8D%D1%80%D0%B0%D1%80%D1%8B%D1%81%D1%82%D1%8B%D1%87%D0%BD%D1%8B_%D0%B0%D0%BA%D1%82_%D1%83_%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D1%96%D0%BC_%D0%BC%D1%8D%D1%82%D1%80%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/TerrorMinsk.jpg/150px-TerrorMinsk.jpg"},{"id":"105463","type":"featured","language_code":"be-tarask","title":"Паўночна-Заходні край","summary":"«Паўно́чна-Захо́дні край» або «паўно́чна-захо́днія губэ́рні» (рас. Северо-Западный край, северо-западные губернии) — размоўная, публіцыстычная і афіцыйна-бюракратычная назва шасьці губэрняў Расейскай імпэрыі (Віленская, Ковенская, Гарадзенская, Менская, Магілёўская і Віцебская губэрні), уведзеная расейскімі ўладамі датычна земляў анэксаванага Вялікага Княства Літоўскага ў рэчышчы палітыкі русіфікацыі гістарычных ліцьвінаў — беларусаў.\nТэрмін «Паўночна-Заходні край» («паўночна-заходнія губэрні») ад пачатку ўжываўся ва ўрадавай расейскай тэрміналёгіі датычна Віленскага ваеннага генэрал-губэрнатарства па гвалтоўнай ліквідацыі ў Расейскай імпэрыі Грэцка-Каталіцкай (Уніяцкай) царквы (1839 год) як жаданьне паказаць ня толькі ўяўны спадчынна-дынастычны, але і этнаканфэсійна рускі характар гэтых зямель, які наўмысна праз аманімічнае азначэньне рас. «русский» намагаліся атаясаміць з Маскоўскай царквой і Маскоўскай дзяржавай. Аднак да пачатку сялянскай рэформы (1861 год) і асабліва да нацыянальна-вызвольнага паўстаньня 1863—1864 гадоў тэрмін «Паўночна-Заходні край» выкарыстоўваўся вельмі рэдка і не пашыраўся на Віцебскую і Магілёўскую губэрні. Да пачатку 1860-х гадоў часьцей за ўсё ў расейскай урадавай тэрміналёгіі «паўночна-заходнія губэрні» не вылучаліся асобна, а фігуравалі разам зь «беларускімі» (Віцебскай і Магілёўскай губэрнямі) і «паўднёва-заходнімі губэрнямі» («Паўднёва-Заходнім краем» — Кіеўскім ваенным генэрал-губэрнатарствам) пад агульнай назвай «заходнія губэрні» (або «Заходні край»).\nПадпарадкаваньне ў 1863 годзе (праз пачатак паўстаньня 1863—1864 гадоў) Віцебскай і Магілёўскай губэрняў уладзе віленскага ваеннага генэрал-губэрнатара пашырыла тэрмін «Паўночна-Заходні край» і на гэтыя («беларускія») губэрні, што захавалася нават па выхадзе ў 1869 годзе Віцебскай і Магілёўскай губэрняў з-пад улады віленскага генэрал-губэрнатара.\nУ расейскай імпэрскай ідэалёгіі (г. зв. «заходнерусізьме») тэрмін «Паўночна-Заходні край» фактычна пазначаў паўночна-заходнюю частку «адзінай Русі» — «Паўночна-Заходнюю Русь» («Паўночна-Заходнюю Расею»), што асабліва пачало прапагандавацца па здушэньні паўстаньня 1863—1864 гадоў. Апроч таго, замацаваньне з 1860-х гадоў за шасьцю губэрнямі (Віленскай, Ковенскай, Гарадзенскай, Менскай, Віцебскай і Магілёўскай) назвы «Паўночна-Заходні край» («паўночна-заходнія губэрні»), нават па скасаваньні ў 1912 годзе Віленскага генэрал-губэрнатарства, фактычна было прызнаньнем, што гэтая тэрыторыя ёсьць землямі былога Вялікага Княства Літоўскага і мае падобныя агульныя рысы ва ўсіх дачыненьнях, што і адлюстроўвалася, адпаведна, у спэцыфіцы кіраваньня і рэжыме законаў у гэтых губэрнях. З 1830-х гадоў спэцыфіка кіраваньня і рэжым законаў у паўночна-заходніх (і паўднёва-заходніх) губэрнях паступова набывалі выразна дыскрымінацыйны характар у дачыненьні многіх катэгорыяў мясцовага насельніцтва (у параўнаньні зь іншымі часткамі Расейскай імпэрыі).\nПлошча Паўночна-Заходняга краю (шасьці губэрняў — Віленскай, Ковенскай, Гарадзенскай, Менскай, Магілёўскай і Віцебскай) у пачатку XX ст. складала 266 978 квадратных дзесяцін. Яго цэнтрам лічылася Вільня.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D0%B0%D1%9E%D0%BD%D0%BE%D1%87%D0%BD%D0%B0-%D0%97%D0%B0%D1%85%D0%BE%D0%B4%D0%BD%D1%96_%D0%BA%D1%80%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Mapa_6_gubernij_Litwy_i_Bialej_Rusi_-_Benedykt_Hertz.jpg/150px-Mapa_6_gubernij_Litwy_i_Bialej_Rusi_-_Benedykt_Hertz.jpg"},{"id":"116010","type":"featured","language_code":"be-tarask","title":"Паўстаньне 1863 году на Пружаншчыне","summary":"Паўста́ньне 1863 го́ду на Пружа́ншчыне — вайсковыя дзеяньні паўстанцкіх аддзелаў з Царства Польскага, а пасьля таксама ўласных фармаваньняў і аддзелаў з суседніх паветаў Гарадзенскай губэрні, у склад якой уваходзіў Пружанскі павет. На той час ягоная тэрыторыя займала землі сучасных Пружанскага, часткі Бярозаўскага і Камянецкага раёнаў Берасьцейскай вобласьці, а таксама Гайнаўскага павету Падляскага ваяводзтва (Польшча).\nЯшчэ да выданьня маніфэсту Літоўскага правінцыйнага камітэту вайсковыя дзеяньні на тэрыторыі павету распачалі польскія аддзелы Рамана Рагінскага, Станіслава Сангіна і Браніслава Рыльскага, якія імкнуліся такім чынам распаўсюдзіць паўстаньне далей на ўсход. Першыя ўласныя аддзелы ў Гарадзенскай губэрні пачалі стварацца ў сакавіку — красавіку 1863 року. Найбольшую актыўнасьць у Пружанскім павеце праявілі аддзелы Ўрублеўскага. Уласны аддзел сфармаваў пружанскі памешчык Фэлікс Улодак, зь якім пазьней прыняў удзел у Мілавідзкай бітве. Дзейнічалі аддзелы з суседніх Ваўкавыскага, Слонімскага, Гарадзенскага паветаў.\nКасьцяк паўстаньня склала дробная шляхта і жыхары мястэчак. У Гарадзенскай губэрні адсотак сялянаў сярод удзельнікаў паўстаньня быў большым, чым ва ўсіх іншых беларускіх губэрнях. Аднак шырокае падтрымкі дабіцца не атрымалася з прычыны перавагі «белых» і антыпольскай прапаганды расейскага ўраду.\nНа задушэньне паўстаньня былі кінутыя вялізныя сілы. За карнымі апэрацыямі на Гарадзеншчыне асабіста сачыў віленскі генэрал-губэрнатар Міхаіл Мураўёў, які за сваю жорсткасьць у задушэньні паўстаньня атрымаў мянушку «вешальнік». У насельніцтва ладзіліся ператрусы ў мэтах пошуку паўстанцкай зброі; за дапамогу паўстанцам або падазраваных ва ўдзеле шляхцічаў высылалі з краю, а іхняя маёмасьць сэквэстравалася.\nДа канца 1863 паўстаньне на Пружаншчыне было задушанае. Пасьля гэтага распачалася палітычная рэакцыя і татальная маскалізацыя, усталяваўся рэжым выключных законаў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D0%B0%D1%9E%D1%81%D1%82%D0%B0%D0%BD%D1%8C%D0%BD%D0%B5_1863_%D0%B3%D0%BE%D0%B4%D1%83_%D0%BD%D0%B0_%D0%9F%D1%80%D1%83%D0%B6%D0%B0%D0%BD%D1%88%D1%87%D1%8B%D0%BD%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Micha%C5%82_Elwiro_Andriolli_-_Walka_powsta%C5%84cza.jpg/150px-Micha%C5%82_Elwiro_Andriolli_-_Walka_powsta%C5%84cza.jpg"},{"id":"12490","type":"featured","language_code":"be-tarask","title":"Арганізацыя Паўночнаатлянтычнай дамовы","summary":"Арганіза́цыя Паўночнаатлянты́чнай дамо́вы (АПАД; анг. NATO — трансьліт. НАТО, франц. l'Organisation du traité de l'Atlantique nord, OTAN)  — міжнародная арганізацыя калектыўнай бясьпекі і міжурадавы вайсковы зьвяз, які функцыянуе на аснове Паўночнаатлянтычнай дамовы, падпісанай 4 красавіка 1949 году ў Вашынгтоне.\nТаксама вядомая як Паўночнаатлянты́чны алья́нс (зьвяз, блёк або хаўрус). Гэта сыстэма калектыўнай абароны, згодна зь якой удзельнікі арганізацыі згаджаюцца да ўзаемнай абароны ў адказ на напад з боку ўсякага замежнага агрэсара. Штаб-кватэра знаходзіцца ў Бэльгіі, у Брусэлі. Працоўныя мовы — ангельская і француская. У склад арганізацыі ўваходзяць 30 дзяржаваў, якія месьцяцца ў Паўночнай Амэрыцы і Эўропе. Найноўшым сябрам ёсьць Паўночная Македонія, якая далучылася да зьвязу ў сакавіку 2020 году. 22 краіны ўдзельнічаюць у праграме арганізацыі Партнэрства дзеля міру. Акрамя таго, 15 іншых краінаў сьвету маюць афіцыйныя праграмы дыялёгу з блёкам. Камбінаваныя вайсковыя выдаткі ўсіх сяброў складаюць больш за 70% ад агульнасусьветнага аб’ёму выдаткаў у вайсковую сфэру. Выдаткі на абарону ўдзельнікаў складаюць каля 2% СУП. Артыкул 5 Паўночнаатлянтычнай дамовы, паводле якога ўсе сябры зьвязу мусяць прыйсьці на дапамогу да іншай дзяржавы-ўдзельніцы ў выпадку ўзброенага нападу на яе, ужываўся толькі аднойчы — праз тэракты 11 верасьня 2001 году, па чым войскі дзяржаваў НАТО былі разгорнутыя ў Аўганістане. Арганізацыя ажыцьцяўляе сваю дзейнасьць праз шэраг дадатковых праграмаў, як то дзейнасьць вайсковых інструктараў у Іраку, дапамогу ў змаганьні зь пірацтвам. У 2011 годзе арганізацыя ўсталявала беспалётную зону над Лібіяй у адпаведнасьці з рэзалюцыяй 1973 Рады Бясьпекі ААН. Артыкул 4, які прадугледжвае правядзеньне кансультацыяў паміж дзяржавамі-сяброўкамі, застасоўваўся чатыры разы. У 2003 годзе правам скліканьня скарысталася Турэччына падчас ірацкай вайны. Двойчы ў 2012 годзе Турэччына выкарыстала права на артыкул 4 па зьбіцьці турэцкага выведвальнага самалёту F-4 падчас сырыйскай грамадзянскай вайны і па мінамётным абстрэле Турэччыны з боку тэрыторыі Сырыі. У 2014 годзе Польшча выступіла ініцыятарам правядзеньня кансультацыяў блёку па расейскай ваеннай інтэрвэнцыі ў Крыме.","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D1%80%D0%B3%D0%B0%D0%BD%D1%96%D0%B7%D0%B0%D1%86%D1%8B%D1%8F_%D0%9F%D0%B0%D1%9E%D0%BD%D0%BE%D1%87%D0%BD%D0%B0%D0%B0%D1%82%D0%BB%D1%8F%D0%BD%D1%82%D1%8B%D1%87%D0%BD%D0%B0%D0%B9_%D0%B4%D0%B0%D0%BC%D0%BE%D0%B2%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Flag_of_NATO.svg/150px-Flag_of_NATO.svg.png"},{"id":"133569","type":"featured","language_code":"be-tarask","title":"Галакост у Эстоніі","summary":"Галако́ст у Эсто́ніі — сыстэматычны перасьлед і вынішчэньне жыдоў нямецкімі нацыстамі і калябарантамі на акупаванай тэрыторыі Эстоніі ў пэрыяд Другой сусьветнай вайны, частка агульнае палітыкі нацыстаў і іхніх хаўрусьнікаў па зьнішчэньні жыдоў. Часам у гэтае азначэньне ўключаюць таксама вынішчэньне эстонскіх цыганаў.\nУ Эстоніі было зьнішчана ад 7500 да 8500 жыдоў (у тым ліку 963 мясцовых) і ад 400 да 1000 цыганаў. Агулам, паводле афіцыйных зьвестак МЗС Эстоніі, на тэрыторыі рэспублікі за пэрыяд нямецкай акупацыі былі забітыя блізу 8000 жыхароў Эстоніі і 20 тысячаў жыхароў іншых краінаў, улучаючы савецкіх ваеннапалонных.\n57% даваенных жыдоў былі эвакуяваныя з Эстоніі, 10% — высланыя, 11% былі ў войску, 22% засталіся ў ЭССР і загінулі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B0%D0%BA%D0%BE%D1%81%D1%82_%D1%83_%D0%AD%D1%81%D1%82%D0%BE%D0%BD%D1%96%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/%D0%9A%D0%B0%D0%BD%D1%86%D0%BB%D1%8F%D0%B3%D0%B5%D1%80_%D0%9A%D0%BB%D1%91%D0%B0%D0%B3%D0%B0_%E2%80%94_Klooga_005.Jpeg/150px-%D0%9A%D0%B0%D0%BD%D1%86%D0%BB%D1%8F%D0%B3%D0%B5%D1%80_%D0%9A%D0%BB%D1%91%D0%B0%D0%B3%D0%B0_%E2%80%94_Klooga_005.Jpeg"},{"id":"139381","type":"featured","language_code":"be-tarask","title":"Гусарыя","summary":"Гуса́рыя альбо крыла́тыя гуса́ры (па-польску: husaria) — элітная кавалерыя Рэчы Паспалітай, якая дзейнічала на палёх баёў з пачатку XVI да сярэдзіны XVIII стагодзьдзя, спэцыялізавалася на «праломліваньні» баявых парадкаў варожай коньніцы або пяхоты канцэнтраваным дзідавым кавалерыйскім ударам. Гусарыя была створана на рубяжы XV—XVI стагодзьдзяў і ўяўляла зь сябе атрады цяжкай кавалерыі са спэцыфічнай тактыкай, узбраеньнем, камплектаваньнем і мела лёгка пазнавальныя адметныя атрыбуты — крылы (мацаваліся рознымі спосабамі за сьпінай вершніка), вельмі доўгія пікі з прапарцамі і зьвярыныя шкуры. Крылатыя гусары на многія дзесяцігодзьдзі былі асноўнай ударнай сілай войска Рэчы Паспалітай, у адрозьненьне ад звычайных гусараў, якія былі лёгкай кавалерыяй і дапаможнымі падразьдзяленьнямі.\nГусарыя была падразьдзяленьнем народнага аўтарамэнту — наёмнага войска Рэчы Паспалітай. Найбольш шматлікай і баяздольнай часткай войска Рэчы Паспалітай была кавалерыя, у якой гусары складалі значную частку. Астатнія роды войскаў адыгрывалі ў войску Рэчы Паспалітай дапаможную ролю: ўзаемадзеяньне пяхоты і артылерыі з кавалерыяй было наладжанае дрэнна, таму кавалерыя і самая яе баяздольная частка гусарыя зьяўляліся асноўнай ваеннай сілай тагачаснага войска. Доўгі час крылатыя гусары ня мелі сабе роўных у Эўропе, іхныя атакі ня раз здабывалі перамогу Каралеўству Польскаму і Вялікаму Княству Літоўскаму.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%83%D1%81%D0%B0%D1%80%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/%D0%94%D0%B0%D1%81%D0%BF%D0%B5%D1%85%D1%96_%D0%BA%D1%80%D1%8B%D0%BB%D0%B0%D1%82%D0%B0%D0%B3%D0%B0_%D0%B3%D1%83%D1%81%D0%B0%D1%80%D0%B0.jpg/150px-%D0%94%D0%B0%D1%81%D0%BF%D0%B5%D1%85%D1%96_%D0%BA%D1%80%D1%8B%D0%BB%D0%B0%D1%82%D0%B0%D0%B3%D0%B0_%D0%B3%D1%83%D1%81%D0%B0%D1%80%D0%B0.jpg"},{"id":"141588","type":"featured","language_code":"be-tarask","title":"Мяцеж Глінскіх","summary":"Мяце́ж Глі́нскіх — выступленьне групы князёў пад кіраўніцтвам Міхала Львовіча Глінскага ў 1508 годзе, якое стала вынікам барацьбы за ўладу ў Вялікім Княстве Літоўскім паміж дзьвюма групоўкамі шляхты ў апошнія гады княжаньня Аляксандра Ягелончыка. Непасрэднай прычынай пачатку мяцяжу стала адхіленьне ад пасад Міхала Глінскага новым вялікім князем літоўскім Жыгімонтам Старым пад уплывам чутак, распаўсюджаных асабістым ворагам Глінскага Янам Забярэзінскім. Пасьля няўдачы мірнага вырашэньня справы ў судзе Глінскі й яго прыхільнікі, якімі пераважна былі чальцы клану Глінскіх, паднялі мяцеж. Празь некаторы час мяцежнікі перайшлі на службу да вялікага князя маскоўскага Васіля III, тым самым зьмяніўшы сутнасьць выступленьня, ператварыўшы яго ў частку маскоўска-літоўскай вайны 1507—1508 гадоў. Агульная няўдача дзеяньняў мяцежнікаў і маскоўскіх войскаў прывяла да таго, што згодна зь мірнай дамовай, Глінскія й іх прыхільнікі атрымалі права выехаць у Маскву з усёй рухомай маёмасьцю, але іх валоданьні былі канфіскаваныя.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D1%8F%D1%86%D0%B5%D0%B6_%D0%93%D0%BB%D1%96%D0%BD%D1%81%D0%BA%D1%96%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Glinski%27s_Rebellion_by_V._Tsemoushev.tif/lossy-page1-150px-Glinski%27s_Rebellion_by_V._Tsemoushev.tif.jpg"},{"id":"145050","type":"featured","language_code":"be-tarask","title":"Мовы Канады","summary":"Мовы Кана́ды — сукупнасьць моваў, на якіх размаўляюць жыхары Канады. Гэтая сукупнасьць улучае ў сябе вялікую колькасьць моваў карэннага насельніцтва (першыя нацыі), моваў мігрантаў, гібрыдных гаворак і ўзьніклых у краіне дыялектаў.\nПаводле перапісу 2011 году, ангельская і француская мовы зьяўляюцца роднымі для 56,9% і 21,3% канадцаў адпаведна. Той жа перапіс паказвае даволі змрочную карціну выжываньня францускае мовы як другое мовы ў краіне. Больш за 85% канадцаў валодаюць ангельскай мовай, толькі 30,1% маюць практычныя веды па францускай мове. Збольшага гэта абумоўлена вывучэньнем франкамоўнымі канадцамі ангельскае мовы, а таксама таму, што большая частка імігрантаў у якасьці вывучанай мовы аддаюць перавагу менавіта ангельскай. Устойлівая тэндэнцыя да зьніжэньня выкарыстаньня францускае мовы прывяла да прыняцьця Афіцыйнага моўнага Акту ў 1969 годзе, ён вінен забясьпечыць карыстаньне францускай мовай і захаваньне культуры францускіх канадцаў, якія гістарычна зрабілі вялікі ўнёсак у культурнае разьвіцьцё Канады.\nЗгодна з Канстытуцыяй Канады, фэдэральны ўрад выкарыстоўвае ангельскую і францускую мовы як афіцыйныя мовы ў дачыненьні да ўсіх дзяржаўных паслугаў (у тым ліку й судоў), фэдэральнае заканадаўства таксама дзьвюхмоўнае.\nПравінцыя Нью-Брансўік — адзіная правінцыя Канады, у якой ангельская й француская маюць афіцыйны статус у роўнай ступені (замацавана Канстытуцыяй). У правінцыі Квэбэк афіцыйнай мовай зьяўляецца француская, але Канстытуцыя мае патрабаваньне, каб усё заканадаўства ў гэтай правінцыі прымалася на францускай і ангельскай мовах, а судовы разгляд мог праводзіцца на любой мове. Падобныя Канстытуцыйныя гарантыі дзейнічаюць і ў правінцыі Манітоба.\nЖыхары Канады лічаць, што зносіны між дзьвюма мовамі зьяўляюцца цэнтральнымі альбо вызначальнымі аспэктамі канадзкай самасьвядомасьці. Паводле канадзкага камісара па афіцыйных мовах (фэдэральны ўрадавы чыноўнік, якому даручана сачыць за дзьвюма мовамі), мова зьяўляецца адным з найгалоўных чыньнікаў самавызначэньня канадзкага грамадзтва.\nДля аказаньня дапамогі ў сфэры маніторынгу за станам дзьвюх афіцыйных моваў, за часамі перапісу насельніцтва ў Канадзе былі сабраныя зьвесткі аб некалькіх дэмалінгвістычных фактарах, не згаданых у перапісах насельніцтва большасьці іншых краінаў: у тым ліку хатняя мова, родная мова, першая афіцыйная мова, мова працы.\nРазам з тым, у Канадзе 4,7 млн чалавек (14,2% насельніцтва) паведамілі, што размаўляюць на іншай (г. зн. не францускай і не ангельскай) мове, 1,9 млн чалавек (5,8% насельніцтва) паведамілі, што размаўляюць на іншай мове ў якасьці другой на рэгулярнай аснове. Наогул, 20,0% насельніцтва Канады паведамілі, што дома размаўляюць іншай мовай. Для прыкладна 6,4 млн чалавек іншая мова зьяўлялася мовай імігрантаў, на якой размаўляюць часьцей за ўсё дома; асобна або разам з ангельскай ці францускай размаўляюць 213 тыс чалавек, іншыя мовы зьяўляліся абарыгеннымі мовамі. Колькасьць людзей, якія паведамілі пра мовы жэстаў як пра мовы хатніх зносінаў, складала прыкладна 25 тыс чалавек (15 тыс — часьцей за ўсё, 9,8 тыс на рэгулярнай аснове).\nКанада таксама зьяўляецца родным рэгіёнам для шматлікіх аўтахтонных моваў (мовы карэнных народаў). Агулам адсоткавая дзеля асобаў, якія размаўляюць на іх, складае менш за адзін адсотак ад насельніцтва. Каля 0,6% канадцаў (~ 200,7 тыс чалавек) пазначылі адну з абарыгенных моваў у якасьці роднай.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%BE%D0%B2%D1%8B_%D0%9A%D0%B0%D0%BD%D0%B0%D0%B4%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Canada_map_bilingualism_2003_ridings.jpg/150px-Canada_map_bilingualism_2003_ridings.jpg"},{"id":"147173","type":"featured","language_code":"be-tarask","title":"Вуліца Карла Маркса (неадназначнасьць)","summary":"Назву Вуліца Карла Маркса маюць:\n\nВуліца ў Берасьці\nВуліца ў Віцебску\nВуліца ў Горадні\nВуліца ў Менску\nВуліца ў Ігумене","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D1%83%D0%BB%D1%96%D1%86%D0%B0_%D0%9A%D0%B0%D1%80%D0%BB%D0%B0_%D0%9C%D0%B0%D1%80%D0%BA%D1%81%D0%B0_(%D0%BD%D0%B5%D0%B0%D0%B4%D0%BD%D0%B0%D0%B7%D0%BD%D0%B0%D1%87%D0%BD%D0%B0%D1%81%D1%8C%D1%86%D1%8C)","thumbnail_url":null},{"id":"1477","type":"featured","language_code":"be-tarask","title":"Курапаты","summary":"Курапа́ты — лясны масіў на паўночным ускрайку Менску (Беларусь), дзе былі выяўленыя масавыя пахаваньні людзей, расстраляных НКВД у 1937—1941 гадох. Колькасьць ахвяраў на сёньняшні дзень дакладна невядомая і, паводле розных ацэнак, можа складаць: да 7 тысячаў чалавек (паводле Генэральнага пракурора Беларусі А. Бажэлкі), ня менш за 30 тысячаў чалавек (паводле Генэральнага пракурора БССР Г. Тарнаўскага), да 100 тысячаў чалавек (паводле даведніка «Беларусь»), ад 102 да 250 тысячаў чалавек (паводле артыкула Зянона Пазьняка ў газэце «Літаратура і мастацтва»), 250 тысячаў чалавек (паводле прафэсара Ўроцлаўскага ўнівэрсытэту Зьдзіслава Віньніцкага) і болей (паводле брытанскага гісторыка Нормана Дэвіса).\nЗ 1993 году ўрочышча Курапаты занесенае ў Дзяржаўны сьпіс гісторыка-культурных каштоўнасьцяў Рэспублікі Беларусь як месца пахаваньняў ахвяраў палітычных рэпрэсіяў 1930—1940-х гадоў. Курапаты маюць статус гісторыка-культурнай каштоўнасьці першай катэгорыі, што паводле Закону Рэспублікі Беларусь «Аб ахове гісторыка-культурнай спадчыны» адпавядае катэгорыі «найбольш унікальных каштоўнасьцяў, духоўныя, эстэтычныя і дакумэнтальныя вартасьці якіх уяўляюць міжнародную цікавасьць».\nЗьяўляюцца найбольш вядомым сярод прынамсі васьмі месцаў масавых расстрэлаў, якія ажыцьцяўляў НКВД на тэрыторыі Менску.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%B0%D0%BF%D0%B0%D1%82%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Kurapaty_-_01.jpg/150px-Kurapaty_-_01.jpg"},{"id":"154270","type":"featured","language_code":"be-tarask","title":"Шатляндзкая мова (кельцкая)","summary":"Запыт «Шатляндзкая мова» перанакіроўваецца сюды. Пра аднайменную мову Шатляндыі германскай галіны глядзіце артыкул «Шатляндзкая мова (германская)».Шатля́ндзкая мова (саманазва: Gàidhlig, [ˈkaːlikʲ], часам вядомая як гэ́льская або гэ́льская шатля́ндзкая) — мова гайдэльскае падгрупы астраўной групы кельцкае галіны індаэўрапейскае сям’і моваў, у асноўным распаўсюджаная ў Шатляндыі і ў некаторай ступені — таксама ў пэўных усходніх рэгіёнах Канады сярод шатляндзкае супольнасьці. Разам з блізкароднаснымі ірляндзкай і мэнскай мовамі паходзіць ад старажытнаірляндзкае мовы, якая, у сваю чаргу, паходзіць ад архаічнаірляндзкае мовы (таксама вядомая як агамічная ірляндзкая, прымітыўная ірляндзкая).\nПерапіс насельніцтва Вялікабрытаніі 2011 году засьведчыў, што на шатляндзкай гэльскай мове здольныя размаўляць 57 375 чалавекі, што складае 1,1% ад насельніцтва Шатляндыі, старэйшага за 3 гады. Вынікі перапісу адлюстроўваюць скарачэньне носьбітаў мовы прыкладна на 1 275 чалавек у параўнаньні з 2001 годам, аднак у сучасным шатляндзкім грамадзтве прыкладаюцца намаганьні па адраджэньні мовы й прасочваецца рост колькасьці маладых носьбітаў гэльскай шатляндзкай мовы. У Шатляндыі мова распаўсюджаная ў асноўным на паўночным захадзе краіны, г.зв. Гайлэндзе (літ. «высакагор’е»). Найбольш трывалыя пазыцыі мова мае на Зьнешніх Гебрыдзкіх астравох — невялікім архіпэлягу на паўночны захад ад Гайлэнду. Па-за межамі Шатляндыі найпрыкметны арэал распаўсюджаньня мова мае на ўсходзе Канады, а менавіта на востраве Кейп-Брэтан, у акрузе Глэнгары (Антарыё) ды ізаляваных раёнах правінцыі Новая Шатляндыя, у меншай ступені — у іншых рэгіёнах краіны. У Канадзе пражывае прыкладна 1 500 носьбітаў гэльскай шатляндзкай мовы (пераважна ў Новай Шатляндыі), зь іх для блізу 350 чалавек мова ёсьць роднай.\nГэльская шатляндзкая мова ня мае афіцыйнага статусу ў Эўрапейскім Зьвязе і Вялікабрытаніі. Тым ня менш мова мае абарону паводле ратыфікаванай Вялікабрытаніяй Эўрапейскай Хартыі рэгіянальных моваў. Апрача гэтага, з 2005 году мова мае афіцыйнае прызнаньне ў Шатляндыі згодна з Актам гэльскае шатляндзкае мовы і афіцыйны орган па разьвіцьці мовы — Раду па гэльскай мове (Bòrd na Gàidhlig).","url":"https://be-tarask.wikipedia.org/wiki/%D0%A8%D0%B0%D1%82%D0%BB%D1%8F%D0%BD%D0%B4%D0%B7%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0_(%D0%BA%D0%B5%D0%BB%D1%8C%D1%86%D0%BA%D0%B0%D1%8F)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/ScotlandGaelicSpeakers2001.gif/150px-ScotlandGaelicSpeakers2001.gif"},{"id":"155709","type":"featured","language_code":"be-tarask","title":"Праславянская мова","summary":"Праславя́нская мова — пісьмова незасьведчаная прамова (мова-продак) усіх моваў славянскае галіны індаэўрапейскае сям’і моваў, якая рэканструюе славянскае маўленьне, існае ў пэрыяд V—ІХ стагодзьдзяў н.э. Як і ў выпадку зь іншымі прамовамі, ня мае пісьмовых помнікаў мовы, ейны меркаваны стан і разьвіцьцё аднаўляецца мэтадам параўнальна-гістарычнага мовазнаўства з прыцягненьнем вядомых славянскіх ды іншых індаэўрапейскіх моваў.\nНе была статычнай і зьмянялася ў часе, з прычыны чаго ейныя формы можна рэканструяваць розным чынам у залежнасьці ад абранага храналягічнага этапу. Імклівае разьвіцьцё праславянскай мовы зьвязваецца з пашырэньнем арэалу ейнага ўжываньня. Ужо ў пачатку гэтага пэрыяду стала зазнаваць працэс дыялектнай дыфэрэнцыяцыі, але асноўнае моўнае адзінства і ўзаемазразумеласьць сярод носьбітаў мовы захоўвалася да Х ст. або нават пазьней. У часы гэтага пэрыяду для праславянскае мовы быў уласьцівы шэраг гукавых зьменаў, часта раўнамерных на ўсім арэале, што робіць мову нязручнай для яе вызначэньня ў якасьці традыцыйнай прамовы. Пэрыяд гэтых агульных дыялектных зьменаў у праславянскай мове ў заходняй лінгвістыцы азначаецца як агульнаславя́нская мова.\nБыла нашчадкам праіндаэўрапейскае мовы, па распадзе якой разьвіліся іншыя прамовы сучасных галінаў індаэўрапейскае сям’і, як то прагерманская, пракельцкая, праіндаіранская і да т.п. Існуе гіпотэза, што прабалты й праславяне перажылі пэрыяд агульнай супольнасьці, згодна з падобнымі гіпотэзамі рэканструюецца прабалта-славянская мова, якая ў канцы 1-га тыс. да н.э. распалася на прабалтыйскую й праславянскую.\nЭпоху існаваньня праславянскае мовы ўмоўна падзяляюць на тры пэрыяды: раньні, сярэдні й позьні, якія вызначаліся практычна адсутнымі, мернымі й значнымі дыялектнымі адрозьненьнямі адпаведна. Позьні пэрыяд праславянскае мовы часам азначаецца як сярэднеагульнаславянскі. Да праславянскае мовы ў пэўнай ступені блізкі дыялект грэцкае Македоніі ІХ ст. (гл. стараславянская мова).","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%80%D0%B0%D1%81%D0%BB%D0%B0%D0%B2%D1%8F%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Slavic_distribution_origin.png/150px-Slavic_distribution_origin.png"},{"id":"156371","type":"featured","language_code":"be-tarask","title":"Ярамір Ягр","summary":"Я́рамір Ягр (па-чэску: Jaromír Jágr, [ˈjaromiːr ˈjaːɡr̩]; нар. 15 лютага 1972 году, Кладна, Чэхаславаччына) — чэскі хакейны правы нападнік, гулец і ўласьнік клюбу другога чэскага дывізіёну «Кладна». Да 2018 року працяглы час выступаў у НХЛ.\nГульнявая кар’ера Яраміра Ягра пачалася на радзіме ў 1988 року, але ўжо ў 1990 ён быў задрафтаваны пад 5-м нумарам клюбам «Пітсбург Пінгвінз» (адзіны з драфту 1990 року, хто дагэтуль працягвае кар’еру). На той час ён быў наймаладзейшым гульцом НХЛ, а ў 2018 року сышоў з НХЛ як самы ўзроставы ейны гулец (45 гадоў) і самы ўзроставы гулец, які зрабіў хет-трык. Ягр — самы прадуктыўны эўрапейскі гулец у НХЛ, другі па колькасьці заробленых пунктаў сярод усіх гульцоў НХЛ. У 2017 быў уключаны ў сьпіс 100 найлепшых гульцоў НХЛ.\nЯгр выйграваў Кубак Стэнлі ў 1991 і 1992 сэзонах з «Пінгвінамі», пяць разоў (чатыры разы запар) — трафэй Арта Роса, тройчы — узнагароду Лэстэра Пірсана і аднойчы — мэмарыяльны трафэй Гарта, прычым яшчэ чатыры разы станавіўся ягоным фіналістам.\nЯрамір Ягр — уладальнік найбольшае колькасьці трафэяў Арта Роса сярод не-канадцаў. Таксама ён адзін з 28 гульцоў, якія складаюць «залатую хакейную тройку» як пераможца Кубку Стэнлі (1991, 1992), чэмпіянату сьвету (2005, 2010) і Алімпіяды (1998). У «залатую тройку», акрамя Ягра, уваходзіць яшчэ адзін чэскі хакеіст — Іржы Шлегр.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AF%D1%80%D0%B0%D0%BC%D1%96%D1%80_%D0%AF%D0%B3%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Jaromir_Jagr_-_New_Jersey_Devils.jpg/150px-Jaromir_Jagr_-_New_Jersey_Devils.jpg"},{"id":"158063","type":"featured","language_code":"be-tarask","title":"Гісторыя Эстоніі","summary":"Гісто́рыя Эсто́ніі — падзеі на тэрыторыі сучаснай Эстоніі з моманту пачатку расьсяленьня там людзей і да сёньняшняга дня.\nПершыя чалавечыя паселішчы ўзьніклі на гэтай тэрыторыі прыблізна за 9500—9600 гадоў да нашай эры ў рамках так званай кундзкай культуры. Да X—XIII стагодзьдзяў склалася раньнефэадальная структура грамадзтва, дзе на чале земляў стаялі старэйшыны і правадыры ваенных дружын.\nУ XIII стагодзьдзі крыжакі, здушыўшы супраціўленьне эстаў, уключылі гэтыя землі ў склад Лівонскага ордэну. З гэтага часу немцы на працягу некалькіх стагодзьдзяў займалі ў Эстоніі ключавыя пазыцыі ва ўладных структурах, культуры, эканоміцы і г. д. У XVI стагодзьдзі Эстонія прайшла эпоху Рэфармацыі, з гэтага часу асноўнай рэлігійнай канфэсіяй на яе тэрыторыі стала пратэстанцтва. У тым жа стагодзьдзі паводле вынікаў Лівонскай вайны паўночная Эстонія ўвайшла ў склад Швэцыі, яшчэ праз паўстагодзьдзя таксама ў Швэцыю была ўключаная і паўднёвая Эстонія, якая да гэтага ўваходзіла ў склад Рэчы Паспалітай.\nПасьля Вялікай Паўночнай вайны паміж Швэцыяй і Расеяй Эстонія ў 1721 годзе была ўлучаная ў склад Расейскай імпэрыі. Паводле зьвестак перапісу насельніцтва 1897 году ў Эстоніі пражывала 958 000 чалавек, зь іх эстонцы складалі трохі больш за 90%, расейцы — 4% і немцы — 3,5%.\nПасьля распаду Расейскай імпэрыі 24 лютага 1918 году была абвешчаная незалежная і дэмакратычная Эстонская Рэспубліка. Незалежнасьць была дасягнута падчас Вызваленчай вайны. 2 лютага 1920 году Савецкая Расея і Эстонія падпісалі мірную дамову аб узаемным прызнаньні. 22 верасьня 1921 году Эстонія стала сябрам Лігі Нацыяў.\nУ выніку падзелу сфэраў уплыву паміж СССР і Нямеччынай у 1939 годзе Эстоніі быў навязаны «Пакт аб узаемадапамозе паміж СССР і Эстонскай Рэспублікай», а 6 жніўня 1940 году Эстонія была ўключана ў склад СССР, што ў эстонскім і эўрапейскім праве й гістарыяграфіі разглядаецца як акупацыя. У пэрыяд з 7 ліпеня 1941 па 24 лістапада 1944 году тэрыторыя Эстоніі была акупаваная нацысцкай Нямеччынай. Пасьля таго, як савецкія войскі аднавілі кантроль над тэрыторыяй Эстоніі, яна зноў была ўключана ў склад СССР. ЗША і шэраг іншых краінаў гэта ўключэньне прызналі дэ-факта і не прызналі дэ-юрэ.\n20 жніўня 1991 году незалежнасьць Эстоніі была адноўлена. 17 верасьня 1991 году Эстонія была прынята ў ААН. У 2004 годзе Эстонія стала сябрам Эўрапейскага Зьвязу і НАТО.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%96%D1%81%D1%82%D0%BE%D1%80%D1%8B%D1%8F_%D0%AD%D1%81%D1%82%D0%BE%D0%BD%D1%96%D1%96","thumbnail_url":null},{"id":"161589","type":"featured","language_code":"be-tarask","title":"Украінская мова","summary":"Украі́нская мо́ва (па-ўкраінску: українська мова, IPA: [ukrɑˈjɪɲsʲkɑ ˈmɔwɑ], гістарычныя назвы — рус[ь]кая, русінская) — нацыянальная мова ўкраінцаў. Адносіцца да славянскай галіны індаэўрапейскай моўнай сям’і. Колькасьць носьбітаў — каля 45 млн, большасьць зь якіх жыве ва Ўкраіне. Зьяўляецца дзяржаўнай мовай ва Ўкраіне, адна зь дзяржаўных у Прыднястроўі. Распаўсюджаная таксама ў Беларусі, Малдове, Польшчы, Расеі, Румыніі, Славаччыне, Казахстане, Аргентыне, Бразыліі, Вялікабрытаніі, Канадзе, ЗША і іншых краінах, дзе жывуць украінцы. Украінскай мовай у сьвеце карыстаюцца ад 41 да 45 млн чалавек, яна зьяўляецца другой або трэцяй славянскай мовай паводле колькасьці носьбітаў (пасьля расейскай і, магчыма, польскай) і ўваходзіць у трэці дзясятак распаўсюджаных моваў сьвету.\nНавука аб украінскай мове завецца лінгвістычнай украіністыкай або ўкраінскай філялёгіяй.\n\nДля запісу ўкраінскай мовы выкарыстоўваюць адаптаваную кірыліцу («грамадзянка»), зрэдку — лацінку ў розных варыянтах. Правілы ўкраінскай мовы рэгулюе Нацыянальная акадэмія навук Украіны, у прыватнасьці Інстытут украінскай мовы НАН Украіны (гісторыя, граматыка, лексыкалёгія, тэрміналёгія, анамастыка, стылістыка і культура маўленьня, дыялекталёгія, сацыялінгвістыка), Украінскі моўна-інфармацыйны фонд НАН (кампутарная лінгвістыка, слоўнікі), Інстытут мовазнаўства імя А. А. Патэбні НАН (украінская мова ў стасунках зь іншымі мовамі). Штогод 9 лістапада ва Ўкраіне адзначаецца Дзень украінскага пісьменства і мовы.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A3%D0%BA%D1%80%D0%B0%D1%96%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BC%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Slavic_languages_2000s.png/150px-Slavic_languages_2000s.png"},{"id":"177472","type":"featured","language_code":"be-tarask","title":"Заходні фронт","summary":"Назву Заходні фронт маюць:","url":"https://be-tarask.wikipedia.org/wiki/%D0%97%D0%B0%D1%85%D0%BE%D0%B4%D0%BD%D1%96_%D1%84%D1%80%D0%BE%D0%BD%D1%82","thumbnail_url":null},{"id":"180171","type":"featured","language_code":"be-tarask","title":"Усходні фронт","summary":"Усхо́дні фронт:\n\nУсходні фронт (Першая сусьветная вайна) (1914—1918);\nУсходні фронт (Белая армія) (1918—1920) — апэратыўна-стратэгічнае аб’яднаньне ўзброеных антыбальшавіцкіх сіл на ўсходзе Расеі падчас Грамадзянскай вайны;\nУсходні фронт РСЧА (1918—1920) — апэратыўна-стратэгічнае аб’яднаньне бальшавіцкіх войскаў падчас Грамадзянскай вайны ў Расеі;\nУсходні фронт (Другая сусьветная вайна) (1941-1945);\nУсходні фронт СПА (1943—1944) — аб’яднаньне войскаў СПА ўзброеных сіл СССР падчас Вялікай Айчыннай вайны.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A3%D1%81%D1%85%D0%BE%D0%B4%D0%BD%D1%96_%D1%84%D1%80%D0%BE%D0%BD%D1%82","thumbnail_url":null},{"id":"20242","type":"featured","language_code":"be-tarask","title":"Стакгольм","summary":"Стакго́льм (па-швэдзку: Stockholm; швэдзкае вымаўленьнеˈstɔkːˈhɔlm, ˈstɔkːˈɔlm, ˈstɔkːɔlm  Слухаць ) — сталіца і найбуйнейшы горад Швэцыі. Разьмешчаны на ўсходзе краіны, паміж возерам Мэлярэн і Балтыйскім морам. Гістарычна істотным аказалася геаграфічнае разьмяшчэньне гораду на 14 астравах паўднёва-ўсходняга ўзьбярэжжа Швэцыі.\nСтакгольм зьяўляецца культурным, палітычным і эканамічным цэнтрам Швэцыі. Тут знаходзяцца галоўная рэзыдэнцыя швэдзкага караля, швэдзкага ўраду і парлямэнту. У горадзе пражывае каля 22% насельніцтва краіны. У 2008 годзе амэрыканскі часопіс Foreign Policy склаў сьпіс гарадоў, якія граюць найбольш значную ролю ў міжнародных інтэграцыйных стасунках, — «Global Cities Index» — у якім Стакгольм займаў 24-е месца ў сьвеце, 10-е ў Эўропе і першае ў Скандынавіі. Разьмешчаны на шэрагу астравоў, горад вядомы сваёй прыгажосьцю, выдатнаю архітэктураю і шматлікімі паркамі. Гэтыя і іншыя фактары далі падставу назваць Стакгольм «Паўночнаю Вэнэцыяй» і «Каралеваю Мэлярэну».\nУ горадзе знаходзіцца вялікая колькасьць музэяў, шэраг тэатраў і вышэйшых навучальных установаў. Тут праводзяцца шматлікія фэстывалі і спартовыя спаборніцтвы як нацыянальнага, так і міжнароднага ўзроўню. Стакгольм — другі пасьля Капэнгагену горад Скандынавіі па колькасьці наведвальнікаў (каля 1 млн турыстаў штогод).\nНа гербе Стакгольму выяўлены заступнік гораду Эрык IX Сьвяты.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BA%D0%B3%D0%BE%D0%BB%D1%8C%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Stockholm_lead_image.jpg/150px-Stockholm_lead_image.jpg"},{"id":"24984","type":"featured","language_code":"be-tarask","title":"Беларускі клясычны правапіс","summary":"Белару́скі клясы́чны пра́вапіс, альбо тарашкевіца — правапіс беларускае мовы (у шырэйшым сэнсе — моўная норма), заснаваны на літаратурнай норме сучаснае беларускае мовы й ейных правілах да палітычнае рэформы беларускае артаграфіі 1933 году й пэўных акадэмічных прапановах 1930, 1933 і 1993 гадоў. Першы ўнармаваны правапіс беларускае мовы й традыцыйны беларускі правапіс у сучасным разуменьні.\nУпершыню кадыфікаваны Браніславам Тарашкевічам у 1918 годзе, афіцыйна ўжываўся ў Беларусі да праведзенае савецкімі ўладамі русіфікатарскае рэформы 1933 году. Па 1933 годзе працягваў выкарыстоўвацца беларускімі навуковымі, культурнымі, грамадзкімі й палітычнымі арґанізацыямі па-за межамі СССР. З аднаўленьнем незалежнасьці ў 1990 годзе вярнуўся й пашырыўся ў Беларусі.\nУ 2005 годзе ўкладальнікі выданьня «Беларускі клясычны правапіс. Збор правілаў» зьдзейсьнілі сучасную нармалізацыю клясычнага правапісу. У 2007 годзе IANA надала тарашкевіцы ўласны моўны падтэг «tarask» (поўнае пазначэньне: be-tarask) дзеля адрозьненьня ад афіцыйнага правапісу (наркамаўкі), які мае ўласны падтэг «1959acad».","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D0%BA%D1%96_%D0%BA%D0%BB%D1%8F%D1%81%D1%8B%D1%87%D0%BD%D1%8B_%D0%BF%D1%80%D0%B0%D0%B2%D0%B0%D0%BF%D1%96%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Branis%C5%82a%C5%AD_Tara%C5%A1kievi%C4%8D_-_Bie%C5%82aruskaja_gramatyka_dla_%C5%A1ko%C5%82%2C_1929.png/150px-Branis%C5%82a%C5%AD_Tara%C5%A1kievi%C4%8D_-_Bie%C5%82aruskaja_gramatyka_dla_%C5%A1ko%C5%82%2C_1929.png"},{"id":"258145","type":"featured","language_code":"be-tarask","title":"Летувізацыя","summary":"Летувізацыя — палітыка насаджэньня летувіскай мовы і культуры сярод нелетувіскага насельніцтва колішняга Вялікага Княства Літоўскага, а таксама прапаганды летувіскай шавіністычнай інтэрпрэтацыі гісторыі ВКЛ. Складаецца зь некалькіх кампанэнтаў, у тым ліку атаясамліваньня гістарычных Літвы і ліцьвінаў з сучаснымі Летувой і летувісамі, перакручваньня традыцыйных гістарычных назваў мясцовасьцяў і імёнаў людзей у іншых мовах паводле іх формаў зь летувіскай мовы, дэнацыяналізацыі жыхароў этнічнай тэрыторыі беларусаў (празь іх частковую палянізацыю або русіфікацыю) з паступовым пераводам адукацыі і мас-мэдыя на летувіскую мову дзеля асыміляцыі мясцовага насельніцтва летувісамі.\n\nУмовы для летувізацыі склаліся па анэксіі Вялікага Княства Літоўскага Расейскай імпэрыяй, калі адбылося замацаваньне назвы «Літва» за Жамойцю і жамойтамі. Дзеячы жамойцкага нацыянальнага абуджэньня дзеля забесьпячэньня свайму руху гістарычнай асновы выкарысталі — у якасьці этнічнай — назву старажытнай літоўскай (беларускай) дзяржавы, а ня ўласнага Жамойцкага княства (якое не асацыявалася з уяўленьнямі пра разьвітую старажытную дзяржаўнасьць). На згоду і пры падтрымцы расейскіх уладаў, імпэрскім інтарэсам якіх адпавядала прывязваньне гісторыі ВКЛ да нашчадкаў балтыйскай меншасьці, а не беларусаў, летувісы выбудавалі міт пра ВКЛ як выняткова летувіскую дзяржаву. Гэты міт стаў падмуркам, на якім летувіскія дзеячы пачалі будаваньне новай летувіскамоўнай «Літвы». Прэтэнзіі Летувы на пераемнасьць з ВКЛ падмацавала атрыманьне ёй старажытнай літоўскай сталіцы Вільні і сталічнага Віленскага краю — насуперак волі мясцовага насельніцтва — у выніку злачыннай змовы паміж сталінскім СССР і гітлераўскім Трэцім Райхам у пачатку Другой сусьветнай вайны. Савецкія ўлады дазволілі летувісам нацыяналістычную ідэалёгію, заснаваную на міце пра ВКЛ як «старажытную летувіскую дзяржаву» (адначасна праводзячы гвалтоўную русіфікацыю беларусаў — па зьнішчэньні беларускай гістарыяграфіі), што засьведчыла ўнікальнасьць і вынятковасьць становішча Летувы ў параўнаньні зь іншымі савецкімі рэспублікамі. Па распадзе СССР заснаваная на мітах і стэрэатыпах гістарычная навука працягвае выступаць часткай дзяржаўнай ідэалёгіі Летувы, што знаходзіць падтрымку ў Расеі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9B%D0%B5%D1%82%D1%83%D0%B2%D1%96%D0%B7%D0%B0%D1%86%D1%8B%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Lithuania_Proper_%281770-79%29.jpg/150px-Lithuania_Proper_%281770-79%29.jpg"},{"id":"2781","type":"featured","language_code":"be-tarask","title":"Летува","summary":"Летува́, Летуві́ская Рэспу́бліка (лет. Lietuvos Respublika) — дзяржава ў Паўночнай Эўропе, найбольшая з трох балтыйскіх краінаў. Мяжуе зь Беларусьсю на ўсходзе (724 км), з Польшчай на поўдні (110 км), з расейскай Калінінградзкай вобласьцю на паўднёвым захадзе (303 км) і з Латвіяй на поўначы (працягласьць мяжы 610 км). На захадзе амываецца Балтыйскім морам (даўжыня ўзьбярэжжа складае 99 км). Колькасьць насельніцтва краіны на 2016 год — 2 862 786 чалавек. Сталіца і найбольшае места — Вільня, у 1919—1939 гадох сталіцай была Коўна. Больш за 85% грамадзянаў этнічныя летувісы. Дзяржаўная мова — летувіская. \nСябра НАТО, Рады Эўропы і Эўрапейскага Зьвязу, з 21 сьнежня 2007 году — паўнапраўны сябра Шэнгенскага пагадненьня.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9B%D0%B5%D1%82%D1%83%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Flag_of_Lithuania.svg/150px-Flag_of_Lithuania.svg.png"},{"id":"2929","type":"featured","language_code":"be-tarask","title":"Пагоня","summary":"Паго́ня — герб Вялікага Княства Літоўскага, які атрымаў статус дзяржаўнага ў час княжаньня Вітаўта Вялікага. Традыцыйны нацыянальны герб беларусаў, што ўвасабляе ідэю абароны Бацькаўшчыны. Дзяржаўны герб Беларускай Народнай Рэспублікі і Рэспублікі Беларусь. Гэта выява ўзброенага вершніка на белым кані на чырвонай тарчы. Вершнік трымае ў паднятай правай руцэ меч, у левай — белую, чырвоную альбо сінюю тарчу з залатым шасьціканцовым крыжам. Зь левага боку ў вершніка ножны мяча, з-пад сядла зьвісае трохканцовая вупраж. З асноўных колераў Пагоні — нацыянальных колераў беларусаў — утвараецца беларускі нацыянальны бел-чырвона-белы сьцяг.\n14 траўня 2007 году афіцыйны ўрад Беларусі надаў гербу Пагоні статус нематэрыяльнай гістарычна-культурнай каштоўнасьці. З 10 красавіка 1990 году варыянт Пагоні («Віціс») — дзяржаўны герб Летувы.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D0%B0%D0%B3%D0%BE%D0%BD%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Coat_of_arms_of_Belarus_%281991%E2%80%931995%29.svg/150px-Coat_of_arms_of_Belarus_%281991%E2%80%931995%29.svg.png"},{"id":"2956","type":"featured","language_code":"be-tarask","title":"Бел-чырвона-белы сьцяг","summary":"Бел-чырво́на-бе́лы сьцяг — гістарычны нацыянальны сьцяг беларусаў, дзяржаўны сьцяг Беларусі (з 1918 году). Гэта палотнішча памерамі 1:2, з трох роўных гарызантальных палосаў — дзьвюх белых і адной чырвонай між імі. Утвараецца зь беларускіх нацыянальных колераў на аснове традыцыйнага нацыянальнага гербу Пагоні. Гістарычна-культурная каштоўнасьць беларускага народа, зьвязаная зь дзьвюма найважнейшымі падзеямі беларускай гісторыі — абвяшчэньнем незалежнасьці нацыянальнай дзяржавы 25 сакавіка 1918 году і яе аднаўленьнем 25 жніўня 1991 году.","url":"https://be-tarask.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB-%D1%87%D1%8B%D1%80%D0%B2%D0%BE%D0%BD%D0%B0-%D0%B1%D0%B5%D0%BB%D1%8B_%D1%81%D1%8C%D1%86%D1%8F%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Flag_of_Belarus_%281918%2C_1991%E2%80%931995%29.svg/150px-Flag_of_Belarus_%281918%2C_1991%E2%80%931995%29.svg.png"},{"id":"4564","type":"featured","language_code":"be-tarask","title":"Грунвальдзкая бітва","summary":"Гру́нвальдзкая бітва, Бітва пад Гру́нвальдам (у летапісе 1446 году — Дубро́венская бітва, у гістарычнай літаратуры — Танэнбэ́рская бітва; польск. Bitwa pod Grunwaldem, лет. Žalgirio mūšis, укр. Грюнвальдська битва, ням. Schlacht bei Tannenberg) — вызначальная бітва Вялікай вайны 1409—1411 гадоў, якая адбылася 15 ліпеня 1410 году паміж саюзным літоўска-польскім і тэўтонскім войскамі. Саюз Вялікага Княства Літоўскага і Польскага Каралеўства пад кіраўніцтвам вялікага князя Вітаўта і адпаведна караля Ўладзіслава II Ягайлы здабыў вызначальную перамогу над войскам Тэўтонскага ордэну, якое кіравалася вялікім магістрам Ульрыхам фон Юнгінгенам. Большасьць крыжацкіх рыцараў была забітая або ўзятая ў палон. Нягледзячы на паразу, крыжакі вытрымалі аблогу сваёй сталіцы ў Марыенбургу (цяпер Мальбарк) і пацярпелі толькі мінімальныя тэрытарыяльныя страты ў выніку Торунскай дамовы 1411 году. Тэрытарыяльныя спрэчкі працягваліся да складаньня Мельнскага міру 1422 году. Тым ня менш, крыжакі не былі здольныя аднавіць ранейшую сілу Ордэну, і фінансавы цяжар рэпарацыяў прычыніўся да нутраных канфліктаў і эканамічнага спаду на крыжацкіх землях. Грунвальдзкая бітва пераразьмеркавала балянс сілаў ва Ўсходняй Эўропе і зазначыла ўзыход саюза Польшчы і ВКЛ да ўзроўню дамінуючай палітычна-вайсковай фармацыі ў рэгіёне.\nУ Грунвальдзкай бітве ад Літвы бралі ўдзел віленская, наваградзкая, берасьцейская, ваўкавыская, віцебская, гарадзенская, дарагічынская, кіеўская, ковенская, крамянецкая, лідзкая, медніцквая, мельніцкая, пінская, полацкая, троцкая, тры смаленскія, старадубская ды іншыя харугвы. Разам, з 40 літоўскіх харугваў, 28 былі з этнічнай тэрыторыі беларусаў. Усе яны выступілі пад гербам Пагоняй, апрача 10 вялікакняскіх, якія выступілі пад гербам Калюмнамі.\nГрунвальдзкая бітва была адной з найбуйнейшых бітваў Сярэднявечнай Эўропы і разглядаецца за найважнейшую перамогу ў гісторыі Польшчы і Літвы. Бітву атачалі рамантычныя легенды і нацыяналістычная прапаганда, якая рабіла яе яскравым сымбалем змаганьня супраць захопнікаў і крыніцай нацыянальнай гордасьці. Цягам XX стагодзьдзя бітва выкарыстоўвалася нацысцкай і савецкай прапагандамі. Толькі ў апошнія дзесяцігодзьдзі гісторыкі наблізіліся да непрадузятай, навуковай ацэнкі бітвы, узгадняючыся з папярэднімі гістарычнымі крыніцамі, якія ў кожнай нацыі моцна адрозьніваюцца.","url":"https://be-tarask.wikipedia.org/wiki/%D0%93%D1%80%D1%83%D0%BD%D0%B2%D0%B0%D0%BB%D1%8C%D0%B4%D0%B7%D0%BA%D0%B0%D1%8F_%D0%B1%D1%96%D1%82%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Jan_Matejko%2C_Bitwa_pod_Grunwaldem.jpg/150px-Jan_Matejko%2C_Bitwa_pod_Grunwaldem.jpg"},{"id":"5044","type":"featured","language_code":"be-tarask","title":"Ян Чачот","summary":"Ян Анто́ні Чачо́т (польск. Jan Czeczot; 6 (17) ліпеня 1796, в. Малюшычы, Наваградзкі павет — 23 жніўня 1847, мястэчка Ротніца, цяпер уваходзіць у склад Друскенікаў, Гарадзенскі павет) — паэт-рамантык, філямат, філярэт, фальклярыст, этнограф і драматург; сябра Адама Міцкевіча; адзін з найбуйнейшых дзеячоў беларуска-польскага фальклёрна-літаратурнага сумежжа XIX стагодзьдзя.\nПаэт сабраў каля тысячы аўтэнтычных беларускіх народных песень і выдаў іх у шасьці зборніках «Сялянскіх песень…» у перакладзе на польскую мову, восьмую частку зь якіх апублікаваў у беларускім арыгінале.  У сваёй прадмове да «Сялянскіх песень з-над Нёмана і Дзьвіны» 1846 году ён зрабіў нарыс граматычных асаблівасьцяў беларускай мовы і ўпершыню паставіў пытаньне аб прынцыпах будучага «крывіцкага» правапісу.  У сваёй баляднай творчасьці Янам Чачотам было адлюстравана дванаццаць паданьняў і народных казак, а таксама дзесяць матываў з народных вераваньняў і звычаяў.  Пазьнейшыя зьбіральнікі народнай творчасьці (А. Кіркор, І. Насовіч, П. Шэйн) у сваіх зборніках актыўна публікавалі запісаны Я. Чачотам фальклёрны матэрыял, пры гэтым не заўсёды пазначаючы крыніцу вынятых тэкстаў.\nЯго руплівая дзейнасьць па зьбіраньні беларускага фальклёру і спробы ўнармаваньня беларускай граматыкі, паводле польскіх і беларускіх дасьледнікаў, зьяўляецца досьвіткам беларускага нацыянальнага адраджэньня. У пераважнай бальшыні выпадкаў паэт называе беларускую мову «славянакрывіцкай мовай» альбо «крывіцкім дыялектам». Ужываньне Я. Чачотам у мастацкіх творах выразаў «Белая Русь» і «па-руску пяём» заўважыў яшчэ беларускі мовазнавец Леў Цьвяткоў.\nВершы паэта актыўна ставіліся на музыку яго сучасьнікам Станіславам Манюшкам: агулам на арыгінальныя тэксты і пераклады вусна-паэтычных твораў Я. Чачота кампазытар напісаў 22 песьні — болей, чым на словы кожнага іншага аўтара.","url":"https://be-tarask.wikipedia.org/wiki/%D0%AF%D0%BD_%D0%A7%D0%B0%D1%87%D0%BE%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Czeczot_jan.jpg/150px-Czeczot_jan.jpg"},{"id":"51500","type":"featured","language_code":"be-tarask","title":"Траецкае прадмесьце","summary":"Трае́цкае прадме́сьце, Трае́цкая гара́ — гістарычная мясцовасьць Менску, разьмешчаная ў паўночна-ўсходняй частцы места, на левым беразе ракі Сьвіслачы. Архітэктурнымі дамінантамі мясцовасьці былі Ўшэсьценскі манастыр зь Белай царквой, Фарны касьцёл (першы касьцёл ў месьце), Траецкі манастыр базылянак, касьцёл і шпіталь сясьцёр міласэрнасьці, Кітаеўская сынагога.\nНа паўночны захад ад Траецкага прадмесьця пачынаецца Старосьцінская Слабада, на поўнач — Старажоўка, на ўсход — Залатая Горка. За ракой Сьвіслаччу на поўдні знаходзяцца Лавы і цэнтральны Нізкі Рынак, якія раней злучаліся з прадмесьцем праз Лаўскі і Хлусаў масты адпаведна, на захадзе — Замчышча, на паўночным захадзе — Татарская Слабада.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A2%D1%80%D0%B0%D0%B5%D1%86%D0%BA%D0%B0%D0%B5_%D0%BF%D1%80%D0%B0%D0%B4%D0%BC%D0%B5%D1%81%D1%8C%D1%86%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/%D0%97%D0%B0%D0%BC%D0%B0%D0%BB%D1%91%D1%9E%D0%BA%D1%96_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D0%B0_35.jpg/150px-%D0%97%D0%B0%D0%BC%D0%B0%D0%BB%D1%91%D1%9E%D0%BA%D1%96_%D0%9C%D1%96%D0%BD%D1%81%D0%BA%D0%B0_35.jpg"},{"id":"60632","type":"featured","language_code":"be-tarask","title":"Hair Peace Salon","summary":"«Hair Peace Salon» (бел. «Салён міру і валасоў») — брыт-поп і паўэр-поп гурт зь Менску, адзін з галоўных беларускіх прадстаўнікоў брытанскага інды-року. Яго музыка вылучаецца ў большасьці ангельскамоўнай лірыкай з эмацыйнай падачай і рэзкімі перападамі настрою ў сьпевах. Гурт быў заснаваны ў 1998 годзе й выдаў паўнафарматны альбом «Gentleman», а таксама з тузін сынглаў і самотнікаў. У сярэдзіне 2013 году музыкі прыпынілі супрацоўніцтва й некаторыя людзі з апошняга складу гурту, уключаючы франтмэна й сузаснавальніка Алега Вяля, які лічыцца адным з найлепшых рок-выканаўцаў на Беларусі, сфармавалі беларускамоўны рок-гурт «Bristeil», за якім у 2017 годзе зьявілася нараджэньне сольнага электроннага праекту музыкі «Helaiv».","url":"https://be-tarask.wikipedia.org/wiki/Hair_Peace_Salon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Hair_Peace_Salon_%D0%91%D0%B0%D1%81%D0%BE%D0%B2%D1%96%D1%88%D1%87%D0%B0_2005.jpg/150px-Hair_Peace_Salon_%D0%91%D0%B0%D1%81%D0%BE%D0%B2%D1%96%D1%88%D1%87%D0%B0_2005.jpg"},{"id":"71913","type":"featured","language_code":"be-tarask","title":"Фрыдрых Шылер","summary":"Ё́ган Кры́стаф Фры́дрых фон Шы́лер (па-нямецку: Johann Christoph Friedrich von Schiller; 10 лістапада 1759, Марбах-на-Нэкары, Нямеччына — 9 траўня 1805, Ваймар, Нямеччына) — нямецкі паэт, філёзаф, гісторык і драматург, прадстаўнік рамантычнага кірунку ў літаратуры. Увайшоў у гісторыю сусьветнае літаратуры як палымяны абаронца чалавечае асобы. Цягам апошніх сямнаццаці гадоў свайго жыцьця (1788—1805) Шылер сябраваў з ужо вядомым і ўплывовым Ёганам Вольфґанґам Ґётэ, зь якім абмяркоўваў пытаньні па эстэтыцы і натхняў Ґётэ на заканчэньне ягоных твораў, пакінутых у чарнавым варыянце. Гэты пэрыяд сяброўства двух паэтаў і іхнае літаратуразнаўчае палемікі ўвайшоў у нямецкую літаратуру пад назвай ваймарскі клясыцызм.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A4%D1%80%D1%8B%D0%B4%D1%80%D1%8B%D1%85_%D0%A8%D1%8B%D0%BB%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Friedrich_Schiller2.jpg/150px-Friedrich_Schiller2.jpg"},{"id":"812","type":"featured","language_code":"be-tarask","title":"Менск","summary":"Менск — сталіца й найбуйнейшае места Беларусі, на рацэ Сьвіслачы пры ўтоку ў яе ракі Нямігі. Адміністрацыйны цэнтар Менскай вобласьці і Менскага раёну, аднак не ўваходзіць у іх склад. Геаграфічныя каардынаты (нулявы кілямэтар): 53° 54' 8\" пн. ш., 27° 33' 41\" у. д. Плошча 348,85 км². Насельніцтва на 2020 год — 2 020 600 чалавек. Знаходзіцца за 70 км на паўночны захад ад геаграфічнага цэнтру Беларусі. Вузел чыгунак на Берасьце, Вільню, Гомель, Маскву, аўтамабільных дарог на Воршу, Віцебск, Лагойск, Маладэчна, Ашмяны, Берасьце, Слуцак, Гомель, Магілёў і іншыя.\nМенск — даўняе маґдэбурскае места і цэнтар гістарычнага рэґіёну. Належыць да ліку старадаўніх местаў Усходняй Эўропы. Сталіца ўдзельнага княства, найбольшага ў Вялікім Княстве Літоўскім ваяводзтва і Беларускай Народнай Рэспублікі. У наш час палітычны, эканамічны, сацыяльны, культурны і навуковы цэнтар Беларусі. Тут захаваліся падмуркі старажытнай царквы на Замчышчы, царква Сьвятых Апосталаў Пятра і Паўла, комплекс жаночага і мужчынскага базылянскіх манастыроў Сьвятога Духа, Траецкі манастыр базылянак, комплексы кляштараў бэрнардынак з касьцёлам Зьвеставаньня Найсьвяцейшай Панны Марыі і бэрнардынаў з касьцёлам Сьвятога Язэпа (абодва ў стылі віленскага барока), фраґмэнты езуіцкага калеґіюму і касьцёл Імя Найсьвяцейшай Панны Марыі, забудова Траецкага і Ракаўскага прадмесьцяў, гасьціны двор, палацы Празьдзецкіх і Ваньковічаў, помнікі архітэктуры XII—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаліся меская ратуша (адноўлена), кляштарныя комплексы францішканаў з касьцёлам Сьвятога Антонія, кармэлітаў з касьцёлам Сьвятой Марыі Магдалены і баніфратаў з касьцёлам Сьвятога Яна, помнікі архітэктуры XVI—XIX стагодзьдзяў, зруйнаваныя расейскімі ўладамі. Значную частку мясцовых славутасьцяў зьнішчылі за савецкімі часам: забудову і культурны пласт замка, царкву Сьвятога Духа (рэнэсанс, адноўлена на захаваных падмурках), кляштарныя комплексы бэнэдыктынак з касьцёлам Сьвятога Войцеха (віленскага барока) і дамініканаў з касьцёлам Сьвятога Тамаша Аквінскага, вежу і большую частку езуіцкага калегіюму, Халодную сынагогу (ґотыка), палацы Радзівілаў і Сапегаў, Юбілейную капліцу, забудову вуліцы Нямігі, помнікі гісторыі і архітэктуры XI—XIX стагодзьдзяў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BD%D1%81%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Minsk_Montage_%282015%29.png/150px-Minsk_Montage_%282015%29.png"},{"id":"83380","type":"featured","language_code":"be-tarask","title":"Русіфікацыя Беларусі","summary":"Русіфікацыя Беларусі, дакладней маскаліза́цыя або расеіза́цыя — мэтанакіраваная палітыка сьвядомага адрыву беларускага народу ад гістарычных традыцыяў, роднай культуры і мовы і насаджэньня расейскай мовы і культуры. У шырокім кантэксьце — комплексны працэс агрэсіўнага паглынаньня беларускага этнасу расейскім. Палітыка русіфікацыі Беларусі ажыцьцяўлялася ўладамі Расейскай імпэрыі і СССР, з 1995 году — рэжымам Аляксандра Лукашэнкі, які з расейскім уварваньнем ва Ўкраіну (24 лютага 2022 году) адкрыта выявіўся расейскай акупацыйнай адміністрацыяй Беларусі.\nРусіфікацыя Беларусі складаецца з шэрагу кампанэнтаў:\n\nРусіфікацыя адукацыі\nПеравод адукацыі ў Беларусі на расейскую мову\nВыкладаньне праз парадыгмы расейскай мэнтальнасьці\nРэпрэсіі беларускіх элітаў, якія стаяць на пазыцыях нацыянальнай незалежнасьці і будуюць беларускую дзяржаву на аснове беларускіх нацыянальных атрыбутаў\nСавецкія рэпрэсіі ў Беларусі\nУвядзеньне праваслаўя, зьвязанага з Расейскай праваслаўнай царквой\nНавязваньне расейскай культуры\nНавязваньне расейскай мэнтальнасьці і антызаходніцтва, адмова ад каштоўнасьцяў свабоднага дэмакратычнага праўнага грамадзтваУкараненьне ў беларускую сьвядомасьць расейскіх мэнтальных шаблёнаў («братэрскія народы», «Вялікая Айчынная вайна», непрыязнасьць або нянавісьць да свабоды, дэмакратыі, правоў чалавека, антызаходнія догмы і г. д.)\nШтучная дэфармацыя беларускай мовы з мэтай набліжэньня яе да расейскайНаркамаўка\nПадтрыманьне праўных інстытутаў, якія ствараюць умовы для выцісканьня беларускай мовы\nРазбурэньне альбо мадыфікацыя нацыянальнай архітэктурыРусіфікацыя Беларусі ў архітэктуры\nМасавае ўсталяваньне помнікаў расейскім дзеячам\nПерайменаваньне населеных пунктаў, вуліцаў і іншых геаграфічных аб’ектаў у гонар расейскіх дзеячоў альбо паводле расейскай традыцыі\nПанаваньне расейскага тэлебачаньня, расейскай прадукцыі ў мэдыйнай прасторы Беларусі\nБрак умоваў для выкарыстаньня беларускай мовы ў працы і дакумэнтазвароцеРусіфікацыя Беларусі — складнік этнацыду, што падпадае пад крымінальны перасьлед міжнародных судовых інстанцыяў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%A0%D1%83%D1%81%D1%96%D1%84%D1%96%D0%BA%D0%B0%D1%86%D1%8B%D1%8F_%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/%D0%9C%D0%B0%D1%81%D0%BA%D0%B0%D0%BB%D1%96%D0%B7%D0%B0%D1%86%D1%8B%D1%8F_%28%D1%80%D1%83%D1%81%D1%96%D1%84%D1%96%D0%BA%D0%B0%D1%86%D1%8B%D1%8F%29._%D0%9F%D0%BE%D0%BB%D0%B0%D1%86%D0%B0%D0%BA.jpg/150px-%D0%9C%D0%B0%D1%81%D0%BA%D0%B0%D0%BB%D1%96%D0%B7%D0%B0%D1%86%D1%8B%D1%8F_%28%D1%80%D1%83%D1%81%D1%96%D1%84%D1%96%D0%BA%D0%B0%D1%86%D1%8B%D1%8F%29._%D0%9F%D0%BE%D0%BB%D0%B0%D1%86%D0%B0%D0%BA.jpg"},{"id":"849","type":"featured","language_code":"be-tarask","title":"Пінск","summary":"Пінск — места ў Беларусі, на сутоках Піны і Прыпяці. Адміністрацыйны цэнтар Пінскага раёну Берасьцейскай вобласьці. Плошча 4736 га. Насельніцтва на 2020 год — 126 300 чалавек. Знаходзіцца за 180 км на ўсход ад Берасьця. Вузел аўтамабільных дарог на Івацэвічы, Лунінец, Столін і Янаў. Чыгуначная станцыя на лініі Берасьце — Лунінец, рачны порт.\nПінск — даўняе магдэбурскае места, цэнтар гістарычнага рэгіёну, старажытны замак Вялікага Княства Літоўскага. У наш час мае неафіцыйны статус сталіцы Палесься, тут налічваецца 44 гістарычна-культурныя каштоўнасьці, у тым ліку комплексы кляштараў францішканаў з касьцёлам Унебаўзяцьця Найсьвяцейшай Панны Марыі і бэрнардынаў з касьцёлам Сьвятога Міхала Арханёла, калегіюм езуітаў, касьцёл Сьвятога Караля Барамэя, палац Бутрымовічаў і прыдарожная капліца, помнікі архітэктуры барока і клясыцызму XVII—XVIII стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаўся замак Вішнявецкіх, зруйнаваны расейскімі ўладамі, а таксама Курган Міндоўга, касьцёлы Сьвятога Станіслава (віленскае барока) і Сьвятога Дамініка (барока), Вялікая сынагога (рэнэсанс) і капліца на Рынку, помнікі архітэктуры XVII—XVIII стагодзьдзяў, зьнішчаныя савецкімі ўладамі.","url":"https://be-tarask.wikipedia.org/wiki/%D0%9F%D1%96%D0%BD%D1%81%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Pinsk_Montage_%282017%29.jpg/150px-Pinsk_Montage_%282017%29.jpg"},{"id":"852","type":"featured","language_code":"be-tarask","title":"Ворша","summary":"Во́рша — места ў Беларусі, у вярхоўі Дняпра пры ўтоку ў яго ракі Аршыцы. Адміністрацыйны цэнтар Аршанскага раёну Віцебскай вобласьці. Насельніцтва на 2018 год — 115 052 чалавекі. Знаходзіцца за 93 км ад Віцебску. Вузел чыгунак (лініі на Менск, Магілёў, Крычаў, Смаленск, Віцебск, Лепель) і аўтамабільных дарог.\nВорша — магдэбурскае места, цэнтар гістарычнага рэгіёну (частка Віцебшчыны), старажытны замак Вялікага Княства Літоўскага. Да нашага часу тут захаваўся збудаваны ў стылі магілёўскага барока комплекс Куцеінскага Богаяўленскага манастыра з царквой Сьвятой Тройцы, барокавыя езуіцкі калегіюм, манастыр базылянаў, кляштары бэрнардынаў, трынітарыяў і францішканаў, барокава-клясыцыстычны дамініканскі касьцёл Сьвятога Язэпа, помнікі архітэктуры XVII—XIX стагодзьдзяў. Сярод мясцовых славутасьцяў вылучаліся мураваны замак, касьцёлы Сьвятога Міхала Арханёла (езуіцкі) і Нараджэньня Найсьвяцейшай Панны Марыі (бэрнардынскі), помнікі архітэктуры XV—XVIII стагодзьдзяў, зруйнаваныя расейскімі ўладамі. Значную частку мясцовых славутасьцяў зьнішчылі за савецкімі часам: комплекс Куцеінскага Прачысьценскага манастыра ў стылі магілёўскага барока, касьцёлы Сьвятога Антонія (францішканскі) і Найсьвяцейшай Тройцы (трынітарскі), цэрквы Раства Багародзіцы, базылянскую Покрыва Багародзіцы (віленскае барока) і могілкавую Сьвятых Апосталаў Пятра і Паўла, помнікі архітэктуры XVII—XVIII стагодзьдзяў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%92%D0%BE%D1%80%D1%88%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Or%C5%A1a_Montage_%282017%29.jpg/150px-Or%C5%A1a_Montage_%282017%29.jpg"},{"id":"87100","type":"featured","language_code":"be-tarask","title":"Агенцтва гарантаванага пакрыцьця банкаўскіх укладаў (дэпазытаў) фізычных асобаў","summary":"«Агенцтва гарантаванага пакрыцьця банкаўскіх укладаў (дэпазытаў) фізычных асобаў» (АГПБУ) — арганізацыя ў структуры Нацыянальнага банку Беларусі, створаная ў лістападзе 2008 году ў адпаведнасьці з законам «Аб гарантаваным пакрыцьці банкаўскіх укладаў (дэпазытаў) фізычных асобаў». Асноўнай задачай Агенцтва зьяўляецца страхаваньне грашовых сродкаў фізычных асобаў у прынятых на ўлік банках і нябанкаўскіх крэдытна-фінансавых арганізацыях. На ўлік у ім абавязкова становяцца ўсе банкі краіны, якія прыцягваюць грашовыя сродкі насельніцтва ў дэпазыты.\nЗ 31 ліпеня 2009 году пакрыцьцю падлягаюць 100% грашовых сродкаў на рахунках фізычных асобаў (за выняткам індывідуальных прадпрымальнікаў). Выплата адбываецца з уласных сродкаў Агенцтва, якія складаюцца са штоквартальных укладаў банкаў-удзельнікаў. Вяртаньне прыбыткаў у выглядзе адсоткаў ня ўскладзенае на Агенцтва і не рэглямэнтуецца законам.\nСыстэмы страхаваньня ўнёскаў дзейнічаюць у шматлікіх краінах сьвету. Пры стварэньні беларускае арганізацыі за прыклад была ўзятая амэрыканская мадэль, у якой арганізацыя, што займаецца страхаваньнем сродкаў у банках, падкантрольная парлямэнту і ўраду. Самі банкі не прымаюць удзелу ў кіраваньні гэтым органам.\nУ большасьці краінаў сьвету існуюць абмежаваньні на максымальную суму, якая падлягае пакрыцьцю ў выпадку банкруцтва банку. Стоадсоткавае гарантаваньне захаванасьці ўнёскаў існуе зь нядаўняга часу толькі ў Аўстрыі, Грэцыі, Ірляндыі, Нямеччыне і некаторых іншых краінах. Аднак, у адрозьненьне ад Беларусі, у краінах Эўразьвязу і ЗША забясьпечанае страхаваньне дэпазытаў як фізычных, так і юрыдычных асобаў.","url":"https://be-tarask.wikipedia.org/wiki/%D0%90%D0%B3%D0%B5%D0%BD%D1%86%D1%82%D0%B2%D0%B0_%D0%B3%D0%B0%D1%80%D0%B0%D0%BD%D1%82%D0%B0%D0%B2%D0%B0%D0%BD%D0%B0%D0%B3%D0%B0_%D0%BF%D0%B0%D0%BA%D1%80%D1%8B%D1%86%D1%8C%D1%86%D1%8F_%D0%B1%D0%B0%D0%BD%D0%BA%D0%B0%D1%9E%D1%81%D0%BA%D1%96%D1%85_%D1%83%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0%D1%9E_(%D0%B4%D1%8D%D0%BF%D0%B0%D0%B7%D1%8B%D1%82%D0%B0%D1%9E)_%D1%84%D1%96%D0%B7%D1%8B%D1%87%D0%BD%D1%8B%D1%85_%D0%B0%D1%81%D0%BE%D0%B1%D0%B0%D1%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be-x-old/thumb/8/84/Agency_of_Deposit_Compensation.gif/150px-Agency_of_Deposit_Compensation.gif"},{"id":"9339","type":"featured","language_code":"be-tarask","title":"Уладзімер Караткевіч","summary":"Вікіпэдыя мае артыкулы пра іншых асобаў з прозьвішчам Караткевіч (неадназначнасьць).Уладзі́мер Сямё́навіч Каратке́віч (26 лістапада 1930, Ворша, Віцебская вобласьць — 25 ліпеня 1984, Менск, БССР) — беларускі пісьменьнік, празаік, драматург, публіцыст, перакладнік, сцэнарыст, клясык беларускае літаратуры. Адна з найбольш яскравых постацяў у беларускае літаратуры другое паловы XX стагодзьдзя. Першы беларускі пісьменьнік, які зьвярнуўся да жанру гістарычнага дэтэктыву.\nТворчасьць Уладзімера Караткевіча адрозьніваецца рамантычнай скіраванасьцю, высокай мастацкай культурай, патрыятычным патасам і гуманістычным гучаньнем. Пісьменьнік істотна ўзбагаціў беларускую літаратуру ў тэматычных і жанравых адносінах, напоўніў яе інтэлектуальным і філязофскім зьместам. Найбольш вядомыя такія творы аўтара, як аповесьці «Дзікае паляваньне караля Стаха», «Сівая легенда», раманы «Каласы пад сярпом тваім», «Хрыстос прызямліўся ў Гародні», «Чорны замак Альшанскі», эсэ «Зямля пад белымі крыламі».","url":"https://be-tarask.wikipedia.org/wiki/%D0%A3%D0%BB%D0%B0%D0%B4%D0%B7%D1%96%D0%BC%D0%B5%D1%80_%D0%9A%D0%B0%D1%80%D0%B0%D1%82%D0%BA%D0%B5%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/be-x-old/thumb/6/6e/U%C5%82adzimier_Karatkievi%C4%8D.jpeg/150px-U%C5%82adzimier_Karatkievi%C4%8D.jpeg"},{"id":"983","type":"featured","language_code":"be-tarask","title":"Максім Багдановіч","summary":"Максі́м Ада́мавіч Багдано́віч (9 сьнежня [ст. ст. 27 лістапада] 1891, Менск — 25 траўня [ст. ст. 12 траўня] 1917, Ялта) — беларускі паэт, празаік, публіцыст, дасьледчык, літаратуразнавец, перакладчык, клясык беларускае літаратуры. Адзін са стваральнікаў беларускае літаратуры й сучаснае літаратурнае беларускае мовы. Распачынальнік традыцыі беларускага мастацкага перакладу. Нізка «Места» з адзінага прыжыцьцёвага зборніка паэта «Вянок» зьяўляецца першым узорам урбаністычнае лірыкі ў новай беларускай паэзіі. Спадчына Максіма Багдановіча ўвайшла ў залаты фонд беларускае культуры.\nВэрсыфікацыйная дзейнасьць Максіма Багдановіча ўзбагаціла беларускую паэзію на такія нязнаныя дагэтуль клясычныя ўзоры вершаскладаньня, як санэт, трыялет, танка, рубай, рандо, рэндэль, тэрцына і інш. Доктарка філялягічных навук і прафэсар МДУ Ала Шэшкен параўноўвае Максіма Багдановіча з Аляксандрам Пушкіным па месцы, якое ён займае ў беларускай літаратуры, трансфармаваўшы паэтычны досьвед эўрапейскае літаратуры на нацыянальную глебу. Выключнае пачуцьцё гармоніі і меры, у дачыненьні да паэтычнае спадчыны, уласьцівае абодвум паэтам, заўважыў паэт і дасьледчык беларускае літаратуры Ніл Гілевіч.\nМаксім Багдановіч заклаў пачатак беларускае літаратурнае прафэсійнае крытыкі. Гісторыка-літаратурная канцэпцыя Максіма Багдановіча найбольш поўна раскрылася ў яго працах «Кароткая гісторыя беларускай пісьменнасьці XVI сталецьця», «За сто лет», «Новый период в истории белорусской литературы» и «Белорусское возрождение». На палажэньнях, выказаных у літаратуразнаўчых артыкулах «Глыбы і слаі» і «За тры гады» грунтавалася навуковая гісторыя беларускае літаратуры ў будучым. Максім Багдановіч-крытык выступаў на беларускай, расейскай і ўкраінскай мовах, папулярызуючы дасягненьні маладое беларускае літаратуры, аналізуючы ўкраінскую паэзію і пытаньні гісторыі расейскае літаратуры. Большасьць крытычных матэрыялаў на расейскай мове друкаваліся ў 1913—1916 гг. у яраслаўскай газэце «Голас».","url":"https://be-tarask.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D1%81%D1%96%D0%BC_%D0%91%D0%B0%D0%B3%D0%B4%D0%B0%D0%BD%D0%BE%D0%B2%D1%96%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Bagdanovich_M_4.jpg/150px-Bagdanovich_M_4.jpg"}]