[{"id":"101183","type":"featured","language_code":"bg","title":"Скорпиънс","summary":"„Скорпиънс“ е германска рок група, създадена през 1965 г. в Хановер, от китариста Рудолф Шенкер. Съставът от периода 1978 г. - 1992 г., е най-успешният за групата и включва Рудолф Шенкер, певеца Клаус Майне, китариста Матиас Ябс, басиста Франсис Буххолц и барабаниста Херман Раребел. Единственият постоянен член е Рудолф Шенкер, въпреки че Клаус Майне участва във всички албуми, докато Матиас Ябс е постоянен член от 1979 г., а басистът Павел Мончивода и барабанистът Мики Дий са в групата съответно от 2003 г. и 2016 г. Това е една от най-известните и най-дълго съществуващите рок групи в света, както и първата неанглосаксонска рок група, която постига успех с международно значение със станалия синоним на групата мелодичен хевиметъл, включващ и „мощни лирични рок балади“. Този звук олицетворява идентичността на „Скорпиънс“, те са и една от групите, които определят звучене на рок музиката през 80-те. \nПрез 70-те, с Улрих Джон Рот в състава си, музиката на „Скорпиънс“ се определя като хардрок. По това време, те издават пет, не толкова успешни албума, сред които In Trance (1975), Virgin Killer (1976) и Taken by Force (1977), които обаче ги формират, като музиканти. След напускането на Улрих Джон Рот, Рудолф Шенкер и Клаус Майне поемат контрола над групата, а това им дава цялата власт в композирането на песни. Матиас Ябс се присъединява през 1978 г., и заедно с него и оказаното влияние на продуцента Дитер Диркс, „Скорпиънс“ променят звученето си към мелодичен хевиметъл. С Lovedrive (1979) започва и еволюцията в звука на групата, разработен по-късно в няколко техни албума. През 80-те постигат влияние, одобрение от музикалните критици и значителен търговски успех, с огромни турнета в САЩ и Европа. Това започва с издаването на Animal Magnetism (1980) и Blackout (1982), който съдържа рок класиката Blackout и единствения им №1 сингъл в САЩ No One Like You. Love at First Sting (1984) включва Rock You Like a Hurricane и Still Loving You, описани като едни от най-влиятелните и популярни произведения в рока, а това помага да затвърди популярността на групата. World Wide Live (1985), Savage Amusement (1988) и Best of Rockers 'n' Ballads (1989) допълват успеха им.\nНай-продаваният им албум Crazy World (1990), съдържа един от най-продаваните сингли в света Wind of Change с над 14 милиона броя. Песента се превръща в символичен химн на политическите промени в Източна Европа в края на 80-те и началото на 90-те и установява влиянието на „Скорпиънс“ в региона. Между 1992 г. и 1995 г., съставът е напуснат от двама дългогодишни негови членове, след което започват да променят стила си с албумите Pure Instinct (1996) и Eye II Eye (1999) и популярността им постепенно намалява. С малки изключения това остава непроменено до началото на 2010 г., след което издават няколко албума в олицетворяващия им ги стил и възобновяват пълномащабните си световни музикални турнета. Последният албум на групата Rock Believer, е издаден през 2022 г. \nТе са една от най-продаваните музикални групи в историята на музиката, продажбите на групата са около 100 милиона броя по цял свят, от които 10,5 милиона сертифицирани в САЩ. Групата издава 13 поредни студийни албума, които влизат в топ 10 в Германия, един от които достига до №1, както и 3 поредни албума, които влизат в топ 10 в „Билборд 200“. Всички техни издания със сертификати за продажби, достигат многократно златен и платинен статус в различни страни по света. В средата на 80-те списание „Ролинг Стоун“ определя „Скорпиънс“ като „героите на хевиметъла“, a „Ем Ти Ви“ ги нарича „посланици на рока“. Някои от наградите, които притежават, са три „Световни музикални награди“, звезда на „Рок стената“ в Холивуд и присъствие в постоянната експозиция в „Залата на славата на рокендрола“. През 2015 г. „Скорпиънс“ отбелязват своята 50-а годишнина.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%BA%D0%BE%D1%80%D0%BF%D0%B8%D1%8A%D0%BD%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Scorpions_in_Melbourne%2C_Australia_17.10.2016.jpg/150px-Scorpions_in_Melbourne%2C_Australia_17.10.2016.jpg"},{"id":"102906","type":"featured","language_code":"bg","title":"Елизабет I","summary":"Елизабет I (на английски: Elizabeth I; * 7 септември 1533; † 24 март 1603) е кралица на Англия и Ирландия от 17 ноември 1558 г. до смъртта си. Понякога наричана „кралицата дева“ (The Virgin Queen), Глориана (Gloriana) или „добрата кралица Бес“ (Good Queen Bess). Елизабет I е петият и последен монарх от династията на Тюдорите. Дъщеря е на крал Хенри VIII и втората му съпруга Ан Болейн, която е екзекутирана две и половина години след раждането на Елизабет. Бракът на Хенри и Ан е анулиран и Елизабет е обявена за незаконнородена. Тронът е наследен от Едуард VI, който управлява до смъртта си през 1553 г., след което на престола се възкачва лейди Джейн Грей според завещанието на Едуард VI, въпреки правата на двете принцеси Мери и Елизабет. Девет дни по-късно Тайният съвет на Англия оттегля подкрепата си и на 19 юли 1553 г. обявява за кралица Мери. Джейн е обвинена в предателство и затворена в Тауър. По време на управлението на католичката Мери I, известна още като „Кървавата Мери“, Елизабет пребивава една година в затвора по обвинение в подкрепа на протестантски бунтовници. В крайна сметка става кралица на 25-годишна възраст, след смъртта на Мери.\nУправлението си младата кралица започва, като се заобикаля с доверени съветници, както декларира в първата си реч като кралица. Сред тях водеща роля играе Уилям Сесил. Един от първите държавнически актове е възстановяването на църковната независимост и поставянето на кралицата начело на Църквата на Англия, което слага началото на англиканството. Елизабет има многобройни кандидати за брак, но тя никога не се спира на някого. С напредването на възрастта нейната девственост става обект на прослава, която се въздига почти в култ, получил изражение в множество нейни портрети и литературни творби, написани в нейна чест.\nВ управлението на кралството Елизабет е значително по-умерена от непосредствените си предшественици. Един от нейните девизи е „video et taceo“ („Виждам, но не казвам нищо“). Тя проявява религиозна толерантност и при нея няма систематични преследвания на инакомислещиге. След като папата я отлъчва от римската църква със специална була (Regnans in Excelsis, 1570) и освобождава поданиците ѝ от задължението да проявяват вярност, срещу нея са организирани няколко заговора за покушение, но всички са предотвратени благодарение на доброто разузнаване на тайните служби. В международните отношения Елизабет е много внимателна и лавира между основните сили Франция и Испания. С неохота подкрепя няколко неефективни и зле подготвени военни кампании в Нидерландия, Франция и Ирландия. Към средата на 1580-те войната с Испания вече става неизбежна. Макар и да не е обявена официално, в периода (1585 – 1604) се водят редица битки, от които най-известен е разгромът на Непобедимата армада през 1588 г., донесъл слава на Елизабет като една от най-големите английски победи.\nЦаруването на Елизабет е известно като Елизабетинска епоха. Периодът е известен с процъфтяването на английския ренесансов театър и литература, с творбите на Уилям Шекспир и Кристофър Марлоу, както и с морските пътешествия и завоевания на Френсис Дрейк. Някои историци описват Елизабет като избухлив и понякога нерешителен характер. Към края на нейното царуване популярността ѝ намалява поради серия от икономически и военни затруднения. Във време на турбуленции и ограничена власт, когато монарсите на съседните страни също срещат множество вътрешни проблеми и заплахи за троновете си, Елизабет успява да оцелее. Нейното право върху трона е също поставено под заплаха от страна на братовчедка ѝ Мария Стюарт, която обаче е екзекутирана по заповед на Елизабет след дълги години в затвора. Царуването на Елизабет продължава 44 години и се оценява като период на стабилност за кралството, спомогнал да се укрепи националната идентичност.","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%BB%D0%B8%D0%B7%D0%B0%D0%B1%D0%B5%D1%82_I","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Elizabeth_I_Rainbow_Portrait.jpg/150px-Elizabeth_I_Rainbow_Portrait.jpg"},{"id":"10304","type":"featured","language_code":"bg","title":"Белград","summary":"Белград (на сръбски: Београд / Beograd, букв. „Бял град“) е столицата и най-големият град в Сърбия. Разположен е при вливането на река Сава в Дунав и пресечната точка на Среднодунавска низина и Балканския полуостров. Близо 2,5 милиона души живеят в административните граници на град Белград. Той е третият по големина от всички градове на река Дунав.\nБелград е един от най-старите непрекъснато населени градове в Европа и света. Една от най-важните праисторически култури в Европа, културата Винча, еволюира в района на Белград през 6-то хилядолетие пр.н.е. В древността трако-даките са обитавали района, а след 279 г. пр.н.е. келтите заселват града, наричайки го Сингидун. Той е завладян от римляните по време на управлението на Август и получава римски градски права в средата на 2 век. Той е заселен от славяните през 520-те години и преминава няколко пъти между Византийската империя, Франкската империя, Българското царство и Кралство Унгария, преди да стане седалище на сръбския крал Стефан Драгутин през 1284 г. Белград служи като столица на Сръбското деспотство по време на управлението на Стефан Лазаревич, а след това неговият наследник Георги Бранкович го връща на унгарския крал през 1427 г. Обедните камбани в подкрепа на унгарската армия срещу Османската империя по време на обсадата през 1456 г. остават широко разпространена църковна традиция до ден днешен. През 1521 г. Белград е завладян от османците и става седалище на санджака Смедерево. Често преминава от османско към хабсбургско владичество, при което по-голямата част от града е разрушена по време на османско-хабсбургските войни.\nВ периода след Сръбската революция, Белград отново е обявен за столица на Сърбия през 1841 г. Северен Белград остава най-южният пост на Хабсбургите до 1918 г., когато е присъединен към града, поради това, че бившите австро-унгарски територии стават част от новото кралство на сърби, хървати и словенци след Първата световна война. Белград е столица на Югославия от създаването ѝ през 1918 г. до нейното разпадане през 2006 г. С фатално стратегическо положение, за града е имало битка в 115 войни и 44 пъти е разрушаван, бомбардиран е пет пъти и е обсаждан много пъти.\nКато главен град на Сърбия, Белград има специален административен статут в Сърбия. Това е седалището на централното правителство, административните органи и държавните министерства, както и дом на почти всички най-големи сръбски компании, медии и научни институции. Белград е класифициран като бета-глобален град. Градът е дом на Клиничния център на Сърбия, един от болничните комплекси с най-голям капацитет в света, църквата Свети Сава, една от най-големите православни църковни сгради, и Щарк Арена, една от закритите арени с най-голям капацитет в Европа. Белград е домакин на големи международни събития като Конференцията на река Дунав от 1948 г., първата среща на върха на Движението на необвързаните (1961 г.), първото голямо събиране на ОССЕ (1977 – 1978 г.), конкурса за песен на Евровизия (2008 г.), както и спортни събития като първото Световно първенство по водни спортове на FINA (1973), Европейското първенство по футбол на УЕФА (1976), Лятна универсиада (2009) и три пъти на Евробаскет (1961, 1975, 2005).","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%B5%D0%BB%D0%B3%D1%80%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Reliefkarte_Serbien.png/150px-Reliefkarte_Serbien.png"},{"id":"104479","type":"featured","language_code":"bg","title":"Оцетна киселина","summary":"Оцетната киселина (CH3COOH), позната още като етанова киселина, е органично химическо съединение, най-известно с това, че на него оцетът дължи киселия си вкус и острата си миризма. Чистата, безводна оцетна киселина е безцветна хигроскопична течност и замръзва под 16,7°C до безцветно твърдо кристално вещество. Оцетната киселина е корозивна и изпаренията ѝ дразнят очите и носа, въпреки че е слаба киселина, що се отнася до способността ѝ да се дисоциира във водни разтвори.\nОцетната киселина е една от най-простите карбоксилни киселини (най-простата след мравчената киселина). Тя е важен химически реактив и промишлен химикал, който се използва в производството на полиетилентерефталат (PET), използван главно за производство на пластмасови бутилки за напитки; на целулозен ацетат, главно за фотофилми и на поливинилацетат за лепило за дърво, както и в много синтетични влакна и тъкани. В домакинството разтвор на оцетна киселина се използва често за отстраняване на варовикови отлагания. В хранителната промишленост оцетната киселина се използва под код за хранителна добавка Е260 като регулатор на киселинността.\nГлобалните нужди от оцетна киселина са около 6,5 милиона тона годишно, от които около 1,5 Mt/година се получават от рециклиране, останалите се произвеждат от нефтохимически суровини или от биологически източници.\nОцетната киселина има широко приложение в домакинството. 6% и 9%-ните ѝ разтвори са известни под търговското наименование оцет. Освен като подправка, оцетът се използва и като консервиращо средство при приготвянето на различни туршии.\n\n","url":"https://bg.wikipedia.org/wiki/%D0%9E%D1%86%D0%B5%D1%82%D0%BD%D0%B0_%D0%BA%D0%B8%D1%81%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0","thumbnail_url":null},{"id":"11019","type":"featured","language_code":"bg","title":"Томас Едисън","summary":"Томас Алва Едисън (на английски: Thomas Alva Edison) (11 февруари 1847 – 18 октомври 1931) е американски изобретател и бизнесмен, създал много важни устройства. Той е сред първите изобретатели, приложили принципите на организирано научно изследване и работа в екип в процеса на създаване на изобретения.\nЕдисън се счита за един от най-плодотворните изобретатели на своето време, с рекорден брой патенти на свое име – 1093. Повечето от тези изобретения не са изцяло оригинални, а са подобрения към по-ранни патенти и всъщност са направени от многобройните му служители. Едисън често е критикуван за това, че не споделя заслугите за изобретенията. Въпреки това, Едисън получава патенти по целия свят, включително в САЩ, Великобритания, Франция и Германия. Едисън основава компанията Моушън Пикчър Пейтънтс, конгломерат от девет големи филмови студиа, известен като Едисън Тръст. В края на 19 в. за него работи и самият Роберт Бош.","url":"https://bg.wikipedia.org/wiki/%D0%A2%D0%BE%D0%BC%D0%B0%D1%81_%D0%95%D0%B4%D0%B8%D1%81%D1%8A%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Thomas_Edison.jpg/150px-Thomas_Edison.jpg"},{"id":"111824","type":"featured","language_code":"bg","title":"Иван Баграмян","summary":"Ованѐс (Иван) Хачату̀рович Баграмя̀н (на руски: Ованѐс Хачату̀рович Баграмя̀н, на арменски: Հովհաննես Խաչատուրի Բաղրամյան) (2 декември 1897 – † 21 септември 1982) е руски офицер и маршал на Съветския съюз от арменски произход.\nПрез Втората световна война Баграмян е първият командващ фронт от неславянски произход. Той е сред няколкото арменци, заемащи висши офицерски длъжности в Червената армия по време на войната, и един от петдесетте арменци, получили званието генерал.Опитът на Баграмян във военното планиране му позволява да се отличи като превъзходен командир в ранните етапи на съветската контраофанзива срещу Нацистка Германия. През 1942 г. за първи път оглавява военна част, а през 1943 г. е назначен за командващ офицер (КО) на Първи Балтийски фронт. Като такъв той участва в настъплението на съветската армия на запад и изтласкването на Вермахта от териториите на Прибалтийските републики.\nИван Баграмян не става член на Комунистическата партия веднага след Октомврийската революция, а през 1941 г. – нещо нетипично за съветските военни лица. След Втората световна война работи като член на Върховния съвет в латвийската и арменската съветски социалистически републики, и редовно присъства на партийните конгреси. През 1952 г. се кандидатира за член на ЦК на КПСС, а през 1961 г. става негов пълноправен член. Поради приноса си към победите на съветската армия по време на Втората световна война, Баграмян е считан за национален герой в СССР и продължава да бъде считан за такъв и от арменците.","url":"https://bg.wikipedia.org/wiki/%D0%98%D0%B2%D0%B0%D0%BD_%D0%91%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D1%8F%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%91%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D1%8F%D0%BD%D0%B0_%D0%B2_%D1%86%D0%B2%D0%B5%D1%82%D0%B5.jpg/150px-%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%91%D0%B0%D0%B3%D1%80%D0%B0%D0%BC%D1%8F%D0%BD%D0%B0_%D0%B2_%D1%86%D0%B2%D0%B5%D1%82%D0%B5.jpg"},{"id":"112586","type":"featured","language_code":"bg","title":"Калиграфия","summary":"Калиграфията (от гръцки: κάλλος – „добър“ и γραφω – „пиша“) е изкуството на красивото писане, краснопис . Съвременната дефиниция на калиграфската практика е „изкуството на оформяне на знаците по експресивен, хармоничен и майсторски начин“.Историята на красивото писане на ръка е неразривно свързана с историята на писмеността и почерка и се различава според писмените системи – различават се източноазиатска, арабска, еврейска, европейска и други калиграфии. От друга страна, във всяка отделна школа се забелязва естетическа еволюция, но ограничена от техническите умения, скоростта на преписване и материалните затруднения. Всеки стил на писане се нарича отделен краснопис и понякога има име (например куфийски (среща се и като куфически) стил и стил насталик в арабската калиграфия).\nВ съвременността калиграфията е жива под формата на хоби и изкуство и дори изживява нов подем с навлизането на компютрите. Тя продължава да процъфтява под формата на функционални ръкописни надписи като покани за сватби или други важни събития, при създаването на шрифтове, оригинални ръкописни логотипи, в религиозното изкуство, при монументалните надписи. Използва се и за реклама, в киното и телевизията, в актове за раждане/смърт, карти и други творби, където изгледът на надписите има значение. В някои творби на изящните изкуства абстрактното изразяване на ръкописните символи дори може да притъпи или направо да заличи тяхната четливост.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BB%D0%B8%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/The_Calligraphy_Lesson_LACMA_M.80.219.43.jpg/150px-The_Calligraphy_Lesson_LACMA_M.80.219.43.jpg"},{"id":"123223","type":"featured","language_code":"bg","title":"Д-р Хаус","summary":"„Д-р Хаус“ (на английски: House или House, M.D.) е американски медицински сериал, който е излъчен за пръв път в САЩ на 16 ноември 2004 г. по телевизия Фокс. Главният герой на сериала е д-р Грегъри Хаус (Хю Лори), неконвенционален медицински гений, който оглавява екип от диагностици в измислената Университетска болница Принстън-Плейнсбъро в Ню Джърси. Идеята за сериала е на Пол Атаназио и Дейвид Шор, който е определян като създател на сериала и основно разработва концепцията за главния персонаж. Изпълнителни продуценти са Шор, Атаназио, Кейти Джейкъбс и режисьорът Брайън Сингър. По-голямата част от сериала е сниман в Сенчъри Сити.\nХаус често влиза в противоречие със своите колеги лекари, включително и със собствения си екип, тъй като много от хипотезите му за болестите на пациентите са базирани на прозрения, появяващи се от нищото, а понякога и спорни заключения. Пренебрежението му към болничните правила и процедури често го вкарва в конфликт с шефката му, която е болничен администратор и декан на медицинския факултет, д-р Лиса Къди (Лиса Едълстийн). Единственият истински приятел на Хаус е д-р Джеймс Уилсън (Робърт Шон Ленард), началник на Отделението по онкология. През първите три сезона диагностичният екип на Хаус се състои от д-р Робърт Чейс (Джеси Спенсър), д-р Алисън Камерън (Дженифър Морисън) и д-р Ерик Форман (Омар Епс). В края на третия сезон екипът се разформира. Форман се присъединява отново, а Хаус постепенно избира трима нови членове: д-р Реми „Тринайсет“ Хадли (Оливия Уайлд), д-р Крис Тауб (Питър Джейкъбсън) и д-р Лоурънс Кътнър (Кал Пен). Кътнър прави последната си поява към края на пети сезон. Чейс и Камерън продължават да се появяват в различни роли в болницата до началото на шести сезон. По-късно Камерън се оттегля от болницата, а Чейс се връща в диагностичния екип. Д-р Реми „Тринайсет“ Хадли отсъства през по-голямата част на седми сезон, а позицията ѝ е заета от Марта М. Мастърс (Амбър Тамблин). Къди и Мастърс се оттеглят преди осми сезон, Форман става новият медицински декан, а д-р Джесика Адамс (Одет Анабъл) и д-р Чи Парк (Шарлийн Ий) се присъединяват към екипа на Хаус.\nПриветстван с акламации от критиката през по-голямата част от излъчването си, „Д-р Хаус“ е сред Топ 10 оценените шоу-сериали от втория до четвъртия си сезон. Разпространен в 66 страни, „Хаус“ е най-гледаното телевизионно предаване за 2008 г. Сериалът получава редица награди, включително пет награди Еми, два Златни глобуса, награда Пийбоди и девет награди Изборът на публиката.\nМузиката в началото на всяка серия е песента „Teardrop“ на Масив Атак (която обаче е заменена и не се използва в редица страни, в това число и България, поради авторски права).\nНа 10 май 2011 г. е подновен за осми сезон, чиято премиера се състои на 3 октомври 2011 г. На 8 февруари 2012 г. е обявено, че осмият сезон ще бъде последен. Последният епизод е излъчен на 21 май 2012 г.","url":"https://bg.wikipedia.org/wiki/%D0%94-%D1%80_%D0%A5%D0%B0%D1%83%D1%81","thumbnail_url":null},{"id":"128329","type":"featured","language_code":"bg","title":"Никола Стоянов","summary":"Никола Стоянов Митов е български икономист и финансист. Никола Стоянов получава образованието си в София и Тулуза като първоначално се занимава с математика и астрономия, след което започва да работи в областта на финансите. През по-голямата част от периода между двете световни войни той оглавява Дирекцията на държавните дългове и ръководи сложните преговори по външния дълг на България, като публикува и теоретични статии в тази област. От 1929 до 1944 година е главен редактор на най-авторитетното икономическо издание в България „Списание на Българското икономическо дружество“.\nНикола Стоянов участва в различни организации на македонската емиграция в България. Той е член-учредител на Македонския научен институт, а от 1938 до 1945 година е негов председател.","url":"https://bg.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0_%D0%A1%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Nikola_Stoyanov_1929.jpg/150px-Nikola_Stoyanov_1929.jpg"},{"id":"128854","type":"featured","language_code":"bg","title":"Замък","summary":"За̀мъкът е вид сграда или комплекс от сгради с укрепителни и отбранителни функции, строена по време на Средновековието в Европа и Близкия изток за европейската аристокрация. Въпреки че съществуват различни мнения за основното предназначение на замъците, най-често така се наричат частните или държавни укрепени резиденции на монарси, феодали или благородници. Различават се от крепостите по това, че те са резиденции, с присъща жилищно-представителна функция, а от укрепените градове по това, че не са съоръжения за обществена защита. Терминът се използва за разнообразни постройки от фортове, разположени на хълм, до провинциални имения. За периода от 900 години, през който са строени замъци, последните приемат най-различни форми с разнообразни допълнения, но някои части, като например крепостни стени и бойници, остават тяхна обща характеристика и се срещат почти навсякъде.\nВ Западна Европа замъците се появяват през IX и X век след разпадането на Франкската империя, в резултат на което територията ѝ е поделена между отделни принцове и благородници. Укрепленията упражняват контрол над областта непосредствено около тях и са едновременно пригодени за отбрана и нападение. Те осигуряват основата, която може да послужи за започване на внезапни атаки или търсене на защита от враговете. Макар че често са подчертавани предимно военните приложения на замъците, тези здания служат също така като административни центрове и символи на властта, подчертаващи и узаконяващи социалния статут на владетеля. Градските замъци са използвани за контрол над масите и важните търговски пътища, докато провинциалните често се намират в близост до архитектурни или природни особености, които са от съществено значение за общността, например мелници или плодородна земя.\nЗамъците първоначално се строят от дърво и пръст, като по-късно за усилване на защитата се използва камък. Ранните замъци често търсят природни, естествени защити и по тази причина не включват кули и бойници, разчитайки на централната защитна част. В края на XII и началото на XIII в. се появява научен метод за строеж на замъци. Това води до появата на кули с отдаване на специално значение на фланговото обстрелване. Повечето нови замъци са многоъгълни или разчитат на концентрична защита – състоят се от няколко етапа от укрепления, намиращи се едно в друго, способни да функционират едновременно за максимално увеличаване на отбранителната способност. Тези промени в отбраната се приписват на смесица от технологии, използвани по време на Кръстоносните походи и на тези, вдъхновени от по-древни съоръжения като например древноримските фортове. Не всички елементи на замъка са военни по природа. Такива като рова например се превръщат от защитни допълнения в символи на власт и могъщество, строени за да впечатляват и доминират околния пейзаж.\nМакар че барутът се появява в Европа още през XIV в., запалителната смес не променя значително строежа на замъците до XV в., когато артилерията става достатъчно мощна и способна да пробие каменните стени като ги разрушава постепенно. Въпреки че замъците продължават да се строят и през XVI в., снабдяването им с нови приспособления против топовните атаки, ги правят неудобни и нежелани места за пребиваване. Като резултат от това истинските замъци западат и са заменени от артилерийски фортове без никаква административна роля и от провинциални имения без защити. От XVIII век се възобновява интересът към замъците и се изграждат нови замъци като част от романтическото възраждане на готическата архитектура, но тези замъци не се използват за военни нужди.","url":"https://bg.wikipedia.org/wiki/%D0%97%D0%B0%D0%BC%D1%8A%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Bodiam-castle-10My8-1197.jpg/150px-Bodiam-castle-10My8-1197.jpg"},{"id":"129489","type":"featured","language_code":"bg","title":"Спиро Гулабчев","summary":"Спиридон (Спиро) Константинов Гулабчев е български общественик от края на XIX – началото на XX век, „колоритен политически деец, публицист и издател“, радетел за нов, фонетичен правопис на българския книжовен език, основател на сиромахомилството един от първите идеолози на анархизма в България.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%80%D0%BE_%D0%93%D1%83%D0%BB%D0%B0%D0%B1%D1%87%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Spiro-Gulabchev.jpg/150px-Spiro-Gulabchev.jpg"},{"id":"130770","type":"featured","language_code":"bg","title":"Хамбургер ШФ","summary":"Хамбургер Шпортферайн (на немски: Hamburger Sport-Verein, HSV), накратко Хамбург, е немски спортен клуб от Хамбург, известен най-вече с футболния си отбор. До сезон 2017 – 18 година, когато отпада във втора Бундеслига този отбор е единственият, който е играл в Бундеслигата от създаването ѝ през 1962 година. Хамбургер е един от най-успешните немски футболни отбори, както и най-успешният в Северна Германия. Отборът има шест шампионски титли и три купи на Германия, носител е на Купата на европейските шампиони (КЕШ) и Купата на носителите на купи (КНК), има по един загубен финал за КЕШ, КНК и Купата на УЕФА, пет пъти печели турнира УЕФА Интертото и два пъти турнира за Купата на Лигата. Играчи на Хамбургер като Уве Зелер, Манфред Калц, Феликс Магат, Вили Шулц и Хорст Хрубеш са основни състезатели в националния отбор на Германия.","url":"https://bg.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BC%D0%B1%D1%83%D1%80%D0%B3%D0%B5%D1%80_%D0%A8%D0%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Hamburger_SV_logo.svg/150px-Hamburger_SV_logo.svg.png"},{"id":"137955","type":"featured","language_code":"bg","title":"Метаболизъм","summary":"Метаболизмът (от гръцки: μεταβολή (метаболи) – смяна, или μεταβολισμός – „прехвърляне“) или още обмяната на веществата е съвкупността от биохимическите процеси, които се извършват в живите организми. Те протичат във всяка клетка на организмите и поддържат живота в тях, като им позволяват да нарастват, да се възпроизвеждат, да обновяват своите структури и да реагират на промените в заобикалящата ги среда. Метаболитните процеси, с цел по-лесното им изследване и разбиране, се делят на две категории: катаболизъм – разграждане (окисление) на органична материя, при които се отделя енергия чрез процеса клетъчно дишане, и анаболизъм – синтез на важни за организма компоненти, като протеини и нуклеинови киселини, за сметка на отделената при катаболитните процеси енергия.\nХимичните реакции на метаболизма са организирани в метаболитни пътища, в които определено химично вещество се трансформира в ново вещество, чрез поредица от стъпки, във всяка от които участват съответни ензими. Ензимите играят ключова роля в метаболизма, тъй като позволяват протичането на желани реакции, изискващи енергия, които не биха протекли самостоятелно. Това става, като паралелно с тях протичат реакции, освобождаващи енергия. Тъй като ензимите действат като катализатори, те дават възможност реакциите да протичат бързо и ефективно. Ензимите също така позволяват регулирането на метаболитните пътища, в зависимост от промените в клетъчната окръжаваща среда или от сигнали, подадени от други клетки.\nМетаболизмът на един организъм определя кои вещества са хранителни и кои отровни за него. Например, някои прокариоти използват сероводорода като хранително вещество, докато този газ е отровен за животните. Скоростта на метаболизма, наричана основна обмяна на веществата, оказва влияние върху нуждите на организма от хранителни вещества.\nЗабележителна характеристика на метаболизма е подобието на основните метаболитни пътища и компоненти дори при напълно различаващи се организми. Например, групата на карбоксилните киселини, добре известни като междинно звено в цикъла на Кребс, присъстват при всички организми – от едноклетъчните бактерии Escherichia coli до едри животни като слоновете. Тези сходства в метаболизма вероятно се дължат на високата ефективност на тези пътища и на тяхната ранна поява в хода на еволюцията.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B5%D1%82%D0%B0%D0%B1%D0%BE%D0%BB%D0%B8%D0%B7%D1%8A%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/AdenosineTriphosphate.qutemol.gif/150px-AdenosineTriphosphate.qutemol.gif"},{"id":"138843","type":"featured","language_code":"bg","title":"Ядрени сили","summary":"Към 2012 година осем държави в света са разработили и изпробвали собствени ядрени оръжия. Пет от тях са официално признати ядрени сили по силата на Договора за неразпространение на ядрените оръжия (ДНЯО). По хронологичен ред на ядрените опити това са САЩ, Русия (наследява арсеналите на бившия СССР), Великобритания, Франция и Китай. Още три страни са тествали атомно оръжие извън рамките на ДНЯО – Индия, Пакистан и Северна Корея.\nСеверна Корея е била част от ДНЯО от 1985, но не спазва условията на договора и напуска през 2003. Израел нито отрича, нито потвърждава притежанието на ядрено оръжие от своя страна, и никога не е изпробвал такова. Въпреки това мнозина изследователи предполагат, че Израел е ядрена сила. ЮАР е единствената държава, която е притежавала и впоследствие се е отказала от ядрения си арсенал.","url":"https://bg.wikipedia.org/wiki/%D0%AF%D0%B4%D1%80%D0%B5%D0%BD%D0%B8_%D1%81%D0%B8%D0%BB%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/WMD_world_map.svg/150px-WMD_world_map.svg.png"},{"id":"140696","type":"featured","language_code":"bg","title":"Енидже Вардар","summary":"Ениджѐ Ва̀рдар или Па̀зар (срещат се и формите Ениджѐвардар или Йениджѐ Ва̀рдар, на гръцки: Γιαννιτσά, Яница̀, до 1926 година Γενιτσά, Йеница, на турски: Yenice-i Vardar, Йениджѐ-и Варда̀р или Vardar Yenicesi, Вардар Йениджеси) е град в Егейска Македония, Гърция, главен град на дем Пела в административна област Централна Македония. Населението му е около 30 000 души (2011).\nГрадът е основан от османския военначалник Евренос бей в края на XIV век и веднага става важен ислямски духовен, икономически и стратегически център. Тези функции обаче постепенно западат и още от средата на XVI век турското население на града започва да намалява вследствие на изселване и епидемии за сметка на славянското, което се увеличава до степен, че става мнозинство в началото на XX век. От средата на XIX век градът става сцена на културно-религиозната борба между българи и гърци в Южна Македония. В началото на XX век тя прераства във въоръжени сблъсъци, в които двете страни са оглавявани съответно от Апостол Петков и Гоно Йотов. През Балканската война в 1912 година край града се води важната за гръцкото настъпление Ениджевардарска битка. След Първата световна война, българското население на града постепенно се изселва към България, а турското – в Турция, а на тяхно място са заселени кариоти, малоазийски и понтийски гърци. В съвременността Енидже Вардар е модерен град с важна роля в местната икономика, като голям икономически и военен център със стратегическо положение.\n\n","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%BD%D0%B8%D0%B4%D0%B6%D0%B5_%D0%92%D0%B0%D1%80%D0%B4%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Enidje-new.JPG/150px-Enidje-new.JPG"},{"id":"14404","type":"featured","language_code":"bg","title":"Ръжево","summary":"Ръ̀жево (изписване до 1945 година: Рѫжево) е село в Тракия, в община Калояново, област Пловдив, България. Селото е в границите на България от 1885 година. Официалното му име до 1878 година е Вържова – име, което се среща по някои австрийски и германски карти и през XX век. Произношението на името в местния тракийски диалект е Ръ̀жово, и съответно името на жителите му – ръ̀жовци. Името Ръжово също е фиксирано в някои карти от началото на XX век. Правилното изписване на името на селото на латиница е Razhevo.\nСелото често е бъркано със съседното по-голямо село Ръжево Конаре, основано през първата половина на XVII век от преселници от Северна България и от Ръжево, което е наричано в региона само Конаре, а жителите му – конарци.","url":"https://bg.wikipedia.org/wiki/%D0%A0%D1%8A%D0%B6%D0%B5%D0%B2%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Relief_Map_of_Bulgaria.jpg/150px-Relief_Map_of_Bulgaria.jpg"},{"id":"147779","type":"featured","language_code":"bg","title":"Национален отбор по футбол на Австрия","summary":"Националният отбор по футбол на Австрия представлява Австрия в международните футболни състезания. От януари 2006 треньор на отбора е Йозеф Хикерсбергер, а домакинствата се играят на стадион „Ернст Хапел“  във Виена (кръстен на Ернст Хапел).\nПървия си официален мач австрийският национален отбор по футбол изиграва през 1902 година срещу Унгария, а първите си по-сериозни успехи отборът постига през 30-те години под ръководството на Хуго Майзл: На 16 май 1931 година нанася за пръв път поражение на Шотландия на европейска земя. Следващият успех на тима е спечелването на трето място на Световното първенство по футбол през 1954. Последната изява на отбора на голям международен турнир е на Световното първенство през 1998 година във Франция, а за Европейското първенство през 2008 получава автоматично място като домакин.","url":"https://bg.wikipedia.org/wiki/%D0%9D%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%B5%D0%BD_%D0%BE%D1%82%D0%B1%D0%BE%D1%80_%D0%BF%D0%BE_%D1%84%D1%83%D1%82%D0%B1%D0%BE%D0%BB_%D0%BD%D0%B0_%D0%90%D0%B2%D1%81%D1%82%D1%80%D0%B8%D1%8F","thumbnail_url":null},{"id":"149472","type":"featured","language_code":"bg","title":"Методий Кусев","summary":"Методий Йовчев Кусев или Кусевич (роден Тодор Йовчев Кусев) е висш български духовник и общественик от Прилеп, един от водачите на движението за църковна независимост и национално обединение със съществен принос за защитата на българската кауза пред Великите сили по време на Източната криза от 1876 – 1878 година. Като протосингел на Екзархията Кусев прави много за утвърждаването на българщината в Македония непосредствено след Берлинския договор. Като старозагорски митрополит от 1896 до 1904 и от 1920 до 1922 година е виден участник в обществения живот на града, основател на парка „Аязмото“. Автор е на много статии и брошури по църковни и национални въпроси. Негов личен архивен фонд се съхранява в Държавна агенция „Архиви“.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D0%B9_%D0%9A%D1%83%D1%81%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Methodius_of_Stara_Zagora.JPG/150px-Methodius_of_Stara_Zagora.JPG"},{"id":"150767","type":"featured","language_code":"bg","title":"Михаил Кутузов","summary":"Михаил Иларионович Голенишчев-Кутузов (на руски: Михаи́л Илларио́нович Голени́щев-Куту́зов, също светлейший князь Голенищев-Кутузов-Смоленский) е прославен руски пълководец, генерал-фелдмаршал (1812), княз (1812), герой от руската Отечествена война срещу Наполеонова Франция.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%9A%D1%83%D1%82%D1%83%D0%B7%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Kutuzov_by_Volkov.jpg/150px-Kutuzov_by_Volkov.jpg"},{"id":"151610","type":"featured","language_code":"bg","title":"Линия „Зигфрид“","summary":"Линията „Зигфрид“ (на немски: Siegfriedstellung), позната и като Вествал (на немски: Westwall), е отбранителна линия на Нацистка Германия.\nПредставлява плетеница от укрепления, бункери и противотанкови съоръжения, изградена на границата с Франция. Обикновено се свързва с Втората световна война, но е започната като отговор на френската отбранителна линия „Мажино“ от 1930-те години. Линията е наричана в Германия (от 1938 г.) „Вествал“, но Съюзниците я наричат на името на подобна линия от Първата световна война, която била част от отбранителната линия „Хинденбург“ (1916 – 1917).\nЛинията „Зигфрид“ се простира на 630 км, включвайки около 18 000 бункера, ровове, противотанкови препятствия и командни постове, като всички са можели да си помагат взаимно. Простира се от Клеве, на границата с Холандия, по западната граница на Германия, чак до град Вайл на Рейн, на границата с Швейцария.\nПропагандирано от Адолф Хитлер като приоритет, изграждането на линията „Зигфрид“ е планирано през 1936 година, а построяването ѝ започва през 1938 и продължава до 1940 година. Непосредствено преди началото на изграждането на защитния вал, през 1936 година Германия нарушава Версайския договор и Договорите от Локарно като ремилитаризира Рейнската област.","url":"https://bg.wikipedia.org/wiki/%D0%9B%D0%B8%D0%BD%D0%B8%D1%8F_%E2%80%9E%D0%97%D0%B8%D0%B3%D1%84%D1%80%D0%B8%D0%B4%E2%80%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Karte_westwall.png/150px-Karte_westwall.png"},{"id":"153389","type":"featured","language_code":"bg","title":"Александър Суворов","summary":"Алекса̀ндър Васѝлиевич Суво̀ров (на руски: Алекса̀ндр Васѝльевич Суво̀ров) е виден руски пълководец, висш офицер и благородник.\nТой е сред основоположниците на руското имперско военно изкуство, княз италийски (1799), граф римникски (1789) и на Свещената римска империя, генералисимус на руските сухопътни и морски сили, генерал-фелдмаршал на австрийските и сардинските войски, гранд на Сардинското кралство и принц с кралска кръв, кавалер на всички руски и множество чуждестранни военни ордени. През целия си живот не е претърпял военно поражение.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80_%D0%A1%D1%83%D0%B2%D0%BE%D1%80%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Suvorov_with_a_Field-Marshal%27s_batoon.jpg/150px-Suvorov_with_a_Field-Marshal%27s_batoon.jpg"},{"id":"153561","type":"featured","language_code":"bg","title":"Операция „Маркет Гардън“","summary":"Операция Маркет Гардън (на английски: Operation Market Garden) е настъпателна операция на американски, британски и полски войски в Нидерландия през септември 1944 г. „Маркет Гардън“ е считан за най-големия въздушен десант през Втората световна война и въобще във военната история.","url":"https://bg.wikipedia.org/wiki/%D0%9E%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D1%8F_%E2%80%9E%D0%9C%D0%B0%D1%80%D0%BA%D0%B5%D1%82_%D0%93%D0%B0%D1%80%D0%B4%D1%8A%D0%BD%E2%80%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Waves_of_paratroops_land_in_Holland.jpg/150px-Waves_of_paratroops_land_in_Holland.jpg"},{"id":"153878","type":"featured","language_code":"bg","title":"Конспиративни теории за атентатите от 11 септември 2001 г.","summary":"Конспиративните теории за атентатите от 11 септември 2001 година са сбор от няколко конспиративни теории, които оспорват и изтъквайки различни аргументи подлагат на съмнение официалната версия на американското правителство, и по-специално на администрацията на Буш, за терористичните атентати срещу САЩ от 11 септември 2001 година. Скоро след атентатите започват да се разпространяват и популяризират книги, филми и Интернет страници, в които се изказват предположения, че отделни членове на правителството на САЩ са знаели за предстоящите атентати, но не са направили нищо за да ги предотвратят, или че атентатите са операция под фалшив флаг, чиято цел е да се създаде атмосфера, в която да може да се оправдае огромното увеличаване на военния бюджет, нападенията срещу страни от Близкия изток за осигуряване на достъп до петрол и засилването на президентската власт. Съществуват такива исторически прецеденти, които са пример за актове на тероризъм от страна на дадено правителство спрямо собствения му народ, но приписвани на политическите му противници за постигане на определена цел. Теориите са дело основно на членовете на Движението за истината за 11 септември, зародило се в началото на 2002 година. Ключовата теория е теорията за контролираното разрушаване на Кулите близнаци и Сграда 7 на Световния търговски център.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BD%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D0%B8_%D1%82%D0%B5%D0%BE%D1%80%D0%B8%D0%B8_%D0%B7%D0%B0_%D0%B0%D1%82%D0%B5%D0%BD%D1%82%D0%B0%D1%82%D0%B8%D1%82%D0%B5_%D0%BE%D1%82_11_%D1%81%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8_2001_%D0%B3.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/World_Trade_Center%2C_New_York_City_-_aerial_view_%28March_2001%29.jpg/150px-World_Trade_Center%2C_New_York_City_-_aerial_view_%28March_2001%29.jpg"},{"id":"15552","type":"featured","language_code":"bg","title":"Йосемити","summary":"Йосемити може да се отнася за:\n\nЙосемити (национален парк)\nЙосемити (долина)\nЙосемити (водопад)\nЙосемити (древно езеро)","url":"https://bg.wikipedia.org/wiki/%D0%99%D0%BE%D1%81%D0%B5%D0%BC%D0%B8%D1%82%D0%B8","thumbnail_url":null},{"id":"158415","type":"featured","language_code":"bg","title":"Райнхард Хайдрих","summary":"Райнхард Тристан Ойген Хайдрих (на немски: Reinhard Tristan Eugen Heydrich) е германски държавен и политически деец, началник на Главно управление за имперска сигурност (РСХА), заместник на имперския протектор на Бохемия и Моравия, обергрупенфюрер от СС, временен началник на Гестапо и генерал от полицията.\nХайдрих е един от инициаторите на „окончателното решаване на еврейския въпрос“, координатор на дейностите по борба с вътрешните врагове на Третия райх. През 1940-те години Хитлер го смята за свой възможен приемник, но Хайдрих загива след атентат през 1942 г. Смъртта му предизвиква Унищожаването на Лидице или така наречения „Акт на отмъщение“ (Racheakt) на националсоциалистите.","url":"https://bg.wikipedia.org/wiki/%D0%A0%D0%B0%D0%B9%D0%BD%D1%85%D0%B0%D1%80%D0%B4_%D0%A5%D0%B0%D0%B9%D0%B4%D1%80%D0%B8%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Bundesarchiv_Bild_146-1969-054-16%2C_Reinhard_Heydrich.jpg/150px-Bundesarchiv_Bild_146-1969-054-16%2C_Reinhard_Heydrich.jpg"},{"id":"159041","type":"featured","language_code":"bg","title":"Джим Торп","summary":"Джим Торп (на английски: Jacobus Franciscus „Jim“ Thorpe) е американски спортист. Считан е за един от универсалните спортисти на 20 век. Има златни олимпийски медали в дисциплините петобой и десетобой, играл е американски футбол, баскетбол и бейзбол (на професионално и колежанско ниво).\nОлимпийските му медали са отнети, след като става ясно, че се е състезавал два сезона като професионален играч в американски бейзболен отбор. Това нарушава валидното по това време правило, позволяващо участие на олимпийски игри само на аматьори. След отпадането на забраната, отличията му са върнати посмъртно. През 1978 г. е обявен и национален празник в чест на Джим Торп, който все още се празнува на неговата рождена дата – 28 май.\nТорп е наполовина индианец и се причислява към съвременната индианска общност Саук и Фокс, която представлява обединение на потомците на индианските племена сауки и фокси. Индианското му име е Уа-То-Хук (Wa-Tho-Huk), което се превежда като „Светъл път“. През цялата си кариера е подложен на расизъм и пренебрежение от страна на белите американци. Във вестникарските статии за постиженията му Торп е описван като „червенокожия“ и „индианския атлет“. Играл е в отбори, съставени само от играчи от индиански произход.\nОпределен е за най-великия спортист на първата половина на XX век от Асошиейтед Прес (AP) през 1950 г. След края на спортната си кариера живее в мизерия и крайна бедност. Работи на различни места, страда от алкохолизъм и прекарва последните години от живота си с разклатено здраве. Умира през 1953 г.","url":"https://bg.wikipedia.org/wiki/%D0%94%D0%B6%D0%B8%D0%BC_%D0%A2%D0%BE%D1%80%D0%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Jim_Thorpe_1910s2.jpg/150px-Jim_Thorpe_1910s2.jpg"},{"id":"16074","type":"featured","language_code":"bg","title":"Втора световна война","summary":"Втората световна война е глобална война, която продължава от 1 септември 1939 г. до 2 септември 1945 г. и се превръща в най-мащабния военен конфликт в историята на човечеството.\nПочти всички страни в света, включително всички Велики сили, в определен момент се включват във войната, присъединявайки се към един от двата противостоящи военни съюза – Съюзниците и Тристранния пакт. Стига се до състояние на тотална война, в която пряко участват над 100 милиона души от 62 страни от общо 74 по това време. Основните участници влагат целия си стопански, промишлен и научен потенциал във военното усилие, размивайки границите между граждански и военни ресурси. Втората световна война е най-смъртоносният и кръвопролитен конфликт в човешката история, довел до между 70 и 85 милиона жертви, повечето от които цивилни в Съветския съюз и Китай. Войната е съпътствана от кланета, геноцида на Холокост, стратегически бомбардировки, умишлено предизвикани масов глад и епидемии, както и единственото в историята използване на ядрено оръжие при военни действия.\nЯпония, в стремежа си към хегемония в Далечния Изток, се намира в състояние на война с Китай още от 1937 година, но обикновено за начална дата на Втората световна война се приема 1 септември 1939 година, датата на нападението на Германия срещу Полша, последвано от обявяването на война на Германия от Франция и Великобритания. От края на 1939 до началото на 1941 година, чрез поредица от военни кампании и дипломатически споразумения, Германия завладява или установява контрол над по-голямата част от континентална Европа. С Пакта „Рибентроп-Молотов“ Германия и Съветският съюз си поделят и анексират територии от своите съседни държави Полша, Финландия, Румъния и Прибалтийските страни. След Северноафриканската и Източноафриканската кампания и падането на Франция в средата на 1940 година, войната в Европа се води главно между Тристранния пакт (Оста) и Великобритания. Следват Балканската кампания, въздушната битка за Британия и продължителната морска битка за Атлантика.\nНа 22 юни 1941 година европейските сили на Оста нападат Съветския съюз, откривайки най-обширния сухопътен военен театър в историята. Образувалият се Източен фронт блокира Тристранния пакт, най-вече германския Вермахт, в тежка изтощителна война. През декември 1941 година Япония напада изненадващо Съединените американски щати и западните владения в Тихоокеанския регион, което довежда до включването на Съединените щати във войната срещу Тристранния пакт. Последвалото бързо японско настъпление в западната част на Тихия океан е прието от много азиатци като освобождение от западната хегемония.\nНапредъкът на Тристранния пакт на Тихоокеанския театър е спрян през 1942 година, когато Япония губи ключовата битка при Мидуей. Малко по-късно Германия и Италия претърпяват поражение в Северна Африка, а след това и решителен разгром при Сталинград в Съветския съюз. Ключови неуспехи през 1943 година, сред които поредица поражения на Източния фронт, десанти на Съюзниците в Сицилия и Италия и победи на Съюзниците на Тихоокеанския театър отнемат инициативата от Тристранния пакт и предизвикват стратегическото му отстъпление по всички фронтове. През 1944 година Западните Съюзници навлизат във Франция, докато Съветският съюз възвръща загубените си територии и настъпва срещу Германия и нейните съюзници. През 1944 и 1945 година японците претърпяват тежки поражения в континентална Азия – в Централен и Южен Китай и в Бирма, докато Съюзниците нанасят сериозни поражения и загуби на японския флот и завземат стратегически важни острови.\nВойната в Европа завършва с настъпление на Съюзниците в Германия, достигнало своята кулминация с превземането на Берлин от съветските войски, самоубийството на Адолф Хитлер и безусловната капитулация на Германия на 8 май 1945 година. След американските атомни бомбардировки в Хирошима и Нагасаки на 6 и 9 август и изправена пред заплахата от десант на Японските острови, нови атомни бомбардировки и война със Съветския съюз, на 15 август 1945 година Япония обявява намерението си да капитулира, с което Съюзниците постигат пълна победа и в Азия.\nВтората световна война променя политическите отношения и обществените структури по целия свят. Създадена е Организацията на обединените нации, чиято цел е да насърчава международното сътрудничество и да предотвратява бъдещи конфликти, а Великите сили победителки – Великобритания, Китай, Съветският съюз, Съединените щати и Франция – стават постоянни членки на нейния Съвет за сигурност. Съветският съюз и Съединените щати се превръщат в свръхдържави съперници, подготвяйки условията за продължилата половин век Студена война. След разрушенията в Европа влиянието на нейните Велики сили отслабва, довеждайки до деколонизацията на Африка и Азия. Въпреки това повечето страни бързо преодоляват стопанския срив от войната и преживяват икономическо възстановяване и подем. Политическата интеграция, най-вече в Европа, започва като усилие за предотвратяване на бъдещи военни действия, прекратяване на довоенните съперничества и изграждане на чувство за обща идентичност.","url":"https://bg.wikipedia.org/wiki/%D0%92%D1%82%D0%BE%D1%80%D0%B0_%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Infobox_collage_for_WWII.PNG/150px-Infobox_collage_for_WWII.PNG"},{"id":"16076","type":"featured","language_code":"bg","title":"Рила","summary":"Рѝла е най-високата планина в България и на Балканския полуостров. Намира се в югозападната част на страната, и по-точно в северозападния край на Рило-Родопския планински масив. Най-високият връх на планината – Мусала, със своите 2925,2 m е и най-високият на Балканския полуостров и цяла Източна Европа. По билото на Рила минава Главният български вододел, който съвпада с Главния балкански вододел, разделящ водосборните басейни на Черно и Егейско море.\nВ Европа Рила се нарежда на 6-о място по височина след планините: Кавказ (връх Елбрус – 5642 m), Алпите (връх Монблан – 4807 m), Сиера Невада (връх Муласен – 3479 m), Пиренеите (връх Ането – 3404 m) и Етна (3357 m). От планината извират едни от най-големите и пълноводни български реки – Искър, Марица и Места.\nНай-напред планината се е наричала Донука, Дунакс, Доункас, а „Рила“ най-вероятно произлиза от глагола „рия“, и първо така е била кръстена реката със същото име.В Рила има над 200 езера и множество минерални извори в разломните зони (Сапарева баня, Долна баня, Костенец, Баня и др.).\nВ планината има многообразие на растителни видове – около 2000 и разнообразни представители на животинския свят.\nЕдно от най-забележителните места в Рила е Рилският манастир, най-големият в България, създаден през X век от Иван Рилски, светец и отшелник. Той е с огромно национално, архитектурно и историческо значение.\nСредната надморска височина на Рила е 1487 m, а общата площ – 2629 km2. По-голямата част от високите върхове (2500 – 2700 m надморска височина) имат алпийски изглед. Типичен пример за това е Мальовица. Останалата част, най-вече в Източна Рила, представляват високопланински ливади.\nИван Вазов поетично оприличава Рила на „крепост, издигната до облаците, със своенравно изкроени гранитни бастиони,… замръзнали в ефира подир последните трусове и конвулсии на мирозданието.\"","url":"https://bg.wikipedia.org/wiki/%D0%A0%D0%B8%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Maliovitsa_District_Rila.jpg/150px-Maliovitsa_District_Rila.jpg"},{"id":"16306","type":"featured","language_code":"bg","title":"Андрей Ляпчев","summary":"Андрей Тасев Ляпчев е български политик от Македония. Изявен участник в Демократическата партия, през 1923 г. той се присъединява към Демократическия сговор и е начело на неговото умерено крило до смъртта си. Той е министър-председател в правителствата управлявали България от 1926 до 1928 година и от 1928 до 1931 година. Член-учредител е на Македонския научен институт. През 1910 година Андрей Ляпчев е номиниран от Христо Славейков за Нобелова награда за мир. Използва псевдонима Арнаутина.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B9_%D0%9B%D1%8F%D0%BF%D1%87%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/BASA-252K-3-23-1-Andrey_Lyapchev_-_Dimitar_Karastoyanov_Foto.jpg/150px-BASA-252K-3-23-1-Andrey_Lyapchev_-_Dimitar_Karastoyanov_Foto.jpg"},{"id":"170738","type":"featured","language_code":"bg","title":"Ягдпантер","summary":"Ягдпантер (на немски: Jagdpanther или ловна пантера) е самоходно противотанково оръдие проектирано и произвеждано в Германия по време на Втората световна война. Доброто съотношение на мощността на двигателя към общата маса го правят много маневрен. Мощното оръдие му позволява унищожаването на всеки съюзнически танк. Ниският профил позволява лесно прикриване, а използването на шасито на Пантера гарантира малко на брой механични проблеми, по-лесен ремонт, и използване на вече налични поточни линии. До края на войната Ягдпантер се доказва като ефективно оръжие.","url":"https://bg.wikipedia.org/wiki/%D0%AF%D0%B3%D0%B4%D0%BF%D0%B0%D0%BD%D1%82%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Jagdpanther_Sd.Kfz.173_may_2008.jpg/150px-Jagdpanther_Sd.Kfz.173_may_2008.jpg"},{"id":"172016","type":"featured","language_code":"bg","title":"Вафен-СС","summary":"Вафен-СС (на немски: Waffen-SS – Войски на СС) е военното подразделение на СС. Основано е в Германия през 1939 г., след като СС се разделя на две. Името „Вафен-СС“ става официално на 2 март 1940 г. Въпреки че организацията е оглавявана от Хайнрих Химлер, тя взема участие във Втората световна война (ВСВ) под командването на Вермахта. По време на войната се разраства до 42 дивизии, които служат като елитни бойни части.След войната, по време на Нюрнбергските процеси, Вафен-СС е осъдена от победителите във ВСВ като престъпна организация поради политическите връзки с Националсоциалистическата германска работническа партия (НСДАП) и заради участието си във военни престъпления. Изключение правят войниците, положили клетва след 1943 г. (на основание, че са принудени от обстоятелствата). По тази причина на тях са отказани много от правата, предложени на другите бойни ветерани служили в германската армия, Луфтвафе и Кригсмарине. Войниците от Вафен-СС са държани отделно, в затвори с по-строг режим от западните Съюзници и са наказвани строго от Съветския съюз, който държи известен брой от тях затворени до 1956 г. (Вилхелм Монке). Много от доброволците от окупираните от Германия страни са съдени по-късно в родните им страни.\nПрез 1950-те и 1960-те години групи ветерани от Вафен-СС водят съдебни дела, без резултат, в новосъздадената Западна Германия, за премахване на решенията на Нюрнбергските процеси и спечелване на пенсионни права за техните членове.","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B0%D1%84%D0%B5%D0%BD-%D0%A1%D0%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Bundesarchiv_Bild_101III-Wiegand-117-02%2C_Russland%2C_Kradsch%C3%BCtze%2C_Beiwagenkrad.jpg/150px-Bundesarchiv_Bild_101III-Wiegand-117-02%2C_Russland%2C_Kradsch%C3%BCtze%2C_Beiwagenkrad.jpg"},{"id":"172450","type":"featured","language_code":"bg","title":"Ягдпанцер 38 Хетцер","summary":"„Ягдпанцер 38“ (на немски: Jagdpanzer 38 или SdKfz 138/2), наричан още „Хетцер“ (на немски: Hetzer – „преследвач“, „гончия“), е германско самоходно противотанково оръдие от Втората световна война.\nБазирано е на шасито на чехословашкия танк ЛТ-38, със силно наклонена броня на надстройката и дългостволно противотанково оръдие. Според някои следвоенни експерти „Хетцер“ е решението срещу многобройните съюзнически танкове М4 Шърман и Т-34. Съветски ветерани също се изказват положително за машината. Появява се в заключителния етап на войната и, въпреки че са произведени около 2800 машини, те никога не достигат.","url":"https://bg.wikipedia.org/wiki/%D0%AF%D0%B3%D0%B4%D0%BF%D0%B0%D0%BD%D1%86%D0%B5%D1%80_38_%D0%A5%D0%B5%D1%82%D1%86%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Jagdpanzer38.jpg/150px-Jagdpanzer38.jpg"},{"id":"179133","type":"featured","language_code":"bg","title":"Смях","summary":"Смехът е звучно изразяване на веселие, радост, забава или вътрешно чувство на щастие и удоволствие, придружено от характерни изражения на лицето и дори гримаси. То може да се получи като психологична реакция от шеги, от физическо докосване, каквото е гъделичкането, или по други причини. Вдишване на азотен оксид може да предизвика смях; някои наркотици като марихуаната също могат да доведат до периодичен силен смях. Силният и продължителен смях понякога може да предизвика просълзяване или дори болки на определени мускули.\nСмехът е част от човешкото поведение и е регулиран от мозъка. Той помага на хората да изразят по-ясно своите мисли, чувства и намерения в социалното обкръжение. Смехът придава емоционален контекст на разговорите и служи за сигнал, че някой е част от групата, тоест сигнализира за приемане и позитивизъм към останалите. Понякога е зара̀зен: смехът на отделния човек може да провокира смях у останалите.\nИзучаването на смеха и на хумора и техните психологични и психични влияния върху човешкото тяло се нарича гелотология.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%BC%D1%8F%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/A_man_Laughing.gif/150px-A_man_Laughing.gif"},{"id":"181910","type":"featured","language_code":"bg","title":"Дик Чейни","summary":"Ричард Брус „Дик“ Чейни (на английски: Richard Bruce „Dick“ Cheney, роден на 30 януари 1941 г.) е четиридесет и шестият вицепрезидент на САЩ в администрацията на Джордж У. Буш, заемащ поста от 20 януари 2001 г. до 20 януари 2009 г. Преди това служи като шеф на кабинета на президента Джералд Форд (1975 – 77), член на Камарата на представителите от щата Уайоминг (1978 – 1989) и като министър на отбраната в администрацията на Джордж Х. У. Буш (1989 – 1993). Като министър на отбраната той отговаря за Операция Пустинна буря през 1991 г. и други действия. След като се отказва от амбицията си да се кандидатира за президент на САЩ на изборите през 1996 г., Чейни става председател и изпълнителен директор на компанията Halliburton (1995 – 2000). Дик Чейни е считан за най-силния вицепрезидент в историята на САЩ, като под неговото ръководство офисът на вицепрезидента значително е увеличил своето влияние. След атентатите от 11 септември 2001 г. той играе ключова роля в обосноваването на политиката и изпълнението на Войната срещу тероризма, разширяването на правомощията на президента, както и във въвличането на САЩ във Войната в Ирак.","url":"https://bg.wikipedia.org/wiki/%D0%94%D0%B8%D0%BA_%D0%A7%D0%B5%D0%B9%D0%BD%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/46_Dick_Cheney_3x4.jpg/150px-46_Dick_Cheney_3x4.jpg"},{"id":"187478","type":"featured","language_code":"bg","title":"Битка при Гетисбърг","summary":"Битката при Гетисбърг (на английски: Battle of Gettysburg /ˈɡɛtɨsbɜrɡ/  ( произношение), водена на 1 юли – 3 юли 1863 г. във и около градчето Гетисбърг, Пенсилвания, е най-голямата битка в Западното полукълбо и повратна точка на Американската гражданска война. Съюзната Армия на Потомак под командването на генерал-майор Джордж Мийд отблъсква атаките на Конфедеративната Армия на Северна Вирджиния под командването на генерал Робърт Лий.\nСлед успеха си при Чансълърсвил през май 1863 г. Лий повежда армията си през долината Шенъндоа за второто си нахлуване на територията на Севера, надявайки се да завземе Харисбърг, Пенсилвания или дори Филаделфия и да повлияе на политиците от Севера да преговарят за мир. Подтикван от президента Ейбръхам Линкълн генерал-майор Джоузеф Хукър придвижва армията си между армията на Лий и Вашингтон, но в самото навечерие на битката е сменен с генерал-майор Джордж Мийд.\nСблъсъкът между двете армии започва на 1 юли 1863 г., когато предни части от армията на Лий се натъкват на кавалерийска част от армията на Мийд близо до Гетисбърг и започва сражение. Ниските ридове на северозапад от града са защитени отначало от кавалерийска дивизия на Съюза, но скоро са подкрепени от два пехотни корпуса. Два големи пехотни корпуса на Конфедерацията обаче ги нападат от север и северозапад, разбиват набързо разгърнатите линии на Съюза и изтласкват защитниците през улиците на града към хълмовете южно от него.\nНа втория ден от битката, 2 юли, по-голямата част от двете армии се е събрала. Съюзната линия е разположена в защитна позиция с форма на рибарска кука. Лий насочва силна атака срещу левия фланг на Съюза и ожесточени боеве се водят на хълма Литъл раунд топ (Малкия объл връх) и местностите Уийтфийлд (Житната нива), Девилс ден (Бърлогата на дявола) и Пийч орчард (Прасковената градина). На десния фланг на Съюза са насочени нападения срещу хълмовете Кълпс хил (Хълма на Кълп) и Семетери хил (Гробищния хълм). Въпреки значителните загуби по целия фронт, защитниците от Съюза удържат позициите си.\nНа третия ден от битката, 3 юли, боят се подновява на Кълпс хил, а на изток и на юг се водят кавалерийски боеве, но основният щурм на 12 500 войници от Конфедерацията е насочен срещу централните позиции на Съюза на Семетери ридж („Гробищния рид“). Щурмът на Пикет е отблъснат от пушечен и артилерийски огън на защитниците. На 4 юли двете армии погребват убитите и прибират ранените, а на 5 юли Лий отвежда армията си на мъчителен поход обратно към Вирджиния. Между 46 000 и 51 000 са жертвите на битката от двете страни. През ноември президентът Линкълн използва случая на освещаването на Националното гробище в Гетисбърг, за да почете падналите и да изтълкува поновому смисъла на войната в историческото си Гетисбъргско обръщение.","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%BA%D0%B0_%D0%BF%D1%80%D0%B8_%D0%93%D0%B5%D1%82%D0%B8%D1%81%D0%B1%D1%8A%D1%80%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Thure_de_Thulstrup_-_L._Prang_and_Co._-_Battle_of_Gettysburg_-_Restoration_by_Adam_Cuerden_%28cropped%29.jpg/150px-Thure_de_Thulstrup_-_L._Prang_and_Co._-_Battle_of_Gettysburg_-_Restoration_by_Adam_Cuerden_%28cropped%29.jpg"},{"id":"18907","type":"featured","language_code":"bg","title":"Самуил","summary":"Самуѝл (на старобългарски: Самоилъ) е български цар, управлявал България от 997 г. до 6 октомври 1014 г. Той е първият владетел от династията на Комитопулите.\nОт около 971 г. Самуил управлява България съвместно с тримата си братя, а след смъртта им става действителен владетел на българите, макар че формално царската титла принадлежи първо на пленения от ромеите Борис II, а впоследствие на Роман. През 997 г. цар Роман умира и Самуил става едноличен владетел в едно от най-трудните времена в българската история.\nВ продължение на десетилетия той успява да удържи атаките на византийския император Василий II и дори му нанася сериозни поражения. Непрестанните борби за надмощие с Византия продължават през цялото му царуване.\nЦар Самуил умира на 6 октомври 1014 г., вероятно от сърдечен удар, който получава при вида на войниците си, ослепени след битката при Беласица.\nСлед преждевременната смърт на царя, България не успява да издържи дълго на военния натиск на византийците. Четири години по-късно идва и краят на Първото българско царство.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BC%D1%83%D0%B8%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Monument_to_Samuil%2C_Sofia_2015-06-30.jpg/150px-Monument_to_Samuil%2C_Sofia_2015-06-30.jpg"},{"id":"189470","type":"featured","language_code":"bg","title":"Френско-пруска война","summary":"Френско-пруската или Френско-германската война, позната във Франция и като Войната от 1870 (19 юли 1870 – 10 май 1871), е последната от войните за обединение на Германия през 19 век. В нея едни срещу други са изправени Прусия, Баден, Вюртемберг, Бавария и още няколко германски държави от една страна, и Франция от друга. В хода на войната е създадена Германската империя (Вторият райх), начело с пруския крал Вилхелм I. Франция търпи поражение, в резултат на което настъпва промяна в конституционния ред на страната: Втората империя пада, а на нейно място се издига Третата република. Съгласно Франкфуртския мирен договор областта Елзас-Лотарингия е присъединена към Германия. Тяхното възвръщане е сред главните цели на Франция в Първата световна война.","url":"https://bg.wikipedia.org/wiki/%D0%A4%D1%80%D0%B5%D0%BD%D1%81%D0%BA%D0%BE-%D0%BF%D1%80%D1%83%D1%81%D0%BA%D0%B0_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/French_soldiers_in_the_Franco-Prussian_War_1870-71.jpg/150px-French_soldiers_in_the_Franco-Prussian_War_1870-71.jpg"},{"id":"190132","type":"featured","language_code":"bg","title":"Майкъл Удръф","summary":"Сър Майкъл Франсис Адисън Удръф (на английски: Sir Michael Francis Addison Woodruff, изговаря се най-близко до Уудръф) е британски хирург, имунолог и пионер в областта на трансплантацията на органи.\nПо време на престоя си в японски военнопленнически лагер през Втората световна война създава оригинален метод за извличане на хранителни вещества от трева, соя и от селскостопански отпадъци, за да предотврати недохранването сред военнопленниците. След края на войната гради кариера като хирург във Великобритания, съчетавайки клиничната дейност с научни изследвания, основната част от които са посветени на имуносупресията и тъканната несъвместимост. След дългогодишна работа в областта на трансплантациите на 30 октомври 1960 г. провежда първата във Великобритания бъбречна трансплантация. За този и другите му приноси към медицината е избран за член на Британското кралско научно дружество и му е присъдено рицарско звание (Knight Bachelor).","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D0%B9%D0%BA%D1%8A%D0%BB_%D0%A3%D0%B4%D1%80%D1%8A%D1%84","thumbnail_url":null},{"id":"191003","type":"featured","language_code":"bg","title":"Васил Ивановски","summary":"Васил Атанасов Ивановски, известен още с псевдонимите си Бистришки, Бистрицки, Динко Динков и Наско, е български комунистически деец, публицист, македонист, „теоретик“ на „македонската нация“ в рамките на ВМРО (обединена)“, деен участник в македонизацията на Пиринска Македония след Втората световна война. Според историографията на Северна Македония Ивановски е неин основоположник и виден „борец за афирмација на македонскиот национален идентитет“, а според българската историография е известен „със своите лутания по македонския въпрос“.","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B0%D1%81%D0%B8%D0%BB_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D1%81%D0%BA%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Vasil_Ivanovski_Golovrade.jpg/150px-Vasil_Ivanovski_Golovrade.jpg"},{"id":"19471","type":"featured","language_code":"bg","title":"Ензим","summary":"Ензимите са молекули, които катализират биохимични процеси в клетката. Типичните ензими представляват белтъци или белтъчни комплекси, но съществуват и рибонуклеинови киселини с ензимна функция – т.нар. рибозими. Синтетични молекули, наречени изкуствени ензими, също показват каталитични способности.С помощта на ензимите биохимичните реакции в организма могат да бъдат ускорени до 1 000 000 пъти. Принципът на действие включва снижаването на енергетичната бариера за протичането на дадена реакция до стойности, гарантиращи осъществяването на процеса, без това да влияе на термодинамичното равновесие. Именно тази основна функция на ензимите, както и възможностите за контрол върху ензимното действие ги правят важен компонент на всяка жива система.\nОткрити са над 4000 ензима, а повече от 1000 са сравнително добре описани.","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%BD%D0%B7%D0%B8%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Colinesterasa.jpg/150px-Colinesterasa.jpg"},{"id":"201297","type":"featured","language_code":"bg","title":"Вавилон 5","summary":"„Вавилон 5“ (на английски: Babylon 5) е американска научнофантастична сага, създадена от сценариста Джоузеф Майкъл Стразински.\nПилотният филм „Срещата“ (на английски: „The Gathering“) се излъчва на 22 февруари 1993 г., а сериалът стартира за пръв път в САЩ на 26 януари 1994 г. Продукцията е носител на две награди „Хюго“ за най-добро драматично представяне и две награди „Еми“ за грим и визуални ефекти. „Вавилон 5“ се излъчва успешно в продължение на пет години, а след края на шоуто са създадени няколко телевизионни филма. Вторият проект на Стразински за телевизионен сериал от вселената на „Вавилон 5“ стартира през 1999 г. под името „Кръстоносен поход“ („Crusade“).","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B0%D0%B2%D0%B8%D0%BB%D0%BE%D0%BD_5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/J_Michael_Straczynski_2007-05-12.jpg/150px-J_Michael_Straczynski_2007-05-12.jpg"},{"id":"20839","type":"featured","language_code":"bg","title":"Юлий Цезар","summary":"Гай Юлий Цезар (на латински: Gaius Iulius Caesar; 13 юли 100 пр.н.е. или 102 пр.н.е. – 15 март 44 пр.н.е.) е римски пълководец, политически лидер и писател, и една от най-влиятелните личности в световната история. Цезар изиграва важна роля в трансформацията на Римската република в принципат.\nПолитик, верен на популарската традиция, Цезар заедно с Марк Лициний Крас и Гней Помпей формира неофициалния Първи триумвират, който доминира римската политика за няколко години. Негова опозиция са оптиматите начело с Марк Порций Катон и Марк Калпурний Бибул. Цезар е начело на римската експанзия в Галия, която разширява римския свят до Северно море, а също и на Първото римско нашествие в Британия през 55 пр.н.е. Разпадането на триумвирата води до срив в отношенията с Помпей и Сената. Превеждайки своите легиони през реката Рубикон, разделяща Италия от Галия, през 49 пр.н.е., Цезар започва гражданска война, от която излиза като неоспорим господар на римския свят.\nСлед като поема управлението, Цезар започва интензивни реформи в римското общество и държава. Провъзгласен е за пожизнен диктатор (Dictator perpetuo) и обсебва цялата власт в Републиката. Тези събития карат приятеля на Цезар Марк Юний Брут и група сенатори да убият диктатора на Мартенските иди (15 март) на 44 пр.н.е. Убийците се надяват да възстановят нормалното управление на Републиката, но предизвикват нова гражданска война, която води до установяване на постоянна автокрация от страна на осиновения Цезаров наследник Гай Октавиан. През 42 пр.н.е., две години след убийството му, Цезар е обожествен от Сената.","url":"https://bg.wikipedia.org/wiki/%D0%AE%D0%BB%D0%B8%D0%B9_%D0%A6%D0%B5%D0%B7%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Gaius_Iulius_Caesar_%28Vatican_Museum%29.jpg/150px-Gaius_Iulius_Caesar_%28Vatican_Museum%29.jpg"},{"id":"20841","type":"featured","language_code":"bg","title":"Птици","summary":"Птиците (Aves) са клас двукраки, яйцеснасящи, покрити с пера и с видоизменени в криле предни крайници гръбначни животни.\nПо принцип тялото на птиците е пригодено за летене, макар да съществуват и много нелетящи видове. Науката, която изучава този клас животни, се нарича орнитология.\nПритежават забележителни адаптивни възможности, благодарение на което преживяват екологичен разцвет. Разпространени са по цялата Земя, а с принадлежащите над 9800 вида, птиците са най-многообразният клас сухоземни гръбначни животни, като списъкът на видовете птици се увеличава непрекъснато, най-вече с ежегодно откриваните нови видове в екваториалните гори. Според някои орнитолози броят им би могъл да бъде много по-голям. На територията на България са регистрирани 409 вида. Около 1200 вида птици са застрашени от изчезване.\nПтиците съставят един много хомогенен и специализиран клас, който заедно с този на влечугите, образува групата Sauropsida. Кожата им е общо взето тънка, лишена от жлези (изключение прави локализираната в опашката мастна жлеза, секретът на която служи за импрегнация на перата) и покрита с пера, с изключение на определени участъци на главата, шията и краката. Краката им са покрити, подобно на влечугите, с люспи. Някои видове имат костни или кожни израстъци по главата или краката, служещи понякога като половоотличителен белег. Те са топлокръвни животни, поддържащи температура на тялото си между 37,8 °C и 45,5 °C. Имат висока скорост на метаболитните процеси, като изключенията са много малко (козодоят понижава температурата на тялото си по време на зимен сън). Зрението и слухът са отлични при повечето птици, но обонянието и вкусът рядко са развити. Размерите им са разнообразни, като се започне с колибрито, което тежи 2 g при дължина на тялото 2,8 cm и размах на крилете 6 cm, и се стигне до щрауса с неговите до 200 kg и дължина на тялото 2,6 m, и странстващия албатрос с размах на крилете до 3,63 m. В недалечното минало са съществували видове, значително по-едри от щрауса, като моата от Нова Зеландия и епиорниса от остров Мадагаскар.","url":"https://bg.wikipedia.org/wiki/%D0%9F%D1%82%D0%B8%D1%86%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Bird_Diversity_2013.png/150px-Bird_Diversity_2013.png"},{"id":"209559","type":"featured","language_code":"bg","title":"Аналитична психология","summary":"Аналитичната психология (понякога също Юнгианска психология) е понятие, въведено от швейцарския психиатър Карл Юнг. То се отнася и за психологическата школа, чиито основи идват от неговите идеи и която бива развита от негови студенти и съмишленици. Юнг се отделя от Фройдовата психоанализа, с която има няколко години на сътрудничество, след което поема по друг път на развитие. В тази школа целта е разбиране и интеграция на дълбинните сили и мотивации, които изграждат човешкото поведение, от практиката на кумулативната феноменология, около значимостта на сънищата, фолклора и митологията. Дълбинната психология и психологията на архетипите са свързани в това, че и двете използват модела на несъзнателния ум, като източник на лекуване и развитие на индивида.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B8%D1%87%D0%BD%D0%B0_%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F","thumbnail_url":null},{"id":"213901","type":"featured","language_code":"bg","title":"Александър Хамилтън","summary":"Александър Хамилтън (на английски: Alexander Hamilton, 11 януари 1755 или 1757 – 12 юли 1804) е основоположник на САЩ, офицер, икономист, политически философ, сред първите юристи-специалисти по конституционно право и първи министър на финансите на Съединените щати.\nНаричан е „човекът, който има най-голяма заслуга за проектирането правителството на Съединените щати“. Като министър на финансите, Хамилтън е основен автор на икономическата политика на администрацията на Джордж Вашингтон. Той е основател и лидер на Федералистката партия, която се противопоставя на Демократическата-републиканска партия, водена от Томас Джеферсън и Джеймс Медисън.\nРоден и отгледан на карибски острови, Хамилтън учи в Кралския колеж (днес Колумбийски университет) в Ню Йорк. Участва в Американската война за независимост като капитан на артилерийска рота от опълчението. По-късно става старши адютант и доверено лице на американския главнокомандващ, генерал Джордж Вашингтон и ръководи три батальона в обсадата на Йорктаун. Избран е за делегат на Континенталния конгрес, но се оттегля, за да работи като адвокат и да основе Банката на Ню Йорк. Той става член на законодателното събрание на щата Ню Йорк и по-късно се завръща в Конгреса. Хамилтън е един от нюйоркските делегати на Филаделфийския конвент, който приема Конституцията през 1787 г. и е единственият нюйоркчанин, който я подписва. В подкрепа на новата конституция, Хамилтън участва в написването на есетата от сборника Федералистът, който продължава да бъде важен източник за конституционно тълкуване.\nНазначен е за министър на финансите в новото правителство на Джордж Вашингтон и заема поста от 1789 до 1795 г. Като министър на финансите оказва голямо влияние върху политиката на правителството. Като почитател на британската политическа система, Хамилтън е националист, който поставя ударението на силно централизирано правителство и успява да прокара тълкуване на Конституцията, според което става възможно финансирането на националния дълг като щатските дългове се консолидират с националния и се създаде национална банка, наречена Първа банка на САЩ. Тези действия са финансирани най-вече от вносните мита и от нов акцизен данък върху уискито.\nКогато става известно, че Хамилтън има връзка с Мария Рейнолдс, репутацията му е опетнена. Въпреки това продължава да играе активна роля в политическия живот и след оставката си през 1795 година, завръщайки се към практикуването на право в Ню Йорк. Особено активен е по време на президентските кампании от 1796 и 1800 г., но не успява да наложи предпочитаните от него кандидати. Има силно влияние върху администрацията на президента Адамс (1797 – 1801).\nЧленът на американската конституция, изискваща кандидатите за президент да бъдат „естествено-родени граждани“, е отменен за хора като Хамилтън, които са родени другаде, но са били граждани на САЩ по време на приемането на Конституцията. Самият той така и не се възползва от възможността да се кандидатира за президент. В периода на войната по море с Франция („квази-войната“) е на практика начело на армията, защото рангът му е втори след главнокомандващия Вашингтон, като последният не напуска имението си. На изборите през 1800 г. Хамилтън се противопоставя на кандидатурата на Адамс и това обуславя неуспеха му, а когато Джеферсън и Бър получават равен брой гласове в електоралната колегия, Хамилтън спомага за поражението на личния си враг Бър и за избирането на Джеферсън за президент. С приближаването на следващите избори през 1804 г. Хамилтън отново се противопоставя на кандидатурата на Бър. Кулминацията на тяхната вражда е дуел, в който Хамилтън е смъртоносно ранен и умира на следващия ден.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80_%D0%A5%D0%B0%D0%BC%D0%B8%D0%BB%D1%82%D1%8A%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Alexander_Hamilton_portrait_by_John_Trumbull_1806.jpg/150px-Alexander_Hamilton_portrait_by_John_Trumbull_1806.jpg"},{"id":"223826","type":"featured","language_code":"bg","title":"Ерих Хартман","summary":"Е́рих А́лфред Ха́ртман – Буби (на немски: Erich Alfred Hartmann – Bubi) е германски въздушен ас, пилот-изтребител и офицер от Луфтвафе по време на Втората световна война. Постигнал е повече въздушни победи от всеки друг пилот в историята на въздушните боеве. По данни на германското командване, в хода на Втората световна война е извършил 1425 бойни полета, като в 825 въздушни боя има 352 бала от сваляне или повреда на противникови самолети (от тях 345 за съветски и 7 за американски). За това време неговият самолет Месершмит 109 пада 14 пъти заради повреди, причинени от отломките на сваления противников самолет или технически неизправности. При тези случаи Хартман винаги успява да скочи с парашут.\nХартман, който е пилот на безмоторен самолет преди войната, се присъединява към Луфтвафе през 1940 г. и завършва обучението си за пилот-изтребител през януари 1942 г. Назначен е в 52-ра изтребителна ескадра (на немски: Jagdgeschwader 52) на Източния фронт и има щастието да бъде поставен под ръководството на някои от най-опитните пилоти на Луфтвафе, което значително му помага да развие тактиката си. Хартман постига последната си 352-ра победа на 8 май 1945 г. няколко часа преди края на войната. За невисокия си ръст и младолик вид получава прякора Bubi (малчуган). Приятелите му го наричат „Русия германски рицар“, а противниковите летци – „Черния дявол“. Носител е на наградите: Знак „Изтребител“, златен, с надпис „1300“ (бойни полета), Знак „Пилот-наблюдател“, златен с диаманти, Почетен знак на Луфтвафе (13 септември 1943), Германски кръст, златен (17 октомври 1943), Железен кръст 2-ра и 1-ва степен, Рицарски кръст (29 октомври 1943), с Дъбови листа (2 март 1944), Мечове (2 юли 1944), Диаманти (25 август 1944).\nСлед края на войната заедно с останалата част от 52-ра изтребителна ескадра той се предава на Армията на САЩ, но е предаден на Червената армия съгласно предварително споразумение между съюзниците от 1944 г. Осъден е за военни престъпления и изпратен в лагер за принудителен труд. През това време отказва да служи във ВВС на Източна Германия и прекарва десет и половина години в съветските лагери ГУЛАГ. Освободен е през 1955 г. и се завръща се в ГФР.\nОт 1956 до 1970 г. служи като офицер в Луфтвафе на Бундесвера, където е командир на 71-ва изтребителна ескадра „Рихтхофен“ и завършва военната служба със звание оберст (полковник). След това става цивилен летателен инструктор.Реабилитиран е през януари 1997 г. от руското правителство, като правоприемник на Съветския съюз.","url":"https://bg.wikipedia.org/wiki/%D0%95%D1%80%D0%B8%D1%85_%D0%A5%D0%B0%D1%80%D1%82%D0%BC%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Erich_Hartmann_voor_zijn_Bf_109_%28G-6%29.jpg/150px-Erich_Hartmann_voor_zijn_Bf_109_%28G-6%29.jpg"},{"id":"227474","type":"featured","language_code":"bg","title":"Западнонилска треска","summary":"Западнонилска треска (на латински: Encephalitis Nili occidentalis; на английски: West Nile fever) е трансмисивно заболяване при хора и животни (зооноза), причинявано от вирус от семейство Flaviviridae. То е арбовирусна инфекция, тясно свързана със заболяванията жълта треска, енцефалита Сейнт Луис, денге и други, чиито вектори са комарите и клинично се демонстрират с енцефалит.\nДо средата на 20 век западнонилската треска се е срещала единствено в тропичните и субтропичните области на Африка и Азия. В последните години обаче тя активно разширява областите си на обхват. През 1999 г. е регистрирана за пръв път и на американския континент. Роля за това разпространение изиграва антропогенният фактор, като дори една от теориите за това се базира и на биотероризъм от страна на режима в Ирак.\nВектори на заболяването са комари от род Culex. Боледуват основно птици, но също така и хора, коне, кучета, котки, прилепи, скунксове, катерици, алигатори. Заразяват се след ухапване от комар и доста по-рядко от кърлеж. Заболяването протича с признаци инфлуенца – треска, слузести изтечения от носа, възпаления на лигавиците. При по-тежките случаи се наблюдава възпаление на мозъка (енцефалит). Смъртността при хората е ниска и в повечето случаи заболяването протича безсимптомно – 80% преболедуват без да показват клинична изява, а смъртността е в рамките на 10% от боледуващите с проявени клинични признаци. Резервоари на вируса са предимно птици и много по-рядко коне. При тях стадият на виремия е по-дълъг и позволява заразяване на нови вектори.","url":"https://bg.wikipedia.org/wiki/%D0%97%D0%B0%D0%BF%D0%B0%D0%B4%D0%BD%D0%BE%D0%BD%D0%B8%D0%BB%D1%81%D0%BA%D0%B0_%D1%82%D1%80%D0%B5%D1%81%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/NIAID-west-Nile.jpg/150px-NIAID-west-Nile.jpg"},{"id":"230788","type":"featured","language_code":"bg","title":"Галапагоски чинки","summary":"Галапагоските чинки (Geospizini), известни още като дарвинови чинки, са група от 13 или 14 вида Врабчоподобни птици, които се срещат само на Галапагоските острови и на Кокосовия остров (западно от Коста Рика). Тяхната таксономична класификация все още не е категорично утвърдена. На базата на скорошни проучвания те се отнасят към американските Тангарови (Thraupidae, Sibley & Monroe 1993), пойни птици, подобни на европейските чинки, но традиционно се класифицират като представители на Овесарковите (Emberizidae) или на Чинковите (Fringillidae), отделени в подсемейство Geospizinae.\nДарвиновите чинки са популярни с вариациите в големината и формата на клюна при различните видове според различията в начина на хранене. Тази диференциация и специализация на видовете в рамките на една обособена, близкородствена група е сочена като класически пример в подкрепа на еволюционната теория на Чарлз Дарвин, както и за един от най-добрите примери за адаптивна радиация в еволюционната биология. Поради значението им в развитието на еволюционната теория те са наречени с общото наименование „дарвинови чинки“, въпреки че самият Дарвин никога не е мислил да ги нарича с това име. Напоследък в литературата все по-често се среща и името „грантови чинки“ поради дългогодишните изследвания на Питър и Розмари Грант върху начина им на живот и еволюирането им.","url":"https://bg.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B0%D0%BF%D0%B0%D0%B3%D0%BE%D1%81%D0%BA%D0%B8_%D1%87%D0%B8%D0%BD%D0%BA%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Darwin%27s_finches_by_Gould.jpg/150px-Darwin%27s_finches_by_Gould.jpg"},{"id":"231079","type":"featured","language_code":"bg","title":"Колективно несъзнавано","summary":"Колективното несъзнавано, понякога познато като „колективно подсъзнавано“, е термин в психологията, измислен от Карл Юнг. Докато при Фройд теоретично – топографски няма отделяне на „индивидуална психология“ от „колективна психология“, то Юнг различава „лично“ от „колективно несъзнавано“, специфично за всяко отделно човешко същество. Това колективно несъзнавано съдържа целия минал опит на човечеството, което според Юнг се унаследява и съдържа архетипи.\nКолективното несъзнавано е още познато като „резервоар на преживяванията на нашия вид“.В главата „Определения“ на творческата работа на Юнг „Психологически типове“ под определението за „колективен“ Юнг го отнася към „символично колективно“, термин, измислен от Леви Брюл. Юнг казва, че именно това описва като колективно несъзнавано. Фройд, от друга страна, не приема идеята за колективното несъзнавано, критикувайки Юнг, че се е отдалечил в мистицизма, езотеричното и окултното.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BB%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%BE_%D0%BD%D0%B5%D1%81%D1%8A%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%BD%D0%BE","thumbnail_url":null},{"id":"233286","type":"featured","language_code":"bg","title":"Суперхетеродинен радиоприемник","summary":"Суперхетеродинният радиоприемник е вид радиоприемник, който служи за приемане и преобразуване на енергията на радиовълните и посредством електронни устройства произвежда електрическо напрежение, достатъчно за задействане на възпроизвеждащи устройства за създаване на достъпна за потребителите звукова енергия. Той използва принципа за честотно преобразуване (еднократно или многократно) на приетия в антената радиосигнал в електрически сигнал с друга постоянна носеща честота, наричана междинна честота, и нейното поетапно последващо усилване и демодулиране. Намаляването на честотата на входа на много по-ниската междинна честота преди демодулацията се използва поради факта, че ниските честоти се филтрират по-лесно и тяхната амплитуда може многократно да се усили.\nОсновното му предимство пред линейния радиоприемник е, че най-важните му части, отговорни за качеството при обработката на приемания сигнал – теснолентов филтър, усилвател и демодулатор, не трябва да се настройват на различни честоти по време на експлоатацията му.\nОсновната принципна схема на суперхетеродинния радиоприемник се използва в много устройства в радиопредаването, телекомуникациите, телевизията и GPS. Съвременните приемници, ползващи мрежата за радиоразпръскване, се произвеждат предимно по суперхетеродинната схема с еднократно преобразуване на честотата. Този принцип за обработка на информация чрез ефирно разпространяваните електромагнитни вълни, е изобретен почти едновременно от немеца Валтер Шотки и американеца Едуин Армстронг през 1918 година.\nТерминът е заимстван от английски език – superheterodyne receiver и от използвания в руски език – супергетеродинный радиоприёмник.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D1%83%D0%BF%D0%B5%D1%80%D1%85%D0%B5%D1%82%D0%B5%D1%80%D0%BE%D0%B4%D0%B8%D0%BD%D0%B5%D0%BD_%D1%80%D0%B0%D0%B4%D0%B8%D0%BE%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%BD%D0%B8%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/5tubes-radio.jpg/150px-5tubes-radio.jpg"},{"id":"23704","type":"featured","language_code":"bg","title":"Октавиан Август","summary":"Октавиан Август (на латински: IMPERATOR•CAESAR•DIVI•FILIVS•AVGVSTVS) е първият римски император. Управлява Римската империя 41 години – от 27 пр.н.е. до своята смърт през 14 г.\nРоден като Гай Октавий, той е осиновен от своя правуйчо Юлий Цезар и поради това по-късно наречен е Гай Юлий Цезар Октавиан (на латински: GAIVS•IVLIVS•CAESAR•OCTAVIANVS). През 43 пр.н.е., заедно с Марк Антоний и Марк Емилий Лепид, образува политически съюз, известен като Втори триумвират. Октавиан управлява Рим и много от провинциите като автократ, получавайки консулска власт след смъртта на консулите Хирций и Панса.\nТриумвиратът просъществува десет години, но се разпада вследствие на взаимното недоверие, завистта и личните амбиции на триумвирите. Марк Антоний се самоубива, след като понася решително поражение от флотата на Октавиан в битката при Акциум през 31 пр.н.е.\nОктавиан привидно възстановява Римската република и формално връща властта на римския Сенат, но на практика запазва своята автократична позиция. Постепенно изработва точната рамка, в която републиката да бъде водена от едноличен владетел – резултатът от нея е Римската империя.\nС управлението на Август започва период на относителен мир, известен като Pax Romana, след който, след продължителните погранични и граждански войни, в Средиземноморския свят за повече от два века се установява мир. Август разширява империума, осигурява границите му чрез подчинени територии и се помирява с Партското царство по пътя на дипломацията. Той реформира римската система от данъци, използвайки добре развитата пътна мрежа на империята основава официална куриерска система, установява редовна войска (и малка военна флота), създава преторианска гвардия, официална полиция и сили за борба с пожарите в Рим. Голяма част от града е възстановен при Август. Той съставя списък със своите постижения, известен като „Деянията на Божествения Август“ (Res Gestae Divi Augusti), който оцелява до наши дни.\nПринципатът на Август остава в историята на Рим като Златен век и епоха на велики военни, социални и културни постижения. Късните години от живота му обаче биват помрачени както от поредица семейни трагедии, така и от катастрофалното поражение на легионите срещу германските племена в битката при Тевтобург (9 г.) – една от главните причини за прекратяване на експанзивната политика на Рим в Северна Европа. След смъртта си през 14 г., Август е обявен за бог от Сената и почитан от страна на римляните. Неговите имена Август и Цезар са приети от всеки следващ император. В негова чест е преименуван месец Секстилий в месец Август. Наследен е от своя доведен и осиновен син Тиберий.","url":"https://bg.wikipedia.org/wiki/%D0%9E%D0%BA%D1%82%D0%B0%D0%B2%D0%B8%D0%B0%D0%BD_%D0%90%D0%B2%D0%B3%D1%83%D1%81%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Statue-Augustus.jpg/150px-Statue-Augustus.jpg"},{"id":"237500","type":"featured","language_code":"bg","title":"Школа от Нанси","summary":"Школата от Нанси е ранна сугестивно ориентирана школа на психотерапията от Амброаз Лиебо, последовател на теорията на Абе Фария, основана в град Нанси, Франция през 1866 г.\nГрада се свързва с школата от Нанси като антагонист на парижката школа, която е фокусирана върху хистерично-центрирано хипнотично изследване на Жан Шарко в болницата „Салпетриера“ в Париж.","url":"https://bg.wikipedia.org/wiki/%D0%A8%D0%BA%D0%BE%D0%BB%D0%B0_%D0%BE%D1%82_%D0%9D%D0%B0%D0%BD%D1%81%D0%B8","thumbnail_url":null},{"id":"250249","type":"featured","language_code":"bg","title":"Джонас Брадърс","summary":"Джонас Брадърс (на английски: Jonas Brothers) е американска момчешка поп група. Оригиналният състав на групата включва тримата братя Кевин Джонас, Джо Джонас и Ник Джонас. Те са от Ню Джърси и стават популярни чрез детския канал Дисни. През лятото на 2008 участват в оригиналния филм на Дисни – Кемп Рок, а през 2010 и в продължението му, Кемп Рок 2: Последният концерт. Това е една от най-популярните тийнейджърски групи за първото десетилетие на 21 век.Групата има издадени четири албума: It's About Time, Jonas Brothers, A Little Bit Longer и Lines, Vines and Trying Times. През 2008 г., на 51-те Награди Грами, е номинирана за „Най-добър млад изпълнител“, а на Американските музикални награди групата печели наградата за „Дебютиращ изпълнител“. През 2009 г. братята са избрани категорично и единодушно за най-лоши актьори на 2009 във филма-концерт Джонас Брадърс: 3D концертът на наградите „Златна малинка“ (контрапунктът на наградите „Оскар“), обявен и за един от най-лошите филми на годината.След като през 2010 г. и 2011 г. груповите проекти са в застой за сметка на личните им странични дейности, братята се събират за създаването на нов, пети студиен албум през 2012 г. На 29 октомври 2013 г. той е отменен, когато групата обявява окончателното си разделяне. След шест годишна пауза на 1 март 2019 г. излиза сингълът Sucker.\nГрупата има над 17 милиона продадени албума по цял свят.","url":"https://bg.wikipedia.org/wiki/%D0%94%D0%B6%D0%BE%D0%BD%D0%B0%D1%81_%D0%91%D1%80%D0%B0%D0%B4%D1%8A%D1%80%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/JonasBrothersSep10_5.jpg/150px-JonasBrothersSep10_5.jpg"},{"id":"260881","type":"featured","language_code":"bg","title":"Алфонс Медер","summary":"Алфонс Медер (на немски: Alphonse Maeder) е швейцарски лекар и психоаналитик.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BB%D1%84%D0%BE%D0%BD%D1%81_%D0%9C%D0%B5%D0%B4%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Alphonse_Maeder.jpg/150px-Alphonse_Maeder.jpg"},{"id":"26215","type":"featured","language_code":"bg","title":"Луис Бунюел","summary":"Луѝс Бунюѐл Портолѐс (на испански: Luis Buñuel Portolés, [lwˈis βuˈɲwel poɾtoˈles]) е испански кинорежисьор, създал най-важните си творби във Франция и Мексико.\nРоден през 1900 година в заможно испанско семейство, той учи в Мадридския университет, където става близък приятел със своите връстници Федерико Гарсия Лорка и Салвадор Дали. В Междувоенния период е активен участник в кръга на сюрреалистите в Париж и прави първите си авангардистки филми. Заради подкрепата си за републиканците в Испанската гражданска война живее дълги години в чужбина – първо в Съединените щати, а след това в Мексико, където подновява работата си в киното. От 50-те години на XX век се налага на международната сцена като един от водещите кинорежисьори в света, продължавайки да работи почти до смъртта си през 1983 година.\nТворчеството на Луис Бунюел се развива на два континента и три езика и обхваща широк кръг от жанрове, сред които експериментален филм, документалистика, мелодрама, сатира, мюзикъл, еротика, комедия, романтичен и фантастичен филм, историческа драма, криминален и приключенски филм и уестърн. Въпреки тази голяма разнопосочност, по думите на режисьора Джон Хюстън, филмите на Бунюел, независимо от жанра си, са толкова специфични, че веднага се разпознават, а според Ингмар Бергман „Бунюел почти винаги правеше Бунюелови филми“.","url":"https://bg.wikipedia.org/wiki/%D0%9B%D1%83%D0%B8%D1%81_%D0%91%D1%83%D0%BD%D1%8E%D0%B5%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Luis_Bu%C3%B1uel.JPG/150px-Luis_Bu%C3%B1uel.JPG"},{"id":"26593","type":"featured","language_code":"bg","title":"Сръбско-българска война","summary":"Сръбско-българската война започва на 14 ноември (2 ноември стар стил) 1885 г., когато Сърбия, недоволна от осъщественото Съединение на Княжество България с Източна Румелия, обявява война на България. По това време Русия, която подкрепя младата българска армия с висши офицерски кадри, с цел създаване на самостоятелна войска, изтегля своите инструктори. Българската победа в тази кратка война, наричана „капитаните побеждават генералите“, е предпоставка за международното признаване на Съединението на Княжеството с Източна Румелия.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D1%80%D1%8A%D0%B1%D1%81%D0%BA%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/S-b_war_painting_by_Antoni_Piotrowski.jpg/150px-S-b_war_painting_by_Antoni_Piotrowski.jpg"},{"id":"26635","type":"featured","language_code":"bg","title":"Бял щъркел","summary":"Белият щъркел (Ciconia ciconia) е вид едра птица, представител на семейство Щъркелови. Гнезди и отглежда потомството си в Европа (включително и България), Северна Африка, Близкия изток и Централна Азия. Извършва сезонна миграция в Субсахарска Африка, Западна Индия и по-рядко в южните части на Арабския полуостров.Възрастната птица има характерен вид с почти напълно бяло оперение, черни махови пера, дълъг врат, дълги червени крака и дълъг червен заострен клюн. Дължината на тялото от върха на клюна до края на опашката е 100 – 115 cm, а размахът на крилете е 155 – 215 cm. Формата и размерът на крилете помагат при миграциите на дълги разстояния, като позволяват на птицата да се рее и да използва топлите въздушни течения, за да пести енергия.\nВидът е синантропен и гнезди в селища или в непосредствена близост до тях. Изгражда гнездата си върху комини, стълбове от електропреносната мрежа, покриви, паметници и все по-рядко върху стари изсъхнали дървета. Гнездото е с големи размери, ежегодно се ремонтира и освен за гнездене на белия щъркел служи за подслон на други видове дребни птици. Образува постоянни двойки, които ежегодно отглеждат по едно поколение от 1 до 6 малки. Малките за няколко месеца укрепват и отлитат с родителите си при есенната миграцията на юг.\nПромените в околната среда в районите на гнездене и зимуване имат силно въздействие върху оцеляването на вида. Осигуряването на спокойствие на птиците при извършването на миграциите и по местата за почивка по маршрута е също от решаващо значение за ограничаване на смъртността при изтощителните прелети. Макар и добре познат, поради близкото си съжителство с човека, белият щъркел е изключително чувствителен вид. В продължение на столетия той успява да живее съвместно с хората и отново човешката дейност се оказва решаващ фактор за съществуването на вида.\nНад България преминава най-големият миграционен поток на вида към Африка и обратно. Тук се събират птиците от източната миграционна популация и образуват огромни ята, които почиват и набират сили на няколко места по Българското Черноморие.\nБелият щъркел носи разнообразна символика при различните народи, които са водили съвместен живот с него в продължение на столетия. Приема се, че носи семеен уют и щастие за дома, над който гнезди. Символ е на плодородието и родителските грижи. Щъркелът е хищник, като основната му плячка са дребни гризачи, които са вредители по полските култури. Счита се, че оказва пряко въздействие върху осигуряването на храната за хората. Ежегодните миграции, водещи до изчезването на птиците в края на лятото и повторната им поява след края на студената зима са предпоставка за възникването на множество митове. Щъркелът е птицата, която за българите символизира идването на пролетта. Обичаят на носенето на мартеници е също свързан с белия щъркел. Който види щъркел, трябва да свали мартеницата от гърдите си, да я остави под камък или завърже на разцъфнало клонче.","url":"https://bg.wikipedia.org/wiki/%D0%91%D1%8F%D0%BB_%D1%89%D1%8A%D1%80%D0%BA%D0%B5%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Ciconia_ciconia.jpg/150px-Ciconia_ciconia.jpg"},{"id":"266820","type":"featured","language_code":"bg","title":"Брайън Клъф","summary":"Брайън Хауърд Клъф (на английски: Brian Howard Clough) е бивш английски футболист, роден на 21 март 1935 г. в Мидълзбро, починал на 20 септември 2004 г. Като футболист блести с невероятната си успеваемост – 251 гола в 274 мача, а като треньор с успехите си в Дарби Каунти, с който става шампион на Англия и шампион на Втора английска дивизия, и Нотингам Форест, с който става шампион на Англия, четирикратен носител на Купата на лигата на Англия и двукратен носител на КЕШ (в две поредни години). Триумфът на Клъф в КЕШ с отбор, който не е сред големите имена в Европа, се счита за едно от най-големите постижения в историята на футбола. Клъф е Офицер на Ордена на Британската империя и член на Английската футболна зала на славата от основаването ѝ през 2002 г. Той е харизматичен и прям и често се забърква в скандали. За него се говори, че е най-великият английски треньор, който никога не е водил националния тим на страната. През 2007 г. в-к Таймс го нарежда на седмо място в класацията си за най-добрите футболни треньори за всички времена.","url":"https://bg.wikipedia.org/wiki/%D0%91%D1%80%D0%B0%D0%B9%D1%8A%D0%BD_%D0%9A%D0%BB%D1%8A%D1%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Aankomst_Nottingham_Forrest_op_Schiphol%2C_Ajax_1_tegenstanders_voor_de_Europa_Cup%2C_Bestanddeelnr_930-7831.jpg/150px-Aankomst_Nottingham_Forrest_op_Schiphol%2C_Ajax_1_tegenstanders_voor_de_Europa_Cup%2C_Bestanddeelnr_930-7831.jpg"},{"id":"27238","type":"featured","language_code":"bg","title":"ПФК ЦСКА (София)","summary":"ЦСКА (абревиатура от Централен спортен клуб на армията, изговаря се цѐ сѐ ка̀) е най-титулуваният български футболен отбор от София.\nЦСКА е 31 пъти шампион на България (национален рекорд), носител е на 21 Национални купи на България и 4 Суперкупи. От създаването си на 5 май 1948 година ЦСКА е участвал във всички елитни шампионати на България с изключение на сезон 2015/16, когато се състезава във „В“ група.Със своите 2 полуфинала в турнира за Купата на европейските шампиони и 1 за Купата на носителите на национални купи ЦСКА е и най-успешният български отбор в европейските клубни турнири, като заема 60 място, най-предно от всички български представители, в класацията на най-добрите европейски отбори за XX век на Международната федерация за футболна история и статистика. Добил е и прозвището „убиец на европейски шампиони“ заради детронирането на три европейски шампиони – Аякс през 1974 г., Нотингам през 1981 г. и Ливърпул през 1982 г.\nЦветовете на отбора са червено и бяло. Играе домакинските си мачовете на стадион „Българска армия“ с капацитет от 22 995 места. Най-големият съперник на ЦСКА е Левски (София), като мачовете между двата тима се наричат ​​вечно дерби.\n\n","url":"https://bg.wikipedia.org/wiki/%D0%9F%D0%A4%D0%9A_%D0%A6%D0%A1%D0%9A%D0%90_(%D0%A1%D0%BE%D1%84%D0%B8%D1%8F)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/CSKA_Sofia_logo.svg/150px-CSKA_Sofia_logo.svg.png"},{"id":"27565","type":"featured","language_code":"bg","title":"Земя","summary":"Земята е третата планета в Слънчевата система. Тя е най-голямата от земеподобните планети и единствената, на която според съвременните научни схващания има живот. Земята се е образувала преди около 4,54 милиарда години и скоро след това е придобила единствения си естествен спътник – Луната. От всички животински видове, които са се развили на Земята, единствено човекът (Homo sapiens) притежава разум.\nАстрономическият символ на Земята е окръжност с кръст, представляващ един меридиан и екватора.\nВъншната обвивка на Земята се състои от няколко твърди участъка, наречени тектонски плочи. Те извършват бавни движения, които оказват забележимо влияние след милиони години.\nОколо 71% от повърхността на Земята е покрита от соленоводни океани, а останалото са континентите, островите, реките и езерата. Сред планетите на Слънчевата система единствено Земята притежава течна вода. Вътрешността на Земята остава активна, с тънък слой земна мантия, течно външно ядро, пораждащо магнитно поле и твърдо вътрешно ядро.\n\n","url":"https://bg.wikipedia.org/wiki/%D0%97%D0%B5%D0%BC%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"276008","type":"featured","language_code":"bg","title":"Амурски леопард","summary":"Амурският, още Далекоизточен или Манджурски леопард (Panthera pardus orientalis) е хищен бозайник, подвид на леопарда, един от най-редките представители на семейство Коткови с около 40 екземпляра в дивата природа. Местообитанието му е в планински райони на тайгата и гори в умерения климатичен пояс в Далечния изток близо до брега на Японско море в граничен район, където се срещат три държави – Русия, Китай и Северна Корея. Ареалът на амурския леопард е най-северно разположеният от другите леопарди (в миналото е срещан и на север от 45-ия паралел). В началото на XX век, се е простирал върху обширни райони от четири съвременни държави, но днес е сведен до съвсем малък участък с площ, приблизително два пъти по-голяма от Люксембург или колкото една средноголяма административна област в България. Затова Международният съюз за защита на природата приема амурския леопард за критично застрашен вид с висок риск от изчезване.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BC%D1%83%D1%80%D1%81%D0%BA%D0%B8_%D0%BB%D0%B5%D0%BE%D0%BF%D0%B0%D1%80%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Amur_Leopard_Panthera_pardus_orientalis_Facing_Forward_1761px.jpg/150px-Amur_Leopard_Panthera_pardus_orientalis_Facing_Forward_1761px.jpg"},{"id":"27668","type":"featured","language_code":"bg","title":"Ар нуво","summary":"Ар Нуво (на френски: art nouveau, „ново изкуство“) или Моде́рн (от фр. moderne – съвременен) е стил в архитектурата, изящните и приложни изкуства, който е най-разпространен през последното десетилетие на XIX и началото на XX век (до началото на Първата световна война).\nАр нуво достига своя връх през 90-те години на 19 век (особено периода 1890 – 1905 г). Като реакция на академичното изкуство на 19 век стилът се отличава с изобразяване на плоски декоративни форми, преплетени форми на камшиковидната крива, асиметрия, изтъкване на ръчно изработените предмети като опозиция на фабричното производство, широка употреба на нови и често скъпи материали, внимание към детайла и изработката, отхвърляне на предишните стилове в изкуството. Особено характерни за Ар нуво са всевъзможните вълнообразни форми – ластари, пламъци, вълни, буйни, развяващи се стилизирани женски коси. Имайки като своя основа стила модерн и японизма, той също покровителства украшателството преди всичко в архитектурно отношение. Засилено е присъствието на пълзящите флорални мотиви. Балконите и еркерите се подкрепят не само от атланти (наместо класическите конзоли), но и от клони на дървета, изработени от камък, цимент или гипс. Растителни и животински мотиви украсяват сводовете и рамките на прозорци и врати, подобно на един доста по-ранен пример – Мануелинската архитектура. Много архитекти, като например Антони Гауди, утвърждават този стил на пренаситената украса в архитектурния пластичен декор.\nАр нуво обхваща всички форми на изкуството и дизайна: архитектура, мебелиерство, художествено стъкло, графичен дизайн, бижутерия, живопис, керамика, металопластика и художествен текстил. Така той създава ярък контраст между себе си и дотогавашните разбирания за разделение на изкуствата на изящни и приложни.","url":"https://bg.wikipedia.org/wiki/%D0%90%D1%80_%D0%BD%D1%83%D0%B2%D0%BE","thumbnail_url":null},{"id":"277659","type":"featured","language_code":"bg","title":"Улмска кампания","summary":"Улмската кампания е поредица от военни маневри и битки, състояли се през 1805 г., по време на Войната на Третата коалиция, между войските на Първата френска империя и Бавария от една страна и Австрийската империя, от друга. Целта на кампанията е да се обходят и пленят австрийските сили. Френската Велика армия, водена от Наполеон Бонапарт и състояща се от 210 000 войници, е организирана в седем корпуса, които трябва да нанесат поражение на австрийците, преди пристигането на руските подкрепления. С помощта на бърз марш, Наполеон провежда голям обходен маньовър и на 20 октомври пленява 23 000-та австрийска армия на генерал Мак край Улм, увеличавайки общия брой на пленените австрийски войници до 60 000. Като цяло, кампанията е считана за стратегически шедьовър и оказва влияние при разработването на плана „Шлифен“ в края на XIX век.Победата при Улм не слага край на войната, тъй като голяма руска армия, под командването от Михаил Кутузов, все още се намира край Виена. Руснаците се оттеглят на североизток, за да изчакат подкрепления и да се съединят с оцелелите австрийски части. Французите ги последват и превземат Виена на 12 ноември. На 2 декември, убедителната френска победа при Аустерлиц трайно отстранява Австрия от войната. В края на декември, последвалият Пресбургски мирен договор слага край на Войната на Третата коалиция и оставя Наполеонова Франция като водеща сила в Централна Европа, което през следващата година довежда до война срещу Прусия и Русия (т.н. Война на Четвъртата коалиция).","url":"https://bg.wikipedia.org/wiki/%D0%A3%D0%BB%D0%BC%D1%81%D0%BA%D0%B0_%D0%BA%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Ulm_capitulation.jpg/150px-Ulm_capitulation.jpg"},{"id":"28111","type":"featured","language_code":"bg","title":"Мекотели","summary":"Мекотелите (Mollusca) са огромен тип обединени в морфологично отношение безгръбначни трипластни животни, които отстъпват само на членестоногите по разнообразие и численост на видовете. Различните оценки предлагат различен брой видове, които не надвишават 200 хиляди. Последните класификации отделят видовете в седем съвременни класа, като са известни и фосилни видове от още два, три или повече изкопаеми класове. Мекотелите са таксон животни, които са усвоили практически всички видове местообитания – пресноводни и соленоводни водоеми и сушата.\nНай-малките мекотели са от клас миди. Те са представители на вида Condylonucula maya, чиято възрастна форма достига размери от половин милиметър. За най-малко мекотело „претендират“ и охлювчетата Ammonicera rota и Punctum pygmaeum като последният е и най-дребният представител на малакофауната в България. Мекотелите държат рекорда за най-едрото безгръбначно животно – колосалните калмари (Mesonychoteuthis hamiltoni), които достигат дължина с пипалата до 14 m. Разнообразието в типа е не само по размер, но и по анатомически строеж на тялото и поведение. Представителите на клас главоноги като октоподи, калмари и сепии заемат едно от челните места по развитие на нервната система сред безгръбначните. Често това е причината да бъдат определяни като „приматите на морето“.Процентното отношение на видовете от различните класове е също доста нееднакво. Около 80% от видовете са класифицирани в клас коремоноги, други 19% са от клас миди и само около 1% са видовете от останалите пет съвременни класа.\nПовечето мекотели се придвижват с помощта на крак, който при главоногите е видоизменен в пипала. Една от характерните особености на групата е наличието на минерализирана раковина, чиято форма и строеж е също безкрайно разнообразна. При повечето главоноги раковина липсва. Друга особеност, която е характерна са този тип животни, е наличието на радула, която заедно с главата липсва при мидите.\nЖизненият цикъл при мекотелите показва също голямо разнообразие. Сухоземните мекотели и главоногите се развиват без да преминават през междинни форми. При останалите представители той преминава през метаморфоза като при различните класове се наблюдават специфични особености.\nЕволюционно мекотелите се появяват в началото на камбрий. Въпреки древния си произход се считат за група в биологичен прогрес. Класификацията на типа все още не е напълно изяснена и е предмет на дебат от страна на зоолозите. Интересен факт е, че до средата на 20 век представителите на клас Моноплакофора са били известни само с изкопаеми представители. По-късно е установено, че той е представен от малък брой съвременни дълбоководни морски видове.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BA%D0%BE%D1%82%D0%B5%D0%BB%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Mollusca_Diversity.jpg/150px-Mollusca_Diversity.jpg"},{"id":"28486","type":"featured","language_code":"bg","title":"Галилео Галилей","summary":"Галилео Галилей (на италиански: Galileo Galilei, [ɡaliˈlɛːo ɡaliˈlɛi]) е италиански физик, астроном, астролог и философ, считан заедно с Френсис Бейкън за основоположник на съвременния научен метод. Сред неговите постижения са подобрения на телескопа, свързани с тях астрономически наблюдения, и публичната защита на хелиоцентричната система. Той е определян като „баща на съвременната наблюдателна астрономия“, „баща на съвременната физика“, „баща на науката“ и „баща на съвременната наука“.Работата на Галилей се смята за рязко скъсване с традициите, доминиращи в Европа и ислямския свят от времето на Аристотел. Освен това неговият конфликт с Римокатолическата църква е сочен като един от първите значими примери на конфликта между религиозния авторитет и свободата на мисълта в Западния свят.","url":"https://bg.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%BE_%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Galileo-sustermans.jpg/150px-Galileo-sustermans.jpg"},{"id":"28979","type":"featured","language_code":"bg","title":"Волейбол","summary":"Волейболът (на английски: volleyball, от volley – воле, удар по летяща топка или просто летяща топка преди да докосне земята и ball – топка) е вид колективна спортна игра с топка, по време на която два отбора се състезават на специална площадка, разделена с мрежа, като насочват топката в полето на противника така, че тя да падне на земята или противникът да допусне грешка. При това за организация на атака са допустими само три удара на топката.\nОфициалните варианти са два:\nКласически – правилата на играта са описани по-долу. Обикновено се играе в зали или кортови игрища.\nПлажен волейбол – игрището е 16 на 8 метра. Отборите са по двама души. Геймовете са до 25 точки. Играе се върху пясък.\n\nОсвен това съществуват и други спортове, основаващи се на волейбола като джитбол, босабал, снежен волейбол и др.\nВолейболът е изключително активен спорт, свързан с големи натоварвания, тъй като повечето нападателни и защитни действия се извършват по време на вертикален отскок, високо над мрежата.\nВолейболът намира широко разпространение, особено в Азия.\nЧиста победа е 3:0 гейма.","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%BE%D0%BB%D0%B5%D0%B9%D0%B1%D0%BE%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Bulgaria-serbia_volley_2012.jpg/150px-Bulgaria-serbia_volley_2012.jpg"},{"id":"2932","type":"featured","language_code":"bg","title":"Григор Пърличев","summary":"Григор Ставрев Пърличев е български възрожденец, учител, писател и преводач от Охрид.Пърличев е един от най-дейните участници в борбите за въвеждане на български език в училищата и черквите в града през 60-те години на XIX век. Преди да изиграе ключовата си роля като водач на българското движение срещу гърцизма в Охрид, печели ежегодния конкурс за гръцка поезия на Атинския университет с поемата си „Ὁ Ἁρματωλός“ (1860). Автор е на ценна автобиография, една от най-ранните в българската литература, както и на първия превод (частично запазен) на Омировата „Илиада“ на български.Енциклопедията на Македонската академия на науките и изкуствата го нарича „най-голямото име на македонската литература през XIX век“. В творчеството си самият Пърличев се определя като българин. Негови съвременници от Македония и Охрид го описват като „доблестен български патриот“ с „огнен дар на словото“, чиито речи „текли като огън и лава“.","url":"https://bg.wikipedia.org/wiki/%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80_%D0%9F%D1%8A%D1%80%D0%BB%D0%B8%D1%87%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Grigor_Parlichev_cropped.jpg/150px-Grigor_Parlichev_cropped.jpg"},{"id":"30652","type":"featured","language_code":"bg","title":"Гепард","summary":"Гепардът (Acinonyx jubatus) e бозайник, член на семейство Котки. Днес той е единственият представител на род Acinonyx, известен с още четири древни вида.\nАреалът му на разпространение е много ограничен и обхваща територии предимно на юг от Сахара. Освен тях, малки популации обитават Северна Африка и Иран. Сравнително големият им брой в Намибия става причина тя да бъде наречена „Страната на гепардите“.\nГепардът е най-бързото сухоземно животно. Развива скорост от 112 до 120 km/h на къси разстояния (460 m). Ускорението му е от 0 до 110 km/h за 3 секунди – по-бързо от повечето спортни суперавтомобили. Палеонтоложки данни сочат, че той е значително по-дребен и по-бърз от своите предци. Според скорошни генетични проучвания най-близките роднини на гепарда се намират в Северна Америка.\nВ Червения списък на Международния съюз за защита на природата гепардът е поставен сред застрашените видове. Основните заплахи за просъществуването на вида са свързани с човешката дейност – загуба и фрагментиране на местообитанията, както и избиване от скотовъдци като „враг“ на домашните животни.Думата Acinonyx, дадена в научното му наименование, има древногръцки произход. Тя е съставена от две думи akin – „неподвижен“ и onyx – „лапа“. Jubatus означава гривест. Думата на английски за гепард е cheetah, произлиза от санскрит citrakāyaḥ и означава „пъстро тяло“ (виж Читал). Тя навлиза в английския посредством хинди. В България думата гепард навлиза от немски и френски, има латински произход и е резултат на словосъчетанието gattus pardus, означаващо „петниста котка“.","url":"https://bg.wikipedia.org/wiki/%D0%93%D0%B5%D0%BF%D0%B0%D1%80%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/TheCheethcat.jpg/150px-TheCheethcat.jpg"},{"id":"30680","type":"featured","language_code":"bg","title":"Сервал","summary":"Сервалът (Leptailurus serval) е африкански хищник от семейство Коткови (Felidae), близкородствен с африканската златна котка и каракала. Той е един от най-едрите представители от седемте вида на мъркащите котки, населяващи континента. Предшествениците на сервала са и първите котки, населили Африка, а еволюцията на съвременния вид изцяло е протекла на Черния континент. Плячката на сервала е един от факторите, способствали той да придобие сравнително елегантно тяло, поставено на дълги крака с които да го изтласква с големи скокове. Ушите, съпоставени към големината на тялото, са най-големите от тези на всички котки, а краката – най-дългите. Поради елегантното си тяло и петната по козината сервалите често са наричани малки гепарди, но въпреки това родството между двата вида не е толкова близко, колкото с други африкански котки.\nЕдна от особеностите, които го отличават от останалите представители на семейство Котки е, че сервалът обича вода и се придържа към водните източници. Тази му черта в поведението и наличието на специфични екологични особености са причина да боледува по-често от шистозомоза. Видът води сравнително потаен начин на живот и основно се храни с гризачи. Не е опасен за хората, напротив – самият той често става тяхна жертва. Усвояването на земята от хората с цел зърнопроизводство не пречи на местообитанията му, а по-скоро е фактор за увеличаването на гризачите, които са и негова храна. Сравнително дребният размер, превъзходната окраска и относително добрият му нрав го правят предпочитан вид котка за отглеждане в плен. През 1986 г. са родени и първите котета кръстоски с домашна котка. Те поставят начало на нова порода на домашната котка, наречена савана. Днес представителите ѝ са едни от най-едрите, скъпи и търсени като домашни любимци.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%B5%D1%80%D0%B2%D0%B0%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Serval_in_Tanzania.jpg/150px-Serval_in_Tanzania.jpg"},{"id":"30684","type":"featured","language_code":"bg","title":"Рис","summary":"Рисът, наричан още евроазиатски рис (Lynx lynx), е хищен бозайник от семейство Коткови. Той е представителят от семейството, живеещ на най-северна ширина и обитаващ един от най-обширните ареали. Рисът е трети по големина хищник в Европа и същевременно най-едрата котка на континента. Единствено кафявата мечка и вълкът са по-едри, а иберийският рис и дивата котка са съответно два и четири пъти по-малки от него. „Пискюлите“ на върха на ушите, късата опашка и тяло, поставено на сравнително дълги и дебели крака, му придават интересен външен вид. Това обаче са част от приспособленията, даващи му предимство за успешен лов и оцеляване при сурови условия.\nРисът е животно, митологизирано от много народи. Древните гърци се възхищавали на острото зрение на голямата котка. „Ostrovid“ е името, с което някои западнославянски народи описват вида. Потайността и ловкостта на риса са другите му качества, които всяват респект у древните народи. Първите документирани сведения за наличието на рисове по българските земи са от 1862 г. Дълго преди това обаче българите приемат това животно като нечисто, поради потайния хищнически живот и спорадичните нападения над домашния добитък. След края на Втората световна война рисът изчезва от българската природа и е вписан като изчезнал вид в Червената книга на България (1985). Към началото на 21 век съществуват вече сигурни сведения за завръщането му по българските планини.","url":"https://bg.wikipedia.org/wiki/%D0%A0%D0%B8%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Lynx_lynx_poing.jpg/150px-Lynx_lynx_poing.jpg"},{"id":"30701","type":"featured","language_code":"bg","title":"Котка на Жофроа","summary":"Котката на Жофроа (Leopardus geoffroyi, среща се и като Котка на Жофруа) е дребен хищник от семейство Коткови (Felidae). Видът е разпространен единствено в Южна Америка и е един от деветте съвременни южноамерикански котки. Заедно с пумата и кодкода се нарежда и сред котките, които обитават най-южните части на Земята. Котката на Жофроа е представител на мъркащите котки, които се отличават с по-дребни размери на тялото – наподобява едър породист представител на домашната котка. Единствено наличието на лъжливи очи по задната повърхност на ушите подсказва за това, че котката принадлежи към отделен вид. Пригодена е за живот както в сравнително откритите пространства, характерни за Патагония, пампасите и полупустинните райони на Северозападна Аржентина, така и за местности, обрасли с ниска дървесна и храстова растителност, характерни за подножието на Андите и Гран Чако. Подобно на всички дребни котки се храни с дребни гризачи, птици, влечуги, земноводни, риби и насекоми.\nДо средата на 20 век плътността на котките в ареала е била значителна, но поради красивото оцветяване на космената покривка в последните десетилетия става жертва на човешката суета и броят им рязко намалява. Само за няколко десетилетия южноамериканските страни се превръщат в износител на кожи от котки на Жофроа, които се използват в кожухарската промишленост. Така видът е поставен на ръба на оцеляването в дивата природа и днес уловът му е забранен. Въпреки това котките продължават да стават жертва на хората в резултат на бракониерство, пътни произшествия и унищожаване на естествените им местообитания. Затова Международният съюз за защита на природата класифицира вида като почти застрашен.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%BE%D1%82%D0%BA%D0%B0_%D0%BD%D0%B0_%D0%96%D0%BE%D1%84%D1%80%D0%BE%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Geoffrey%27sCat2.jpg/150px-Geoffrey%27sCat2.jpg"},{"id":"3093","type":"featured","language_code":"bg","title":"Варна","summary":"Ва̀рна е най-големият град в Североизточна България, разположен по бреговете на Черно море и Варненското езеро и е административен център на едноименните община и област. Той е най-големият град в Северна България и по българското Черноморие. Населението на града по сведения на ГРАО към 15 септември 2022 г. се изчислява на 348 668 души, което поставя Варна на трето място в България (след София и Пловдив). На територията му е разположено Адмиралтейството на Българската армия. Варна често е наричана „морска столица“ или „лятна столица на България“ и е важен туристически и просветен център, изходна точка за курортите по Северното Черноморие.\nВ града се съхранява златно съкровище от халколита, за което до разкопките на Града на птиците край Пазарджик се смята, че е най-старото златно съкровище в света, дало име на т. нар. Култура Варна. След като са направени разкопки в „града на птиците“ край Пазарджик, е установено, че откритото там обработено злато е с 200 – 300 г. по-старо от предметите във Варненския халколитен некропол. Във Варна се провежда Международният балетен конкурс, състоящ се на всеки две години в Летния театър на Варна през летния сезон.Варна е кандидат за Европейска младежка столица 2016 г. и Европейска столица на културата 2019 г. Побеждава в надпреварата за Европейска младежка столица през 2017 г. Сред международните културни събития, които се провеждат в града, са фестивалите Варненско лято, Любовта е лудост, Златният делфин, Август в изкуствата, Видеохолика и други.","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B0%D1%80%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Varna-Collage-TB.jpg/150px-Varna-Collage-TB.jpg"},{"id":"309664","type":"featured","language_code":"bg","title":"Голяма земна кукувица","summary":"Голямата земна кукувица (Geococcyx californianus) е птица от семейство Кукувицови (Cuculidae), род Земни кукувици (Geococcyx). Обитава югозападната част на Съединените американски щати и Северно Мексико. Известна е още като голяма северноамериканска земна кукувица и бягаща земна кукувица. Другият вид от рода е южноамериканска малка земна кукувица, разпространена от Мексико до Никарагуа.Голямата земна кукувица е най-бързо бягащата летяща птица в света. Тя успешно се е адаптирала към големите температурни амплитуди на пустините и полупустините, които обитава. Развила е редица поведенчески и физиологични особености, които способстват за оцеляването ѝ в безводната и негостоприемна среда. Птицата води наземен начин на живот, не е взискателна към храната си и дори ловува гърмящи змии. Случва се да снесе яйцата си в гнездата на други птици, но гнездовият паразитизъм при този вид кукувица не е систематично изразен.Със своята колоритна външност – пъстра окраска, дълга опашка и остър клюн, голямата земна кукувица буди възхищение още у древните индиански народи, превръщайки се в част от техните фолклорни традиции и ритуали. Тя е символ и на много съвременни спортни отбори, организации и агенции. Придобива световна известност след успеха на героя Бип Бип (чийто първообраз е) от поредицата анимационни филми „Бързоходеца и Уили Койота“ на студиото Уорнър Брадърс.","url":"https://bg.wikipedia.org/wiki/%D0%93%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0_%D0%B7%D0%B5%D0%BC%D0%BD%D0%B0_%D0%BA%D1%83%D0%BA%D1%83%D0%B2%D0%B8%D1%86%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Geococcyx_californianus.jpg/150px-Geococcyx_californianus.jpg"},{"id":"3135","type":"featured","language_code":"bg","title":"София","summary":"Со̀фия е столицата и най-големият град на България. Тя е на 13-о място по брой жители в Европейския съюз. Според ГРАО населението по настоящ адрес е 1 280 646 души, а по постоянен адрес е 1 386 779 души (към 15 декември 2022 г.). Според резултатите от преброяването през 2011 г. населението на града е 1 291 591, което представлява 17,5% от населението на България. София е разположена в централната част на Западна България, в Софийската котловина и е заобиколена от 5 планини: Витоша и Плана от юг, Софийската планина (част от Стара планина) от север, Люлин от запад, и Лозенската планина (част от Ихтиманска Средна гора) от изток. Това я прави четвъртата по височина столица в Европа. Изградена е върху четирите тераси на река Искър и нейните притоци: Перловска и Владайска (Елешница). В централната градска част, както и в кварталите Овча купел, Княжево, Горна баня и Панчарево, има минерални извори. Климатът на София е умерено континентален.\nСофия е основен административен, индустриален, транспортен, културен и образователен център на страната, като в нея е съсредоточено 1/6 от промишленото производство на България. Тук се намират също така Българската академия на науките, централните сгради на Българска национална телевизия, Българско национално радио, Българска телеграфна агенция, много университети, театри, кина, както и Националната художествена галерия, археологически, исторически, природонаучни и други музеи. На много места в центъра на града са запазени видими археологически паметници от римско време.София носи името на късноантичната раннохристиянска съборна църква на града „Света София“ (на гръцки Ἁγία Σοφία, на латински: Sancta Sophia, „Света Премъдрост Божия“, едно от имената на младия Исус Христос). Празникът на града обаче е на 17 септември, когато Православната църква отбелязва Светите мъченици София, Вяра, Надежда и Любов. Датата е определена за Празник на София с решение на Столичния общински съвет от 25 март 1992 г.\nСофия е обявена за столица на 3 април 1879 г. от Учредителното народно събрание по предложение на проф. Марин Дринов, като стар български град, отдалечен от турската граница и средищно разположен в българското етническо землище.Девизът на столицата е „Расте, но не старѣе“. Той е изписан през 1911 г. на герба на София, създаден през 1900 г., а през 1928 г. е украсен с лаврови клонки от двете страни. На герба са изобразени символите на столицата: Улпия Сердика (римската императрица Юлия Домна), планината Витоша, църквата „Света София“ и златен балдахин с Аполон лечителя; сред тях в центъра има лъв, а отгоре – крепостна стена с 3 кули.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%BE%D1%84%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Relief_Map_of_Bulgaria.jpg/150px-Relief_Map_of_Bulgaria.jpg"},{"id":"31496","type":"featured","language_code":"bg","title":"Константин I","summary":"Флавий Валерий Аврелий Константин (на латински: Flavius Valerius Aurelius Constantinus); (27 февруари 280 г.–22 май 337 г.), известен също като Константин I или Константин Велики, е римски император.\nПровъзгласен за август от войските си в Британия през 306 година, той отстранява всички съперници за властта и управлява Римската империя (еднолично от 324 г.) до своята смърт през 337 година. Константин I Велики официално е признат за първия християнски римски император. Заслуга на Константин е налагането и спазването на Миланския едикт на толерантността през 313 г., с който се слага край на институционализираното преследване на християните в империята.\nВизантийският литургичен календар, използван от Източноправославната църква и източнокатолическите църкви с византийски обред, почита Константин и неговата майка Елена като светци на 21 май. Въпреки че той не е включен в списъка със светци на Латинската църква, която почита няколко други мъченици за християнската вяра с името Константин, той е удостоен с титлата „Велики“ за своите приноси към християнството.\nПрез 324 година Константин обявява решението си да превърне Византион в Нов Рим и на 11 май 330 г. официално провъзгласява града за новата столица на Римската империя. Градът е преименуван на Константинопол (от гръцки език: Κωνσταντινούπολις – Градът на Константин) и след смъртта на Константин през 337 г. остава столица на Византийската империя за повече от хиляда години.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD_I","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/0_Constantinus_I_-_Palazzo_dei_Conservatori_%282%29.JPG/150px-0_Constantinus_I_-_Palazzo_dei_Conservatori_%282%29.JPG"},{"id":"31522","type":"featured","language_code":"bg","title":"Василий II Българоубиец","summary":"Василий II Българоубиец (на гръцки: Βασίλειος Β΄ Βουλγαροκτόνος) е император на Византия от Македонската династия, управлявал от 976 до 1025 година. Управлението му, преминало в непрекъснати войни с вътрешни и външни врагове, се определя като връх на византийското могъщество. Василий II укрепва централната власт и държавните финанси, запазва и разширява завоеванията на предшествениците си в Сирия и Кавказ, а с покоряването на България през 1018 г. възстановява господството на Византия над Балканския полуостров, съществувало преди славянското преселение от VII век. Военнополитическият му съюз с Киевска Рус води до покръстването на русите през 988 г.","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B9_II_%D0%91%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BE%D1%83%D0%B1%D0%B8%D0%B5%D1%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Basilios_II.jpg/150px-Basilios_II.jpg"},{"id":"317468","type":"featured","language_code":"bg","title":"Боудиъм","summary":"Бо̀удиъм (на английски: Bodiam) е малко село в Източен Съсекс, Англия, на река Родър. В селцето се намира замъкът Боудиъм, датиращ от 14 век. Замъкът, опасан с ров, е известна туристическа атракция.\nНаселението на Боудиъм е 391 жители (по приблизителна оценка от юни 2017 г.).","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%BE%D1%83%D0%B4%D0%B8%D1%8A%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Bodiam_Castle.jpg/150px-Bodiam_Castle.jpg"},{"id":"3178","type":"featured","language_code":"bg","title":"Нерон","summary":"Нерон Клавдий Цезар Август Германик (на латински: Nero Claudius Caesar Augustus Germanicus), по рождение – Луций Домиций Ахенобарб (лат. Lucius Domitius Ahenobarbus), известен под името Нерон, е римски император между 54 и 68 година, последният от Юлиево-Клавдиевата династия.\nЛичността на Нерон най-често е свързвана с тирания и екстравагантност. Той е известен както с редица убийства, включително и тези на майка си и доведения си брат, така също и като императора, който „свири, докато Рим изгаря“. Пак той започва първите масови гонения на християните. Неговото управление се характеризира с прахосничество и популизъм. През 68 г. военен преврат сваля Нерон от престола. Пред заплахата от убийство, той се самоубива на 9 юни 68 г. Мнението за Нерон се основава на оцелели източници от времето на неговото управление: Тацит, Светоний и Дион Касий, малко от които го представят в благоприятна светлина. Някои източници обаче, включително и посочените по-горе, го описват като император, който е популярен сред простолюдието, особено на изток. Някои съвременни историци поставят под съмнение достоверността на древните източници, при отчитане на тираничните актове на Нерон.","url":"https://bg.wikipedia.org/wiki/%D0%9D%D0%B5%D1%80%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Nero_pushkin.jpg/150px-Nero_pushkin.jpg"},{"id":"318447","type":"featured","language_code":"bg","title":"Теснолинейка Септември – Добринище","summary":"Теснопътна железопътна линия Септември – Добринище или линия № 16 от Националната железопътна мрежа на България е единична, неелектрифицирана и единствената действаща теснопътна железопътна линия в България, с междурелсие 760 mm, известно още като Босненски тип междурелсие. Свързва Добринище с железопътната линия София – Пловдив – Бургас.","url":"https://bg.wikipedia.org/wiki/%D0%A2%D0%B5%D1%81%D0%BD%D0%BE%D0%BB%D0%B8%D0%BD%D0%B5%D0%B9%D0%BA%D0%B0_%D0%A1%D0%B5%D0%BF%D1%82%D0%B5%D0%BC%D0%B2%D1%80%D0%B8_%E2%80%93_%D0%94%D0%BE%D0%B1%D1%80%D0%B8%D0%BD%D0%B8%D1%89%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Septemvri-Dobrinishte_narrow_gauge_line%2C_Bulgaria%2C_2013.JPG/150px-Septemvri-Dobrinishte_narrow_gauge_line%2C_Bulgaria%2C_2013.JPG"},{"id":"32572","type":"featured","language_code":"bg","title":"Балканска война","summary":"Балканската война, наричана още Първата балканска война, е военен конфликт между Османската империя, от една страна, и съюзените България, Сърбия, Гърция и Черна гора, от друга, продължил от 26 септември (9 октомври по нов стил) 1912 до 17 (30) май 1913 г.\nПобедата на съюзниците слага край на петвековното османско господство на Балканския полуостров. Империята губи всичките си владения на полуострова, с изключение на тясна ивица територия по северния бряг на Мраморно море. Останалата част на Тракия заедно с Източна Македония попада под българска власт. Сърбия завладява Косово, Северозападна Македония и други области, Гърция – Епир, редица острови в Егейско море и Югозападна Македония със Солун, а скоро след Лондонския мирен договор е създадена независима Албанска държава. Споровете за подялбата на Македония водят до разрив в Балканския съюз и до Втората балканска война, която избухва само месец след приключването на Първата.","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Balkanskata_voina_Photobox.jpg/150px-Balkanskata_voina_Photobox.jpg"},{"id":"33840","type":"featured","language_code":"bg","title":"Междусъюзническа война","summary":"Междусъюзническата или Втората балканска война е въоръжен конфликт между България, от една страна, и Сърбия, Гърция, Черна гора, Румъния и Османската империя, от друга, през лятото на 1913 година.\nПричина за войната е спорът между членовете на Балканския съюз за разпределяне на земите, отнети от османците по време на Първата балканска война. Бойните действия избухват в Македония след безуспешен опит на 2-ра и 4-та българска армия в нощта на 16 срещу 17 юни да изтласкат сръбските и гръцките войски от оспорваните територии. След ожесточени боеве при Кочани и Кукуш в първите дни на войната българите са принудени да отстъпят на изток покрай Брегалница и на север покрай Струма. В стремежа си към териториално разширение за сметка на България на 28 юни Румъния се включва в конфликта на страната на нейните противници. На 6 (19) юли се намесва и Османската империя, чиито войски преминават граничната линия Мидия - Енос и завземат Одрин. В резултат на сраженията при Калиманци и Кресненския пролом настъплението на сърби и гърци в Македония е спряно, но междувременно румънските войски прекосяват Дунав, достигат околностите на София и принуждават българското правителство да иска примирие.\nС Букурещкия мирен договор от 28 юли България е принудена да отстъпи на бившите си съюзници по-голямата част от Македония, а на Румъния – Южна Добруджа. Сърбия и Гърция затвърждават и разширяват придобивките си от Първата балканска война, в резултат на което почти удвояват териториите си. С Цариградския договор Османската империя си връща Източна Тракия. Населението в завладените земи е подложено на етническо прочистване, стотици хиляди българи, гърци и турци са принудени да напуснат домовете си в Македония и Тракия.\nМирните договори не решават противоречията между балканските страни. Значителните разходи и жертвите, дадени във войната, засилват тяхната икономическа и финансова зависимост от големите европейски държави. С избухването на Първата световна война (юли 1914 година) военните действия на Балканите са подновени.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B6%D0%B4%D1%83%D1%81%D1%8A%D1%8E%D0%B7%D0%BD%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0_%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Balkan_troubles1.jpg/150px-Balkan_troubles1.jpg"},{"id":"34477","type":"featured","language_code":"bg","title":"Филип II","summary":"Филип II може да се отнася за:\n\nФилип II (Македония) (382 пр.н.е.–336 пр.н.е.), цар на Македония;\nФилип II Филоромей, владетел от династията на Селевкидите;\nФилип II (Римска империя) (238 – 249), съимператор на Рим;\nФилип II (Франция) (1165 – 1223), крал на Франция;\nФилип V (Франция) (1293 – 1322), крал на Навара под името Филип II;\nФилип II (Таранто) (1329 – 1374), принц на Таранто и на Румъния;\nФилип II (Бургундия) (1342 – 1404), херцог на Бургундия;\nФилип II (Невер) (1389 – 1414), граф на Невер;\nФилип II (Испания) (1526 – 1598), крал на Испания;\nФилип III (Испания) (1598 – 1621), крал на Португалия под името Филип II;\nФилип II Савойски, херцог на Савоя;\nФилип II (Баден-Баден);\nФилип II (Насау-Саарбрюкен);\nФилип II фон Ханау-Лихтенберг;\nФилип II фон Брауншвайг-Грубенхаген;\nФилип Лудвиг II фон Ханау-Мюнценберг;\nФилип II фон Валдек.\nФилип II Савойски-Ахая – претендент за синьорията на Пиемонт.","url":"https://bg.wikipedia.org/wiki/%D0%A4%D0%B8%D0%BB%D0%B8%D0%BF_II","thumbnail_url":null},{"id":"34731","type":"featured","language_code":"bg","title":"Виктория","summary":"Кралица Виктория (на английски: Victoria), пълно име Александрина Виктория (на английски: Alexandrina Victoria; * 24 май 1819; † 22 януари 1901), е кралица на Обединеното кралство Великобритания и Ирландия от 20 юни 1837 г. до своята смърт. Освен кралица на Обединеното кралство, тя е първият монарх, използвал титлата императрица на Индия от 1 май 1876 г. Управлението ѝ продължава 63 години и седем месеца. През 1896 тя става най-дълго управлявалата жена-монарх в света до октомври 2016, когато кралица Елизабет II я надминава.\nВиктория е дъщеря на принц Едуард, четвърти син на крал Джордж III. През 1820 г. умират и баща ѝ, и дядо ѝ и тя расте, възпитавана от майка си Виктория фон Сакс-Кобург-Заалфелд, която е с немско потекло. Наследява трона на 18-годишна възраст, след като и тримата ѝ чичовци умират, без да оставят наследници. Обединеното кралство вече е установена конституционна монархия, в която монархът има относително малка директна политическа власт. Виктория се опитва неявно да влияе върху политиката и назначенията на правителството, но с променлив успех. Министър-председатели по нейно време са лорд Мелбърн, лорд Дарби, лорд Ръсел, лорд Абърдийн, лорд Палмерстън, Бенджамин Дизраели, Уилям Гладстон, лорд Солсбъри и лорд Роузбъри. Макар и да играе малка роля в политиката, тя става олицетворение на английската нация, на Британската империя, на сдържаното и образцово поведение и личния морал. Успехът ѝ като владетел се дължи на последователно заеманите от нея роли на невинна млада жена, образцова майка и съпруга, страдаща и търпелива вдовица и матриарх на голямо семейство.Виктория се омъжва за свой първи братовчед, принц Алберт фон Сакс-Кобург-Гота, през 1840 г. Бракът им е щастлив и техните девет деца се женят в кралски и благороднически семейства из цяла Европа, като роднинските им връзки носят на майка им прозвището „бабата на Европа“. След преждевременната смърт на Алберт през 1861 г. кралицата води затворен живот в пълен траур в продължение на години. В резултат на тази изолация временно се засилват републиканските настроения в кралството, но по-късно монархията възвръща популярността си. Празненствата по повод златния (50 години) и диамантения (60 години) юбилеи от възкачването на трона на Виктория се запомнят като големи събития.\nУправлението на кралица Виктория носи името Викторианска епоха. Това е период на дълбоки обществени, икономически, военни и технологични промени в Обединеното кралство и териториална експанзия на Британската империя. Първата половина на Викторианската епоха съвпада с разцвета на Индустриалната революция, която е свързана не само с началото на масовото използване на машини, но и с промяна на цялата структура на обществото и икономиката.\nВиктория е последният монарх от Хановерската династия, нейният наследник Едуард VII е вече от династията на баща си Сакс-Кобург и Гота (по-късно преименувала се на Уиндзорска).","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B8%D0%BA%D1%82%D0%BE%D1%80%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Queen_Victoria_by_Bassano.jpg/150px-Queen_Victoria_by_Bassano.jpg"},{"id":"3588","type":"featured","language_code":"bg","title":"Асеновград","summary":"Асѐновград е град в Южна България. Той се намира в област Пловдив и е разположен на 15 km южно от град Пловдив. Асеновград е най-големият необластен град в България, най-големият град в Родопите, втори по големина в областта след Пловдив и е административен център на община Асеновград. В Асеновград влизат и кварталите Горни Воден и Долни Воден, които до 1986 г. са отделни села. По данни на ГРАО към 15 юни 2022 г. населението на града е 50 859 души; при преброяването през 2011 г. Асеновград е бил на 19-о място по големина в страната.\nДо 1934 г. Асеновград се казва Станимака от гръцкото име на града Στενήμαχος, Стенимахос. През 1934 г. е преименуван в чест на цар Иван Асен II на Асеновград. Над самия град се намират останките от Асеновата крепост, стара крепост, която при цар Иван Асен II е подсилена и е превърната във важен военен пост в отбраната на южните граници на Второто българско царство.\nГрадът е известен с многото си църкви, манастири и параклиси и често е наричан Малкият Йерусалим. Известен е и като „Градът на булчинските рокли“ поради големия брой ателиета и магазини за сватбени рокли и аксесоари.\nПреобладаващият брой от жителите на Асеновград са българи, като в града има представители на турския и циганския етнос.","url":"https://bg.wikipedia.org/wiki/%D0%90%D1%81%D0%B5%D0%BD%D0%BE%D0%B2%D0%B3%D1%80%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Asenovgrad-centyr.jpg/150px-Asenovgrad-centyr.jpg"},{"id":"364541","type":"featured","language_code":"bg","title":"Устройства за излитане и кацане на летателни апарати","summary":"Устройствата за излитане и кацане на летателните апарати са системи, елемент от конструкцията им, които включват всички устройства, работещи съвместно с колесника, и които обезпечават необходимите условия за тяхното движение върху земната повърхност, рулиране, излитане и приземяване. Тази съвкупност от технически средства е популярна още с наименованието ходова част, шаси (на френски: châssis) или колесник, макар последното да се отнася само за един елемент от цялата система. Тези устройства са изпълнени с най-разнообразни конструктивни решения и технически се определят в зависимост от габаритите и предназначението на летателния апарат, както и от летателната площадка и нейното физическо състояние – мека почва, твърда земна повърхност, заснежена повърхност, асфалт или бетон и водна повърхност.\nВ повече от 100-годишната история на авиацията тези устройства се променят, усъвършенстват и позволяват построяването на по-тежки, по-скоростни летателни апарати, с по-добри аеродинамични характеристики и по-висока икономическа ефективност при експлоатацията им. Това е първото, което се вижда в исторически план – от първия самолет Флайер I на братя Райт, който за излитане и кацане има една дървена ска, до многото стойки на колесника и десетките колела на самолета Антонов Ан-225 Мрия.","url":"https://bg.wikipedia.org/wiki/%D0%A3%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B0_%D0%B7%D0%B0_%D0%B8%D0%B7%D0%BB%D0%B8%D1%82%D0%B0%D0%BD%D0%B5_%D0%B8_%D0%BA%D0%B0%D1%86%D0%B0%D0%BD%D0%B5_%D0%BD%D0%B0_%D0%BB%D0%B5%D1%82%D0%B0%D1%82%D0%B5%D0%BB%D0%BD%D0%B8_%D0%B0%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Antonov-225_main_landing_gear_2.jpg/150px-Antonov-225_main_landing_gear_2.jpg"},{"id":"365091","type":"featured","language_code":"bg","title":"Трапистка бира","summary":"Трапистката бира (на английски: Trappist beer; на френски: Bière trappiste; на нидерландски: Trappistenbier) е бира, произведена от или под контрола на трапистки монаси. В света има общо 174 трапистки абатства, като само единадесет от тях (шест в Белгия, две в Нидерландия, едно в Австрия, едно в САЩ, и едно в Италия) произвеждат трапистка бира и имат право да поставят върху етикетите на своите бири логото „Автентичен трапистки продукт“, което обозначава спазването на стандартите на „Международната трапистка асоциация“.","url":"https://bg.wikipedia.org/wiki/%D0%A2%D1%80%D0%B0%D0%BF%D0%B8%D1%81%D1%82%D0%BA%D0%B0_%D0%B1%D0%B8%D1%80%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/G_Utens_trappistenbieren.jpg/150px-G_Utens_trappistenbieren.jpg"},{"id":"365692","type":"featured","language_code":"bg","title":"Византийски флот","summary":"Византийският флот са военноморските сили на Византийската империя.\n\nКато традиция, византийският флот наследява римския флот, но се опира и на старите елински морски традиции в средиземноморския басейн, на чиято основа продължават да съществуват древногръцките колонии. Византийският флот изиграва решаваща роля за оцеляването на Византия като средновековна империя и държава, наследничка на античното римско наследство. За разлика от римския флот, византийският изиграва голяма роля в защитата и оцеляването на държавата спрямо своя предшественик и обратното - византийската сухопътна армия има относително по-малка военна тежест от тази на римските легиони. В този смисъл, Византия е по-скоро морска империя за разлика от предшественичката си - Римската империя, и за империята на християнския Нов Рим контролът по море върху Средиземноморието е от жизненоважно значение.\nПървата заплаха от римската хегемония в региона на Средиземно море е вандалска - от V век, но е елиминирана във вандалската война от Юстиниан I през VI век. Възстановяването на постоянно действащия военен флот и появата на нов вид кораб - Дромон, бележи онази отправна и повратна точка, от която на границата между античност и средновековие, започва да се говори за раждането на нов византийски флот на местото на римския, със своя собствена отличителна идентичност. Този процес е ускорен от началото на арабската експанзия през VII век по време на арабско-византийските войни в източното средиземноморие. След загубата на Леванта и Африка, Средиземно море се трансформира от „римско езеро“ в основна арена на борба между византийци и араби. За изхода от тази битка, византийският флот изиграва ключова роля като успешно отразява морската атака срещу столицата на империята - Константинопол. Решаваща е и ролята на най-страшното средновековно оръжие в тази геополитическа битка - на тъй наречения „гръцки огън“ - страшното и всяващо ужас у противника тайно оръжие на византийската флота, с което тя успешно отблъсква няколко морски обсади на Константинопол и нанася съкрушителни поражения на арабите в много морски битки.  Първоначално византийският флот е ограничен до задачата за защита на брега и подходите към черноморските проливи на Константинопол. В течение на времето, военният флот е подразделен на теми - имперски за защита на столицата и външен организиран във флотилии (армади) за участие в големи морски експедиции. До края на 8 век, византийската флота си възвръща оспорваното ѝ абсолютно господство в Средиземно море. Антагонизмът с мюсюлманския арабски флот продължава с променлив успех, но вече през Х век византийците окончателно възстановяват господството си в източното Средиземноморие.\nПрез XI век, значението на византийския флот за новите вече сухоземни териториални амбиции на македонската династия, започва да намалява. За това, роля изиграва и окончателното отхвърляне на арабската ислямска заплаха за Константинопол и Анатолия. Новите имперски предизвикателства са по суша и стратегически недалновидно, византийците са все по-често се осланят или са принудени да разчитат на флотове на италианските градове-държави като Венеция и Генуа. Това от друга страна, води до катастрофални последици за икономиката на Византийската империя и нейния суверенитет. Първо, защото се унищожават корабостроителните традиции, навици и индустрия, и второ, заради изпадането на имперската сигурност в зависимост от западни сили. Имперската катастрофа е пълна с настъпването на Великата схизма (1054), последвана от загубата в битката при Манцикерт (1071), което от своя страна дава тласък за отправянето на папския призив на Клермонския събор, довел след себе си кръстоносните походи. По времето на Комнините се наблюдава нова тенденция към възраждане на старата славна мощ на византийската флота, но с превземането на Константинопол през 1204 г. от участниците в Четвъртия кръстоносен поход, осъществено с решаващото участие на венецианския флот, настъпва онова катастрофално събитие от което следва и логичния завършек на Византия като средновековна морска империя през 1453 г. След възстановяването на империята през 1261 г. от Палеолозите се полагат усилия за изграждане на нов византийски флот, но тези напъни имат само временен и незначителен ефект понеже век не са в състояние да застрашат установеното тотално морско господство в Средиземно море от Генуа и най-вече Венеция с техните аристократични републики. До средата на XIV век, единственото което успява да постигне византийската флота е да наложи контрол на Егейско море, но не е в състояние да застраши италийското и османско господство наложено през следващите векове съответно на запад и на изток в Средиземно море. Въпреки това, византийският флот продължава да бъде активен до времето на превземането на Константинопол от османците през 1453 г., с което настъпва и края на Византия.\nНачело на византийския флот е бил до 10 век Друнгарий (по време на темната организация /8 - 11 век/, флотът е бил на двойно подчинение на стратезите на темите), а от 1092 г. - Мегадукс (Велик Дук).","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B8%D0%B7%D0%B0%D0%BD%D1%82%D0%B8%D0%B9%D1%81%D0%BA%D0%B8_%D1%84%D0%BB%D0%BE%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Galley.jpg/150px-Galley.jpg"},{"id":"3700","type":"featured","language_code":"bg","title":"Марс","summary":"Марс е четвъртата планета от Слънчевата система. Тя носи името на римския бог на войната, чийто щит и копие образуват символа на планетата (♂). Заради особения ѝ цвят е наричана още „Червената планета“.\nМарс има два естествени спътника: Фобос и Деймос (в превод от гръцки: „страх“ и „ужас“). Те са малки и имат неправилна форма. Вероятно са бивши астероиди, уловени от гравитационното поле на планетата и останали в орбита около нея.\nМарс е планета от земен тип с разредена атмосфера. Повърхността му напомня едновременно за ударните кратери на Луната и за вулканите, пустините, долините и полярните шапки на Земята. На Марс се намира най-високият планински връх в Слънчевата система – Олимп. Периодът на завъртане и смяната на годишните времена на Марс много наподобяват земните.\nСлед първото прелитане край планетата, направено от „Маринър 4“ през 1965 г., възниква предположението, че на повърхността на Марс има вода, а през септември 2015 НАСА обявява, че разполага с доказателства за това. От всички планети от земен тип Марс е най-вероятното място, където може да се открие вода или дори живот.\nОколо планетата обикалят три космически апарата: „Марс Одисей“, „Марс експрес“ и „Марс риконисънс орбитър“. Това е повече от всяка друга планета в Слънчевата система с изключение на Земята. Повърхността на планетата приютява два марсохода от програмата „Марс експлорейшън ровър“ – „Спирит“ и „Опъртюнити“, както и по-новия апарат „Кюриосити“. Данните, събрани от тези и предишни апарати, говорят, че планетата някога е била покрита с вода. Наблюденията показват, че повърхността е прорязана от малки потоци, подобни на гейзери. Наблюдения, направени с апарата на НАСА „Марс глобъл сървейър“, дават доказателства, че южната полярна шапка намалява.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Mars_Valles_Marineris.jpeg/150px-Mars_Valles_Marineris.jpeg"},{"id":"3701","type":"featured","language_code":"bg","title":"Черна дупка","summary":"Черната дупка е област в пространство-времето, която не може да бъде напусната от нищо, дори от светлината. Общата теория на относителността предвижда, че достатъчно компактна маса би могла да деформира пространство-времето до такава степен, че да се образува черна дупка. Около черната дупка се образува математически определима повърхнина, наречена хоризонт на събитията, която маркира мястото, от което връщането е невъзможно. Наименованието „черна дупка“ отразява свойството на този обект да поглъща цялата светлина, която достига до хоризонта, без да отразява част от нея, точно като абсолютно черното тяло от термодинамиката. Съгласно квантовата механика черната дупка все пак излъчва като черно тяло с крайна температура. Тази температура е обратно пропорционална на масата на черната дупка, което затруднява наблюдаването на излъчването при черни дупки със звездна или по-голяма маса.\nИдеята за обекти, чието гравитационно поле е прекалено силно, за да бъдат напуснати от светлината, е обмисляна за пръв път през 18 век от Джон Мичъл и Пиер-Симон Лаплас. Първото съвременно приложение на общата теория на относителността, което характеризира черните дупки, е разработено от Карл Шварцшилд през 1916 г., макар че интерпретацията на неговото решение като област от пространството, която не може да бъде напусната от нищо, е оценена напълно едва четири десетилетия по-късно. Теоретичните изследвания през 60-те години на 20 век показват, че черните дупки, разглеждани дълго време като чисто математическа чудатост, са съществено следствие на общата теория на относителността, а откриването на неутронните звезди предизвикват интерес към гравитационно колабиралите компактни обекти като към възможна астрофизическа реалност.\nОчаква се черни дупки със звездна маса да се формират при колапса на много масивни звезди в края на техния жизнен цикъл. След образуването на черна дупка тя може да продължи да расте, поглъщайки маса от заобикалящото я пространство. Чрез поглъщане на други звезди и сливане с други черни дупки, може да се формират свръхмасивни черни дупки с милиони пъти по-голяма маса от тази на Слънцето. Според общото разбиране свръхмасивни черни дупки съществуват в центровете на повечето галактики. Има съществени данни за наличието на черна дупка с повече от 4 милиона слънчеви маси в центъра на нашата галактика, Млечния път.\nВъпреки невидимата им вътрешност, присъствието на черните дупки може да бъде установено чрез тяхното взаимодействие с друга материя, както и със светлината и с друго електромагнитно излъчване. По движението на звездите може да бъдат изчислени масата и местоположението на техен невидим съседен обект, като в някои случаи единственият известен обект, отговарящ на данните, е черна дупка. По този начин са идентифицирани множество кандидати за звездни черни дупки в двойни системи.","url":"https://bg.wikipedia.org/wiki/%D0%A7%D0%B5%D1%80%D0%BD%D0%B0_%D0%B4%D1%83%D0%BF%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Black_hole_-_Messier_87.jpg/150px-Black_hole_-_Messier_87.jpg"},{"id":"370770","type":"featured","language_code":"bg","title":"Йоланд","summary":"Йоланд (на шведски: Öland) е шведски остров, разположен в Балтийско море, близо до град Калмар. Със своите 1344 km2 това е и вторият по големина остров в Швеция (след Готланд). Населението на острова към 31 декември 2013 година е 24 987 души, но по време на шведския празник Мидсомар на острова често се събират около 500 000 души. Остров Йоланд е естествено отделен от основната земя с протока Калмарсунд, но е достъпен посредством шесткилометровия мост Йоланд, изграден през 1972 година. Остров Йоланд е и най-малката историческа провинция на Швеция, която е част от бивше административно деление на Швеция. Съвременното административно деление включва остров Йоланд в рамките на лен Калмар.\nОстровът има богата история, чието начало е поставено през 8 – 6 хилядолетие пр.н.е. с първите преселници. Редица археологически находки от каменната, желязната и викингската епоха, като фортификационни съоръжения, останки от селища и комплексни погребални церемонии, свидетелстват за живота на местното население и са ценен източник на информация за епохата. Историята на остров Йоланд продължава и през времената на Кралство Швеция, белязана от властта на шведските крале, а по-късно и от събитията около двете световни войни.\nПоминъкът на остров Йоланд е на основата на земеделие, риболов и търговия, като продължава да се базира на тези сектори и през 20 век. На острова съществуват няколко индустриални предприятия, но към 21 век повечето от тях са разрушени с изключение на няколко фабрики от леката промишленост. Туризмът е важно звено на приходи за острова, значително улеснен след построяването на моста над протока Калмарсунд.\nОстровът се характеризира с дълга брегова ивица, редуваща абразивни, каменисти, песъчливи и тревисти плажове. Пясъчните плажове са сред най-дългите в Северна Европа. Водните ресурси на остров Йоланд са оскъдни, но въпреки това има малки езера, блата и реки.\nВ рамките на остров Йоланд се намират няколко природни парка, най-известният от които е „Стура Алварет“. Сухите и безплодни почви на тази територия позволяват живот единствено на няколко специфични вида растения и животни. Територията на „Стура Алварет“ е част от по-голяма област, включена в списъка на световното културно и природно наследство на ЮНЕСКО под името Аграрен район на Южен Йоланд.\nСимвол на остров Йоланд са стотиците вятърни мелници, част от които датират от Средновековието. Интересни и полезни в миналото са няколкото морски фара на острова. Един от тези фарове, наречен „Дългият Ян“ е и най-високият морски фар в Швеция. Други забележителни места са замъкът Борихолм, кралската резиденция „Солиден“ и крепостта от каменната епоха Екеторп.","url":"https://bg.wikipedia.org/wiki/%D0%99%D0%BE%D0%BB%D0%B0%D0%BD%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Flag_of_Oland.svg/150px-Flag_of_Oland.svg.png"},{"id":"374593","type":"featured","language_code":"bg","title":"Дискография на „Скорпиънс“","summary":"Дискографията на германската рок група „Скорпиънс“ се състои от 27 албума, от които 21 студийни (включително 1 с Берлинския филхармоничен оркестър и 1 кавър) и 6 концертни (от които два акустични). Също така над 50 компилации, 54 официални сингли заедно с нови песни и още над 30 промоционални, 15 видео записа на концерти, продадени в около 100 милиона бройки, което ги прави една от най-продаваните музикални групи в историята на музиката. Групата е създадена през 1965 г. в Хановер от Рудолф Шенкер, а най-успешният ѝ състав се състои от Рудолф Шенкер, Клаус Майне, Матиас Ябс, Франсис Буххолц и Херман Раребел в периода 1978 – 1992 г.До 1978 г., „Скорпиънс“ издават 6 албума, 5 от тях записани със звукозаписната компания „Ар Си Ей Рекърдс“, които не постигат почти никакъв търговски усех, с изключение на умерени прадажби в Япония, където от „Ар Си Ей“ полагат усилия за рекламирането на групата. След подписването на договор с „Мъркюри Рекърдс“ през 1979 г., „Скорпиънс“ получават възможност да бъдат представени по сериозно в САЩ и Канада, а това се отразява и на регистрираните продажби, които се отчитат, още след първия албум с „Мъркюри“ - Lovedrive (1979). През 80-те с „Мъркюри“, „Скорпиънс“ издават 4 студийни албума - Animal Magnetism (1980), Blackout (1982), Love at First Sting (1984) и Savage Amusment (1988), 1 концертен - World Wide Live (1985), няколко компилации (включително най-продаваната си такава - Best of Rockers 'n' Ballads (1989)), над 25 сингъла и 4 видео издания, всичките от които, регистрират високи продажби в Европа и Северна Америка, както и многократни места в Топ 10 в страни от Европа и Северна Америка.Blackout (1982) е първият албум на „Скорпиънс“, който заема 1-во място в класация за албуми – тази на Франция, а песента от същия албум No One Like You е първият сингъл, който достига до №1 в класация за сингли – тази на САЩ Топ Рок. Студийният им албум Crazy World (1990), остава 64 седмици в класацията за албуми на Германия (7 като №1) и 73 седмици в Билборд 200 в САЩ. За продажби си, Crazy World е отличен с 1 сребърен, 11 златни и 10 платинени сертификати в 10 държави, този албум е и най-продаваният на групата, с възлизащи продажби на около 15 милиона копия по цял свят. Въпреки това, в САЩ най-продаваният и най-успешен албум на „Скорпиънс“ е Love at First Sting (1984) с 1 златен и 3 платинени сертификата получени от АЗИА. Сингълът Wind of Change е един от най-продаваните сингли в света с над 14 милиона бройки, като в Германия това е най-продаваният сингъл с 6 милиона копия. След 90-те групата променя постепенно своя стил, а това води в спад на продажбите им, които не се променят особено дори и след 2004 г., при издаването на студийния Unbreakable, с който се връщат към звученето си от края на 80-те. Техни издания достигат около 200 пъти златен и платинен статус в различни страни по света.„Скорпиънс“ издават 6 студийни албума, 2 компилации, 1 видео албум и 6 сингъла, които достигат до №1, и 15 албума, 5 компилации, 4 видео албума и 19 сингъла, които достигат първите 10 места в класациите на различни държави. Общият брой на техните издания, които влизат в класациите, е 91, от които 24 албума, 16 компилации, 7 видео албума и 44 сингъла. Техни издания остават над 3000 седмици в класациите на над 30 държави. Със своите 27 официални албума и общо над 170 издания (включително компилации, видео албуми и сингли) в над 55 годишната си история, „Скорпиънс“ е изключително плодотворна група, която издава по един албум на около всеки 2 години, а в периода от 1974 г. до 1980 г. издават албум всяка година.","url":"https://bg.wikipedia.org/wiki/%D0%94%D0%B8%D1%81%D0%BA%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F_%D0%BD%D0%B0_%E2%80%9E%D0%A1%D0%BA%D0%BE%D1%80%D0%BF%D0%B8%D1%8A%D0%BD%D1%81%E2%80%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Scorpions_-_01.jpg/150px-Scorpions_-_01.jpg"},{"id":"3942","type":"featured","language_code":"bg","title":"Атом","summary":"Атомът (от старогръцки: ἄτομος – „неделим“) е основната градивна частица на веществото и се състои от плътно централно ядро с положителен електричен заряд, заобиколено от облак отрицателно заредени електрони. Атомното ядро на свой ред е изградено от положително заредени протони и електрически неутрални неутрони. Електроните в атома са свързани с ядрото чрез електромагнитна сила.\nАтомите могат да съществуват в свободно състояние или да се свързват помежду си в молекули чрез химични връзки, също основаващи се на електромагнитните сили. Атом с равен брой протони и електрони е електрически неутрален, в противен случай той има положителен или отрицателен електрически заряд и се нарича йон. Различните атоми се класифицират според броя на протоните и неутроните в ядрото: броят на протоните определя химичния елемент, а броят на неутроните определя различните изотопи на съответния елемент.Концепцията за атома като неделима съставна част на материята е предложена за първи път от античните философи на Индия и Древна Гърция. През 18 и 19 век химиците дават физическа основа на тази идея като показват, че някои вещества не могат да бъдат разделени чрез химически реакции и прилагат старото философско понятие атом, за да обозначат тази химическа неделимост. Атомите и молекулите се възприемат като най-малките градивни частици на материята. В края на 19 и началото на 20 век физиците откриват субатомни частици и установяват структура вътре в атома, като по този начин опровергават неделимостта му и считат името за неподходящо. То обаче остава. Съвременното разбиране за атома се основава на принципите на квантовата теория.Атомите са миниатюрни обекти с диаметри от няколко десети от нанометъра и съответстваща на размера им маса. Те могат да се наблюдават само със специални инструменти, като сканиращ тунелен микроскоп. Над 99,94% от масата на атома е съсредоточена в ядрото като протоните и неутроните имат приблизително еднаква маса. Всеки елемент има поне по един изотоп с нестабилно ядро, което може да претърпи ядрен разпад. Електроните, свързани в атома, притежават стабилни енергийни нива (т.е. намират се на определени атомни орбитали), като могат да извършват квантов скок към друго енергетично ниво чрез поглъщане или изпускане на фотон с енергия, равна на разликата в енергиите на съответните енергетични нива. Електроните определят химичните свойства на химичния елемент и влияят върху магнитните свойства на атома.","url":"https://bg.wikipedia.org/wiki/%D0%90%D1%82%D0%BE%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Helium_atom_QM.svg/150px-Helium_atom_QM.svg.png"},{"id":"4060","type":"featured","language_code":"bg","title":"Попово","summary":"По̀пово е град в Североизточна България. Намира се в област Търговище и е втори по големина в областта след Търговище. Градът е административен център на община Попово.","url":"https://bg.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BF%D0%BE%D0%B2%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Popovo_2012.jpg/150px-Popovo_2012.jpg"},{"id":"4209","type":"featured","language_code":"bg","title":"Рудозем","summary":"Рудозѐм е малък град в Южна България, област Смолян, административен център на община Рудозем, в която влизат 22 населени места. Разположен е югоизточно от Смолян в Западните Родопи, в долината на река Арда, на около 700 метра надморска височина. Селището се споменава под името Палас в османски документи от 1676 година. Влиза в територията на България с Букурещкия договор от 1913 година. Преименувано е на Рудозем в 1934 година. С развитието на рудодобивната и рудопреработващата промишленост в региона след 1945 година преживява икономически възход и от малко село се превръща в град с население над 10 000 жители в 80-те години на XX век. С постепенното замиране на производството в 90-те години на XX век преживява демографски срив и населението му към 2010 година намалява до 3900 жители.","url":"https://bg.wikipedia.org/wiki/%D0%A0%D1%83%D0%B4%D0%BE%D0%B7%D0%B5%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Rudozem-Chepinska_reka.JPG/150px-Rudozem-Chepinska_reka.JPG"},{"id":"44814","type":"featured","language_code":"bg","title":"Чарлз Дарвин","summary":"Чарлз Робърт Дарвин (на английски: Charles Robert Darwin) е английски учен и естествоизпитател, живял през XIX век. Той пръв дава идеята за еволюцията на всички видове в течение на времето от общ прародител посредством процес, който нарича естествен отбор. Фактът, че еволюцията съществува, е приет от научната общност и лаиците още докато Дарвин е жив, но теорията му за естествения отбор започва да се приема за основно обяснение на еволюционния процес през 30-те години на XX век. Днес теорията на Дарвин е в основата на съвременната еволюционна теория. В своя съвременен вид тя представлява основата на биологията, като дава единно логично обяснение на биоразнообразието.Дарвин развива интереса си към естествената история по време на следването си по медицина в университета в Единбург и по теология в Кеймбридж. По време на петгодишното плаване с кораба „Бийгъл“ Дарвин се утвърждава като специалист по геология. Наблюденията, които прави и теориите, които изказва, подкрепят идеите на Чарлз Лайъл за униформизма. Публикацията на пътеписа прави Дарвин широко известен. Озадачен от географското разпространение на дивите животни и фосилите, които събира по време на пътешествието, Дарвин започва да изследва трансмутацията на видовете, което дава начало на неговата теория за естествения отбор през 1838 г. Въпреки че обсъжда идеите си с естествоизпитатели, Дарвин се нуждае от време за задълбочено изследване, като геоложките му проучвания остават в центъра на дейността му. През 1858 г., докато дописва теорията си, Алфред Уолъс му праща екземпляр от свое есе, в което описва същата идея. Вследствие на това същата година Дарвин и Уолъс публикуват и двете теории в съвместна статия.В книгата си „Произход на видовете“ (1859 г.) Дарвин дава доказателства за това, че еволюцията от общ прародител е основното научно обяснение на разнообразието на живота в природата. Той изследва еволюцията на човека и половия отбор в „Произходът на човека и половия отбор“, след това публикува „Изразяване на емоциите при човека и животните“. В книги публикува изследванията си за растенията, а в последната проучва земните червеи и влиянието им върху почвата.","url":"https://bg.wikipedia.org/wiki/%D0%A7%D0%B0%D1%80%D0%BB%D0%B7_%D0%94%D0%B0%D1%80%D0%B2%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Charles_Darwin_aged_51.jpg/150px-Charles_Darwin_aged_51.jpg"},{"id":"45149","type":"featured","language_code":"bg","title":"Луна","summary":"Луната е единственият естествен спътник на Земята и петият по размери в Слънчевата система. Българските названия месец и месечина, произлизащи от старобългарското Мѣсѧць, днес се използват единствено поетично и в думата полумесец, което е и нейният символ (☾). Средното разстояние между Луната и Земята е 384 403 km. Лунният диаметър е 3476 километра.Първият космически апарат, кацнал на Луната, е съветският Луна 2 (1959 г.), а първите фотографии на невидимата от Земята страна са направени от Луна 3 през същата година. Първият космически апарат, осъществил успешно меко кацане на лунната повърхност, е Луна 9, а първият, който успешно влиза в орбита около спътника, е Луна 10. През 1969 г., Нийл Армстронг и Едуин Олдрин стават първите хора, стъпили на Луната. След края на програмата Аполо човешкото изследване на спътника е прекратено, въпреки че след това няколко спускаеми и орбитални апарати са пратени до Луната с изследователска цел. Въпреки всичко няколко страни са заявили, че имат планове за изпращане на хора до Луната към 2020 г.\n\n","url":"https://bg.wikipedia.org/wiki/%D0%9B%D1%83%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Full_Moon_Luc_Viatour.jpg/150px-Full_Moon_Luc_Viatour.jpg"},{"id":"45180","type":"featured","language_code":"bg","title":"Косатка","summary":"Косатката (Orcinus orca) е най-големият представител на семейство Делфинови. Срещат се във всички океани и е бозайникът с най-голям ареал, след човека. Косатката е хищник и се храни с риба, костенурки, птици, тюлени, акули и дори други млади или дребни китове. Това поставя косатката на върха на морската хранителна верига.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%BE%D1%81%D0%B0%D1%82%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Killerwhales_jumping.jpg/150px-Killerwhales_jumping.jpg"},{"id":"463958","type":"featured","language_code":"bg","title":"Евфант","summary":"Евфант (на старогръцки: Εὔφαντος) е древногръцки философ, историк и автор на трагедии от IV век пр. Хр. Споменат само в няколко фрагмента, неговата философска мисъл се свързва с Мегарската школа. Автор е на речта „За царуването“, написана за ученика му цар Антигон, също така и на „Истории“, в които се разказва за събития от неговото време, и на множество неидентифицирани трагедии. Никоя от творбите му не е запазена.","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%B2%D1%84%D0%B0%D0%BD%D1%82","thumbnail_url":null},{"id":"46528","type":"featured","language_code":"bg","title":"Битка при Сталинград","summary":"Битката при Сталинград (днешния Волгоград в Южна Русия), водена между СССР и Хитлерова Германия от юли 1942 до февруари 1943 г., е повратен момент в хода на Втората световна война.\nТя е сред най-кръвопролитните сблъсъци в човешката история. Включва няколко етапа: сраженията на подстъпите към Сталинград, борбата за контрол на самия град, както и съветската контраофанзива, която завършва с обкръжаване и унищожаване на немската 6-а армия.\nМакар и да е предшествана от друга голяма съветска победа – в битката при Москва, Сталинградската битка е тази, която дава началото на постепенното изтласкване на Вермахта от съветските територии, окупирани през 1941 – 1942 г. По приблизителни изчисления в нея войските на Германия и съюзниците ѝ Румъния, Италия и Унгария губят около ¼ от личния си състав, воюващ на Източния фронт – загуба, от която така и не успяват да се възстановят. Съветският съюз, от своя страна, губи над един милион убити, ранени, пленени или депортирани войници и мирни жители.","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%BA%D0%B0_%D0%BF%D1%80%D0%B8_%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Liberation_of_Stalingrad_by_Abram_Krichevsky_%28ID_32407906%29.jpg/150px-Liberation_of_Stalingrad_by_Abram_Krichevsky_%28ID_32407906%29.jpg"},{"id":"46594","type":"featured","language_code":"bg","title":"Бразилия","summary":"Федеративна република Бразилия (на португалски: República Federativa do Brasil) е държава, заемаща централната и източната част на Южна Америка. Със своите 8,51 млн. km² (47% от територията на континента) и 208 млн. жители страната се нарежда на пето място по площ и шесто място по население в света.\nНа Бразилия се падат между 15 и 20% от световното биологично разнообразие, включително обширни природногеографски области като Амазония, Атлантическата гора, Пантанал и Серадо. Тя е единствената португалоговореща страна в Америка и същевременно е една от най-мултикултурните и етнически разнообразни държави в света, резултат от силните миграционни процеси.\nОт 1500 г., когато е открита от Педро Кабрал, до 1822 г., Бразилия е владение на Португалската империя. След като получава независимост, страната е първоначално империя начело с представители на португалската кралска династия Браганса, а от 1889 г. възприема републиканско управление. В наши дни Бразилия е демократична федерална президентска република, състояща се от 26 щата и един федерален окръг.Седма в света и първа в Латинска Америка по брутен вътрешен продукт, Бразилия има силно международно влияние както в регионален, така и в световен мащаб. Тя е една от основателките на Организацията на обединените нации, Г-20, Меркосур, Общността на португалоезичните държави, на Съюза на южноамериканските нации и е една от страните в групата БРИКС. През 2005 г. Бразилия е на 39-а позиция по качество на живот сред страните в света.","url":"https://bg.wikipedia.org/wiki/%D0%91%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/BRA_orthographic.svg/150px-BRA_orthographic.svg.png"},{"id":"47011","type":"featured","language_code":"bg","title":"Меркурий","summary":"Меркурий (на латински: Mercurius, Меркуриус) може да се отнася за:\n\nМеркурий, римският бог на търговията, на сръчността и красноречието и вестител на боговете\nМеркурий, най-близката до Слънцето планета от Слънчевата система\nЖивак, химичен елемент","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B5%D1%80%D0%BA%D1%83%D1%80%D0%B8%D0%B9","thumbnail_url":null},{"id":"47236","type":"featured","language_code":"bg","title":"Лед Зепелин","summary":"„Лед Зепелин“ (на английски: Led Zeppelin) е британска рок група, създадена в Лондон през 1968 г. Тя се състои от китариста Джими Пейдж, певеца Робърт Плант, басиста Джон Пол Джоунс и барабаниста Джон Бонъм. Със своя „тежък звук“, задвижван от „тежки китари“, те редовно се цитират като едни от родоначалниците на хевиметъла и хардрока, въпреки че техният специфичен стил съчетава различни влияния, включително блус и народна музика. На групата се приписва голямо влияние върху естеството на музикалната индустрия, особено в развитието на албумно-ориентирания рок и стадионния рок. Много критици смятат „Лед Зепелин“ за една от най-успешните, иновативни и влиятелни рок групи в историята, която „полага“ основите на хардрока и хевиметъла, модифицирайки блуса и народната музика, придавайки им неочаквано за времето си мощно звучене.\nСлед смяната на името си от „Ню Ярдбърдс“, „Лед Зепелин“ подписват договор с „Атлантик Рекърдс“, които им предоставят значителна творческа свобода. Първоначално непопулярни сред критиците, те постигат значителен търговски успех с 8 студийни албума за 10 години. Дебютът им през 1969 г., с Led Zeppelin, е албум в топ десет в няколко страни и включва песни като Good Times Bad Times, Dazed and Confused и Communication Breakdown. Led Zeppelin II (1969) е първият им албум номер едно и включва Ramble On и Whole Lotta Love. През 1970 г. издават Led Zeppelin III, който съдържа популярната Immigrant Song. Техният неозаглавен четвърти студиен албум, познат като Led Zeppelin IV (1971) е един от най-продаваните албуми в историята с 37 милиона продадени копия. Албумът включва рок класики като Black Dog, Rock and Roll и Stairway to Heaven, която пък е най-популярното и влиятелно произведение в рок музиката, а това помага да затвърди популярността на групата. Houses of the Holy (1973) съдържа No Quarter, Over the Hills and Far Away и The Rain Song. Physical Graffiti (1975), е двоен албум, включващ Ten Years Gone и Kashmir.\nДжими Пейдж пише голяма част от музиката на „Лед Зепелин“, а в определени случаи изпълнява някои етюди на китарата си с лък за цигулка, като същевременно Робърт Плант обикновено създава текстовете на песните. Клавишните композиции, базирани на Джон Пол Джоунс, по-късно заемат централна част от музиката в следващите им албуми, примесени с голямо експериментиране. През втората половина от кариерата им се наблюдават поредица от рекордни турнета, които печелят на групата репутация на излишък и разврат. Въпреки че остават търговски и критично успешни, техните турнета и албуми, които включват студийните Presence (1976) и In Through the Out Door (1979), стават ограничени, а групата се разпада след смъртта на Джон Бонъм, който умира от задушване свързано с алкохол през 1980 г. В следващите десетилетия останалите членове на „Лед Зепелин“ не си сътрудничат често, но участват в различни еднократни събирания. Най-успешното от които е концерта в „O2 арена“ в Лондон през 2007 г. като на барабаните е синът на Джон Бонъм, Джейсън Бонъм.\n„Лед Зепелин“ са една от най-продаваните музикални групи в историята на музиката; продажбите на групата са между 200 и 300 милиона броя по цял свят. Със 112,5 милиона сертифицирани бройки, те са третата най-продавана група в САЩ. Те издават 8 поредни №1 албума в Обединеното кралство, всеки от 9-те им студийни албума влиза в „Билборд 200“ Топ 10, 6 от тях достигат до №1, а 5 от тях са сертифицирани като „диамантени“. Списание „Ролинг Стоун“ ги описва като „най-тежката група на всички времена“, „най-голямата група на 70-те“ и „безспорно една от най-издръжливите групи в историята на рока“. През 1995 г. са включени в Залата на славата на рокендрола и в музея в биографията на групата се посочва, че „Лед Зепелин“ са „толкова влиятелни“ през 70-те, колкото „Бийтълс“ през 60-те.","url":"https://bg.wikipedia.org/wiki/%D0%9B%D0%B5%D0%B4_%D0%97%D0%B5%D0%BF%D0%B5%D0%BB%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/LedZeppelinmontage.jpg/150px-LedZeppelinmontage.jpg"},{"id":"47595","type":"featured","language_code":"bg","title":"Исак Нютон","summary":"Исак Нютон (на английски: Isaac Newton, на английски се произнася Айзък Нютън) е английски физик, математик, астроном, философ, алхимик и богослов. Приносът на Нютон в развитието на математиката и различни области на физиката изиграва важна роля в Научната революция и той е „смятан от мнозина за най-великия и най-влиятелен учен, живял някога“.В областта на механиката Нютон открива закона за всемирното привличане и чрез предложените Закони за движение поставя основите на класическата механика. Освен това той формулира принципа за запазване на импулса и момента на импулса и пръв показва, че движението на небесните тела и на предметите на Земята се подчинява на общи закони, демонстрирайки съответствието между законите на Кеплер за движението на планетите и собственият му закон за гравитацията и премахвайки последните съмнения към хелиоцентричната теория.\nСред многобройните проблеми, които изследва Нютон, са също разлагането и природата на светлината, скоростта на звука, охлаждането, произходът на звездите, хронологията на Библията, природата на Светата Троица. Той конструира първия действащ рефлекторен телескоп и развива своя теория за цветовете, основана на наблюденията на разлагането на бялата светлина с призма.\nРаботейки над проблемите на физиката, Исак Нютон поставя началото, едновременно и независимо от Готфрид Лайбниц, на математическия анализ, който е в основата на развитието на науката до наши дни. Той също така описва разлагането на бином, повдигнат на степен, създава числен метод за намиране на корените на функция и допринася за изследванията на степенните редове.Нютон е силно религиозен, придържа се към неортодоксални християнски възгледи и освен на научна тема пише текстове и в областта на библейската херменевтика и окултизма. Той отказва да стане свещеник и да получи последно причастие, като вероятно отхвърля догмата за Светата Троица.","url":"https://bg.wikipedia.org/wiki/%D0%98%D1%81%D0%B0%D0%BA_%D0%9D%D1%8E%D1%82%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/GodfreyKneller-IsaacNewton-1689.jpg/150px-GodfreyKneller-IsaacNewton-1689.jpg"},{"id":"48810","type":"featured","language_code":"bg","title":"Северна Корея","summary":"Корейската народно-демократична република (Хангъл: 조선민주주의인민공화국; Ханджа: 朝鮮民主主義人民共和國; Маккюн-Райшауер: Chosŏn Minjujuŭi Inmin Konghwaguk Чосън Минджуджуи Инмин Конхуагук), съкратена като КНДР, е държава в Източна Азия, заемаща северната част на Корейския полуостров с площ от 120 540 km².\nНа юг КНДР граничи с Република Корея (238 km), с която до 1948 година образуват една страна. Строго охраняваната граница между двете корейски държави следва 38-ия паралел. На север КНДР граничи с Китай (1416 km) и Русия (19 km). Дължината на държавните граници е общо 1673 km, на бреговата линия – 2495 km. На запад страната опира Жълто море и Корейския залив, а на изток – Японско море.\nЧесто за разграничаване от Република Корея, т.е. Южна Корея, за КНДР се използва названието Сѐверна Корѐя, а понякога е наричана и „Страна на утринната свежест“.\nКНДР е образувана през 1948 година от съветската окупационна зона на Корейския полуостров, който до 1945 година е управляван от Японската империя. Политическите различия с Южна Корея, заемаща територията на американската окупационна зона, довеждат до напрежение на полуострова, което в крайна сметка прераства в пълномащабен конфликт през 1950 година. Корейската война довежда до смъртта на милиони хора и на практика задълбочава различията между двете държави. Тя формално приключва с примирие през 1953 година, но без официален мирен договор. Двете корейски държави са приети поотделно в ООН през 1991 година.Официално Северна Корея е демократична република, но де факто е еднопартийна тоталитарна държава, следваща принципите на идеологиите чучхе и сонгун. Управляваща е Корейската работническа партия под формата на коалиция с две по-малки сателитни партии (Чондоистка партия и Корейска социалдемократическа партия). Първи ръководител на страната е Ким Ир Сен, управлявал в продължение на 46 години (от 1948 до 1994). След смъртта си е обявен за „вечен президент“ и наследен от сина си Ким Чен Ир, който умира през декември 2011 г. и на свой ред е наследен от сина си и внук на Ким Ир Сен Ким Чен Ун. КНДР е най-военизираната страна в света с общо 9 495 000 души военен персонал (редовни, резервисти и полувоенни), притежава и разработва атомно оръжие и има активна космическа програма.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D0%B0_%D0%9A%D0%BE%D1%80%D0%B5%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/North_Korea_on_the_globe_%28Japan_centered%29.svg/150px-North_Korea_on_the_globe_%28Japan_centered%29.svg.png"},{"id":"49435","type":"featured","language_code":"bg","title":"Сади Карно","summary":"Сади Карно може да се отнася за:\n\nСади Карно (физик) (1796-1832), френски учен, син на Лазар Карно;\nСади Карно (политик) (1837-1894), френски политик, син на Иполит Карно.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B4%D0%B8_%D0%9A%D0%B0%D1%80%D0%BD%D0%BE","thumbnail_url":null},{"id":"50094","type":"featured","language_code":"bg","title":"Анастас Иширков","summary":"Анастас Тодоров Иширков е български учен, географ и етнограф, университетски преподавател, общественик и дарител, професор в Софийския университет и академик в Българска академия на науките. Основоположник на географската наука в България. 17-и ректор на Софийския университет (1915 – 1916) и три пъти декан на Историко-филологическия факултет на Софийския университет. Основател и председател на Българското географско дружество.Работи в областта на икономическата география, географията на населението и селищата на България и страните, етнографията, антропогеографията, картографията, орохидрографията, геоморфологията, хидрологията и климатологията.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BD%D0%B0%D1%81%D1%82%D0%B0%D1%81_%D0%98%D1%88%D0%B8%D1%80%D0%BA%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Anastas_Ishirkov.jpg/150px-Anastas_Ishirkov.jpg"},{"id":"50664","type":"featured","language_code":"bg","title":"Led Zeppelin IV","summary":"Неозаглавеният четвърти студиен албум на британската рок група „Лед Зепелин“, известен като Led Zeppelin IV, е издаден на 8 ноември 1971 г. от „Атлантик Рекърдс“. Албумът е продуциран от китариста Джими Пейдж и е записан между декември 1970 г. и февруари 1971 г., предимно в имението „Хедли Грейндж“. Изданието включва отличителната за групата песен Stairway to Heaven, впоследствие описана като една от най-великите рок песни на всички времена.Неформалната обстановка в „Хедли Грейндж“ вдъхновява групата и позволява на музикантите да опитват различни аранжименти, създавайки песни в различни стилове. След като предишният им албум Led Zeppelin III получава смесени отзиви от критиците, групата решава, че четвъртият им албум официално ще бъде без заглавие и вместо това ще бъде представен от четири символа, избрани от всеки член на „Лед Зепелин“, без да включва името или други елементи на предната обложка. За разлика от предишните три албума за записите на този към групата се присъединяват някои гост-музиканти като певицата Сенди Дени за The Battle of Evermore и пианистът на „Ролинг Стоунс“ Иън Стюарт за Rock and Roll. Както при предишните албуми, така и в този, по-голямата част от съдържанието е написано от групата, с изключение на хардрок блус композицията When the Levee Breaks, която представлява свободна интерпретация по едноименната творба на американската блус изпълнителка Мемфис Мини.Албумът постига изключителен търговски успех и получава голямо признание от критиката. С продажби възлизащи на повече от 37 милиона копия по целия свят, 24 милиона от които в Съединените щати, това е най-продаваният албум на „Лед Зепелин“ в цялата им кариера. В световен мащаб Led Zeppelin IV е един от най-продаваните албуми в историята на музиката, заемайки 12-о място в класацията. Led Zeppelin IV е и петият най-продаван албум в Съединените щати, а музикалните критици редовно го поставят на висока позиция в различни класации с най-великите албуми на всички времена.Led Zeppelin IV е включен в Залата на славата на музикалните награди „Грами“ и е поставен под №4 в класацията на най-великите 200 албума, събрана от Залата на славата на рокендрола. Този албум се смята и до днес за един от най-важните и влиятелни рок албуми. В него се преплитат стилове като блус, рокендрол и хардрок, а две от песните – The Battle of Evermore и Going to California, съдържат „чист английски фолклор“. Страстта на вокалиста Робърт Плант към митологията и мистиката, залегнали в някои текстове, допълват облика на албума.","url":"https://bg.wikipedia.org/wiki/Led_Zeppelin_IV","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Led_Zeppelin_%E2%80%93_Untitled_CD.jpg/150px-Led_Zeppelin_%E2%80%93_Untitled_CD.jpg"},{"id":"51460","type":"featured","language_code":"bg","title":"Уинстън Чърчил","summary":"Сър Уинстън Ленърд Спенсър-Чърчил (на английски: Sir Winston Leonard Spencer-Churchill, 30 ноември 1874 г. – 24 януари 1965 г.) е британски политик и държавник, известен с дългата си политическа кариера и особено с ключовата си роля във Втората световна война. Член на Парламента в продължение на 64 години, той служи в 13 правителства и два пъти е министър-председател на Великобритания (1940 – 1945 и 1951 – 1955). Офицер в Британската армия, историк, писател и художник.\nКато млад офицер той участва в боеве в Британска Индия, Судан и е пленен от бурите по време на Втората англо-бурска война. Спечелва си слава като военен кореспондент и писател. В предната линия на политиката в продължение на петдесет години, Чърчил заема много политически и кабинетни постове. Преди Първата световна война служи като министър на икономиката, министър на вътрешните работи и първи лорд на адмиралтейството в либералното правителство на Аскуит. Той инициира и ръководи съюзническата Галиполска операция на Дарданелите през 1915 г., и е яростен застъпник за привличането на България като съюзник на страната на Антантата, което е могло да доведе до победа и превземане на Константинопол. Това обаче не става, а операцията претърпява решителен провал и той е принуден да напусне поста си и правителството като цена за съставяне на ново коалиционно правителство. Служи за кратко на Западния фронт, командвайки 6-и батальон на кралските шотландски стрелци (Royal Scots Fusiliers). Връща се в правителството като министър на боеприпасите, държавен секретар на войната, държавен секретар на авиацията и държавен секретар за колониите. След войната Чърчил служи като канцлер на хазната в консервативното правителство на Болдуин през 1924 – 1929, което противоречиво връща лирата стерлинг към златния стандарт в нейния предвоенен паритет, критикувано като грешка. Чърчил заема позиция срещу увеличеното местно самоуправление на Индия и е противник на абдикацията на крал Едуард VIII през 1936 г.\nПрез 1930-те Чърчил не заема държавна длъжност и се намира в политическа изолация, но предупреждава за опасността от въоръжаването на Германия. При избухването на Втората световна война той отново е назначен за първи лорд на адмиралтейството. След оставката на Невил Чембърлейн на 10 май 1940 г. Чърчил става министър-председател и остава начело до края на войната и победата на Съюзниците. Известен с непоколебимата си позиция срещу Германската империя, дори когато тя завладява голяма част от Европа през 1940 г., той игнорира предложенията на Адолф Хитлер за сепаративен мир, в резултат на което започва битката за Британия. Чърчил се изявява със своите речи и радио предавания, които вдъхновяват британския народ.\nСлед Втората световна война Консервативната партия губи изборите през 1945 г. и Чърчил става лидер на опозицията. Войната довежда Великобритания до банкрут и тя е принудена да вземе заем от $ 4,33 милиарда (еквивалентни на $ 56 милиарда през 2012 г.) от САЩ. През 1946 г. Чърчил пръв заговаря за съветската заплаха за демократична Европа и тази реч се смята за начало на Студената война. Въпреки че се изказва за обединение на Европа като „един вид Съединени европейски щати“, Чърчил настоява за британска независимост от Европейската общност за въглища и стомана, на която гледа като на френско-германски проект. Той вижда мястото на Великобритания отделно от континента, с много повече общо със страните от Британската общност и със Съединените щати в така наречената Англосфера. Почти веднага след края на Втората световна война Британската империя започва да се разпада, като първи получават независимост Трансйордания (1946), Индия (1947), Пакистан (1947), Шри Ланка (1948) и Мианмар (1948). През 1948 г. Британският мандат в Палестина рухва и е създадена държавата Израел. През 1951 – 1955 г. отново е министър-председател и се занимава с войната в Малая, която води до независимост на Малайската федерация, бунта на мау мау в Кения, Корейската война и държавния преврат в Иран. Той е единственият британски министър-председател, удостоен с Нобелова награда за литература и първият чужденец, избран за почетен гражданин на САЩ. Оказана му е честта на държавно погребение, превърнало се в едно от най-големите събирания на държавници в историята. Чърчил се счита от мнозина за един от най-влиятелните хора в британската история.","url":"https://bg.wikipedia.org/wiki/%D0%A3%D0%B8%D0%BD%D1%81%D1%82%D1%8A%D0%BD_%D0%A7%D1%8A%D1%80%D1%87%D0%B8%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Sir_Winston_Churchill_-_19086236948.jpg/150px-Sir_Winston_Churchill_-_19086236948.jpg"},{"id":"51531","type":"featured","language_code":"bg","title":"Солунска българска мъжка гимназия","summary":"Солунската българска мъжка гимназия „Св. св. Кирил и Методий“ е първата българска мъжка гимназия в Македония. Тя е един от най-значителните български просветни центрове в Македония и Одринско. Гимназията е основана през есента на 1880 година в град Солун, където съществува до 1913 година. Наследник на Солунската българска мъжка гимназия е Националната хуманитарна гимназия „Св. св. Кирил и Методий“ в Благоевград, Пиринска Македония, България.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%BE%D0%BB%D1%83%D0%BD%D1%81%D0%BA%D0%B0_%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0_%D0%BC%D1%8A%D0%B6%D0%BA%D0%B0_%D0%B3%D0%B8%D0%BC%D0%BD%D0%B0%D0%B7%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Bulgarian_Men%27s_High_School_of_Thessaloniki_in_1891.jpg/150px-Bulgarian_Men%27s_High_School_of_Thessaloniki_in_1891.jpg"},{"id":"52352","type":"featured","language_code":"bg","title":"Че Гевара","summary":"Ерне́сто Гева́ра де ла Серна (на испански: Ernesto Guevara) (14 юни 1928 – 9 октомври 1967), известен най-вече с псевдонима си Че Гевара или просто Че, е аржентински и кубински революционер, политик, лекар, дипломат, лидер на партизански движения в Латинска Америка и Африка, сред ръководителите на Кубинската революция.\nСлед завземане на властта в Куба през 1959 година е назначен за комендант на крепостта Ла Кабаня и провежда там революционен трибунал, който екзекутира стотици служители на предишния режим, обвинени във военни престъпления. Създава трудово-възпитателни лагери. Заема важни постове в правителството на Куба – министър на промишлеността, президент на националната банка, деец на революционните въоръжени сили на Куба, дипломат, като по същото време пише няколко теоретични труда за революцията и партизанската борба.\nПрез 1965 година се отказва от кубинското си гражданство и всичките си постове в държавата и заминава най-напред за Конго (Бразавил), а след това за Боливия, където се опитва да развие партизанска война (гериля) и да разпали нови социални революции. След 2 години там е заловен от боливийската армия с помощта на ЦРУ при специална военна операция и убит. Тленните му останки са открити едва след 30 години и са пренесени в Куба.\nОще приживе името на Че Гевара става легендарно, а образът му (най-вече благодарение на фотографията, направена от Алберто Корда през 1960 година) – един от най-разпознаваемите. Смъртта му го прави изключително популярен по цял свят и го превръща в универсален символ на революционните движения, контракултурата и бунта срещу социалните неправди. Името и делата му са предмет на много спорове, противоречия и страсти. Едни го считат за герой и модел за подражание, а други за убиец и престъпник.\nЧе Гевара остава една от най-влиятелните фигури в историята на човечеството – за него са написани биографии, спомени, книги, есета, песни и филми. Снимката, направена от Алберто Корда, често е обявявана за „най-известната фотография в света“ и за „символ на XX век“.","url":"https://bg.wikipedia.org/wiki/%D0%A7%D0%B5_%D0%93%D0%B5%D0%B2%D0%B0%D1%80%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Buzga.jpg/150px-Buzga.jpg"},{"id":"52392","type":"featured","language_code":"bg","title":"Ехинококоза","summary":"Ехинококоза (на латински: Echinococcosis, наричана още кучешка тения, на гръцки ἐχῖνος – бодил, κόκκος – ядка) е типична зооантропонозна хелминтоза. Зрелият индивид паразитира в червата на някои видове месоядни бозайници. Ларвата се развива във вътрешните органи на бозайниците, включително и в човека. Не е възможно заразяване на човек от човек. Заболяването има хроничен характер, води до значителни загуби в животновъдството и частична загуба на трудоспособност сред населението. Жизненият цикъл на паразита преминава през краен гостоприемник (каквито са представителите на семейство Кучета и по-рядко други хищни бозайници) и междинен гостоприемник (тревопасни бозайници, гризачи и хора). Заболяването протича с различни симптоми според това, в кои вътрешни органи на междинните гостоприемници се развива ларвата.\nИзвестни са пет паразитни вида от род Echinococcus; четири от тях паразитират у човека. В България са регистрирани случаи с два от видовете – Echinococcus granulosus и Echinococcus multilocularis. Въпреки че вторият паразит е много по-опасен, той се среща по-рядко, затова стопанско и социално значение има Echinococcus granulosus. Той е широко разпространен сред селскостопанските тревопасни животни и домашните кучета. Голямата популация на паразита, липсата на осведоменост сред населението за същността на заболяването, както и лошата обществена и лична хигиена са причина ехинококозата да е актуално заболяване за страната през първото и второто десетилетие на XXI век. Ехинококозата е пример за неконтролируемо увеличаване на заразени хора в сравнение с 1976 г., когато България се е нареждала на второ място по ограничаване на ехинококозата сред населението. Към 2011 г. България е на първо място по заболеваемост сред страните в Европейския съюз, като надвишаваща няколко пъти регистрираните за случаи в останалите страни.","url":"https://bg.wikipedia.org/wiki/%D0%95%D1%85%D0%B8%D0%BD%D0%BE%D0%BA%D0%BE%D0%BA%D0%BE%D0%B7%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Kisse_idatike_bedot_peumon_drovou.JPG/150px-Kisse_idatike_bedot_peumon_drovou.JPG"},{"id":"524987","type":"featured","language_code":"bg","title":"Категория:Котор","summary":"","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%8F:%D0%9A%D0%BE%D1%82%D0%BE%D1%80","thumbnail_url":null},{"id":"53629","type":"featured","language_code":"bg","title":"Санстефански мирен договор","summary":"Санстефанският предварителен мирен договор е прелиминарен (предварителен) мирен договор между Руската империя и Османската империя, който слага край на Руско-турската война (1877 – 1878) г. и урежда, макар и неокончателно, обособяване на Трета българска държава след близо пет века османско владичество в България.\nДоговорът е подписан около 17 ч. на 3 март (19 февруари стар стил) 1878 г. в Сан Стефано (днес квартал на Истанбул), от граф Николай Игнатиев и Александър Нелидов от руска страна и от външния министър Савфет Мехмед паша и посланика в Германия Садулах бей от страна на Османската империя. Няма присъстващ свидетел на подписването от българска страна, независимо от това, че българите са участвали във военните действия и са дали 3456 убити опълченци.\nСанстефанският договор изостря силно отношенията между Русия и останалите Велики сили, поради това, че е сключен в нарушение от страна на Русия на предварително сключените тайни споразумения с Австро-Унгария – по-специално Райхщадското споразумение от 1876 г. и Будапещенската конвенция от 1877 г. Част от тези спорове са решени с Лондонското споразумение от 30 май 1878 г., предхождащо Берлинския договор, който окончателно решава въпроса със създаването на Княжество България. Един от сериозните за Русия (а оттам – и за България) проблеми в Санстефанския договор е в предварителното съгласие на Русия, че на Балканите няма да се създава голяма славянска държава.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BD%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD%D1%81%D0%BA%D0%B8_%D0%BC%D0%B8%D1%80%D0%B5%D0%BD_%D0%B4%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Ignatiev_signing_treaty.JPG/150px-Ignatiev_signing_treaty.JPG"},{"id":"55844","type":"featured","language_code":"bg","title":"Орион","summary":"Орион може да се отнася за:\n\nОрион (митология), герой от древногръцката митология\nОрион (съзвездие), съзвездие\nОрион (ракета), малка американска ракета\nОрион (космически кораб), космически кораб\nОрион (рок група), българска рок група\nФорд Орион, модел леки автомобили","url":"https://bg.wikipedia.org/wiki/%D0%9E%D1%80%D0%B8%D0%BE%D0%BD","thumbnail_url":null},{"id":"57533","type":"featured","language_code":"bg","title":"Джордж Вашингтон","summary":"Джордж или Георг Вашингтон (на английски: George Washington, произнася се Джордж Уошингтън) е американски генерал и политик, известен като първия президент на САЩ (1789 – 1797).\nВашингтон е главнокомандващ на Континенталната армия по време на Американската война за независимост (1775 – 1783), както и председател на Конституционния конвент от 1787 г.\nЗа ролята, която играе в осигуряването на американската независимост, Джордж Вашингтон е признат от американските правителства за една от най-значимите фигури в историята на САЩ. За разлика от мнозина революционни водачи, които се стремят да запазят спечелената власт и така се превръщат в монарси или диктатори, Вашингтон доброволно се отказва от нея. Като полага основите в създаването на най-силната и влиятелна държава в Северна Америка и света, заслужава още приживе почетната титла „баща на нацията“.","url":"https://bg.wikipedia.org/wiki/%D0%94%D0%B6%D0%BE%D1%80%D0%B4%D0%B6_%D0%92%D0%B0%D1%88%D0%B8%D0%BD%D0%B3%D1%82%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg/150px-Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg"},{"id":"57823","type":"featured","language_code":"bg","title":"Международна космическа станция","summary":"Международната космическа станция (МКС) (на английски: International Space Station, ISS, на руски: Междунаро́дная косми́ческая ста́нция; на руски: МКС) е съвместен проект на пет космически агенции:\n\nНационалното управление на САЩ по въздухоплаване и изследване на космическото пространство, (НАСА);\nФедералната космическа агенция на Русия (ФКА);\nЯпонската агенция за аерокосмически изследвания (JAXA);\nКанадската космическа агенция (CSA/ASC);\nЕвропейската космическа агенция (ЕКА).Бразилската космическа агенция (AEB), участва чрез отделно споразумение с НАСА. Италианската космическа агенция, която е част от ЕКА, също участва чрез отделни споразумения и извършва ранообразна дейност, която обаче е отделна от работата свършена от ЕКА по МКС (Италия членува и в ЕКА). Китай изявява голям интерес към проекта, особено ако има възможност да работи с ФКА. Но страната няма участие, а вместо това строи собствена станция Тиегун.\nИзграждането на МКС започва през 1998 г. Станцията е на ниска околоземна орбита и може да бъде видяна от Земята с невъоръжено око. Височината ѝ варира от 319,6 km до 346,9 km над повърхността на планетата. Станцията се движи със средна скорост около 27 743,8 km/h, извършвайки 15,7 орбити на ден. Първият компонент на станцията е на орбита от 20 ноември 1998 година или от 24 години, а първият екипаж пристига на 2 ноември 2000 година, като към днешна дата станцията е постоянно обитавана вече над 22 години, което е рекорд.\nМКС е завършена към края на 2011 година с изключение на руския сегмент и се очаква да функционира поне до 2020 година. Към днешна дата тя е най-голямото съоръжение в космоса, което е било изграждано. Когато бъде завършена, станцията ще има големината на игрище и ще тежи 455 тона. Невъзможно е МКС да бъде изградена на Земята и тогава да бъде изстреляна. Няма ракета, достатъчно голяма и достатъчно мощна да издигне такова съоръжение в космоса. Затова МКС се изгражда в космоса, като се изстрелват модул след модул.Станцията е обслужвана основно от руските космически кораби Союз и Прогрес и от американската космическа совалка. На 9 март 2008 г. ЕКА изстрелва с ракета-носител Ариана 5 първия Автономен товарен кораб, наречен Жул Верн ATV с товар над 8000 kg. Корабът се скачва успешно със станцията. На 10 септември 2009 година прави дебют и японският непилотиран Товарен кораб H-II. Оттогава европейските и японските снабдителни кораби извършват полети средно по веднъж годишно. След отстраняването на американската космическата совалка през 2011 година, в продължение на 9 години само руски космически кораби извършват пилотирани полети до МКС. От ноември 2020 година обаче пилотираният космически кораб „Crew Dragon“ на щатската корпорация „Спейс Екс“ също започва да превозва астронавти до МКС.През декември 2021 г. американската администрация решава да удължи до 2030 г. разрешението за експлоатация на станцията. Според НАСА, МКС може би ще бъде изведена от орбита и потопена в Тихия океан през януари 2031 г.Официалният език на борда на МКС е английският език. МКС е най-скъпоструващият обект, построен от човечеството – около 150 млрд. щ.д. към 2010 г.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%B0_%D0%BA%D0%BE%D1%81%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0_%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/InternationalSpaceStationPatch.png/150px-InternationalSpaceStationPatch.png"},{"id":"58066","type":"featured","language_code":"bg","title":"Орган","summary":"Орган може да се отнася за:\n\nорган (анатомия) – биологична структура, изградена от тъкани и специализирани клетки\nорган (музика) – клавирен пневматичен музикален инструмент\nорган (право), държавен орган – носител на власт или компетентност\nорган, също и официоз – официално издание на дадена обществена група, политическа партия или институция","url":"https://bg.wikipedia.org/wiki/%D0%9E%D1%80%D0%B3%D0%B0%D0%BD","thumbnail_url":null},{"id":"58302","type":"featured","language_code":"bg","title":"Венера","summary":"Венера е италийска богиня на пролетта, а по-късно – на красотата, любовта и живота. Родила се от морската пяна, Венера била съпруга на бог Вулкан и майка на Купидон (Амур). Изневерявала на Вулкан с Марс и с простосмъртни хора – Адонис, Анхиз (бащата на Еней) и още много други. Аналог на Венера в древногръцката митология е Афродита.\nСинът на Афродита се наричал Ерос.","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B5%D0%BD%D0%B5%D1%80%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Venus_Arles.jpg/150px-Venus_Arles.jpg"},{"id":"614663","type":"featured","language_code":"bg","title":"Ватрослав Облак","summary":"Ва̀трослав Игна̀ций О̀блак (на словенски: Vatroslav Ignacij Oblak) е виден словенски австрийски славист от ΧΙΧ век, специалист по словенските диалекти и сравнителна славянска филология и езикознание.Изучава македонските български диалекти, като допринася за изследването на архаичния солунски говор, на генезиса на старобългарския език (старославянския) и за опровергаването на т. нар. панонска теория, според която Кирило-Методиевият език е този на панонските славяни. С тези си приноси Облак има важна роля в ранното развитие на българското езикознание.","url":"https://bg.wikipedia.org/wiki/%D0%92%D0%B0%D1%82%D1%80%D0%BE%D1%81%D0%BB%D0%B0%D0%B2_%D0%9E%D0%B1%D0%BB%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Vatroslav_Oblak.jpg/150px-Vatroslav_Oblak.jpg"},{"id":"62159","type":"featured","language_code":"bg","title":"Върховен македоно-одрински комитет","summary":"Върховният македоно-одрински комитет е ръководният орган на Македоно-одринската организация – революционна организация на македонски и тракийски емигранти и български общественици, която съществува в България и Османската империя от 1895 до 1905 година.Целта на ВМОК и МОО е реализиране на предвидената в Берлинския договор от 1878 година широка автономия на останалите в границите на Османската империя Македония и Одринска Тракия. Комитетът организира Четническата акция в 1895 година и Горноджумайското въстание в 1902 година, а негови чети участват в Илинденско-Преображенското въстание в 1903 година. След първоначално добро сътрудничество с Вътрешната македоно-одринска революционна организация, Върховният комитет влиза постепенно в конфликт и с нея, и с българското правителство и в 1903 година организацията е забранена в България, а в 1905 година се разпуска. Военното крило в организацията продължава да се занимава с революционна дейност до 1912 година, а след Балканските и Първата световна война част от тях се вливат в десницата на ВМРО, докато част от легалните дейци формират Съюза на македонските емигрантски организации.","url":"https://bg.wikipedia.org/wiki/%D0%92%D1%8A%D1%80%D1%85%D0%BE%D0%B2%D0%B5%D0%BD_%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D0%BE-%D0%BE%D0%B4%D1%80%D0%B8%D0%BD%D1%81%D0%BA%D0%B8_%D0%BA%D0%BE%D0%BC%D0%B8%D1%82%D0%B5%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Ivan_Tsonchev.jpg/150px-Ivan_Tsonchev.jpg"},{"id":"63205","type":"featured","language_code":"bg","title":"Чад","summary":"Чад (на арабски: تشاد‎; на френски: Tchad) е държава в Централна Африка. На север граничи с Либия, на изток със Судан, на юг с Централноафриканската република, а на запад с Камерун, Нигерия и Нигер. Заради голямата отдалеченост от каквито и да било големи водни басейни Чад често е наричана „мъртвото сърце на Африка“. Страната е наречена на едноименното езеро, разположено в западната ѝ част. То е най-големият водоизточник за населението. Най-високият връх е Еми Куси (3445 метра), а най-ниската точка е долината Джураб (160 метра над морското равнище).\nОт независимостта насам столица е Нджамена, която е и най-големият град. От 1960 до 1990 страната е пострадала от гражданска война и неуспешна либийска инвазия. Северните и източните части са най-опасни поради наличието на стотици бунтовнически групировки, част от които често правят неуспешни опити за преврат. В Чад политическите партии са много, но почти цялата власт е в ръцете на президента Идрис Деби. През юни 2005 година успешно е проведен референдум за промяна на конституцията, която премахва ограничението от два мандата на поста и му позволява да се кандидатира за трети. От 2005 насам в Чад бушува гражданска война, като от едната страна са силите на правителството, а от друга – бунтовници, навлизащи от съседен Судан. Бунтовниците правят неуспешни опити да свалят правителството, като последният е през 2008.","url":"https://bg.wikipedia.org/wiki/%D0%A7%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Chad_%28orthographic_projection%29.svg/150px-Chad_%28orthographic_projection%29.svg.png"},{"id":"63230","type":"featured","language_code":"bg","title":"Бяс","summary":"Бесът (на латински: Rabies, Lyssa; на английски: Rabies; на немски: Tollwut и на руски: Бешенство) е остра заразна болест, която засяга бозайниците и човека. Заболяването се предава чрез ухапване и по-рядко чрез слюнка, попаднала върху открита рана. Протича с тежки нервни смущения, проявяващи се с възбуда, парези и парализи. Ако до няколко часа след ухапването заразеният не се ваксинира с противобясна ваксина по строго определена схема, настъпва мъчителна смърт. Причинителят на заболяването е вирус, който впоследствие води до енцефалит (възпаление на главния мозък). Вирусът е невротропен, т.е. локализира се в клетките на главния и гръбначния мозък, където образува специфичните за него телца на Бабеш-Негри. Вирусът се съдържа също и в слюнчените жлези и слюнката, както и в някои вътрешни органи (далак, бъбреци). В редки случаи той може да се открие в кръвта или млякото. Разпространява се главно чрез хищници, тъй като техният начин на живот улеснява предаването на инфекцията от едно животно на друго чрез хапане. Причинители на заразата са и прилепи. Думата rabies е с произход от санскрит, където „rabhas“ означава яростен, буен. Думата „λύσσᾰ“ на старогръцки носи същото значение.","url":"https://bg.wikipedia.org/wiki/%D0%91%D1%8F%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Rabies_patient.jpg/150px-Rabies_patient.jpg"},{"id":"64188","type":"featured","language_code":"bg","title":"Енигма","summary":"Енигма (на старогръцки: αίνιγμα – „загадка“) може да се отнася за:\n\n„Енигма“ — музикален проект на румънеца Майкъл Крету;\n„Енигма“ — немска машина за шифриране от Втората световна война;\nЕнигма — град в щата Джорджия, САЩ;\n„Енигма“ – компютърна игра;\nЕнигма – британски филм от 2001 година.","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%BD%D0%B8%D0%B3%D0%BC%D0%B0","thumbnail_url":null},{"id":"653576","type":"featured","language_code":"bg","title":"Ноемвриана","summary":"Ноемвриана (на гръцки: Νοεμβριανά) или Ноемврийските събития, останали още с наименованието Гръцка вечерня (по аналогия със Сицилианската вечерня) е гръцки политически конфликт довел до въоръжен сблъсък в Атина между роялисткото правителството на Гърция и силите на съюзниците от Антантата - за неутралитета, или не, на Гърция по време на Първата световна война.\nГръцкият крал Константинос I резидира в Атина е и против участието на страната в ПСВ. От друга страна Елевтериос Венизелос, с подкрепа на съюзническите войски дебаркирали в Солун след провала на дарданелската операция, иска Гърция да влезе в ПСВ на страната на Антантата, под предлог заемането на рупелския проход от българската армия. Кралят и роялисткото правителство от Атина държат да не се оказва съпротива на българите, което на практика води до създаването на паралелно гръцко правителство в Солун начело с бившия министър-председател Елефтериос Венизелос, наречено Временно правителство на националната отбрана.\nПолитиката на Венизелос на практика разделя Гърция и предизвиква няколко демонстрации в Атина срещу намесата на Антантата във вътрешните работи на страната. Опасенията от избухването на гражданска война в страната води до въвеждането на англо-френски военен контингент в Атина на 1 декември (18 ноември стар стил) 1916 г. По улиците на Атина започват демонстрации, безредици и престрелки завършили с близо 300 убити и ранени и продължили три дни. Съпротивата срещу нахлуването на англо-френския контингент се води от Йоанис Метаксас и Виктор Дусманис посредством Общогръцката асоциация на резервистите (Πανελλήνιος Ένωση Επιστράτων). Те са прекратени със споразумение по силата на което кралското правителство се съгласява да изтегли гръцката армия от Тесалия и Катерини, за да не застрашава в гръб съюзническия контингент в Солун. Ноемвриана е прелюдия към последвалата национална схизма. Крал Константинос I, ползващ се с подкрепата на руското царско правителство, се вижда принуден да направи и други отстъпки през 1917 г. под натиска на Антантата и най-вече на Франция, заради военноморска блокада на Атина. В крайна сметка, в хода на френска окупация на Тесалия, Константинос I абдикира на 15 юни 1917 г. в полза на сина си Александрос I, а Елефтериос Венизелос присъединява Гърция към Антантата в Първата световна война.\nПо време на ВСВ по улиците на Атина се разиграват аналогични събития по-известни като декемвриана.","url":"https://bg.wikipedia.org/wiki/%D0%9D%D0%BE%D0%B5%D0%BC%D0%B2%D1%80%D0%B8%D0%B0%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/162_9_le_Mirabeau_bombarde_Ah%C3%A8nes.jpg/150px-162_9_le_Mirabeau_bombarde_Ah%C3%A8nes.jpg"},{"id":"66037","type":"featured","language_code":"bg","title":"Т-72","summary":"Т-72 е съветски основен боен танк, чието производство започва през 1971 г. и продължава до днес. Влиза на въоръжение в съветската армия през 1973 г. Серийното производство започва във вагоностроителния завод в град Нижни Тагил, Русия. Това е един от най-разпространените танкове на въоръжение днес, като много страни са разработили свои варианти на Т-72. От него произлиза и модерният Т-90. През 1982 г. Ирак купува лиценз за производството на базовия модел Т-72 и още същата година страната започва собствено производство. Танкът носи името „Асад Бабил“ (Вавилонски лъв). Други варианти са украинският Т-84, румънският TR-125 и югославският М-84.","url":"https://bg.wikipedia.org/wiki/%D0%A2-72","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/ParkPatriot2015part2-19.jpg/150px-ParkPatriot2015part2-19.jpg"},{"id":"66980","type":"featured","language_code":"bg","title":"Йохан Себастиан Бах","summary":"Йохан Себастиан Бах (на немски: Johann Sebastian Bach) е германски композитор и клавирен майстор, признат за един от най-великите композитори в световната музикална история.Той е най-видният представител на музикантската фамилия Бах и един от най-известните музиканти от барока. До днес са оцелели и каталогизирани над хиляда негови произведения, а друга, навярно по-малка част, е изгубена. Приживе е почитан най-вече като виртуозен изпълнител на орган и клавесин. В творчеството му са представени всички значими тогавашни жанрове освен операта и е признат майстор на полифонията. След смъртта на Бах музиката му бързо излиза от мода и се изпълнява все по-рядко, но през XIX век интересът към нея се засилва благодарение на някои ентусиасти, сред които най-известен днес е Феликс Менделсон Бартолди. Творчеството на Бах оказва силно влияние върху музиката на поколения композитори и изпълнители след него, включително и през XX век. Педагогическите произведения на Бах се използват по предназначение.","url":"https://bg.wikipedia.org/wiki/%D0%99%D0%BE%D1%85%D0%B0%D0%BD_%D0%A1%D0%B5%D0%B1%D0%B0%D1%81%D1%82%D0%B8%D0%B0%D0%BD_%D0%91%D0%B0%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/JSBach.jpg/150px-JSBach.jpg"},{"id":"682653","type":"featured","language_code":"bg","title":"Преобразуватели на електрическа енергия","summary":"Преобразувателите на електрическа енергия са технически средства за преобразуване на електрическа енергия, използвани в електротехниката. Преобразуването е необходим процес за преноса и потреблението ѝ, при което се запазва физическата същност на енергията и става възможно да се удовлетворят конкретните нужди на потребителите по отношение на нейните основни параметри – напрежение, честота, брой на фазите, форма на сигнала. Процесът на преобразуване не е едностъпален, а комбинация от последователни трансформации във веригата производство – потребление на електроенергия. Един най-прост пример за преобразуване в бита са зарядните устройства на батерии за телефони и други уреди, в които променливото мрежово напрежение 220 V се преобразува например в 5 V постоянно напрежение.\nМногократните преобразувания на електрическия ток и напрежение са в основата на апаратите и устройствата на радиоелектрониката, комуникационната техника, изчислителната техника, медицинската апаратура и други приложения на електрониката и се разглеждат в описанията на съответните електрически вериги за обработка на информационни и управляващи електрически сигнали.","url":"https://bg.wikipedia.org/wiki/%D0%9F%D1%80%D0%B5%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D1%83%D0%B2%D0%B0%D1%82%D0%B5%D0%BB%D0%B8_%D0%BD%D0%B0_%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0_%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D1%8F","thumbnail_url":null},{"id":"683945","type":"featured","language_code":"bg","title":"Електрическа уредба на автомобила","summary":"Електрическата уредба на автомобила, задвижван от двигател с вътрешно горене, представлява съвкупност от устройства за генериране и съхранение на електрическа енергия, с която се захранват уреди и апарати или се задвижват електрически машини в автомобила. Подобна електрическа уредба имат също и транспортните и строителните машини, тракторите и други мобилни машини или такива в стабилни съоръжения, които се задвижват от ДВГ. Електроуредбата представлява еднопроводна кабелна система, като за втори проводник на електрическата верига се използва металната конструкция (т. нар. „маса“) – шасито, металните части на двигателя и корпуса на транспортното средство. Системите за произвеждане и съхранение на електрическа енергия, системите за първоначален пуск на двигателя и запалването на горивната смес, начинът за осветление и сигнализация почти във всички машини са еднакви. Има и различия, преди всичко наложени от предназначението на конкретната машина и условията на експлоатацията ѝ. Най-много системи и разнообразни консуматори на електрическа енергия има в автомобилите. От края на ХХ век посредством компютъризиране на електрическата уредба и използването на електронни системи, се обезпечава комплексно управление на двигателя и неговата надеждна и икономична работа, осъществява се контрол и управление на трансмисията и ходовата част, на контролните прибори и устройства, на осветлението и сигнализацията. В автомобилите към електрическата уредба се вграждат и използват допълнителни системи, свързани със сигурността, безопасността при експлоатация, охраната на превозното средство, удобството и комфорта на пътуващите.","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0_%D1%83%D1%80%D0%B5%D0%B4%D0%B1%D0%B0_%D0%BD%D0%B0_%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Automotive_illumination_shematics_eu.svg/150px-Automotive_illumination_shematics_eu.svg.png"},{"id":"68901","type":"featured","language_code":"bg","title":"Киргизстан","summary":"Киргизстан, официално Киргизка република (на киргизки: Кыргыз Республикасы), наричана също Киргизия, е държава в Средна Азия, заемаща западните и централни части на планинския масив Тяншан. Името на страната означава „Земя на четиридесетте племена“. Граничи на север с Казахстан, на запад – с Узбекистан, на югозапад – с Таджикистан, на югоизток и изток – с Китайската народна република. Столица и най-голям град е Бишкек.\nВ исторически план киргизите са разпокъсан тюркски народ, състоящ се от различни племена. След 6 век те изграждат свое ханство, а през 12–13 век на територията на днешен Киргизстан съществува държавата Кара Китай, която е унищожена от монголците през 1218 г. Векове наред киргизите се възползват от минаващия през територията им Път на коприната, но продължават да водят номадски начин на живот. Монголските нашествия над земите им продължават до 17 век; през 18 и 19 век влияние оказват Китайската империя и Кокандското ханство, а Руската империя окончателно присъединява киргизките земи през 1876 г. През 1936 г. е образувана Киргизката ССР в състава на Съветския съюз, която става независима страна след разпада на Съюза през 1991 г.\nСлед 2000 г. страната претърпява две революции, свалили авторитарни ръководители от власт. Днес Киргизстан е парламентарна република и е член на ОНД, Тюркския съвет и Шанхайската организация за сътрудничество.\n\n","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%B8%D1%80%D0%B3%D0%B8%D0%B7%D1%81%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Kyrgyzstan_%28orthographic_projection%29.svg/150px-Kyrgyzstan_%28orthographic_projection%29.svg.png"},{"id":"69922","type":"featured","language_code":"bg","title":"Шафран","summary":"Шафранът е подправка, получавана от цветовете на шафрановия минзухар (Crocus sativus), културен вид минзухар от семейство Перуникови (Iridaceae). Самото растение се нарича също съкратено шафран. Трите близалца на цвета (дисталните краища на пестиците – женските репродуктивни органи на растението) и част от шийката му (стъбло, свързващо близалцата с останалата част от растението) се изсушават и се използват в готварството като подправка и оцветител. Шафранът, който от години е най-скъпата в света подправка по тегло, расте при естествени условия в Югозападна Азия. Култивиран е за първи път в района на Гърция.Характерни за шафрана са горчивият вкус и миризмата на йодоформ или сено. Те се дължат на химическите вещества пикрокроцин и шафранал. Той съдържа също каротеноидното багрило кроцин, което дава богат златисто-жълт цвят на храната. Заради тези си качества шафранът е много търсена подправка за храни по целия свят.\nДумата „шафран“ произлиза от старофренския термин от 12 век „safran“, който идва от латинското „safranum“. „Safranum“ е свързано също с италианското „zafferano“ и испанското „azafrán“. „Safranum“ идва от арабската дума „asfar“ (أَصْفَر), която означава „жълт“ чрез паронимното „za‘faran“ (زَعْفَرَان), името на подправката на арабски.","url":"https://bg.wikipedia.org/wiki/%D0%A8%D0%B0%D1%84%D1%80%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Saffran_crocus_sativus_moist.jpg/150px-Saffran_crocus_sativus_moist.jpg"},{"id":"70305","type":"featured","language_code":"bg","title":"Бербери","summary":"Берберите (наричани също имазиген, „свободни хора“, ед.ч. амазиг) са етническа група, обитаваща Северозападна Африка и говореща берберски езици от афроазиатското езиково семейство. В Северна Африка има между 14 и 25 милиона говорещи берберски езици (виж оценката на броя говорещи), концентрирани главно в Мароко и Алжир с по-малки общности на изток до Египет и на юг до Буркина Фасо.\nБерберските езици образуват клон на афроазиатското езиково семейство, включващ много тясно свързани разновидности, между които кабиле, ташелхит и централноатласки тамазигт.","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%B1%D0%B5%D1%80%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Nomadic_Berber_in_Morocco.jpg/150px-Nomadic_Berber_in_Morocco.jpg"},{"id":"70757","type":"featured","language_code":"bg","title":"Трамвай","summary":"Трамва̀й (от английски: tram – вагон, вагонетка и way – път, наименованието идва от вагонетките за превозване на въглища в шахтите във Великобритания) е релсово транспортно средство, вид уличен обществен транспорт, обикновено на електрическа тяга, използван най-често в градовете за превоз на пътници по определен маршрут.\nТрамваите започват да функционират през първата половина на XIX век, а електрическите – в края на XIX век. След разцвета им в периода между световните войни започва техният упадък, но от края на XX век се наблюдава значително увеличение на популярността на трамваите.\nПовечето трамваи използват електрически ток, получаван чрез контактна мрежа с помощта на токоприемници (пантографи), но има и трамваи със захранване от трета релса, както и акумулаторни трамваи.\nОсвен електрически има също конни (теглени от кон), кабелни трамваи и дизелови трамваи. В миналото е имало парни трамваи, както и трамваи, теглени от мулета и зебри.\nТрамваите могат да се класифицират също като вътрешноградски, междуградски, санитарни и товарни.\nВ Сан Франциско, щата Калифорния (САЩ) е пуснат първият в света кабелен трамвай през 1873 г.","url":"https://bg.wikipedia.org/wiki/%D0%A2%D1%80%D0%B0%D0%BC%D0%B2%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Konstal_105N2kS2000_783%2B791%2C_tram_line_2%2C_Szczecin%2C_2009.jpg/150px-Konstal_105N2kS2000_783%2B791%2C_tram_line_2%2C_Szczecin%2C_2009.jpg"},{"id":"71106","type":"featured","language_code":"bg","title":"Зигмунд Фройд","summary":"Зигмунд Фройд (на немски: Sigmund Freud, 1856 – 1939) е австрийски невролог и психолог, основател на психоанализата, която е сред основните течения в психотерапията.\nФройд започва кариерата си като лекар във Виена, където се запознава с редица личности, оказали влияние върху развитието на психоанализата. Неговото приятелство с Вилхелм Флис, сътрудничеството му с Йозеф Бройер, влиянието на Жан-Мартен Шарко и теориите за хипнозата на Салпетриерската школа го насочват към преосмисляне на психичните процеси и състояния и най-вече на идеите за несъзнаваното, сънищата и неврозата. В резултат на това той разработва своя терапевтична техника, която става известна като психоанализа.\nФройд обединява цяло поколение психотерапевти, които постепенно развиват психоанализата, първоначално в Австрия, след това в Швейцария и Берлин, а по-късно и в Париж, Лондон и Съединените американски щати. Въпреки вътрешните разцепления и критиките на някои психиатри, в годините между двете световни войни психоанализата се налага като нова дисциплина на хуманитарните науки. През 1938 година под заплахата на националсоциалистическия режим Фройд, който е с еврейски произход, напуска Виена и се установява в Лондон, където умира от рак през следващата година.\nПсихоанализата, получила това име през 1896 година, се основава на поредица хипотези и концепции, разработени или възприети от Зигмунд Фройд. Централно място сред тях е техниката на лечение, в чието разработване участва и Йозеф Бройер. Други основни концепции са хипотезата за несъзнателното, за изтласкването, защитните механизми, нарцисизма, Аза, идеалното Аз, както и метапсихологични идеи, като психосексуалното развитие, едиповия комплекс, кастрационния комплекс.","url":"https://bg.wikipedia.org/wiki/%D0%97%D0%B8%D0%B3%D0%BC%D1%83%D0%BD%D0%B4_%D0%A4%D1%80%D0%BE%D0%B9%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Sigmund_Freud_LIFE.jpg/150px-Sigmund_Freud_LIFE.jpg"},{"id":"71173","type":"featured","language_code":"bg","title":"Изгубени","summary":"„Изгубени“ (на английски: Lost) е американски драматичен сериал, излъчен за първи път по ABC от 22 септември 2004 г. до 23 май 2010 г. в шест сезона. Той проследява живота на група хора, оцелели след самолетна катастрофа на загадъчен тропически остров, след като пътнически самолет, летящ от Сидни, Австралия, за Лос Анджелис, САЩ, се разбива някъде в Южния Пасифик. Всеки епизод типично представя основен сюжет, развиващ се на острова, както и второстепенен от друг момент от живота на някой от персонажите.\nСъздаден е от Деймън Линдълоф, Джей Джей Ейбрамс и Джефри Лийбър, които споделят сценария на пилотния епизод, режисиран от Ейбрамс. По време на излъчването Линдълоф и Карлтън Кюз служат като главни сценаристи и работят с голям брой изпълнителни продуценти и сценаристи. Поради големия си състав и разходи за снимане, главно в Оаху, Хавай, сериалът е един от най-скъпите в телевизията. Фиктивната вселена на шоуто е разгърната в свързани с поредицата романи, игри на дъска, видеоигри, алтернативни игри The Lost Experience и Find 815, от които най-важни са миниепизодите, наречени „Липсващите парчета“, и дванадесетминутният епилог „The New Man in Charge“.\nПриветстван от критиците с всеобщ успех, „Изгубени“ събира средно по шестнадесет милиона зрители на епизод по ABC през първата си година. Той печели редица награди, включително Еми за Най-добър драматичен сериал за 2005 г., за Най-добра американска продукция на телевизионните награди на Британската академия през 2005 г., Златен глобус за Най-добра драма през 2006 г. и награда на телевизионните актьори за Най-добър състав в драматичен сериал. Отразявайки своята отдадена база фенове, сериалът става част от американската популярна култура с препратки към сюжета и елементите му, появяващи се в други сериали, реклами, комикси, уебкомикси, хумористични списания, видеоигра и музикален текст.","url":"https://bg.wikipedia.org/wiki/%D0%98%D0%B7%D0%B3%D1%83%D0%B1%D0%B5%D0%BD%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Lost_main_title.svg/150px-Lost_main_title.svg.png"},{"id":"72700","type":"featured","language_code":"bg","title":"Николае Чаушеску","summary":"Николае Чаушеску (на румънски: Nicolae Ceaușescu; 26 януари 1918 – 25 декември 1989) е румънски политик, ръководител на комунистическа Румъния от 1965 до падането на режима му през декември 1989 година.\nПрез същия този месец срещу него е заведено дело. Чаушеску е обвинен в престъпления срещу държавата, геноцид срещу собствения си народ, откриване на тайни сметки в чужди банки и „подкопаване на националната икономика“; делото е водено и приключено скоропостижно и при извънредни обстоятелства; Николае и Елена Чаушеску са осъдени без право на обжалване и екзекутирани на 25 декември 1989 година. Екзекуцията на семейство Чаушеску бележи края на „революциите“ в страните от Източна Европа през 1989 година.","url":"https://bg.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B5_%D0%A7%D0%B0%D1%83%D1%88%D0%B5%D1%81%D0%BA%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Nicolae_Ceau%C8%99escu.jpg/150px-Nicolae_Ceau%C8%99escu.jpg"},{"id":"73117","type":"featured","language_code":"bg","title":"Очила","summary":"Очилата са оптичен инструмент, който служи за коригиране на зрението или за предпазване на очите от нараняване.\nСъстоят се от рамка и 2 прозрачни лещи, наречени стъкла. Носят се на носа, като дръжките на рамката се слагат зад ушите. Рамките се изработват от пластмаса или метал. Лещите в началото се изработват от стъкло, но в днешно време то постепенно се измества от пластмаса с добри оптични свойства, която има редица предимства – по-лека е, по-здрава е при удар и намалява риска от счупване, а някои марки пластмаса имат и по-голям показател на пречупване на светлината.Не всички видове очила имат за цел да коригират дефекти в зрението. Някои от тях, използвани в спортове като алпинизъм, ски, плуване или в научни лаборатории, са предназначени да предпазват очите от вредни влияния като прах, химикали или ултравиолетово излъчване. Носенето на други видове очила (слънчеви очила например) има предимно естетични и модни подбуди. В армията се използват специални очила за нощно виждане, които обикновено работят в областта на инфрачервеното излъчване.\nПо името на една от най-реномираните оптични фирми – немската фирма за производство на оптика „Карл Цайс“ (Carl Zeiss), очилата в България се наричат жаргонно цайси.","url":"https://bg.wikipedia.org/wiki/%D0%9E%D1%87%D0%B8%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Reading_glasses.jpg/150px-Reading_glasses.jpg"},{"id":"76311","type":"featured","language_code":"bg","title":"Дойран","summary":"Дойран (варианти Дорян, Догрян, паралелно име Полин, Поленин, Полянин, на македонска литературна норма: Дојран; на гръцки: Δοϊράνη, Дойрани, на турски: Doyran) е бивш град в Македония, разположен на югозападния бряг на Дойранското езеро, разрушен напълно през Първата световна война.\nДнес името Дойран носят 3 села:\n\nсело Стар Дойран (363 жители) в Северна Македония, курорт, център на община Дойран, разположено на мястото на бившия град;\nсело Нов Дойран (1100 жители) в Северна Македония, разположено на 5 километра северно от стария град, възникнало след Първата световна война;\nсело Дойран (183 жители) в Гърция, дем Кукуш, разположено на югоизточния бряг на Дойранското езеро на мястото на старата Дойранска гара.","url":"https://bg.wikipedia.org/wiki/%D0%94%D0%BE%D0%B9%D1%80%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Doyran.PNG/150px-Doyran.PNG"},{"id":"76428","type":"featured","language_code":"bg","title":"Битка при Акциум","summary":"Битката при Акциум е решаващият сблъсък от Последната война на Римската република. Това е една от най-големите морски битки в древността. Битката се провежда на входа на Амбракийския залив в Йонийско море, близо до римската колония Акциум в Гърция (близо до днешния град Превеза) на 2 септември 31 пр.н.е. Това е сражение между Октавиан и обединените сили на Марк Антоний и Клеопатра. Флотата на Октавиан е водена от адмирал Марк Випсаний Агрипа. Флотата на Марк Антоний е съпроводена от тази на неговата любовница, царицата на Египет – Клеопатра.Октавиан побеждава обединения флот на Антоний и Клеопатра и става господар на Египет. Победата му позволява да консолидира властта си над Рим и неговите владения. За тази цел той приема титлата „принцепс“ (първи гражданин) и по случай победата е удостоен със званието „август“ от римския Сенат. Като Октавиан Август той запазва атрибутите на републикански лидер, но историците обикновено интерпретират консолидацията на властта и приемането на тези титли като признаци за края на Римската република и началото на Римската империя.","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%BA%D0%B0_%D0%BF%D1%80%D0%B8_%D0%90%D0%BA%D1%86%D0%B8%D1%83%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Castro_Battle_of_Actium.jpg/150px-Castro_Battle_of_Actium.jpg"},{"id":"793342","type":"featured","language_code":"bg","title":"Стефан Самарджиев","summary":"Стефан Самарджиев (роден на 24 февруари 1997 г. в град Дупница, България) е български състезател по таекуондо и притежава черен колан в тази дисциплина. Бронзов медалист от Европейското първенство по таекуон-до.","url":"https://bg.wikipedia.org/wiki/%D0%A1%D1%82%D0%B5%D1%84%D0%B0%D0%BD_%D0%A1%D0%B0%D0%BC%D0%B0%D1%80%D0%B4%D0%B6%D0%B8%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Samardzhiev.jpg/150px-Samardzhiev.jpg"},{"id":"82317","type":"featured","language_code":"bg","title":"Психоанализа","summary":"Психоанализата е психологична теория, анализ и терапия, развита от австрийския медик и невролог Зигмунд Фройд и продължена от други (Лакан и т.н.). Психоанализата е и термин от психологията и психотерапията. Тя представлява един от методите на психотерапия, който започва да намира популярност и широко разпространение в началото на ХХ век.\nПсихоанализата има три основни приложения според Мур (1968):\n\nметод за изследване на ума;\nсистематизиран набор от теории за човешкото поведение;\nметод за лечение на психологически или емоционални заболявания.По същество подобно на горното обяснение дава Корсини (1998), според него психоанализата има тези три основни приложения:\n\nозначаване на развиваща се система от представи за природата на човешката психика и в частност за развитието на личността и психопатологията;\nописване на техника за терапевтична интервенция при редица психични смущения;\nозначаване на метод за изследване.В този смисъл с психоанализа въобще се обозначават теории и методи, използвани за систематично обяснение на несъзнателните асоциативни връзки, определящи човешкото поведение и функции.\nВсички основоположни теории и методи на психоанализата са създадени през последните десетилетия на XIX век от виенския лекар от еврейски произход Зигмунд Фройд (1856 – 1939).\nПървоначално психоанализата в своята терапевтична част приема за основна задача разкриването на така наречените травматични спомени, по-късно те отстъпват място на търсенето на частта от тези спомени, които не са истински, а представляват „фантазия“.\nВ тясното си значение психоанализата на Фройд се отнася до специфичен тип терапия, при която пациентът изказва на глас мисли, свободни асоциации, фантазии и сънища, от които психоаналитикът след водене на записки формулира несъзнателните конфликти, които предизвикват проблемите на характера и симптомите на пациента. След интерпретацията им той е готов да помогне на пациента да намери решение на тези проблеми.","url":"https://bg.wikipedia.org/wiki/%D0%9F%D1%81%D0%B8%D1%85%D0%BE%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B0","thumbnail_url":null},{"id":"83217","type":"featured","language_code":"bg","title":"Помпей","summary":"Помпѐй (на латински: Pompeii; на италиански: Pompeï) е голям античен римски град, погребан под слой от вулканична пепел след изригването на Везувий през 79 г. Градът е открит през 1748 г., когато са проведени и първите археологически разкопки. Днес е музей под открито небе.\nПомпей е разположен в италианския регион Кампания, в подножието на вулкана Везувий. В Античността Помпей е типично малко градче. Градът става част от Римската държава през I век пр. Хр. Когато Везувий изригва през 79 г. градът е засипан с пепел, но остава до голяма степен запазен. След преоткриването му през XVIII век Помпей става световноизвестен като най-добре съхраненият античен град. Посещава се от около 2,5 милиона души годишно.","url":"https://bg.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BC%D0%BF%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Pompeii%26Vesuvius.JPG/150px-Pompeii%26Vesuvius.JPG"},{"id":"83274","type":"featured","language_code":"bg","title":"Апостол Петков","summary":"Апостол Петков Терзиев, известен като Апостол или Постол войвода, е български хайдутин и революционер. Започнал своята борба с Османската империя в края на XIX век като хайдутин, в 1897 година Апостол войвода е привлечен от лидера на Вътрешната македоно-одринска революционна организация Дамян Груев и постепенно се превръща в основна фигура на организацията в Солунски революционен окръг. Участва в Илинденско-Преображенското въстание в 1903 година и след него организира българската съпротива в района на Ениджевардарското езеро срещу новопоявилите се гръцки андартски чети. Името на Апостол става легендарно сред българското население – войводата е наречен с любов Вардарското (Ениджевардарското) слънце и е възпят приживе в десетки народни песни. Апостол войвода загива в 1911 година, отровен от гъркоманин.Апостол войвода е герой в трисерийния български филм „Мера според мера“ – последната роля на големия български актьор Григор Вачков. В различни населени места на България (София, Пловдив, Равда) има улици на името на Апостол Петков, а негов паметник е поставен в Несебър. Македонски дружества в Асеновградско, Несебър и други са носили или носят неговото име. За Постол войвода има множество народни песни. Романът „Гласовете ви чувам“ на Димитър Талев започва с песен за Апостол войвода.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB_%D0%9F%D0%B5%D1%82%D0%BA%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Apostol_Petkov_01.jpg/150px-Apostol_Petkov_01.jpg"},{"id":"83712","type":"featured","language_code":"bg","title":"Карл Густав Юнг","summary":"Карл Густав Юнг (на немски: Karl Gustav Jung) е швейцарски психолог и психиатър от немски произход, близък сътрудник на Зигмунд Фройд от 1907 до 1912 г.\nСъздава направление в психологията, наречено „аналитична психология“. Юнг изследва и пише за митология, религия, антропология, приказки, алхимия, сънища и др. Личността на Юнг е една от най-големите загадки на XX век и буди големи противоречия. Провъзгласяван от много като един от най-големите и дълбоки мислители не само на времето си, той е ненавиждан от други, отхвърлящи писанията му като наукоподобен мистицизъм и чиста фантазия. Последното се дължи най-вече на работата на Юнг с алхимични текстове и интереса му към ведическите традиции на Изтока, астрологията и религиите. Дори и най-големите опоненти на швейцареца обаче не могат да отхвърлят с лека ръка огромните му енциклопедични познания и интереси в областта на митовете, сънищата, философията, психологията, антропологията и изкуството, а също и ранния му принос в психиатрията. Юнг е една от най-влиятелните фигури в дълбинната и трансперсоналната психология, също така се радва на огромен интерес от страна на различни контракултурни движения, които ценят високо идеите му за колективното несъзнателно, архетиповете, сянката, индивидуацията и др.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D0%BB_%D0%93%D1%83%D1%81%D1%82%D0%B0%D0%B2_%D0%AE%D0%BD%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/CGJung.jpg/150px-CGJung.jpg"},{"id":"85366","type":"featured","language_code":"bg","title":"Пийнътс","summary":"„Пийнътс“ („Peanuts“, в превод от английски: „Фъстъци“) е поредица карикатури, създадена, писана и рисувана от американския карикатурист Чарлс М. Шулц, която съществува в периода от 2 октомври 1950 до 13 февруари 2000. Карикатурите са едни от най-популярните и вдъхновяващи в историята. В най-върховия си момент „Пийнътс“ се печата в над 2600 вестника, четени от 355 милиона души в 75 страни, и са преведени на 40 езика. Спомага за установяването на четири-кутийните карикатури като стандартни в САЩ. Все още стари карикатури от поредицата се препечатват в много вестници.","url":"https://bg.wikipedia.org/wiki/%D0%9F%D0%B8%D0%B9%D0%BD%D1%8A%D1%82%D1%81","thumbnail_url":null},{"id":"88258","type":"featured","language_code":"bg","title":"Еволюция","summary":"Еволюция (от латинската дума evolutio, „разгръщане“, „разкриване“) е научен термин, с който най-общо се означава процес на растеж, промяна или развитие. Преди втората половина на 19 век употребата на термина се е ограничавала до целенасочения, предварително начертан процес на ембрионалното развитие на организмите, но впоследствие той започва да се прилага и към други контексти: в астрономията се говори за звездна еволюция, в обществените науки – за социална еволюция, може да се говори за еволюцията на дадена идея или концепция. В случай, че не се конкретизира, традиционното разбиране на термина е в неговия оригинално биологичен аспект. Основна тема на настоящата статия е биологичната еволюция, както и научната теория, свързана с нея.\nВ биологията еволюция означава промяната на наследствените признаци на една популация от поколение на поколение. Признаците са проявление на гените, които биват копирани и предавани на потомството по време на размножаването. Мутациите в тези гени могат да доведат до създаването на нови признаци или до промяна на старите. Това води до наследствени изменения между организмите. Нови признаци могат да се получат вследствие на трансфер на гени: между популациите, например при миграция, или между видовете, при хоризонтален генен трансфер. Еволюцията настъпва тогава, когато тези наследствени разлики станат по-чести или по-редки в популацията: неслучайно – при естествен отбор, или случайно – при генетичен дрейф.\nЕстественият отбор е процесът, който води до това наследствените признаци, които благоприятстват оцеляването и размножаването, да станат по-често срещани, а тези които по някакъв начин ги възпрепятстват – да станат по-редки. Това се случва, защото организми с благоприятни гени предават повече копия на техните признаци в следващото поколение. През поколенията настъпват адаптации чрез комбинации от последователни, малки, случайни промени в признаците, и чрез естествения отбор на най-приспособените към околната среда варианти. В противовес, генетичният дрейф води до случайни промени в честотата на признаците в популацията. Генетичният дрейф се дължи на ролята, която играе шансът върху това дали даден индивид ще оцелее и ще участва във възпроизвеждането.\nЕдно от определенията за биологичен вид е „група организми, които могат да се размножават заедно и да дават фертилно потомство“. Когато обаче видът бива разделен на изолирани популации, то тогава мутациите, генетичният дрейф и селекцията на нови признаци водят до натрупване на разлики от поколение на поколение и до поява на нови видове. Приликите между организмите говорят за това, че всички познати видове произлизат от общ прародител (и по-точно казано – от общ първичен генофонд) чрез въпросния процес на постепенна диференциация.Докато фактът, че видовете на Земята са се променяли в течение на времето, е бил признат още в началото на 19 век, то механизмът на тези промени е бил непознат. Теорията за еволюцията чрез естествен отбор е предложена почти едновременно от Чарлз Дарвин и Алфред Ръсел Уолъс, и е изложена подробно в книгата на Дарвин „Произход на видовете“ (1859). Тя се сблъсква първоначално със съпротивата на религиозните власти, вярващи, че хората имат божествено място извън животинското царство. През 30-те години на 20 век, естественият отбор на Дарвин бива съчетан с унаследяването (открито от Грегор Мендел), с което се полага основата на съвременната теория за еволюцията. В него се прави връзката между единиците, на които се основава еволюцията (гените) и механизма на еволюцията (естествения отбор). Тази теория притежава мощна обяснителна и предсказателна сила. Днес тя представлява основният организационен принцип в съвременната биология и дава единно обяснение за разнообразието на живота на Земята.","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%B2%D0%BE%D0%BB%D1%8E%D1%86%D0%B8%D1%8F","thumbnail_url":null},{"id":"89197","type":"featured","language_code":"bg","title":"Киви","summary":"Киви може да се отнася за:\n\nКиви (птица), разред бягащи безкрили новозеландски птици\nКиви (растение) (Actinidia deliciosa), растение от семейство Актинидиеви\nКиви (плод) – плодът киви\nКиви (партия), политическа партия в Нова Зеландия\nАлексис Киви (1834-1872), финландски писател\nЕве Киви (р.1938), естонска киноактриса","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B2%D0%B8","thumbnail_url":null},{"id":"89254","type":"featured","language_code":"bg","title":"Муамар Кадафи","summary":"Муамар Кадафи (на арабски: معمر القذافي‎ – Муа́ммар ал-Кадда́афи) е либийски военен, полковник и политик.\nРоден е на 7 юни 1942 г. в района на град Сирт и е де факто ръководител на Либия от 1 септември 1969 година до смъртта си през 2011. Председател на Революционното командване на Либия (1969 – 1977), министър-председател и министър на отбраната на Либия (1970 – 1972), генерален секретар на Общия народен конгрес (1977 – 1979). След това се отказва от официалните постове в държавата и се титулува като „Лидер на Революцията“ в официалните изявления на правителството. Като част от управленческата си програма, през 1970-те Кадафи национализира всички частни предприятия, включително селскостопанските площи, петролната индустрия и банките, и позволява развитието само на малък семеен бизнес. По време на управлението си в рамките на няколко десетилетия, той издига своите възгледи за идеалното развитие на социализъм в държавите от Третия свят, формулирайки „трета световна теория“ и нова система на държавно управление, наречена „джамахирия“.\nВ годините, непосредствено след като взема властта, образът му на бунтовник и военен, лявата му политика срещу Запада и срещу колониализма и несправедливото разпределение на богатствата му дават прякора „арабски Че Гевара“. Предявявайки претенции да бъде наследник на египетския лидер Гамал Абдел Насър като ръководител на панарабисткото и арабското социалистическо движение, между 1972 и 1977 година Кадафи се опитва неведнъж, безуспешно, да обедини Либия с други арабски страни, като Египет, Судан, Сирия и Ирак, с цел формиране на федерация на арабските републики. Кадафи се позиционира и като наследник на Йосип Броз Тито и Джавахарлал Неру в Движението на необвързаните страни и става лидер на тази организация на страните от Третия свят, отхвърлящи както американския капитализъм, така и съветския комунизъм.\nС годините Кадафи неколкократно променя своята геополитическа ориентация. В началото неговият режим съхранява близостта с Франция, но впоследствие застава на страната на Съюза на Съветските Социалистически Републики (СССР). Кадафи последователно се обръща към панарабизма, антикомунизма, просъветската политика, панислямизма, войнствения интервенционизъм и панафриканския пацифизъм, превръщайки се в архитект на Африканския съюз. През 1980-те години е обект на няколко опита за преврат от страна на Съединените щати. През 1979 година той изпраща около 3000 войници в помощ на правителството на Иди Амин в Уганда по време на Угандийско-танзанийската война. В края на 70-те и началото на 80-те години, Кадафи ръководи и военна намеса в Чад, опитвайки се да наложи контрол върху богатата на уранови находища ивица Аузу и да свали чадския диктатор Хисен Хабре.\nПрез 1990-те и началото на 2000 г., изоставяйки спонсорството на тероризъм в други страни и програмите си за оръжия за масово поразяване, Кадафи постига реабилитация от западните сили, като страната му от „престъпна държава“ става пълноправен член на т. нар. международна общност, в резултат на което Либия е посетена от водещи политически лица от САЩ, Великобритания, Франция, Италия и Германия. Поради своите разнообразни политически възгледи и управление, Кадафи бива възприеман както като революционен лидер и идеалист, така и като непредсказуем и страховит деспот. С почти 42 години във властта, Кадафи е най-дълго управлявалият арабски ръководител, и сред най-дълго управлявалите ръководители в историята, които не са монарси.На 27 юни 2011 г. Международният наказателен съд издава заповед за арест на Муамар Кадафи за престъпления срещу човечеството. Заповед за арестуване е издадена и за неговия син Саиф ал-Ислам и ръководителя на либийското разузнаване Абдула ал-Сенуси. След избухването на гражданската война се заклева да остане в Либия и да се бие до последно. Муамар Кадафи загива след едномесечни сражения за родния си град Сирт на 20 октомври 2011 година.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D1%83%D0%B0%D0%BC%D0%B0%D1%80_%D0%9A%D0%B0%D0%B4%D0%B0%D1%84%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Muammar_al-Gaddafi-30112006.jpg/150px-Muammar_al-Gaddafi-30112006.jpg"},{"id":"90281","type":"featured","language_code":"bg","title":"Ерих Фром","summary":"Ерих Зелигман Фром (на немски: Erich Seligmann Fromm) е германски психоаналитик, философ и социален психолог от еврейски произход, който изследва интеракциите между психология и общество. Той е ученик на Фройд и името му се свързва с известната Франкфуртска школа на критичните мислители. \nИзвестен с популярните си книги за човешката природа, етиката, любовта, Фром допълнително пише книги за Карл Маркс, опитвайки се да опише неговите социални перцепции за човека и неговата природа в икономическите му трактати . \nЕрих Фром напуска Нацистка Германия през 1933 и от 1940 е гражданин на Съединените щати .","url":"https://bg.wikipedia.org/wiki/%D0%95%D1%80%D0%B8%D1%85_%D0%A4%D1%80%D0%BE%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Erich_Fromm_1974.jpg/150px-Erich_Fromm_1974.jpg"},{"id":"91156","type":"featured","language_code":"bg","title":"Дмитрий Шостакович","summary":"Дмѝтрий Дмѝтриевич Шостако̀вич (на руски: Дми́трий Дми́триевич Шостако́вич, [ˈdmʲitrʲɪj ˈdmʲitrʲɪɪvʲɪtɕ ʂəstɐˈkovʲɪtɕ] звук) е руски композитор и пианист от съветската ера и един от най-знаменитите композитори на XX век.След първоначалните успехи в началото на кариерата си Шостакович преживява десетилетия на сложни и на моменти тежки отношения с тоталитарния комунистически режим. Неговата музика е на два пъти официално отхвърляна и осъждана, през 1936 и 1948 година, докато в други периоди той получава признание и държавни награди, както и почетни постове в руския и съветския парламент.\nШостакович разработва хибриден стил, съчетавайки в работата си разнообразни музикални техники. Музиката му се характеризира с остри контрасти, елементи на гротеска и амбивалентна тоналност. Той е и силно повлиян от неокласическия стил, популяризиран от Игор Стравински, както и, особено в симфониите си, от късния Романтизъм, свързван с Густав Малер.\nОркестралните произведения на Шостакович включват 15 симфонии и шест концерта. Неговата музика за камерни ансамбли включва 15 струнни квартета, пиано квинтет и две пиано триа, както и две пиеси за струнен октет. За пиано той композира две солови сонати, един ранен набор от прелюдии, а по-късно и набор от 24 прелюдии и фуги. Други произведения са три опери, няколко цикъла песни, балети и значително количество филмова музика. Особено популярни са сюитите му, базирани на музиката към филмите „Първият ешелон“ и „Стършел“.","url":"https://bg.wikipedia.org/wiki/%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9_%D0%A8%D0%BE%D1%81%D1%82%D0%B0%D0%BA%D0%BE%D0%B2%D0%B8%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Dmitri_Shostakovich_credit_Deutsche_Fotothek_adjusted.jpg/150px-Dmitri_Shostakovich_credit_Deutsche_Fotothek_adjusted.jpg"},{"id":"91708","type":"featured","language_code":"bg","title":"Батман: Анимационният сериал","summary":"„Батман: Анимационният сериал“ (на английски: Batman: The Animated Series) е американски анимационен сериал, носител на награди Еми, с участието на един от най-известните супергерои на ДиСи Комикс – Батман. Отличава се със своите тематична сложност, мрачен тон и визуално качество, и е считан от критиците и феновете за една от най-верните адаптации на персонажа. Динамичният визуален стил е по дизайна на Брус Тим, който е и един от продуцентите. Без обособено заглавие в началото на всеки епизод, първоначално сериалът е известен само като „Батман“ (поради което продълженията на епизодите в две части започват с фразата: „досега в Батман...“). Впоследствие обаче получава официалното заглавие „Батман: Анимационният сериал“, понеже с това име е съобщаван в промоционалните си реклами.\nОригиналните епизоди, продуцирани от Брус Тим и Ерик Радомски, са излъчени за първи път от 5 септември 1992 г. до 16 септември 1995 г. В първия си сезон поредицата е наречена „Батман: Анимационният сериал“. Излъчвана е в следобедите на делничните дни. След това шоуто е преместено в края на седмицата и е преименувано на „Приключенията на Батман и Робин“ (The Adventures of Batman and Robin). Придава се по-голямо значение на партньорството между двамата герои и се дава възможност на по-младата публика да опознае Робин, представен в тогавашния нов филм „Батман завинаги“ (Batman Forever). Заглавието „Приключенията на Батман и Робин“ първоначално е използвано за анимационните серии от 1969 – 1970 г., създадени от Filmation и излъчвани по CBS.\nСериалът е първият от модерната Анимационна вселена на ДиСи и е базиран на комиксите за Батман на същата компания.","url":"https://bg.wikipedia.org/wiki/%D0%91%D0%B0%D1%82%D0%BC%D0%B0%D0%BD:_%D0%90%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B8%D1%8F%D1%82_%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/BTAS_logo.png/150px-BTAS_logo.png"},{"id":"92020","type":"featured","language_code":"bg","title":"Акулообразни","summary":"Акулообразните (Selachimorpha), известни като акули, са надразред хрущялни риби от подклас Пластинчатохрили (Elasmobranchii). Въпреки това, терминът „акула“ също е бил използван и за изчезналите членове на този подклас извън Selachimorpha, като например тези от родовете Cladoselache и Triodus. В рамките на тази по-широка дефиниция, най-ранните доказателства за съществуването на акули са датирани отпреди около 420 млн. години, т.е. преди времето на динозаврите. Съвременните акулообразни включват около 440 вида, вариращи по размери от сантиметри при карибския вид Etmopterus perryi, достигащ максимален размер от 21,2 cm до няколко метра при китовата акула (на латински: Rhincodon typus), достигаща до 12 m. Акулообразните обитават всички морета и могат да се срещнат на дълбочини до 2000 m. По правило не живеят в сладки води. Изключенията от него са много малки като бичата и речните акули, обитаващи както сладки, така и солени води. Акулообразните имат 5 до 7 хрилни отвора. Притежават няколко реда, заменяеми зъби.Всички видове се отличават с издължено торпедовидно тяло и характерно разположена уста в долната част на главата. Голяма част от видовете, като например голямата бяла акула, тигровата акула и акулите чук са хищници от високо ниво – т.е. на върха на хранителната верига. Изключителните качества и способности на хищници придават на акулообразните мистериозен, но и страховит вид. Въпреки че репутацията на акулите е свързана с поведението на десетките върховни хищници от надразреда, то по-голямата част от видовете са сравнително по-безобидни и водят бентосен начин на живот, други са планктоноядни, а трети мършоядни, без да проявяват висока степен на агресия. Оцеляването на редица видове е заплашено от масирания им промишлен улов, изтребване, замърсяване и увреждане на местообитанията.\nПроучване на биолози от Чикагския университет може да преобърне теориите за еволюцията на гръбначните животни. В публикация от юни 2012 г. в Дейли Мейл се твърди, че примитивната планктоноядна акула Acanthodes bronni, живяла преди около 300 млн. години е прародител на всички класове челюстни гръбначни животни. Въпреки все още неясните сведения, днес за акулите са известни факти, свързани с различни еволюционни експерименти сред видовете в надразреда – от циркулярно изглеждащата уста при Helicoprion bessonovi, през гигантските размери при суперхищника мегалодон, до странната форма на главата при днес съществуващите чукоглави акули. Еволюционно появата, начина на растеж и структура на зъбите, формиращи се от дермални образувания, днес се е запазил при всички класове гръбначни животни. Доказателството за това се наблюдава в етапите на ембрионалното развитие на плода при гръбначните.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BA%D1%83%D0%BB%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BD%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/TDpGUipa.jpg/150px-TDpGUipa.jpg"},{"id":"92711","type":"featured","language_code":"bg","title":"Ред Хот Чили Пепърс","summary":"Ред Хот Чили Пепърс (на английски: Red Hot Chili Peppers) е американска рок група, сформирана в град Лос Анджелис, щата Калифорния през 1983 г. Групата в днешен вид се състои от вокалиста Антъни Кийдис, китариста Джон Фрушанте, басиста Майкъл „Флий“ Балзари и барабаниста Чад Смит. Стилът на групата е разнообразен, като включва елементи на фънк рок, алтернативен рок, психеделичен рок, пънк и хардрок.\nНачалото на групата е поставено от Антъни Кийдис, Флий, Джак Айрънс и Хилел Словак. През 1988 обаче Словак умира от свръхдоза хероин, след което групата напуска и Джак Айрънс. Техните места са заети от Джон Фрушанте и Чад Смит, с които бандата издава през 1991 супер успешния албум Blood Sugar Sex Magik и получава световна слава и признание. Оттогава насам „Ред Хот Чили Пепърс“ са продали над 50 милиона албума в световен мащаб, печелили са наградата „Грами“ осем пъти, имат осем сингъла в топ 40 на Billboard Hot 100, пет сингъла на върха на класацията Mainstream Rock и рекорд от 11 сингъла, достигали номер едно в класацията Modern Rock.","url":"https://bg.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B4_%D0%A5%D0%BE%D1%82_%D0%A7%D0%B8%D0%BB%D0%B8_%D0%9F%D0%B5%D0%BF%D1%8A%D1%80%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Rhcp-live-pinkpop05.jpg/150px-Rhcp-live-pinkpop05.jpg"},{"id":"9489","type":"featured","language_code":"bg","title":"Едгар Алън По","summary":"Едгар Алън По (на английски: Edgar Allan Poe) е американски писател, поет, редактор и литературен критик, считан за представител на американския романтизъм.\nТой е известен най-вече със своите мрачни и зловещи разкази, изпълнени с мистерии (виж макабра), и е сред първите американски писатели, които пишат произведенията си под формата на разкази. Създател е на детективския жанр в литературата. Неговото творчество спомага за възникването по-късно на научната фантастика като жанр. Едгар Алън По е първият известен американски писател, който се опитва да изкара прехраната си само чрез писателска дейност. Това обаче довежда до финансови затруднения в живота му.\nРодителите му умират, когато той е невръстно дете. Отгледан е от Джон и Франсис Алън от Ричмънд, Вирджиния, но не е осиновен от тях. След като учи за кратко във Вирджинския университет и прави опити за военна кариера, решава да се отдаде на писателска кариера, която започва скромно с малката стихосбирка „Тамерлан и други поеми“ (1827 г.), подписана анонимно – „от жител на Бостън“.\nПосле сменя фокуса си от поезия към проза и прекарва следващите няколко години, работейки за литературни списания и вестници. Неговата работа го принуждава постоянно да се мести. Той живее в Балтимор, Филаделфия и Ню Йорк. В Балтимор през 1835 година сключва брак с 13-годишната си братовчедка Вирджиния Елиза Клем По. През януари 1845 г. огромен успех му носи поемата „Гарванът“. 2 г. по-късно, на 30 януари 1847 г., съпругата му Вирджиния умира от туберкулоза. На 7 октомври 1849 г. Едгар Алън По умира на 40-годишна възраст. Причините за неговата смърт и до днес остават неизяснени.\nПисателят оказва силно и значително влияние както върху американската и световната литература, така и върху космологията и криптографията. На базата на неговото творчество са създадени редица музикални произведения, филми, видео игри и други. Днес някои от местата, където е живял, са превърнати в музеи.","url":"https://bg.wikipedia.org/wiki/%D0%95%D0%B4%D0%B3%D0%B0%D1%80_%D0%90%D0%BB%D1%8A%D0%BD_%D0%9F%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Edgar_Allan_Poe%2C_circa_1849%2C_restored%2C_squared_off.jpg/150px-Edgar_Allan_Poe%2C_circa_1849%2C_restored%2C_squared_off.jpg"},{"id":"95489","type":"featured","language_code":"bg","title":"Множествена склероза","summary":"Множествената склероза (Encephalomyelitis disseminata, известна още и като Дисиминативна склероза или съкратено МС) е автоимунно възпалително невродегенеративно хронично заболяване с неизяснена етиология и вероятна генетична предразположеност. Като ключов фактор в развитието ѝ могат да бъдат факторите на околната среда и инфекциозни причинители. МС засяга мастната миелинова обвивка на аксоните на човешкия главен и гръбначен мозък. Това причинява демиелинизация и образуването на лезии в мозъка, което води до широк спектър от признаци и симптоми. Заболяването се развива най-често в ранните години на зрелостта, като се среща по-често при жените. Разпространението му варира в широки граници между 2 до 150 болни на 100 000 души. МС е описана за първи път през 1868 г. от Жан Шарко.Множествената склероза засяга способността на нервните клетки на главния и гръбначния мозък да комуникират помежду си. Нервните клетки комуникират като си изпращат електрически сигнали наречени потенциал на действие по своите дълги израстъци наречени аксони, които са обгърнати от изолираща субстанция – миелин. При МС собствената имунна система атакува и унищожава миелиновото покритие. Когато миелинът бъде загубен, аксоните не могат да провеждат ефективно сигналите. Името Multiple sclerosis идва от склеротирането (образуването на плаки или лезии) в бялото мозъчно вещество на главния и гръбначния мозък, което е изградено предимно от миелин. Въпреки обширните познания за протичането и прогресирането на заболяването, пусковият механизъм остава неизвестен. Различни теории предлагат като причини генетичната предиспозиция или инфекция, както и влиянието на рискови фактори от обкръжаващата среда.Почти всички неврологични симптоми могат да съпровождат заболяването, като често се стига до физическа и ментална инвалидизация. МС има няколко форми. Новите симптоми се появяват като дискретни атаки (пристъпна форма) или бавно се натрупват с времето (прогресивна форма). В периодите между пристъпите симптомите може да изчезват напълно, но често се явяват трайни неврологични проблеми, особено с напредване на болестта.Не съществува познато лекарство за множествена склероза. Лечението е насочено към възстановяване на функциите след пристъп, превенция от нови пристъпи и предотвратяване на трайната инвалидизация. Медикаментите използвани за лечение на МС могат да имат негативен ефект или да са слабо поносими от пациентите. Въпреки липсата на подкрепящи научни изследвания, много от заболелите се насочват към алтернативни методи на лечение. Трудно е да се прави прогноза. Тя зависи от формата на заболяването, индивидуалните характеристики и особености на болния, от началните симптоми, както и от степента и темпа на развитие и инвалидизация. Средната продължителност на живот при засегнатите пациенти е с 5 до 10 години по-ниска от останалата част на населението.","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%BD%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0_%D1%81%D0%BA%D0%BB%D0%B5%D1%80%D0%BE%D0%B7%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/MS_Demyelinisation_CD68_10xv2.jpg/150px-MS_Demyelinisation_CD68_10xv2.jpg"},{"id":"9571","type":"featured","language_code":"bg","title":"Колизей","summary":"Колизеят (среща се и като колизеум; на латински: Colosseum) е най-пространният и най-великолепният от амфитеатрите в Древен Рим, започнат от Веспасиан между 70 и 72 г. и завършен през 80 г. от Тит, като някои допълнителни промени са направени по времето на Домициан (81 – 96 г.).С възможност да побере 50 хил. зрители, Колизеят е използван за гладиаторски борби, както и за други зрелища, като имитации на морски битки, лов на животни, екзекуции, възстановки на битки и драми с митологични сюжети. През Ранното средновековие сградата престава да се използва за представления, а по-късно служи за различни нужди – жилища, работилници, седалище на религиозен орден, укрепление, кариера и християнски храм.\nМакар че в наши дни е частично разрушен от земетресения и извличане на каменни блокове, Колизеят остава един от главните символи на Римската империя и нейните инженерни постижения. Той е сред най-популярните туристически забележителности на град Рим и продължава да бъде свързан с Римокатолическата църква, като ежегодно на Разпети петък папата води факелно шествие, започващо в района на Колизея.","url":"https://bg.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BB%D0%B8%D0%B7%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Colosseo_2020.jpg/150px-Colosseo_2020.jpg"},{"id":"9580","type":"featured","language_code":"bg","title":"Париж","summary":"Париж (на френски: Paris; IPA: [pa.ˈʁi]) е столицата и най-големият град на Франция. Разположен е в меандър на река Сена, която го разделя на 2 части – десен бряг (Rive droite) на север и по-малкия ляв бряг (Rive gauche) на юг. Реката е известна с многобройните си кейове, които в голямата си част са озеленени и предназначени за разходка, с букинистите – продавачи на книги на открито, и с историческите мостове, свързващи северната и южната част. Париж също така е прочут с големите си булеварди, засадени с кестени, най-прочутият от които е Шанз-Елизе, както и с редица архитектурни забележителности.\nГрадът има население от малко над два милиона жители (преброяване през 2015 г. – 2 206 488 жители). Много по-голямата парижка агломерация, с диаметър близо 120 km, има малко над тринадесет милиона жители (преброяване през 2019 г. – 13 114 718 жители) и заема първото място по население в ЕС (държано от Лондон преди излизането на Великобритания от ЕС). Положението му на важен търговски и културен център, както и силното развитие на науката, образованието, развлекателната индустрия, медиите, модата и изкуствата, затвърждават статута му на един от най-важните и значими градове в световен мащаб.Още от Х век Париж е един от главните градове на Франция: намира се в сърцето на богат земеделски район, с кралски замъци, абатства и катедрала; през XII век с откриването на Сорбоната градът става едно от първите университетски средища, както и център на изкуствата. Постепенно кралската власт се установява трайно в града − неговата политическа и икономическа мощ не спира да расте. В началото на XIV век Париж вече е един от най-важните центрове на западния свят. През XVII век градът е столица на най-мощната европейска държава, през XVIII век е културен център на Европа, а през XIX век става център на изкуството.\nДнес Париж и регионът, със своите 533,6 милиарда евро брутен вътрешен продукт (БВП) за 2007 г., произвеждат повече от една четвърт от БВП на Франция. Според оценки от 2005 г., БВП на Париж е най-големият БВП на европейски град и пети в света. В Парижката агломерация се намират 38 от 500-те най-големи компании на света, които са съсредоточени в няколко бизнес квартала, най-голям от които е Дефанс. Париж е седалище на няколко международни организации, като ЮНЕСКО, Организацията за икономическо сътрудничество и развитие, Международната търговска палата с Международния арбитражен съд, както и неформалния Парижки клуб.\nВ града се намират множество паметници на културата, което отразява водещото му значение в световната история, що се отнася до сферата на културата, икономиката и науката. Годишно градът се посещава от 45 милиона туристи (от които 60% чуждестранни) и символите му са едни от най-лесно разпознаваемите в световната култура.","url":"https://bg.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D0%B8%D0%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Paris_Montage_2017.png/150px-Paris_Montage_2017.png"},{"id":"96847","type":"featured","language_code":"bg","title":"Антонов Ан-225 Мрия","summary":"Антонов Ан-225 Мрия (на украински: Мрiя – Мечта) е транспортен самолет, клас 1, произведен в Украинската ССР в края на 80-те години на XX век от Авиационния научно-технически комплекс „Антонов“ и до февруари 2022 г. е най-големият самолет в света. Максималната товароспособност на „Мрия“ е 275 t, с което той е най-тежкотоварният летателен апарат, строен някога. Шестте турбореактивни двигателя създават обща тяга от 1377 kN, което го прави най-мощния самолет на Земята.\nЗа сравнение: максималният товар на втория по товароспособност самолет Ан-124 „Руслан“ е 150 t, (152,4 t за Еърбъс А380, версия A380F, но той все още не се произвежда) а дължината на първия полет на братята Райт би се побрала в товарното отделение на Ан-225.\nСъществува един-единствен Ан-225. Условното му наименование в НАТО е „Cossack“ (Казак).\n„Мрия“ е проектиран и конструиран да пренася съветската совалка „Буран“, но впоследствие е изоставен поради липса на средства на международното летище в град Гостомел. След години престой на земята самолетът е основно реконструиран и през 2001 г. извършва своя повторен „първи“ полет. След тази дата той се използва от украинската компания „Авиолинии Антонов“ основно за изпълняване на поръчки за превозване на извънгабаритни и тежки товари. Поради засиления интерес към услугите на самолета украинското правителство взема решение за създаването на втори екземпляр, който се очаквало да бъде готов до 2008 г., но такъв не е реализиран.\nПрез ноември 2004 г. Ан-225 е записан в книгата на Световните рекорди на Гинес с 240 рекорда.\nСамолетът изгаря на 26 февруари 2022 г. в хода на боевете за летище „Антонов“.","url":"https://bg.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%BE%D0%BD%D0%BE%D0%B2_%D0%90%D0%BD-225_%D0%9C%D1%80%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Antonov_An-225_at_Farnborough_1990_airshow_%282%29.jpg/150px-Antonov_An-225_at_Farnborough_1990_airshow_%282%29.jpg"},{"id":"9776","type":"featured","language_code":"bg","title":"Майн Рид","summary":"Томас Майн Рид (на английски: Thomas Mayne Reid), известен като капитан Майн Рид или само Майн Рид (понякога името му е произнасяно и изписвано като „Майн Рийд“), е британско-американски писател от северноирландски произход, творил през XIX век.\nАвтор е на приключенски романи и други литературни произведения за деца, юноши и възрастни. Действието в неговите романи се развива в Американския Запад, Мексико, Южна Африка, Хималаите и Ямайка. Той е голям почитател на лорд Байрон.\nЖивотът и кариерата му до голяма степен са трансатлантически – той успява да стане един от най-четените автори на приключенски романи за възрастни и деца в Европа и Северна Америка. Преведен е на много езици през XIX и XX век. Конете, приключенията, природата и морето вдъхновявали писателя за многото му романи. Дарбата му да владее читателя се оказва толкова силна, че дори днес той е сред най-популярните автори. Макар да е почти забравен в англоезичния свят, в други страни, като Русия например, продължава да е четен и до днес.\nТомас Майн Рид също така е шампион по крокет и дори написва книга за играта (Crocket, 1863).","url":"https://bg.wikipedia.org/wiki/%D0%9C%D0%B0%D0%B9%D0%BD_%D0%A0%D0%B8%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Portrait_of_Thomas_Mayne_Reid%2C_circa_1850_%28cropped%29.jpg/150px-Portrait_of_Thomas_Mayne_Reid%2C_circa_1850_%28cropped%29.jpg"},{"id":"9893","type":"featured","language_code":"bg","title":"Леонардо да Винчи","summary":"Леонардо да Винчи (на италиански: Leonardo di ser Piero da Vinci) (15 април 1452 – 2 май 1519) е знаменит италиански архитект, изобретател, инженер, скулптор и художник от епохата на Ренесанса.\nЗа него се казва, че е първообраз на ренесансовия човек и всеобхватен гений. Леонардо е прочут заради картините си, най-известните от които са „Тайната вечеря“ и „Мона Лиза“. Той е известен и с многобройните си изобретения, изпреварили времето си, но останали само на хартия. Допринася също така за развитието на анатомията, астрономията и инженерството.","url":"https://bg.wikipedia.org/wiki/%D0%9B%D0%B5%D0%BE%D0%BD%D0%B0%D1%80%D0%B4%D0%BE_%D0%B4%D0%B0_%D0%92%D0%B8%D0%BD%D1%87%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Leonardo_da_Vinci_-_presumed_self-portrait_-_WGA12798.jpg/150px-Leonardo_da_Vinci_-_presumed_self-portrait_-_WGA12798.jpg"},{"id":"9916","type":"featured","language_code":"bg","title":"Жул Верн","summary":"Жул Верн (на френски: Jules Verne; роден на 8 февруари 1828 г. в Нант, починал на 24 март 1905 г. в Амиен) е френски писател.\nТой е сред най-четените романисти, превеждан на 148 езика според статистиката на ЮНЕСКО. Автор е на пиеси, либрета за оперети, разкази и на 65 романа. Широко разпространено е мнението, че той е един от създателите на жанра научна фантастика. Романите му са изградени върху внимателно проучени научни факти и теории, а в тях действието се разгръща чрез полета на въображението.","url":"https://bg.wikipedia.org/wiki/%D0%96%D1%83%D0%BB_%D0%92%D0%B5%D1%80%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/F%C3%A9lix_Nadar_1820-1910_portraits_Jules_Verne.jpg/150px-F%C3%A9lix_Nadar_1820-1910_portraits_Jules_Verne.jpg"}]