[{"id":"6933","type":"featured","language_code":"bjn","title":"Truth in Numbers?","summary":"Truth in Numbers? Everything, According to Wikipedia (bahasa Banjar: Kanyataan dalam Satuan Angka? Sagalanya, Manurut Wikipidia) adalah sabuting pélém dokuménter Amérika Sarikat tahun 2010 nang ma-ambahi sajarah wan dampak budaya matan Wikipidia, sabuting insiklupidia dalam jaringan nang kawa dibabak atawa disunting ulih pamakai. Pélém ngini manarai manjawab patakunan apakah wastu para pakar nang saharusnya ditugasakan manyunting insiklupidia atawa sabarataan urang sabujurnya gin kawa manggawinya. Dalam pélém ngini dijalasakan sajarah wan latar balakang matan Wikipidia disartai kumintar matan pandiri Wikipidia Jimmy Wales wan Larry Sanger. Babarapa pangumintar lain gin mancungul dalam pélém ngini, nangkaya éditor The Washington Post Len Downie, jurnalis CBS Bob Schieffer, bakas pamimpin éditor Encyclopædia Britannica Robert McHenry, wan bakas diréktur Badan Intélijén Pusat James Woolsey. Pélém dokuménter ngini gin jua mambahas paristiwa nang badampak kada baik hagan Wikipidia, maliputi kontrovérsi Essjay wan kontrovérsi biografi Wikipidia.\nGagasan pélém dokuménter ngini disusun didasari pada saran matan produser pélém Michael Ferris Gibson, nang ma-ulah pélém 24 Hours on Craigslist. Gibson mahubungi sutradara Nic Hill, wan mambiayai parjalanannya hagan maumpati Jimmy Wales ka saluruh dunia. Paulahan pélém dimulai pada bulan Agustus 2006 sawayah konférénsi Wikimania 2006. Hill malakukan parjalanan ka Cina, Indunisia, India, Afrika Salatan, Australia, wan Eropa hagan mawawancarai panyumbang/kontributor Wikipidia. Scott Glosserman gin umpat dalam paulahan pélém ngini dalam mambariakan ampahan kréatif. Tim produksi mamusatakan gawian buhannya hagan manjawab bagaimana cara Wikipidia manampaiakan kanyataan.\nPélém ngini panambaian diulai pada konférénsi Wikimania 2010 di Gdańsk pada bulan Juli 2010. Limbah nintu, pélém ngini diulai di Musium Télévisi wan Radio New York City pada bulan Uktubir 2010, wan di Teater Trutees Uniparsitas Sani wan Disain Savannah sabagai hagian matan Féstival Pélém Savannah pada 3 Nupimbir 2010. Di Indunisia, pélém ngini jua diulai di Pasific Place Jakarta pada 28 Juli 2012 ulih Wikimédia Indunisia.\nTruth in Numbers? mahaga sambutan positif matan panulis Ted Leonsis dalam blognya, Daniel D'Addario liwat ulasannya dalam publikasi AOL Urlesque, wan Carlos Serrano dalam liputan Féstival Pélém Savannah.","url":"https://bjn.wikipedia.org/wiki/Truth_in_Numbers%3F","thumbnail_url":null},{"id":"95","type":"featured","language_code":"bjn","title":"Banyu","summary":"Banyu atawa ayying atawa akar (Banjar Hulu) adalah jat atawa materi atawa unsur nang panting gasan samunyaan bantuk kahidupan nang dikatahuani sampai wayah ini di atas bumi. tapi pang kahada panting lamun di planet nang lain. Banyu manukupi parak 71% pamukaan bumi. Ada 1,4 triliun kilometer kubik (330 juta mil³) tasadia di bumi. Banyu palih taganalnya ta'ulihi di laut (banyu masin) wan di lapisan-lapisan es (di kutub wan puncak-puncak gunung), tapi kawa jua batampai sabagai awan, hujan, sungai, mumuka'an banyu hambar, danaw, uap banyu, wan lautan es. Banyu dalam obyek-obyek tutih bagarak ma’umpati suatu siklus banyu, yaitu: liwat panguapan, hujan, wan aliran banyu di atas mumuka'an tanah (runoff, tamasuk sumbar, guntung, saka, awang, tatah, baruh, sungai, muhara) manuju ka laut. Banyu barasih panting gasan kahidupan manusia. Banyak jua banua di dunia manamuni kakurangan pasadiaan banyu. Kada tikas di bumi haja, saduyau ganal banyu ada jua sangkan urang kawa ta'ulihi di kutup utara lawan salatan planet Mars, lawan di bulan-bulan Irupa wan Enceladus. Banyu kawa ai jua dalam ujut padatan (es), cairan (banyu) wan gas (uap banyu). Banyu sabujurannya sabubutingannya jat nang sacara alami ta'ulih di mumuka'an bumi dalam katiga buting ujutnya naitu. Pangalolaan sumbar daya banyu nang kada pati baik kawa manyabab'akan kakurangan banyu, kuluh (monopolisasi) lawan jua privatisasi dan bahkan banyu kawa jua manyabab'akan tapahual. \nIndunisia sudah ba’isi undang-undang nang ma'atur sumbar daya banyu tumatan tahun 2004, yakni Undang Undang nomor 7 tahun 2004 tentang Sumber Daya Air","url":"https://bjn.wikipedia.org/wiki/Banyu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Water_molecule_dimensions.svg/150px-Water_molecule_dimensions.svg.png"},{"id":"972","type":"featured","language_code":"bjn","title":"Ateisma","summary":"Ateisma marupakan sabuting pandangan filosofi nang kada mamparcayai adanya Tuhan wan déwa-déwi atawa jua ba'indah (manampik) lawan téisma. Dalam pangartian nang paling luas, inya tutih kadada kaparcayaan lawan adanya diwa atawa Tuhan.Istilah atéisma baasal tumatan Bahasa Yunani ἄθεος (atheos), nang sacara marandahakan diguna'akan gasan manunjuk lawan siapa haja nang kaparcayaannya balawanan lawan agama/kaparcayaan nang sudah nahap di lingkungannya. Sawayah manyabaknya pamikiran bibas, sképtisisma ilmiah, wan kritik lawan agama, istilah atéis bamula dikhususakan gasan manunjuk lawan bubuhan nang kada parcaya lawan Tuhan. Urang nang panambaian mangaku sabagai \"atéis\" mancungul wayah abad ka-18. Di jaman wayah ini, ada pang bangsa 2,3% populasi dunia mangaku sabagai atéis, bubuhan nang lain pulang 11,9% mangaku sabagai nontéis. Ada bangsa 65% urang Japang mangaku sabagai atéis, agnostik, atawa jua urang nang kada ba-agama; dan bangsa 48%-nya di nagara Rusia. Parsintasi komunitas nangitu di Uni Irupa baantara 6% (Italia) sampai 85% (Swedia).Banyak urang atéis basikap curiga lawan adanya paristiwa paranormal marga kurangnya bukti émpiris. Bubuhan nang lain mambari'i alasan badasar pada filosofis, susial, atawa sajarah.\nDi kabudayaan Barat, atéis karancakannya dianggap sabagai kada ba-agama (ireligius). Babarapa aliran Agama Buddha kada suah manyambat istilah 'Tuhan' dalam bamacam upacara ritualnya, tagal dalam Agama Buddha konsép katuhanan nang dimaksud hintadi mangguna'akan istilah Nibbana. Marga kaitu pang agama nangini rancak disambat agama atéistik. Tapi pang banyak jua tumatan bubuhan urang nang ma-artiakan dirinya sabagai atéis bacundai lawan filosofi sékular pariannya humanisma, rasiunalisma, dan naturalisma, kadada idéologi atawa kalakuan bakurinah nang dijunjung ulih samunyaan atéis.","url":"https://bjn.wikipedia.org/wiki/Ateisma","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Paul_Heinrich_Dietrich_Baron_d%27Holbach.jpg/150px-Paul_Heinrich_Dietrich_Baron_d%27Holbach.jpg"}]