[{"id":"1135","type":"featured","language_code":"bn","title":"ভারত","summary":"ভারত (শুনুন ) দক্ষিণ এশিয়ার একটি রাষ্ট্র। দেশটির ইংরেজি নাম India ও সরকারি নাম ভারত প্রজাতন্ত্র। ভৌগোলিক আয়তনের বিচারে এটি দক্ষিণ এশিয়ার বৃহত্তম এবং বিশ্বের সপ্তম বৃহত্তম রাষ্ট্র। অন্যদিকে, জনসংখ্যার বিচারে এই দেশ বিশ্বের দ্বিতীয় সর্বাধিক জনবহুল এবং পৃথিবীর বৃহত্তম গণতান্ত্রিক রাষ্ট্র। ভারতের পশ্চিম সীমান্তে পাকিস্তান উত্তর-পূর্বে চীন, নেপাল ও ভুটান এবং পূর্বে বাংলাদেশ ও মিয়ানমার অবস্থিত। এছাড়া, ভারত মহাসাগরে অবস্থিত শ্রীলঙ্কা, মালদ্বীপ ও ইন্দোনেশিয়া হল ভারতের নিকটবর্তী কয়েকটি দ্বীপরাষ্ট্র। দক্ষিণে ভারত মহাসাগর, পশ্চিমে আরব সাগর ও পূর্বে বঙ্গোপসাগর দ্বারা বেষ্টিত ভারতের উপকূলরেখার সম্মিলিত দৈর্ঘ্য ৭,৫১৭ কিলোমিটার (৪,৬৭১ মাইল)।সুপ্রাচীন কাল থেকেই ভারতীয় উপমহাদেশ অর্থনৈতিক সমৃদ্ধি ও সাংস্কৃতিক ঐতিহ্যের জন্য সুপরিচিত। ঐতিহাসিক সিন্ধু সভ্যতা এই অঞ্চলেই গড়ে উঠেছিল। ইতিহাসের বিভিন্ন পর্বে এখানেই স্থাপিত হয়েছিল বিশালাকার একাধিক সাম্রাজ্য। নানা ইতিহাস-প্রসিদ্ধ বাণিজ্যপথ এই অঞ্চলের সঙ্গে বিশ্বের অন্যান্য সভ্যতার বাণিজ্যিক ও সাংস্কৃতিক সম্পর্ক রক্ষা করত। হিন্দু, বৌদ্ধ, জৈন ও শিখ—বিশ্বের এই চার ধর্মের উৎসভূমি ভারত। খ্রিস্টীয় প্রথম সহস্রাব্দে জরথুস্ত্রীয় ধর্ম (পারসি ধর্ম), ইহুদি ধর্ম, খ্রিস্টধর্ম ও ইসলাম ধর্ম এ দেশে প্রবেশ করে, ও ভারতীয় সংস্কৃতিতে বিশেষ প্রভাব বিস্তার করে। অষ্টাদশ শতাব্দীর প্রথমার্ধ থেকে ব্রিটিশ ইস্ট ইন্ডিয়া কোম্পানি ধীরে ধীরে ভারতীয় ভূখণ্ডের অধিকাংশ অঞ্চল নিজেদের শাসনাধীনে আনতে সক্ষম হয়। উনবিংশ শতাব্দীর মধ্যভাগে এই দেশ পুরোদস্তুর একটি ব্রিটিশ উপনিবেশে পরিণত হয়ে ওঠে। অতঃপর, এক সুদীর্ঘ স্বাধীনতা সংগ্রামের মধ্য দিয়ে ১৯৪৭ সালে ভারত একটি স্বতন্ত্র রাষ্ট্ররূপে আত্মপ্রকাশ করে। ১৯৫০ সালে সংবিধান প্রণয়নের মাধ্যমে ভারত একটি সার্বভৌম গণতান্ত্রিক প্রজাতন্ত্রে পরিণত হয়।\nবর্তমানে ভারত ২৮টি রাজ্য ও আটটি কেন্দ্রশাসিত অঞ্চল বিশিষ্ট একটি সংসদীয় সাধারণতন্ত্র। ভারতীয় অর্থব্যবস্থা বাজারি বিনিময় হারের বিচারে বিশ্বে দ্বাদশ ও ক্রয়ক্ষমতা সমতার বিচারে বিশ্বে চতুর্থ বৃহত্তম। ১৯৯১ সালে ভারত সরকার গৃহীত আর্থিক সংস্কার নীতির ফলশ্রুতিতে আজ আর্থিক বৃদ্ধিহারের বিচারে ভারত বিশ্বের সবচেয়ে দ্রুত বর্ধনশীল অর্থনৈতিক ব্যবস্থাগুলির মধ্যে দ্বিতীয়। তবে অতিমাত্রায় দারিদ্র্য, নিরক্ষরতা ও অপুষ্টি এখনও ভারতের অন্যতম প্রধান সমস্যা। সাংস্কৃতিক দৃষ্টিভঙ্গিতে ভারত একটি বহুধর্মীয়, বহুভাষিক, ও বহুজাতিক রাষ্ট্র। আবার বন্যপ্রাণী ও উদ্ভিদ জগৎের নানা বৈচিত্র্যও এদেশে পরিলক্ষিত হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"2459","type":"featured","language_code":"bn","title":"সত্যজিৎ রায়","summary":"সত্যজিৎ রায় (২ মে ১৯২১ – ২৩ এপ্রিল ১৯৯২) ছিলেন একজন ভারতীয় চলচ্চিত্র নির্মাতা, চিত্রনাট্যকার, শিল্প নির্দেশক, সংগীত পরিচালক এবং লেখক। তাঁকে বিংশ শতাব্দীর শ্রেষ্ঠ চলচ্চিত্র নির্মাতাদের একজন হিসেবে গণ্য করা হয়। সত্যজিতের জন্ম কলকাতা শহরে সাহিত্য ও শিল্প সমাজে খ্যাতনামা রায় পরিবারে। তার পূর্বপুরুষের ভিটা ছিল তৎকালীন ব্রিটিশ ভারতের কিশোরগঞ্জে (বর্তমানে বাংলাদেশ) কটিয়াদী উপজেলার মসূয়া গ্রামে। তিনি কলকাতার প্রেসিডেন্সি কলেজ ও শান্তিনিকেতনে রবীন্দ্রনাথ ঠাকুর প্রতিষ্ঠিত বিশ্বভারতী বিশ্ববিদ্যালয়ে পড়াশোনা করেন। সত্যজিতের কর্মজীবন একজন বাণিজ্যিক চিত্রকর হিসেবে শুরু হলেও প্রথমে কলকাতায় ফরাসি চলচ্চিত্র নির্মাতা জঁ রনোয়ারের সাথে সাক্ষাৎ ও পরে লন্ডন শহরে সফররত অবস্থায় ইতালীয় নব্য বাস্তবতাবাদী চলচ্চিত্র লাদ্রি দি বিচিক্লেত্তে (ইতালীয়: Ladri di biciclette, বাইসাইকেল চোর) দেখার পর তিনি চলচ্চিত্র নির্মাণে উদ্বুদ্ধ হন।\nচলচ্চিত্র নির্মাতা হিসেবে সত্যজিৎ ছিলেন বহুমুখী এবং তার কাজের পরিমাণ বিপুল। তিনি ৩৭টি পূর্ণদৈর্ঘ্য কাহিনীচিত্র, প্রামাণ্যচিত্র ও স্বল্পদৈর্ঘ্য চলচ্চিত্র নির্মাণ করেন। তার নির্মিত প্রথম চলচ্চিত্র পথের পাঁচালী (১৯৫৫) ১১টি আন্তর্জাতিক পুরস্কার লাভ করে, এর মধ্যে অন্যতম ১৯৫৬ কান চলচ্চিত্র উৎসবে পাওয়া “শ্রেষ্ঠ মানুষে-আবর্তিত প্রামাণ্যচিত্র” (Best Human Documentary) পুরস্কার। পথের পাঁচালী, অপরাজিত (১৯৫৬) ও অপুর সংসার (১৯৫৯) – এই তিনটি একত্রে অপু ত্রয়ী নামে পরিচিত, এবং এই চলচ্চিত্র-ত্রয়ী সত্যজিতের জীবনের শ্রেষ্ঠ কর্ম হিসেবে বহুল স্বীকৃত। চলচ্চিত্র মাধ্যমে সত্যজিৎ চিত্রনাট্য রচনা, চরিত্রায়ন, সঙ্গীত স্বরলিপি রচনা, চিত্রগ্রহণ, শিল্প নির্দেশনা, সম্পাদনা, শিল্পী-কুশলীদের নামের তালিকা ও প্রচারণাপত্র নকশা করাসহ নানা কাজ করেছেন। চলচ্চিত্র নির্মাণের বাইরে তিনি ছিলেন একাধারে কল্পকাহিনী লেখক, প্রকাশক, চিত্রকর, গ্রাফিক নকশাবিদ ও চলচ্চিত্র সমালোচক। বর্ণময় কর্মজীবনে তিনি বহু আন্তর্জাতিক পুরস্কার পেয়েছেন, যার মধ্যে বিখ্যাত হল ১৯৯২ সালে পাওয়া একাডেমি সম্মানসূচক পুরস্কার (অস্কার), যা তিনি সমগ্র কর্মজীবনের স্বীকৃতি হিসেবে অর্জন করেন। তিনি এছাড়াও ৩২টি জাতীয় চলচ্চিত্র পুরস্কার, ১টি গোল্ডেন লায়ন, ২টি রৌপ্য ভল্লুক লাভ করেন।\nতিনি বেশ কয়েকটি ছোট গল্প এবং উপন্যাস রচনা করেছেন, প্রাথমিকভাবে শিশু-কিশোরদের পাঠক হিসেবে বিবেচনা করে। কল্পবিজ্ঞানে তার নির্মিত জনপ্রিয় কাল্পনিক চরিত্র গোয়েন্দা ফেলুদা এবং প্রোফেসর শঙ্কু। সত্যজিৎ অক্সফোর্ড বিশ্ববিদ্যালয়ের সম্মানসূচক ডিগ্রি লাভ করেন। ১৯৯২ সালে ভারত সরকার তাঁকে দেশের সর্বোচ্চ বেসামরিক পুরস্কার ভারত রত্ন সম্মাননা প্রদান করে। সত্যজিৎ ভারত রত্ন এবং পদ্মভূষণসহ সকল মর্যাদাপূর্ণ ভারতীয় পুরস্কার লাভ করেছেন।\n২০০৪ সালে, বিবিসির সর্বকালের সর্বশ্রেষ্ঠ বাঙালি তালিকায় সত্যজিৎ ১৩তম স্থান লাভ করেছিলেন। হৃদযন্ত্রের জটিলতার কারণে ১৯৯২ সালের ২৩ এপ্রিল সত্যজিৎ মৃত্যুবরণ করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B8%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%9C%E0%A6%BF%E0%A7%8E_%E0%A6%B0%E0%A6%BE%E0%A6%AF%E0%A6%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Satyajit_Ray_in_New_York_%28cropped%29.jpg/150px-Satyajit_Ray_in_New_York_%28cropped%29.jpg"},{"id":"2973","type":"featured","language_code":"bn","title":"বাংলা ভাষা আন্দোলন","summary":"বাংলা ভাষা আন্দোলন ছিল ১৯৪৭ থেকে ১৯৫৬ পর্যন্ত তৎকালীন পূর্ব বাংলায় (বর্তমান বাংলাদেশে) সংঘটিত একটি সাংস্কৃতিক ও রাজনৈতিক আন্দোলন। মৌলিক অধিকার রক্ষাকল্পে বাংলা ভাষাকে ঘিরে সৃষ্ট এ আন্দোলনের মাধ্যমে তদানীন্তন পাকিস্তান অধিরাজ্যের অন্যতম রাষ্ট্রভাষা হিসেবে প্রতিষ্ঠার লক্ষ্যে গণদাবির বহিঃপ্রকাশ ঘটে। ১৯৫২ সালের ২১ ফেব্রুয়ারিতে এ আন্দোলন চূড়ান্ত রূপ ধারণ করলেও, বস্তুত এর বীজ রোপিত হয়েছিল বহু আগে; অন্যদিকে, এর প্রতিক্রিয়া এবং ফলাফল ছিল সুদূরপ্রসারী।\n১৯৪৭ সালে দ্বিজাতি তত্ত্বের ভিত্তিতে ব্রিটিশ ভারত ভাগ হয়ে পাকিস্তান অধিরাজ্য ও ভারত অধিরাজ্য নামক দুটি স্বাধীন রাষ্ট্রের উদ্ভব হয়। পাকিস্তানের ছিল দুইটি অংশ: পূর্ব বাংলা (১৯৫৫ সালে পুনর্নামাঙ্কিত পূর্ব পাকিস্তান) ও পশ্চিম পাকিস্তান। প্রায় দুই হাজার কিলোমিটারের (প্রায় ১২৪৩ মাইল) অধিক দূরত্বের ব্যবধানে অবস্থিত পাকিস্তানের দুটি অংশের মধ্যে সাংস্কৃতিক, ভৌগোলিক ও ভাষাগত দিক থেকে অনেকগুলো মৌলিক পার্থক্য বিরাজমান ছিল। ১৯৪৮ সালে পাকিস্তান অধিরাজ্য সরকার পূর্ব পাকিস্তান তথা পূর্ব বাংলাকে ইসলামীকরণ তথা আরবিকরণের অংশ হিসেবে ঘোষণা করে যে, উর্দুই হবে পাকিস্তানের একমাত্র রাষ্ট্রভাষা, পাশাপাশি বিকল্প হিসেবে আরবি হরফে বাংলা লিখন অথবা সমগ্র পাকিস্তানের রাষ্ট্রভাষা আরবি করারও প্রস্তাব দেওয়া হয়। আবার, সমগ্র পাকিস্তানের সকল ভাষা লাতিন হরফে লেখার মাধ্যমে বাংলার রোমানীকরণের প্রস্তাবও করা হয়। এসকল ঘটনার প্রেক্ষাপটে পূর্ব বাংলায় অবস্থানকারী বাংলাভাষী সাধারণ জনগণের মধ্যে গভীর ক্ষোভের জন্ম হয় ও বিরূপ প্রতিক্রিয়ার সৃষ্টি করে। কার্যত পূর্ব বাংলার বাংলাভাষী মানুষ আকস্মিক ও অন্যায্য এ সিদ্ধান্তকে মেনে নিতে পারেনি এবং মানসিকভাবে মোটেও প্রস্তুত ছিল না। ফলস্বরূপ বাংলাভাষার সম-মর্যাদার দাবিতে পূর্ব বাংলায় আন্দোলন দ্রুত দানা বেঁধে ওঠে। আন্দোলন দমনে পুলিশ ১৪৪ ধারা জারি করে ঢাকা শহরে মিছিল, সমাবেশ ইত্যাদি বেআইনি ও নিষিদ্ধ ঘোষণা করে।\n১৯৫২ সালের ২১ ফেব্রুয়ারি (৮ ফাল্গুন ১৩৫৮) এ আদেশ অমান্য করে ঢাকা বিশ্ববিদ্যালয়ের বহু সংখ্যক ছাত্র ও প্রগতিশীল কিছু রাজনৈতিক কর্মী মিলে বিক্ষোভ মিছিল শুরু করেন। মিছিলটি ঢাকা মেডিকেল কলেজের কাছাকাছি এলে পুলিশ ১৪৪ ধারা অবমাননার অজুহাতে আন্দোলনকারীদের ওপর গুলিবর্ষণ করে। গুলিতে নিহত হন বাদামতলী কমার্শিয়াল প্রেসের মালিকের ছেলে রফিক, সালাম, এম. এ. ক্লাসের ছাত্র বরকত ও আব্দুল জব্বারসহ আরও অনেকে। এছাড়া ১৭ জন ছাত্র-যুবক আহত হয়। শহীদদের রক্তে রাজপথ রঞ্জিত হয়ে ওঠে। শোকাবহ এ ঘটনার অভিঘাতে সমগ্র পূর্ব বাংলায় তীব্র ক্ষোভ ছড়িয়ে পড়ে। ২১ ফেব্রুয়ারির ছাত্র হত্যার প্রতিবাদে সারাদেশে বিদ্রোহের আগুন দাউ দাউ করে জ্বলে ওঠে। ২২ ও ২৩ ফেব্রুয়ারি ছাত্র, শ্রমিক, সাহিত্যিক, বুদ্ধিজীবী, শিক্ষক ও সাধারণ জনতা পূর্ণ হরতাল পালন করে এবং সভা-শোভাযাত্রাসহ ১৪৪ ধারা ভঙ্গ করে। ২২ ফেব্রুয়ারি পুলিশের গুলিতে শহীদ হন শফিউর রহমান শফিক, রিক্সাচালক আউয়াল এবং অলিউল্লাহ নামক এক কিশোর।  ২৩ ফেব্রুয়ারি ফুলবাড়িয়ায় ছাত্র-জনতার মিছিলেও পুলিশ অত্যাচার-নিপীড়ন চালায়। এ নির্লজ্জ, পাশবিক, পুলিশি হামলার প্রতিবাদে মুসলিম লীগ সংসদীয় দল থেকে সেদিনই পদত্যাগ করেন। ভাষা আন্দোলনের শহীদ স্মৃতিকে অম্লান করে রাখার জন্য  মেডিকেল  কলেজ হোস্টেল প্রাঙ্গণে রাতারাতি ছাত্রদের দ্বারা গড়ে ওঠে শহীদ মিনার, যা ২৪ ফেব্রুয়ারি উদ্বোধন করেন শহীদ শফিউর রহমানের পিতা। ২৬ ফেব্রুয়ারি আনুষ্ঠানিকভাবে শহীদ মিনারের উদ্বোধন  করেন দৈনিক আজাদ পত্রিকার সম্পাদক আবুল কালাম শামসুদ্দীন।\nক্রমবর্ধমান গণআন্দোলনের মুখে পাকিস্তানের কেন্দ্রীয় সরকার শেষ পর্যন্ত নতি স্বীকার করতে বাধ্য হয় এবং ১৯৫৪ সালের ৭ই মে পাকিস্তান গণপরিষদে বাংলা অন্যতম রাষ্ট্রভাষা হিসেবে গৃহীত হয়। ১৯৫৬ সালে পাকিস্তানের প্রথম সংবিধান প্রণীত হলে ২১৪ নং অনুচ্ছেদে বাংলা ও উর্দুকে পাকিস্তানের রাষ্ট্রভাষা হিসেবে উল্লিখিত হয়। ১৯৭১ সালে বাংলাদেশ স্বাধীন হলে একমাত্র রাষ্ট্রভাষা হিসেবে বাংলা প্রবর্তিত হয়। সর্বস্তরে বাংলার ব্যবহার নিশ্চিত করতে বাংলাদেশ সরকার ১৯৮৭ সালে বাংলা ভাষা প্রচলন আইন জারি করে। ১৯৯৯ সালের ১৭ নভেম্বর ইউনেস্কো বাংলা ভাষা আন্দোলন, মানুষের ভাষা এবং কৃষ্টির অধিকারের প্রতি সম্মান জানিয়ে ২১ ফেব্রুয়ারিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণা করে যা বৈশ্বিক পর্যায়ে সাংবার্ষিকভাবে গভীর শ্রদ্ধা ও যথাযোগ্য মর্যাদার সাথে উদ্‌যাপন করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE_%E0%A6%AD%E0%A6%BE%E0%A6%B7%E0%A6%BE_%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8B%E0%A6%B2%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/1952_Bengali_Language_movement.jpg/150px-1952_Bengali_Language_movement.jpg"},{"id":"3485","type":"featured","language_code":"bn","title":"ভাষাবিজ্ঞান","summary":"নিবন্ধ সহায়িকা: পরিভাষা তালিকা • বিদেশী নামের তালিকা\n\nভাষাবিজ্ঞান বলতে একটি সংশ্রয় (system) হিসেবে ভাষার প্রকৃতি, গঠন, ঔপাদানিক একক ও এর যেকোনো ধরনের পরিবর্তন নিয়ে বৈজ্ঞানিক গবেষণাকে বোঝায়। যারা এ বিষয়ে গবেষণা করেন তাদেরকে ভাষাবিজ্ঞানী বলা হয়।\nভাষাবিজ্ঞানীরা নৈর্ব্যক্তিক বৈজ্ঞানিক দৃষ্টিকোণ থেকে ভাষাকে বিশ্লেষণ ও বর্ণনা করেন; ভাষার সঠিক ব্যবহারের কঠোর বিধিবিধান প্রণয়ন তাদের উদ্দেশ্য নয়। তারা বিভিন্ন ভাষার মধ্যে তুলনা করে এদের সাধারণ উপাদান এবং অন্তর্নিহিত সূত্রগুলি নিরূপণের চেষ্টা করেন এবং এগুলিকে এমন একটি তাত্ত্বিক কাঠামোয় দাঁড় করাতে চেষ্টা করেন যে-কাঠামো সমস্ত ভাষার পরিচয় দিতে সক্ষম এবং ভাষাতে কোন ঘটনা ঘটার সম্ভাবনা নেই, সে ব্যাপারেও ভবিষ্যদ্বাণী করতে সক্ষম।\nভাষাসমূহের বৈজ্ঞানিক বিবরণ ছাড়াও এগুলির উৎপত্তি কীভাবে হয়, শিশুরা কীভাবে ভাষা অর্জন করে এবং প্রাপ্তবয়স্ক ব্যক্তিরা কীভাবে মাতৃভাষা ব্যতীত অন্য নতুন ভাষা শেখে, সেগুলিও ভাষাবিজ্ঞানের আলোচ্য বিষয়। আবার ভাষাসমূহের নিজেদের মধ্যকার সম্পর্ক এবং সময়ের সাথে সাথে এগুলির পরিবর্তন নিয়েও এই শাস্ত্রে অধ্যয়ন করা হয়। কোনও কোনও ভাষাবিজ্ঞানী ভাষাকে একটি মানসিক প্রক্রিয়া হিসেবে বিবেচনা করেন এবং ভাষা উৎপাদন ও উপলব্ধি করার যে বিশ্বজনীন মানবিক ক্ষমতা,সেটির একটি তত্ত্ব দাঁড় করাতে চেষ্টা করেন। আবার অন্যান্য কিছু ভাষাবিজ্ঞানী সাংস্কৃতিক প্রেক্ষাপটে ভাষাকে দেখেন এবং মানুষের কথা বলার ভঙ্গি পর্যবেক্ষণ করে বোঝার চেষ্টা করেন মানুষ কীভাবে পরিবেশ ভেদে কর্মস্থলে, বন্ধুদের সাথে বা পরিবারের সদস্যদের সাথে যথাযথভাবে একই ভাষার বিভিন্ন রূপ প্রয়োগ করে। \nভাষা নিয়ে গবেষণা একটি অতি প্রাচীন শাস্ত্র হলেও কেবল উনিশ শতকে এসেই এটি বিজ্ঞানভিত্তিক \"ভাষাবিজ্ঞান\" নামীয় শাস্ত্রের রূপ নেয়। ভাষাবিজ্ঞানের তাত্ত্বিক দিক ও ব্যাবহারিক দিক দুই-ই বিদ্যমান। তাত্ত্বিক ভাষাবিজ্ঞানে ভাষার ধ্বনিসম্ভার (ধ্বনিতত্ত্ব ও ধ্বনিবিজ্ঞান), ব্যাকরণ (বাক্যতত্ত্ব ও রূপমূলতত্ত্ব) এবং শব্দার্থ (অর্থবিজ্ঞান) নিয়ে আলোচনা করা হয়। ব্যাবহারিক ভাষাবিজ্ঞানে অনুবাদ, ভাষা শিক্ষণ, বাক-রোগ নির্ণয় ও বাক-চিকিৎসা, ইত্যাদি আলোচিত হয়। এছাড়া ভাষাবিজ্ঞান জ্ঞানের অন্যান্য শাখার সাথে মিলে সমাজভাষাবিজ্ঞান, মনোভাষাবিজ্ঞান, গণনামূলক ভাষাবিজ্ঞান ইত্যাদির জন্ম দিয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AD%E0%A6%BE%E0%A6%B7%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Cgisf-tgg.png/150px-Cgisf-tgg.png"},{"id":"35794","type":"featured","language_code":"bn","title":"নটর ডেম কলেজ, ঢাকা","summary":"নটর ডেম কলেজ (শুনুন ) (সংক্ষেপে এনডিসি) বাংলাদেশের রাজধানী ঢাকায় অবস্থিত পবিত্র ক্রুশ সন্ন্যাস সংঘের ধর্মযাজকদের দ্বারা প্রতিষ্ঠিত ও পরিচালিত একটি উচ্চ মাধ্যমিক ও স্নাতক শিক্ষাপ্রতিষ্ঠান। ভারত বিভাগের পর কলেজ প্রতিষ্ঠার জন্য পূর্ব পাকিস্তানে সরকারের আমন্ত্রণ পেয়ে তৎকালীন আর্চবিশপ লরেন্স গ্রেনারের তৎপরতায় ও পবিত্র ক্রুশ সন্ন্যাস সংঘের সিদ্ধান্ত অনুসারে রোমান ক্যাথলিক পাদ্রি সম্প্রদায় কর্তৃক ১৯৪৯ খ্রিষ্টাব্দের ৩ নভেম্বর ঢাকার লক্ষ্মীবাজারে সেন্ট গ্রেগরিজ উচ্চ বিদ্যালয়ের পরিবর্ধিত রূপ হিসাবে সেন্ট গ্রেগরিজ কলেজ প্রতিষ্ঠিত হয়। ১৯৫৪ খ্রিষ্টাব্দে কলেজটিকে কমলাপুর রেলওয়ে স্টেশনের নিকটবর্তী মতিঝিল থানার অন্তর্গত আরামবাগে স্থানান্তরিত করা হয় এবং যিশু খ্রিষ্টের মাতা মেরির নামে কলেজটি উৎসর্গ করে নটর ডেম কলেজ নাম রাখা হয়। ফরাসি শব্দগুচ্ছ “নোত্‌র দাম”-এর অর্থ আমাদের মহীয়সী নারী হলেও নটর ডেম কলেজ প্রতিষ্ঠালগ্ন থেকে পূর্ণাঙ্গরূপে ছেলেদের জন্যে শিক্ষাপ্রতিষ্ঠান।\n\n১৯৫০ খ্রিষ্টাব্দে নটর ডেম কলেজ, ঢাকা বিশ্ববিদ্যালয়ের অধিভুক্ত হয়ে ১৯৫৯ খ্রিষ্টাব্দে তৎকালীন পূর্ব পাকিস্তানের সেরা শিক্ষাপ্রতিষ্ঠান হিসেবে স্বীকৃতি পায়। প্রতিষ্ঠাকালে শুধু মানবিক  ও বাণিজ্য বিভাগ থাকলেও ১৯৫৫ খ্রিষ্টাব্দে বি.এ এবং ১৯৬০ খ্রিষ্টাব্দে বি.এস.সি চালু করা হয়। তবে ১৯৭২-৭৩ শিক্ষাবর্ষ থেকে বি.এস.সি কোর্স বন্ধ ঘোষণা করা হয়। বর্তমানে কলেজটিতে ইংরেজি ও বাংলা মাধ্যমে উচ্চ মাধ্যমিক ও বি.এ কোর্স চালু আছে। ১৯৯২ সালে কলেজটি জাতীয় বিশ্ববিদ্যালয়ের অন্তর্ভুক্ত হয়। জাতীয় বিশ্ববিদ্যালয় কর্তৃক কলেজটি চারবার (১৯৫৯, ১৯৮৮, ১৯৯২, ১৯৯৭ খ্রিষ্টাব্দে) জাতীয় পর্যায়ে শ্রেষ্ঠ শিক্ষাপ্রতিষ্ঠান হিসাবে স্বীকৃতি পেয়েছে। খ্রিষ্টান মিশনারি কর্তৃক পরিচালিত এই শিক্ষাপ্রতিষ্ঠানটি মূলত খ্রিষ্টান সম্প্রদায়, আদিবাসী, সংখ্যালঘু ও হতদরিদ্র জনগোষ্ঠীর কাছে শিক্ষা পৌঁছে দেয়ার জন্য পরিচালিত হলেও এটি সকল ধর্ম ও সম্প্রদায়ের শিক্ষার্থীদের অধ্যয়নের জন্য উন্মুক্ত এবং প্রতিষ্ঠালগ্ন থেকেই অধিকাংশ শিক্ষার্থী বাঙালি মুসলিম। ২০১৯ সালের পরিসংখ্যান অনুযায়ী প্রতিষ্ঠানটির ৮৫ শতাংশ শিক্ষার্থী মুসলিম। নটর ডেম কলেজের শিক্ষার্থীরা “নটরডেমিয়ান” নামে পরিচিত।\n২০১২ খ্রিষ্টাব্দে বাংলাদেশ সুপ্রীম কোর্টের রায়ের ভিত্তিতে নিজস্ব ভর্তি পরীক্ষার মাধ্যমে শিক্ষার্থী নেওয়ার সুযোগ পাওয়া চারটি প্রতিষ্ঠানের মধ্যে নটর ডেম কলেজ একটি। পাঁচ একরের উপর স্থাপিত কলেজটিতে বর্তমানে তিনটি ছয়তলাবিশিষ্ট ও একটি তিনতলাবিশিষ্ট শিক্ষাভবন, চারতলাবিশিষ্ট একটি আবাসিক ছাত্রাবাস ও ধর্মযাজকদের জন্য একটি যাজকাবাস রয়েছে। সহশিক্ষা কার্যক্রম হিসেবে প্রতিষ্ঠান কর্তৃপক্ষ ২৫টি ক্লাব পরিচালনা করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A8%E0%A6%9F%E0%A6%B0_%E0%A6%A1%E0%A7%87%E0%A6%AE_%E0%A6%95%E0%A6%B2%E0%A7%87%E0%A6%9C,_%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Notre_Dame_College_entrance.jpg/150px-Notre_Dame_College_entrance.jpg"},{"id":"4428","type":"featured","language_code":"bn","title":"চর্যাপদ","summary":"চর্যাপদ (IAST: Caryapāda) বঙ্গীয় সাহিত্য পরিষদের সাহায্যে ১৯১৬ সালে প্রকাশিত হাজার বছরের পুরাণ বাংলা ভাষায় বৌদ্ধগান ও দোহা নামক গ্রন্থের চব্বিশ জন বৌদ্ধ সিদ্ধাচার্যের রচিত চর্যাচর্যবিনিশ্চয়ের সাতচল্লিশটি গান। চর্যাপদে বৌদ্ধধর্মের গূঢ় সাধনপ্রণালী ও দর্শনতত্ত্ব নানা প্রকার রূপকের মাধ্যমে আভাসে ইঙ্গিতে ব্যক্ত হয়েছে। প্রাচীন বাংলা ভাষায় রচিত এ পদগুলোর যেমন সাহিত্যিক মূল্য বিদ্যমান, তেমনি প্রাচীন বাঙালি সমাজের চিত্রও এতে সুস্পষ্টভাবে প্রতিফলিত। \nবাংলা ভাষার পূর্ববর্তী রূপ অপভ্রংশ থেকে কোন মুহূর্তে এ ভাষা স্বপরিচয়ে চিহ্নিত হয়েছে তা সঠিকভাবে নির্ণয় করা বিতর্কমূলক হলেও সবাই বাংলা সাহিত্যের আদি নিদর্শন হিসেবে চর্যাপদকেই স্বীকার করেন। তাই বাংলা সাহিত্যের ইতিহাস চর্যাপদ থেকে শুরু। কিন্তু চর্যাপদের প্রথম রচনার কাল সম্পর্কেও পণ্ডিতেরা ঐকমত্যে পৌঁছান নি।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9A%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Rajshahi_College_Library_Inside_02.JPG/150px-Rajshahi_College_Library_Inside_02.JPG"},{"id":"822","type":"featured","language_code":"bn","title":"বাংলাদেশ","summary":"বাংলাদেশ (শুনুন) দক্ষিণ এশিয়ার একটি সার্বভৌম রাষ্ট্র। বাংলাদেশের সাংবিধানিক নাম গণপ্রজাতন্ত্রী বাংলাদেশ। ভৌগোলিকভাবে বাংলাদেশের পশ্চিমে ভারতের পশ্চিমবঙ্গ, উত্তরে পশ্চিমবঙ্গ, আসাম ও মেঘালয়, পূর্ব সীমান্তে আসাম, ত্রিপুরা ও মিজোরাম, দক্ষিণ-পূর্ব সীমান্তে মিয়ানমারের চিন ও রাখাইন রাজ্য এবং দক্ষিণ উপকূলের দিকে বঙ্গোপসাগর অবস্থিত। ভৌগোলিকভাবে পৃথিবীর বৃহত্তম ব-দ্বীপের সিংহভাগ অঞ্চল জুড়ে বাংলাদেশ ভূখণ্ড অবস্থিত। জনসংখ্যার বিবেচনায় ১৬ কোটির অধিক মানুষ নিয়ে বাংলাদেশ বিশ্বের ৮ম বৃহত্তম দেশ।  নদীমাতৃক বাংলাদেশ ভূখণ্ডের উপর দিয়ে বয়ে গেছে ৫৭টি আন্তর্জাতিক নদী। বাংলাদেশের উত্তর-পূর্বে ও দক্ষিণ-পূর্বে  টারশিয়ারি যুগের পাহাড় ছেয়ে আছে। বিশ্বের বৃহত্তম ম্যানগ্রোভ অরণ্য সুন্দরবন ও দীর্ঘতম প্রাকৃতিক সৈকত কক্সবাজার সমুদ্র সৈকত বাংলাদেশে অবস্থিত।\nদক্ষিণ এশিয়ার প্রাচীন ও ধ্রুপদী যুগে বাংলাদেশ অঞ্চলটিতে বঙ্গ, পুণ্ড্র, গৌড়, গঙ্গাঋদ্ধি, সমতট ও হরিকেল নামক জনপদ গড়ে উঠেছিল। মৌর্য যুগে মৌর্য সাম্রাজ্যের একটি প্রদেশ ছিল অঞ্চলটি। জনপদগুলো নৌ-শক্তি ও সামুদ্রিক বাণিজ্যের জন্য বিখ্যাত ছিল। মধ্যপ্রাচ্য, রোমান সাম্রাজ্যে মসলিন ও সিল্ক রপ্তানি করতো জনপদগুলো। প্রথম সহস্রাব্দিতে বাংলাদেশ অঞ্চলকে কেন্দ্র করে পাল সাম্রাজ্য, চন্দ্র রাজবংশ, সেন রাজবংশ গড়ে উঠেছিল। বখতিয়ার খলজির গৌড় জয়ের পরে ও দিল্লি সালতানাত আমলে এ অঞ্চলে ইসলাম ছড়িয়ে পড়ে। ইউরোপীয়রা শাহী বাংলাকে পৃথিবীর সবচেয়ে ধনী বাণিজ্য দেশ হিসেবে গণ্য করতো।মুঘল আমলে বিশ্বের মোট উৎপাদনের (জিডিপি'র) ১২ শতাংশ উৎপন্ন হতো সুবাহ বাংলায়, যা সে সময় সমগ্র পশ্চিম ইউরোপের জিডিপি'র চেয়ে বেশি ছিল। ১৭৬৫ থেকে ১৯৪৭ সাল পর্যন্ত বাংলাদেশ ভূখণ্ডটি প্রেসিডেন্সি বাংলার অংশ ছিল। ১৯৪৭-এ ভারত বিভাজনের পর বাংলাদেশ অঞ্চল পূর্ব বাংলা (১৯৪৭–১৯৫৬; পূর্ব পাকিস্তান, ১৯৫৬–১৯৭১) নামে নবগঠিত পাকিস্তান অধিরাজ্যের অন্তর্ভুক্ত হয়। ১৯৪৭ থেকে ১৯৫৬ পর্যন্ত বাংলা ভাষা আন্দোলনকে কেন্দ্র করে বাঙালি জাতীয়তাবাদের বিকাশ হলে পশ্চিম পাকিস্তানের বিবিধ রাজনৈতিক, সাংস্কৃতিক ও অর্থনৈতিক শোষণ, বৈষম্য ও নিপীড়নের বিরুদ্ধে ভারতের সহায়তায় গণতান্ত্রিক ও সশস্ত্র সংগ্রামের মধ্য দিয়ে ১৯৭১ সালে পূর্ব পাকিস্তান বাংলাদেশ নামক স্বাধীন ও সার্বভৌম জাতিরাষ্ট্র হিসাবে প্রতিষ্ঠিত হয়। স্বাধীনতা পরবর্তী সময়ে দারিদ্র্যপীড়িত বাংলাদেশে বিভিন্ন সময় ঘটেছে দুর্ভিক্ষ ও প্রাকৃতিক দুর্যোগ; এছাড়াও প্রলম্বিত রাজনৈতিক অস্থিতিশীলতা ও পুনঃপৌনিক সামরিক অভ্যুত্থান এদেশের সামগ্রিক রাজনৈতিক স্থিতিশীলতা বারংবার ব্যাহত করেছে। নব্বইয়ের স্বৈরাচার বিরোধী আন্দোলনের মধ্য দিয়ে ১৯৯১ সালে সংসদীয় শাসনব্যবস্থা পুনঃপ্রতিষ্ঠিত হয় যার ধারাবাহিকতা আজ অবধি বিদ্যমান। সকল প্রতিকূলতা সত্ত্বেও গত দুই দশকে বাংলাদেশের অর্থনৈতিক প্রগতি ও সমৃদ্ধি সারা বিশ্বে স্বীকৃতি লাভ করেছে।\nজনসংখ্যায় বিশ্বে অষ্টম বৃহত্তম দেশ বাংলাদেশ, যদিও আয়তনে বিশ্বে ৯৪ তম। ৬টি ক্ষুদ্র দ্বীপ ও নগররাষ্ট্রের পরেই বিশ্বের সবচেয়ে ঘনবসতিপূর্ণ দেশ বাংলাদেশ। মাত্র ৫৬ হাজার বর্গমাইলেরও কম এই ক্ষুদ্রায়তনের দেশটির প্রাক্কলিত (২০১৮) জনসংখ্যা ১৮ কোটির বেশি অর্থাৎ প্রতি বর্গমাইলে জনবসতি ২৮৮৯ জন (প্রতি বর্গ কিলোমিটারে ১১৪০ জন)। দেশের জনসংখ্যার প্রায় ৯৯% মানুষের মাতৃভাষা বাংলা; সাক্ষরতার হার প্রায় ৭৫.২% ।\n২০১৭–১৮ অর্থবছরে চলতি বাজারমূল্যে বাংলাদেশের মোট দেশজ উৎপাদনের (জিডিপি) পরিমাণ ছিল ২২,৫০,৪৭৯ কোটি টাকা (২৬১.২৭ বিলিয়ন মার্কিন ডলার), যা ২০১৮–১৯ অর্থবছরে বৃদ্ধি লাভ করে ২৮৫.৮২ বিলিয়ন মার্কিন ডলার উন্নীত হবে বলে প্রাক্কলন করা হয়েছে। ২০১৭–১৮ অর্থবছরে বাংলাদেশের মানুষের মাথাপিছু গড় বার্ষিক আয় ছিল ১৭৫২ ডলার। সরকার প্রাক্কলন করেছে যে, ২০১৮–১৯ অর্থবছরে মাথাপিছু আয় দাঁড়াবে ১৯৫৬ ডলার বা ১ লাখ ৬০ হাজার ৩৯২ টাকা। দারিদ্রের হার ২০.৫ শতাংশ, অতিদরিদ্র মানুষের সংখ্যা ১০.৫ শতাংশ এবং বার্ষিক দারিদ্র হ্রাসের হার ১.৫ শতাংশ। এই উন্নয়নশীল দেশটি প্রায় দুই দশক যাবৎ বার্ষিক ৫ থেকে ৬.২ শতাংশ হারে অর্থনৈতিক প্রবৃদ্ধির অর্জনপূর্বক পরবর্তী একাদশ অর্থনীতিসমূহের তালিকায় স্থান করে নিয়েছে। রাজধানী ঢাকা ও অন্যান্য শহরের পরিবর্ধন বাংলাদেশের এই উন্নতির চালিকাশক্তিরূপে কাজ করছে। এর কেন্দ্রবিন্দুতে কাজ করেছে একটি উচ্চাকাঙ্ক্ষী মধ্যবিত্ত শ্রেণীর ত্বরিত বিকাশ এবং একটি সক্ষম ও সক্রিয় উদ্যোক্তা শ্রেণির আর্বিভাব। বাংলাদেশের রপ্তানিমুখী তৈরি পোশাক শিল্প সারা বিশ্বে বিশেষভাবে প্রসিদ্ধ। জনশক্তি রপ্তানিও দেশটির অন্যতম অর্থনৈতিক স্তম্ভ। বিশ্ব ব্যাংকের প্রাক্কলন এই যে ২০১৮–২০ এই দুই অর্থ বছরে বাংলাদেশের অর্থনীতি প্রতি বছর গড়ে ৬.৭ শতাংশ হারে বৃদ্ধি লাভ করবে।গঙ্গা-ব্রহ্মপুত্রের উর্বর অববাহিকায় অবস্থিত এই দেশটিতে প্রায় প্রতি বছর মৌসুমী বন্যা হয়; আর ঘূর্ণিঝড়ও খুব সাধারণ ঘটনা। নিম্ন আয়ের এই দেশটির প্রধান সমস্যা পরিব্যাপ্ত দারিদ্র গত দুই দশকে অনেকাংশে নিয়ন্ত্রণে এসেছে, সাক্ষরতার হার বৃদ্ধি পেয়েছে দ্রুত, জন্ম নিয়ন্ত্রণ কার্যক্রমে অর্জিত হয়েছে অভূতপূর্ব সফলতা। এছাড়া আন্তর্জাতিক মানব সম্পদ উন্নয়ন সূচকে বাংলাদেশ দৃষ্টান্তমূলক অগ্রগতি অর্জনে সক্ষম হয়েছে। তবে বাংলাদেশ এখনো বেশ কিছু গুরুত্বপূর্ণ চ্যালেঞ্জ মোকাবেলা করছে যার মধ্যে রয়েছে পরিব্যাপ্ত পরিবারতন্ত্র, রাজনৈতিক ও প্রশাসনিক দুর্নীতি, বিশ্বায়নের প্রেক্ষাপটে অর্থনৈতিক প্রতিযোগিতা এবং জলবায়ু পরিবর্তনের ফলে সমুদ্রতলের উচ্চতা বৃদ্ধির ফলশ্রুতিতে তলিয়ে যাবার শঙ্কা। তাছাড়া একটি সর্বগ্রহণযোগ্য নির্বাচন ব্যবস্থার রূপ নিয়ে নতুন ভাবে সামাজিক বিভাজনের সৃষ্টি হয়েছে। বাংলাদেশে সংসদীয় গণতান্ত্রিক সরকার ব্যবস্থা প্রচলিত। বাংলাদেশ দক্ষিণ এশীয় আঞ্চলিক সহযোগিতা সংস্থা ও বিমসটেক-এর প্রতিষ্ঠাতা সদস্য। এছাড়া দেশটি জাতিসংঘ, বিশ্ব বাণিজ্য সংস্থা, বিশ্ব শুল্ক সংস্থা, কমনওয়েলথ অফ নেশনস, উন্নয়নশীল ৮টি দেশ, জোট-নিরপেক্ষ আন্দোলন এবং ওআইসি ইত্যাদি আন্তর্জাতিক সংস্থার সক্রিয় সদস্য।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Flag_of_Bangladesh.svg/150px-Flag_of_Bangladesh.svg.png"},{"id":"867","type":"featured","language_code":"bn","title":"শেখ মুজিবুর রহমান","summary":"শেখ মুজিবুর রহমান (১৭ই মার্চ ১৯২০ – ১৫ই আগস্ট ১৯৭৫), সংক্ষিপ্তাকারে শেখ মুজিব বা বঙ্গবন্ধু, ছিলেন বাংলাদেশের প্রথম রাষ্ট্রপতি ও দক্ষিণ এশিয়ার অন্যতম প্রভাবশালী রাজনৈতিক ব্যক্তিত্ব। তিনি ভারত বিভাজন আন্দোলনে সক্রিয় অংশগ্রহণ করেন এবং পরবর্তীকালে পূর্ব পাকিস্তানকে স্বাধীন দেশ হিসেবে প্রতিষ্ঠার সংগ্রামে কেন্দ্রীয়ভাবে নেতৃত্ব প্রদান করেন। শুরুতে তিনি আওয়ামী লীগের সভাপতি, এরপর বাংলাদেশের প্রধানমন্ত্রী এবং পরবর্তীকালে বাংলাদেশের রাষ্ট্রপতির দায়িত্ব পালন করেন। পূর্ব পাকিস্তানের রাজনৈতিক স্বায়ত্তশাসন অর্জনের প্রয়াস এবং পরবর্তীকালে ১৯৭১ খ্রিষ্টাব্দে বাংলাদেশের স্বাধীনতা আন্দোলন ও বাংলাদেশের মুক্তিযুদ্ধের পেছনের কেন্দ্রীয় ব্যক্তিত্ব হিসেবে শেখ মুজিবুর রহমানকে সর্বাধিক গুরুত্বপূর্ণ চরিত্র হিসেবে কৃতিত্বের স্বীকৃতিস্বরূপ তাকে বাংলাদেশের “জাতির জনক” বা “জাতির পিতা” হিসেবে অভিহিত করা হয়। এছাড়াও তাকে প্রাচীন বাঙালি সভ্যতার আধুনিক স্থপতি ও সর্বকালের সর্বশ্রেষ্ঠ বাঙালি হিসেবে বিবেচনা করা হয়। জনসাধারণের কাছে তিনি “শেখ মুজিব” বা “শেখ সাহেব” নামে এবং তার উপাধি “বঙ্গবন্ধু” হিসেবেই অধিক পরিচিত। তার কন্যা শেখ হাসিনা বাংলাদেশের বর্তমান প্রধানমন্ত্রী।\n১৯৪৭ খ্রিষ্টাব্দে ভারত বিভাগ পরবর্তী পূর্ব পাকিস্তানের রাজনীতির প্রাথমিক পর্যায়ে শেখ মুজিব ছিলেন তরুণ ছাত্রনেতা। পরবর্তীকালে তিনি আওয়ামী লীগের সভাপতি হন। সমাজতন্ত্রের পক্ষসমর্থনকারী একজন অধিবক্তা হিসেবে তিনি তৎকালীন পূর্ব পাকিস্তানের জনগোষ্ঠীর প্রতি সকল ধরনের বৈষম্যের বিরুদ্ধে আন্দোলন গড়ে তোলেন। জনগণের স্বাধিকার প্রতিষ্ঠার লক্ষ্যে ছয় দফা স্বায়ত্তশাসন পরিকল্পনা প্রস্তাব করেন, যাকে তৎকালীন পাকিস্তান সরকার একটি বিচ্ছিন্নতাবাদী পরিকল্পনা হিসেবে ঘোষণা করেছিল। ছয় দফা দাবির মধ্যে প্রধান দাবি ছিল প্রাদেশিক স্বায়ত্তশাসন, যার কারণে তিনি আইয়ুব খানের সামরিক শাসনের অন্যতম বিরোধী পক্ষে পরিণত হন। ১৯৬৮ খ্রিষ্টাব্দে ভারত সরকারের সাথে যোগসাজশ ও ষড়যন্ত্রের অভিযোগে তাকে প্রধান আসামি করে আগরতলা মামলা দায়ের করা হয়; তবে ঊনসত্তরের গণঅভ্যুত্থানের কারণে তা প্রত্যাহার করে নেয়া হয়। ১৯৭০ খ্রিষ্টাব্দের নির্বাচনে তার নেতৃত্বাধীন আওয়ামী লীগ নিরঙ্কুশ বিজয় অর্জন করা সত্ত্বেও তাকে সরকার গঠনের সুযোগ দেয়া হয়নি।\nপাকিস্তানের নতুন সরকার গঠন বিষয়ে তৎকালীন রাষ্ট্রপতি ইয়াহিয়া খান এবং পশ্চিম পাকিস্তানের রাজনীতিবিদ জুলফিকার আলী ভুট্টোর সাথে শেখ মুজিবের আলোচনা বিফলে যাওয়ার পর ১৯৭১ খ্রিষ্টাব্দের ২৫শে মার্চ মধ্যরাতে পাকিস্তান সেনাবাহিনী ঢাকা শহরে গণহত্যা চালায়। ফলশ্রুতিতে, তিনি বাংলাদেশের স্বাধীনতার ঘোষণা দেন। একই রাতে তাকে গ্রেফতার করে পশ্চিম পাকিস্তানে নিয়ে যাওয়া হয়। ব্রিগেডিয়ার রহিমুদ্দিন খানের সামরিক আদালত তাকে মৃত্যুদণ্ড প্রদান করলেও তা কার্যকর করা হয়নি। নয় মাসব্যাপী রক্তক্ষয়ী মুক্তিযুদ্ধ শেষে ১৯৭১ খ্রিষ্টাব্দের ১৬ই ডিসেম্বর বাংলাদেশ-ভারত যৌথ বাহিনীর কাছে পাকিস্তান সেনাবাহিনী আত্মসমর্পণ করার মধ্য দিয়ে বিশ্ব মানচিত্রে “বাংলাদেশ” নামক স্বাধীন, সার্বভৌম রাষ্ট্রের অভ্যুদয় ঘটে। ১৯৭২ খ্রিষ্টাব্দের ১০ই জানুয়ারি শেখ মুজিব পাকিস্তানের কারাগার থেকে মুক্ত হয়ে স্বদেশে প্রত্যাবর্তন করেন এবং বাংলাদেশের প্রথম রাষ্ট্রপতির দায়িত্ব গ্রহণ করেন। ১৯৭২ খ্রিষ্টাব্দের ১২ই জানুয়ারি তিনি সংসদীয় শাসনব্যবস্থা প্রবর্তন করে প্রধানমন্ত্রীর দায়িত্ব গ্রহণ করেন। মতাদর্শগতভাবে তিনি বাঙালি জাতীয়তাবাদ, সমাজতন্ত্র, গণতন্ত্র ও ধর্মনিরপেক্ষতায় বিশ্বাসী ছিলেন; যা সম্মিলিতভাবে মুজিববাদ নামে পরিচিত। এগুলোর উপর ভিত্তি করে সংবিধান প্রণয়ন এবং তদানুযায়ী রাষ্ট্র পরিচালনার চেষ্টা সত্ত্বেও তীব্র দারিদ্র্য, বেকারত্ব, সর্বত্র অরাজকতাসহ ব্যাপক দুর্নীতি মোকাবেলায় তিনি কঠিন সময় অতিবাহিত করেন। ক্রমবর্ধমান রাজনৈতিক অস্থিরতা দমনের লক্ষ্যে ১৯৭৫ খ্রিষ্টাব্দে তিনি একদলীয় রাজনৈতিক ব্যবস্থা প্রবর্তন করতে বাধ্য হন। এর সাত মাস পরে ১৯৭৫ খ্রিষ্টাব্দের ১৫ই আগস্ট একদল সামরিক কর্মকর্তার হাতে তিনি সপরিবারে নিহত হন। ২০০৪ খ্রিষ্টাব্দে বিবিসি কর্তৃক পরিচালিত জনমত জরিপে শেখ মুজিবুর রহমান সর্বকালের সর্বশ্রেষ্ঠ বাঙালি হিসেবে নির্বাচিত হন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B6%E0%A7%87%E0%A6%96_%E0%A6%AE%E0%A7%81%E0%A6%9C%E0%A6%BF%E0%A6%AC%E0%A7%81%E0%A6%B0_%E0%A6%B0%E0%A6%B9%E0%A6%AE%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Sheikh_Mujibur_Rahman_in_1950.jpg/150px-Sheikh_Mujibur_Rahman_in_1950.jpg"},{"id":"92186","type":"featured","language_code":"bn","title":"অ্যাঞ্জেলিনা জোলি","summary":"অ্যাঞ্জেলিনা জোলি (ইংরেজি: Angelina Jolie; জন্ম: অ্যাঞ্জেলিনা জোলি ভইট; ৪ জুন ১৯৭৫) একজন মার্কিন অভিনেত্রী, চলচ্চিত্র নির্মাতা ও মানব হিতৈষী। তিনি তিনবার গোল্ডেন গ্লোব পুরস্কার, দুইবার স্ক্রিন অ্যাক্টরস গিল্ড পুরস্কার এবং একবার একাডেমি পুরস্কার লাভ করেছেন। চলচ্চিত্র জগতের বাইরে ২০০১ সালে তিনি জাতিসংঘের শরণার্থী সংস্থার শুভেচ্ছাদূত মনোনীত হয়েছেন। বিশ্বব্যাপী মানবতার প্রচার, বিশেষ করে শরণার্থীদের নিয়ে কাজ করার জন্য জোলি বিশেষভাবে সমাদৃত। একাধিকবার তিনি ‘বিশ্বের সেরা সুন্দরী’ নির্বাচিত হয়েছেন। রূপালী পর্দার অন্তরালে তার ব্যক্তিগত জীবন প্রায় সময়ই গণমাধ্যমে ব্যাপক প্রচার লাভ করেছে।১৯৮২ সালে লুকিন’ টু গেট আউট চলচ্চিত্রে বাবা জন ভইটের সাথে একটি শিশু চরিত্রে অভিনয়ের মধ্য দিয়ে চলচ্চিত্র জগতে জোলির আবির্ভাব হয়। তবে পেশাদার চলচ্চিত্র অভিনেত্রী হিসেবে তার অভিষেক ঘটে স্বল্প বাজেটের ছবি সাইবর্গ ২ (১৯৯৩)-এ অভিনয়ের মাধ্যমে। তার অভিনীত প্রথম বড় মাপের ছবি হ্যাকারস (১৯৯৫)। এই ছবিতে তিনি নামভূমিকায় অভিনয় করেন। পরবর্তীতে তাকে জর্জ ওয়ালেস (১৯৯৭) ও জিয়া (১৯৯৮)-এর মতো সমালোচক-নন্দিত চলচ্চিত্রে অভিনয় করতে দেখা যায়। নাট্য চলচ্চিত্র গার্ল, ইন্টারাপ্টেড (১৯৯৯)-এ অনবদ্য অভিনয়ের জন্য তিনি সেরা পার্শ্ব অভিনেত্রী বিভাগে একাডেমি পুরস্কার লাভ করেন। ভিডিও গেম নায়িকা লারা ক্রফ্‌ট চরিত্র নিয়ে লারা ক্রফ্‌ট: টুম্ব রেইডার (২০০১) চলচ্চিত্রে অভিনয় তার তারকাখ্যাতি আরও বাড়িয়ে দেয়। মূলত এরপর থেকেই জোলি হলিউডের অন্যতম ও সর্বোচ্চ পারিশ্রমিক-প্রাপ্ত একজন অভিনেত্রী হিসেবে বিবেচিত হয়ে আসছেন। তার চলচ্চিত্র-জীবনের সর্বোচ্চ ব্যবসায়িক সাফল্য যে দুটি চলচ্চিত্র থেকে এসেছে সেগুলো হলো অ্যাকশন-কমেডিধর্মী মি. এন্ড মিসেস. স্মিথ (২০০৫) এবং অ্যানিমেশন চলচ্চিত্র কুং ফু পান্ডা (২০০৮)।ব্যক্তিগত জীবনে জোলি তিনবার বিবাহবন্ধনে আবদ্ধ হয়েছেন। প্রথমবার অভিনেতা জনি লি মিলার, দ্বিতীয়বার বিলি বব থর্নটন ও তৃতীয়বার ব্রাড পিটের সাথে তিনি বিবাহ বন্ধনে আবদ্ধ হন। পরবর্তীতে সকলের সাথেই তার বিবাহবিচ্ছেদ ঘটে। জোলি-পিট যুগলের দাম্পত্য সম্পর্ক বিশ্বের গণমাধ্যমগুলোতে বারংবার আলোচিত হয়েছে। তাদের সন্তান-সন্ততির সংখ্যা ছয়; এর মধ্যে রয়েছে নিজেদের তিন সন্তান শিলোহ, নক্স ও ভিভিয়ান; এবং বিভিন্ন সময়ে দত্তক নেয়া তিন সন্তান ম্যাডক্স, প্যাক্স ও জাহারা।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9E%E0%A7%8D%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A6%A8%E0%A6%BE_%E0%A6%9C%E0%A7%8B%E0%A6%B2%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Under_Secretary_Zeya_Meets_With_UNHCR_Special_Envoy_Jolie_%2851942861677%29_%28cropped%29.jpg/150px-Under_Secretary_Zeya_Meets_With_UNHCR_Special_Envoy_Jolie_%2851942861677%29_%28cropped%29.jpg"}]