[{"id":"1044063","type":"good","language_code":"bn","title":"উজাইর","summary":"উজাইর (আরবি: عزير‎‎, ʿUzayr) কুরআনের সূরা আত-তাওবাহ্‌'র ৯:৩০ আয়াতে বর্ণিত একজন ব্যক্তি। বর্ণনানুসারে তিনি ইহুদিদের কাছে \"ঈশ্বরের পুত্র\" হিসেবে সম্মানিত  ছিলেন। উজাইরকে প্রায়শই বাইবেলে বর্ণিত আরেক ব্যক্তি ইজরা হিসেবে চিহ্নিত করা হয়। ইহুদিদের ধর্মীয় গ্রন্থসমূহে উজাইর সম্পর্কে কোন সূত্র পাওয়া যায়নি, তাই আধুনিক ইতিহাসবিদরা কুরআনের এই বর্ণনাকে ''রহস্যময়'' হিসেবে বর্ণনা করেছেন। তবে ইসলামি পণ্ডিতগণ কুরআনের এই বর্ণনাকে ভিন্নভাবে ব্যাখ্যা করেছেন। কেউ কেউ তাদের ব্যাখ্যায় উল্লেখ করেছেন যে, এবিষয়ে ইহুদিদের একটি নির্দিষ্ট গোষ্ঠীর প্রতি ইঙ্গিত রয়েছে।ইবনে কাসিরের মতে উজাইর, রাজা সলোমন এবং ইয়াহিয়া'র বাবা যাকারিয়ার সময়কালের মাঝে জীবিত ছিলেন। কয়েকজন কুরআনের ভাষ্যকার উজাইরকে একজন আলেম মনে করেন, যিনি লোকদের ভুলে যাওয়া আল্লাহ'র বিধিবিধানের শিক্ষা দিতে চেয়েছিলেন। তাকে কখনও কখনও কুরআনে বর্ণিত শতবছর ঘুমিয়ে থাকা ব্যক্তির কাহিনির মূল চরিত্র হিসেবে চিহ্নিত করা হয়(২:২৫৯)। কিছু ইসলামি পণ্ডিত উজাইরকে নবিদের একজন মনে করেন।একটি হাদিসে রয়েছে, আল্লাহ উজাইরকে নবিদের তালিকা থেকে বাদ দিয়েছিলেন, কারণ তিনি কদর বিশ্বাস করতে অস্বীকার করেছিলেন, তবে এই হাদিসটি দা'ইফ বা দুর্বল হাদিস বলে বিবেচিত এবং বেশিরভাগ ইসলামি পণ্ডিত এটি প্রত্যাখ্যান করেছেন। ইবনে হাজম, সামাউল আল মাগরিবি ও অন্যান্য ইসলামি পণ্ডিতগণের মতানুসারে উজাইর বা ইজরা (কিংবা তার কোন শিষ্য) তাওরাতের বাণী মিথ্যা বক্তব্য দিয়ে প্রতিস্থাপিত করেছিলেন। একই দাবী বাইবেলের বিরুদ্ধে ইসলামি তর্কশাস্ত্রের একটি সাধারণ বিষয় হিসেবে পরিগণিত। পরবর্তীতে অনেক ইসলামিক বর্ণনা অনুযায়ী এবিষয়ে উদ্দেশ্যমূলকভাবে ইজরার দর্শন নামক সন্দেহজনক পাঠ রচনার ঘটনার সাথে মিল পাওয়া যায়, যা আংশিকভাবে মুসলিম পাঠকদের জানা ছিল।ধ্রুপদী মুসলিম পণ্ডিতদের মাঝে যারা ইজরার পুত্রত্ব সম্পর্কে ইহুদি ও খ্রিস্টানদের বিশ্বাস অস্বীকারের ব্যাপারে অবগত ছিলেন, তারা ব্যাখ্যা করেছিলেন যে কেবল একজন ইহুদি বা ইহুদিদের একটি ছোট দল উজাইরের উপাসনা করত, অথবা আয়াতটি তাদের আইন-কানুনে পারদর্শীতা ও প্রজ্ঞার জন্য ইহুদিদের অতিপ্রশংসা হিসেবে উজাইরকে \"ঈশ্বরের পুত্র\" অভিহিত করাকে বুঝিয়েছে।১৯০৬ সালে প্রকাশিত জিউইশ এনসাইক্লোপেডিয়ার রচয়িতাগণ আয়াতটিকে ইহুদিধর্মে ইজরাকে প্রদর্শিত শ্রদ্ধা ও সম্মানের প্রতি 'অশুভ রূপক' হিসেবে মত দিয়েছিলেন। কিছু আধুনিক ইতিহাসবিদ এই তত্ত্বের পক্ষে ছিলেন যে, আরবে ইহুদিদের একটি দল ইজরার বন্দনা করতো। গর্ডন ডারনেল নিউবি পরামর্শ দিয়েছিলেন, কুরআনের উজাইরের অভিব্যক্তি সম্ভবত হেজাজের ইহুদিদের দ্বারা বেনে ইলোহিম বা ঈশ্বরের পুত্রগণদের একজন হিসেবে ইজরাকে অভিহিত করার বিষয়টি প্রতিফলিত হয়েছে। অন্যান্য পণ্ডিতরা নামটির প্রাপ্ত বানান সংশোধন করার প্রস্তাব দিয়েছিলেন, যা উজাইরের বদলে ‘উজায়ল (‘আজাজেল), ‘আজিজ বা আজারিয়াহ (আবেদনেগো) হতে পারে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%89%E0%A6%9C%E0%A6%BE%E0%A6%87%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Prophet_Uzair_Name.svg/150px-Prophet_Uzair_Name.svg.png"},{"id":"10655","type":"good","language_code":"bn","title":"ভারতরত্ন","summary":"ভারতরত্ন (হিন্দি: भारत रत्न, হিন্দি উচ্চারণ: [bʰaːrt̪ rt̪ n]; ভারতের রত্ন) হল ভারতীয় প্রজাতন্ত্রের সর্বোচ্চ বেসামরিক সম্মাননা। ১৯৫৪ সালের ২ জানুয়ারি এই সম্মান চালু হয়। জাতি, পেশা, পদমর্যাদা বা লিঙ্গ নির্বিশেষে \"সর্বোচ্চ স্তরের ব্যতিক্রমী সেবা/কার্যের স্বীকৃতি স্বরূপ\" এই সম্মান প্রদান করা হয়। প্রথম দিকে এই সম্মান কেবলমাত্র শিল্পকলা, সাহিত্য, বিজ্ঞান ও জনসেবায় বিশেষ কৃতিত্বের অধিকারীদেরই দেওয়া হত। কিন্তু ২০১১ সালের ডিসেম্বর মাসে ভারত সরকার এই সম্মান প্রাপ্তির ক্ষেত্রে \"মানবিক কৃতিত্বের যে কোনো ক্ষেত্র\" নামে আরো একটি শর্ত যুক্ত করে। যাকে ভারতরত্ন প্রদান করা হয় তার নাম ভারতের প্রধানমন্ত্রী রাষ্ট্রপতির কাছে সুপারিশ করেন। বছরে সর্বোচ্চ তিন জনকে ভারতরত্ন সম্মান প্রদান করা হয়। প্রাপক ভারতের রাষ্ট্রপতির স্বাক্ষর-সংবলিত একটি সনদ (প্রশংসাপত্র) এবং অশ্বত্থ পাতার আকৃতি-বিশিষ্ট একটি পদক পান। এই সম্মানের সঙ্গে কোনো অর্থমূল্য দেওয়া হয় না। ভারতীয় পদমর্যাদা ক্রমে ভারতরত্ন প্রাপকদের স্থান সপ্তম। তবে এই সম্মানের নাম উপাধি হিসেবে ব্যবহারের ক্ষেত্রে সাংবিধানিক নিষেধাজ্ঞা আছে।\n১৯৫৪ সালে রাজনীতিবিদ চক্রবর্তী রাজাগোপালাচারী, দার্শনিক সর্বপল্লী রাধাকৃষ্ণন ও বিজ্ঞানী চন্দ্রশেখর ভেঙ্কট রামন ভারতরত্ন সম্মান পান। তারাই ছিলেন এই সম্মানের প্রথম প্রাপক। তারপর থেকে ৪৫ জন ব্যক্তি এই সম্মান পেয়েছেন। এদের মধ্যে ১২ জনকে মরণোত্তর ভারতরত্ন সম্মান দেওয়া হয়েছে। প্রথম দিকে মরণোত্তর ভারতরত্ন প্রদানের ব্যবস্থা না থাকলেও ১৯৫৫ সালের জানুয়ারি মাসে নিয়ম পরিবর্তন করা হয়। ১৯৬৬ সালে প্রাক্তন প্রধানমন্ত্রী লাল বাহাদুর শাস্ত্রী প্রথম মরণোত্তর ভারতরত্ন সম্মান পান। ২০১৩ সালে ক্রিকেটার শচীন তেন্ডুলকর ৪০ বছর বয়সে ভারতরত্ন সম্মান পান। তিনিই কনিষ্ঠতম ভারতরত্ন প্রাপক। অন্যদিকে ধোন্দো কেশব কার্ভেকে তার ১০০তম জন্মদিনে ভারতরত্ন সম্মান দেওয়া হয়। সাধারণত ভারতীয় নাগরিকদের এই সম্মান দেওয়া হয়ে থাকে। তবে ১৯৮০ সালে বিদেশি-বংশোদ্ভূত ভারতীয় নাগরিক মাদার টেরেসা ভারতরত্ন সম্মান পান। এছাড়া দু-জন বিদেশি নাগরিককেও ভারতরত্ন সম্মান প্রদান করা হয়েছিল। ১৯৮৭ সালে পাকিস্তানি নাগরিক খান আবদুল গফফর খান এবং ১৯৯০ সালে দক্ষিণ আফ্রিকার প্রাক্তন রাষ্ট্রপতি নেলসন ম্যান্ডেলা ভারতরত্ন সম্মান পান। ২০১৪ সালের ২৪ ডিসেম্বর ভারত সরকার স্বাধীনতা সংগ্রামী মদনমোহন মালব্য (মরণোত্তর) ও প্রাক্তন প্রধানমন্ত্রী অটলবিহারী বাজপেয়ীকে এই সম্মান দেওয়ার কথা ঘোষণা করেন।\n১৯৭৭ সালের জুলাই মাস থেকে ১৯৮০ সালের জানুয়ারি মাস পর্যন্ত ভারতের প্রথম অকংগ্রেসী কেন্দ্রীয় সরকার অন্যান্য ব্যক্তিগত বেসামরিক সম্মাননার সঙ্গে ভারতরত্ন সম্মানও রদ করেছিল। এরপর ১৯৯২ সালের আগস্ট থেকে ১৯৯৫ সালের ডিসেম্বর মাস পর্যন্ত এই সম্মানের সাংবিধানিক বৈধতা-সংক্রান্ত কয়েকটি জনস্বার্থ মামলার পরিপ্রেক্ষিতে দ্বিতীয় বার এই সম্মান প্রদান বন্ধ ছিল। ১৯৯২ সালে সরকার সুভাষচন্দ্র বসুকে মরণোত্তর ভারতরত্ন সম্মান প্রদান করতে চাইলে তা নিয়ে বিতর্ক সৃষ্টি হয়। সুভাষচন্দ্র বসুর মৃত্যু নিয়ে বিতর্ক থাকায়, এই সম্মানের সঙ্গে মরণোত্তর শব্দটি যুক্ত করায় সমালোচিত হয় এবং সুভাষচন্দ্র বসুর পরিবার এই সম্মান গ্রহণ করতে অস্বীকার করে। ১৯৯৭ সালে সুপ্রিম কোর্টের একটি সিদ্ধান্তের পর প্রেস বিজ্ঞপ্তি জারি করে সুভাষচন্দ্র বসুর সম্মাননা প্রদান বাতিল করা হয়। এই একবারই সম্মাননা ঘোষণার পর সেটি বাতিল করা হয়েছিল।\nএছাড়াও বিভিন্ন ব্যক্তির পুরস্কার প্রাপ্তির বিষয় সমালোচনার মুখোমুখি হতে হয়েছিল। প্রধানমন্ত্রী জওহরলাল নেহেরু ও ইন্দিরা গান্ধী যথাক্রমে ১৯৫৫ এবং ১৯৭১ সালে মনোনীত হওয়ায় সমালোচিত হয়েছেন। কে কামারাজ (১৯৭৬) এবং এম জি রামচন্দ্রনের (১৯৮৮) মরণোত্তর পুরস্কার অর্জন আসন্ন বিধানসভা নির্বাচনে প্রচারণার লক্ষ্যে হয়েছে বলে বিবেচনা করা হয়েছিল। বল্লভভাই পটেল (১৯৯১) ও মদনমোহন মালব্যের (২০১৫) মরণোত্তর পুরস্কার অর্জনও সমালোচিত হয়েছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A6%B0%E0%A6%A4%E0%A7%8D%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Bharat_Ratna.jpg/150px-Bharat_Ratna.jpg"},{"id":"1075468","type":"good","language_code":"bn","title":"জমিয়ত উলামায়ে হিন্দ","summary":"জমিয়ত উলামায়ে হিন্দ (অনু. ভারতীয় আলেমদের পরিষদ) ভারতের দেওবন্দি আলেমদের অন্যতম প্রধান সংগঠন। একইসাথে এটি ভারতীয় মুসলমানদের সর্ববৃহৎ পুরনো সংগঠন। আব্দুল বারি ফিরিঙ্গি মহল্লী, কেফায়াতুল্লাহ দেহলভি, আহমদ সাইদ দেহলভিসহ প্রমুখ আলেম ১৯১৯ সালের ফেব্রুয়ারিতে এটি প্রতিষ্ঠা করেন।\nএটি ভারতীয় জাতীয় কংগ্রেসের সাথে জোটবদ্ধ হয়ে খিলাফত আন্দোলনে সক্রিয়ভাবে অংশগ্রহণ করে। সংগঠনটি ভারত বিভাজনের বিরোধিতাসহ মুসলিম এবং অমুসলিমদের একই জাতি স্বীকৃত দিয়ে সম্মিলিত জাতীয়তাবাদের পক্ষে অবস্থান গ্রহণ করে। ফলস্বরূপ ১৯৪৫ সালে এই সংগঠন থেকে জমিয়ত উলামায়ে ইসলাম নামে একটি ছোট উপদল বের হয়ে পাকিস্তান আন্দোলনকে সমর্থন করার সিদ্ধান্ত নেয়।\nএই সংগঠনের গঠনতন্ত্র প্রণয়ন করেন কেফায়াতুল্লাহ দেহলভি। ২০২১ সাল পর্যন্ত এই সংগঠন ভারতের বিভিন্ন রাজ্যে সংগঠন বিস্তারসহ ইদারা মাবাহিছে ফিকহিয়্যাহ, জমিয়ত জাতীয় উন্মুক্ত বিদ্যালয়, জমিয়ত উলামায়ে হিন্দ হালাল ট্রাস্ট, লিগ্যাল সেল ইনস্টিটিউট এবং জমিয়ত যুব ক্লাবের মত প্রতিষ্ঠান ও শাখা প্রতিষ্ঠা করেছে। ২০০৬ সালের ফেব্রুয়ারিতে আসআদ মাদানির মৃত্যুর পর তার ভাই আরশাদ মাদানি সংগঠনটির সভাপতির দায়িত্ব গ্রহণ করেন। তবে ২০০৮ সালের মার্চে সংগঠনটি আরশাদ গ্রুপ এবং মাহমুদ গ্রুপ নামে দুই ভাগে বিভক্ত হয়ে যায়। উসমান মনসুরপুরী মাহমুদ গ্রুপের সভাপতি হন এবং ২০২১ সালের মে মাসে তার মৃত্যুর আগ পর্যন্ত এই পদে দায়িত্ব পালন করেন। অন্তর্বর্তী সভাপতি হিসেবে তার স্থলাভিষিক্ত হন মাহমুদ মাদানি, যিনি ১৮ সেপ্টেম্বর স্থায়ী হন। আরশাদ মাদানি আরশাদ গ্রুপের সভাপতির দায়িত্ব পালন করছেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9C%E0%A6%AE%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%A4_%E0%A6%89%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%87_%E0%A6%B9%E0%A6%BF%E0%A6%A8%E0%A7%8D%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Circle_-_Darul_Uloom_Deoband.png/150px-Circle_-_Darul_Uloom_Deoband.png"},{"id":"1081236","type":"good","language_code":"bn","title":"মাহমুদ হাসান দেওবন্দি","summary":"মাহমুদ হাসান দেওবন্দি (শায়খুল হিন্দ নামে সমধিক প্রসিদ্ধ; ১৮৫১–১৯২০) একজন ভারতীয় ইসলামি পণ্ডিত এবং স্বাধীনতা আন্দোলনের সক্রিয় কর্মী ছিলেন। তিনি জামিয়া মিলিয়া ইসলামিয়ার সহ-প্রতিষ্ঠাতা এবং ভারতের স্বাধীনতার জন্য রেশমি রুমাল আন্দোলনের অন্যতম সূচনাকারী ও মূল পরিকল্পনাকারী ছিলেন। তিনি দারুল উলুম দেওবন্দের প্রথম ছাত্র ছিলেন। তার শিক্ষকদের মধ্যে অন্যতম কাসেম নানুতুবি ও মাহমুদ দেওবন্দি। সুফিবাদে তিনি ইমদাদুল্লাহ মুহাজিরে মক্কি ও রশিদ আহমদ গাঙ্গুহির খলিফা ছিলেন।\nতিনি দারুল উলুম দেওবন্দের সদরুল মুদাররিসের (অধ্যক্ষ) দায়িত্ব পালন করেন এবং সামরাতুত তারবিয়াত, জমিয়তুল আনসার এবং নাযারাতুল মাআরিফের মত সংগঠন প্রতিষ্ঠা করেন। তিনি উর্দু ভাষায় কুরআনের অনুবাদক এবং আদিল্লায়ে কামিলাহ, ইজাহ আল-আদিল্লাহ, আহসান আল কিরা ও জাহদ আল মুকিল গ্রন্থসমূহের রচয়িতা। তিনি দারুল উলুম দেওবন্দে হাদিস শিক্ষাদানের পাশাপাশি সুনানে আবু দাউদের অনুলিপি করেছিলেন। তার প্রধান ছাত্রদের মধ্যে রয়েছেন আশরাফ আলী থানভী, আনোয়ার শাহ কাশ্মীরি, হুসাইন আহমদ মাদানি, কেফায়াতুল্লাহ দেহলভি, উবায়দুল্লাহ সিন্ধি, শাব্বির আহমদ উসমানি, আজিজুর রহমান উসমানি ও ইলিয়াস কান্ধলভি।\nতিনি ব্রিটিশ শাসনের কট্টর বিরোধী ছিলেন। ভারতে তাদের ক্ষমতা থেকে উৎখাত করার জন্য তিনি আন্দোলন শুরু করেন কিন্তু ১৯১৬ সালে গ্রেপ্তার হয়ে মাল্টায় কারাবন্দী হন। তিনি ১৯২০ সালে মুক্তি লাভ করেন এবং খিলাফত কমিটি তাকে ‘শায়খুল হিন্দ’ (ভারতের নেতা) উপাধি প্রদান করে। তিনি অসহযোগ আন্দোলনের সমর্থনে ফতোয়া প্রদান করেছিলেন এবং স্বাধীনতা আন্দোলনে মুসলমানদের অন্তর্ভুক্তির জন্য ভারতের বিভিন্ন অঞ্চলে ভ্রমণ করেন। তিনি ১৯২০ সালের নভেম্বরে জমিয়ত উলামায়ে হিন্দের দ্বিতীয় সাধারণ সভায় সভাপতিত্ব করেন এবং সংগঠনটির সভাপতি মনোনীত হন। তার স্মৃতিতে শায়খুল হিন্দ মাওলানা মাহমুদ হাসান মেডিকেল কলেজের নামকরণ করা হয়েছে। ২০১৩ সালে ভারত সরকার তার রেশমি রুমাল আন্দোলন নিয়ে একটি স্মারক ডাকটিকিট প্রকাশ করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A6%BE%E0%A6%B9%E0%A6%AE%E0%A7%81%E0%A6%A6_%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BE%E0%A6%A8_%E0%A6%A6%E0%A7%87%E0%A6%93%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Mahmud_Hasan_Deobandi.jpg/150px-Mahmud_Hasan_Deobandi.jpg"},{"id":"1086672","type":"good","language_code":"bn","title":"ফিল্ড মার্শাল","summary":"ফিল্ড মার্শাল (বা ফিল্ড-মার্শাল, সংক্ষেপে এফএম) হল সবচেয়ে সিনিয়র সামরিক পদমর্যাদা, সাধারণত জেনারেল অফিসার পদের থেকে সিনিয়র। সাধারণত, এটি একটি সেনাবাহিনীর সর্বোচ্চ পদমর্যাদা, এবং তাই, এটিতে খুব কম লোক নিয়োগ করা হয়। এটিকে অনেক দেশে আধুনিক সশস্ত্র বাহিনীতে পাঁচ তারকা র‍্যাঙ্ক (ও এফ-১০) হিসাবে বিবেচনা করা হয়। অনেক দেশে ফিল্ড মার্শাল পদে পদোন্নতির জন্য ঐতিহাসিকভাবে একজন জেনারেলের অসাধারণ সামরিক কৃতিত্বের প্রয়োজন ছিল (একটি যুদ্ধকালীন বিজয়)। যাইহোক, পদটি একটি বিভাগীয় কমান্ড র‍্যাঙ্ক এবং ব্রিগেড কমান্ড র‍্যাঙ্ক হিসাবেও ব্যবহৃত হয়েছে। অস্ট্রিয়া-হাঙ্গেরি, পাকিস্তান, প্রুশিয়া/জার্মানি, ভারত এবং শ্রীলঙ্কা একটি অসাধারণ কৃতিত্বের জন্য পদের বিভিন্ন ব্যবহারের উদাহরণ; একটি বিভাগীয় কমান্ডের জন্য স্পেন এবং মেক্সিকো (স্প্যানিশ: mariscal de campo); এবং ফ্রান্স, পর্তুগাল এবং ব্রাজিল একটি ব্রিগেড কমান্ডের জন্য (ফরাসি: maréchal de camp, পর্তুগিজ: marechal de campo)।\n\n","url":"https://bn.wikipedia.org/wiki/%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%A1_%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B6%E0%A6%BE%E0%A6%B2","thumbnail_url":null},{"id":"10868","type":"good","language_code":"bn","title":"শাহরুখ খান","summary":"শাহরুখ খান (হিন্দি: शाहरुख़ ख़ान; ২ নভেম্বর ১৯৬৫), অনানুষ্ঠানিকভাবে তার নামের আদ্যক্ষর দিয়ে গঠিত এসআরকে নামে ডাকা হয়, একজন ভারতীয় অভিনেতা, প্রযোজক, টেলিভিশন উপস্থাপক এবং মানবসেবী। \nবাদশাহ\", \"বলিউডের কিং\" ও \"কিং খান\" হিসেবে পরিচিত শাহরুখ খান ৮০টির অধিক চলচ্চিত্রে অভিনয় করেছেন। তবে তিনি অসংখ্য পুরস্কার অর্জন করেছেন, তন্মধ্যে রয়েছে চৌদ্দটি ফিল্মফেয়ার পুরস্কার, যার আটটিই শ্রেষ্ঠ অভিনেতার পুরস্কার। হিন্দি চলচ্চিত্রে অসাধারণ অবদানের জন্য ২০০২ সালে ভারত সরকার শাহরুখ খানকে পদ্মশ্রী পুরস্কারে ভূষিত করে এবং ফ্রান্স সরকার তাকে অর্দ্র দে আর্ত এ দে লেত্র ও লেজিওঁ দনর সম্মাননায় ভূষিত করে। অভিনেতা হিসেবে বৈশ্বিক অবদানের জন্য শাহরুখ খানকে সম্মানসূচক ডক্টরেট উপাধিতে ভূষিত করেছে স্কটল্যান্ডের প্রাচীন বিশ্ববিদ্যালয় এডিনবরা বিশ্ববিদ্যালয়। এশিয়ায় ও বিশ্বব্যাপী ভারতীয় বংশোদ্ভূত তার প্রায় ৪.২ বিলিয়ন ভক্ত রয়েছে এবং তার মোট অর্থসম্পদের পরিমাণ ৫০০০ কোটি রুপিরও বেশি। ওয়েলথ-এক্স সংস্থার বিচারে বিশ্বের সবচেয়ে ধনী হলিউড-বলিউড তারকার তালিকায় শাহরুখ খান দ্বিতীয় স্থান পেয়েছেন।  তার ছবির দর্শক-সংখ্যা ও আয়ের দিক থেকে তাকে বিশ্বের অন্যতম সফল চলচ্চিত্র তারকা বলে অভিহিত করা হয়।শাহরুখ খান ১৯৮০-র দশকের শেষের দিকে বেশ কিছু টেলিভিশন ধারাবাহিকে অভিনয়ের মাধ্যমে তার অভিনয় জীবন শুরু করেন। ১৯৯২ সালে মুক্তিপ্রাপ্ত দিওয়ানা চলচ্চিত্রের মাধ্যমে তিনি চলচ্চিত্র জগতে প্রবেশ করেন। তিনি কর্মজীবনের শুরুর দিকে খল চরিত্রে ডর (১৯৯৩), বাজিগর (১৯৯৩), ও আঞ্জাম চলচ্চিত্রে অভিনয় করে পরিচিতি লাভ করেন। এরপর তিনি অসংখ্য বাণিজ্যিকভাবে সফল চলচ্চিত্রে অভিনয় করেন এবং খ্যাতি অর্জন করেন। তন্মধ্যে রয়েছে দিলওয়ালে দুলহানিয়া লে যায়েঙ্গে (১৯৯৫), দিল তো পাগল হ্যায় (১৯৯৭), কুছ কুছ হোতা হ্যায় (১৯৯৮), মোহাব্বতে (২০০০), ও কভি খুশি কভি গম... (২০০১)। তিনি দেবদাস (২০০২)-এ মদ্যপ জমিদার পুত্র দেবদাস মুখার্জি, স্বদেশ (২০০৪)-এ নাসার বিজ্ঞানী, চাক দে! ইন্ডিয়া (২০০৭)-এ হকি কোচ ও মাই নেম ইজ খান (২০১০)-এ অ্যাসপারগারের লক্ষণে আক্রান্ত ব্যক্তি চরিত্রে অভিনয় করে সমাদৃত হন। তার সর্বোচ্চ আয়কারী চলচ্চিত্রসমূহ হল প্রণয়ধর্মী হাস্যরসাত্মক ছবি চেন্নাই এক্সপ্রেস (২০১৩), উত্তেজনাপূর্ণ হাস্যরসাত্মক ছবি হ্যাপি নিউ ইয়ার (২০১৪), মারপিটধর্মী ছবি দিলওয়ালে (২০১৫) এবং অপরাধমূলক ছবি রইস (২০১৭)। স্বল্প বিরতির পর শাহরুখ মারপিটধর্মী চলচ্চিত্র পাঠান (২০২৩) দিয়ে ফিরে আসেন, যেটি দ্বিতীয় সর্বোচ্চ আয়কারী হিন্দি চলচ্চিত্র।\n২০১৫ সাল থেকে শাহরুখ খান চলচ্চিত্র প্রযোজনা কোম্পানি রেড চিলিজ এন্টারটেইনমেন্ট ও এর সহযোগী সংগঠনের সহ-চেয়ারম্যান এবং ইন্ডিয়ান প্রিমিয়ার লিগের দল কলকাতা নাইট রাইডার্স ও ক্যারিবিয়ান প্রিমিয়ার লীগের দল ত্রিনবাগো নাইট রাইডার্সের সহ-কর্ণধার। তাকে প্রায়ই টেলিভিশন অনুষ্ঠানের সঞ্চালক ও স্টেজ শোতে পরিবেশনা করতে দেখা যায়। পণ্যের শুভেচ্ছাদূত ও শিল্পোদ্যোগের জন্য গণমাধ্যম তাকে প্রায়ই \"ব্র্যান্ড এসআরকে\" বলে উল্লেখ করে থাকে। শিশুদের শিক্ষায় সহায়তার জন্য ইউনেস্কো তাকে পিরামিড কন মার্নি পুরস্কার প্রদান করে এবং ভারতে নারী ও শিশুদের অধিকার রক্ষার্থে তার নেতৃস্থানীয় ভূমিকার জন্য ওয়ার্ল্ড ইকোনমিক ফোরাম তাকে ২০১৮ সালে ক্রিস্টাল পুরস্কার প্রদান করে। তাকে প্রায়ই ভারতের সংস্কৃতির সবচেয়ে প্রভাবশালী ব্যক্তিদের তালিকায় স্থান পেতে দেখা যায়। ২০০৮ সালে নিউজউইক তাকে বিশ্বের ৫০ ক্ষমতাধর ব্যক্তির তালিকায় স্থান দেয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A6%B0%E0%A7%81%E0%A6%96_%E0%A6%96%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Shah_Rukh_Khan_graces_the_launch_of_the_new_Santro.jpg/150px-Shah_Rukh_Khan_graces_the_launch_of_the_new_Santro.jpg"},{"id":"1088367","type":"good","language_code":"bn","title":"মুহাম্মদুল্লাহ হাফেজ্জী","summary":"মুহাম্মদুল্লাহ হাফেজ্জী (হাফেজ্জী হুজুর নামেও পরিচিত; ১৮৯৫ – ৭ মে ১৯৮৭ খ্রিস্টাব্দ; ১৩১৩ – ৮ রমজান ১৪০৭ হিজরি) ছিলেন একজন বাংলাদেশী ইসলামি পণ্ডিত ও সুফিবাদী রাজনীতিবিদ। সারাজীবন আধ্যাত্মিক সাধনা, জ্ঞান চর্চা ও শিক্ষাবিস্তারে কাটানোর পর শেষ বয়সে তিনি রাজনীতিতে আগমন করেন। জীবন সায়াহ্নে তার রাজনীতিতে আগমনকে বাংলাদেশের ইসলামি রাজনীতির ইতিহাসে একটি তাৎপর্যপূর্ণ ঘটনা হিসেবে চিহ্নিত করা হয়। তিনি খিলাফত কায়েমের লক্ষ্যে সকলকে তওবা করার ডাক দিয়ে দুইটি রাষ্ট্রপতি নির্বাচনে অংশগ্রহণ করেন এবং বাংলাদেশ খেলাফত আন্দোলন নামে একটি রাজনৈতিক দল গঠন করেন। তিনি দলটির ১ম আমীর ছিলেন। তাকে তওবার রাজনীতির প্রবর্তক বলা হয়। তিনিই বাংলাদেশের প্রথম ধর্মীয় ব্যক্তিত্ব যিনি রাষ্ট্রের সর্বোচ্চ পদে নির্বাচনে প্রতিদ্বন্দ্বিতা করেছেন। এরশাদ বিরোধী আন্দোলনেও তার গুরুত্বপূর্ণ ভূমিকা ছিল এবং সেজন্য তিনি সম্মিলিত সংগ্রাম পরিষদ গঠন করেছিলেন। ১৯৭১ সালে তিনি বাংলাদেশের স্বাধীনতা যুদ্ধের পক্ষে অবস্থান গ্রহণ করেন। তাকে বাংলাদেশের অন্যতম শ্রেষ্ঠ দেওবন্দি আলেম বিবেচনা করা হয়।মাজাহির উলুম সাহারানপুর ও দারুল উলুম দেওবন্দে শিক্ষা অর্জন করে দেশে ফিরে তিনি দেওবন্দের অনুকরণে বড় কাটরা মাদ্রাসা, লালবাগ মাদ্রাসা, ফরিদাবাদ মাদ্রাসা, মাদ্রাসায়ে নূরিয়া প্রতিষ্ঠা করেন। কথিত আছে, হাজার হাজার হাফেজী ও কওমি মাদ্রাসা প্রতিষ্ঠায় তার প্রত্যক্ষ বা পরোক্ষ ভূমিকা ছিল। তিনি আশরাফ আলী থানভীর খলিফা ছিলেন। আধ্যাত্মিক সংগঠন মজলিসে দাওয়াতুল হক বাংলাদেশ প্রতিষ্ঠায় তার ভূমিকা ছিল। তার শিষ্যদের মধ্যে আজিজুল হক, সৈয়দ ফজলুল করিম, ফজলুল হক আমিনী, আবদুল হাই পাহাড়পুরী অন্যতম।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A7%81%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AE%E0%A6%A6%E0%A7%81%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B9_%E0%A6%B9%E0%A6%BE%E0%A6%AB%E0%A7%87%E0%A6%9C%E0%A7%8D%E0%A6%9C%E0%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Circle_-_Darul_Uloom_Deoband.png/150px-Circle_-_Darul_Uloom_Deoband.png"},{"id":"1089747","type":"good","language_code":"bn","title":"বাংলাদেশ কওমি মাদ্রাসা শিক্ষা কমিশন","summary":"বাংলাদেশ কওমি মাদ্রাসা শিক্ষা কমিশন হলো কওমি মাদ্রাসার শিক্ষা সনদের সরকারি স্বীকৃতি প্রদানের লক্ষ্যে ২০১২ সালের ১৫ এপ্রিল বাংলাদেশ সরকারের গঠিত একটি কমিশন। শাহ আহমদ শফীকে সভাপতি করে এই কমিশনের সদস্য সংখ্যা ছিল ১৭ জন। কমিশন গঠনের পর মতবিরোধ, হেফাজতে ইসলাম বাংলাদেশের আন্দোলন সহ নানা কারণে কমিশনের কার্যক্রম থমকে যায়। এরই মধ্যে ‘বাংলাদেশ কওমি মাদ্রাসা শিক্ষা কর্তৃপক্ষ আইন, ২০১৩’ বিরোধিতার মুখে বাস্তবায়ন করা যায় নি। ২০১৬ সালের ২৭ সেপ্টেম্বর সরকার পুনরায় কওমি মাদ্রাসার শিক্ষা সনদের স্বীকৃতির উদ্যোগ নেয়। এজন্য ৯ সদস্য বিশিষ্ট একটি পর্যালোচনা কমিটি গঠন করা হয়। পরবর্তীতে পূর্বের ১৭ সদস্য বিশিষ্ট কমিটি সক্রিয় করে কমিশনের মেয়াদ বৃদ্ধি করা হয়। কমিশনের সুপারিশের ভিত্তিতে ২০১৮ সালে আল হাইআতুল উলয়া লিল জামিআতিল কওমিয়া বাংলাদেশের অধীন কওমি মাদ্রাসা সমূহের দাওরায়ে হাদিস (তাকমিল)-এর সনদকে মাস্টার্স ডিগ্রি (ইসলামিক স্টাডিজ ও আরবি)-এর সমমান প্রদান আইন, ২০১৮ পাস করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6_%E0%A6%95%E0%A6%93%E0%A6%AE%E0%A6%BF_%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A6%BE_%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE_%E0%A6%95%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE_%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC_%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE%E0%A6%AA%E0%A6%A8%2C_%E0%A7%AF_%E0%A6%85%E0%A6%95%E0%A7%8D%E0%A6%9F%E0%A7%8B%E0%A6%AC%E0%A6%B0_%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%AC.pdf/page1-150px-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE_%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC_%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE%E0%A6%AA%E0%A6%A8%2C_%E0%A7%AF_%E0%A6%85%E0%A6%95%E0%A7%8D%E0%A6%9F%E0%A7%8B%E0%A6%AC%E0%A6%B0_%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%AC.pdf.jpg"},{"id":"1098901","type":"good","language_code":"bn","title":"আইকিউও","summary":"আইকিউও (ইংরেজি:iQOO ) হল একটি চীনা স্মার্টফোন ব্র্যান্ড এবং নির্মাতা সংস্থা।  কোম্পানিটি ৩০ জানুয়ারী ২০১৯  স্মার্টফোন প্রস্তুতকারক ভিভো-এর একটি সহযোগী প্রতিষ্ঠান হিসাবে প্রতিষ্ঠিত হয়েছিল।  এটি এখন ভিভো থেকে স্বাধীনভাবে কাজ করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%87%E0%A6%95%E0%A6%BF%E0%A6%89%E0%A6%93","thumbnail_url":null},{"id":"1106054","type":"good","language_code":"bn","title":"এ নিউজবয় হিরো","summary":"এ নিউজবয় হিরো (ইংরেজি: A Newsboy Hero, অনুবাদ 'একজন নায়ক সংবাদ ফেরিওয়ালা') থানহাউসার কোম্পানি নির্মিত একটি আমেরিকান নির্বাক স্বল্পদৈর্ঘ্য নাট্য চলচ্চিত্র। এটি একটি আদর্শ রম্য নাটক, চলচ্চিত্রে দেখানো হয় শীত মৌসুমে কোন এক রাতে জন বেইলি নামের একজন মদ্যপ মাতাল অবস্থায় বাড়ি ফিরেছেন। বাড়ি ফিরে সে তার স্ত্রীকে আঘাত করে। তার স্ত্রী ও সন্তান এঅবস্থায় বাড়ি থেকে বের হয়ে যায়। তারা তুষারপাতের মধ্যে বের হয়ে যায় এবং বরফের মধ্যে ঘুমিয়ে পড়ে। একজন খবরের কাগজ ফেরিওয়ালা ছেলে তাদের বাঁচিয়ে বাড়িতে নিয়ে যায়। মদ্যপাবস্থা কেটে গেল জন তার পরিবারের খোঁজ করে, কিন্তু সংবাদপত্রে মৃত্যুর খবর পড়ে বিশ্বাস করে যে তারা মারা গেছে এবং সে আত্মহত্যা করার সিদ্ধান্ত নেয়। স্যালভেশন আর্মির একজন সদস্য তাকে রক্ষা করেন এবং তারপর সে তার পরিবারের সাথে পুনরায় মিলিত হন। চলচ্চিত্রে একমাত্র পরিচিত কৃতিত্ব দেয়া হয়েছিল দম্পতির সন্তান মারি'র চরিত্রে অভিনয় করা মারি এলিনকে। ছায়াছবিটি ১৯১১ সালের ২৪ ফেব্রুয়ারি মুক্তি পায়। সমালোচকরা এটির রম্যনাট্যমূলক গল্প নিয়ে মিশ্র পর্যালোচনা করেছিলেন; তবে নেতিবাচক পর্যালোচনাগুলিতে অভিনেতাদের শক্তিশালী দক্ষতার প্রশংসা ছিল। ধারণা করা হয় ছবিটি হারিয়ে গেছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F_%E0%A6%A8%E0%A6%BF%E0%A6%89%E0%A6%9C%E0%A6%AC%E0%A6%AF%E0%A6%BC_%E0%A6%B9%E0%A6%BF%E0%A6%B0%E0%A7%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/A_Newsboy_Hero.jpg/150px-A_Newsboy_Hero.jpg"},{"id":"1107084","type":"good","language_code":"bn","title":"হেমলক হোক্স, দ্য ডিটেকটিভ","summary":"হেমলক হোক্স, দ্য ডিটেকটিভ (ইংরেজি: Hemlock Hoax, the Detective, অনুবাদ 'হেমলক হোক্স, গোয়েন্দা') ১৯১০ সালের একটি আমেরিকান স্বল্পদৈর্ঘ্য হাস্যরসাত্মক চলচ্চিত্র। এটি লুবিন ম্যানুফ্যাকচারিং কোম্পানি দ্বারা নির্মিত এবং বিতরণ করা হয়েছিল। নির্বাক চলচ্চিত্রটিতে হেমলক হোক্স নামে একজন গোয়েন্দাকে দেখানো হয়েছে যিনি একটি হত্যারহস্যের সমাধান করার চেষ্টা করছেন, যা ছিল তার সাথে দুটি তরুণ ছেলের বাস্তব রসিকতা। ছেলে দুটির রসিকতার বিষয়টি তার অজানা ছিল। এটি ছিল সেসময়ের অনেকগুলি স্বল্পদৈর্ঘ্য চলচ্চিত্রের একটি, যেটি গোয়েন্দাদের অনুসন্ধানকর্ম হতে উৎপন্ন হাস্যরস নিয়ে সাজানো। ছায়াছবির শিরোনাম অনেকটা শার্লক হোমসের মতো ছিল।\nহেমলক হোক্সের চরিত্র চলচ্চিত্রের জন্য লিখিত ও প্রত্যাখ্যাত গল্পের একটি গৌণ চরিত্রের উপর ভিত্তি করে তৈরি করা হয়েছিল। নির্মাণ সম্পন্ন হওয়ার পর এটি লুবিন ম্যানুফ্যাকচারিং কোম্পানির ভিন্ন দুটি হাস্যরসাত্মক চলচ্চিত্রের সাথে পৃথক রিল হিসাবে মুক্তি পায়। সাদা-কালো ফরম্যাটের এই ছায়াছবি ইতিবাচক পর্যালোচনা পেয়েছিল এবং বেশ কয়েকজন সাংবাদিক চলচ্চিত্রটির হাস্যরসের প্রশংসা করেছেন। চলচ্চিত্রের অভিনয়শিল্পী এবং কলাকুশলীদের পরিচয় নথিভূক্ত করা হয়নি। ছবিটির কোন টিকে থাকা মুদ্রণ আছে কিনা তা স্পষ্ট নয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B9%E0%A7%87%E0%A6%AE%E0%A6%B2%E0%A6%95_%E0%A6%B9%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%B8,_%E0%A6%A6%E0%A7%8D%E0%A6%AF_%E0%A6%A1%E0%A6%BF%E0%A6%9F%E0%A7%87%E0%A6%95%E0%A6%9F%E0%A6%BF%E0%A6%AD","thumbnail_url":null},{"id":"1107189","type":"good","language_code":"bn","title":"ডার্ট দ্বীপ রাজ্য উদ্যান","summary":"ডার্ট দ্বীপ রাজ্য উদ্যান (ইংরেজি: Dart Island State Park) একটি জনবিনোদন এলাকা। এটি কানেটিকাট নদীর উপর ১৯-একর (৭.৭ হেক্টর) এলাকার একটি বালুচর দ্বীপ যা শুধুমাত্র নৌকা দিয়ে গমনযোগ্য।  দ্বীপটি যুক্তরাষ্ট্রের কানেটিকাট রাজ্যের মিডলটাউন শহরের কর্পোরেট সীমার অন্তর্ভূক্ত, মিডলটাউন জেনারেটিং স্টেশন এবং নদীর পশ্চিম তীরে প্র্যাট এবং হুইটনি কোম্পানির উৎপাদন কারখানা এটির নিকটতম প্রতিবেশী স্থাপনা। দ্বীপটি উইলো, এল্ম, পপলার এবং লাল ম্যাপলের মতো সাধারণ নদীজ পরিবেশে বড় হওয়া বৃক্ষের জঙ্গলে আবৃত। কানেটিকাট শক্তি ও পরিবেশ রক্ষা বিভাগ উদ্যানটির পরিচালনা করে। উদ্যানে দর্শনার্থীদের জন্য নৌকা ভ্রমণ, মৎস্য শিকার ও পাখি দেখার মত কার্যক্রম পরিচালিত হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A1%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F_%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%80%E0%A6%AA_%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A7%8D%E0%A6%AF_%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Dart_Island_SP_Cove_1197.2015-05-17_182416.JPG/150px-Dart_Island_SP_Cove_1197.2015-05-17_182416.JPG"},{"id":"1108","type":"good","language_code":"bn","title":"এশিয়া","summary":"এশিয়া পৃথিবীর সবচেয়ে বড় ও সবচেয়ে জনবহুল মহাদেশ, প্রাথমিকভাবে পূর্ব ও উত্তর গোলার্ধে অবস্থিত। এটি ভূপৃষ্ঠের ৮.৭% ও স্থলভাগের ৩০% অংশ জুড়ে অবস্থিত। আনুমানিক ৪৩০ কোটি মানুষ নিয়ে এশিয়াতে বিশ্বের ৬০%-এরও বেশি মানুষ বসবাস করেন। অধিকাংশ বিশ্বের মত, আধুনিক যুগে এশিয়ার বৃদ্ধির হার উচ্চ। উদাহরণস্বরূপ, বিংশ শতাব্দীর সময়, এশিয়ার জনসংখ্যা প্রায় চারগুণ বেড়ে গেছে, বিশ্ব জনসংখ্যার মত।এশিয়ার সীমানা সাংস্কৃতিকভাবে নির্ধারিত হয়, যেহেতু ইউরোপের সাথে এর কোনো স্পষ্ট ভৌগোলিক বিচ্ছিন্নতা নেই, যা এক অবিচ্ছিন্ন ভূখণ্ডের গঠন যাকে একসঙ্গে ইউরেশিয়া বলা হয়। এশিয়ার সবচেয়ে সাধারণভাবে স্বীকৃত সীমানা হলো সুয়েজ খাল, ইউরাল নদী, এবং ইউরাল পর্বতমালার পূর্বে, এবং ককেশাস পর্বতমালা এবং কাস্পিয়ান ও কৃষ্ণ সাগরের দক্ষিণে। এটা পূর্ব দিকে প্রশান্ত মহাসাগর, দক্ষিণে ভারত মহাসাগর এবং উত্তরে উত্তর মহাসাগর দ্বারা বেষ্টিত। ইউরাল পর্বতমালা, ইউরাল নদী, কাস্পিয়ান সাগর, কৃষ্ণ সাগর এবং ভূমধ্যসাগর দ্বারা এশিয়া ও ইউরোপ মহাদেশ দুটি পরস্পর হতে বিচ্ছিন্ন। এছাড়া লোহিত সাগর  ও সুয়েজ খাল এশিয়া মহাদেশকে আফ্রিকা  থেকে বিচ্ছিন্ন করেছে এবং উত্তর-পূর্বে অবস্থিত সংকীর্ণ বেরিং প্রণালী একে উত্তর আমেরিকা মহাদেশ থেকে পৃথক করেছে। উল্লেখ্য, বেরিং প্রণালীর একদিকে অবস্থান করছে এশিয়া মহাদেশের অন্তর্গত রাশিয়ার উলেনা এবং অপর পাশে উত্তর আমেরিকা মহাদেশের অন্তর্গত মার্কিন যুক্তরাষ্ট্রের আলাস্কা। এই প্রণালীটির সংকীর্ণতম অংশটি মাত্র ৮২ কি•মি• চওড়া, অর্থাৎ বেরিং প্রণালীর এই অংশ হতে উত্তর আমেরিকা মহাদেশের দূরত্ব মাত্র ৮২ কি•মি•।\nএর আকার এবং বৈচিত্র্যের দ্বারা, এশিয়ার ধারণা – একটি নাম ধ্রুপদি সভ্যতায় পাওয়া যায় - আসলে ভৌত ভূগোলের চেয়ে মানবীয় ভূগোলের সাথে আরো বেশি সম্পর্কিত। এশিয়ার অঞ্চল জুড়ে জাতিগোষ্ঠী, সংস্কৃতি, পরিবেশ, অর্থনীতি, ঐতিহাসিক বন্ধন এবং সরকার ব্যবস্থার মাঝে ব্যাপকভাবে পার্থক্য পরিলক্ষিত হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%B6%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Asia_%28orthographic_projection%29.svg/150px-Asia_%28orthographic_projection%29.svg.png"},{"id":"110825","type":"good","language_code":"bn","title":"চুড়িহাট্টা মসজিদ","summary":"প্রাচীন চুড়িহাট্টা মসজিদ বা চুড়িহাট্টা মসজিদ বাংলাদেশের একটি পুরাতাত্ত্বিক নিদর্শন, যা ঢাকা মহানগরের পুরনো ঢাকার উমেশ চন্দ্র দত্ত লেন ও হায়দার বকশ লেনের তেমাথায় অবস্থিত। স্থানীয়ভাবে মসজিদটি চুড়িহাট্টা শাহী মসজিদ নামে পরিচিত ছিল। মসজিদটির প্রকৃত অবস্থান ছিল চকবাজারের সামান্য পশ্চিম দিকে ২৬-২৭ শেখ হায়দার বকশ লেন। ঐতিহাসিক তথ্যমতে মসজিদটি ৩৭৭ বছর পুরনো (২০২১খ্রিস্টাব্দ)। তবে প্রাচীন মসজিদ স্থাপত্যটি বর্তমানে বিলুপ্ত; সে জায়গায় গড়ে তোলা হয়েছে আধুনিক স্থাপত্য।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9A%E0%A7%81%E0%A6%A1%E0%A6%BC%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%BE_%E0%A6%AE%E0%A6%B8%E0%A6%9C%E0%A6%BF%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Churihatta_Mosque_4%2C_by_Ershad_Ahmed.jpg/150px-Churihatta_Mosque_4%2C_by_Ershad_Ahmed.jpg"},{"id":"1111017","type":"good","language_code":"bn","title":"দ্য রাইটিং অন দ্য ওয়াল","summary":"দ্য রাইটিং অন দ্য ওয়াল (ইংরেজি: The Writing on the Wall, অনুবাদ 'দেয়ালের উপর লেখা') থানহাউসার কোম্পানি প্রযোজিত ১৯১০ সালের আমেরিকান নির্বাক স্বল্পদৈর্ঘ্য নাট্য চলচ্চিত্র। লয়েড লোনারগানের চিত্রনাট্যে চলচ্চিত্রটি পরিচালনা করেছেন ব্যারি ও'নিল। অনুমান করা হয় চলচ্চিত্রটি হারিয়ে গেছে। এটির কাহিনি গ্রেস নামে একটি অল্পবয়সী মেয়েকে কেন্দ্র করে রচিত, যে জ্যাক নামে একজন ধনী ব্যক্তির প্রতি আকৃষ্ট হয়। গল্পের অপর দুই চরিত্র টার্নার এবং হ্যাঙ্ক নামের দুই ব্যক্তি। যারা জ্যাক একটি ব্যাংক থেকে বিপুল পরিমাণ অর্থ উত্তোলনের পর তাকে ছিনতাই করার পরিকল্পনা করে; কিন্তু  তাদের বিষপানের একটি চক্রান্ত সম্পর্কে গ্রেস জ্যাককে সতর্ক করে। জ্যাক পালিয়ে যায় এবং গ্রেসকে বিয়ে করে। কোন পরিচিত বাণিজ্যিক প্রকাশনা হতে চলচ্চিত্রটির পর্যালোচনা করা হয়নি, তবে এটির জন্য পর্যালোচনা বা মূল্যায়ন থাকতে পারে। ১৯১০ সালে মুক্তি পাওয়ার পর প্রেক্ষাগৃহগুলি ১৯১৩ সালের শেষের দিকেও এই ছবি প্রদর্শনের বিজ্ঞাপন দিতো।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A6%E0%A7%8D%E0%A6%AF_%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%9F%E0%A6%BF%E0%A6%82_%E0%A6%85%E0%A6%A8_%E0%A6%A6%E0%A7%8D%E0%A6%AF_%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Thanhouser_Billboard_June_1910.jpg/150px-Thanhouser_Billboard_June_1910.jpg"},{"id":"1116","type":"good","language_code":"bn","title":"পৃথিবী","summary":"পৃথিবী সূর্য থেকে দূরত্ব অনুযায়ী তৃতীয়, সর্বাপেক্ষা অধিক ঘনত্বযুক্ত এবং সৌরজগতের আটটি গ্রহের মধ্যে পঞ্চম বৃহত্তম গ্রহ। সূর্য হতে এটির দূরত্ব প্রায় ১৫ কোটি কি.মি।এটি সৌরজগতের চারটি কঠিন গ্রহের অন্যতম। পৃথিবীর অপর নাম \"বিশ্ব\" বা \"নীলগ্রহ\"। ইংরেজি ভাষায় পরিচিত আর্থ (Earth) নামে, গ্রিক ভাষায় পরিচিত গাইয়া (Γαῖα) নামে, লাতিন ভাষায় এই গ্রহের নাম \"টেরা (Terra)।\nপৃথিবী হলো মানুষ সহ কোটি কোটি প্রজাতির আবাসস্থল। পৃথিবী এখন পর্যন্ত পাওয়া একমাত্র মহাজাগতিক স্থান যেখানে প্রাণের অস্তিত্বের কথা বিদিত। ৪৫৪ কোটি বছর আগে পৃথিবী গঠিত হয়েছিল। এক বিলিয়ন বছরের মধ্যেই পৃথিবীর বুকে প্রাণের আবির্ভাব ঘটে। পৃথিবীর জীবমণ্ডল এই গ্রহের বায়ুমণ্ডল ও অন্যান্য অজৈবিক অবস্থাগুলিতে গুরুত্বপূর্ণ পরিবর্তন এনেছে। এর ফলে একদিকে যেমন বায়ুজীবী জীবজগতের বংশবৃদ্ধি ঘটেছে, অন্যদিকে তেমনি ওজন স্তর গঠিত হয়েছে। পৃথিবীর চৌম্বক ক্ষেত্রের সঙ্গে একযোগে এই ওজোন স্তরই ক্ষতিকর সৌর বিকিরণের গতিরোধ করে গ্রহের বুকে প্রাণের বিকাশ ঘটার পথ প্রশস্ত করে দিয়েছে। পৃথিবীর প্রাকৃতিক সম্পদ ও এর ভূতাত্ত্বিক ইতিহাস ও কক্ষপথ এই যুগে প্রাণের অস্তিত্ব রক্ষায় সহায়ক হয়েছে। মনে করা হচ্ছে, আরও ৫০ কোটি বছর পৃথিবী প্রাণধারণের সহায়ক অবস্থায় থাকবে।পৃথিবীর উপরিতল একাধিক শক্ত স্তরে বিভক্ত। এগুলিকে ভূত্বকীয় পাত বলা হয়। কোটি কোটি বছর ধরে এগুলি পৃথিবীর উপরিতলে এসে জমা হয়েছে। পৃথিবীতলের প্রায় ৭১% লবণাক্ত জলের মহাসাগর দ্বারা আবৃত। অবশিষ্টাংশ গঠিত হয়েছে মহাদেশ ও অসংখ্য দ্বীপ নিয়ে। স্থলভাগেও রয়েছে অজস্র হ্রদ ও জলের অন্যান্য উৎস। এগুলি নিয়েই গঠিত হয়েছে বিশ্বের জলভাগ। জীবনধারণের জন্য অত্যাবশ্যকীয় তরল জল এই গ্রহের ভূত্বকের কোথাও সমভার অবস্থায় পাওয়া যায় না। পৃথিবীর মেরুদ্বয় সর্বদা অ্যান্টার্কটিক বরফের চাদরের কঠিন বরফ বা আর্কটিক বরফের টুপির সামুদ্রিক বরফে আবৃত থাকে। পৃথিবীর অভ্যন্তরভাগ সর্বদা ক্রিয়াশীল। এই অংশ গঠিত হয়েছে একটি আপেক্ষিকভাবে শক্ত ম্যান্টেলের মোটা স্তর, একটি তরল বহিঃকেন্দ্র (যা একটি চৌম্বকক্ষেত্র গঠন করে) এবং একটি শক্ত লৌহ আন্তঃকেন্দ্র নিয়ে গঠিত।\nমহাবিশ্বের অন্যান্য বস্তুর সঙ্গে পৃথিবীর সম্পর্ক বিদ্যমান। বিশেষ করে সূর্য ও চাঁদের সঙ্গে এই গ্রহের বিশেষ সম্পর্ক রয়েছে। বর্তমানে পৃথিবী নিজ কক্ষপথে মোটামুটি ৩৬৫.২৬ সৌর দিনে বা এক নক্ষত্র বর্ষে সূর্যকে প্রদক্ষিণ করে। পৃথিবী নিজ অক্ষের ৬৬.১/২ ডিগ্রি কোণে হেলে রয়েছে। এর ফলে এক বিষুবীয় বছর (৩৬৫.২৪ সৌরদিন) সময়কালের মধ্যে এই বিশ্বের বুকে ঋতুপরিবর্তন ঘটে থাকে। পৃথিবীর একমাত্র বিদিত প্রাকৃতিক উপগ্রহ হল চাঁদ। ৪.৩৫ বিলিয়ন বছর আগে চাঁদ পৃথিবী প্রদক্ষিণ শুরু করেছিল। চাঁদের গতির ফলেই পৃথিবীতে সামুদ্রিক জোয়ারভাঁটা হয় এবং পৃথিবীর কক্ষের ঢাল সুস্থিত থাকে। চাঁদের গতিই ধীরে ধীরে পৃথিবীর গতিকে কমিয়ে আনছে। ৩.৮ বিলিয়ন থেকে ৪.১ বিলিয়ন বছরের মধ্যবর্তী সময়ে পরবর্তী মহাসংঘর্ষের সময় একাধিক গ্রহাণুর সঙ্গে পৃথিবীর সংঘর্ষে গ্রহের উপরিতলের পরিবেশে উল্লেখযোগ্য পরিবর্তন সাধিত হয়েছিল।\nগ্রহের খনিজ সম্পদ ও জৈব সম্পদ উভয়ই মানবজাতির জীবনধারণের জন্য অপরিহার্য। এই গ্রহের অধিবাসীরা প্রায় ২০০টি স্বাধীন সার্বভৌম রাষ্ট্রে সমগ্র গ্রহটিকে বিভক্ত করে বসবাস করছে। এই সকল রাষ্ট্রের মধ্যে পারস্পরিক কূটনৈতিক, পর্যটন, বাণিজ্যিক ও সামরিক সম্পর্ক বিদ্যমান। মানব সংস্কৃতি গ্রহ সম্পর্কে বিভিন্ন ধারণার জন্মদাতা। এই সব ধারণার মধ্যে রয়েছে পৃথিবীকে দেবতা রূপে কল্পনা, সমতল বিশ্ব কল্পনা এবং পৃথিবীকে মহাবিশ্বের কেন্দ্ররূপে কল্পনা। এছাড়া একটি সুসংহত পরিবেশ রূপে বিশ্বকে কল্পনা করার আধুনিক প্রবণতাও লক্ষিত হয়। এই ধারণাটি বর্তমানে প্রাধান্য অর্জন করেছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A7%83%E0%A6%A5%E0%A6%BF%E0%A6%AC%E0%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"1119013","type":"good","language_code":"bn","title":"বোডেন সংস্কৃত অধ্যাপক নির্বাচন, ১৮৬০","summary":"১৮৬০ সালে অক্সফোর্ড বিশ্ববিদ্যালয়ের বোডেন সংস্কৃত অধ্যাপক পদের নির্বাচনে সংস্কৃত শিক্ষাদানের দুই ভিন্ন প্রণালী প্রস্তাবকারী মোনিয়ার উইলিয়ামস ও ম্যাক্স মুলারের মধ্যে প্রতিদ্বন্দ্বিতা হয়। অক্সফোর্ডে শিক্ষিত উইলিয়ামস ছিলেন ইংরেজ এবং তিনি ব্রিটিশ ভারতে ইস্ট ইন্ডিয়া কোম্পানিতে কাজের জন্য প্রস্তুতিগ্রহণকারীদের ১৪ বছর সংস্কৃত শিক্ষা দিয়েছিলেন। বৈদিক সংস্কৃত স্তোত্র সংকলন ঋগ্বেদের একটি সংস্করণ সম্পাদনার কাজে মুলার বহু বছর অতিবাহিত করেছিলেন। পাণ্ডিত্যের জন্য তিনি আন্তর্জাতিক খ্যাতিও অর্জন করেছিলেন। উইলিয়ামস কাজ করতেন বস্তুগত প্রয়োজনীয়তার কথা মাথায় রেখে। মুলারের \"মহাদেশীয়\" ধারায় সংস্কৃত গবেষণার পক্ষপাতী তিনি ছিলেন না। তিনি মনে করতেন সংস্কৃত গবেষণার একটি নির্দিষ্ট লক্ষ্য রয়েছে এবং সেটি হল ভারতকে খ্রিস্টধর্মে ধর্মান্তরিত করা। অন্যদিকে মুলার মনে করতেন যে, তার কাজ ধর্মপ্রচারকদের সহায়তা হলেও তার আসল উদ্দেশ্য ভারতীয় সংস্কৃতি সম্পর্কে বৃহত্তর জ্ঞান অর্জন।\n১৮৫৭ সালের ভারতীয় বিদ্রোহের উত্থানে ভারতে ইংল্যান্ডের ভূমিকা নিয়ে সাধারণ বিতর্কের সময় এই নির্বাচন আয়োজিত হয়। ভারতীয়দের ধর্মান্তরিত করার বিষয়ে আরও সক্রিয় হওয়া উচিত নাকি স্থানীয় সংস্কৃতি ও প্রথাগুলির প্রতি সংবেদনশীলতা বজায় রাখা উচিত তা নিয়ে বিতর্কে অংশগ্রহণকারীদের মতামত দ্বিধাবিভক্ত ছিল। দুই প্রার্থীই ইস্তাহার ও সংবাদপত্রে বিজ্ঞাপনের মাধ্যমে নির্বাচকমণ্ডলীর (বিশ্ববিদ্যালয়ের সমাবর্তন, ৩,৭৮৬ জন স্নাতককে নিয়ে গঠিত) কাছে নির্বাচনী প্রচার চালান। প্রচারের সময় উইলিয়ামস বিশেষভাবে মনে করিয়ে দেন যে এই অধ্যাপক পদের প্রতিষ্ঠাতার উদ্দেশ্য ছিল পদাধিকারী ধর্মগ্রন্থ বিতরণের মাধ্যমে ভারতীয়দের ধর্মান্তরিত করতে সহায়তা করবেন। মুলারের মতে, তার সম্পাদিত ঋগ্বেদ ধর্মপ্রচারকদের কাছে অত্যন্ত মূল্যবান বিবেচিত হয়েছিল এবং তিনি তার সাক্ষ্যপত্রও দাখিল করেন। এছাড়া মুলার চেয়েছিলেন ধর্মপ্রচারক, গবেষক ও রাজকর্মচারীদের কাজের সুবিধার জন্য ভারতের ইতিহাস ও ভারতীয় সাহিত্যের মতো বৃহত্তর বিষয়গুলি শিক্ষা দিতে। শেষোক্ত প্রস্তাবটির সমালোচনা করে উইলিয়ামস বলেছিলেন এটি মূল দাতার ইচ্ছার অনুরূপ নয়। প্রচারের সময় সংবাদপত্রের উভয় প্রার্থীর বিজ্ঞাপন প্রকাশিত হয় এবং ইস্তাহার বিতরণ করা হয়। এক-একটি সংবাদপত্র এক-এক প্রার্থীর পক্ষ অবলম্বন করে। সাধারণভাবে পাণ্ডিত্যের বিচারে মুলারকে উইলিয়ামস অপেক্ষা শ্রেষ্ঠতর মনে করা হলেও কারও কারও মতে মুলার দু’টি অসুবিধার সম্মুখীন হন: প্রথমত, তিনি ছিলেন জন্মসূত্রে জার্মান, এবং দ্বিতীয়ত মতাদর্শের দিক থেকে তিনি ছিলেন উদারনৈতিক খ্রিস্টান। উইলিয়ামসের পক্ষাবলম্বনকারী কয়েকটি সংবাদপত্র যে বিবৃতি দিয়েছিল তার মূল বক্তব্য ছিল জাতীয় স্বার্থে ভারত শাসন ও ভারতবাসীকে ধর্মান্তরিত করার কাজে সহায়তার জন্য একজন ইংরেজকেই বোডেন অধ্যাপক হিসেবে নিয়োগ করা উচিত।\nনির্বাচন অনুষ্ঠিত হয় ১৮৬০ সালের ৭ ডিসেম্বর। সেই দিন সমাবর্তনের অনাবাসী সদস্যদের ভোটদানের সুবিধা করে দিতে অক্সফোর্ডের উদ্দেশ্যে বিশেষ ট্রেনের ব্যবস্থা করা হয়েছিল। এক আক্রমণাত্মক প্রচারাভিযানের পর উইলিয়ামস ২২৩টি ভোটে গরিষ্ঠতা অর্জন করেন। পরবর্তীকালে তিনি অক্সফোর্ডে ইন্ডিয়ান ইনস্টিটিউট স্থাপনে মুখ্য ভূমিকা গ্রহণ করেন, নাইটহুড প্রাপ্ত হন এবং ১৮৯৯ সালে মৃত্যুর পূর্বাবধি পদটি অলংকৃত করেন। পরাজয়ের ফলে মুলার অত্যন্ত হতাশ হলেও অবশিষ্ট জীবন তিনি অক্সফোর্ডেই অতিবাহিত করেন; কিন্তু সেখানে আর কোনও দিন সংস্কৃত শিক্ষাদানের কাজ তিনি করেননি। ১৮৬০ সালের নির্বাচনটিই ছিল শেষ নির্বাচন, যার মাধ্যমে সমাবর্তন বোডেন অধ্যাপককে নির্বাচিত করেছিল। ১৮৮২ সালে ব্রিটিশ পার্লামেন্ট একটি সংস্কার বলে সমাবর্তনের এই ক্ষমতাটি প্রত্যাহার করে নেয়। ২০১৭ সালে পাওয়া তথ্য অনুযায়ী, অধ্যাপক পদটির অস্তিত্ব এখনও আছে এবং এটিই যুক্তরাষ্ট্রের সর্বশেষ অবশিষ্ট সংস্কৃত অধ্যাপকের পদ।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%8B%E0%A6%A1%E0%A7%87%E0%A6%A8_%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%83%E0%A6%A4_%E0%A6%85%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%95_%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8,_%E0%A7%A7%E0%A7%AE%E0%A7%AC%E0%A7%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Monier_Monier-Williams.jpg/150px-Monier_Monier-Williams.jpg"},{"id":"1120032","type":"good","language_code":"bn","title":"বোডেন সংস্কৃত অধ্যাপক","summary":"অক্সফোর্ড বিশ্ববিদ্যালয়ে বোডেন সংস্কৃত অধ্যাপক (ইংরেজি: Boden Professor of Sanskrit) পদটি ১৮৩২ সালে ইস্ট ইন্ডিয়া কোম্পানির অবসরপ্রাপ্ত সৈনিক লেফট্যানেন্ট কর্নেল জোসেফ বোডেনের দান করা অর্থে প্রতিষ্ঠিত হয়। তিনি চেয়েছিলেন যে বিশ্ববিদ্যালয় ব্রিটিশ ভারতের জনসাধারণকে খ্রিস্টধর্মে ধর্মান্তরিতকরণে সাহায্য করতে একটি সংস্কৃত অধ্যাপক পদ গঠন করুক। অক্সফোর্ডে সংস্কৃতে ছাত্রবৃত্তির তহবিল গঠনে বোডেনের অর্পিত সম্পত্তি ব্যবহার করা হয়। প্রথম দুই অধ্যাপককে বিশ্ববিদ্যালয়ের তৎকালীন বিধি অনুযায়ী অক্সফোর্ডের স্নাতকেরা নির্বাচিত করেছিলেন: ১৮৩২ সালে হোরাস হেম্যান উইলসন খুব কম ব্যবধানে জয়লাভ করেন, এবং ১৮৬০ সালের নির্বাচনটি উত্তপ্ত বাদানুবাদের মধ্য দিয়ে অনুষ্ঠিত হয়। শেষোক্ত নির্বাচনে দুই প্রার্থীই নিজেদের বোডেনের উদ্দেশ্য পূর্ণ করার ক্ষেত্রে যোগ্যতম বলে দাবি করেন এবং সংস্কৃত গবেষণার প্রকৃতি ও উদ্দেশ্য সম্পর্কে ভিন্ন ভিন্ন দৃষ্টিভঙ্গি উপস্থাপনা করেন। ১৮৮২ সালে অক্সফোর্ডে নিয়মের সংস্কার সাধন করে বিধি থেকে বোডেনের সকল মূল উদ্দেশ্যগুলিকে অপসারিত করা হয়, স্নাতকদের অধ্যাপককে নির্বাচিত করার ক্ষমতাটি প্রত্যাহার করা হয় এবং অধ্যাপক পদাধিকারীকে অক্সফোর্ডের ব্যালিওল কলেজের একটি সভ্যপদ প্রদান করা হয়।প্রথম পাঁচ অধ্যাপকের মধ্যে চারজন ব্রিটিশ ভারতে জন্মগ্রহণ করেছিলেন অথবা সেখানে কাজ করেছিলেন। এখনও পর্যন্ত স্যার মোনিয়ার মোনিয়ার-উইলিয়ামস (অধ্যাপক পদে ১৮৬০-৯৯) দীর্ঘতম মেয়াদে এই পদটি অলংকৃত করেছেন, যদিও জীবনের শেষ ১১ বছর তার হয়ে শিক্ষকতা করার জন্য একজন সহ-অধ্যাপককে নিয়োগ করা হয়েছিল। ২০১৫ সালের তথ্য অনুযায়ী, বর্তমান পদাধিকারী ক্রিস্টোফার মিনকোউস্কি ২০০৫ সালে নিযুক্ত হন এবং তিনি হলেন অষ্টম বোডেন অধ্যাপক। কথিত আছে, তার পূর্বসূরি রিচার্ড গমবার্ককে তার অবসরের পর অপর কাউকে পদে যেন নিয়োগ করা হয়, তা নিশ্চিত করার জন্য লড়াই করতে হয়েছিল; তিনি মনে করতেন যে অক্সফোর্ডে যে সংস্কৃতে এই পদটি রয়ে গিয়েছে তার কারণ এটিই যুক্তরাজ্যের সর্বশেষ অবশিষ্ট সংস্কৃত অধ্যাপক পদ।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%8B%E0%A6%A1%E0%A7%87%E0%A6%A8_%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%83%E0%A6%A4_%E0%A6%85%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Monier_Monier-Williams.jpg/150px-Monier_Monier-Williams.jpg"},{"id":"1145358","type":"good","language_code":"bn","title":"কল্পকাহিনিতে বুধ","summary":"কল্পকাহিনিতে সৌরজগতের সর্বপ্রথম গ্রহ বুধের চিত্রায়ণ তিনটি স্বতন্ত্র পর্যায় অতিক্রম করেছে। গ্রহটির বিস্তারিত তথ্য আবিষ্কারের পূর্বে এটি মানুষের খুব কম মনোযোগ পেয়েছিল। পরবর্তীতে এক পর্যায়ে, ভ্রান্ত বিশ্বাস ছিল যে এটি সর্বদা স্থিরবস্থায় সূর্যকে কেন্দ্র করে আবর্তন করে এবং গ্রহটির এক গোলার্ধে সর্বদা দিন ও অন্য অর্ধে চির-অন্ধকার থাকে। কাহিনিগুলিতে বুধের উভয় গোলার্ধের অবস্থা এবং স্থায়ী গোধূলির মধ্যবর্তী সংকীর্ণ অঞ্চলকে কেন্দ্র করে রচিত। ১৯৬৫ সালে এই ভুল ধারণাটি দূরীভূত হওয়ার পড় গ্রহটি কথাসাহিত্যিকদের আগ্রহ হারিয়েছে। পরবর্তীতে গল্পগুলি সূর্যের নিকটে থাকার কারণে কঠোর পরিবেশগত অবস্থাকে কেন্দ্র করে রচিত হয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%95%E0%A6%BE%E0%A6%B9%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%87_%E0%A6%AC%E0%A7%81%E0%A6%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/If_cover_June_1954.jpg/150px-If_cover_June_1954.jpg"},{"id":"1146704","type":"good","language_code":"bn","title":"দারুল উলুম হাটহাজারীর ছাত্র আন্দোলন, ২০২০","summary":"দারুল উলুম হাটহাজারী সংক্ষেপে হাটহাজারী মাদ্রাসা বাংলাদেশের সর্ববৃহৎ ও সর্বপ্রাচীন কওমি মাদ্রাসা। ২০১০ সালে এই মাদ্রাসা থেকে হেফাজতে ইসলাম বাংলাদেশের জন্ম হয়, যা ২০১৩ সালে সরকার বিরোধী কর্মসূচির মাধ্যমে ব্যাপকভাবে আলোচনায় আসে। সংগঠনটির আমির ছিলেন মাদ্রাসার মহাপরিচালক শাহ আহমদ শফী ও মহাসচিব ছিলেন মাদ্রাসার সহকারী পরিচালক জুনায়েদ বাবুনগরী। মাদ্রাসাটিতে আহমদ শফীর পরে জুনায়েদ বাবুনগরীর অবস্থান ছিল। ২০১৩ সালে আন্দোলনের পর থেকে উভয় নেতার মধ্যে চিন্তাগত পরিবর্তন আসে। আহমদ শফী আস্তে আস্তে সরকার বিরোধী অবস্থান থেকে সরে আসেন এবং জুনায়েদ বাবুনগরী তার অবস্থানে অটল থাকেন। আহমদ শফীর এই পরিবর্তনের পিছনে তার ছেলে আনাস মাদানীকে দায়ী করা হয়। যিনি পিতার প্রভাব খাটিয়ে নানা বিতর্কিত কর্মকাণ্ডে জড়িত হন। আনাস মাদানীর সমর্থকরা তার নেতৃত্বে মাদ্রাসার পরিচালনা কমিটির একটি বৈঠকের মাধ্যমে জুনায়েদ বাবুনগরীকে মাদ্রাসাটির সহকারি পরিচালক হিসেবে অপসারণ করার পর দুই গ্রুপের মধ্যে দ্বন্দ্ব প্রকাশ্যে চলে আসে। যার পরিপ্রেক্ষিতে আনাস মাদানীকে অপসারণ, আহমদ শফীকে মহাপরিচালকের পদ থেকে সরিয়ে উপদেষ্টা বানানো সহ ৫ দফা দাবি নিয়ে ২০২০ সালের ১৬ সেপ্টেম্বর ছাত্ররা আন্দোলন শুরু করে।\n\n","url":"https://bn.wikipedia.org/wiki/%E0%A6%A6%E0%A6%BE%E0%A6%B0%E0%A7%81%E0%A6%B2_%E0%A6%89%E0%A6%B2%E0%A7%81%E0%A6%AE_%E0%A6%B9%E0%A6%BE%E0%A6%9F%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%B0_%E0%A6%9B%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0_%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8B%E0%A6%B2%E0%A6%A8,_%E0%A7%A8%E0%A7%A6%E0%A7%A8%E0%A7%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Darul_Uloom_Hathazari.jpg/150px-Darul_Uloom_Hathazari.jpg"},{"id":"115006","type":"good","language_code":"bn","title":"এমা ওয়াটসন","summary":"এমা শার্লট ডিউয়ার ওয়াটসন (ইংরেজি: Emma Charlotte Duerre Watson; জন্ম: ১৫ এপ্রিল, ১৯৯০) একজন বিখ্যাত ব্রিটিশ অভিনেত্রী ও মডেল, যিনি এমা ওয়াটসন নামেই বেশি পরিচিত। তিনি বিশ্বব্যাপী অত্যন্ত জনপ্রিয় হ্যারি পটার চলচ্চিত্রের হারমায়োনি গ্রেঞ্জারের চরিত্রে অভিনয় করে সর্বাধিক খ্যাতি অর্জন করেছেন। ওয়াটসন নয় বছর বয়সে এই চরিত্রে প্রথম অভিনয় করেন। এর আগে তিনি বিদ্যালয়ের মঞ্চ নাটকে অভিনয় করেছিলেন। ২০০১ থেকে ২০০৯ পর্যন্ত ওয়াটসন হ্যারি পটারকে ঘিরে নির্মিত ধারাবাহিকভাবে প্রথম ছয়টি চলচ্চিত্রে অভিনয় করেন। এসব চলচ্চিত্রে তার  সহকর্মী ছিলেন ড্যানিয়েল র‌্যাডক্লিফ (হ্যারি পটার চরিত্রে ) এবং রুপার্ট গ্রিন্ট ( রন উইসলি চরিত্রে )। এছাড়াও তিনি হ্যারি পটার ধারাবাহিকের শেষ দুটি চলচ্চিত্র হ্যারি পটার অ্যান্ড দ্য ডেথলি হ্যালোসেও অভিনয় করেছেন। হ্যারি পটার চলচ্চিত্রে অভিনয় করে একাধিক আন্তর্জাতিক পুরস্কার অর্জনের পাশাপাশি এসব চলচ্চিত্রে অভিনয়ের মাধ্যমে ১০ মিলিয়ন পাউন্ডেরও বেশি আয় করেন। ২০০৯ সালে তিনি প্রথমবারের মত মডেলিং করেন। এই অভিনেত্রী বর্তমানে ইউএন ওমেনের শুভেচ্ছাদূত হিসেবে কাজ করছেন, এর পাশাপাশি তিনি লিঙ্গ বৈষম্যতার ব্যাপারে সোচ্চার ভূমিকা পালন করছেন।\n২০০৭ সালে ওয়াটসন হ্যারি পটার চলচ্চিত্র ছাড়াও অন্য দুইটি চলচ্চিত্রের সাথে তার সম্পৃক্ততার কথা ঘোষণা করেন। একটি হল - শিশু-ঔপন্যাসিক নোয়েল স্ট্রিটফিল্ডের উপন্যাস অবলম্বনে নির্মিত ব্যালেট সুজ এবং অন্যটি - দ্য টেল অব ডেসপ্যারক্স নামে একটি অ্যানিমেটেড চলচ্চিত্র। ব্যালেট সুজ ২০০৭-এর ডিসেম্বরে টেলিভিশনে প্রচারিত হয় যা বিশ্বব্যাপী প্রায় ৫.২ মিলিয়ন দর্শক উপভোগ করেন। দ্য টেল অব ডেসপারেক্স নামের অ্যানিমেশন চলচ্চিত্রটি মার্কিন ঔপন্যাসিক কেট ডিক্যামিলোর একই নামের উপন্যাস অবলম্বনে নির্মিত হয়। এটি ২০০৮ সালে মুক্তি পায় এবং বিশ্বব্যাপী $৭০ মিলিয়ন মার্কিন ডলারেরও অধিক মুনাফা অর্জন করে।২০১১ থেকে ২০১৪ পর্যন্ত এমা ওয়াটসন তার পড়ালেখার পাশাপাশি চলচ্চিত্রের কাজেও নিজেকে জড়িত রাখেন। তিনি অক্সফোর্ড বিশ্ববিদ্যালয়সহ ব্রাউন বিশ্ববিদ্যালয়ে ইংরেজি সাহিত্য বিষয়ে পড়াশোনা করেছেন। ২০১৪ সালে তিনি ঐ বিশ্ববিদ্যালয় থেকে স্নাতক ডিগ্রী অর্জন করেন।ওয়াটসন মডেল হিসেবে বিভিন্ন প্রতিষ্ঠানের পক্ষেও কাজ করেছেন। তার মধ্যে উল্লেখযোগ্য হল - বারবেরি এবং লনকোম। ব্রিটিশ একাডেমি অব ফিল্ম অ্যান্ড টেলিভিশন আর্টস ২০১৪ সালে ওয়াটসনকে বর্ষসেরা ব্রিটিশ আর্টিস্ট পুরস্কারে ভূষিত করে। একই বছরে ইউএন ওমেন ওয়াটসনকে শুভেচ্ছা দূত হিসেবে নির্বাচিত করে। ইউএন ওমেনের হিফরশি প্রচারণায় ওয়াটসন সার্বিকভাবে সহযোগিতা করেন। এই প্রচারণার মূল উদ্দেশ্য ছিল - ‘পুরুষতান্ত্রিক সমাজকে লিঙ্গ সমতার পক্ষে কাজ করার জন্য আহ্বান জানানো’। এরপর থেকেই তিনি জেন্ডার ইকুয়ালিটি ( লিঙ্গ সমতা ) নিয়ে কাজ করে যাচ্ছেন ।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%AE%E0%A6%BE_%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%9F%E0%A6%B8%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Emma_Watson_interview_in_2017.jpg/150px-Emma_Watson_interview_in_2017.jpg"},{"id":"11636","type":"good","language_code":"bn","title":"নেতাজি সুভাষচন্দ্র বসু আন্তর্জাতিক বিমানবন্দর","summary":"নেতাজি সুভাষচন্দ্র বসু আন্তর্জাতিক বিমানবন্দর (আইএটিএ: CCU, আইসিএও: VECC) ভারতের পশ্চিমবঙ্গ রাজ্যের দমদমে অবস্থিত একটি আন্তর্জাতিক বিমানবন্দর, যা মূলত কলকাতা মহানগর অঞ্চলে পরিষেবা প্রদান করে। এটি শহরের কেন্দ্র থেকে আনুমানিক ১৫ কিলোমিটার (৯.৩ মা) দূরে অবস্থিত। ১৯৯৫ সালে ভারতের স্বাধীনতা আন্দোলনের এক বিশিষ্ট নেতা নেতাজি সুভাষচন্দ্র বসুর নামে বিমানবন্দরটি নামকরণের পূর্বে এটি দমদম বিমানবন্দর নামে পরিচিত ছিলো, যদিও স্থানীয়ভাবে এটি কলকাতা বিমানবন্দর নামে অধিক পরিচিত। ১৯২৪ খ্রিস্টাব্দে উদ্বোধিত কলকাতা বিমানবন্দরটি ভারতের পূরাতন বিমানবন্দরগুলির মধ্যে একটি।\n১,৬৪১ একর (৬৬৪ হেক্টর) এলাকা জুড়ে বিস্তৃত, কলকাতা বিমানবন্দর দেশের পূর্ব অংশে বিমান পরিবহনের বৃহত্তম কেন্দ্র এবং পশ্চিমবঙ্গে পরিচালিত দুটি আন্তর্জাতিক বিমানবন্দর একটি এবং অন্যটি বাগডোগরা। বিমানবন্দরটি ২০১৯-২০ অর্থবর্ষে ২২ মিলিয়ন যাত্রী পরিবহনে সক্ষম হওয়ায় দিল্লি, মুম্বই, বেঙ্গালুরু ও চেন্নাইয়ের পরে যাত্রী পরিবহনের ক্ষেত্রে ভারতের পঞ্চম-ব্যস্ততম বিমানবন্দরে পরিণত হয়। বিমানবন্দরটি উত্তর-পূর্ব ভারত, বাংলাদেশ, ভুটান, চীন ও দক্ষিণ পূর্ব এশিয়া এবং মধ্যপ্রাচ্যের দুবাই, আবু ধাবি ও দোহার উড়ানের জন্য একটি প্রধান কেন্দ্র। ২০১৪ ও ২০১৫ সালে, কলকাতা বিমানবন্দরটি এশিয়া-প্রশান্ত মহাসাগরীয় অঞ্চলে এয়ারপোর্ট কাউন্সিল ইন্টারন্যাশনাল কর্তৃক প্রদত্ত শ্রেষ্ঠ উন্নত বিমানবন্দর শিরোপা অর্জন করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%9C%E0%A6%BF_%E0%A6%B8%E0%A7%81%E0%A6%AD%E0%A6%BE%E0%A6%B7%E0%A6%9A%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%B0_%E0%A6%AC%E0%A6%B8%E0%A7%81_%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%95_%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Dum_Dum_Airport%2C_Domestic_terminal.jpg/150px-Dum_Dum_Airport%2C_Domestic_terminal.jpg"},{"id":"1175589","type":"good","language_code":"bn","title":"লিসা দেল জোকোন্দো","summary":"লিসা দেল জোকোন্দো (ইতালীয় উচ্চারণ: [ˈliːza del dʒoˈkondo]; বংশনাম: গেরার্দিনি [ɡerarˈdiːni]; ১৫ জুন ১৪৭৯ – ১৫ জুলাই ১৫৪২) ছিলেন একজন ইতালীয় সম্ভ্রান্ত নারী। তিনি ফ্লোরেন্স ও তোসকানার গেরার্দিনি পরিবারের সদস্য ছিলেন। ইতালীয় রেনেসাঁর সময়ে তার স্বামী ফ্রান্সেসকোর উদ্যোগে লিওনার্দো দা ভিঞ্চি তার প্রতিকৃতি হিসেবে জগদ্‌বিখ্যাত মোনা লিসা চিত্রকর্মটি এঁকেছিলেন বলে বিবেচনা করা হয়।\nলিসার জীবন সম্পর্কে খুব কমই জানা যায়। তিনি ফ্লোরেন্সে জন্মগ্রহণ করেছিলেন। কৈশোরে একজন কাপড় ও রেশম ব্যবসায়ী এবং জুতা প্রস্তুতকারক ফ্রান্সেসকো দেল জোকোন্দোর সাথে তার বিয়ে হয়। পরবর্তীতে তার স্বামী স্থানীয় কর্মকর্তা হয়েছিলেন। লিসা পাঁচ সন্তানের জননী ছিলেন। তার পারিবারিক জীবন সুখী-সাধারণ মধ্যবিত্ত জীবন ছিল বলে মনে করা হয়। লিসা তার স্বামীর চেয়ে বেশিদিন বেঁচে ছিলেন।\nলিসার মৃত্যুর কয়েক শতাব্দী পরেও তার প্রতিকৃতি হিসেবে আঁকা মোনা লিসা বিশ্বের সবচেয়ে বিখ্যাত চিত্রকর্ম। ২০০৫ সালে লিসা দেল জোকোন্দো নিশ্চিতভাবে মোনা লিসার মডেল হিসাবে চিহ্নিত হয়েছিলেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B2%E0%A6%BF%E0%A6%B8%E0%A6%BE_%E0%A6%A6%E0%A7%87%E0%A6%B2_%E0%A6%9C%E0%A7%8B%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Leonardo_da_Vinci_043-mod.jpg/150px-Leonardo_da_Vinci_043-mod.jpg"},{"id":"1175833","type":"good","language_code":"bn","title":"ওহাইও স্টেট রুট ৩৬০","summary":"ওহাইও স্টেট রুট ৩৬০ (অনু. ওহাইও অঙ্গরাজ্য সড়ক ৩৬০) যা এসআর ৩৬০ নামে পরিচিত ওহাইও অঙ্গরাজ্যে বাকআই হ্রদের পাশে অবস্থিত একটি সংক্ষিপ্ত পূর্ব-পশ্চিম অভিমুখি অনিয়মিত অর্ধবৃত্তাকার সড়ক। সড়কটি অপর অঙ্গরাজ্য সড়ক ৭৯ হতে উদ্ভুত হয়ে বাক-আই হ্রদের সমান্তরালে থেকে পুনরায় একই সড়কে মিশেছে। ১৯৩৮ সালে সড়কটির নকশা করা হয়েছিলো এবং তারপরে এর নকশা আর উল্লেখযোগ্যভাবে পরিবর্তিত হয়নি।","url":"https://bn.wikipedia.org/wiki/%E0%A6%93%E0%A6%B9%E0%A6%BE%E0%A6%87%E0%A6%93_%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%9F_%E0%A6%B0%E0%A7%81%E0%A6%9F_%E0%A7%A9%E0%A7%AC%E0%A7%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/OH-360.svg/150px-OH-360.svg.png"},{"id":"1176974","type":"good","language_code":"bn","title":"অসহযোগ আন্দোলন (দ্ব্যর্থতা নিরসন)","summary":"অসহযোগ আন্দোলন বলতে নিচের দুটি আন্দোলনকে বোঝানো হতে পারে:\n\nঅসহযোগ আন্দোলন (ব্রিটিশ ভারত) — ১৯২০ থেকে ১৯২২ সাল পর্যন্ত  মহাত্মা গান্ধী ও কংগ্রেস পরিচালিত ব্রিটিশ-বিরোধী আন্দোলন।\nঅসহযোগ আন্দোলন (১৯৭১) — ১৯৭১ সালের মার্চে পাকিস্তানের সামরিক সরকারের বিরুদ্ধে পূর্ব পাকিস্তানে সংঘটিত গণ-আন্দোলন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A6%B8%E0%A6%B9%E0%A6%AF%E0%A7%8B%E0%A6%97_%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8B%E0%A6%B2%E0%A6%A8_(%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A4%E0%A6%BE_%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%B8%E0%A6%A8)","thumbnail_url":null},{"id":"1177362","type":"good","language_code":"bn","title":"২০১২ গ্রীষ্মকালীন প্যারালিম্পিকে জিবুতি","summary":"জিবুতি ২০১২ সালের গ্রীষ্মকালীন আসরের মাধ্যমে প্যারালিম্পিক গেমসে প্রথম আত্মপ্রকাশ করে। ২০১২ সালের ২৯শে আগস্ট থেকে ৯ই সেপ্টেম্বর যুক্তরাজ্যের লন্ডনে এটি আয়োজিত হয়। হুসেন ওমর হাসান দেশটির প্রথম প্যারালিম্পিয়ান হিসেবে মধ্যম দূরত্বের দৌড়ে জিবুতির প্রতিনিধিত্ব করেন। গোড়ালিতে আঘাত পেয়ে ভালো খেলতে না পারায় তিনি পদক জিততে ব্যর্থ হন। তবে ট্র্যাকে দুই ল্যাপ একা দৌড়ানোর সময় লন্ডনের দর্শকেরা তাকে উৎসাহ দিয়েছিলেন।","url":"https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%A8_%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%B7%E0%A7%8D%E0%A6%AE%E0%A6%95%E0%A6%BE%E0%A6%B2%E0%A7%80%E0%A6%A8_%E0%A6%AA%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%95%E0%A7%87_%E0%A6%9C%E0%A6%BF%E0%A6%AC%E0%A7%81%E0%A6%A4%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Flag_of_Djibouti.svg/150px-Flag_of_Djibouti.svg.png"},{"id":"1182987","type":"good","language_code":"bn","title":"কিশোর কুমার ফিল্মগ্রাফি","summary":"ভারতীয় চলচ্চিত্র অভিনেতা, গায়ক, গীতিকার, সুরকার, প্রযোজক, পরিচালক, চিত্রনাট্যকার এবং চিত্রনাট্যকার কিশোর কুমারের (৪ঠা আগস্ট ১৯২৯ - ১৩ অক্টোবর ১৯৮৭) ফিল্মগ্রাফি নিচে দেওয়া হল :","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%BF%E0%A6%B6%E0%A7%8B%E0%A6%B0_%E0%A6%95%E0%A7%81%E0%A6%AE%E0%A6%BE%E0%A6%B0_%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AE%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AB%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Kishore_Kumar_dans_Bhagam_Bhag_%281956%29.jpg/150px-Kishore_Kumar_dans_Bhagam_Bhag_%281956%29.jpg"},{"id":"1185952","type":"good","language_code":"bn","title":"টেমপ্লেট:জাপানি চলচ্চিত্রের তালিকা","summary":"","url":"https://bn.wikipedia.org/wiki/%E0%A6%9F%E0%A7%87%E0%A6%AE%E0%A6%AA%E0%A7%8D%E0%A6%B2%E0%A7%87%E0%A6%9F:%E0%A6%9C%E0%A6%BE%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A6%BF_%E0%A6%9A%E0%A6%B2%E0%A6%9A%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0_%E0%A6%A4%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95%E0%A6%BE","thumbnail_url":null},{"id":"12024","type":"good","language_code":"bn","title":"ব্যক্তিগত কম্পিউটার","summary":"একটি ব্যক্তিগত কম্পিউটার হচ্ছে সাধারণ উদ্দেশ্যে ব্যবহারের উপযোগী এক প্রকার কম্পিউটার। যার আকার, ক্ষমতা এবং প্রকৃত দাম একজন সাধারণ ব্যক্তির জন্য উপযোগী এবং কোনো ধরনের তৃতীয় পক্ষ ছাড়াই এটি সরাসরি ব্যবহার করা যায়॥ অপরদিকে অংশীদারি মডেল অথবা ক্রমানুসারে প্রক্রিয়াকারী ব্যবস্থার দিক থেকে ঠিক বিপরীত কারণ অংশীদারি মডেল অথবা ক্রমানুসারে প্রক্রিয়াকারী ব্যবস্থায় বড়, দামি মিনি কম্পিউটার এবং মেইনফ্রেম কম্পিউটার ব্যবহার করা হয় যা একই সঙ্গে অনেক মানুষ একসাথে একে ব্যবহার করতে হয়। তার সাথে বিপুল পরিমাণ তথ্য প্রক্রিয়াজাতকরণ ব্যবস্থার পূর্ণ সময়ের একজন পেশাদার পরিচালনাকারীর প্রয়োজন হয়।\nবেশিরভাগ ব্যক্তিগত কম্পিউটারেই সফটওয়্যার অ্যাপ্লিকেশন যেমন ওয়ার্ড প্রসেসিং, স্প্রেডশিট, ডাটাবেস, ওয়েব ব্রাউজার এবং ইমেইল ব্যবস্থাপনা সফটওয়্যারগুলো ব্যবহৃত হয়। বলতে গেলে ব্যক্তিগত কম্পিউটারে সফটওয়্যার ব্যবহারের কোন সীমারেখা নেই। এছাড়া ডিজিটাল মাধ্যম চালনা, গেমস, নিজস্ব প্রয়োজনীয় উৎপাদনশীলতার জন্য ব্যবহৃত সফটওয়্যার এবং বিশেষ উদ্দেশ্যে প্রয়োজনীয় সফটওয়্যারগুলি ব্যবহার করা যায়। আধুনিক ব্যক্তিগত কম্পিউটারগুলোতে প্রায়শই ইন্টারনেট সুবিধা থাকে যা বিশ্ব বিস্তৃত ওয়েবে (WWW) প্রবেশের সুযোগ থাকে, সাথে আরও অনেক ইন্টারনেটভিত্তিক পরিষেবা ব্যবহারের সুবিধাও থাকে। ব্যক্তিগত কম্পিউটার ল্যান তারযুক্ত বা তার বিহীন সংযোগের মাধ্যমে ল্যানের সাথে যুক্ত হতে পারে। একটি ব্যক্তিগত কম্পিউটার নানা রকমের হতে পারে। যেমন-ডেস্কটপ কম্পিউটার, ল্যাপটপ, নেটবুক, ট্যাবলেট কম্পিউটার/ট্যাবলেট অথবা পামটপ।\nআগের পিসি ব্যবহারকারীদের সাধারণত নিজেদেরকেই প্রোগ্রাম লিখতে হতো যাতে করে তা নিজেদের কাজে ব্যবহার করা যায়, অথচ এর জন্যে কোন ধরনের অপারেটিং সিস্টেমও থাকত না। একেবারে আগের মাইক্রোকম্পিউটারগুলোতে ছিল সামনের দিকের প্যানেল, হাতে করা বুটস্ট্র্যাপ প্রোগ্রাম, যা দিতে হত বাহ্যিক স্টোরেজ থেকে (পেপার টেপ, ক্যাসেট, ডিস্কেট)।\nবর্তমানের ব্যবহারকারীরা বিশাল সফটওয়্যার ভান্ডার থেকে বাণিজ্যিক সফটওয়্যার, ফ্রী ওয়্যার, ফ্রী এবং মুক্ত উৎসের সফটওয়্যার ব্যবহার করতে পারে। এগুলো সবগুলোই একেবারে তৈরী অবস্থায় পাওয়া যায়। যে কেউ ডাউনলোড করে ব্যবহার করে নিতে পারে সহজেই। এ্যাপ্লিকেশন এবং গেমসগুলো হার্ডওয়্যার বা অপারেটিং সিস্টেম প্রস্তুতকারদের থেকে অন্যরা স্বাধীনভাবে তৈরী এবং বণ্টন করে। যেখানে মোবাইল ফোন এবং অন্যান্য বহনযোগ্য সিস্টেমের সফটওয়্যার সমর্থন এবং বণ্টন করা হয় কেন্দ্রীয় অনলাইন বিক্রয়কেন্দ্র থেকে।১৯৯০ দশক থেকেই মাইক্রোসফট অপারেটিং সিস্টেম এবং ইন্টেল হার্ডওয়্যার এমএস-ডস এবং উইন্ডোজ দিয়ে বাজার আধিপত্য বজায় রেখেছে। উইন্ডোজের বিকল্প জনপ্রিয় অপারেটিং সিস্টেম ম্যাক ওএস এবং ফ্রী মুক্ত উৎসের লিনাক্স এবং বিএসডি অপারেটিং সিস্টেম। ইন্টেলের সিপিইউ'র বিকল্প হল এএমডি। সর্বব্যাপিতার কারণে পিসি বলতে বিশেষ করে এক্স৮৬-সামঞ্জস্য ব্যক্তিগত কম্পিউটার যাতে উইন্ডোজ অপারেটিং সিস্টেম রয়েছে তাকে বোঝায় আবার অ্যাপলের পণ্যকে ম্যাক হিসেবে বুঝানো হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%97%E0%A6%A4_%E0%A6%95%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%89%E0%A6%9F%E0%A6%BE%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Desktop_PC_Illustration.jpg/150px-Desktop_PC_Illustration.jpg"},{"id":"1209118","type":"good","language_code":"bn","title":"টেমপ্লেট:দিল্লির পার্শ্ববর্তী রেলস্টেশন","summary":"এটি ভারতের   একটি রেলপথের রুট-মানচিত্রের টেমপ্লেট।\n\nব্যবহৃত চিত্রের জন্য, উইকিমিডিয়া কমন্সের BSicon/Catalogue দেখুন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9F%E0%A7%87%E0%A6%AE%E0%A6%AA%E0%A7%8D%E0%A6%B2%E0%A7%87%E0%A6%9F:%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%B0_%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A7%80_%E0%A6%B0%E0%A7%87%E0%A6%B2%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%B6%E0%A6%A8","thumbnail_url":null},{"id":"1217","type":"good","language_code":"bn","title":"কম্পিউটার বিজ্ঞান","summary":"কম্পিউটার বিজ্ঞান (ইংরেজি: Computer Science)  জ্ঞানের একটি শাখা যেখানে তথ্য ও পরিগণনার তাত্ত্বিক ভিত্তির গবেষণা করা হয় এবং পরিগণক যন্ত্র তথা কম্পিউটার নামক যন্ত্রে এসব পরিগণনা সম্পাদনের ব্যবহারিক পদ্ধতির প্রয়োগ ও বাস্তবায়ন সম্পর্কে আলোচনা করা হয়।  কম্পিউটার বিজ্ঞান ক্ষেত্রে গবেষণাকারী বিজ্ঞানীদেরকে কম্পিউটার বিজ্ঞানী বলা হয়। একজন কম্পিউটার বিজ্ঞানী পরিগণনার তত্ত্ব ও সফটওয়্যার পদ্ধতির নকশার ব্যবহার সম্পর্কে অধ্যয়ন করেন।কম্পিউটার বিজ্ঞানকে প্রায়শই অ্যালগরিদমীয় পদ্ধতির একটি বিধিবদ্ধ অধ্যয়ন হিসেবে অভিহিত করা হয়, যে পদ্ধতির সাহায্যে তথ্য সৃষ্ট, বর্ণিত ও পরিবর্তিত হয়। কম্পিউটার বিজ্ঞানের অনেক উপশাখা আছে। কিছু শাখা, যেমন কম্পিউটার গ্রাফিক্‌সে নির্দিষ্ট ফলাফল পরিগণনাই মূল লক্ষ্য। আবার কিছু শাখা, যেমন: পরিগণনামূলক জটিলতা তত্ত্বে বিভিন্ন পরিগণনামূলক সমস্যার বৈশিষ্ট্যসমূহ বিশ্লেষণ করাই আলোচ্য। এছাড়াও কিছু শাখা আছে যেখানে বিভিন্ন ভৌত ব্যবস্থায় পরিগণনা বাস্তবায়ন করার পদ্ধতিসমূহ আলোচিত হয়; যেমন: প্রোগ্রামিং ভাষা তত্ত্বে একটি পরিগণনামূলক পদ্ধতিকে কীভাবে কম্পিউটারের ভাষায় প্রকাশ করা যায় তা আলোচনা করা হয়। কম্পিউটার প্রোগ্রামাররা বিভিন্ন প্রোগ্রামিং ভাষা ব্যবহার করে নির্দিষ্ট পরিগণনামূলক সমস্যা সমাধান করে থাকেন। অন্যদিকে, মানুষ-কম্পিউটার মিথস্ক্রিয়ার মূল লক্ষ্য হলো কম্পিউটার এবং পরিগণনার ফলাফলসমূহ ব্যবহারোপযোগী, কার্যকর এবং মানুষের কাছে সার্বিকভাবে সহজলভ্য করা।\nসাধারণ মানুষ অনেক সময় কম্পিউটার বিজ্ঞানকে কম্পিউটার সম্পর্কিত অন্যান্য পেশার (যেমন: তথ্যপ্রযুক্তি) সাথে মিলিয়ে ফেলে, অথবা, তারা মনে করে এটা কম্পিউটার সম্পর্কিত তাদের নিজস্ব অভিজ্ঞতা যেমন: গেমিং, ওয়েব ব্রাউজিং এবং ওয়ার্ডপ্রসেসিং ঘরানার কিছু। কিন্তু কম্পিউটার বিজ্ঞানের মূল লক্ষ্য হচ্ছে যেসব প্রোগ্রামের সাহায্যে কম্পিউটার গেম, ওয়েব ব্রাউজার ধরনের সফটওয়্যারসমূহ তৈরি করা, তাদের বৈশিষ্ট্যসমূহ বিশ্লেষণ করা এবং এ থেকে অর্জিত জ্ঞান ব্যবহার করে এখনকার চেয়ে ভালো নতুন নতুন প্রোগ্রাম সৃষ্টি করা।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%89%E0%A6%9F%E0%A6%BE%E0%A6%B0_%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Sorting_quicksort_anim.gif/150px-Sorting_quicksort_anim.gif"},{"id":"1220","type":"good","language_code":"bn","title":"পিংক ফ্লয়েড","summary":"পিংক ফ্লয়েড ১৯৬৫ সালে গঠিত লন্ডন ভিত্তিক ব্রিটিশ রক ব্যান্ড। ১৯৬০-এর দশকের শেষের দিকে লন্ডনের আন্ডারগ্রাউন্ড ব্যান্ড হিসেবে তাদের দার্শনিক গানের কথা, সম্প্রসারিত সুরারোপ (কম্পোজিশন), ধ্বনিত নিরীক্ষণ এবং বিস্তৃত সরাসরি পরিবেশনার জন্য দলটি ব্রিটিশ সাইকেডেলিক ব্যান্ড হিসেবে শীর্ষস্থানীয় হয়ে উঠে। তারা প্রোগ্রেসিভ রক ঘরানার নেতৃস্থানীয় ব্যান্ড, যাদের কেউ কেউ সর্বকালের সর্বশ্রেষ্ঠ প্রোগ্রেসিভ রক ব্যান্ড হিসেবে উল্লেখ করে।\n১৯৬৫ সালে স্থাপত্যবিদ্যার শিক্ষার্থী সিড ব্যারেট (গিটার ও মূল কন্ঠ), নিক মেইসন (ড্রাম), রজার ওয়াটার্স (বেস ও কন্ঠ) এবং রিচার্ড রাইট (কিবোর্ড ও কন্ঠ)- এই চারজন তরুণের সমন্বয়ে পিংক ফ্লয়েড গঠিত হয়। ব্যারেটের নেতৃত্বাধীনে দলটি দুটি চার্ট তালিকাভুক্ত একক এবং দ্য পাইপার অ্যাট দ্য গেট্‌স অব ডউন (১৯৬৭) নামে একটি সফল আত্মপ্রকাশ অ্যালবাম প্রকাশ করে। ১৯৬৭ সালের ডিসেম্বরে, পঞ্চম সদস্য হিসেবে গিটারবাদক ডেভিড গিলমোর দলে যোগদান করেন। ১৯৬৮ সালের এপ্রিলে, মানসিক স্বাস্থ্যের অবনতি ঘটায় ব্যারেট দল ত্যাগ করেন। ওয়াটার্স, ব্যান্ডের প্রধান গীতিকার এবং ধারণাগত নেতা হয়ে ওঠেন, পাশাপাশি তাদের সমালোচক নন্দিত এবং বাণিজ্যিকভাবে সফল দ্য ডার্ক সাইড অব দ্য মুন (১৯৭৩), উইশ ইউ ওয়্যার হেয়ার (১৯৭৫), অ্যানিম্যাল্‌স (১৯৭৭), দ্য ওয়াল (১৯৭৯) এবং দ্য ফাইনাল কাট (১৯৮৩) অ্যালবামের ধারণা উদ্ভাবন করেন। ১৯৮২ সালের পিংক ফ্লয়েড – দ্য ওয়াল অ্যালবামের উপর ভিত্তি করে নির্মিত সঙ্গীতধর্মী চলচ্চিত্রটি দুটি বাফটা পুরস্কার জিতেছে। এছাড়াও ব্যান্ডটি সাতটি চলচ্চিত্রের স্কোর পরিচালনা করেছে।\nব্যক্তিগত দুশ্চিন্তায় থাকার দরুন, ১৯৭৯ সালে রাইট পিংক ফ্লয়েড ত্যাগ করেন; ১৯৮৫ সালে একই পথ অনুসরণ করেন ওয়াটার্স। গিলমোর এবং মেইসন পিংক ফ্লয়েড হিসাবে নিজেদের অব্যাহত রাখেন। পরবর্তীতে সক্ষিপ্ত সময়ের জন্য রাইট পুনরায় ব্যান্ডে যোগ দিয়েছিলেন। এরপর তারা তিনজন তৈরি করেন আরও দুটি অ্যালবাম— অ্যা মৌমানট্রি ল্যাপ্‌স অব রিজন (১৯৮৭) ও দ্য ডিভিশন বেল (১৯৯৪)— এবং পরবর্তীতে দীর্ঘকাল নিস্ক্রিয় থাকার আগ পর্যন্ত দলটির সঙ্গীত সফর অব্যাহত রাখেন। প্রায় দুই দশক সময় পরে, ২০০৫ সালে লাইভ এইট নামে বৈশ্বিক সচেতনতা অনুষ্ঠানে পিংক ফ্লয়েড হিসেবে পরিবেশন করতে ব্যারেট ব্যতীত দলের বাকি সদস্যরা সর্বশেষবার একত্রিত হয়েছিলেন। ব্যারেট মারা যান ২০০৬ সালে, এবং রাইট ২০০৮ সালে। পিংক ফ্লয়েডের সর্বশেষ স্টুডিও অ্যালবাম দি এন্ডলেস রিভার (২০১৪), ওয়াটার্সকে ছাড়াই রেকর্ড করা হয়, এবং যা মূলত তাদের অপ্রকাশিত সঙ্গীত উপাদানের ওপর ভিত্তি করে নির্মিত। ২০২২ সালে, গিলমোর এবং মেইসন পিংক ফ্লয়েডকে সংস্কার করে রুশ-ইউক্রেনীয় যুদ্ধের প্রতিবাদে \"হেই, হেই, রাইজ আপ!\" গানটি প্রকাশ করেন।\n২০১৩ সাল নাগাদ, বিশ্বব্যাপী ২৫০ মিলিয়নেরও বেশি পিংক ফ্লয়েডের রেকর্ড বিক্রি হয়েছিল, যা তাদের সর্বকালের শ্রেষ্ঠ-বিক্রি হওয়া সঙ্গীতশিল্পীদের মধ্যে অন্তর্ভুক্ত করে। দ্য ডার্ক সাইড অব দ্য মুন এবং দ্য ওয়াল গ্র্যামি হল অব ফেমের অন্তর্ভুক্ত হয়েছিল, এবং এই অ্যালবামগুলিসহ তাদের উইশ ইউ ওয়্যার হেয়ার সর্বকালের সেরা বিক্রিত অ্যালবামগুলির মধ্যে অন্তর্ভুক্ত হ্য়। তাদের চারটি অ্যালবাম ইউএস বিলবোর্ড ২০০-এর শীর্ষে এবং পাঁচটি অ্যালবাম ইউকে অ্যালবাম চার্টের শীর্ষে রয়েছে। পিংক ফ্লয়েডের হিট একক গানগুলির মধ্যে রয়েছে \"সি এমিলি প্লে\" (১৯৬৭), \"মানি\" (১৯৭৩), \"অ্যানাদার ব্রিক ইন দ্য ওয়াল (অংশ ২)\" (১৯৭৯), \"নট নাও জন\" (১৯৮৩), \"অন দ্য টার্নিং অ্যাওয়ে\" (১৯৮৭) এবং \"হাই হোপ্‌স\" (১৯৯৪)। ১৯৯৬ সালে ব্যান্ডটি মার্কিন রক অ্যান্ড রোল হল অব ফেমের এবং ২০০৫ সালে ইউকে মিউজিক হল অব ফেমের অর্ন্তভুক্ত হয়। পিংক ফ্লয়েডকে ব্রিটিশ সাইকিডেলিয়ার শীর্ষ দলগুলির একটি বিবেচনা করা হয় এবং প্রোগ্রেসিভ রক ও চারিপার্শ্বিক সঙ্গীতের মতো ধারাগুলির বিকাশে অনুপ্রেরণা সৃষ্টির কৃতিত্ব দেওয়া হয়। ২০০৮ সালে, সুইডেনের রাজা কার্ল ষোড়শ গুস্তাফ আধুনিক সঙ্গীতে অবদানের জন্য পিংক ফ্লয়েডকে পোলার মিউজিক প্রাইজ প্রদান করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A6%BF%E0%A6%82%E0%A6%95_%E0%A6%AB%E0%A7%8D%E0%A6%B2%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%A1","thumbnail_url":null},{"id":"1240686","type":"good","language_code":"bn","title":"টেমপ্লেট:শ্রেণীবিন্যাসবিদ্যা/Ernobius","summary":"ট্যাক্সাগুলা ট্যাক্সোবক্সে ঠিক যেভাবে দেখানো হবে তা গাঢ় র‍্যাঙ্কগুলো দ্বারা বুঝানো হয়েছেযেহেতু র‍্যাঙ্কগুলো তুলনামুলক প্রধান বিষয় বা always_display=yes।\nউইকিপিডিয়ায় এখনো Ernobius সম্পর্কে কোন নিবন্ধ নেই। আপনি এটি তৈরি করার মাধ্যমে সাহায্য করতে পারেন। আপনি বর্তমানে যে পাতাটি দেখছেন তাতে Ernobius-এর শ্রেণীবিন্যাস সম্পর্কে তথ্য রয়েছে।\nআপনি এখানে কেন তার সম্পর্কে নিশ্চিত নন? উইকিপিডিয়া শ্রেণিবিন্যাসবিদ্যার সঙ্গে পরিচিত হোন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9F%E0%A7%87%E0%A6%AE%E0%A6%AA%E0%A7%8D%E0%A6%B2%E0%A7%87%E0%A6%9F:%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A3%E0%A7%80%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B8%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE/Ernobius","thumbnail_url":null},{"id":"137895","type":"good","language_code":"bn","title":"রিয়াজ","summary":"রিয়াজ উদ্দিন আহমেদ সিদ্দিক (জন্ম: ২৬ অক্টোবর ১৯৭২, যিনি রিয়াজ নামেই বেশি পরিচিত) হলেন একজন বাংলাদেশী চলচ্চিত্র ও টেলিভিশন অভিনেতা। তাকে প্রণয়, মারপিট ও নাট্যসহ বিভিন্ন ধরনের চলচ্চিত্রে অভিনয় করতে দেখা যায়। তিনি অসংখ্য পুরস্কার অর্জন করেছেন, তন্মধ্যে রয়েছে তিনবার শ্রেষ্ঠ অভিনেতা বিভাগে জাতীয় চলচ্চিত্র পুরস্কার এবং সাতবার মেরিল-প্রথম আলো পুরস্কার।\nতিনি ১৯৯৫ সালে বাংলার নায়ক চলচ্চিত্রে অভিনয়ের মাধ্যমে চলচ্চিত্র জগতে পদার্পণ করেন। কর্মজীবনের শুরুতে কয়েকটি চলচ্চিত্রে পার্শ্ব চরিত্রে অভিনয়ের পর ১৯৯৭ সালে মহম্মদ হান্‌নান পরিচালিত প্রাণের চেয়ে প্রিয় চলচ্চিত্রে প্রধান অভিনেতা হিসেবে অভিনয় করে ব্যবসায়িক সফলতা লাভ করেন এবং একইসঙ্গে জনপ্রিয়তা অর্জন করেন। এরপর তিনি বাংলাদেশের অনেক প্রখ্যাত পরিচালকের চলচ্চিত্রে অভিনয় করেছেন। তিনি হুমায়ূন আহমেদের দুই দুয়ারী (২০০০) চলচ্চিত্রে রহস্য মানব চরিত্রে, তৌকির আহমেদের দারুচিনি দ্বীপ (২০০৭) চলচ্চিত্রে শুভ্র চরিত্রে এবং কি যাদু করিলা (২০০৮) চলচ্চিত্রে অভিনয় করে শ্রেষ্ঠ অভিনেতা হিসেবে জাতীয় চলচ্চিত্র পুরস্কার অর্জন করেন। তার অভিনীত সাম্প্রতিকতম চলচ্চিত্রগুলো হল সুইটহার্ট ও কৃষ্ণপক্ষ (২০১৬)। বর্তমানে তিনি ২০২০ সালে মুক্তি প্রতীক্ষিত সুন্দরবনে র‍্যাবের দুঃসাহসিক অভিযান নিয়ে নির্মিতব্য অপারেশন সুন্দরবন চলচ্চিত্রে কাজ করছেন।নানা মাধ্যম ও কাজে সক্রিয় অভিনেতা রিয়াজ চ্যানেল আইয়ের হ্যান্ডসাম দি আলটিমেট ম্যান প্রতিযোগিতার দ্বিতীয় মৌসুমে প্রধান বিচারক হিসেবে দায়িত্ব পালন করেছেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B0%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Riaz_at_Dhaka_Lit_Fest_2017_%28cropped%29.jpg/150px-Riaz_at_Dhaka_Lit_Fest_2017_%28cropped%29.jpg"},{"id":"1505","type":"good","language_code":"bn","title":"তড়িৎ ও বৈদ্যুতিন প্রকৌশল","summary":"তড়িৎ ও বৈদ্যুতিন প্রকৌশল বা বৈদ্যুতিক ও বৈদ্যুতিন প্রকৌশল  (ইংরেজি: Electrical and Electronic Engineering) প্রকৌশল পেশার একটি প্রধান শাখা যা মূলত তড়িৎ বর্তনী  ও তড়িচ্চুম্বকত্ব নিয়ে কাজ করে। উল্লেখযোগ্য পেশা হিসেবে তড়িৎ প্রকৌশল আত্মপ্রকাশ করে ঊনবিংশ শতাব্দীর শেষ ভাগে, যখন টেলিগ্রাফি এবং বিদ্যুৎশক্তির ব্যবহার জনপ্রিয় হয়ে উঠতে শুরু করে। বর্তমানে তড়িৎ প্রকৌশলের ব্যাপ্তি বিদ্যুৎশক্তি, নিয়ন্ত্রণ ব্যবস্থা, ইলেকট্রনিক্স, টেলিযোগাযোগ সহ আরও কিছু উপশাখা জুড়ে বিস্তৃত।\nযখন শুধু তড়িৎ প্রকৌশল বলা হয় তখন মূলত যে শাখা বড় আকারের বৈদ্যুতিক ব্যবস্থা বা যন্ত্রপাতি যেমন বিদ্যুৎশক্তি সঞ্চালন, বৈদ্যুতিক মোটর নিয়ন্ত্রণ ইত্যাদি সংক্রান্ত কার্যাবলি সম্পাদন করে তাকে বোঝানো হয়। অন্যদিকে ক্ষুদ্র আকারের বৈদ্যুতিক যন্ত্রপাতি যেমন কম্পিউটার, সমন্বিত বর্তনী ইত্যাদি বৈদ্যুতিন প্রকৌশলের অন্তর্গত। অন্য কথায় তড়িৎ বা বৈদ্যুতিক প্রকৌশলীগণ সাধারণত শক্তি সঞ্চালনের জন্য বৈদ্যুতিক ব্যবস্থাকে কাজে লাগান আর বৈদ্যুতিন প্রকৌশল প্রকৌশলীগণ তথ্য আদানপ্রদানের কাজে বিদ্যুৎ শক্তিকে ব্যবহার করেন। মৌলিক তত্ত্বের দিকটি বিবেচনা করলে বলা যায়, তড়িৎ প্রকৌশলে পরিবাহীর মধ্য দিয়ে বিদ্যুৎ প্রবাহ নিয়ে আলোচনা করা হয় এবং বৈদ্যুতিন প্রকৌশলে অর্ধপরিবাহী এবং অন্তরকের মধ্য দিয়ে প্রবাহ নিয়ে আলোচনা করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A4%E0%A6%A1%E0%A6%BC%E0%A6%BF%E0%A7%8E_%E0%A6%93_%E0%A6%AC%E0%A7%88%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%A4%E0%A6%BF%E0%A6%A8_%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A7%8C%E0%A6%B6%E0%A6%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/High-voltage_circuit-breaker%2C_white_insulators.jpg/150px-High-voltage_circuit-breaker%2C_white_insulators.jpg"},{"id":"1520","type":"good","language_code":"bn","title":"লুডভিগ বোলৎসমান","summary":"লুডভিগ এডুয়ার্ড বোলৎসমান (জার্মান: Ludwig Boltzmann) (২০শে ফেব্রুয়ারি, ১৮৪৪ - ৫ই সেপ্টেম্বর, ১৯০৬) প্রখ্যাত অষ্ট্রীয় পদার্থবিজ্ঞানী, দার্শনিক ও গণিতজ্ঞ। তিনিই প্রথম বলেছিলেন, পরমাণুকে না দেখলেও কিছু পরিসাংখ্যিক সমীকরণের মাধ্যমে তাদের গতিবিধি বর্ণনা করা সম্ভব। এভাবেই তিনি পরিসাংখ্যিক গতিবিদ্যার জন্ম দেন। তখনকার প্রতিষ্ঠিত নিয়মের বাইরে গিয়ে তিনি আরও বলেছিলেন, তাপগতিবিদ্যায় সম্ভাব্যতার ধারণা সংযোজন করা উচিত। এভাবে তার হাত ধরে পরিসাংখ্যিক তাপগতিবিদ্যারও জন্ম হয়েছিল। তিনি বুঝতে পেরেছিলেন প্রকৃতির বিশৃঙ্খলাকে এনট্রপি নামক একটি গাণিতিক রাশির মাধ্যমে পরিমাপ করা সম্ভব। সে সময় প্রচলিত ধ্রুব প্রাকৃতিক নিয়মের বিরুদ্ধে গিয়ে প্রকৃতির বাস্তব বিশৃঙ্খলা এবং সম্ভাব্যতার প্রভাব আবিষ্কার করেছিলেন বলেই তাকে বলা হয় দ্য জিনিয়াস অফ ডিসঅর্ডার।পেশাগত জীবনে আর্নস্ট মাখ-এর মত বিজ্ঞানীদের সক্রিয় বিরোধিতায় তিনি হতাশাগ্রস্ত হয়ে পড়েন। মাখ এবং তার সমর্থকরা পরমাণু পর্যবেক্ষণ করা যায় না বলে তা বিশ্বাস করতেন না, বরং সবকিছু শক্তি দিয়ে ব্যাখ্যার চেষ্টা করতেন। আজীবন মাখ এবং অস্টভাল্ডদের শক্তিবাদ (এনার্জেটিক্স) নামের এই তত্ত্বের বিরোধিতা করেছেন বোলৎসমান। অন্যদিকে ব্যক্তিগত জীবনে তার মা এবং ১১ বছরের ছেলের মৃত্যুতে তিনি ভেঙে পড়েন। মনস্তত্ত্ববিদদের মতে, এই জিনিয়াস অফ ডিসঅর্ডার যে রোগে ভুগছিলেন তার নাম বাইপোলার ডিসঅর্ডার। জার্মানির লাইপৎসিগে একবার আত্মহত্যার চেষ্টা করেন। সবশেষে ১৯০৬ সালে ইতালির ত্রিয়েস্তের নিকটে একটি স্থানে আত্মহত্যার মাধ্যমেই এই মহান বিজ্ঞানীর জীবনাবসান ঘটে। বলা হয় আর ২০ বছর বেঁচে থাকলে তিনি দেখে যেতে পারতেন যে, তার পরমাণু এবং সম্ভাব্যতার প্রতি নিরংকুশ সমর্থনই জয়লাভ করেছে, শক্তিবাদ ছদ্ম-বিজ্ঞান হিসেবে পরিত্যক্ত হয়েছে।\nবোলৎসমানের গবেষণা আধুনিক কোয়ান্টাম পদার্থবিজ্ঞান এবং কোয়ান্টাম বিশ্বতত্ত্বের জন্যও খুব প্রয়োজনীয়। বোলৎসমান মনে করতেন সমগ্র মহাবিশ্ব (বহুবিশ্ব) তাপীয় সাম্যাবস্থায় আছে। তিনি এও বুঝতে পেরেছিলেন, তাপগতিবিদ্যার দ্বিতীয় সূত্র পরম নয়, বরং পরিসাংখ্যিক। সুতরাং সেই সমগ্র মহাবিশ্বের মধ্যে অপরিহার্যভাবেই পরিসাংখ্যিক ব্যত্যয় (ফ্লাকচুয়েশন) শুরু হবে এবং তার স্থানে স্থানে সাম্যাবস্থা থেকে বিচ্যুতি দেখা দেবে। এই স্থানীয় বিচ্যুতিগুলোই জন্ম দেবে আমাদের মত অসংখ্য মহাবিশ্বের। বর্তমানে অবশ্য এ ধরনের চিন্তাধারাকে আক্ষরিক অর্থে গ্রহণ করা হয় না। কারণ পরিসাংখ্যিক ব্যত্যয় বিরল এবং একটি মহাবিশ্ব সৃষ্টির মত ব্যত্যয় আরও বিরল। তবে জ্ঞানের এই ধারার অগ্রদূত হিসেবে লুক্রেতিউসের পরই বোলৎসমানের নাম চিরস্মরণীয় হয়ে থাকবে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B2%E0%A7%81%E0%A6%A1%E0%A6%AD%E0%A6%BF%E0%A6%97_%E0%A6%AC%E0%A7%8B%E0%A6%B2%E0%A7%8E%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Boltzmann2.jpg/150px-Boltzmann2.jpg"},{"id":"1526","type":"good","language_code":"bn","title":"হুমায়ুন আজাদ","summary":"হুমায়ুন আজাদ (২৮ এপ্রিল ১৯৪৭ - ১২ আগস্ট ২০০৪ খ্রিস্টাব্দ; ১৪ বৈশাখ ১৩৫৪ - ২৬ শ্রাবণ ১৪১১ বঙ্গাব্দ) একজন বাংলাদেশি কবি, ঔপন্যাসিক, ভাষাবিজ্ঞানী, সমালোচক, রাজনীতিক ভাষ্যকার, কিশোরসাহিত্যিক, গবেষক, এবং অধ্যাপক ছিলেন। তিনি বাংলাদেশের অন্যতম প্রথাবিরোধী এবং বহুমাত্রিক লেখক যিনি ধর্ম, মৌলবাদ, প্রতিষ্ঠান ও সংস্কারবিরোধিতা, যৌনতা, নারীবাদ ও রাজনীতি বিষয়ে তার বক্তব্যের জন্য ১৯৮০-এর দশক থেকে পাঠকগোষ্ঠীর দৃষ্টি আর্কষণ করতে সক্ষম হয়েছিলেন। হুমায়ুন আজাদের ৭টি কাব্যগ্রন্থ, ১২টি উপন্যাস ও ২২টি সমালোচনা গ্রন্থ, ৭টি ভাষাবিজ্ঞানবিষয়ক, ৮টি কিশোরসাহিত্য ও অন্যান্য প্রবন্ধসংকলন মিলিয়ে ৬০টিরও অধিক গ্রন্থ তার জীবদ্দশায় এবং মৃত্যু পরবর্তী সময়ে প্রকাশিত হয়। ১৯৯২ সালে তার নারীবাদী গবেষণা-সংকলনমূলক গ্রন্থ নারী প্রকাশের পর বিতর্কের সৃষ্টি করে এবং ১৯৯৫ থেকে ২০০০ সাল পর্যন্ত সাড়ে চার বছর ধরে বইটি বাংলাদেশ সরকার কর্তৃক নিষিদ্ধ ছিল। এটি তার বহুল আলোচিত গবেষণামূলক কাজ হিসাবেও স্বীকৃত। এছাড়াও তার পাক সার জমিন সাদ বাদ উপন্যাসটি পাঠকমহলে বিতর্কের সৃষ্টি করেছিল। তার রচিত প্রবচন সংকলন ১৯৯২ সালে হুমায়ুন আজাদের প্রবচনগুচ্ছ নামে প্রকাশিত হয়। তাকে ১৯৮৬ সালে বাংলা একাডেমি পুরস্কার এবং ২০১২ সালে সামগ্রিক সাহিত্যকর্ম এবং ভাষাবিজ্ঞানে বিশেষ অবদানের জন্য মরণোত্তর একুশে পদক প্রদান করা হয়। ২০০৩ সালে তার রচিত কিশোরসাহিত্য ফুলের গন্ধে ঘুম আসে না (১৯৮৫) এবং আব্বুকে মনে পড়ে (১৯৯২) জাপানি ভাষায় অনূদিত হয়েছিলো।\nহুমায়ুন আজাদ প্রথাগত ধ্যানধারা সচেতনভাবে পরিহার করতেন। তার সাহিত্যের বৈশিষ্ট্য পল্লীপ্রেম, নর-নারীরপ্রেম, প্রগতিবাদিতা ও ধর্মনিরপেক্ষতা, সামরিক শাসন ও একনায়কতন্ত্রের বিরোধিতা এবং নারীবাদের জন্য পরিচিত। তার ধর্মীয় ও রাজনৈতিক বিশ্বাস এবং ব্যক্তিগত অভীষ্ট তার সাহিত্যকে প্রভাবান্বিত করেছিল। কথাসাহিত্য ও প্রবন্ধের মাধ্যমে তিনি সমাজ, রাজনীতি ও রাষ্ট্রনীতি সম্পর্কে মতামত প্রকাশ করেছিলেন। পাক সার জমিন সাদ বাদ উপন্যাসে মৌলবাদীদের সমালোচনা করার কারণে ২০০৪ সালে তিনি হামলার শিকার হন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B9%E0%A7%81%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%81%E0%A6%A8_%E0%A6%86%E0%A6%9C%E0%A6%BE%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/%E0%A6%B9%E0%A7%81%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%81%E0%A6%A8_%E0%A6%86%E0%A6%9C%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0_%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%B0.svg/150px-%E0%A6%B9%E0%A7%81%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%81%E0%A6%A8_%E0%A6%86%E0%A6%9C%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0_%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%B0.svg.png"},{"id":"1528","type":"good","language_code":"bn","title":"রবীন্দ্রনাথ ঠাকুর","summary":"রবীন্দ্রনাথ ঠাকুর  (৭ মে ১৮৬১ – ৭ আগস্ট ১৯৪১; ২৫ বৈশাখ ১২৬৮ – ২২ শ্রাবণ ১৩৪৮ বঙ্গাব্দ) ছিলেন অগ্রণী বাঙালি কবি, ঔপন্যাসিক, সংগীতস্রষ্টা, নাট্যকার, চিত্রকর, ছোটগল্পকার, প্রাবন্ধিক, অভিনেতা, কণ্ঠশিল্পী ও দার্শনিক। তাকে বাংলা ভাষার সর্বশ্রেষ্ঠ সাহিত্যিক মনে করা হয়। রবীন্দ্রনাথকে “গুরুদেব”, “কবিগুরু” ও “বিশ্বকবি” অভিধায় ভূষিত করা হয়। রবীন্দ্রনাথের ৫২টি কাব্যগ্রন্থ, ৩৮টি নাটক, ১৩টি উপন্যাস ও ৩৬টি প্রবন্ধ ও অন্যান্য গদ্যসংকলন তার জীবদ্দশায় বা মৃত্যুর অব্যবহিত পরে প্রকাশিত হয়। তার সর্বমোট ৯৫টি ছোটগল্প ও ১৯১৫টি গান যথাক্রমে গল্পগুচ্ছ ও গীতবিতান সংকলনের অন্তর্ভুক্ত হয়েছে। রবীন্দ্রনাথের যাবতীয় প্রকাশিত ও গ্রন্থাকারে অপ্রকাশিত রচনা ৩২ খণ্ডে রবীন্দ্র রচনাবলী নামে প্রকাশিত হয়েছে। রবীন্দ্রনাথের যাবতীয় পত্রসাহিত্য উনিশ খণ্ডে চিঠিপত্র ও চারটি পৃথক গ্রন্থে প্রকাশিত। এছাড়া তিনি প্রায় দুই হাজার ছবি এঁকেছিলেন। রবীন্দ্রনাথের রচনা বিশ্বের বিভিন্ন ভাষায় অনূদিত হয়েছে। ১৯১৩ সালে গীতাঞ্জলি কাব্যগ্রন্থের ইংরেজি অনুবাদের জন্য তিনি এশীয়দের মধ্যে সাহিত্যে প্রথম  নোবেল পুরস্কার লাভ করেন।রবীন্দ্রনাথ ঠাকুর কলকাতার এক ধনাঢ্য ও সংস্কৃতিবান ব্রাহ্ম পিরালী ব্রাহ্মণ পরিবারে জন্মগ্রহণ করেন। বাল্যকালে প্রথাগত বিদ্যালয়-শিক্ষা তিনি গ্রহণ করেননি; গৃহশিক্ষক রেখে বাড়িতেই তার শিক্ষার ব্যবস্থা করা হয়েছিল। আট বছর বয়সে তিনি কবিতা লেখা শুরু করেন।ক[›] ১৮৭৪ সালে তত্ত্ববোধিনী পত্রিকা-এ তার \"অভিলাষ\" কবিতাটি প্রকাশিত হয়। এটিই ছিল তার প্রথম প্রকাশিত রচনা। ১৮৭৮ সালে মাত্র সতেরো বছর বয়সে রবীন্দ্রনাথ প্রথমবার ইংল্যান্ডে যান। ১৮৮৩ সালে মৃণালিনী দেবীর সঙ্গে তার বিবাহ হয়। ১৮৯০ সাল থেকে রবীন্দ্রনাথ পূর্ববঙ্গের শিলাইদহের জমিদারি এস্টেটে বসবাস শুরু করেন। ১৯০১ সালে তিনি পশ্চিমবঙ্গের শান্তিনিকেতনে ব্রহ্মচর্যাশ্রম প্রতিষ্ঠা করেন এবং সেখানেই পাকাপাকীভাবে বসবাস শুরু করেন। ১৯০২ সালে তার পত্নীবিয়োগ হয়। ১৯০৫ সালে তিনি বঙ্গভঙ্গ-বিরোধী আন্দোলনে জড়িয়ে পড়েন। ১৯১৫ সালে ব্রিটিশ সরকার তাকে 'নাইট' উপাধিতে ভূষিত করেন। কিন্তু ১৯১৯ সালে জালিয়ানওয়ালাবাগ হত্যাকাণ্ডের প্রতিবাদে তিনি সেই উপাধি ত্যাগ করেন। ১৯২১ সালে গ্রামোন্নয়নের জন্য তিনি শ্রীনিকেতন নামে একটি সংস্থা প্রতিষ্ঠা করেন। ১৯২৩ সালে আনুষ্ঠানিকভাবে বিশ্বভারতী প্রতিষ্ঠিত হয়। দীর্ঘজীবনে তিনি বহুবার বিদেশ ভ্রমণ করেন এবং সমগ্র বিশ্বে বিশ্বভ্রাতৃত্বের বাণী প্রচার করেন। ১৯৪১ সালে দীর্ঘ রোগভোগের পর কলকাতার পৈত্রিক বাসভবনেই তার মৃত্যু হয়।রবীন্দ্রনাথের কাব্যসাহিত্যের বৈশিষ্ট্য ভাবগভীরতা, গীতিধর্মিতা চিত্ররূপময়তা, অধ্যাত্মচেতনা, ঐতিহ্যপ্রীতি, প্রকৃতিপ্রেম, মানবপ্রেম, স্বদেশপ্রেম, বিশ্বপ্রেম, রোম্যান্টিক সৌন্দর্যচেতনা, ভাব, ভাষা, ছন্দ ও আঙ্গিকের বৈচিত্র্য, বাস্তবচেতনা ও প্রগতিচেতনা। রবীন্দ্রনাথের গদ্যভাষাও কাব্যিক। ভারতের ধ্রুপদি ও লৌকিক সংস্কৃতি এবং পাশ্চাত্য বিজ্ঞানচেতনা ও শিল্পদর্শন তার রচনায় গভীর প্রভাব বিস্তার করেছিল। কথাসাহিত্য ও প্রবন্ধের মাধ্যমে তিনি সমাজ, রাজনীতি ও রাষ্ট্রনীতি সম্পর্কে নিজ মতামত প্রকাশ করেছিলেন। সমাজকল্যাণের উপায় হিসেবে তিনি গ্রামোন্নয়ন ও গ্রামের দরিদ্র মানুষ কে শিক্ষিত করে তোলার পক্ষে মতপ্রকাশ করেন। এর পাশাপাশি সামাজিক ভেদাভেদ, অস্পৃশ্যতা, ধর্মীয় গোঁড়ামি ও ধর্মান্ধতার বিরুদ্ধেও তিনি তীব্র প্রতিবাদ জানিয়েছিলেন। রবীন্দ্রনাথের দর্শনচেতনায় ঈশ্বরের মূল হিসেবে মানব সংসারকেই নির্দিষ্ট করা হয়েছে; রবীন্দ্রনাথ দেববিগ্রহের পরিবর্তে কর্মী অর্থাৎ মানুষ ঈশ্বরের পূজার কথা বলেছিলেন। সংগীত ও নৃত্যকে তিনি শিক্ষার অপরিহার্য অঙ্গ মনে করতেন। রবীন্দ্রনাথের গান তার অন্যতম শ্রেষ্ঠ কীর্তি। তার রচিত জনগণমন-অধিনায়ক জয় হে ও আমার সোনার বাংলা গানদুটি যথাক্রমে ভারত প্রজাতন্ত্র ও গণপ্রজাতন্ত্রী বাংলাদেশের জাতীয় সংগীত। মনে করা হয় শ্রীলঙ্কার জাতীয় সঙ্গীত শ্রীলঙ্কা মাতা রবীন্দ্রনাথ ঠাকুরের দ্বারা অনুপ্রাণিত ও উৎসাহিত হয়ে লেখা হয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B0%E0%A6%AC%E0%A7%80%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A6%BE%E0%A6%A5_%E0%A6%A0%E0%A6%BE%E0%A6%95%E0%A7%81%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Rabindranath_Tagore_in_1909.jpg/150px-Rabindranath_Tagore_in_1909.jpg"},{"id":"1529","type":"good","language_code":"bn","title":"কাজী নজরুল ইসলাম","summary":"কাজী নজরুল ইসলাম (২৪ মে ১৮৯৯ – ২৯ আগস্ট ১৯৭৬; ১১ জ্যৈষ্ঠ ১৩০৬ – ১২ ভাদ্র ১৩৮৩ বঙ্গাব্দ) বিংশ শতাব্দীর প্রধান বাঙালি কবি ও সঙ্গীতকার। তার মাত্র ২৩ বছরের সাহিত্যিক জীবনে সৃষ্টির যে প্রাচুর্য তা তুলনারহিত। সাহিত্যের নানা শাখায় বিচরণ করলেও তার প্রধান পরিচয় তিনি কবি।\nতার জীবন শুরু হয়েছিল অকিঞ্চিতকর পরিবেশে। স্কুলের গণ্ডি পার হওয়ার আগেই ১৯১৭ খ্রিষ্টাব্দে তিনি ব্রিটিশ ভারতীয় সেনাবাহিনীতে যোগ দিয়েছিলেন। মুসলিম পরিবারের সন্তান এবং শৈশবে ইসলামী শিক্ষায় দীক্ষিত হয়েও তিনি বড় হয়েছিলেন একটি ধর্মনিরপেক্ষ সত্তা নিয়ে। একই সঙ্গে তার মধ্যে বিকশিত হয়েছিল একটি বিদ্রোহী সত্তা। ১৯২২ খ্রিস্টাব্দে ব্রিটিশ সরকার তাকে রাজন্যদ্রোহিতার অপরাধে কারাবন্দী করেছিল। তিনি ব্রিটিশ সাম্রাজ্যের অধীন অবিভক্ত ভারতের বিদ্রোহী কবি হিসেবে পরিচিত হয়েছিলেন।\nযে নজরুল সুগঠিত দেহ, অপরিমেয় স্বাস্থ্য ও প্রাণখোলা হাসির জন্য বিখ্যাত ছিলেন, ১৯৪২ খ্রিষ্টাব্দে তিনি মারাত্মকভাবে স্নায়বিক অসুস্থতায় আক্রান্ত হয়ে পড়লে আকস্মিকভাবে তার সকল সক্রিয়তার অবসান হয়। ফলে ১৯৭৬ খ্রিষ্টাব্দে মৃত্যু অবধি সুদীর্ঘ ৩৪ বছর তাকে সাহিত্যকর্ম থেকে সম্পূর্ণ বিচ্ছিন্ন থাকতে হয়। বাংলাদেশ সরকারের প্রযোজনায় ১৯৭২ খ্রিষ্টাব্দে তাকে সপরিবারে কলকাতা থেকে ঢাকা স্থানান্তর করা হয়। ১৯৭৬ সালে তাকে বাংলাদেশের জাতীয়তা প্রদান করা হয়। এখানেই তিনি মৃত্যুবরণ করেন।বিংশ শতাব্দীর বাঙালির মননে কাজী নজরুল ইসলামের মর্যাদা ও গুরুত্ব অপরিসীম। বাংলাদেশে তাকে “জাতীয় কবি“ হিসাবে মর্যাদা দেওয়া হয়। তার কবিতা ও গানের জনপ্রিয়তা বাংলাভাষী পাঠকের মধ্যে তুঙ্গস্পর্শী। তার মানবিকতা, ঔপনিবেশিক শোষণ ও বঞ্চনার বিরুদ্ধে দ্রোহ, ধর্মীয়গোঁড়ামির বিরুদ্ধতা বোধ এবং নারী-পুরুষের সমতার বন্দনা গত প্রায় একশত বছর যাবৎ বাঙালির মানসপীঠ গঠনে ভূমিকা রেখে চলেছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%BE%E0%A6%9C%E0%A7%80_%E0%A6%A8%E0%A6%9C%E0%A6%B0%E0%A7%81%E0%A6%B2_%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Nazrul.jpg/150px-Nazrul.jpg"},{"id":"1534","type":"good","language_code":"bn","title":"পশ্চিমবঙ্গের জেলা","summary":"ভারতীয় ইউনিয়নের পূর্বাঞ্চলীয় রাজ্য পশ্চিমবঙ্গের সীমান্তে নেপাল, ভুটান, বাংলাদেশ এবং ভারতের বিহার, ঝাড়খণ্ড, ওড়িশা, অসম ও সিকিম রাজ্য অবস্থিত। রাজ্যের উত্তরে হিমালয় পর্বতমালা ও দক্ষিণে বঙ্গোপসাগর অবস্থিত। এর মধ্যবর্তী অঞ্চলে গঙ্গা পূর্বমুখে এবং তার শাখানদী হুগলি দক্ষিণে প্রবাহিত হয়ে বঙ্গোপসাগরে পতিত হয়েছে। রাজ্যের উত্তরবঙ্গ অঞ্চলে অবস্থিত শিলিগুড়ি করিডোর উত্তর-পূর্ব ভারতের সঙ্গে দেশের মূল ভূখণ্ডের সংযোগ রক্ষা করছে। পশ্চিমবঙ্গ একাধিক ভৌগোলিক অঞ্চলে বিভক্ত। যেমন, দার্জিলিং হিমালয় পার্বত্য অঞ্চল, তরাই ও ডুয়ার্স অঞ্চল, রাঢ় অঞ্চল, পশ্চিমের উচ্চভূমি ও মালভূমি অঞ্চল, উপকূলীয় সমভূমি অঞ্চল, সুন্দরবন এবং গাঙ্গেয় বদ্বীপ অঞ্চল।১৯৪৭ সালে, যখন ভারত স্বাধীনতা লাভ করে, তখন ব্রিটিশ ভারতের বাংলা প্রদেশ বিভাজনের পরিকল্পনা অনুযায়ী উক্ত প্রদেশের ১৪টি জেলা নিয়ে পশ্চিমবঙ্গ রাজ্য গঠিত হয়। ১৯৫০ খ্রিষ্টাব্দের ২৬ জানুয়ারি পূর্বতন দেশীয় রাজ্য কোচবিহার একটি জেলা রূপে পশ্চিমবঙ্গের অন্তর্ভুক্ত হয়। ১৯৫৪ খ্রিষ্টাব্দে পূর্বতন ফরাসি উপনিবেশ চন্দননগর রাজ্যের হুগলি জেলার একটি অংশরূপে যুক্ত হয়। ১৯৫৬ খ্রিষ্টাব্দে রাজ্য পুনর্গঠন আইন অনুযায়ী, পুরুলিয়া জেলার বঙ্গভুক্তি ঘটে এবং বিহারের অপর একটি অংশ পশ্চিম দিনাজপুরের সঙ্গে যুক্ত হয়। পরবর্তীকালে পশ্চিম দিনাজপুর, মেদিনীপুর, চব্বিশ পরগনা, ও জলপাইগুড়ি জেলার মতো বৃহদাকার জেলাগুলিকে দ্বিধাবিভক্ত করা হয়।\nবর্তমানে পশ্চিমবঙ্গ ৫টি বিভাগ ও ২৩টি জেলা থেকে বেড়ে ৩০টি জেলায় হয়েছে। ১লা আগস্ট ২০২২ মুখ্যমন্ত্রীর মমতা বন্দ্যোপাধ্যায় নতুন করে ৭টি জেলার কথা ঘোষণা করেন ( নতুন ৭টি জেলা হল - সুন্দরবন, ইচ্ছেমতী, বসিরহাট,রানাঘাট,বিষ্ণুপুর, বহরমপুর ও কান্দি )  \nবিভাগগুলি বিভাগীয় কমিশনার ও জেলাগুলি জেলাশাসকের দ্বারা শাসিত হয়। রাজ্যের রাজধানী কলকাতা কলকাতা জেলায় অবস্থিত। অন্যান্য জেলাগুলি মহকুমা ও ব্লকে বিভক্ত। এগুলি যথাক্রমে মহকুমা শাসক ও ব্লক উন্নয়ন আধিকারিকের দ্বারা শাসিত হয়। এই রাজ্যের পঞ্চায়েত ব্যবস্থা ত্রিস্তরীয়। গ্রামস্তরে পঞ্চায়েত ব্যবস্থা \"গ্রাম পঞ্চায়েত\", ব্লকস্তরে \"পঞ্চায়েত সমিতি\" ও জেলাস্তরে \"জেলা পরিষদ\" নামে পরিচিত। ২০১৭ খ্রিষ্টাব্দে বর্ধমান জেলা বিভক্ত হয়ে পূর্ব বর্ধমান জেলা ও পশ্চিম বর্ধমান জেলায় পরিণত হয়েছে। এই সালেই ঘোষিত আরো দুটি জেলা হল ঝাড়গ্রাম জেলা ও কালিম্পং জেলা।\n\n","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%AE%E0%A6%AC%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87%E0%A6%B0_%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/WestBengalDistricts_numbered_bn.svg/150px-WestBengalDistricts_numbered_bn.svg.png"},{"id":"20213","type":"good","language_code":"bn","title":"মাটির ময়না","summary":"মাটির ময়না ২০০২ সালের বাংলাদেশী বাংলা যুদ্ধভিত্তিক নাট্য চলচ্চিত্র। এটি রচনা এবং পরিচালনা করেছেন তারেক মাসুদ। এটি তারেক পরিচালিত প্রথম পূর্ণদৈর্ঘ্য চলচ্চিত্র। তারেকের গল্প অবলম্বনে যৌথভাবে চলচ্চিত্রটির চিত্রনাট্য রচনা করেছেন তারেক এবং ক্যাথরিন মাসুদ। চলচ্চিত্রে বাংলাদেশের স্বাধীনতা যুদ্ধের প্রাক্কালে গণঅভ্যুত্থানের পটভূমিতে মাসুদের ছেলেবেলার অভিজ্ঞতা ফুটে উঠেছে। চলচ্চিত্রের মূল ভূমিকায় অভিনয় করেছেন নুরুল ইসলাম বাবলু, রাসেল ফরাজী, জয়ন্ত চট্টোপাধ্যায়, রোকেয়া প্রাচী, শোয়েব ইসলাম এবং লামিসা আর রিমঝিম।\nচলচ্চিত্র জুড়ে ঐতিহাসিক ঘটনার উদ্ধৃতি থাকলেও সেগুলো একটি কিশোরের মানবিক অভিজ্ঞতায় প্রকাশিত হয়েছে। মাদ্রাসায় তার শিক্ষক, সহপাঠীদের আচরণ আর পরিবারের সদস্যদের সাথে তার সম্পর্কের মধ্য দিয়ে চলচ্চিত্রটির কাহিনি এগিয়ে যায়। ফরাসি সরকারের প্রাথমিক অর্থায়নে চলচ্চিত্রটির নির্মাণ শুরু হয়েছিল। ২০০২ সালের ১৫ মে ৫৫তম কান চলচ্চিত্র উৎসবে চলচ্চিত্রটির আনুষ্ঠানিক প্রদর্শনী হয়। ক্যাথরিন মাসুদের  প্রযোজনায় চলচ্চিত্রটি মুক্তির পর বক্স অফিসে প্রায় মার্কিন $৪৬,৮৫২ মার্কিন ডলার আয় করে।\nপ্রাথমিক পর্যায়ে বাংলাদেশে চলচ্চিত্রটি নিষিদ্ধ করা হয়। পরবর্তীতে বহিষ্কারাদেশ বাতিলের পর ২০০৫ সালের ১৬ এপ্রিল লেজার ভিশন চলচ্চিত্রটির ভিসিডি এবং ডিভিডি সংস্করণ মুক্তি দেয়। ২০০২ সালে প্রথম বাংলাদেশি চলচ্চিত্র হিসেবে মাটির ময়না কান চলচ্চিত্র উৎসবে ডিরেক্টর্স ফোর্টনাইট আয়োজনে শ্রেষ্ঠ চলচ্চিত্র বিভাগে ফিপরেস্কি আন্তর্জাতিক সমালোচকদের পুরস্কার লাভ করে। চলচ্চিত্রটি শ্রেষ্ঠ শিশু শিল্পী ও শ্রেষ্ঠ চিত্রনাট্যকার বিভাগে জাতীয় চলচ্চিত্র পুরস্কার লাভ করে। এছাড়াও ২৪তম বাচসাস পুরস্কার অনুষ্ঠানে পাঁচটি বিভাগে পুরস্কার সহ বিভিন্ন দেশিয়-আন্তর্জাতিক পুরস্কার জেতে। এটি ২০০২ সালে ৭৫তম একাডেমি পুরস্কার আয়োজনে শ্রেষ্ঠ বিদেশি ভাষার চলচ্চিত্র বিভাগে বাংলাদেশের নিবেদিত প্রথম চলচ্চিত্র।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A6%BE%E0%A6%9F%E0%A6%BF%E0%A6%B0_%E0%A6%AE%E0%A6%AF%E0%A6%BC%E0%A6%A8%E0%A6%BE","thumbnail_url":null},{"id":"2139","type":"good","language_code":"bn","title":"হুমায়ূন আহমেদ","summary":"হুমায়ূন আহমেদ (১৩ নভেম্বর ১৯৪৮ - ১৯ জুলাই ২০১২) ছিলেন একজন বাংলাদেশি ঔপন্যাসিক, ছোটগল্পকার, নাট্যকার এবং গীতিকার, চিত্রনাট্যকার ও চলচ্চিত্র নির্মাতা। তিনি বিংশ শতাব্দীর জনপ্রিয় বাঙালি কথাসাহিত্যিকদের মধ্যে অন্যতম। তাকে বাংলাদেশের স্বাধীনতা পরবর্তী অন্যতম শ্রেষ্ঠ ও জনপ্রিয় লেখক বলে গণ্য করা হয়। বাংলা কথাসাহিত্যে তিনি সংলাপপ্রধান নতুন শৈলীর জনক। অন্য দিকে তিনি আধুনিক বাংলা বৈজ্ঞানিক কল্পকাহিনীর পথিকৃৎ। নাটক ও চলচ্চিত্র পরিচালক হিসাবেও তিনি সমাদৃত। তার প্রকাশিত গ্রন্থের সংখ্যা তিন শতাধিক। তার বেশ কিছু গ্রন্থ পৃথিবীর নানা ভাষায় অনূদিত হয়েছে, বেশ কিছু গ্রন্থ স্কুল-কলেজ বিশ্ববিদ্যালয়ের পাঠ্যসূচীর অন্তর্ভুক্ত। মিসির আলি এবং হিমু তার সৃষ্ট অন্যতম দুটি জনপ্রিয় চরিত্র।\nঢাকা কলেজ থেকে উচ্চ মাধ্যমিক পাস করার পর তিনি ঢাকা বিশ্ববিদ্যালয়ে রসায়ন এবং নর্থ ডাকোটা স্টেট বিশ্ববিদ্যালয়ে পলিমার রসায়ন শাস্ত্র অধ্যয়ন করেন। তিনি ঢাকা বিশ্ববিদ্যালয়ের রসায়ন বিভাগের অধ্যাপক হিসাবে দীর্ঘকাল কর্মরত ছিলেন। পরবর্তীতে লেখালেখি এবং চলচ্চিত্র নির্মাণের স্বার্থে অধ্যাপনা ছেড়ে দেন।\n১৯৭১ খ্রিষ্টাব্দে বাংলাদেশের মুক্তিযুদ্ধ চলাকালে পাকিস্তান সেনাবাহিনী তাকে আটক করে এবং নির্যাতনের পর হত্যার জন্য গুলি চালায়। তিনি অলৌকিকভাবে বেঁচে যান। হুমায়ূন আহমেদ রচিত প্রথম উপন্যাস নন্দিত নরকে, ১৯৭২ সালে প্রকাশিত হয়। সত্তর দশকের সময় থেকে শুরু করে মৃত্যু অবধি তিনি ছিলেন বাংলা গল্প-উপন্যাসের অপ্রতিদ্বন্দ্বী কারিগর। এই কালপর্বে তার গল্প-উপন্যাসের জনপ্রিয়তা ছিল তুলনারহিত। তার অভূতপূর্ব সৃষ্টি হিমু এবং মিসির আলি ও শুভ্র চরিত্রগুলি বাংলাদেশের যুবকশ্রেণীকে গভীরভাবে উদ্বেলিত করেছে। বিজ্ঞান কল্পকাহিনীও তার সৃষ্টিকর্মের অন্তর্গত, তার রচিত প্রথম বিজ্ঞান কল্পকাহিনী তোমাদের জন্য ভালোবাসা। তার টেলিভিশন নাটকসমূহ জনপ্রিয়তা অর্জন করেছিল। সংখ্যায় বেশি না হলেও তার রচিত গানগুলোও জনপ্রিয়তা লাভ করে। তার রচিত অন্যতম উপন্যাসসমূহ হলো মধ্যাহ্ন, জোছনা ও জননীর গল্প, মাতাল হাওয়া, লীলাবতী, কবি, বাদশাহ নামদার ইত্যাদি। বাংলা সাহিত্যের উপন্যাস শাখায় অসামান্য অবদানের জন্য তিনি ১৯৮১ সালে বাংলা একাডেমি প্রদত্ত বাংলা একাডেমি সাহিত্য পুরস্কার লাভ করেন। এছাড়া বাংলা ভাষা ও সাহিত্যে তার অবদানের জন্য ১৯৯৪ সালে বাংলাদেশ সরকার তাকে দেশের দ্বিতীয় সর্বোচ্চ বেসামরিক সম্মাননা একুশে পদকে ভূষিত করে।\nতার নির্মিত চলচ্চিত্রগুলো সর্ব সাধারণ্যে ব্যাপকভাবে সমাদৃত হয়। ১৯৯৪-এ তার নির্মিত প্রথম চলচ্চিত্র বাংলাদেশের স্বাধীনতা যুদ্ধভিত্তিক আগুনের পরশমণি মুক্তি লাভ করে। চলচ্চিত্রটি শ্রেষ্ঠ চলচ্চিত্র বিভাগে জাতীয় চলচ্চিত্র পুরস্কার সহ আটটি পুরস্কার লাভ করে। তার নির্মিত অন্যান্য সমাদৃত চলচ্চিত্রগুলো হলো শ্রাবণ মেঘের দিন (১৯৯৯), দুই দুয়ারী (২০০০), শ্যামল ছায়া (২০০৪), ও ঘেটু পুত্র কমলা (২০১২)। শ্যামল ছায়া ও ঘেটু পুত্র কমলা চলচ্চিত্র দুটি বাংলাদেশ থেকে বিদেশি ভাষার চলচ্চিত্র বিভাগে অস্কারের জন্য দাখিল করা হয়েছিল। এছাড়া ঘেটু পুত্র কমলা চলচ্চিত্র পরিচালনার জন্য তিনি শ্রেষ্ঠ পরিচালনা বিভাগে জাতীয় চলচ্চিত্র পুরস্কার লাভ করেন।\n\n","url":"https://bn.wikipedia.org/wiki/%E0%A6%B9%E0%A7%81%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%82%E0%A6%A8_%E0%A6%86%E0%A6%B9%E0%A6%AE%E0%A7%87%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Humayun_Ahmed_13Nov2010.jpg/150px-Humayun_Ahmed_13Nov2010.jpg"},{"id":"251860","type":"good","language_code":"bn","title":"কমলাপুর রেলওয়ে স্টেশন","summary":"কমলাপুর রেলওয়ে স্টেশন (দাপ্তরিক নাম ঢাকা রেলওয়ে স্টেশন) হলো বাংলাদেশের রাজধানী ঢাকায় অবস্থিত কেন্দ্রীয় রেলওয়ে স্টেশন। এটি দেশের বৃহত্তম স্টেশন ও পরিবহন খাতে ব্যস্ততম অবকাঠামো, যা রাজধানীর প্রবেশদ্বার হিসেবে বিবেচিত। এছাড়াও এটি প্রতিষ্ঠার দশকের আধুনিক ভবনগুলোর মধ্যে অন্যতম হিসেবে বিবেচিত। ১ মে ১৯৬৮ খ্রিস্টাব্দে এটি চালু করা হয়।কমলাপুর রেলওয়ে স্টেশন পাকিস্তান আমলে তৈরি হলেও স্টেশনের রেলপথটি ব্রিটিশ ভারতীয় আমলে নির্মিত হয়। পাকিস্তান সৃষ্টির পর ঢাকায় অবস্থিত পুরোনো রেলওয়ে স্টেশনটি অপর্যাপ্ত হওয়ায় শহরের কমলাপুর এলাকায় আরেকটি রেলওয়ে স্টেশন নির্মাণের উদ্যোগ নেওয়া হয়। ১৯৬৮ সালে নির্মিত এই রেলওয়ে স্টেশনটি ১৯৭১ সালে মুক্তিযুদ্ধের সময় সংঘটিত গণহত্যার স্বাক্ষী ছিল।\nবাংলাদেশ স্বাধীন হওয়ার পর এখানে দেশের প্রথম অভ্যন্তরীণ কন্টেইনার ডিপো স্থাপন করা হয়। বিভিন্ন সময়ে স্টেশন ভবনটি স্থানান্তর ও ভেঙ্গে ফেলার প্রস্তাব ও সিদ্ধান্ত নেওয়া হলেও কর্তৃপক্ষ ও বিশিষ্টজনদের আপত্তির ফলে তা করা হয়নি। বর্তমানে এই স্টেশনকে ঘিরে 'মাল্টিমোডাল ট্রান্সপোর্ট হাব' নির্মাণের কাজ প্রক্রিয়াধীন রয়েছে, যা ২০৩০ সালের মধ্যে সম্পন্ন করার কথা রয়েছে। \nএই স্টেশন বর্তমানে বিভিন্ন সমস্যায় জর্জরিত। সেগুলোর মধ্যে অন্যতম হলো ভাসমান জনগোষ্ঠী, প্ল্যাটফর্মের উচ্চতা, নিরাপত্তাহীনতা, অপরাধমূলক কর্মকাণ্ড, পদচারী সেতু ব্যবহারে যাত্রীদের অনাগ্রহ, কুলিদের সমস্যা, তথ্যের অপ্রাপ্যতা ইত্যাদি। স্টেশনে ৮টি প্ল্যাটফর্ম রয়েছে। এর পাশাপাশি এখানে হাসপাতাল, মসজিদ, থানাসহ বিভিন্ন সুযোগ-সুবিধা রয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%AA%E0%A7%81%E0%A6%B0_%E0%A6%B0%E0%A7%87%E0%A6%B2%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A7%87_%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%B6%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/%E0%A6%95%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%AA%E0%A7%81%E0%A6%B0_%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%B6%E0%A6%A8%E0%A5%A4.jpg/150px-%E0%A6%95%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%AA%E0%A7%81%E0%A6%B0_%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%B6%E0%A6%A8%E0%A5%A4.jpg"},{"id":"2574","type":"good","language_code":"bn","title":"বিমান বাংলাদেশ এয়ারলাইন্স","summary":"বিমান বাংলাদেশ এয়ারলাইন্স, যা সাধারণত বিমান নামে পরিচিত, বাংলাদেশের একমাত্র সরকারি এবং জাতীয় পতাকাবাহী বিমান পরিবহন সংস্থা। এটি প্রধানত ঢাকায় অবস্থিত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে কার্যক্রম পরিচালনা করে। এছাড়াও চট্টগ্রামের শাহ আমানত আন্তর্জাতিক বিমানবন্দর এবং সিলেটের ওসমানী আন্তর্জাতিক বিমানবন্দর থেকেও এর কার্যক্রম পরিচালিত হয়। প্রতিষ্ঠানটি আন্তর্জাতিক রুটের পাশপাশি অভ্যন্তরীণ রুটেও যাত্রী এবং মালামাল পরিবহন করে। বিশ্বের প্রায় ৭০ টি দেশের সাথে বিমানের বিমান সেবা চুক্তি  রয়েছে এবং বর্তমানে ১৬টি দেশে এর কার্যক্রম পরিচালনা করছে। বিমানের প্রধান কার্যালয়ের নাম বলাকা ভবন, যেটি ঢাকার উত্তরাঞ্চলে কুর্মিটোলায় অবস্থিত। বিমান বাংলাদেশের যাত্রীদের অধিকাংশই হজ্জযাত্রী, পর্যটক, অভিবাসী এবং প্রবাসী বাংলাদেশি এবং সহায়ক সংস্থাগুলির ক্রিয়াকলাপসমূহ বিমান পরিবহন সংস্থার কর্পোরেট ব্যবসায়ের একটি অবিচ্ছেদ্য অঙ্গ গঠন করে। ব্যাপক সংখ্যক বিদেশী পর্যটক, দেশীয় পর্যটক এবং প্রবাসী বাংলাদেশি ভ্রমণকারীদের সেবা প্রদানের জন্য দেশের পরিবহন খাতে 8% বার্ষিক প্রবৃদ্ধির হারের অভিজ্ঞতা অর্জনকারী বাংলাদেশ বিমানের সাথে অন্যান্য বাংলাদেশি বেসরকারী বিমান সংস্থাগুলির প্রতিযোগিতামূলক সম্পর্ক বিদ্যমান।\n১৯৭২ সালে প্রতিষ্ঠা হওয়ার পর বিমান বাংলাদেশ এয়ারলাইন্স ১৯৯৬ পর্যন্ত দেশে উড়োজাহাজ খাতের একক সংস্থা হিসেবে ব্যবসা চালায়। বিভিন্ন সময়ে উড়োজাহাজ বহর ও গন্তব্য বৃদ্ধির চেষ্টা অব্যাহত রাখলেও দুর্নীতি আর অদক্ষতার জন্য বিমান বার বার পিছিয়ে পড়ে। বাংলাদেশ বিমান তার সুসময়ে সর্বোচ্চ ২৯টি গন্তব্যে তাদের কার্যক্রম পরিচালনা করত যা পশ্চিমে নিউ ইয়র্ক শহর থেকে পূর্বে টোকিও পর্যন্ত বিস্তৃত ছিল। ২০০৭ সালের আগ পর্যন্ত বিমান পুরোপুরি একটি সরকার নিয়ন্ত্রিত সংস্থা ছিল যেটি সে বছরের জুলাই মাসের ২৯ তারিখ তত্ত্বাবধায়ক সরকারের আমলে পাবলিক লিমিটেড কোম্পানিতে রুপান্তরিত হয়। কোম্পানিতে রূপান্তরিত হওয়ার পর কর্মকর্তা-কর্মচারীর সংখ্যা কমিয়ে আনার পাশাপাশি এর উড়োজাহাজ বহর আধুনিকায়নের জন্য পদক্ষেপ নেয়া হয়। ২০০৮ সালে বিমান সংস্থাটি বোয়িং কোম্পানির সাথে দশটি বিকল্পের পাশাপাশি নতুন দশটি বিমানের জন্য চুক্তি করে। নতুন উড়োজাহাজ হাতে পাওয়ার পর বিমান তার গন্তব্যের সংখ্যা বৃদ্ধি এবং ফ্লাইট চলাকালীন ইন্টারনেট/ওয়াই-ফাই, মোবাইল যোগাযোগ এবং টেলিভিশন দেখার সুবিধার মতো যাত্রীসুবিধাদি উন্নত করেছে।ইউরোপিয়ান এভিয়েশন সেফটি এজেন্সি নিরাপদ সংস্থা হিসেবে বিমান বাংলাদেশকে স্বীকৃতি দিয়েছে। এছাড়াও  আইএটিএ-এর নিরাপত্তা নিরীক্ষায় উত্তীর্ণ হয়। এরপর বিমান, এশিয়া এবং ইউরোপে তাদের পূর্ববর্তী কয়েকটি গন্তব্যে পুনরায় ফ্লাইট চালু করে। সাম্প্রতিক সময়ে বিমান বাংলাদেশ এয়ারলাইন্স তাদের নতুন পরিচালনা দলের অধীনে সময়োপযোগের পাশাপাশি অন-টাইম ফ্লাইটের কর্মক্ষমতায় উল্লেখযোগ্য উন্নতি করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8_%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6_%E0%A6%8F%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B0%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A7%8D%E0%A6%B8","thumbnail_url":null},{"id":"2637","type":"good","language_code":"bn","title":"লালন","summary":"লালন (১৭ অক্টোবর ১৭৭৪ – ১৭ অক্টোবর ১৮৯০) ছিলেন বহুমুখী প্রতিভার অধিকারী একজন বাঙালি; যিনি ফকির লালন, লালন সাঁই, লালন শাহ, মহাত্মা লালন ইত্যাদি নামেও পরিচিত। তিনি একাধারে একজন আধ্যাত্মিক ফকির সাধক, মানবতাবাদী, সমাজ সংস্কারক এবং দার্শনিক। তিনি অসংখ্য গানের গীতিকার, সুরকার ও গায়ক ছিলেন। লালনকে বাউল গানের অগ্রদূতদের অন্যতম একজন হিসেবে বিবেচনা করা হয় এবং তার গান উনিশ শতকে বেশ জনপ্রিয়তা অর্জন করে।\nলালন ছিলেন একজন মানবতাবাদী সাধক। যিনি ধর্ম, বর্ণ, গোত্রসহ সকল প্রকার জাতিগত বিভেদ থেকে সরে এসে মানবতাকে সর্বোচ্চ স্থান দিয়েছিলেন। অসাম্প্রদায়িক এই মনোভাব থেকেই তিনি তার গান রচনা করেছেন। তার গান ও দর্শন যুগে যুগে প্রভাবিত করেছে রবীন্দ্রনাথ ঠাকুর, কাজী নজরুল ও অ্যালেন গিন্সবার্গের মতো বহু খ্যাতনামা কবি, সাহিত্যিক, দার্শনিক, বুদ্ধিজীবীসহ অসংখ্য মানুষকে। তার গানগুলো যুগে যুগে বহু সঙ্গীতশিল্পীর কণ্ঠে লালনের এই গানসমূহ উচ্চারিত হয়েছে। গান্ধীরও ২৫ বছর আগে, ভারত উপমহাদেশে সর্বপ্রথম, তাকে ‘মহাত্মা’ উপাধি দেয়া হয়েছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B2%E0%A6%BE%E0%A6%B2%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Fakir_Lalon_Shah.jpg/150px-Fakir_Lalon_Shah.jpg"},{"id":"2730","type":"good","language_code":"bn","title":"কলকাতা","summary":"কলকাতা বা  কোলকাতা ([kolkata] (শুনুন)) হল পশ্চিমবঙ্গের রাজধানী ও বৃহত্তম শহর এবং ভারতের সাংস্কৃতিক রাজধানী। কলকাতা শহরটি হুগলি নদীর পূর্ব পাড়ে অবস্থিত। এই শহর পূর্ব ভারতের শিক্ষা, অর্থনীতি ও সংস্কৃতির প্রধান কেন্দ্র। দক্ষিণ এশিয়ায় কলকাতা তৃতীয় বৃহৎ অর্থনীতির শহর। কলকাতা বন্দর ভারতের প্রাচীনতম সচল বন্দর তথা দেশের প্রধান নদী বন্দর। ২০১১ সালের জনগণনা অনুসারে, কলকাতার জনসংখ্যা ৪,৪৯৬,৬৯৪। জনসংখ্যার হিসেবে এটি ভারতের ৭ম সর্বাধিক জনবহুল পৌর-এলাকা। অন্যদিকে বৃহত্তর কলকাতার জনসংখ্যা ১৪,১১২,৫৩৬। জনসংখ্যার হিসেবে বৃহত্তর কলকাতা ভারতের ৩য় সর্বাধিক জনবহুল মহানগরীয় অঞ্চল। বৃহত্তর কলকাতার সাম্প্রতিক অর্থনৈতিক সূচক (আনুমানিক)$২৬৪ বিলিয়ন মার্কিন ডলারের মধ্যবর্তী (ক্রয়ক্ষমতা সমতার সঙ্গে সামঞ্জস্যপূর্ণ জিডিপি অনুযায়ী)। এই সূচক অনুযায়ী ভারতে কলকাতার স্থান মুম্বই ও নতুন দিল্লির ঠিক পর ৩য় বৃহৎ অর্থনীতির শহর।|সুতানুটি, ডিহি কলকাতা ও গোবিন্দপুর নামে তিনটি গ্রাম নিয়ে মূল কলকাতা শহরটি গড়ে ওঠে। ১৭শ শতাব্দীর শেষভাগ পর্যন্ত এই গ্রামগুলির শাসনকর্তা ছিলেন মুঘল সম্রাটের অধীনস্থ বাংলার নবাবেরা। ১৬৯০ সালে ব্রিটিশ ইস্ট ইন্ডিয়া কোম্পানি নবাবের কাছ থেকে বাংলায় বাণিজ্য সনদ লাভ করে। এরপর কোম্পানি কলকাতায় একটি দুর্গবেষ্টিত বাণিজ্যকুঠি গড়ে তোলে। ১৭৫৬ সালে নবাব সিরাজদ্দৌলা কলকাতা জয় করেছিলেন। কিন্তু পরের বছরই কোম্পানি আবার শহরটি দখল করে নেয়। এর কয়েক দশকের মধ্যেই কোম্পানি বাংলায় যথেষ্ট প্রতিপত্তি অর্জন করে এবং ১৭৯৩ সালে ‘নিজামৎ’ বা স্থানীয় শাসনের অবলুপ্তি ঘটিয়ে এই অঞ্চলে পূর্ণ সার্বভৌমত্ব কায়েম করে। কোম্পানির শাসনকালে এবং ব্রিটিশ রাজশক্তির প্রত্যক্ষ শাসনকালের প্রথমার্ধ্বে কলকাতা ছিল ভারতের ব্রিটিশ-অধিকৃত অঞ্চলগুলির রাজধানী। ১৯শ শতাব্দীর শেষ ভাগ থেকেই কলকাতা ছিল স্বাধীনতা আন্দোলনের অন্যতম কেন্দ্র। ১৯১১ সালে ভারতের মতো একটি বৃহৎ রাষ্ট্র শাসনে ভৌগোলিক অসুবিধার কথা চিন্তা করে এবং [[বেঙ্গল প্রেসিডেন্সি]তে ক্রমবর্ধমান জাতীয়তাবাদী কার্যকলাপের পরিপ্রেক্ষিতে ভারতের রাজধানী স্থানান্তরিত হয় নতুন দিল্লিতে। স্বাধীনতার পর কলকাতা পশ্চিমবঙ্গের রাজ্য রাজনীতির প্রাণকেন্দ্র হয়ে দাঁড়ায়। ব্রিটিশ আমলে কলকাতা ছিল আধুনিক ভারতীয় শিক্ষাব্যবস্থা, বিজ্ঞানচর্চা এবং সাংস্কৃতিক ও রাজনৈতিক আন্দোলনের প্রধান কেন্দ্র। কিন্তু স্বাধীনতার পরবর্তী দশকগুলিতে কলকাতা এক অর্থনৈতিক স্থবিরতার সম্মুখীন হয়।\n১৯শ শতাব্দী ও ২০শ শতাব্দীর প্রথম ভাগে বাংলার নবজাগরণের কেন্দ্রস্থল ছিল কলকাতা। এই শহর বাংলা তথা ভারতের ধর্মীয় ও জাতিগত বৈচিত্র্যপূর্ণ এক সাংস্কৃতিক কেন্দ্রও বটে। সাহিত্য, থিয়েটার, শিল্পকলা ও চলচ্চিত্রের ক্ষেত্রে এই শহর এক স্বতন্ত্র ঐতিহ্য বহন করে আসছে। কলকাতার অনেক বিশিষ্ট ব্যক্তি সাহিত্য, সঙ্গীত, নাটক, চলচ্চিত্র, শিল্পকলা, বিজ্ঞান ও অন্যান্য ক্ষেত্রে বিশেষ কৃতিত্বের অধিকারী হয়েছেন। এঁদের মধ্যে কয়েকজন নোবেল পুরস্কার ও অন্যান্য আন্তর্জাতিক পুরস্কারে সম্মানিতও হয়েছেন। পশ্চিমবঙ্গের বাংলা চলচ্চিত্র শিল্পের কেন্দ্রও কলকাতা শহর। এখানে জাতীয় গুরুত্বসম্পন্ন বেশ কয়েকটি খ্যাতনামা সাংস্কৃতিক প্রতিষ্ঠান রয়েছে। এগুলির মধ্যে অ্যাকাডেমি অফ ফাইন আর্টস, ভিক্টোরিয়া মেমোরিয়াল হল, এশিয়াটিক সোসাইটি, ভারতীয় সংগ্রহালয় ও জাতীয় গ্রন্থাগারের নাম বিশেষভাবে উল্লেখযোগ্য। এগ্রি-হর্টিকালচারাল সোসাইটি অফ ইন্ডিয়া, জিওলজিক্যাল সার্ভে অফ ইন্ডিয়া, ভারতীয় উদ্ভিদ সর্বেক্ষণ, কলকাতা গাণিতিক সমিতি, ভারতীয় বিজ্ঞান কংগ্রেস সংস্থা, জুওলজিক্যাল সার্ভে অফ ইন্ডিয়া, ইনস্টিটিউশন অফ ইঞ্জিনিয়ার্স, অ্যানথ্রোপোলজিক্যাল সার্ভে অফ ইন্ডিয়া ও ইন্ডিয়ান পাবলিক হেলথ অ্যাসোসিয়েশনের মতো কয়েকটি পেশাদার বিজ্ঞান গবেষণা প্রতিষ্ঠান কলকাতাতেই অবস্থিত। এই শহরে একাধিক ক্রিকেট মাঠ ও ফ্র্যাঞ্জাইজি আছে। কিন্তু ভারতের অন্যান্য শহরে ক্রিকেট বেশি গুরুত্ব পেলেও, কলকাতার অধিবাসীরা ফুটবল ও অন্যান্য খেলার প্রতি বিশেষ গুরুত্ব দিয়ে থাকেন।বলা হয়ে থাকে, ভারতবর্ষের ফুটবলের শহর ও কলকাতা।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%B2%E0%A6%95%E0%A6%BE%E0%A6%A4%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Kolkata_transport.jpg/150px-Kolkata_transport.jpg"},{"id":"2855","type":"good","language_code":"bn","title":"দিয়েগো মারাদোনা","summary":"দিয়েগো আর্মান্দো মারাদোনা (স্পেনীয়: Diego Maradona, স্পেনীয় উচ্চারণ: [ˈdjeɣo maɾaˈðona]; ৩০ অক্টোবর ১৯৬০ – ২৫ নভেম্বর ২০২০; দিয়েগো মারাদোনা নামে সুপরিচিত) একজন আর্জেন্টিনীয় পেশাদার ফুটবল খেলোয়াড় এবং ম্যানেজার ছিলেন। ভক্তদের কাছে এল পিবে দে অরো (সোনালী বালক) ডাকনামে পরিচিত মারাদোনা তার খেলোয়াড়ি জীবনের অধিকাংশ সময় আর্জেন্তিনোস জুনিয়র্স এবং নাপোলির হয়ে একজন মধ্যমাঠের খেলোয়াড় হিসেবে খেলেছেন। তিনি মূলত একজন আক্রমণাত্মক মধ্যমাঠের খেলোয়াড় হিসেবে খেললেও মাঝেমধ্যে দ্বিতীয় আক্রমনভাগের খেলোয়াড় হিসেবে খেলেছেন। বহু ফুটবল খেলোয়াড় এবং বিশেষজ্ঞ তাকে সর্বকালের সেরা ফুটবলার হিসেবে গণ্য করেন। মারাদোনাকে ক্রীড়া জগতের সবচেয়ে বিতর্কিত এবং গণমাধ্যমে উল্লেখযোগ্য ব্যক্তিবর্গের অন্যতম হিসেবে বিবেচনা করা হয়। ১৯৯১ সালে ইতালিতে মাদক পরীক্ষায় কোকেইনের জন্য ধরা পড়ায় তাকে ১৫ মাসের জন্য ফুটবল থেকে নিষিদ্ধ করা হয়। ১৯৯৪ ফিফা বিশ্বকাপে ইফিড্রিন পরীক্ষায় ইতিবাচক ফলাফলের জন্য তাকে প্রতিযোগিতা থেকে বাদ দেওয়া হয়। ২০০৫ সালে তিনি তার কোকেইন নেশা ত্যাগ করেন। তার কড়া রীতির জন্য সাংবাদিক-ক্রীড়া বিশেষজ্ঞ এবং তার মধ্যে বেশ কিছু সময় মতভেদের সৃষ্টি হয়েছে।\n১৯৬৭–৬৮ মৌসুমে, আর্জেন্টিনীয় ফুটবল ক্লাব এস্ত্রেয়া রোহার যুব পর্যায়ের হয়ে খেলার মাধ্যমে মারাদোনা ফুটবল জগতে প্রবেশ করেন এবং পরবর্তীতে লস সেবোয়িতাস এবং আর্জেন্তিনোস জুনিয়র্সের যুব দলের হয়ে খেলার মাধ্যমেই তিনি ফুটবল খেলায় বিকশিত হয়েছেন। ১৯৭৬–৭৭ মৌসুমে, আর্জেন্টিনীয় ফুটবল ক্লাব আর্জেন্তিনোস জুনিয়র্সের মূল দলের হয়ে খেলার মাধ্যমে তিনি তার জ্যেষ্ঠ পর্যায়ের খেলোয়াড়ি জীবন শুরু করেন; আর্জেন্তিনোস জুনিয়র্সের ৫ মৌসুমে ১৬৭ ম্যাচে অংশগ্রহণ করার পর তিনি প্রায় ১.৫ মিলিয়ন ইউরোর বিনিময়ে আরেক আর্জেন্টিনীয় ক্লাব বোকা জুনিয়র্সে যোগদান করেন। বোকা জুনিয়র্সে মাত্র ১ মৌসুমে একটি লিগ শিরোপা জয়লাভ করার পর, প্রায় ৫ মিলিয়ন ইউরোর বিনিময়ে (যা উক্ত সময়ের বিশ্ব রেকর্ড ছিল) স্পেনীয় ক্লাব বার্সেলোনায় যোগদান করেন; যেখানে সেসার লুইস মেনোতির অধীনে তিনি তিনটি শিরোপা জয়লাভ করেছেন। বার্সেলোনার হয়ে ২ মৌসুমে সকল প্রতিযোগিতায় ৪৫ ম্যাচে ৩০টি গোল করার পর, প্রায় ৭ মিলিয়ন ইউরোর বিনিময়ে ইতালীয় ক্লাব নাপোলিতে যোগদান করেন; এই স্থানান্তরের মাধ্যমে মারাদোনা পুনরায় বিশ্ব রেকর্ড করেন। মারাদোনা ফুটবল ইতিহাসে প্রথম খেলোয়াড় হিসেবে দুইবার স্থানান্তরের বিশ্বরেকর্ড ভঙ্গ করেছেন। পরবর্তীতে, তিনি সেভিয়া এবং নিওয়েলস ওল্ড বয়েজের হয়ে খেলেছেন। সর্বশেষ ১৯৯৫–৯৬ মৌসুমে, তিনি নিষেধাজ্ঞা কাটিয়ে পুনরায় বোকা জুনিয়র্সে যোগদান করেছিলেন, যেখানে তিনি ২ মৌসুম অতিবাহিত করে অবসর গ্রহণ করেছেন।\n১৯৭৭ সালে, মারাদোনা আর্জেন্টিনা অনূর্ধ্ব-২০ দলের হয়ে আর্জেন্টিনার বয়সভিত্তিক পর্যায়ে অভিষেক করেছিলেন, যেখানে তিনি ১৫ ম্যাচে ৮টি গোল করেছিলেন। একই বছর, মারাদোনা আর্জেন্টিনার হয়ে আন্তর্জাতিক পর্যায়ে অভিষেক করেছিলেন, যেখানে তিনি সর্বমোট ৯১ ম্যাচে ৩৪টি গোল করেছেন। তিনি আর্জেন্টিনার হয়ে ৪টি ফিফা বিশ্বকাপ (১৯৮২, ১৯৮৬ ১৯৯০ এবং ১৯৯৪) এবং ৩টি কোপা আমেরিকায় (১৯৭৯, ১৯৮৭ এবং ১৯৮৯) অংশগ্রহণ করেছেন। ১৯৮৬ ফিফা বিশ্বকাপের কোয়ার্টার-ফাইনালে ইংল্যান্ডের বিপক্ষে আর্জেন্টিনার ২–১ গোলে জয়লাভ করার ম্যাচে আর্জেন্টিনার হয়ে মারাদোনার করা উভয় গোলই ফুটবল ইতিহাসে স্মরণীয় হয়ে আছে। প্রথম গোলটি ছিল হ্যান্ডবল, যা “হ্যান্ড অফ গড” নামে খ্যাত এবং দ্বিতীয় গোলটি মারাদোনা প্রায় ৬০ মিটার দূর থেকে ড্রিবলিং করে পাঁচজন ইংরেজ রক্ষণভাগের খেলোয়াড়কে পাশ কাটিয়ে করেন। ২০০২ সালে ফিফার ভক্তগণ ভোটের মাধ্যমে সেটি শতাব্দীর সেরা গোল হিসেবে নির্বাচিত করেছে।১৯৯৪ সালে, মারাদোনা আর্জেন্টিনীয় ফুটবল ক্লাব তেক্সতিল মান্দিয়ুর ম্যানেজারের দায়িত্ব পালন করার মাধ্যমে ম্যানেজার হিসেবে ফুটবল জগতে অভিষেক করেন। তেক্সতিল মান্দিয়ু-এ মাত্র ১ বছরের ম্যানেজারের দায়িত্ব পালন করার পর তিনি রেসিং ক্লাবে ম্যানেজার হিসেবে যোগদান করেন। অতঃপর প্রায় ১৩ বছর ফুটবল হতে দূরে থাকার পর ২০০৮ সালে আর্জেন্টিনা জাতীয় দলের ম্যানেজারের দায়িত্ব গ্রহণ করেন। তার অধীনে আর্জেন্টিনা ২০১০ ফিফা বিশ্বকাপের কোয়ার্টার-ফাইনালে পৌঁছাতে সক্ষম হয়েছিল। তিনি আর্জেন্টিনার হয়ে প্রায় ২ বছর হিসেবে ম্যানেজার হিসেবে কাজ করেছেন। পরবর্তীতে তিনি আল-ওয়াসল, দেপোর্তিবো রিয়েস্ত্রা, ফুজাইরাহ এবং দোরাদোস সিনালোয়ার ম্যানেজারের দায়িত্ব পালন করেছেন। ২০১৮ সালের মে মাসে, মারাদোনা বেলারুশীয় ক্লাব দিনামো ব্রেস্তের নতুন সভাপতি হিসেবে নিযুক্ত হন, তবে তিনি জুলাই মাসে উক্ত পদের সকল কার্যভার গ্রহণ করেন। সর্বশেষ ২০১৯ সালের সেপ্টেম্বর মাসে, তিনি লা প্লাতায় ম্যানেজার হিসেবে যোগদান করেছিলেন, যেখানে তিনি তার মৃত্যুর পূর্ব পর্যন্ত ভারপ্রাপ্ত ছিলেন।ব্যক্তিগতভাবে, মারাদোনা বেশ কিছু পুরস্কার জয়লাভ করেছেন, যার মধ্যে ১৯৮৬ সালে গোল্ডেন বল এবং ১৯৯০ সালে ব্রোঞ্জ বল জয় অন্যতম। এছাড়াও তিনি ২০০০ সালের ডিসেম্বর মাসে প্রকাশিত ফিফা শতাব্দীর সেরা খেলোয়াড়ের (পেলের সাথে যৌথভাবে) খেতাব অর্জন করেছেন। দলগতভাবে, ঘরোয়া ফুটবলে, মারাদোনা সর্বমোট ৯টি শিরোপা জয়লাভ করেছেন, যার মধ্যে ১টি বোকা জুনিয়র্সের হয়ে, ৩টি বার্সেলোনার হয়ে এবং ৬টি নাপোলির হয়ে জয়লাভ করেছেন। অন্যদিকে আন্তর্জাতিক প্রতিযোগিতায়, সর্বমোট ৩টি শিরোপা জয়লাভ করেছেন; ১৯৮৬ ফিফা বিশ্বকাপ শিরোপা জয় অন্যতম।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A6%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%97%E0%A7%8B_%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%A6%E0%A7%8B%E0%A6%A8%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Maradona-Mundial_86_con_la_copa.JPG/150px-Maradona-Mundial_86_con_la_copa.JPG"},{"id":"290793","type":"good","language_code":"bn","title":"মালালা ইউসুফজাই","summary":"মালালা ইউসুফজাই (উর্দু: ملالہ یوسفزئی‎, প্রতিবর্ণী. মলালহ্ য়ূসফ্জ়য়‎);  (পশতু: ملاله یوسفزۍ, প্রতিবর্ণী. মলাল যুসফ্জ়য / [məˈlaːlə jusəf ˈzəj]; জন্ম: ১২ জুলাই, ১৯৯৭) একজন পাকিস্তানি শিক্ষা আন্দোলনকর্মী, যিনি সবচেয়ে কম বয়সে নোবেল শান্তি পুরস্কার লাভ করেন। তিনি উত্তর-পশ্চিম পাকিস্তানের খাইবার পাখতুনখোয়া প্রদেশের সোয়াত উপত্যকা অঞ্চলে শিক্ষা এবং নারী অধিকারের ওপর আন্দোলনের জন্য পরিচিত।\n২০০৯ খ্রিষ্টাব্দে মালালা বিবিসির জন্য ছদ্মনামে একটি ব্লগ লেখেন, যেখানে তিনি তালিবান শাসনের অধীনে তার জীবন ও সোয়াত উপত্যকায় মেয়েদের শিক্ষার ব্যাপারে তার মতামত ব্যক্ত করেন। পরের বছর গ্রীষ্মকালে সাংবাদিক অ্যাডান এলিক তার জীবন নিয়ে নিউ ইয়র্ক টাইমসের জন্য একটি তথ্যচিত্র নির্মাণ করেন। এরপর মালালা সংবাদমাধ্যম ও টেলিভিশনে সাক্ষাৎকার দিতে থাকেন ও দক্ষিণ আফ্রিকার আন্দোলনকর্মী ডেসমন্ড টুটু দ্বারা আন্তর্জাতিক শিশু শান্তি পুরস্কারের জন্য মনোনীত হন।\n২০১২ খ্রিষ্টাব্দের ৯ অক্টোবর, স্কুলের বাসে একজন বন্দুকধারী তাকে চিহ্নিত করে তিনটি গুলি করে, যার মধ্যে একটি তার কপালের বাঁ দিক দিয়ে ঢুকে চামড়ার তলা দিয়ে তার মুখমণ্ডলের মধ্যে দিয়ে কাঁধে প্রবেশ করে। পরবর্তী বেশ কয়েকদিন তিনি অচৈতন্য ছিলেন ও তার অবস্থা আশঙ্কাজনক ছিল, কিন্তু ধীরে ধীরে তার অবস্থার উন্নতি হলে পরবর্তী চিকিৎসার জন্য বার্মিংহ্যাম শহরের কুইন এলিজাবেথ হাসপাতালে তাকে নিয়ে যাওয়া হয়, যেখানে তিনি ধীরে ধীরে সুস্থ হয়ে ওঠেন।\nডয়েশ্‌ ওয়েল ২০১৩ খ্রিষ্টাব্দের জানুয়ারি মাসে তাকে বিশ্বের সবচেয়ে বিখ্যাত কিশোরী বলে মনে করে। জাতিসংঘের বৈশ্বিক শিক্ষাকার্যক্রমের বিশেষ দূত গর্ডন ব্রাউন ইউসুফজাইয়ের নামে জাতিসংঘের একটি আবেদনে ২০১৫ খ্রিষ্টাব্দের শেষে বিশ্বের সকল শিশুকে বিদ্যালয়মুখী করার দাবি করেন; যা পাকিস্তানের প্রথম শিক্ষার অধিকার বিলের আনুষ্ঠানিক সমর্থনের পক্ষে সহায়ক হয়। ২০১৩, ২০১৪, ২০১৫ খ্রিষ্টাব্দে টাইম পত্রিকা ইউসুফজাইকে বিশ্বের ১০০জন সর্বাধিক প্রভাবশালী ব্যক্তিত্বের একজন বলে গণ্য করেন। তিনি ২০১১ খ্রিষ্টাব্দে পাকিস্তানের প্রথম জাতীয় যুব শান্তি পুরস্কার এবং ২০১৩ খ্রিষ্টাব্দে শাখারভ পুরস্কার লাভ করেন। ২০১৩ খ্রিষ্টাব্দের জুলাই মাসে জাতিসংঘের সদর দপ্তরে বিশ্বব্যাপী শিক্ষার পক্ষে সওয়াল করেন ও অক্টোবর মাসে কানাডা সরকার তাকে  সাম্মানিক কানাডীয় নাগরিকত্ব প্রদান করার কথা ঘোষণা করে। ২০১৪ খ্রিষ্টাব্দের ফেব্রুয়ারি মাসে তাকে সুইডেনের বিশ্ব শিশু পুরস্কারের জন্য মনোনীত করা হয়। ২০১৪ খ্রিষ্টাব্দের মে মাসে হ্যালিফ্যাক্সে ইউনিভার্সিটি অব কিং'স কলেজ তাকে সাম্মানিক ডক্টরেট প্রদান করে। এই বছরের শেষের দিকে নোবেল শান্তি পুরস্কারের জন্য কৈলাশ সত্যার্থীর সঙ্গে যুগ্মভাবে মালালার নাম ঘোষণা করা হয়। মাত্র সতেরো বছর বয়সে তিনি ছিলেন বিশ্বের সর্বকনিষ্ঠ নোবেলজয়ী ব্যক্তিত্ব। ২০১৫ খ্রিষ্টাব্দের একাডেমি পুরস্কারের জন্য বাছাইকৃত তথ্যচিত্র হি নেমড মি মালালা তার জীবন নিয়ে তৈরি হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%B2%E0%A6%BE_%E0%A6%87%E0%A6%89%E0%A6%B8%E0%A7%81%E0%A6%AB%E0%A6%9C%E0%A6%BE%E0%A6%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Shinz%C5%8D_Abe_and_Malala_Yousafzai_%281%29_Cropped.jpg/150px-Shinz%C5%8D_Abe_and_Malala_Yousafzai_%281%29_Cropped.jpg"},{"id":"294376","type":"good","language_code":"bn","title":"বিদ্যা বালান","summary":"বিদ্যা বালন ([ʋɪd̪jaː baːlən]; জন্ম: জানুয়ারি ১, ১৯৭৮) একজন ভারতীয় মডেল ও চলচ্চিত্র অভিনেত্রী। তিনি বলিউড চলচ্চিত্রে কর্মজীবন প্রতিষ্ঠার পাশাপাশি বাংলা, তামিল, মালয়ালম এবং হিন্দি ভাষার চলচ্চিত্রে অভিনয় করেছেন। অভিনয় জীবনে তিনি এ যাবৎ বিভিন্ন পুরস্কার অর্জন করেছেন, যার মধ্যে একটি জাতীয় চলচ্চিত্র পুরস্কার, পাঁচটি ফিল্মফেয়ার পুরস্কার এবং পাঁচটি স্ক্রিন পুরস্কার অর্ন্তভুক্ত রয়েছে। ২০১৪ সালে ভারত সরকার কর্তৃক তাকে দেশের চতুর্থ সর্বোচ্চ বেসামরিক সম্মাননা পদ্মশ্রী পদকে ভূষিত করা হয়।\nতরুণ বয়সেই চলচ্চিত্রের সাথে তার সম্পৃক্ততা ঘটে এবং ১৯৯৫ সালে হাম পাঁচ হিন্দি সিটকমের মাধ্যমে প্রথম অভিনয়ে আসেন। তিনি মুম্বাই বিশ্ববিদ্যালয় থেকে সমাজবিজ্ঞান বিষয়ে স্নাতকোত্তর ডিগ্রী অর্জন করেন এবং চলচ্চিত্রে কর্মজীবন শুরু করার পূর্বে ভিন্ন-ভিন্ন পেশায় ব্যর্থ হয়েছিলেন। পরবর্তীকালে বিভিন্ন টেলিভিশন বিজ্ঞাপন ও মিউজিক ভিডিওতে কাজ করার পর ২০০৩ সালে তিনি ভাল থেকো স্বাধীন বাংলা চলচ্চিত্রের মাধ্যমে প্রথম পূর্ণদৈর্ঘ্য চলচ্চিত্রে অভিনয় করেন। ২০০৫ সালে প্রণয়ধর্মী নাট্য চলচ্চিত্র পরিণীতা'য় ললিতা চরিত্রে অভিনয় ছিল তার প্রথম হিন্দি চলচ্চিত্রে অভিনয় এবং পরবর্তী বছর ২০০৬ সালে রম্য-নাট্যধর্মী লাগে রাহো মুন্না ভাই চলচ্চিত্রে প্রধান চরিত্রে অভিনয় করেন যা বক্স অফিসে সাফল্য অর্জন করে।\nএই সাফল্যের পর তিনি প্রণয়ধর্মী রম্য হেই বেবি (২০০৭) ও কিসমত কানেকশন (২০০৮) চলচ্চিত্রে কাজ করেন, যার ফলে তিনি নেতিবাচক সমালোচনা লাভ করেন। ২০০৯ সালে বিদ্যার কর্মজীবনের সর্বাধিক সাফল্যের সূচনা ঘটে পা  নাট্য চলচ্চিত্রে অভিনয়ের মাধ্যমে। এরপর ২০১০ সালের ব্ল্যাক কমেডি ইশ্‌কিয়া, ২০১১ সালের অর্ধ-জীবনীমূলক থ্রিলার নো ওয়ান কিলড জেসিকা, জীবনীমূলক চলচ্চিত্র দ্য ডার্টি পিকচার এবং ২০১২ সালের থ্রিলারধর্মী কাহানী চলচ্চিত্রে তিনি সেই সাফল্যের ধারাবাহিকতা ধরে রাখেন। এ সকল চরিত্রসমূহ তাকে হিন্দি চলচ্চিত্রের নেতৃত্বস্থানীয় অভিনেত্রী হিসেবে পরিণত করে। পরে তিনি কাহানির অনুবর্তী পর্ব কাহানি ২: দুর্গা রানী সিং ছবিতে অভিনয় করেন। ছবিটি ব্যবসায়িকভাবে সফল না হলেও বিদ্যার অভিনয় প্রশংসিত হয়। ২০১৭ সালে তিনি রেডিও জকি চরিত্রে ব্যবসায়িক সফলতা অর্জনকারী রম্য-নাট্য তুমহারি সুলু চলচ্চিত্রে কেন্দ্রীয় চরিত্রে অভিনয় করেন।\nবিদ্যা চলচ্চিত্রে অভিনয়ের পাশাপাশি মানবহিতৈষী কার্যকলাপে জড়িত রয়েছেন এবং নারীদের কর্মসংস্থানের জন্য সহায়ক হিসেবে অবদান রেখেছেন। প্রাথমিকভাবে তার ভারী শরীর এবং প্রশ্নসাপেক্ষ পোশাক নির্বাচনের কারণে তাকে বিভিন্ন সমালোচনার সম্মুখীন হতে হয়েছে। তিনি ২০১২ সালে চলচ্চিত্র প্রযোজক সিদ্ধার্থ রায় কাপুরকে বিয়ে করেন। ২০১৭ সালে তিনি ভারতীয় কেন্দ্রীয় চলচ্চিত্র সার্টিফিকেশন বোর্ডের সদস্য হন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE_%E0%A6%AC%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Vidya_Balan_in_2020.jpg/150px-Vidya_Balan_in_2020.jpg"},{"id":"3169","type":"good","language_code":"bn","title":"মুহাম্মাদ","summary":"মুহাম্মাদ (আরবি: مُحَمَّد‎‎;  মোহাম্মদ এবং মুহম্মদ নামেও পরিচিত) বা পূর্ণ সম্মানসূচক নাম, হযরত মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম ছিলেন একজন আরবের ধর্মীয়, সামাজিক এবং রাজনৈতিক নেতা এবং ইসলাম ধর্মের প্রতিষ্ঠাতা। ইসলামি মতবাদ অনুসারে, তিনি হলেন ঐশ্বরিকভাবে প্রেরিত ইসলামের সর্বশেষ নবী (আরবি: النبي‎‎; আন-নাবিয়্যু) তথা ‘বার্তাবাহক’ ও রাসুল (আরবি: الرسول‎‎; আল-রাসুল), যার উপর ইসলামের প্রধান ধর্মগ্রন্থ কুরআন অবতীর্ণ হয়। আদম, ইব্রাহিম, মূসা, ঈসা (যিশু) এবং অন্যান্য নবিদের মতোই মুহাম্মদ একেশ্বরবাদী শিক্ষা প্রচার করার জন্য প্রেরিত হয়েছিলেন। অমুসলিমদের মতে, তিনি ইসলামি জীবনব্যবস্থার প্রবর্তক। অধিকাংশ ইতিহাসবেত্তা ও বিশেষজ্ঞদের মতে, মুহাম্মাদ ছিলেন পৃথিবীর ইতিহাসে অন্যতম প্রভাবশালী রাজনৈতিক, সামাজিক ও ধর্মীয় নেতা। তার এই বিশেষত্বের অন্যতম কারণ হচ্ছে আধ্যাত্মিক ও জাগতিক উভয় জগতেই চূড়ান্ত সফলতা অর্জন। তিনি ধর্মীয় জীবনে যেমন সফল ছিলেন, তেমনই রাজনৈতিক জীবনেও। সমগ্র আরব বিশ্বের জাগরণের পথিকৃৎ হিসেবে তিনি অগ্রগণ্য; বিবাদমান আরব জনতাকে একীভূতকরণ তার জীবনের অন্যতম সাফল্য। কুরআনের পাশাপাশি তার শিক্ষা এবং অনুশীলনগুলো ইসলামি ধর্মীয় বিশ্বাসের ভিত্তি স্থাপন করে।\nআনুমানিক ৫৭০ খ্রিষ্টাব্দে (হস্তিবর্ষ) মক্কা নগরীতে জন্ম নেওয়া মুহাম্মাদ মাতৃগর্ভে থাকাকালীন পিতৃহারা হন। শৈশবে মাতাকে হারিয়ে এতিম হন এবং প্রথমে তার পিতামহ আবদুল মুত্তালিব ও পরে পিতৃব্য আবু তালিবের নিকট লালিত-পালিত হন। হেরা পর্বতের গুহায় ৪০ বছর বয়সে তিনি নবুয়ত লাভ করেন। জিবরাঈল ফেরেশতা এই পর্বতের গুহায় আল্লাহর তরফ থেকে তার নিকট ওহী নিয়ে আসেন। ৬১০ খ্রিষ্টাব্দে মুহাম্মাদ প্রকাশ্যে ওহী প্রচার করেন এবং ঘোষণা দেন, \"আল্লাহ্ এক\" ও তার নিকট নিজেকে সমর্পিত করে দেওয়ার মধ্যেই জাগতিক কল্যাণ নিহিত।মুহাম্মাদের অনুসারীরা প্রাথমিকভাবে সংখ্যায় খুব কম ছিল এবং ১৩ বছর ধরে মক্কার বহুখোদাবাদীদের (বহু দেব-দেবীর উপাসনাকারী) নিকট শত্রুতার কেন্দ্রবিন্দুতে ছিল। তাদের উপর চলমান নিপীড়ন থেকে বাঁচার জন্য তিনি ও তার অনুসারীরা মক্কা থেকে মদিনায় হিজরত করেন এবং তিনি ৬১৫ সালে আবিসিনিয়াতে তার কিছু অনুসারীকে পাঠান। এই ঘটনার সময়কালকে গণনার আওতাভুক্ত করে ইসলামি বর্ষপঞ্জি প্রবর্তন করা হয়, যা হিজরি সন নামেও পরিচিত। মুহাম্মাদ মদিনার সনদ প্রবর্তন করে মদিনার সকল সাম্প্রদায়িক উপজাতিদের একত্রিত করেন। ৬২৯ সালের ডিসেম্বরে, মক্কার উপজাতিদের সাথে আট বছরের লাগামহীন যুদ্ধের পর মুহাম্মাদ বিজয় লাভ করেন। তিনি মুসলিম ধর্মান্তরিতদের নিয়ে একটি সেনাবাহিনী গড়ে তুলতে সক্ষম হন এবং মক্কা শহরের দিকে যাত্রা করেন। মুহাম্মাদের বিজয় সুনিশ্চিত হলে যুদ্ধটি বিনা প্রতিদ্বন্দ্বিতার পর্যায়ে চলে যায় এবং মুহাম্মাদ সামান্য রক্তপাতের মাধ্যমে শহরটি দখল করে নেন। ৬৩২ খ্রিষ্টাব্দে বিদায় হজ্জ থেকে ফিরে আসার কয়েক মাস পর, তিনি অসুস্থ হয়ে পড়েন এবং ইন্তেকাল করেন। তার মৃত্যুর সময়, আরব উপদ্বীপের বেশিরভাগ অংশ ইসলাম ধর্মের আওতায় আসে।মৃত্যুর পূর্ব পর্যন্ত মুহাম্মাদের নিকট আসা ওহীসমূহ কুরআনের আয়াত হিসেবে রয়ে যায় এবং মুসলমানরা এই আয়াতসমূহকে \"আল্লাহর বাণী\" বলে বিবেচনা করেন। এই কুরআনের উপর ইসলাম ধর্মের মূল নিহিত। কুরআনের পাশাপাশি হাদিস ও সিরাত (জীবনী) থেকে প্রাপ্ত মুহাম্মাদের শিক্ষা ও অনুশীলন (সুন্নাহ) ইসলামি আইন (শরিয়াহ) হিসেবে ব্যবহৃত হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A7%81%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Dark_vignette_Al-Masjid_AL-Nabawi_Door800x600x300.jpg/150px-Dark_vignette_Al-Masjid_AL-Nabawi_Door800x600x300.jpg"},{"id":"327396","type":"good","language_code":"bn","title":"জমিয়তে উলামায়ে ইসলাম বাংলাদেশ","summary":"জমিয়তে উলামায়ে ইসলাম বাংলাদেশ বাংলাদেশের একটি ইসলামপন্থী রাজনৈতিক দল। ব্রিটিশ ভারতে ১৯১৯ সালে প্রতিষ্ঠিত হয় জমিয়ত উলামায়ে হিন্দ, যা অবিভক্ত ভারতের পক্ষে স্বাধীনতা সংগ্রাম চালিয়ে যায়। পাকিস্তান আন্দোলনকে সমর্থন দিয়ে তার থেকে ১৯৪৫ সালে বিচ্ছিন্ন হয়ে যায় জমিয়ত উলামায়ে ইসলাম। স্বাধীনতা উত্তর পাকিস্তানের প্রথম নির্বাচনে পূর্ব পাকিস্তানের জমিয়ত, নেজামে ইসলাম পার্টি নামে নিজেদের নির্বাচনি সেল গঠন করে ৩৬টি আসনে জয়লাভ করে। ১৯৫৮ সালে সামরিক শাসন জারি হলে পাকিস্তানে সমস্ত রাজনৈতিক কার্যকলাপ নিষিদ্ধ হয়। সামরিক শাসন পরবর্তী জমিয়ত নেতাদের রাজনৈতিক কার্যক্রম শুরু হলে পূর্বে গঠিত জমিয়তের নির্বাচনি সেল নেজামে ইসলাম পার্টি একটি স্বতন্ত্র দলের রূপ ধারণ করতে থাকে। অন্যদিকে ১৯৬৪ সালে আশরাফ আলী বিশ্বনাথীর আহ্বানে সিলেট বিভাগীয় কমিটি গঠনের মাধ্যমে জমিয়তের আরেক অংশ সংগঠিত হয়, যারা মূলত পূর্বের জমিয়ত উলামায়ে হিন্দের পূর্ব পাকিস্তান অংশের কর্মী ছিলেন। ১৯৬৭ সালে জমিয়ত স্পষ্টতঃ দুইভাগে ভাগ হয়ে যায়। অন্যভাগ নেজামে ইসলাম পার্টি নামে কার্যক্রম চালিয়ে যায়। জমিয়ত ১৯৭০ সালের সাধারণ নির্বাচনে অংশগ্রহণ করে ইসলামি দলগুলোর মধ্যে কেন্দ্রীয় ও প্রাদেশিক পরিষদে সর্বাধিক আসন লাভ করে। ১৯৭১ সালের ২২ মার্চ এটি আনুষ্ঠানিকভাবে বাংলাদেশের স্বাধীনতার পক্ষে অবস্থান নিয়ে পশ্চিম পাকিস্তান জমিয়তের সাথে সম্পর্ক ছিন্ন করে এবং দলের বর্তমান নামটি গ্রহণ করে। ফলশ্রুতিতে বাংলাদেশের স্বাধীনতা পরবর্তী ধর্মভিত্তিক দল নিষিদ্ধ হলেও এটি নিষিদ্ধ হয় নি। স্বাধীন বাংলাদেশে এটি ইসলামি শাসনতন্ত্র প্রতিষ্ঠার সংগ্রাম অব্যাহত রেখেছে। নব্বইয়ের দশকে এটি মুহাম্মদুল্লাহ হাফেজ্জীর আহ্বানে সাড়া দিয়ে তাওবার রাজনীতিতে অংশগ্রহণ করে এবং সম্মিলিত সংগ্রাম পরিষদে যোগ দেয়। ১৯৯০ সালে এটি ইসলামী ঐক্যজোটে অংশগ্রহণ করে। ইসলামী ঐক্যজোটের অংশ হিসেবে ১৯৯৯ সালে এটি বিএনপির নেতৃত্বাধীন চার দলীয় জোটে যোগদান করে এবং ২০০১ সালে সরকার গঠনে অংশীদার হয়। চার দলীয় জোট পরবর্তীতে বিশ দলীয় জোটে পরিণত হয়। ২০২১ সালে এটি বিশ দলীয় জোট থেকে বের হয়ে যায়। ২০১০ সালে প্রতিষ্ঠিত ছাতা সংগঠন হেফাজতে ইসলাম বাংলাদেশে এটি সবচেয়ে প্রভাবশালী ছিল। ২০২০ সালে গঠিত হেফাজতের ১৫১ সদস্যের কেন্দ্রীয় কমিটিতে জমিয়তের নেতা ছিল ৩৪ জন।\nস্বাধীন বাংলাদেশে জমিয়তের প্রথম সভাপতি ছিলেন তাজাম্মুল আলী ও প্রথম মহাসচিব ছিলেন শাহ আহরারুজ্জামান। দলটির বর্তমান সভাপতি জিয়া উদ্দিন ও মহাসচিব মঞ্জুরুল ইসলাম আফেন্দী। ২০১৭ সালের ডিসেম্বরে দলটিতে পাল্টাপাল্টি বহিষ্কারের ঘটনা ঘটে। এসময় বাংলাদেশ নির্বাচন কমিশনে দলটির নিবন্ধিত নামে সভাপতি ছিলেন আব্দুল মোমিন ইমামবাড়ি ও মহাসচিব নূর হুসাইন কাসেমী। তারা মুহাম্মদ ওয়াক্কাসকে দল থেকে বহিষ্কার করেন। পাল্টা পদক্ষেপ হিসেবে তিনি ২০১৮ সালের জানুয়ারিতে একই নামে ১২১ সদস্য বিশিষ্ট জমিয়তের আরেকটি কমিটি গঠন করেন। আব্দুল মোমিন ইমামবাড়ির মৃত্যুর পর সভাপতির দায়িত্বে আসেন জিয়া উদ্দিন এবং নূর হুসাইন কাসেমীর মৃত্যুর পর মহাসচিব পদে আসেন মঞ্জুরুল ইসলাম আফেন্দী। ইতিপূর্বে রাজনৈতিক মতপার্থক্যের কারণে জমিয়ত থেকে বের হয়ে ফরীদ উদ্দীন মাসঊদ বাংলাদেশ জমিয়তুল উলামা এবং আলিমুদ্দিন দুর্লভপুরী জমিয়তে উলামা বাংলাদেশ গঠন করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9C%E0%A6%AE%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%A4%E0%A7%87_%E0%A6%89%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%87_%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE_%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Flag_of_the_Jamiat_Ulema-e_Islam.svg/150px-Flag_of_the_Jamiat_Ulema-e_Islam.svg.png"},{"id":"33876","type":"good","language_code":"bn","title":"কাজল","summary":"কাজল (জন্ম কাজল মুখার্জী; ৫ আগস্ট ১৯৭৪), এছাড়াও বিবাহত্তোর কাজল দেবগন নামে পরিচিত, একজন ভারতীয় বাঙালি চলচ্চিত্র অভিনেত্রী, যিনি মূলত হিন্দি চলচ্চিত্রে কাজ করেন। ভারতের মুম্বইয়ে মুখার্জী-সমর্থ পরিবারে জন্ম নেওয়া কাজল অভিনেত্রী তনুজা সমর্থ এবং চলচ্চিত্র নির্মাতা শমু মুখার্জী দম্পতির কন্যা। কাজল ভারতের অন্যতম সফল এবং সর্বোচ্চ পারিশ্রমিকপ্রাপ্ত অভিনেত্রী। কর্মজীবনে তিনি বারটি ফিল্মফেয়ার পুরস্কার মনোনয়নের মধ্যে ছয়টি পুরস্কার জিতেছেন। তার মাসী নূতনের সাথে যৌথভাবে তিনি সর্বোচ্চ পাঁচবার শ্রেষ্ঠ অভিনেত্রী বিভাগে ফিল্মফেয়ার পুরস্কার বিজয়ের রেকর্ড ধরে রেখেছেন। ২০১১ সালে তিনি ভারত সরকার কর্তৃক দেশের চতুর্থ সর্বোচ্চ সম্মানিত পুরস্কার পদ্মশ্রীতে ভূষিত হয়েছেন।\nকাজলের চলচ্চিত্রে অভিষেক হয় ১৯৯২ সালে তার মায়ের সাথে প্রণয়ধর্মী বেখুদি চলচ্চিত্রে। তার প্রথম বাণিজ্যিক সফল চলচ্চিত্র রহস্যধর্মী বাজীগর (১৯৯৩) এবং যুগান্তকারী প্রণয়ধর্মী চলচ্চিত্র ইয়ে দিল্লাগি (১৯৯৪)। নব্বইয়ের দশকে তিনি কয়েকটি শীর্ষ-উপার্জনকারী চলচ্চিত্রে অভিনয়ের মাধ্যমে আরো সাফল্য অর্জন করেছিলেন, যার মধ্যে অ্যাকশন-থ্রিলার করন অর্জুন (১৯৯৫), হাস্যরস ইশ্‌ক (১৯৯৭) এবং প্রণয়ধর্মী নাট্য চলচ্চিত্র প্যায়ার কিয়া তো ডরনা ক্যায়া (১৯৯৯), প্যায়ার তো হোনা হি থা (১৯৯৯) এবং হাম আপকে দিল মেঁ রেহতে হ্যাঁয় (১৯৯৯) অন্তর্ভুক্ত। ১৯৯৭ সালে গুপ্ত: দ্য হিডেন ট্রুথ রহস্য চলচ্চিত্রের জন্য তিনি শ্রেষ্ঠ খল অভিনয়শিল্পী বিভাগে ফিল্মফেয়ার পুরস্কার অর্জন করেন এবং ১৯৯৮ সালে মনস্তাত্ত্বিক রহস্য চলচ্চিত্র দুশমন তাকে সমালোচনামূলক স্বীকৃতি এনে দেয়। ১৯৯৫ সালে প্রণয়ধর্মী নাট্য দিলওয়ালে দুলহনিয়া লে যায়েঙ্গে চলচ্চিত্রে এরআরআই পরিবারের কন্যা, ১৯৯৮ সালে প্রণয়মূলক-নাট্যধর্মী কুছ কুছ হোতা হ্যায় চলচ্চিত্রে প্রথমে বালকসুলভ ও পরে আদর্শ ভারতীয় নারী চরিত্রে, ২০০১ সালে পারিবারিক-নাট্যধর্মী কাভি খুশি কাভি গাম... চলচ্চিত্রে নিম্নমধ্যবিত্ত পাঞ্জাবি নারী, ২০০৬ সালে ফনা চলচ্চিত্রে অন্ধ কাশ্মিরি নারী, এবং ২০১০ সালে মাই নেম ইজ খান চলচ্চিত্রে বিচ্ছেদ হওয়া একক মা চরিত্রে অভিনয়ের জন্য রেকর্ড সংখ্যক পাঁচবার শ্রেষ্ঠ অভিনেত্রী বিভাগে ফিল্মফেয়ার পুরস্কার অর্জন করেন। তার অভিনীত সর্বাধিক উপার্জনকারী চলচ্চিত্র হল অ্যাকশন-প্রণয়ধর্মী দিলওয়ালে (২০১৫) ও ঐতিহাসিক জীবনীমূলক তানহাজী (২০২০)।\nচলচ্চিত্রে অভিনয়ের পাশাপাশি কাজল সামাজিক কর্মকাণ্ডে জড়িত। তিনি বিধবা নারী এবং শিশুদের নিয়ে কাজের জন্য সুপরিচিত। এই কাজের জন্য তিনি ২০০৮ সালে কর্মবীর পুরস্কার লাভ করেন। এছাড়া তিনি জি টিভির রক-এন-রোল ফ্যামিলি অনুষ্ঠানের বিচারক এবং দেবগন এন্টারটেইনমেন্ট অ্যান্ড সফটওয়্যার লিমিটেডের ব্যবস্থাপনার দায়িত্ব পালন করছেন। কাজল ১৯৯৯ সালে অভিনেতা ও চলচ্চিত্র নির্মাতা অজয় দেবগনকে বিয়ে করেন। তাদের দুই সন্তান রয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%BE%E0%A6%9C%E0%A6%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Kajol_in_October_2021.jpg/150px-Kajol_in_October_2021.jpg"},{"id":"343520","type":"good","language_code":"bn","title":"ভীম ভবানী","summary":"ভবেন্দ্রমোহন সাহা (১৮৯০ - ১৯২২) বা ভীম ভবানী বা ভীমমূর্তী ছিলেন একজন ভারতীয় কুস্তিগীর ও ভারোত্তলক। তিনি প্রফেসর রামমূর্তী নাইডুর কাছে শরীরচর্চা শিক্ষা করেন এবং তার সাথে ভারত ও দক্ষিণ-পূর্ব এশিয়ার বিভিন্ন স্থানে তার শারীরিক শক্তির পরিচয় দেন। পরে প্রফেসর বসাকের হিপোড্রোম সার্কাসের সাথে এশিয়া যাত্রা করেন ও তার কৃতিত্বের পরিচয় দেন। জাপান সম্রাট (মিকাডো) তার শারীরিক শক্তির পরিচয় পেয়ে তাকে স্বর্ণপদক দান করেন। বুকের উপর হাতী তোলার জন্য তিনি কিংবদন্তিতে পরিণত হন। সমসাময়িক কালে জাতীয়তাবাদী ভাবধারায় শরীরচর্চা ও তজ্জনিত সুস্থ ও বলিষ্ঠ দেহের প্রয়োজনীয়্তা অনুভূত হলে তিনি ভারতীয় জাতীয়তাবাদের প্রতীক হয়ে ওঠেন। কলকাতায় স্বদেশী মেলায় অমৃতলাল বসু তাকে 'ভীম ভবানী' আখ্যা দেন। পশ্চিম ভারতে তিনি 'ভীমমূর্তী' নামে খ্যাত ছিলেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AD%E0%A7%80%E0%A6%AE_%E0%A6%AD%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Bhabendra_Mohan_Saha.jpg/150px-Bhabendra_Mohan_Saha.jpg"},{"id":"36098","type":"good","language_code":"bn","title":"আন্তন চেখভ","summary":"আন্তন পাভলোভিচ চেখভ (ইংরেজি: Anton Chekhov, ; রুশ: Анто́н Па́влович Че́хов; ২৯ জানুয়ারি ১৮৬০ - ১৫ জুলাই ১৯০৪) ছিলেন একজন রুশ চিকিৎসক, নাট্যকার ও ছোটগল্পকার। তাকে বিশ্বসাহিত্যের অন্যতম সেরা ছোটগল্পকার হিসেবে বিবেচনা করা হয়। তার ছোটগল্পগুলো লেখক, সমালোচক সমাজে প্রভূত সমাদর অর্জন করেছে। নাট্যকার হিসেবে পেশাজীবনে চেখভ চারটি ক্ল্যাসিক রচনা করেছেন। সবচেয়ে বেশি সংখ্যক নাটক মঞ্চস্থ হয়েছে এমন নাট্যকারদের মাঝে শেকসপিয়ার ও ইবসেনের পাশাপাশি চেখভের নামও উল্লেখ করা হয়। এছাড়া মঞ্চনাটকে প্রাক-আধুনিকতার উদ্ভবে অন্যতম তিনজন ব্যক্তিত্বের মধ্যে ইবসেন ও অগুস্ত স্ত্রিন্দবারির পাশাপাশি তার নাম উল্লেখ করা হয়।১৮৮০ থেকে ১৯০৩ সালের মধ্যে তিনি সর্বমোট ৬০০টি সাহিত্যকর্ম রচনা ও প্রকাশ করেন। শুরুতে নাট্যকার হিসেবে তিনি আন্তর্জাতিকভাবে পরিচিতি পান থ্রি সিস্টার্স, দ্য সিগাল এবং দ্য চেরি অরচার্ড এই তিনটি নাটকের মাধ্যমে। দ্য সিগাল নাটকটি ১৮৯৬ সালে মঞ্চস্থ হলে সেটি একেবারেই দর্শকপ্রিয়তা অর্জন করতে পারেনি। প্রবল বিশৃঙ্খলার মধ্য দিয়ে এর মঞ্চায়ন সম্পূর্ণ ব্যর্থ হওয়ার প্রেক্ষিতে চেখভ থিয়েটার বর্জন করেন। পরে ১৮৯৮ সালে এই নাটকটিই কনস্তান্তিন স্তানিস্লাভ্‌স্কির আগ্রহে মস্কো আর্ট থিয়েটারে মঞ্চস্থ হলে তা ব্যাপক প্রশংসিত হয়। মস্কো আর্ট থিয়েটার চেখভের আঙ্কল ভানিয়া নাটকটি প্রযোজনাসহ তার শেষ দুটি নাটক, থ্রি সিস্টার্স এবং দ্য চেরি অরচার্ড এর প্রথম প্রদর্শনীও করে। চেখভের চারটি নাটক দর্শক ও সকল অভিনয়শিল্পীদের সমন্বিত অভিনয়, এই দুইয়েরই অনেক সময় ও মনোযোগ দাবী করে। কারণ এই নাটকগুলিতে কোনো সনাতন বাহ্যিক নাট্যক্রিয়া নেই, এর পরিবর্তে মামুলি অকিঞ্চিৎকর সব বিষয়ে করা সংলাপে রয়েছে আবেগ, অনুভূতির অন্তঃস্রোতের প্রবাহ।শুরুতে চেখভের লেখক হওয়ার উচ্চাকাঙ্ক্ষা ছিলো না। প্রথমদিকের গল্পগুলো তিনি লিখেছিলেন জীবনযাপন ও পড়ালেখার জন্য প্রয়োজনীয় অর্থ যোগাড় করার উদ্দেশ্যে। কিন্তু পরে তার মধ্যে শিল্পীসুলভ উচ্চাকাঙ্ক্ষা জন্ম নিলে ক্রমে তিনি সাহিত্যচর্চার ভিন্ন রীতি ও প্রবণতার উদ্ভাবন করেন যা আধুনিক ছোটগল্পের বিকাশে বিশেষ প্রভাব রাখে। চেখভের মৌলিকতা নিহিত আছে সাহিত্যচর্চায় তার স্ট্রিম অভ কনশাসনেস (কোনো ব্যক্তির বিরতিহীন চৈতন্যপ্রসূত অভিজ্ঞতা) আঙ্গিক ব্যবহারে, যা পরে গ্রহণ করেছিলেন জেমস জয়েস ও অন্যান্য আধুনিকতাবাদী সাহিত্যিকরা, এবং সনাতন গল্পকাঠামোর নীতিঘটিত পরম অবস্থানকে অস্বীকারের মাঝে। তার মতে, একজন শিল্পীর ভূমিকা হলো প্রশ্নকারীর, প্রশ্নের উত্তর দেয়ার দায়িত্ব নেই তার। চেখভ তার সাহিত্যিক জীবনের বেশিরভাগ সময়ে চিকিৎসা পেশায় নিয়োজিত ছিলেন, যদিও এ থেকে তিনি সামান্যই উপার্জন করতেন। তিনি অধিকাংশ রোগীর চিকিৎসা করতেন বিনামূল্যে। তাই জীবনধারণের জন্য প্রয়োজনীয় অর্থের যোগান আসতো তার লেখালেখি থেকে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%A8_%E0%A6%9A%E0%A7%87%E0%A6%96%E0%A6%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Anton_Pavlovich_Chekhov.jpg/150px-Anton_Pavlovich_Chekhov.jpg"},{"id":"365084","type":"good","language_code":"bn","title":"রশিদ চৌধুরী","summary":"রশিদ হোসেন চৌধুরী, যিনি রশিদ চৌধুরী নামে পরিচিত, (১ এপ্রিল ১৯৩২–১২ ডিসেম্বর ১৯৮৬) ছিলেন বাংলাদেশী চিত্রশিল্পী, ভাস্কর, লেখক এবং অধ্যাপক। বাংলাদেশে শিল্পচর্চার ক্ষেত্রে জয়নুল আবেদীন প্রবর্তিত উত্তর-উপনিবেশিক পর্বে সৃজনশীল ও মৌলিকত্বে তিনি ছিলেন সর্বজন প্রশংসিত ব্যক্তিত্ব। তিনি স্বাধীন বাংলাদেশের দ্বিতীয় প্রজন্মের শিল্পীদের মধ্যেও অন্যতম এবং পঞ্চাশের দশকে বাংলাদেশের আধুনিক শিল্প-আন্দোলনের অন্যতম পথিকৃৎ হিসেবে স্বকীয় শিল্পচর্চার সূচনা করেছিলেন।ভারত উপমহাদেশে, বিংশ শতাব্দীর তাপিশ্রী শিল্পী হিসেবে তিনি অন্যতম অগ্রগামী। এ-মাধ্যমেই তিনি সর্বাধিক মৌলিক এবং আধুনিক শিল্পধারার চর্চাকারী হিসেবে অগ্রগণ্য। তাপিশ্রীর পাশাপাশি প্রচলিত তেলরঙ ছাড়াও তিনি কাজ করেছেন টেম্পেরা, গুয়াশ এবং জলরঙ ইত্যাদি অপ্রচলিত মাধ্যমসমূহে। দেশে এবং বিদেশে বিভিন্ন সরকারি, বেসরকারি এবং রাষ্ট্রীয় ও সাধারণ ভবনসমূহে তাপিশ্রী মাধ্যমে বহুসংখ্যক কাজ করেছেন তিনি। এই তাপিশ্রী শিল্পে বিশেষ অবদানের জন্য ১৯৭৭ সালে তাকে বাংলাদেশের জাতীয় এবং সর্বোচ্চ বেসামরিক সম্মান একুশে পদক এবং ১৯৮০ সালে বাংলাদেশ শিল্পকলা একাডেমি পুরস্কার প্রদান করা হয়।\nরশিদ বিশ্বশিল্পের প্রাণকেন্দ্র মাদ্রিদ এবং প্যারিসে শিল্প বিষয়ক শিক্ষা গ্রহণ করায় তার শিল্পকর্মে পশ্চিমা আধুনিক শিল্পের আঙ্গিক এবং প্রাচ্যের দেশজ ঐতিহাসিক শিল্পের অবয়ব ও বর্ণের উল্লেখযোগ্য সমন্বয় ঘটেছে। তৎকালীন সময়ে ঢাকায় রঙের খুব আক্রা থাকলেও রং ব্যবহারে তার কার্পণ্য ছিল না। তার শিল্পদর্শনে বাংলাদেশের ভবিষ্যৎ আধুনিক শিল্পের দিকনির্দেশনা পাওয়া যায়। বাংলাদেশে শিল্প আন্দোলনের পাশাপাশি শিল্প-শিক্ষাকেন্দ্র গড়ে তোলার পেছনেও রয়েছে তার বিশেষ অবদান। তার অনেক শিল্পকর্ম বর্তমানে দেশের ও বিদেশের বিভিন্ন সরকারি-বেসরকারি প্রতিষ্ঠানে এবং ব্যক্তিগত সংগ্রহে সংরক্ষিত রয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B0%E0%A6%B6%E0%A6%BF%E0%A6%A6_%E0%A6%9A%E0%A7%8C%E0%A6%A7%E0%A7%81%E0%A6%B0%E0%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Rashid_Choudhury_%281932_%E2%80%93_1986%29_cropped.jpg/150px-Rashid_Choudhury_%281932_%E2%80%93_1986%29_cropped.jpg"},{"id":"3727","type":"good","language_code":"bn","title":"বীরভূম জেলা","summary":"বীরভূম জেলা হল ভারতের পশ্চিমবঙ্গ রাজ্যের একটি প্রশাসনিক একক। জেলাটি বর্ধমান বিভাগের অন্তর্গত সর্ব উত্তরের জেলা৷ এই জেলার সদর দফতর সিউড়ি শহরে অবস্থিত। বোলপুর, রামপুরহাট ও সাঁইথিয়া এই জেলার অপর তিনটি প্রধান শহর।বীরভূম জেলার পশ্চিমে ভারতের ঝাড়খণ্ড রাজ্যের জামতাড়া, দুমকা ও পাকুড় জেলা এবং অপর তিন দিকে পশ্চিমবঙ্গের মুর্শিদাবাদ, পূর্ব বর্ধমান ও পশ্চিম বর্ধমান জেলা অবস্থিত।\nবীরভূমকে বলা হয় \"রাঙামাটির দেশ\"। এই জেলার ভূসংস্থান ও সাংস্কৃতিক ঐতিহ্য পশ্চিমবঙ্গের অন্যান্য জেলার তুলনায় একটু আলাদা। জেলাটির পশ্চিমাঞ্চল ছোটোনাগপুর মালভূমির অন্তর্গত ঝোপঝাড়ে পরিপূর্ণ একটি এলাকা। এই অঞ্চলটি পশ্চিমদিক থেকে ক্রমশ ঢালু হয়ে নেমে এসে মিশেছে পূর্বদিকের পলিগঠিত উর্বর কৃষিজমিতে।ইতিহাসে বীরভূম জেলায় একাধিকবার ধর্মীয় ও সাংস্কৃতিক আন্দোলন হয়েছে। শান্তিনিকেতনে রবীন্দ্রনাথ ঠাকুর কর্তৃক প্রতিষ্ঠিত বিশ্বভারতী বিশ্ববিদ্যালয় এই জেলার আন্তর্জাতিক খ্যাতিসম্পন্ন একটি প্রতিষ্ঠান। সাংস্কৃতিক ঐতিহ্যে সুসমৃদ্ধ এই জেলায় একাধিক উৎসব ও মেলা অনুষ্ঠিত হয়। শান্তিনিকেতনের পৌষমেলা ও জয়দেব কেন্দুলির বাউল মেলা সেগুলির মধ্যে বিশেষ গুরুত্বপূর্ণ।বীরভূমের অর্থনীতি মূলত কৃষিভিত্তিক। এই জেলার মোট জনসংখ্যার ৭৫% কৃষিকার্যের উপর নির্ভরশীল। জেলার প্রধান কৃষিকাজ হল তুলা চাষ ও রেশম চাষ এবং শিল্পগুলি হল তাঁত বয়ন, চালকল, তৈলবীজের কল, লাক্ষা উৎপাদন, পাথর খনি, ধাতুশিল্প ও মৃৎশিল্প।  বক্রেশ্বর তাপবিদ্যুৎ কেন্দ্র এই জেলার একমাত্র ভারী শিল্পকেন্দ্র।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%80%E0%A6%B0%E0%A6%AD%E0%A7%82%E0%A6%AE_%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Birbhum_in_West_Bengal_%28India%29.svg/150px-Birbhum_in_West_Bengal_%28India%29.svg.png"},{"id":"396789","type":"good","language_code":"bn","title":"চট্টগ্রাম বিশ্ববিদ্যালয় গ্রন্থাগার","summary":"চট্টগ্রাম বিশ্ববিদ্যালয় গ্রন্থাগার, চট্টগ্রাম বিশ্ববিদ্যালয়ের কেন্দ্রীয় গ্রন্থাগার। চট্টগ্রামের প্রথম এবং সর্ববৃহৎ এই গ্রন্থাগার ১৯৬৬ সালে প্রতিষ্ঠিত হয়। এই গ্রন্থাগারের বর্তমান সংগ্রহ সংখ্যা চার লক্ষের অধিক। গ্রন্থাগারটি চট্টগ্রাম বিশ্ববিদ্যালয় কর্তৃপক্ষ কর্তৃক নিয়ন্ত্রিত এবং পরিচালিত।\nএটি বাংলাদেশের একটি প্রধান গবেষণা গ্রন্থাগার, যেখানে বিভিন্ন ভাষায় ও বিন্যাসে মুদ্রিত এবং ডিজিটাল সংস্করণে: বই, পাণ্ডুলিপি, সাময়িকী, সংবাদপত্র, পত্রিকা, উপাত্ত, গবেষণা, বিশ্বকোষ, অভিধান, হ্যান্ডবুক, ম্যানুয়েল, মানচিত্র সহ বিভিন্ন সংগ্রহ রয়েছে। যার মধ্যে উল্লেখযোগ্য প্রায় আড়াইশ থেকে একশ বছরের মধ্যে অনুলিখিত প্রাচীন ভূজপত্র, তানপত্র, হাতে তৈরি তুলট কাগজ, তালপাতা ও বাঁশখণ্ডের উপর বাংলা, সংস্কৃত, পালি, আরবি, ফার্সি এবং উর্দু ভাষায় রচিত পাণ্ডুলিপি সংগহ এবং আবদুল করিম সাহিত্যবিশারদ কর্তৃক সংগৃহীত ১৮৭২ থেকে ১৯৫৩ সালের মধ্যে প্রকাশিত প্রায় সাড়ে তিন হাজার পুরানো সাময়িকী।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9A%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC_%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%97%E0%A6%BE%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/%E0%A6%9A%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC_%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%97%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0_%E0%A6%B2%E0%A7%8B%E0%A6%97%E0%A7%8B.svg/150px-%E0%A6%9A%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC_%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%97%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0_%E0%A6%B2%E0%A7%8B%E0%A6%97%E0%A7%8B.svg.png"},{"id":"4011","type":"good","language_code":"bn","title":"জিনেদিন জিদান","summary":"জিনেদিন ইয়াজিদ জিদান (ফরাসি উচ্চারণ: ​[zinedin jazid zidan], আরবি: زين الدين يزيد زيدان‎‎, ইংরেজি: Zinedine Zidane; জন্ম: ২৩ জুন ১৯৭২) হলেন একজন ফরাসি পেশাদার ফুটবল খেলোয়াড় এবং ম্যানেজার। তিনি বর্তমানে স্পেনীয় পেশাদার ফুটবল লিগের শীর্ষ স্তর লা লিগার ক্লাব রিয়াল মাদ্রিদে ম্যানেজারের দায়িত্ব পালন করছেন। তিনি তার খেলোয়াড়ি জীবনের অধিকাংশ সময় রিয়াল মাদ্রিদ, ইয়ুভেন্তুস, বর্দো  এবং ফ্রান্স জাতীয় দলের হয়ে একজন মধ্যমাঠের খেলোয়াড় হিসেবে খেলেছেন। তিনি মূলত একজন আক্রমণাত্মক মধ্যমাঠের খেলোয়াড় হিসেবে খেললেও মাঝেমধ্যে বাম-পার্শ্বীয় মধ্যমাঠের খেলোয়াড় হিসেবে খেলেছেন। তিনি প্রায়ই সর্বকালের সেরা খেলোয়াড় হিসেবে আখ্যায়িত হয়ে থাকেন। জিদান একজন উচ্চস্তরের প্লেমেকার, যিনি তার খেলোয়াড়ি সৌন্দর্য, দূরদৃষ্টি, বল পাস, বল নিয়ন্ত্রণ ও কৌশলের জন্য প্রসিদ্ধ। তিনি প্রথম আরব দেশ হিসেবে ২০২২ ফিফা বিশ্বকাপ মঞ্চায়নে কাতারের সফল নিলামডাকের প্রতিনিধি ছিলেন।১৯৮১–৮২ মৌসুমে, ফরাসি ফুটবল ক্লাব ফোরেস্তার যুব পর্যায়ের হয়ে খেলার মাধ্যমে জিদান ফুটবল জগতে প্রবেশ করেন এবং পরবর্তীতে সেঁত-অঁরি, সেপ্তেমেস-লে-ভালোঁ এবং কানের হয়ে খেলার মাধ্যমে ফুটবল খেলায় বিকশিত হয়েছেন। ১৯৮৯–৯০ মৌসুমে, কানের মূল দলের হয়ে খেলার মাধ্যমে তিনি তার জ্যেষ্ঠ পর্যায়ের খেলোয়াড়ি জীবন শুরু করেন। কানের হয়ে ৩ মৌসুম খেলার পর, তিনি বর্দোয় যোগদান করেন, যেখানে তিনি ৪ মৌসুমে ১৩৯ ম্যাচে ২৮টি গোল করেছেন। অতঃপর তিনি ৩.৫০ মিলিয়ন ইউরোর বিনিময়ে ইতালীয় ক্লাব  ইয়ুভেন্তুসে যোগদান করেন, যেখানে মার্চেল্লো লিপ্পির অধীনে তিনি ইয়ুভেন্তুসের হয়ে একটি উয়েফা সুপার কাপ শিরোপা জয়লাভ করেছেন। ইয়ুভেন্তুসের হয়ে ৫ মৌসুমে সকল প্রতিযোগিতায় ২০৯ ম্যাচে ৩১টি গোল করার পর, প্রায় ৭৭.৫০ মিলিয়ন ইউরোর বিনিময়ে স্পেনীয় ক্লাব রিয়াল মাদ্রিদে যোগদান করেন, যেখানে তিনি ১টি লা লিগা এবং ১টি উয়েফা চ্যাম্পিয়নস লিগ শিরোপা জয়লাভ করেছেন। রিয়াল মাদ্রিদে ৫ মৌসুম অতিবাহিত করার পর তিনি অবসর গ্রহণ করেছেন।\n৬ বছর যাবত ফ্রান্সের বয়সভিত্তিক দলের হয়ে খেলার পর, ১৯৯৪ সালে, জিদান ফ্রান্সের হয়ে আন্তর্জাতিক পর্যায়ে অভিষেক করেছিলেন, যেখানে তিনি ১০৮ ম্যাচে ৩১টি গোল করেছেন। তিনি ফ্রান্সের হয়ে ৩টি ফিফা বিশ্বকাপ (১৯৯৮, ২০০২ এবং ২০০৬) এবং ৩টি উয়েফা ইউরোপীয় চ্যাম্পিয়নশিপে (১৯৯৬, ২০০০ এবং ২০০৪) অংশগ্রহণ করেছেন, যার মধ্যে ১৯৯৮ সালে এমে জাকের অধীনে ফিফা বিশ্বকাপের শিরোপা জয়লাভ করেছেন।\nখেলোয়াড়ি জীবনের ইতি টানার পর ২০১৮ সালে, জিদান রিয়াল মাদ্রিদের রিয়াল মাদ্রিদ কাস্তিয়ার ম্যানেজারের দায়িত্ব পালন করার মাধ্যমে ম্যানেজার হিসেবে ফুটবল জগতে অভিষেক করেন। রিয়াল মাদ্রিদ কাস্তিয়ায় ২ মৌসুমের জন্য ম্যানেজারের দায়িত্ব পালন করার পর তিনি রিয়াল মাদ্রিদে ম্যানেজার হিসেবে পুনরায় ফিরে আসেন; রিয়াল মাদ্রিদের হয়ে ম্যানেজার হিসেবে ২ মৌসুমে তিনি ৯টি শিরোপা জয়লাভ করেছেন। রিয়াল মাদ্রিদের হয়েই ম্যানেজার হিসেবে তিনি সেরা সময় অতিবাহিত করেছেন, যেখানে তিনি প্রায় ৭০ শতাংশ ম্যাচ জয়লাভ করেছেন। তার এই সাফল্য ২০১৭ সালে তাকে দ্য বেস্ট ফিফা ফুটবল পুরস্কার জয়লাভ করতে সাহায্য করেছিল। ২০১৮ সালে ম্যানেজারের পদ ছেড়ে দেওয়ার পর, ২০১৯ সালের মার্চ মাসে তিনি দ্বিতীয় দফায় রিয়াল মাদ্রিদের ম্যানেজার হিসেবে যোগদান করেন।ব্যক্তিগতভাবে, জিদান বেশ কিছু পুরস্কার জয়লাভ করেছেন, যার মধ্যে ১৯৯৮ সালে বালোঁ দর এবং ২০০১–০২ মৌসুমে দোন বালোন পুরস্কার জয় অন্যতম। এছাড়াও তিনি ফিফার প্রতিষ্ঠার শতবর্ষ উপলক্ষে প্রকাশিত ফিফা ১০০ তালিকায় স্থান পেয়েছেন। দলগতভাবে, খেলোয়াড় হিসেবে জিদান সর্বমোট ১৫টি শিরোপা জয়লাভ করেছেন, যার মধ্যে ১টি বর্দোর হয়ে, ৬টি আয়াক্সের হয়ে, ৬টি ইয়ুভেন্তুসের হয়ে, ৬টি রিয়াল মাদ্রিদের হয়ে এবং ২টি ফ্রান্সের হয়ে জয়লাভ করেছেন। অন্যদিকে, ম্যানেজার হিসেবে, তিনি ১১টি শিরোপা জয়লাভ করেছেন; যার সবগুলো রিয়াল মাদ্রিদের হয়ে জয়লাভ করেছেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9C%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%A6%E0%A6%BF%E0%A6%A8_%E0%A6%9C%E0%A6%BF%E0%A6%A6%E0%A6%BE%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Zinedine_Zidane_by_Tasnim_03.jpg/150px-Zinedine_Zidane_by_Tasnim_03.jpg"},{"id":"403517","type":"good","language_code":"bn","title":"আন্তর্জাতিক গণিত অলিম্পিয়াডসমূহের তালিকা","summary":"১৯৫৯ সালে প্রথমবারের মত আন্তর্জাতিক গণিত অলিম্পিয়াড (আইএমও) অনুষ্ঠিত হয় রোমানিয়ায়। আন্তর্জাতিক বিজ্ঞান অলিম্পিয়াডসমূহের মধ্যে প্রাচীনতম-আন্তর্জাতিক গণিত অলিম্পিয়াড সেই হতে প্রতিবছর নিয়মিতভাবে অনুষ্ঠিত হয়। শুধুমাত্র ১৯৮০ সালে মঙ্গোলিয়ার অভ্যন্তরীণ গণ্ডগোলের কারণে গণিত অলিম্পিয়াড অনুষ্ঠিত হয়নি। কারণ, প্রথমদিকে এই প্রতিযোগিতাটি পূর্ব ব্লকের (সোভিয়েত প্রভাব বলয়) অন্তর্গত এবং ওয়ারশ চুক্তিতে অন্তর্ভুক্ত পূর্ব ইউরোপীয় দেশসমূহ নিয়ে চালু করা হয়েছিল, তাই পূর্ব ইউরোপের দেশসমূহই প্রথমদিকের আইএমওগুলোর আয়োজন করে। পরবর্তীতে ধীরে ধীরে অন্যান্য দেশও এর আয়োজন করা শুরু করে। প্রথমদিকের কিছু অলিম্পিয়াডের আয়োজন সম্পর্কিত তথ্য - যেমন কবে ও কোন শহরে তা অনুষ্ঠিত হয়েছিল, তা নিয়ে বিভ্রান্তি আছে।১৯৫৯ সালে রোমানিয়ায় প্রথমবারের মত আইএমও অনুষ্ঠিত হয়েছিল। সাতটি দেশ সেবারে অংশগ্রহণ করেছিল – বুলগেরিয়া, চেকোস্লোভাকিয়া, পূর্ব জার্মানি, হাঙ্গেরি, পোল্যান্ড, রোমানিয়া এবং সোভিয়েত ইউনিয়ন – এবং আয়োজক দেশই শীর্ষস্থান লাভ করে। এরপর থেকেই ধীরে ধীরে অংশগ্রহণকারী দেশের সংখ্যা বাড়েঃ ১৯৬৯ সালে ১৪টি দেশ, ১৯৮৯ সালে ৫০টি দেশ এবং ২০০৯ শালে ১০৪টি দেশ এতে অংশ নেয়।উত্তর কোরিয়াই একমাত্র দেশ যারা অবৈধ পন্থা অনুসরণ করতে গিয়ে ধরা পড়ে। ফলশ্রুতিতে তারা ১৯৯১ সালে অনুষ্ঠিত ৩২তম আইএমও এবং ২০১০ সালে অনুষ্ঠিত ৫১তম আইএমও থেকে বহিষ্কৃত হয়। ২০১১ সালের জানুয়ারি মাসে ২০১১-২০১৫ সাল পর্যন্ত সকল অনুষ্ঠানের খরচ বহনের জন্য গুগল আইএমও'র প্রতিষ্ঠানকে ১ মিলিয়ন € দেয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%95_%E0%A6%97%E0%A6%A3%E0%A6%BF%E0%A6%A4_%E0%A6%85%E0%A6%B2%E0%A6%BF%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%A1%E0%A6%B8%E0%A6%AE%E0%A7%82%E0%A6%B9%E0%A7%87%E0%A6%B0_%E0%A6%A4%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/IMO_logo.svg/150px-IMO_logo.svg.png"},{"id":"403582","type":"good","language_code":"bn","title":"অ্যান্ড্রয়েড","summary":"অ্যান্ড্রয়েড শব্দটি দ্বারা উল্লেখ করতে পারে:","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A7%8D%E0%A6%B0%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%A1","thumbnail_url":null},{"id":"4050","type":"good","language_code":"bn","title":"স্বামী বিবেকানন্দ","summary":"স্বামী বিবেকানন্দ (বাংলা: [ʃami bibekanɒnɖo] (শুনুন), Shāmi Bibekānondo; ১২ জানুয়ারি ১৮৬৩ – ৪ জুলাই ১৯০২; জন্মনাম নরেন্দ্রনাথ দত্ত, বাংলা: [nɔrend̪ro nat̪ʰ d̪ɔt̪t̪o]), ছিলেন একজন হিন্দু সন্ন্যাসী, দার্শনিক, লেখক, সংগীতজ্ঞ এবং ঊনবিংশ শতাব্দীর ভারতীয় অতীন্দ্রিয়বাদী রামকৃষ্ণ পরমহংসের প্রধান শিষ্য। তার পূর্বাশ্রমের নাম ছিল নরেন্দ্রনাথ দত্ত। তিনি মার্কিন যুক্তরাষ্ট্র ও ইউরোপে হিন্দুধর্ম তথা ভারতীয় বেদান্ত ও যোগ দর্শনের প্রচারে প্রধান ভূমিকা গ্রহণ করেছিলেন। অনেকে ঊনবিংশ শতাব্দীর শেষার্ধে বিভিন্ন ধর্মমতের মধ্যে পারস্পরিক সুসম্পর্ক স্থাপন এবং হিন্দুধর্মকে বিশ্বের অন্যতম প্রধান ধর্ম হিসেবে প্রচার করার কৃতিত্ব বিবেকানন্দকে দিয়ে থাকেন। ভারতে হিন্দু পুনর্জাগরণের তিনি ছিলেন অন্যতম পুরোধা ব্যক্তিত্ব। সেই সঙ্গে ব্রিটিশ ভারতে তিনি ভারতীয় জাতীয়তাবাদের ধারণাটি প্রবর্তন করেন। বিবেকানন্দ রামকৃষ্ণ মঠ ও রামকৃষ্ণ মিশন প্রতিষ্ঠা করেন। তার সবচেয়ে বিখ্যাত বক্তৃতাটি হল, \"আমেরিকার ভাই ও বোনেরা ...,\" ১৮৯৩ খ্রিষ্টাব্দে মার্কিন যুক্তরাষ্ট্রের শিকাগোয় বিশ্ব ধর্ম মহাসভায় প্রদত্ত চিকাগো বক্তৃতা, যার মাধ্যমেই তিনি পাশ্চাত্য সমাজে প্রথম হিন্দুধর্ম প্রচার করেন।\nস্বামী বিবেকানন্দ কলকাতার এক উচ্চবিত্ত হিন্দু বাঙালি পরিবারে জন্মগ্রহণ করেছিলেন। ছোটোবেলা থেকেই আধ্যাত্মিকতার প্রতি তিনি আকর্ষিত হতেন। তার গুরু রামকৃষ্ণ দেবের কাছ থেকে তিনি শেখেন, সকল জীবই ঈশ্বরের প্রতিভূ; তাই মানুষের সেবা করলেই ঈশ্বরের সেবা করা হয়। রামকৃষ্ণের মৃত্যুর পর বিবেকানন্দ ভারতীয় উপমহাদেশ ভালোভাবে ঘুরে দেখেন এবং ব্রিটিশ ভারতের আর্থ-সামাজিক অবস্থা সম্পর্কে প্রত্যক্ষ জ্ঞান অর্জন করেন। পরে তিনি মার্কিন যুক্তরাষ্ট্রে গিয়ে ১৮৯৩ খ্রিষ্টাব্দের বিশ্ব ধর্ম মহাসভায় ভারত ও হিন্দুধর্মের প্রতিনিধিত্ব করেন। মার্কিন যুক্তরাষ্ট্র, ইংল্যান্ড ও ইউরোপে তিনি হিন্দু দর্শনের বিভিন্ন দিক সম্পর্কে অসংখ্য সাধারণ ও ঘরোয়া বক্তৃতা দিয়েছিলেন এবং ক্লাস নিয়েছিলেন। তার রচিত গ্রন্থগুলির মধ্যে উল্লেখযোগ্য চিকাগো বক্তৃতা, কর্মযোগ, রাজযোগ, জ্ঞানযোগ, হার্ভার্ড বিশ্ববিদ্যালয়ে বেদান্ত, ভারতে বিবেকানন্দ, ভাববার কথা, পরিব্রাজক, প্রাচ্য ও পাশ্চাত্য, বর্তমান ভারত, বীরবাণী (কবিতা-সংকলন), মদীয় আচার্যদেব ইত্যাদি। বিবেকানন্দ ছিলেন সংগীতজ্ঞ ও গায়ক। তার রচিত দুটি বিখ্যাত গান হল \"খণ্ডন-ভব-বন্ধন\" (শ্রীরামকৃষ্ণ আরাত্রিক ভজন) ও \"নাহি সূর্য নাহি জ্যোতি\"। এছাড়া \"নাচুক তাহাতে শ্যামা\", \"৪ জুলাইয়ের প্রতি\", \"সন্ন্যাসীর গীতি\" ও \"সখার প্রতি\" তার রচিত কয়েকটি বিখ্যাত কবিতা। \"সখার প্রতি\" কবিতার অন্তিম দুইটি চরণ– “বহুরূপে সম্মুখে তোমার ছাড়ি কোথা খুঁজিছ ঈশ্বর? / জীবে প্রেম করে যেই জন, সেই জন সেবিছে ঈশ্বর।\" – বিবেকানন্দের সর্বাধিক উদ্ধৃত একটি উক্তি।\nভারতে বিবেকানন্দকে ‘বীর সন্ন্যাসী’ নামে অভিহিত করা হয় এবং তার জন্মদিনটি ভারতে জাতীয় যুব দিবস হিসেবে পালিত হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%AE%E0%A7%80_%E0%A6%AC%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%95%E0%A6%BE%E0%A6%A8%E0%A6%A8%E0%A7%8D%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Swami_Vivekananda-1893-09-signed.jpg/150px-Swami_Vivekananda-1893-09-signed.jpg"},{"id":"413240","type":"good","language_code":"bn","title":"আজিজুল হক (দ্ব্যর্থতা নিরসন)","summary":"আজিজুল হক একটি মুসলিম নাম। এর দ্বারা নিচের যে কোনো ব্যক্তিকে বোঝানো যেতে পারেঃ\n\nআজিজুল হক (শিক্ষাবিদ)- ছিলেন একজন বাঙালি আইনজীবী, লেখক ও সরকারি কর্মকর্তা।\nআজিজুল হক (মুফতি), আল জামিয়া আল ইসলামিয়া পটিয়ার প্রতিষ্ঠাতা\nআজিজুল হক (শায়খুল হাদিস), বাংলাদেশের রাজনীতিবিদ ও ইসলামী চিন্তাবিদ ছিলেন।\nআজিজুল হক (বীর বিক্রম), বাংলাদেশের মুক্তিযোদ্ধা। বীর বিক্রম।\nআজিজুল হক (রাজনীতিবিদ), বাংলাদেশি রাজনীতিবিদ।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%9C%E0%A6%BF%E0%A6%9C%E0%A7%81%E0%A6%B2_%E0%A6%B9%E0%A6%95_(%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A4%E0%A6%BE_%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%B8%E0%A6%A8)","thumbnail_url":null},{"id":"41720","type":"good","language_code":"bn","title":"আইজাক নিউটন","summary":"স্যার আইজাক নিউটন  (ইংরেজি: Sir Isaac Newton; ৪ জানুয়ারি ১৬৪৩ - ৩১ মার্চ ১৭২৭) প্রখ্যাত ইংরেজ পদার্থবিজ্ঞানী, গণিতবিদ, জ্যোতির্বিজ্ঞানী, প্রাকৃতিক দার্শনিক এবং আলকেমিস্ট। অনেকের মতে, নিউটন সর্বকালের সর্বশ্রেষ্ঠ এবং সবচেয়ে প্রভাবশালী বিজ্ঞানী। ১৬৮৭ খ্রিস্টাব্দে তার বিশ্ব নন্দিত গ্রন্থ ফিলোসফিয়া ন্যাচারালিস প্রিন্সিপিয়া ম্যাথামেটিকা প্রকাশিত হয় যাতে তিনি সর্বজনীন মহাকর্ষ এবং গতির তিনটি সূত্র বিধৃত করেছিলেন। এই সূত্র ও মৌল নীতিগুলোই চিরায়ত বলবিজ্ঞানের ভিত্তি হিসেবে কাজ করেছে, আর তার গবেষণার ফলে উদ্ভূত এই চিরায়ত বলবিজ্ঞান পরবর্তী তিন শতক জুড়ে বৈজ্ঞানিক চিন্তাধারার জগতে একক আধিপত্য করেছে। তিনিই প্রথম দেখিয়েছিলেন, পৃথিবী এবং মহাবিশ্বের সকল বস্তু একই প্রাকৃতিক নিয়মের অধীনে পরিচালিত হচ্ছে। কেপলারের গ্রহীয় গতির সূত্রের সাথে নিজের মহাকর্ষ তত্ত্বের সমন্বয় ঘটিয়ে তিনি এর সুস্পষ্ট ব্যাখ্যা দিতে সমর্থ হয়েছিলেন। তার গবেষণার ফলেই সৌরকেন্দ্রিক বিশ্বের ধারণার পেছনে সামান্যতম সন্দেহও দূরীভূত হয় এবং বৈজ্ঞানিক বিপ্লব ত্বরান্বিত হয়।\nবলবিজ্ঞানের ভিত্তিভূমি রচনা করেছেন নিউটন। রৈখিক এবং কৌণিক ভরবেগের সংরক্ষণ সূত্রের মাধ্যমে তিনি এই ভিত্তি রচনা করেন। আলোকবিজ্ঞানের কথায় আসলে তার হাতে তৈরি প্রতিফলন দূরবীক্ষণ যন্ত্রের কথা এসে যায়। একই সাথে তিনি আলোর বর্ণের উপরএকটি তত্ত্ব দাড় করান যা একটি পর্যবেক্ষণের মাধ্যমে তিনি নিশ্চিত হয়েছিলেন। পর্যবেক্ষণটি ছিল ত্রিভুজাকার প্রিজমের মধ্য দিয়ে যাওয়া আলোর বিক্ষেপণের উপর যার মাধ্যমে দৃশ্যমান বর্ণালির সৃষ্টি হয়েছিল। শব্দের দ্রুতি এবং শীতলীকরণ প্রক্রিয়া বিষয়েও তিনি গবেষণা পরিচালনা করেন যা থেকে নিউটনের শীতলীকরণ সূত্র এসেছে।\nগণিতের জগতেও নিউটনের জুড়ি মেলা ভার। নিউটন এবং গট‌ফ্রিড লাইব‌নিৎস যৌথভাবে ক্যালকুলাস নামে গণিতের একটি নতুন শাখার পত্তন ঘটান। এই নতুন শাখাটিই আধুনিক পদার্থবিজ্ঞানের জগতে বিপ্লব সাধনে মুখ্য ভূমিকা রেখেছে। এছাড়া নিউটন সাধারণীকৃত দ্বিপদী উপপাদ্য প্রদর্শন করেন, একটি ফাংশনের শূন্যগুলোর আপাতকরণের জন্য তথাকথিত নিউটনের পদ্ধতি আবিষ্কার করেন এবং পাওয়ার সিরিজের অধ্যয়নে বিশেষ ভূমিকা রাখেন।\n২০০৫ খ্রিস্টাব্দে রয়েল সোসাইটি বিজ্ঞানের ইতিহাসে কার প্রভাব সবচেয়ে বেশি এ প্রশ্ন নিয়ে একটি ভোটাভুটির আয়োজন করে। ভোটের ফলাফলে দেখা যায়, এক্ষেত্রে নিউটন আইনস্টাইনের চেয়েও অধিক প্রভাবশালী।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%87%E0%A6%9C%E0%A6%BE%E0%A6%95_%E0%A6%A8%E0%A6%BF%E0%A6%89%E0%A6%9F%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/GodfreyKneller-IsaacNewton-1689.jpg/150px-GodfreyKneller-IsaacNewton-1689.jpg"},{"id":"42767","type":"good","language_code":"bn","title":"আর্সেনাল ফুটবল ক্লাব","summary":"আর্সেনাল ফুটবল ক্লাব (ইংরেজি: Arsenal Football Club; এছাড়াও আর্সেনাল এফসি অথবা শুধুমাত্র আর্সেনাল নামে পরিচিত) হচ্ছে ইংল্যান্ডের লন্ডনের ইজলিংটন ভিত্তিক একটি ইংরেজ পেশাদার ফুটবল ক্লাব। এই ক্লাবটি বর্তমানে ইংল্যান্ডের শীর্ষ স্তরের ফুটবল লিগ প্রিমিয়ার লিগে খেলে। এই ক্লাবটি ১৮৮৬ সালের অক্টোবর মাসে প্রতিষ্ঠিত হয়েছে। ক্লাবটির মহিলা দল আর্সেনাল এলএফসি ইংরেজ মহিলা ফুটবল ইতিহাসে সবচেয়ে সফল ক্লাব। আর্সেনাল ইউরোপীয় ফুটবলের সেরা ক্লাবদের সংস্থা জি-১৪-এর অন্যতম গুরুত্বপূর্ণ সদস্য। আর্সেনাল তাদের সকল হোম ম্যাচ লন্ডনের এমিরেটস্‌ স্টেডিয়ামে খেলে থাকে; যার ধারণক্ষমতা হচ্ছে ৬০,৭০৪। বর্তমানে এই ক্লাবের ম্যানেজারের দায়িত্ব পালন করছেন মিকেল আতের্তা এবং সভাপতির দায়িত্ব পালন করছেন স্যার চিপস কেসউইক। গাবোনীয় আক্রমণভাগের খেলোয়াড় পিয়ের এমেরিক অবামেয়ং এই ক্লাবের অধিনায়কের দায়িত্ব পালন করছেন।\nআর্সেনাল ১৮৯৩ সালে দ্য ফুটবল লিগে দক্ষিণ ইংল্যান্ডের প্রথম ক্লাব হিসেবে যোগদান করেছে এবং ১১ বছর পর, ১৯০৪ সালে, তারা শীর্ষ স্তরের লিগে খেলার জন্য উত্তীর্ণ হয়েছে। ১৯৩১ সালে ক্লাবের ইতিহাসে কেবল একবারই অবনমিত হয়েছিল পেয়েছিল, অতঃপর তারা শীর্ষ স্তরের লিগে অবস্থানের দীর্ঘতম ধারা অব্যাহত রেখেছে এবং শীর্ষ স্তরের ইংরেজ ফুটবল ইতিহাসের দ্বিতীয় সর্বোচ্চ সংখ্যক ম্যাচ জয়লাভ করেছে। ১৯৩০-এর দশকে, আর্সেনাল পাঁচটি লিগ চ্যাম্পিয়নশিপ এবং দুটি এফএ কাপ এবং যুদ্ধের পরে যুদ্ধের পর আরও একটি এফএ কাপ এবং দুটি চ্যাম্পিয়নশিপ জয়লাভ করেছিল। ১৯৭০–৭১ মৌসুমে, লিগ এবং এফএ কাপ শিরোপা জয়ের মাধ্যমে তারা প্রথমবারের মতো ডাবল জয়লাভ করেছিল। ১৯৮৯ সাল হতে ২০০৫ সালের মধ্যে, তারা আরও দুটি ডাবলসহ সর্বমোট পাঁচটি লিগ এবং পাঁচটি এফএ কাপ শিরোপা জয়লাভ করেছে। ক্লাবটি প্রিমিয়ার লিগের সর্বকালের পয়েন্ট তালিকায় সর্বোচ্চ গড় লিগ অবস্থান নিয়ে বিশ শতক সম্পন্ন করেছে।হার্বার্ট চ্যাপম্যান আর্সেনালের প্রথম জাতীয় শিরোপা জয়ে গুরুত্বপূর্ণ ভূমিকা পালন করে, তবে ১৯৩৪ সালে নিউমোনিয়ায় অকাল মৃত্যুবরণ করেছিলেন। তিনি ডাব্লিউএম গঠন, ফ্লাডলাইট এবং স্কোয়াড নম্বর প্রবর্তন করতে ভূমিকা পালন করেছিলেন এবং ক্লাবের পোশাকে সাদা হাতা এবং উজ্জ্বল লাল রঙ যুক্ত করেছিলেন। আর্সেন ওয়েঙ্গার সরচেয়ে বেশি সময় যাবত (১৯৯৬ সালের ১লা অক্টোবর হতে ২০১৮ সালের ১৩ই মে তারিখ পর্যন্ত প্রায় ৭,৮৯৪ দিন) এই ক্লাবের হয়ে ম্যানেজারের দায়িত্ব পালন করেছেন এবং সবচেয়ে বেশি শিরোপা জয়লাভ করেছেন। এই সময়ে আর্সেনাল ১,২৩৫ ম্যাচ খেলেছে, যার মধ্যে ৭০৭ ম্যাচ জয়লাভ করেছে। একই সাথে এই সময়ে আর্সেনাল রেকর্ড সাতটি এফএ কাপ জয়লাভ করেছিল এবং তার শিরোপা বিজয়ী দলটি ২০০৩ সাল হতে ২০০৪ সাল পর্যন্ত টানা ৪৯ ম্যাচে অপরাজিত থেকে ইংরেজ রেকর্ড গড়েছিল এবং ২০০৩–০৪ মৌসুমে পুরো মৌসুম জুড়ে অপরাজিত থেকে আধুনিক ফুটবল ইতিহাসে প্রথম ক্লাব হিসেবে ইনভিন্সিবল খেতাব অর্জন করেছে।\n১৮৮৬ সালে, রয়্যাল আর্সেনালউলউইচ যুদ্ধোপকরণ কর্মীরা ক্লাবটিকে ডায়াল স্কোয়ার হিসাবে প্রতিষ্ঠা করেছিল। ১৯১৩ সালে, ক্লাবটি টটেনহ্যাম হটস্পারের নিকটতম প্রতিবেশী হয়ে উঠে এবং হাইবারির আর্সেনাল স্টেডিয়ামে নর্থ লন্ডন ডার্বির আয়োজন করেছিল। ২০০৬ সালে, তারা পূর্ববর্তী স্টেডিয়ামের কাছাকাছি এমিরেট্‌স স্টেডিয়ামে স্থানান্তরিত হয়েছিল। আয়ের দিক থেকে আর্সেনাল বিশ্বের নবম সর্বাধিক উপার্জনকারী ফুটবল ক্লাব, ২০১৬–১৭ মৌসুমে ক্লাবটি ৪৮৭.৬ মিলিয়ন ডলার আয় করেছিল। ২০১৪ সাল হতে ২০১৫ সাল পর্যন্ত সামাজিক যোগাযোগ মাধ্যমে কার্যক্রমের ভিত্তিতে, আর্সেনালের অনুসারী গণনার দিক থেকে বিশ্বের পঞ্চম বৃহত্তম ক্লাবে পরিণত হয়েছিল। ২০১৮ সালে, ফোর্বস অনুমান করেছে যে ক্লাবটি ইংল্যান্ডের তৃতীয় মূল্যবান ক্লাব, যার সর্বমোট মূল্য হচ্ছে ২.২৪ মিলিয়ন ডলার।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A7%87%E0%A6%A8%E0%A6%BE%E0%A6%B2_%E0%A6%AB%E0%A7%81%E0%A6%9F%E0%A6%AC%E0%A6%B2_%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%AC","thumbnail_url":null},{"id":"428168","type":"good","language_code":"bn","title":"২০১১ কমনওয়েলথ যুব গেমসে বাংলাদেশ","summary":"২০১১ সালের ৭ হতে ১৩ সেপ্টেম্বর পর্যন্ত আইল অব ম্যানে অনুষ্ঠিত ২০১১ কমনওয়েলথ যুব গেমসে বাংলাদেশ অংশগ্রহণ করে; যা দাপ্তরিকভাবে ৪র্থ কমনওয়েলথ যুব গেমস নামে পরিচিত। কমনওয়েলথ যুব গেমসে এটি ছিলো বাংলাদেশের দ্বিতীয়বারের মতো অংশগ্রহণ। বাংলাদেশ অলিম্পিক অ্যাসোসিয়েশনের মাধ্যমে দেশটি এই প্রতিযোগিতায় অংশ নেয়, যারা কমনওয়েলথ গেমস এবং কমনওয়েলথ যুব গেমসে দেশের হয়ে প্রতিযোগী ও প্রতিনিধি প্রেরণ করে থাকে।\nবাংলাদেশ দলে ছিলেন চারজন কর্মকর্তা ও চারজন প্রতিযোগী। দুইজন পুরুষ ও দুজন মহিলা ক্রীড়াবিদ নিয়ে গঠিত বাংলাদেশ দল অ্যাথলেটিক্স, মুষ্টিযুদ্ধ এবং সাঁতার - এই তিনটি ভিন্ন ক্রীড়ায় অংশ নেয় (পূর্ববর্তী গেমসে বাংলাদেশ দলে ছিলেন দশজন পুরুষ ক্রীড়াবিদ)। এতে বাংলাদেশ দল কোন পদক জয়ে ব্যর্থ হয়। পাপিয়া রানী সরকার মহিলাদের ১০০ মি. দৌড়ে সেমিফাইনালে পর্যায়ে ষষ্ঠ হন; ব্যান্টমওয়েট মুষ্টিযোদ্ধা রিয়াদ হোসেন একটি 'বাই' পেয়ে কোয়ার্টার ফাইনালে উঠলেও জাম্বিয়ার প্রতিযোগী ওবেদি মুতাপার কাছে পরাজিত হন। অপরদিকে, সাঁতারের বাছাই পর্বে সোনিয়া আক্তার ৫০ মি. বাটারফ্লাইয়ে ১৯ তম ও ৫০ মি. ব্যাকস্ট্রোকে ২২ তম স্থান এবং অনিক ইসলাম ১০০ মি. বাটারফ্লাইয়ে ১৪ তম ও ৫০ মি. বাটারফ্লাইয়ে ১২ তম স্থান লাভ করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%A7_%E0%A6%95%E0%A6%AE%E0%A6%A8%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%B2%E0%A6%A5_%E0%A6%AF%E0%A7%81%E0%A6%AC_%E0%A6%97%E0%A7%87%E0%A6%AE%E0%A6%B8%E0%A7%87_%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Flag_of_Bangladesh.svg/150px-Flag_of_Bangladesh.svg.png"},{"id":"442415","type":"good","language_code":"bn","title":"ডেমি লোভাটো","summary":"ডেমেট্রিয়া ডেভন লোভাটো (ইংরেজি: Demetria Devonne Lovato; উচ্চারণ:; জন্ম: ২০ আগস্ট ১৯৯২) হলেন একজন মার্কিন অভিনেত্রী, গায়িকা এবং গীতিকার। বার্নি অ্যান্ড ফ্রেন্ডসের ৭ম এবং ৮ম আসরে একজন শিশু অভিনেত্রী হিসেবে টেলিভিশনে অভিষেকের পর, ২০০৮ সালে ডিজনি চ্যানেলের টেলিভিশন চলচ্চিত্র ক্যাম্প রকে অভিনয় করার মাধ্যমে খ্যাতি অর্জন করেছেন। একই সময় লোভাটো তার ক্যারিয়ারের প্রথম গান দিস ইজ মি প্রকাশ করেন, যেটি বিলবোর্ড হট ১০০-এ সর্বোচ্চ ৯ নম্বর স্থান অধিকার করে। ক্যাম্প রক চলচ্চিত্রটির এবং এর অ্যালবামের সফলতার ফলে হলিউড রেকর্ডস লোভাটোর সাথে একটি রেকর্ডিং চুক্তি স্বাক্ষর করে। তার প্রথম অ্যালবাম, ডোন্ট ফরগেট (২০০৮), মার্কিন যুক্তরাষ্ট্রের বিলবোর্ড ২০০-এর ২ নম্বর স্থানে অভিষেক করেছিল। একই বছর, লোভাটো ডিজনি চ্যানেলের টেলিভিশন সিরিজ সনি উইথ এ চান্সে কেন্দ্রীয় চরিত্রে অভিনয় করেন এবং তার দ্বিতীয় অ্যালবাম, হেয়ার উই গো অ্যাগেইন প্রকাশ করেন; যেটি বিলবোর্ড ২০০-এ শীর্ষ স্থান দখল করা তার প্রথম অ্যালবামে পরিণত হয়েছিল।\n২০১০ সালে তার জনপ্রিয় টেলিভিশন চলচ্চিত্র এবং সাউণ্ড-ট্রেক প্রকাশের পর, ক্যাম্প রক ২: দ্য ফাইনাল জ্যামসহ, লোভাটোর ব্যক্তিগত সমস্যার কারণে তিনি তার ক্যারিয়ার থেকে বিরতি গ্রহণ করেন এবং এর ফলে সনি উইথ এ চান্স-এর ২য় আসরের পর উক্ত টেলিভিশন অনুষ্ঠান থেকে তাকে অপসারণ করা হয়। তিনি ২০১০ সালে শেষার্ধে তার মাদকাসক্তি, আহার ব্যাধি এবং নিজের ক্ষতি করা থেকে বিরত থাকার জন্য একটি চিকিৎসাকেন্দ্রে ভর্তি হয়েছিলেন। সেখানে তিনি ডাক্তারদের দ্বারা দ্বিপদসংক্রান্ত অসদাচরণে (এক ধরনের মানসিক রোগ) আক্রান্ত বলে চিহ্নিত হন। অতঃপর উক্ত চিকিৎসাকেন্দ্র থেকে সফলভাবে চিকিৎসা গ্রহণ করার পর তিনি তার তৃতীয় অ্যালবাম আনব্রোকেনের ওপর কাজ করেন। এই অ্যালবামটির মাধ্যমে তিনি তার বিভিন্ন ধরনের সমস্যা ব্যক্ত করেছেন। এই অ্যালবামের মূল গান, স্কাইস্ক্র্যাপার, লোভাটোর দ্বিতীয় গান হিসেবে বিলবোর্ড হট ১০০-এর শীর্ষ ১০-এ প্রবেশ করেছিল। অন্যদিকে এই অ্যালবামের দ্বিতীয় গান, গিভ ইওর হার্ট এ ব্রেক, মার্কিন যুক্তরাষ্ট্রে \"ট্রিপল প্লাটিনাম\" হিসেবে প্রত্যয়িত হয়েছিল। ২০১২ এবং ২০১৩ সালে লোভাটো দ্য এক্স ফ্যাক্টরের মার্কিন সংস্করণে একই সাথে একজন বিচারক এবং পরামর্শদাতার দায়িত্ব পালন করেছেন। তার চতুর্থ অ্যালবাম, ডেমি ২০১৩ সালে প্রকাশিত হয়েছে। এই অ্যালবামের অন্যতম জনপ্রিয় গান হার্ট অ্যাটাক, যেটি লোভাটোর তৃতীয় গান হিসেবে বিলবোর্ড হট ১০০-এর শীর্ষ ১০-এ প্রবেশ করেছিল। যখন তিনি এই অ্যালবামটির প্রচারণা করছিলেন, তখন তিনি স্টেয়িং স্ট্রং: ৩৬৫ ডে এ ইয়ার (২০১৩) নামে একটি বই রচনা করেছেন। তিনি ফক্স চ্যানেলে সম্প্রচারিত ধারাবাহিক গ্লিতে একটি পার্শ্ব চরিত্রে অভিনয়ের মাধ্যমে পুনরায় অভিনয় জগতে প্রবেশ করেন এবং ২০১৪ সালে তার জীবনকাহিনী সমৃদ্ধ একটি বই প্রকাশ করেন। লোভাটোর পঞ্চম অ্যালবাম, কনফিডেন্ট (২০১৫), বিলবোর্ড ২০০-এর ২ নম্বর স্থান অধিকার করেছিল। এই অ্যালবামের মূল গান কুল ফর দ্য সামার, মার্কিন যুক্তরাষ্ট্রে \"ডাবল প্ল্যাটিনাম\" স্বীকৃতি অর্জন করেছে। লোভাটোর সবগুলো অ্যালবাম মার্কিন যুক্তরাষ্ট্রে স্বর্ণ স্বীকৃতি লাভ করেছে।\nসঙ্গীতাঙ্গনে, লোভাটো একজন পপ, পপ রক এবং আরএন্ডবি শিল্পী হিসেবে বিবেচিত হন। তিনি বেশ কয়েকটি উল্লেখযোগ্য পুরস্কার অর্জন করেছেন, যার মধ্যে একটি এমটিভি ভিডিও মিউজিক পুরস্কার, ১৪টি টিন চয়েস পুরস্কার, ৫টি পিপল’স চয়েজ পুরস্কার, ১টি আলমা পুরস্কার এবং ২টি ল্যাটিন আমেরিকান মিউজিক পুরস্কার উল্লেখযোগ্য। এছাড়াও তিনি একজন গিনেস বিশ্ব রেকর্ডধারী এবং ২০১৭ সালে, টাইম পত্রিকা দ্বারা প্রকাশিত ১০০ জন প্রভাবশালী ব্যক্তিদের তালিকায় ছিলেন।\nবিনোদন শিল্পের বাইরে, লোভাটো একজন সমাজসেবকও। বিনোদন শিল্পের বাইরে, লোভাটো তার ক্যারিয়ারের শুরু হতেই বিভিন্ন ধরনের সামাজিক এবং পরিবেশগত কাজের সাথে সংযুক্ত ছিলেন। ২০১৩ সালে মে মাসে, তিনি মার্কিন যুক্তরাষ্ট্রের ওয়াশিংটন ডিসিতে পদার্থের অপব্যবহার এবং মানসিক স্বাস্থ্য সেবা প্রশাসন দ্বারা পরিচালিত জাতীয় শিশু মানসিক স্বাস্থ্য সচেতনতা সপ্তাহে কিশোর, তরুণ এবং প্রাপ্তবয়স্কদের মানসিক স্বাস্থ্য সমস্যাকে মোকাবেলা করার জন্য আয়োজিত বিভিন্ন কর্মকাণ্ডে জড়িত ছিলেন। তিনি একই সাথে এলজিবিটি সম্প্রদায় এবং নারী অধিকারের একজন সক্রিয় ব্যক্তিত্ব। ২০১৪ সালে, তিনি লস অ্যাঞ্জেলেস প্রাইড সপ্তাহের জন্য \"গ্র্যান্ড মার্শাল\" হিসেবে নির্বাচিত এবং একই বছর তিনি মার্কিনদের বিবাহ সমতা সম্পর্কিত প্রচারণার মানবাধিকার প্রচারণার মুখপাত্র হিসেবে নিযুক্ত হয়েছিলেন। ২০১৬ সালের এপ্রিল মাসে, এলজিবিটি সম্প্রদায়ের মানুষদের জন্য বিশেষ অবদানের স্বীকৃতিস্বরূপ তিনি জিএলএএডি অগ্রদূত পুরস্কার দ্বারা সম্মানিত হয়েছেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A1%E0%A7%87%E0%A6%AE%E0%A6%BF_%E0%A6%B2%E0%A7%8B%E0%A6%AD%E0%A6%BE%E0%A6%9F%E0%A7%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Demi_Lovato_in_2017_cropped_02.JPG/150px-Demi_Lovato_in_2017_cropped_02.JPG"},{"id":"453687","type":"good","language_code":"bn","title":"বর্ষসেরা ভিডিওর জন্য গ্র্যামি পুরস্কার","summary":"বর্ষসেরা ভিডিওর জন্য গ্র্যামি পুরস্কার (ইংরেজি: Grammy Award for Video of the Year) হল রেকর্ডিং শিল্পীদের জন্য একটি সম্মানজনক পুরস্কার যা ১৯৮২ সালের ২৪তম গ্র্যামি পুরস্কার এবং ১৯৮৩ সালের ২৫তম গ্র্যামি পুরস্কার অনুষ্ঠানে মিউজিক ভিডিওর জন্য প্রদান করা হয়েছিল। গ্র্যামি পুরস্কার, ১৯৫৮ সালে প্রতিষ্ঠিত একটি বার্ষিক অনুষ্ঠান যা মূলত সঙ্গীত শিল্পে অসাধারণ কৃতিত্ত্বের জন্য প্রদান করা হয় এবং একে গ্রামোফোন এ্যাওয়ার্ড হিসেবেও সম্বোধন করা হয়। যুক্তরাষ্ট্রের ন্যাশনাল আকাডেমি অব রেকর্ডিং আর্টস অ্যান্ড সায়েন্সেস কর্তৃক প্রদত্ত এ পুরস্কার প্রদানের ক্ষেত্রে \"এ্যালবাম বিক্রি বা চার্টের অবস্থান নয় বরং শৈল্পিক এ স্বীকৃতির ক্ষেত্রে প্রাযুক্তিক দক্ষতা, সর্বোপরি রেকর্ডিং শিল্পের সার্বিক শ্রেষ্ঠত্ব বিবেচনা করা হয়ে থাকে।\"১৯৮২ সালে সর্বপ্রথম মাইকেল নেজমিথ তার এলিফ্যান্ট পার্টস এ্যালবামের জন্য \"দেশীয় বাজারে সেরা ভিডিও, যেকোন ফরম্যাটে ভিডিও ক্যাসেট বা ডিস্কের জন্য পুরস্কার লাভ করেছিলেন\"। ১৯৮৩ সালে, অলিভিয়া নিউটন-জন পুরস্কৃত হয়েছিলেন তার অলিভিয়া ফিজিক্যালের জন্য। ১৯৮৪ সালের শুরুর দিকে গ্র্যামি পুরস্কারের, বর্ষসেরা ভিডিও ক্যাটাগরি পরিবর্তিত হয়ে শ্রেষ্ঠ ভিডিও, সংক্ষিপ্ত রূপ এবং শ্রেষ্ঠ ভিডিও অ্যালবাম হিসেবে রূপ নেয় (বর্তমানে যা যথাক্রমে শ্রেষ্ঠ সঙ্গীত ভিডিও এবং শ্রেষ্ঠ সঙ্গীত চলচ্চিত্র)।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%B8%E0%A7%87%E0%A6%B0%E0%A6%BE_%E0%A6%AD%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A6%93%E0%A6%B0_%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF_%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A6%BF_%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0","thumbnail_url":null},{"id":"453705","type":"good","language_code":"bn","title":"আইএসও ৩১৬৬-২:এসজে","summary":"আইএসও ৩১৬৬-২:এসজে (ইংরেজি: ISO 3166-2:SJ) হলো স্‌ভালবার্দ ও ইয়ান মায়েনের জন্য প্রবর্তিত আন্তর্জাতিক মান সংস্থা (আইএসও) কর্তৃক প্রকাশিত আইএসও ৩১৬৬-২ এর একটি ভুক্তি যা আইএসও ৩১৬৬ এর অংশ। আইএসও ৩১৬৬-১ এ সব দেশের মূল মান সমূহ এবং তাদের উপ-বিভাগসমূহের সংকেত ব্যাখ্যা করা হয়েছে। স্‌ভালবার্দ ও ইয়ান মায়েনের প্রশাসনিক কোন ভুক্তি নেই, তবে নরওয়ের আলাদা দু'টি অংশ হিসেবে বিদ্যমান। নরওয়ের ভুক্তি আইএসও ৩১৬৬-২:এনও তে স্‌ভালবার্দের জন্য এনও-২১ এবং ইয়ান মায়েনের জন্য এনও-২২ আলাদা উপ-বিভাগ রয়েছে। বর্তমানে স্‌ভালবার্দ ও ইয়ান মায়েনের জন্য আইএসও ৩১৬৬-২ এ আলাদা কোন কোড নেই।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%87%E0%A6%8F%E0%A6%B8%E0%A6%93_%E0%A7%A9%E0%A7%A7%E0%A7%AC%E0%A7%AC-%E0%A7%A8:%E0%A6%8F%E0%A6%B8%E0%A6%9C%E0%A7%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Adventdalen_IMG_9867_Adventdalen_Skolten.jpg/150px-Adventdalen_IMG_9867_Adventdalen_Skolten.jpg"},{"id":"453719","type":"good","language_code":"bn","title":".বিভি","summary":".বিভি (.bv) হল জনবসতিশূন্য নরওয়েজীয় নির্ভরশীল এলাকা বোভেত দ্বীপের ইন্টারনেট প্রদত্ত রাষ্ট্রীয় সংকেত ও ডোমেইন সাফিক্স। ডোমেইন নাম রেজিস্ট্রি ও পৃষ্ঠপোষক হল নোরিড, কিন্তু .বিভি নিবন্ধনের জন্য উন্মুক্ত নয়। ১৯৯৭ সালের ২১শে আগস্ট .বিভি ডোমেইন নাম উন্মুক্ত করা হয় এবং তখন থেকেই এটি .এনও নোরিড নিবন্ধনের অধীনে। নরওয়ের নীতিমালা অনুসারে যেসব প্রতিষ্ঠান বোভেত দ্বীপের সাথে সম্পর্কিত তাদের জন্য .এনও ডোমেইন নামই যথেষ্ট সেজন্যই .বিভি ডোমেইন নামটি উন্মুক্ত নয়। নরওয়ের রাষ্ট্রীয় নীতিমালার অধীনে থাকলেও এই ডোমেইন নামটি বাণিজ্যিকভাবেও অবমুক্ত করা হচ্ছে না। পরবর্তীকালে এটি উন্মুক্ত করে দেওয়া হলে এটি নরওয়েজীয় ডাক ও টেলিযোগাযোগ কর্তৃপক্ষের অধীন .এনও-এর সঙ্গে একই নীতিমালায় পরিচালিত হবে।","url":"https://bn.wikipedia.org/wiki/.%E0%A6%AC%E0%A6%BF%E0%A6%AD%E0%A6%BF","thumbnail_url":null},{"id":"453721","type":"good","language_code":"bn","title":".এসজে","summary":".এসজে (ইংরেজি: .sj) হলো স্ভালবার্ড এবং ইয়ান মায়েনের জন্য প্রদত্ত ইন্টারনেট কান্ট্রি কোড টপ-লেভেল ডোমেইন (সিসিটিএলডি) সাফিক্স। ডোমেইন নাম রেজিস্ট্রি হল নোরিড কিন্তু .এসজে ডোমেইন নামটি নিবন্ধনের জন্য উন্মুক্ত নয়। .এসজে ডোমেইন দেওয়া হয়েছিল আইএসও ৩১৬৬ কোড অনুসারে যা স্বালবার্ড এবং ইয়ান মায়েন দুটি স্বতন্ত্র দ্বীপের প্রথম অক্ষর থেকে নেওয়া হয়েছে। দ্বীপ দুটি নরওয়েতে অবস্থিত। দ্বীপ দুটির প্রথমটিতে কিছু মানুষ বসবাস করলেও দ্বিতীয়টিতে আগ্নেয়গিরি রয়েছে ও মানুষ নেই বললেই চলে। ১৯৯৭ সালের ২১শে আগস্ট ভোবেত দ্বীপের ডোমেইন নাম .বিভি দেওয়ার সময়ই এই ডোমেইন নামটি অ্যাসাইন করা হয়। দুটি ডোমেইনই তখন নোরিড রেজিস্ট্রির নিয়ন্ত্রণে দেওয়া হয়। নরওয়েজীয় কর্তৃপক্ষের অনুসারে যে সকল প্রতিষ্ঠান এই তিনটি অঞ্চলে কার্যক্রম পরিচালনা করে তাদের জন্য .এনও ডোমেইন নামটিই যথেষ্ট সেজন্য ডোমেইন নামটি নিবন্ধনের জন্য উন্মুক্ত নয়। নরওয়েজীয় নীতিমালা অনুসারে নিবন্ধনের জন্য উন্মুক্ত না হলেও কর্তৃপক্ষ নাম দুটি বিক্রি করতে পারবে না। এটি নরওয়েজীয় ডাক ও টেলিযোগাযোগ কর্তৃপক্ষের অধীন .এনও ডোমেইনের মত একই নীতিমালা অনুসারে পরিচালিত হয়। এই দুটি অঞ্চলের জন্য দুটি সেকেন্ড লেভেল ডোমেইন রয়েছে সেগুলো হল, svalbard.no ও jan-mayen.no; যদিও অন্য আরও কয়েকটি ব্যবহার করা হয়।","url":"https://bn.wikipedia.org/wiki/.%E0%A6%8F%E0%A6%B8%E0%A6%9C%E0%A7%87","thumbnail_url":null},{"id":"453725","type":"good","language_code":"bn","title":"চামেক হাউজ","summary":"চামেক হাউস, ২৭৯ মিজ স্ট্রিট, এথেন্স, জর্জিয়া তে, ১৮৩৪ সালে জেমস চামেক নির্মাণ করেছিল এবং এটি জর্জিয়ার প্রথম রেলপথের ইতিহাস সৃষ্টি করে। যুক্তরাষ্ট্রীয় স্থাপত্যের একটি অনন্য নিদর্শন হিসাবে এটি বিবেচিত। এখানে বেসমেন্ট এবং রান্নাঘরে অস্বাভাবিক বৈশিষ্ট্য আছে। উভয় ঘরের প্রধান মেঝেতে চারটি করে আলাদা কক্ষ আছে; সিঁড়িতে রয়েছে একটি মেহগনির রেলিং এবং এতে মোল্ডিং ছাঁটা একটি গ্রিক কী প্যাটার্ন ব্যবহার করা হয়েছে। এটি দীর্ঘদিন একটি পারিবারিক বাড়ির মত ব্যবহৃত হওয়ার পর, এটি একটি স্থাপত্য লজ হিসাবে কোকা কোলা এন্টারপ্রাইজ কোম্পানি কিনে নেয়। ১৯৭৫ সালে চামেক হাউস ঐতিহাসিক স্থানসমূহের জাতীয় নিবন্ধনে তালিকাবদ্ধ ছিল, কিন্তু তারপরও বিল্ডিংটি ভগ্নদশার মধ্যে পতিত হয়। পরে এটি পুনরুদ্ধার করা হয় এবং এটি আইন অফিস হিসাবে ব্যবহৃত হত। ২০১১ সালের ডিসেম্বরে বাড়িটি বিক্রি করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9A%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%95_%E0%A6%B9%E0%A6%BE%E0%A6%89%E0%A6%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Camak_House%2C_279_Meigs_Street%2C_Athens_%28Clarke_County%2C_Georgia%29.jpg/150px-Camak_House%2C_279_Meigs_Street%2C_Athens_%28Clarke_County%2C_Georgia%29.jpg"},{"id":"453751","type":"good","language_code":"bn","title":"২০০৩ বাংলাদেশ ক্রিকেট দলের অস্ট্রেলিয়া সফর","summary":"বাংলাদেশ জাতীয় ক্রিকেট দল ২০০৩ সালের অস্ট্রেলিয়া সফরে দুটি টেস্ট ও তিনটি ওডিআই ম্যাচ খেলে। অল-রাউন্ডার খালেদ মাহমুদ এই সফরে বাংলাদেশ দলকে নেতৃত্ব দেন। অস্ট্রেলিয়া দলকে দুইজন নেতৃত্ব দেন। টেস্টে স্টিভ ওয়াহ ও ওডিআই-এ রিকি পন্টিং। এই সিরিজের মধ্য দিয়ে প্রথমবারের মত অস্ট্রেলিয়ার কোন রাজ্যের রাজধানীর বাইরে টেস্ট ম্যাচ অনুষ্ঠিত হয়; ম্যাচগুলো অনুষ্ঠিত হয় কেয়ার্ন্স-এর বান্ডাবার্গ রাম স্টেডিয়াম এবং নতুন করে মানোন্নয়ন করা ডারউইনের মারারা ওভালে।\nঅস্ট্রেলিয়া সহজেই দুই ম্যাচের টেস্ট সিরিজ জয় করে। বাংলাদেশের পারফরম্যান্স ওডিআই সিরিজেও ভাল ছিল না এবং তারা কোন ইনিংসেই ১৪৭ রানের বেশি করতে সক্ষম হয় নি। ফলে অস্ট্রেলিয়া বাংলাদেশকে ধবলধোলাই করে।","url":"https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A6%E0%A7%A9_%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6_%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%9F_%E0%A6%A6%E0%A6%B2%E0%A7%87%E0%A6%B0_%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE_%E0%A6%B8%E0%A6%AB%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Flag_of_Australia.svg/150px-Flag_of_Australia.svg.png"},{"id":"453757","type":"good","language_code":"bn","title":"হট চকলেট","summary":"হট চকলেট গরম কোকো নামেও পরিচিত শক্ত চকলেট, গলানো চকলেট বা কোকো, গরম দুধ বা পানি এবং চিনির সমন্বয়ে তৈরি এক ধরনের গরম পানীয়। গলানো চকলেট দিয়ে তৈরি এই হট চকলেটকে কখনও কখনও বেভারেজ চকলেট বা পানীয় চকোলেটও বলা হয়। এটি কম মিষ্টি জাতীয় এবং এটি কম ঘন চকলেট দ্বারা তৈরি করা হয়। প্রথম চকলেটের পানীয় আনুমানিক ২,০০০ বছর আগে তৈরি করা হয়েছে বলে মনে করা হয় এবং কোকোয়া দ্বারা তৈরি পানীয় ১৪০০ খ্রিষ্টাব্দের দিকে অ্যাজটেক সংস্কৃতির অপরিহার্য অংশ ছিল। এ পানীয় নিউ ওয়ার্ল্ড মেক্সিকো থেকে চালু হওয়ার পর ইউরোপে বেশ জনপ্রিয় হয়ে ওঠে এবং তারপর থেকে এর একাধিক পরিবর্তন ঘটানো হয়েছে। ১৯ শতকে হট চকলেট বিভিন্ন রোগ যেমন যকৃত এবং পেটের রোগের চিকিৎসায় ডাক্তারি কাজের উপাদান হিসাবে ব্যবহৃত হত। আজও হট চকোলেট সারা পৃথিবীতে প্রচুর পরিমাণে খাওয়া হয় এবং খুব পুরু চকোলেট ইতালিতে \"ডেনসা\" এবং স্পেনে \"লা তাজা\" নামে পরিবেশিত হয় এবং মার্কিন যুক্তরাষ্ট্রে পাতলা গরম কোকোসহ হট চকোলেট খাওয়া হয় যা একাধিক বিচিত্রতা নিয়ে তৈরি করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B9%E0%A6%9F_%E0%A6%9A%E0%A6%95%E0%A6%B2%E0%A7%87%E0%A6%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Becher_Kakao_mit_Sahneh%C3%A4ubchen.JPG/150px-Becher_Kakao_mit_Sahneh%C3%A4ubchen.JPG"},{"id":"453758","type":"good","language_code":"bn","title":"থিবি","summary":"থিবি (গ্রিক: Θήβη) বৃহস্পতি গ্রহের একটি উপগ্রহ যা জুপিটার XIV নামেও পরিচিত। এটি বৃহস্পতি গ্রহ থেকে দূরত্বের দিক বিবেচনায় চতুর্থ অবস্থানে রয়েছে। ১৯৭৯ সালের ৫ই মার্চ ভয়েজার ১-এর বৃহস্পতির পাশ দিয়ে যাওয়ার সময় তোলা ছবি থেকে স্টিফেন পি. সাইনোট সর্বপ্রথম এর অস্তিত্ব আবিষ্কার করেন। ১৯৮৩ সালে গ্রিক পুরাণের দেবী চরিত্র থিবি-এর নামে উপগ্রহটির নামকরণ করা হয়।বৃহস্পতি গ্রহের উপগ্রহরাজির মধ্যে থিবি দ্বিতীয় বৃহত্তম। এর কক্ষপথ থিবি গোসামার চক্র মুলতঃ থিবির বাইরের পৃষ্ঠের ধুলোবালি দিয়ে তৈরি। এর আকৃতি অনির্দিষ্ট এবং কিছুটা লালচে বর্ণের। ধারণা করা হয়, এতে অ্যামেলথীয়া-এর মত অজানা পরিমাণ বিভিন্ন বস্তু, খনিজ জল ও বরফের উপস্থিতি রয়েছে। এর পৃষ্ঠে খানাখন্দ এবং উচ্চ পর্বত বিদ্যমান যার কিছু-কিছু চাঁদের সাথে তুলনা করার মত।ভয়েজার ১ ও ২ মহাকাশযানের মাধ্যমে ১৯৭৯ সালে প্রথম থিবির ছবি গ্রহণ করা হয়। পরবর্তীতে মহাকাশযান গ্যালিলিও অরবিটার-এর মাধ্যমে ১৯৯০ সালে থিবির বিস্তারিত জানা যায়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A5%E0%A6%BF%E0%A6%AC%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Thebe.jpg/150px-Thebe.jpg"},{"id":"453847","type":"good","language_code":"bn","title":"ফুসতাত","summary":"ফুসতাত (আরবি: الفسطاط‎‎, al-Fusţāţ) বর্তমান মিশরের একটি প্রাচীন নগরী ইসলামের দ্বিতীয় খলিফা উমর ইবনুল খাত্তাবের শাসনামলে যার গোড়াপত্তন হয়েছিল। সেনাপতি আমর ইবনুল আসের নেতৃত্বে ৬৪১ খ্রিষ্টাব্দে মুসলমানদের মিশর জয়ের পর রাজধানী স্থাপনের উদ্দেশ্যে নীল নদের তীরবর্তী স্থানে এই শহরটি নির্মাণ করা হয়েছিল। প্রায় দুই শত বৎসর এটি মিশরের রাজধানী ছিল। এটি এখন মাসর্‌ আল-আতিক্বাহ নামীয় পুরাতন কায়রো নগরীর অন্তর্ভুক্ত একটি এলাকা।\n১২শ শতাব্দীতে শহরটি সমৃদ্ধির সর্বো‌চ্চ শিখরে পৌঁছায়। এ সময় জনসংখ্যা ছিল প্রায় ২,০০,০০০ জন। ফুসতাত ছিল মিশরের প্রশাসনিক কেন্দ্র। ক্রুসেডারদের হাত থেকে ফুসতাতের সম্পদ দূরে রাখার জন্য উজির শাওয়ার ফুসতাতকে আগুনে পুড়িয়ে দেয়ার আদেশের পূর্ব পর্যন্ত এর গুরুত্ব এরূপ ছিল। পরবর্তীতে শহরের বাকি অংশ কায়রোর অংশ করে নেয়া হয়। ফাতেমীয়রা ৯৬৯ খ্রিষ্টাব্দে ফুসতাতের উত্তরে খলিফার রাজকীয় আবাস হিসেবে কায়রো গড়ে তুলেছিল। অঞ্চলটি এরপর শত বছর ধরে সংস্কারহীন অবস্থায় পড়ে থাকে এবং ভাগাড় হিসেবে ব্যবহার হতে থাকে।\nরাজধানী যুগের অল্প কিছু দালান এখনো টিকে রয়েছে। প্রত্নতাত্ত্বিক খননের মাধ্যমে এখানকার অনেক ভূগর্ভস্থ নিদর্শন উদ্ধার করা হয়েছে। এর মধ্যে অনেক নিদর্শন কায়রোর ইসলামি শিল্প জাদুঘরে সংরক্ষিত রয়েছে। মিশর ও আফ্রিকায় নির্মিত প্রথম মসজিদ আমর ইবনুল আস মসজিদ এখানে অবস্থিত।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AB%E0%A7%81%E0%A6%B8%E0%A6%A4%E0%A6%BE%E0%A6%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Fostat-329.jpg/150px-Fostat-329.jpg"},{"id":"453899","type":"good","language_code":"bn","title":"পশ্চিমাঞ্চলীয় সবুজ মাম্বা","summary":"পশ্চিমাঞ্চলীয় সবুজ মাম্বা (বৈজ্ঞানিক নাম: Dendroaspis viridis) এলাপিড পরিবারভুক্ত এক প্রজাতির বিষধর সাপ। এরা পশ্চিম আফ্রিকার সবুজ মাম্বা  বা হ্যালোওয়েলস সবুজ মাম্বা নামেও পরিচিত। মাম্বা গোত্রীয় এই পশ্চিমাঞ্চলীয় সবুজ মাম্বা প্রজাতির সাপ দীর্ঘ, সরু এবং অতিমাত্রায় বিষধর। ১৮৪৪ সালে আমেরিকান সরীসৃপ-উভচর বিদ এডওয়ার্ড হ্যালোওয়েল প্রথম এই প্রজাতি (ডেন্ড্রোয়াস্পিস) সাপের বর্ণনা করেন। তার নামানুসারেই হ্যালোওয়েলস গ্রিন মাম্বা নামটি। পশ্চিমাঞ্চলীয় সবুজ মাম্বা অতি দীর্ঘকায় ও মুখ্যতঃ বৃক্ষবাসী। এরা গাছের বিভিন্ন অংশে দ্রুত এবং সাবলীলভাবে চলাফেরা করতে পারে। তীক্ষ্ণদন্ত প্রাণী তথা ইঁদুর, গারবিলাস ও অন্যান্য ক্ষুদ্রাকার স্তন্যপায়ী প্রাণীদের শিকার করার উদ্দেশ্যে এই প্রজাতির সাপেরা মাটিতে নেমে আসে।\nপশ্চিমাঞ্চলীয় সবুজ মাম্বা অত্যন্ত সতর্ক, ভীরু এবং অতিমাত্রায় ক্ষিপ্র ও দ্রুতগামী সাপ। এদের বসবাস প্রধানত পশ্চিম আফ্রিকার উপকূলবর্তী বৃষ্টিপ্রধান ক্রান্তীয় অঞ্চলের বনের ঘন ঝোপঝাড়ে এবং জঙ্গলে। সকল প্রকার মাম্বা বর্গীয় সাপের মত পশ্চিমাঞ্চলীয় সবুজ মাম্বা হল এলাপিড পরিবারভুক্ত অন্যতম ভয়ানক বিষধর সাপ। এদের বিষের গঠনগত বিশ্লেষণে অতিদ্রুত ক্রিয়াশীল প্রি-সাইন্যাপ্টিক এবং পোস্ট-সাইন্যাপ্টিক নিউরোটক্সিনস (ডেনড্রোটক্সিন), কার্ডও টক্সিনস, ক্যাকিক্লুডিন, এবং ফাস্কিক্লুডিন ইত্যাদি যৌগের উপস্থিতি দেখা যায়। অনেকে এই প্রজাতির সাপকে আক্রমণাত্মক মনে করেন না, যদিও কারো কারো মতে এরা ভীষণ ভীরু প্রকৃতির সাপ ও কোণঠাসা হয়ে পড়লে ক্ষিপ্ত ও আক্রমণাত্মক লক্ষণ দেখায়। এই অঞ্চলে প্রাপ্ত অন্যান্য কিছু সর্প প্রজাতির তুলনায় পশ্চিমাঞ্চলীয় সবুজ মাম্বার মানুষের সাথে সংঘাতের নিদর্শন কম। এই প্রজাতির ছোবলে আক্রান্তের হার খুবই কম কিন্তু এদের কামড়ে মৃত্যুর হার বেশি কারণ এদের কামড় অনেক ক্ষেত্রেই প্রাণঘাতী। দংশিত ব্যক্তির শরীরে অতি দ্রুত, একের পর এক প্রাণঘাতী লক্ষণ প্রকাশ পাওয়া মাম্বা জাতীয় সর্প দংশনের বিশেষত্ব। তীব্র বিষক্রিয়া এতটাই প্রাণঘাতী যে ৩০ মিনিটের কম সময়ে দংশিত ব্যক্তির মৃত্যুর ঘটনা নিবন্ধ হয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%B2%E0%A7%80%E0%A6%AF%E0%A6%BC_%E0%A6%B8%E0%A6%AC%E0%A7%81%E0%A6%9C_%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Dendroaspis_viridisPCCA20051227-1885B.jpg/150px-Dendroaspis_viridisPCCA20051227-1885B.jpg"},{"id":"453950","type":"good","language_code":"bn","title":"ডব্লিউসিএসপি-এফএম","summary":"ডব্লিউসিএসপি-এফএম, যা সি-স্প্যান বেতার নামেও পরিচিত, ক্যাবল স্যাটেলাইট পাবলিক এফেয়ার্স নেটওয়ার্ক বা সি-স্প্যান (C-Span) কর্তৃক নিবন্ধিত ওয়াশিংটন, ডি.সি. এলাকার একটি বেতার সম্প্রচার কেন্দ্র। এই বেতার কেন্দ্রটি ৯০.১ মেগাহার্টজে ২৪ ঘণ্টা অনুষ্ঠান প্রচার করে থাকে। এর স্টুডিওগুলি ক্যাপিটাল হিলের কাছে সি-স্প্যান এর হেডকোয়ার্টারে অবস্থিত। ডব্লিউসিএসপি-এফএম এর বাইরে সি-স্প্যান এর বেতার অনুষ্ঠানসমূহ অনলাইনে c-span.org সাইটে এবং স্যাটেলাইট রেডিও'র এক্সএম চ্যানেল ৪৫৫ এ শোনা যায়।\nডব্লিউসিএসপি-এফ এইচডি (ডিজিটাল) ফরম্যাটে প্রচার করে থাকে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A1%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%B8%E0%A6%BF%E0%A6%8F%E0%A6%B8%E0%A6%AA%E0%A6%BF-%E0%A6%8F%E0%A6%AB%E0%A6%8F%E0%A6%AE","thumbnail_url":null},{"id":"453997","type":"good","language_code":"bn","title":"বাইতুল কুরআন","summary":"বাইতুল কুরআন (আরবি: بيت القرآن‎‎, অর্থ: কুরআনের ঘর) বাহরাইনের হুরায় অবস্থিত ইসলামি শিল্পের উপর বিশেষায়িত একটি কমপ্লেক্স। এটি ১৯৯০ খ্রিষ্টাব্দে প্রতিষ্ঠিত হয়। এই কমপ্লেক্স এখানকার ইসলামি জাদুঘরের জন্য প্রসিদ্ধ। এটি পৃথিবীর প্রসিদ্ধতম ইসলামি জাদুঘরগুলোর মধ্যে অন্যতম।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%A4%E0%A7%81%E0%A6%B2_%E0%A6%95%E0%A7%81%E0%A6%B0%E0%A6%86%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Museum-Beit-Al-Quran_%28318%29.jpg/150px-Museum-Beit-Al-Quran_%28318%29.jpg"},{"id":"454133","type":"good","language_code":"bn","title":"অন দ্য ইন্টারনেট, নোবডি নোস ইউ আর অ্যা ডগ","summary":"\"অন দ্য ইন্টারনেট, নোবডি নোস ইউ আর অ্যা ডগ\" (ইংরেজি: On the Internet, nobody knows you're a dog যার আক্ষরিক অর্থ: \"ইন্টারনেটে কেউ জানে না আপনি একটি কুকুর\") হল একটি প্রবচন যা পিটার স্টেইনারের একটি ব্যঙ্গচিত্রের ক্যাপশন হিসেবে প্রথম প্রকাশিত হয়েছিল জুলাই ৫, ১৯৯৩ সালে দ্য নিউ ইয়র্কার সাময়িকীতে। ব্যঙ্গচিত্রটিতে দেখা যায় একটি কুকুর কম্পিউটারের সামনে চেয়ারে বসে মেঝেতে বসে থাকা অন্য একটি কুকুরকে উদ্দেশ্য করে ক্যাপশনে লেখা প্রবচনটি বলছে। ২০১১ সালে স্টেইনারের এই ব্যঙ্গচিত্র নিউ ইয়র্কার পেনেলের হিসেব মতে অজস্রবার পুনঃমুদ্রিত হয়েছিল, যার ফলে স্টেইনারের আয় ৫০,০০০ মার্কিন ডলার ছাড়িয়ে যায়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A6%A8_%E0%A6%A6%E0%A7%8D%E0%A6%AF_%E0%A6%87%E0%A6%A8%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%A8%E0%A7%87%E0%A6%9F,_%E0%A6%A8%E0%A7%8B%E0%A6%AC%E0%A6%A1%E0%A6%BF_%E0%A6%A8%E0%A7%8B%E0%A6%B8_%E0%A6%87%E0%A6%89_%E0%A6%86%E0%A6%B0_%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE_%E0%A6%A1%E0%A6%97","thumbnail_url":null},{"id":"454518","type":"good","language_code":"bn","title":"এরোপ্লেন জেলি","summary":"এরোপ্লেন জেলি ১৯২৭ সালে বার্ট অ্যাপলেরথের তৈরি অস্ট্রেলিয়ার একটি জেলি ব্র্যান্ড। অ্যাপলেরথ পারিবারিক ব্যবসা প্রতিষ্ঠান ট্রেডারস প্রোপাইটারি লিমিটেড, অস্ট্রেলিয়ার অন্যতম বৃহত্তম পারিবারিক খাদ্য প্রস্তুতকারী প্রতিষ্ঠানে পরিণত হয় এবং পরবর্তীতে ১৯৯৫ সালে যুক্তরাষ্ট্র ভিত্তিক ম্যাককর্মিক অ্যান্ড কোম্পানির সহায়ক প্রতিষ্ঠান ম্যাককর্মিক ফুডস অস্ট্রেলিয়ার অধিনে বিক্রি হয়ে যায়। বার্ষিক ১৮ মিলিয়ন প্যাকেট বিক্রি করে অস্ট্রেলিয়ার জেলির বাজারে এরোপ্লেন জেলি শীর্ষস্থানে অবস্থান নিয়েছে। সবচেয়ে বিক্রিত আস্বাদন (ফ্লেভার) হল স্ট্রবেরি।এরোপ্লেন জেলির একটি সফল বিজ্ঞাপনী প্রচারণায় একটি জিঙ্গল ছিল যা পরবর্তীতে অস্ট্রেলিয়ার সংস্কৃতির অংশ হয়ে ওঠে। এটি অস্ট্রেলিয়ার সবচেয়ে প্রচলিত জিঙ্গলগুলোর মধ্যে অন্যতম এবং ১৯৪০-এর দশকে দিনে শতাধিক বার প্রচারিত হয়েছে। এই জিঙ্গলটি ২০০৮ সালে জাতীয় চলচ্চিত্র ও ধ্বনি আর্কাইভের সাউন্ডস অব অস্ট্রেলিয়ায় তালিকাভুক্ত হয়েছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%B0%E0%A7%8B%E0%A6%AA%E0%A7%8D%E0%A6%B2%E0%A7%87%E0%A6%A8_%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A6%BF","thumbnail_url":null},{"id":"454814","type":"good","language_code":"bn","title":"ডায়নামিক সায়েন্স ফিকশন","summary":"ডায়নামিক সায়েন্স ফিকশন একটি মার্কিন পাল্প ম্যাগাজিন যার ছয়টি সংখ্যা ডিসেম্বর ১৯৫২ থেকে জানুয়ারি ১৯৫৪ সাল পর্যন্ত প্রকাশিত হয়েছিল। ফিউচার সায়েন্স ফিকশনের সহযোগী প্রকাশনা হিসেবে, এটিও রবার্ট ডব্লিউ. লাউনডেস সম্পাদনা করেছিলেন এবং প্রকাশক ছিলেন লুইস সিলবারক্লেইট। এতে কিছুসংখ্যক উল্লেখযোগ্য সাহিত্যিকদের লেখা প্রকাশিত হয়। এদের মধ্যে লাউনডেস এবং জেমস ব্লিসের \"দ্য ডুপ্লিকেট ম্যান\" এবং আর্থার সি. ক্লার্কের \"দ্য পজেসড্\" উল্লেখযোগ্য। পাল্প যুগের শেষ দিকে এই ম্যাগাজিনের যাত্রা শুরু হয়। পরবর্তীতে সিলবারক্লেইট ১৯৫৪ সালে ফিউচারকে একটি সংকলন আকারে রূপান্তরের কথা চিন্তা করেন। লাউনডেস ডায়নামিকের ক্ষেত্রে এরকম করতে চান নি বলে তিনি ম্যাগাজিনটি বন্ধ করে দেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A1%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A6%A8%E0%A6%BE%E0%A6%AE%E0%A6%BF%E0%A6%95_%E0%A6%B8%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%B8_%E0%A6%AB%E0%A6%BF%E0%A6%95%E0%A6%B6%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Dynamic_Science_Fiction_December_1952.jpg/150px-Dynamic_Science_Fiction_December_1952.jpg"},{"id":"454857","type":"good","language_code":"bn","title":"চেনগুও মন্দির","summary":"চেনগুও মন্দির (সরলীকৃত চীনা: 镇国寺; প্রথাগত চীনা: 镇國寺; ফিনিন: Zhèn Gúo Sì) চীনের পিংইয়াও থেকে ১০ কি.মি. দূরে শানশি প্রদেশের হাদংসুন গ্রামে অবস্থিত একটি বৌদ্ধ মন্দির। ওয়াংফো হল নামে পরিচিত মন্দিরটির সবচেয়ে পুরাতন কক্ষটি ৯৬৩ সনে উত্তরাঞ্চলীয় হান রাজবংশের রাজত্বকালে নির্মাণ করা হয়। এটি কক্ষের বিমগুলোর জন্য প্রসিদ্ধ যা কক্ষের ছাদ ও এর ঝুলে থাকা প্রলম্বিত অংশকে ধরে রাখে। কক্ষের ভিতরের কারুকার্যগুলো চীনের ১০ম শতাব্দীর বৌদ্ধ কারুশিল্পের সীমিত নিদর্শনগুলোর মধ্যে অন্যতম।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9A%E0%A7%87%E0%A6%A8%E0%A6%97%E0%A7%81%E0%A6%93_%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%BF%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Pingyao_Zhenguo_Si_2013.08.26_15-22-26.jpg/150px-Pingyao_Zhenguo_Si_2013.08.26_15-22-26.jpg"},{"id":"454966","type":"good","language_code":"bn","title":"আবদুল্লাহ আল-বাত্তাল","summary":"আবদুল্লাহ আল-বাত্তাল (আরবি: عبدالله البطال‎‎; মৃত্যু ৭৪০ খ্রিষ্টাব্দ) ছিলেন ৮ম শতাব্দীর প্রথমদিকে আরব-বাইজেন্টাইন যুদ্ধের একজন মুসলিম যোদ্ধা। বাইজেন্টাইন সাম্রাজ্যের বিরুদ্ধে উমাইয়া খিলাফতের অভিযানে তিনি অংশগ্রহণ করেছেন। তার জীবন সম্পর্কে ঐতিহাসিক তথ্য দুর্লভ। তবে তার মৃত্যুর পর তার সম্পর্কে কিংবদন্তি গড়ে উঠে। তিনি আরব ও পরবর্তীকালে তুর্কি মহাকাব্যিক সাহিত্য যেমন সাইয়িদ বাত্তাল গাজিতে বিখ্যাত চরিত্র হয়ে উঠেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%AC%E0%A6%A6%E0%A7%81%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B9_%E0%A6%86%E0%A6%B2-%E0%A6%AC%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%B2","thumbnail_url":null},{"id":"455036","type":"good","language_code":"bn","title":"এলজি মোবাইল বিশ্বকাপ","summary":"এলজি মোবাইল বিশ্বকাপ, এলজি ইলেকট্রনিকসের আয়োজনে, ১৪ জানুয়ারি, ২০১০-এ অনুষ্ঠিত একটি আন্তর্জাতিক প্রতিযোগিতা। এই প্রতিযোগিতায় প্রতিযোগীরা মোবাইলে বার্তা আদান-প্রদাণে তাদের গতি ও নির্ভুলতার উপর ভিত্তি করে অংশগ্রহণ করেন। এটি নিউ ইয়র্ক শহরের গথাম হল-এ অনুষ্ঠিত হয়। সর্বমোট ১৩০,০০০ ডলার পুরস্কারের এই প্রতিযোগিতায় ১৩টি দল তাদের নিজ নিজ দেশের প্রতিনিধিত্ব করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%B2%E0%A6%9C%E0%A6%BF_%E0%A6%AE%E0%A7%8B%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%B2_%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA","thumbnail_url":null},{"id":"455194","type":"good","language_code":"bn","title":"মাসলামা ইবনে আবদুল মালিক","summary":"মাসলামা ইবনে আবদুল মালিক (আরবি: مسلمة بن عبد الملك‎‎, গ্রিক সূত্রে Μασαλμᾶς, Masalmas; মৃত্যু ৭৩৮ খ্রিষ্টাব্দ) ছিলেন একজন উমাইয়া রাজপুত্র এবং ৮ম শতাব্দীর প্রথমদিকের একজন বিখ্যাত আরব সেনাপতি। বাইজেন্টাইন সাম্রাজ্য ও খাজার খানাতের বিরুদ্ধে তিনি  কিছুসংখ্যক অভিযানে নেতৃত্ব দিয়েছেন। কনস্টান্টিনোপলে দ্বিতীয় ও শেষ আরব অবরোধে নেতৃত্ব প্রদান এবং ককেশাসে মুসলিমদের অবস্থান শক্তিশালী করার জন্য তিনি অধিক পরিচিতি পান। তিনি মুসলিম দারবান্দের প্রতিষ্ঠাতা।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A6%BE%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A6%BE_%E0%A6%87%E0%A6%AC%E0%A6%A8%E0%A7%87_%E0%A6%86%E0%A6%AC%E0%A6%A6%E0%A7%81%E0%A6%B2_%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/%D9%85%D8%B3%D9%84%D9%85%D8%A9_%D8%A8%D9%86_%D8%B9%D8%A8%D8%AF_%D8%A7%D9%84%D9%85%D9%84%D9%83.png/150px-%D9%85%D8%B3%D9%84%D9%85%D8%A9_%D8%A8%D9%86_%D8%B9%D8%A8%D8%AF_%D8%A7%D9%84%D9%85%D9%84%D9%83.png"},{"id":"455394","type":"good","language_code":"bn","title":"উমর আল-আকতা","summary":"উমর ইবনে আবদুল্লাহ ইবনে মারওয়ান বা আমর ইবনে উবাইদুল্লাহ ইবনে মারওয়ান, পদবী আল-আকতা, \"একহাত বিশিষ্ট\" (μονοχεράρης, monocherares, (গ্রীক ভাষায়)), এছাড়াও বাইজেন্টাইন সূত্রে আমির বা আম্ব্রোস (গ্রিক: Ἄμερ or Ἄμβρος), ছিলেন মালাতিয়ার একজন অর্ধ-স্বাধীন আরব আমির। ৮৩০-এর দশক থেকে ৮৬৩ খ্রিষ্টাব্দের ৩রা সেপ্টেম্বর লালাকাওনের যুদ্ধে নিহত হওয়ার পূর্ব পর্যন্ত তিনি এই দায়িত্ব পালন করেছেন। এই সময় বাইজেন্টাইন সাম্রাজ্যের পূর্বাঞ্চলীয় সীমান্তে তিনি বাইজেন্টাইনদের একজন শক্ত প্রতিপক্ষ ছিলেন। আরবি ও তুর্কি মহাকাব্যিক সাহিত্যে তিনি একজন প্রধান ব্যক্তি।","url":"https://bn.wikipedia.org/wiki/%E0%A6%89%E0%A6%AE%E0%A6%B0_%E0%A6%86%E0%A6%B2-%E0%A6%86%E0%A6%95%E0%A6%A4%E0%A6%BE","thumbnail_url":null},{"id":"455579","type":"good","language_code":"bn","title":"শানহুয়া মন্দির","summary":"শানহুয়া মন্দির (চীনা: 善化寺; ফিনিন: Shànhùa Sì) হচ্ছে একটি বৌদ্ধ মন্দির যা চীনের শানশি প্রদেশের তাথং এ অবস্থিত। তাং রাজবংশের ৮ম শতকের প্রথম দিকে এই মন্দির প্রতিষ্ঠিত হলেও এটার প্রথম সময় নিরূপণ করা হয়েছিল ১১ শতকে। ঐ বছরেই মন্দিরের ব্যাপকভাবে পুননির্মাণের কাজ হয়, এবং বর্তমানে তিনটা প্রধান হল ও সাম্প্রতিককালে পুনর্নির্মিত দুটি পূজামণ্ডপ অক্ষত অবস্থায় আছে। দাজিওংবাও হল হচ্ছে ১১ শতকে লিআও রাজবংশের সময় হতে প্রাপ্ত সর্বপ্রথম এবং সর্ববৃহৎ হল। এ ধরনের হলের মধ্যে এটা চীনের বৃহত্তম হল। ১২ শতকে জিন রাজবংশের সময়কার প্রধান ফটক এবং সানশেং হল উভয়েই ঐতিহাসিকভাবে তাৎপর্যপূর্ণ।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A6%B9%E0%A7%81%E0%A6%AF%E0%A6%BC%E0%A6%BE_%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%BF%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Shanhua_Temple_1.jpg/150px-Shanhua_Temple_1.jpg"},{"id":"455640","type":"good","language_code":"bn","title":"নেপুলিন হ্রদ","summary":"নেপুলিন হ্রদ মানুষের তৈরি স্বাদু পানির হ্রদ যা যুক্তরাষ্ট্রের নিউ জার্সির ওয়ান্টেজ টাউনশিপের সাসেক্স সিটিতে অবস্থিত। পাপাকাটিং খাঁড়ির জল বিভাজিকায় অবস্থিত, ওয়ালকিল নদীর একটি উপনদী, একটি নামহীন পাহাড়ি ঢলের বাঁধ তৈরি করার সময় হ্রদটি ১৯৫০ সালে বেসরকারি আবাসন উন্নয়নের অংশ হিসেবে তৈরি হয়। ঢলটি বর্তমানে নেপুলাকাটিং খাঁড়ি নামে পরিচিত, ২০০২ সালের আগে এটির কোন নামকরণ করা হয়নি।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A8%E0%A7%87%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%A8_%E0%A6%B9%E0%A7%8D%E0%A6%B0%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Lake_Neepaulin_seen_from_dam_Wantage_Twsp_NJ.jpg/150px-Lake_Neepaulin_seen_from_dam_Wantage_Twsp_NJ.jpg"},{"id":"455816","type":"good","language_code":"bn","title":"আল-জাররাহ ইবনে আবদুল্লাহ","summary":"আবু উকবা  আল-জাররাহ ইবনে আবদুল্লাহ আল-হাকামী (আরবি: أبو عقبة الجراح بن عبد الله الحكمي‎‎) ছিলেন হাকামী গোত্রের একজন আরব অভিজাত ও সেনাপতি। ৮ম শতাব্দীর প্রথম দিকে বিভিন্ন সময় তিনি বসরা, সিস্তান, খোরাসান, আর্মেনিয়া ও আজারবাইজানের গভর্নরের দায়িত্বপালন করেছেন। জীবদ্দশায় তিনি একজন কিংবদন্তিসম যোদ্ধা ছিলেন। ককেসাস রণাঙ্গণে খাজারদের বিরুদ্ধে অভিযানে অংশ নেয়ার কারণে তিনি বেশি পরিচিত। খাজারদের বিরুদ্ধে আরদাবিলের যুদ্ধে তিনি শহীদ হন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%B2-%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A6%B0%E0%A6%BE%E0%A6%B9_%E0%A6%87%E0%A6%AC%E0%A6%A8%E0%A7%87_%E0%A6%86%E0%A6%AC%E0%A6%A6%E0%A7%81%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B9","thumbnail_url":null},{"id":"455895","type":"good","language_code":"bn","title":"তাপসী পান্নু","summary":"তাপসী পান্নু (জন্ম: ১ আগস্ট ১৯৮৭) একজন ভারতীয় মডেল এবং অভিনেত্রী, যিনি দক্ষিণ ভারতীয় এবং বলিউড চলচ্চিত্র শিল্পে কাজ করেন। তাপসী একজন সফটওয়্যার পেশাজীবী হিসেবে কাজ করতেন, এবং অভিনেত্রী হবার পূর্বে মডেলিং কর্মজীবনে জড়িত ছিলেন। তার মডেলিং কর্মজীবনে তিনি কিছুসংখ্যক বাণিজ্যিক বিজ্ঞাপনে কাজ করেছেন, এবং ২০০৮ সালে \"প্যান্টালুন ফেমিনা মিস ফ্রেশ ফেস\" ও \"সাফি ফেমিনা মিস বিউটিফুল স্কিন\" খেতাব লাভ করেন।\nমডেলিংয়ে সীমিত ভূমিকা রাখার পর, রাঘবেন্দ্র রাও পরিচালিত ২০১০ সালের ঝুম্মান্ডি নাডাম তেলুগু চলচ্চিত্রের মাধ্যমে চলচ্চিত্রে তার অভিষেক ঘটান তাপসী। এরপর তিনি কয়েকটি চলচ্চিত্রে কাজ করেন যেমন, ২০১১ সালে আদুকালাম, ভাস্তাধু না রাজু এবং মি. পারফেক্ট। তার তামিল আদুকালাম চলচ্চিত্র ৫৮তম জাতীয় চলচ্চিত্র পুরস্কার অনুষ্ঠানে ছয়টি পুরস্কার জিতে নেয়। তিনি এছাড়াও মালয়ালম এবং হিন্দি চলচ্চিত্রে কাজ করেছেন। আরম্ভাম (২০১৩) তামিল চলচ্চিত্রে অবদানের জন্য তিনি ২০১৪ এডিসন পুরস্কার অনুষ্ঠানে সর্বাধিক অত্যুৎসাহী সঞ্চালক-নারী পুরস্কার জেতেন। ২০১৫ সালে, তিনি সামালোচকীয় এবং বাণিজ্যিকভাবে সফল বেবি চলচ্চিত্রে কাজ শুরু করেন। ২০১৬ সালে, তিনি পিংক চলচ্চিত্রে প্রধান ভূমিকায় অভিনয় করেন। ২০১৭ সালে, প্রধান ভূমিকায় অভিনয় করেন নাম শাবানা চলচ্চিত্রে, যেটি ২০১৫ সালের বেবি চলচ্চিত্রের প্রিকুএল। ২০১৭ সালে তিনি দা গাজি অ্যাটাক যুদ্ধ চলচ্চিত্র এবং জুড়ওয়া ২ কমেডি চলচ্চিত্রে কাজ করেন। তার সর্বাধিক বাণিজ্যিক সাফল্যর্জিত চলচ্চিত্রের মধ্যে রয়েছে জুড়ওয়া ২ (২০১৭) এবং মিশন মঙ্গল (২০১৯)। ২০১৯ সালে ষাণ্ড কি আঁখ জীবনীচলচ্চিত্রে সেপ্টোগেনারিয় শার্পশুটার প্রকাশি তোমার চরিত্রে অভিনয়ের জন্য তিনি শ্রেষ্ঠ অভিনেত্রী বিভাগে ফিল্মফেয়ার সমালোচক পুরস্কার পেয়েছিলেন। ফোর্বস ইন্ডিয়া সেলিব্রিটি ১০০ তালিকায় ২০১৮ সালে তিনি ৬৮তম স্থানে এবং ২০১৯ সালে ৬৭তম স্থানে অন্তর্ভুক্ত ছিলেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A4%E0%A6%BE%E0%A6%AA%E0%A6%B8%E0%A7%80_%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A7%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Taapsee_Pannu_in_March_2022_enhanced.jpg/150px-Taapsee_Pannu_in_March_2022_enhanced.jpg"},{"id":"455938","type":"good","language_code":"bn","title":"আল-হারিস ইবনে সুরাইজ","summary":"আবু হাতিম আল-হারিস ইবনে সুরাইজ ইবনে ইয়াজিদ ইবনে সাওয়া ইবনে ওয়ার্দ ইবনে মুররা ইবনে সুফিয়ান ইবনে মুজাশি (আরবি: أبو حاتم الحارث بن سريج‎‎) ছিলেন অষ্টম শতাব্দীর একজন আরব নেতা। তিনি খোরাসান ও মাওয়ারাননহরে সংঘটিত বৃহদাকার উমাইয়া বিরোধী বিদ্রোহে নেতৃত্ব দিয়েছেন। ৭৩৪ খ্রিষ্টাব্দে এই বিদ্রোহ শুরু হয়। আরব ও অনারব উভয় শ্রেণীর মুসলিমদের মধ্যকার ক্ষোভ এই বিদ্রোহ উস্কে দিয়েছিল।\nঅনারব মুসলিমদেরকে উমাইয়া আমলে সাধারণভাবে আরব মুসলিমদের সমকক্ষ বিবেচনা করা হত না। হারিস তার বিদ্রোহকে ধর্মীয় ভিত্তির উপর প্রতিষ্ঠিত করেছিলেন। আরব ও অনারব উভয় শ্রেণীর জনতার সমর্থন আদায় করতে তিনি সক্ষম হন। তবে তিনি প্রাদেশিক রাজধানী মার্ভ দখলের দুইবার চেষ্টায় ব্যর্থ হন। শেষপর্যন্ত আসাদ ইবনে আবদুল্লাহ আল-কাসরি ৭৩৬ খ্রিষ্টাব্দে এই বিদ্রোহ দমন করেন। হারিস তার কিছু সমর্থকসহ পালিয়ে যেতে সক্ষম হন। তিনি তুরগেশ খাগানাতের সাথে মিত্রতা স্থাপন করেন। হারিস তুরগেশদের আরব অঞ্চলে অভিযানে সহায়তা করেন। ৭৩৭ খ্রিষ্টাব্দে খারিস্তানের যুদ্ধে এই অভিযানকে প্রতিহত করা হয়। এরপর হারিস মাওয়ারাননহরে স্থানীয় শাসকদের সমর্থন নিয়ে অবস্থান করতে থাকেন। হারিস ও তার স্থানীয় সমর্থকদের বিরুদ্ধে আসাদের উত্তরসুরি নাসের ইবনে সাইয়ার অভিযান চালায়। কিন্তু আরবদের অন্তর্দ্বন্দ্ব্বে নিজ অবস্থান শক্তিশালী করার ক্ষেত্রে হারিসকে ব্যবহার করা যেতে পারে বিবেচনা করে নাসের খলিফার কাছ থেকে হারিসের জন্য ক্ষমা মঞ্জুর করিয়ে নেন। হারিস এরপর ৭৪৫ খ্রিষ্টাব্দে মার্ভ‌’য় ফিরে আসেন। অতঃপর দ্রুত তিনি একটি সেনাবাহিনী গড়ে তোলেন এবং নাসেরের প্রতিপক্ষ হয়ে ওঠেন। ৭৪৬ খ্রিষ্টাব্দে জুদাই আল-কিরমানির সাথে সংঘর্ষে তিনি মারা যাওয়ার আগ পর্যন্ত এই বৈরীতা বজায় ছিল। তার বিদ্রোহের কারণে মধ্য এশিয়ায় আরব শক্তি দুর্বল হয়ে পড়ে এবং আব্বাসীয় বিপ্লব সংঘটনের পথ প্রশস্ত করে দেয় যার; ফলশ্রুতিতে পরবর্তীতে উমাইয়া খিলাফতের যবনিকাপাত হয়েছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%B2-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%B8_%E0%A6%87%E0%A6%AC%E0%A6%A8%E0%A7%87_%E0%A6%B8%E0%A7%81%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%9C","thumbnail_url":null},{"id":"456194","type":"good","language_code":"bn","title":"ডানস্টারের চলমান ওয়াটারমিল","summary":"ডানস্টারের চলমান ওয়াটারমিল (ক্যাসল মিল নামেও পরিচিত) ইংল্যান্ডের সমারসেট-এর ডানস্টার-এ ১৮ শতকে পুনঃস্থাপিত একটি ওয়াটারমিল, যা এভিল নদীর উপর এবং ডানস্টার ক্যাসল এর ভূমির উপর অবস্থিত গ্যালক্স সেতুর নিকটে অবস্থিত। এটি একটি গ্রেড-২ তালিকাভুক্ত দালান।বর্তমানে কারখানাটি যেখানে রয়েছে সেখানে ডুমসডে বুক-এ একটি কারখানা পূর্বে তালিকাভুক্ত ছিল, কিন্ত বর্তমান দালানটি ১৭৮০ সালের কাছাকাছি সময়ে নির্মাণ করা হয়েছিল। এটি ১৯৬২ সালে বন্ধ হয়ে যায় এবং ১৯৭৯ সালে পুনরায় চালু করা হয় এবং এখনও গম ভানতে ব্যবহৃত হয়। যন্ত্রপাতিগুলো দুটি জলচক্রের মাধ্যমে চালিত হয়। এটির মালিক ন্যাশনাল ট্রাস্ট, কিন্তু পর্যটন আকর্ষণীয় স্থান হিসেবে একটি বেসরকারি মালিকানাধীন প্রতিষ্ঠানের দ্বারা পরিচালিত।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A1%E0%A6%BE%E0%A6%A8%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0_%E0%A6%9A%E0%A6%B2%E0%A6%AE%E0%A6%BE%E0%A6%A8_%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A6%BF%E0%A6%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Dunster_mill.jpg/150px-Dunster_mill.jpg"},{"id":"456338","type":"good","language_code":"bn","title":"জর্জ বেথুন অ্যাডামস","summary":"জর্জ বেথুন আ্যাডামস (এপ্রিল ৩, ১৮৪৫ - অক্টোবর ৯, ১৯১১) ছিলেন মার্কিন আইনজীবী, সমুদ্র বাণিজ্য আইনে বিশেষজ্ঞ এবং মার্কিন যুক্তরাষ্ট্রের জেলা জজ। তিনি  মার্কিন যুক্তরাষ্ট্রের সুপ্রিম কোর্টে  ব্যক্তিগত আইন পেশায় নিয়োজিত ছিলেন, এবং পরবর্তীতে নিউ ইয়র্কের সাউদার্ন জেলার জেলা আদালতে জজ হিসেবে দায়িত্ব পালন করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9C%E0%A6%B0%E0%A7%8D%E0%A6%9C_%E0%A6%AC%E0%A7%87%E0%A6%A5%E0%A7%81%E0%A6%A8_%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A1%E0%A6%BE%E0%A6%AE%E0%A6%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/George_Bethune_Adams.jpg/150px-George_Bethune_Adams.jpg"},{"id":"456555","type":"good","language_code":"bn","title":"আ টোয়েন্টিনাইন-সেন্ট রবারি","summary":"আ টোয়েন্টিনাইন-সেন্ট রবারি (ইংরেজি: A 29-Cent Robbery, অনুবাদ 'একটি ২৯ সেন্ট ডাকাতি') ১৯১০ সালের মার্কিন নির্বাক স্বল্পদৈর্ঘ্য নাট্য চলচ্চিত্র। আমেরিকান ফিল্ম ইনস্টিটিউটের মতে চলচ্চিত্রটি পরিচালা করেছেন ব্যারি ওনিল। এটি প্রযোজনা করেছে থানহাউসার কোম্পানি। এই চলচ্চিত্রের মধ্য দিয়ে এডনা রবিনসন নামে এক কিশোরী চরিত্রে মারি এলিনের অভিষেক হয়, যে তার পরিবারের বাড়ি লুট করার সময় চোরকে বাধাদানের প্রচেষ্টা চালায়। যেখানে একদল চোর একত্রিত হয়ে তার ২৯ সেন্ট সমেত খেলনা ব্যাংক লুট করে।\nচলচ্চিত্রটি সমালোচকদের দ্বারা ইতিবাচক মন্তব্য অর্জন করে এবং প্রায় সমস্ত মার্কিন যুক্তরাষ্ট্রে এটি প্রদর্শিত হয়েছে। চলচ্চিত্রটি ছিল থানহাউসার কোম্পানি কর্তৃক প্রথম স্প্লিট-রিল; একটি একক রিলের মধ্যে এই চলচ্চিত্রটি ছাড়াও দ্য ওল্ড সু কাম ব্যাক অন্তর্ভুক্ত ছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86_%E0%A6%9F%E0%A7%8B%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%87%E0%A6%A8-%E0%A6%B8%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%9F_%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/29cent_still.jpg/150px-29cent_still.jpg"},{"id":"456730","type":"good","language_code":"bn","title":"দ্য জাকার্তা পোস্ট","summary":"দ্য জাকার্তা পোস্ট (ইংরেজি: The Jakarta Post) হল ইন্দোনেশিয়ার একটি ইংরেজি ভাষার  দৈনিক পত্রিকা। পত্রিকাটির মালিক হল পিটি বিনা মিডিয়া তেংগারা। ইন্দোনেশিয়ার জাকার্তায় এর সদর দপ্তর অবস্থিত।\nপত্রিকাটি দেশটির তথ্যমন্ত্রী আলী মুরতোপো ও রাজনীতিবিদ জুসুফ ওয়ানান্দির পৃষ্ঠপোষকতায় এবং চারটি ইন্দোনেশীয় গণমাধ্যমের যৌথ উদ্যোগে প্রতিষ্ঠিত হয়। ২৫শে এপ্রিল ১৯৮৩-এ প্রথম প্রকাশের পর, এটি বেশ কয়েক বছর সীমিত বিজ্ঞাপন এবং ক্রমবর্ধমান পাঠক নিয়ে অতিবাহিত করে। ১৯৯১ সালে প্রধান সম্পাদকদের মাঝে পরিবর্তন আনার পর, এটি আরও অধিক গণতন্ত্রপন্থী দৃষ্টিভঙ্গি পোষণ করা শুরু করে। ১৯৯৭ সালের এশীয় অর্থনৈতিক সঙ্কটের সময়ে টিকে থাকা অল্প কিছু ইন্দোনেশীয় ইংরেজি দৈনিকের মাঝে এটি অন্যতম। বর্তমানে এর পাঠক সংখ্যা প্রায় ৪০,০০০।\nপত্রিকাটি মূল প্রকাশনার পাশাপাশি রবিবারে পৃথক এবং অনলাইনে বিশদ বিবরণ সংবলিত বিস্তারিত সংস্করণ প্রকাশ করে থাকে। পত্রিকাটির প্রধান লক্ষ্য হল বিদেশী এবং শিক্ষিত ইন্দোনেশীয় পাঠক আকর্ষণ, যদিও এর মধ্যবিত্ত পাঠকের সংখ্যা বৃদ্ধি পেয়েছে। পত্রিকাটি স্থানীয় সাংবাদিকদের জন্য একটি প্রশিক্ষণ ক্ষেত্র হিসেবে সুপরিচিত। ইন্দোনেশিয়ার শীর্ষস্থানীয় ইংরেজি দৈনিক হিসেবে খ্যাত এই পত্রিকাটি একাধিক পুরস্কার ও সম্মাননার অধিকারী। পত্রিকাটি এশিয়া নিউজ নেটওয়ার্কের সদস্য।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A6%E0%A7%8D%E0%A6%AF_%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%BE_%E0%A6%AA%E0%A7%8B%E0%A6%B8%E0%A7%8D%E0%A6%9F","thumbnail_url":null},{"id":"456759","type":"good","language_code":"bn","title":"টেক্সাস পার্ক রোড ২","summary":"টেক্সাস পার্ক রোড ২ (PR 2) একটি ১.১১০-মাইল-দীর্ঘ (১.৭৮৬ কিমি) সড়ক যা ক্যাডো লেক স্টেট পার্ক থেকে খামার হয়ে মর্কেট রোড ২১৯৮ (এফএম ২১৯৮) পর্যন্ত বিস্তৃত। পার্ক রোড ২ যুক্তরাষ্ট্রের টেক্সাস অঙ্গরাজ্যের উত্তরপূর্বাঞ্চলীয় অঞ্চলে, হ্যারিসন কাউন্টি এলাকায় অবস্থিত। বেসামরিক রক্ষনাবেক্ষন কর্পোরেশন ১৯৩০-এর দশকে সড়কটি নির্মাণ করে, এবং ১৯৩৯ সালে এটি তালিকাভুক্ত হয়। পার্কের ভিতরে অধিকাংশ প্রধান সড়ক পিআর ২ ঠিকানা ব্যবহার করে। পিআর ২ একটি অখণ্ড, দুই লেনের, বাঁধানো রাস্তা যা এর দক্ষিণ প্রান্তে এফএম ২১৯৮-এর সঙ্গে সংযোগের মাধ্যমে শুরু হয়েছে। মহাসড়কটি পার্কের সদর ভবনের চারপাশে অতিক্রম করে ক্যাডো লেক স্টেট পার্কের উত্তর দিকে এগিয়ে গেছে এবং কেবিন সাইট পর্যন্ত বিস্তৃত হয়েছে। সড়কটি কেবিন সাইট অতিক্রম করে উত্তর দিকে অগ্রসর হয়ে একটি বৃহৎ লুপে বিভক্ত হয়ে গেছে। সড়কটি একটি লুপের শুরুতে খাড়া ঢাল বেয়ে নিচে নেমে যাবার পূর্বে একটি স'মিল পুকুরের পাশ অতিক্রম করেছে এবং সেখানে একটি ছোট পর্কিং লটের ব্যবস্থা রয়েছে। এছাড়াও পিআর ২ সড়কের সঙ্গে তিনটি ছোট সড়ক যুক্ত রয়েছে যা প্রধান ক্যাম্প ক্ষেত্র যাবার সুব্যবস্থা করে দেয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9F%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A6%BE%E0%A6%B8_%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%95_%E0%A6%B0%E0%A7%8B%E0%A6%A1_%E0%A7%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Texas_Park_Road_2.svg/150px-Texas_Park_Road_2.svg.png"},{"id":"457246","type":"good","language_code":"bn","title":"পেঁয়াজ গম্বুজ","summary":"পেঁয়াজ গম্বুজ (রুশ: луковичная глава, lúkovichnaya glava; তুলনাঃ রুশ: лук, luk, \"পেঁয়াজ\") একটি গম্বুজ যার আকৃতি পেঁয়াজের মত। এই ধরনের গম্বুজ সাধারনত যেখানে বসানো হয়, তার চেয়ে ব্যাস বড় এবং উচ্চতা প্রস্থের চেয়ে লম্বা থাকে। এই কন্দল কাঠামোর উপরে একটি বিন্দুতে মসৃণ সরু মাথা থাকে।\nএই  চার্চ গম্বুজের কর্তৃত্ববাদী কাঠামো আছে রাশিয়ায় (রাশিয়ায় অধিকাংশ অর্থডক্স গির্জায়) এবং বাভারিয়া, জার্মানি (জার্মান: Zwiebelturm (= \"পেঁয়াজ টাওয়ার\"), বহুবচন: Zwiebeltürme, অধিকাংশ ক্যাথলিক গীর্জায়), কিন্তু প্রায়শই এটি দেখা যায় অস্ট্রিয়া, উত্তরপূর্ব ইতালি, পূর্ব ইউরোপ, মুঘল সাম্রাজ্য, এবং মধ্যপ্রাচ্য এবং মধ্য এশিয়ায়.\nঅন্য ধরনের পূর্বাঞ্চলীয় অর্থডক্স গম্বুজের মধ্যে আছে \"হেলমেট গম্বুজ\" (উদাহরনস্বরূপ, নভগরডের সেন্ট সোফিয়া ক্যাথিড্রাল ও ভ্লাদিমিরের আজাম্পশন ক্যাথিড্রাল), ইউক্রেনের \"নাশপাতি গম্বুজ\" (কিয়েভের সেন্ট সোফিয়া ক্যাথিড্রাল), এবং রারক কুঁড়ি গম্বুজ (সেন্ট অ্যান্ড্রু চার্চ, কিয়েভ).","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A7%87%E0%A6%81%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%9C_%E0%A6%97%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A7%81%E0%A6%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/St_Basils_Cathedral_closeup.jpg/150px-St_Basils_Cathedral_closeup.jpg"},{"id":"457485","type":"good","language_code":"bn","title":"মুনির মালিক","summary":"মুনির মালিক (উর্দু: منيرملک‎‎; ‎১০ জুলাই ১৯৩৪ – ৩০ নভেম্বর ২০১২) ছিলেন একজন পাকিস্তানি ক্রিকেটার, যিনি ১৯৫৯ – ১৯৬২ সালের মধ্যে পাকিস্তানের হয়ে ৩টি টেস্ট ম্যাচ খেলেছিলেন। তিনি ডানহাতি দ্রুতগতির বোলার ছিলেন। ইংল্যান্ডের বিপক্ষে টানা ৫টি উইকেট নেয়া-সহ টেস্ট ক্যারিয়ারে গড়ে ৩৯.৭৭ করে তিনি মোট ৯টি উইকেট নেন। প্রথম-শ্রেণির ক্রিকেট ক্যারিয়ারে গড়ে ২১.৭৫ করে তিনি মোট ১৯৭টি উইকেট নেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A7%81%E0%A6%A8%E0%A6%BF%E0%A6%B0_%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95","thumbnail_url":null},{"id":"457486","type":"good","language_code":"bn","title":"লাহোর দুর্গ","summary":"লাহোর দুর্গ (উর্দু/পাঞ্জাবি: شاہی قلعہ) (স্থানীয়ভাবে শাহী কিল্লা বলে পরিচিত) পাকিস্তানের পাঞ্জাবের লাহোরে অবস্থিত একটি দুর্গ। এই দুর্গ ইকবাল পার্কে লাহোরের দেয়ালঘেরা শহরের উত্তরপশ্চিমে অবস্থিত। এই পার্ক পাকিস্তানের সবচেয়ে বড় নগর পার্কের অন্যতম। ট্রাপোজয়েড আকৃতির স্থানটি ২০ হেক্টর এলাকা নিয়ে গঠিত। এটিতে ২১ টি উল্লেখযোগ্য স্মৃতিস্তম্ভ রয়েছে যার মধ্যে কয়েকটি সম্রাট আকবরের যুগে রয়েছে। ১৭ শ শতাব্দীতে লাহোর দুর্গটি প্রায় পুরোপুরি পুনর্নির্মাণের জন্য উল্লেখযোগ্য, যখন মুঘল সাম্রাজ্য তার জাঁকজমক ও ঐশ্বর্যের চূড়ান্ত উচ্চতায় ছিল।দুর্গের উৎস প্রাচীনকাল হলেও বর্তমান স্থাপনা মুঘল সম্রাট আকবরের শাসনামলে নির্মিত হয়েছে। পরবর্তীতে মুঘল সম্রাটদের সময়ে দুর্গের বৃদ্ধি ঘটেছে। মুঘল সাম্রাজ্যের পতনের পর শিখ ও ব্রিটিশ শাসকরাও দুর্গের বৃদ্ধি ঘটান। এর দুইটি ফটক রয়েছে। এর মধ্যে একটি সম্রাট আওরঙ্গজেব নির্মাণ করেছেন। এটি আলমগিরি ফটক বলে পরিচিত এবং তা বাদশাহী মসজিদমুখী। অন্যটি আকবরের সময় নির্মিত হয় এবং এটি মাসিতি বা মসজিদি ফটক নামে পরিচিত। এটি দেয়ালঘেরা শহরের মাসিতি এলাকামুখী। বর্তমানে আলমগিরি ফটকটি প্রধান প্রবেশপথ হিসেবে ব্যবহৃত হয় এবং মাসিতি ফটকটি স্থায়ীভাবে বন্ধ রয়েছে। দুর্গে মুঘল স্থাপত্যের উৎকৃষ্ট নিদর্শন রয়েছে। দুর্গের কিছু বিখ্যাত স্থানের মধ্যে রয়েছে শিশ মহল, আলমগিরি ফটক, নওলাখা প্যাভেলিয়ন ও মোতি মসজিদ।\n১৯৮১ খ্রিষ্টাব্দে শালিমার উদ্যানের পাশাপাশি এই দুর্গ ইউনেস্কোর বিশ্ব ঐতিহ্যবাহী স্থান হিসেবে স্বীকৃত হয়। এক্সপো ২০১০ এ পাকিস্তানের প্যাভেলিয়ন দুর্গের রেপ্লিকা হিসেবে তৈরি করা হয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B2%E0%A6%BE%E0%A6%B9%E0%A7%8B%E0%A6%B0_%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Lahore_Fort_view_from_Baradari.jpg/150px-Lahore_Fort_view_from_Baradari.jpg"},{"id":"458001","type":"good","language_code":"bn","title":"ব্যা, ব্যা, ব্ল্যাক শীপ","summary":"ব্যা, ব্যা, ব্ল্যাক শীপ একটি ইংরেজি শিশুতোষ ছড়া, যা ১৭৩১ থেকে বর্তমান পর্যন্ত টিকে থাকা সংস্করণগুলোর মধ্যে সবচেয়ে পুরোনো। বিগত দুইশত পঞ্চাশ বছরে ছড়াটির কিছু শব্দ পরিবর্তিত হয়েছে। ১৭৬১ সালের ফরাসী সঙ্গীত আহ! ভৌ দিরাই-জে, মামাঁ (Ah! vous dirai-je, maman)-এর সুরে ছড়াটি গাওয়া হয়। ছড়াটির ব্যাখ্যা সম্পর্কে বিভিন্ন অসমর্থিত তত্ত্ব প্রচলিত রয়েছে। যার মধ্যে মধ্যযুগীয় ইংল্যান্ডে ভেড়ার পশমের উপর কর-আরোপের বিরুদ্ধে অভিযোগ এবং দাসপ্রথা সম্পর্কে বক্তব্য রয়েছে। বিংশ শতাব্দীতে ছড়াটি রাজনৈতিক শুদ্ধতা সম্পর্কিত বিতর্কের বিষয় হয়ে উঠেছিল। সাহিত্যে, জনপ্রিয় সংস্কৃতিতে রূপকভাবে এবং ইঙ্গিতমূলকভাবে ছড়াটি ব্যবহৃত হয়ে আসছে। রাউড ফোক সং ইনডেক্স ছড়াটির কথা এবং রূপান্তরগুলোকে ৪৪৩৯ নম্বরে শ্রেণিভুক্ত করেছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE,_%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE,_%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%95_%E0%A6%B6%E0%A7%80%E0%A6%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Baa_Baa_Black_Sheep.svg/150px-Baa_Baa_Black_Sheep.svg.png"},{"id":"458265","type":"good","language_code":"bn","title":"এমেকো ১০০৬","summary":"এমেকো ১০০৬ (উচ্চারিত হয় টেন-ও-সিক্স) এমেকো উৎপাদিত একটি অ্যালুমিনিয়াম চেয়ার, যেটি নেভি চেয়ার হিসেবেও পরিচিত। ১০০৬ চেয়ার মূলত দ্বিতীয় বিশ্বযুদ্ধ চলাকালে নৌবাহিনীর যুদ্ধজাহাজের জন্য তৈরি করা হয়েছিল, কিন্তু পরবর্তীতে এটি ডিজাইনার চেয়ার হিসেবে পরিচিত হয় যা বিলাসবহুল রেস্তোরা এবং গৃহসজ্জায় ব্যবহৃত হয়ে আসছে। ১৯৯০-এর দশকে কোম্পানিটি ১০০৬ চেয়ারের ডিজাইনার সংস্করণ তৈরি করে, যেমন স্ট্যাক্যাবল হাডসন চেয়ার এবং প্রক্রিয়াজাতকৃত প্লাস্টিক থেকে ১১১ নেভি চেয়ার। এমেকো স্টুল, টেবিল এবং অন্যান্য আসবাবপত্রও বানায়। ২০১২ সাল পর্যন্ত ১০ লক্ষের বেশি এমেকো ১০০৬ চেয়ার তৈরি হয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%AE%E0%A7%87%E0%A6%95%E0%A7%8B_%E0%A7%A7%E0%A7%A6%E0%A7%A6%E0%A7%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Emeco_1006_navy_chair.png/150px-Emeco_1006_navy_chair.png"},{"id":"458329","type":"good","language_code":"bn","title":"কেপলার-৪","summary":"কেপলার-৪ তক্ষক তারামণ্ডলে খুঁজে পাওয়া সূর্যের মত একটি নক্ষত্র যা প্রায় ১৬১০ আলোকবর্ষ দূরে অবস্থিত। এটি পৃথিবী সদৃশ গ্রহ অনুসন্ধানের উদ্দেশ্যে নাসা কর্তৃক পরিচালিত কেপলার মিশনের নজরাধীন একটি নক্ষত্র। কেপলার-৪বি, নেপচুন আকৃতির একটি গ্রহ যা এই নক্ষত্রের অত্যন্ত নিকটবর্তী কক্ষপথে আবর্তিত হচ্ছে বলে আবিষ্কৃত হয় এবং ৪ জানুয়ারি ২০১০ সালে কেপলার দলের মাধ্যমে জনসম্মুখে প্রকাশ করা হয়। কেপলার-৪বি ছিল কেপলার স্যাটেলাইটের প্রথম আবিষ্কার আর এই আবিষ্কারের নিশ্চয়তা মহাকাশযানের কার্যকারিতা প্রমাণে সহায়ক ভূমিকা পালন করেছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A7%87%E0%A6%AA%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A7%AA","thumbnail_url":null},{"id":"461282","type":"good","language_code":"bn","title":"ব্ল্যাকস্টোন গ্রন্থাগার","summary":"টি. বি. ব্ল্যাকস্টোন মেমোরিয়াল গ্রন্থাগার মার্কিন যুক্তরাষ্ট্রের শিকাগোয় অবস্থিত শিকাগো গণগ্রন্থাগার সংস্থার অংশ। এটি টিমোথি ব্ল্যাকস্টোনের নামে নামকরণ করা হয়েছে। শিকাগোর স্থপতি সোলন এস. বিমার ভবনটির নকশা প্রণয়ন করেছেন। বর্তমানে এটি শিকাগো গণগ্রন্থাগার - ব্ল্যাকস্টোন শাখা হিসেবে পরিচিত এবং সাধারণভাবে একে ব্ল্যাকস্টোন গ্রন্থাগার, বা ব্ল্যাকস্টোন শাখা এবং কখনো সংক্ষেপে ব্ল্যাকস্টোন বলা হয়।\n১৯০২ সালে কনকর্ড গ্রানাইট ভবনের দুই বছর ব্যাপী নির্মাণকাজ শুরু হয় এবং ১৯০৪ সালের ৮ জানুয়ারি সম্পন্ন করা হয়। এটি শিকাগো গণগ্রন্থাগার সংস্থার প্রথম শাখা, এবং সংস্থাটির ৭৯টি শাখার মধ্যে একমাত্র শাখা যা ব্যক্তিগত তহবিলের সমন্বয়ে নির্মিত হয়েছে।ভবনটি শিকাগোর কুক কাউন্টির কেনউড কমিউনিটি এলাকায় অবস্থিত এবং হাইড পার্ক, কেনউড ও ওকল্যান্ড কমিউনিটি এলাকায় সেবা প্রদান করে। ২০০৪ সালে প্রতিষ্ঠানটি এর শততম প্রতিষ্ঠাবার্ষিকী পালন করে। বর্তমানে গ্রন্থাগারটি ব্রোঞ্জ ও মেহগনি দিয়ে সজ্জিত এবং যার বৃত্তাকার ছাদে চিত্রকর্মে সজ্জিত। গ্রন্থাগারটি বিশেষভাবে তৈরি আসবাবপত্রে সজ্জিত এবং জনসাধারণের জন্য উন্মুক্ত ওয়াই-ফাই সেবা প্রদান করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%95%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%8B%E0%A6%A8_%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%97%E0%A6%BE%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/20061028_Blackstone_Library_Front.JPG/150px-20061028_Blackstone_Library_Front.JPG"},{"id":"461667","type":"good","language_code":"bn","title":"এভরি সানডে","summary":"এভরি সানডে  (কখনো কখনো এভরি সানডে আফটারনুন বা অপেরা ভার্সেস জ্যাজ বলা হয়) ১৯৩৬ সালে মুক্তিপ্রাপ্ত একটি মার্কিন স্বল্পদৈর্ঘ্য মিউজিক্যাল চলচ্চিত্র। যেটির কাহিনীতে দেখা যায় দু'জন তরুনীর চেষ্টায়, অল্পদর্শক উপস্থিতির হাত থেকে একটি স্থানীয় ধারাবাহিক কনসার্ট রক্ষা পায়।\nফেলিক্স ই ফিস্ট পরিচালিত এটি একটা উল্লেখযোগ্য চলচ্চিত্র যেখানে, অভিনেত্রী ডিয়ানা ডার্বিন ও জুডি গারল্যান্ডের অডিশন এবং পর্দায় উপস্থিতি দেখে, তাদের বড় তারকা হবার সম্ভাবনার কথা ধারণা করা হয়েছিল। যদিও চলচ্চিত্রটি মুক্তির সময় হালকাভাবে পর্যালোচিত হলেও, পরর্তীতে গারল্যান্ড জীবনীকারদের নিকট থেকে ইতিবাচক সুনাম অর্জন করেছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%AD%E0%A6%B0%E0%A6%BF_%E0%A6%B8%E0%A6%BE%E0%A6%A8%E0%A6%A1%E0%A7%87","thumbnail_url":null},{"id":"461943","type":"good","language_code":"bn","title":"সারাহ ভিঞ্চি","summary":"সারাহ ভিঞ্চি (ইংরেজি: Sarah Vinci জন্ম: ৪ ডিসেম্বর ১৯৯১) একজন ১ পয়েন্ট হুইল চেয়ার বাস্কেটবল খেলোয়াড়, যিনি অস্ট্রেলীয় জাতীয় মহিলা হুইলচেয়ার বাস্কেটবল লীগে পার্থ ওয়েস্টার্ন স্টার্সের হয়ে খেলে থাকেন। ২০১১ সালে জাপানে অনুষ্ঠিত ওসাকা কাপে তার আন্তর্জাতিক অঙ্গনে অভিষেক ঘটে। সেখানে তিনি হুইল চেয়ার বাস্কেটবলের গ্লিডার্স নামে পরিচিত অস্ট্রেলিয়া জাতীয় মহিলা হুইর চেয়ার বাস্কেটবল দলের হয়ে অংশগ্রহণ করেন। ভিঞ্চি ২০১২ লন্ডন গ্রীষ্মকালীন প্যারালিম্পিকে হুইল চেয়ার বাস্কেটবল প্রতিযোগিতায় অস্ট্রেলিয়ার হয়ে অংশগ্রহণ করে রৌপ্য পদক অর্জন করেন। তার সাম্প্রতিকালের সেরা আন্তর্জাতিক অর্জন হল ২০১৩ ওসাকা কাপ।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B9_%E0%A6%AD%E0%A6%BF%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Sarah_Vinci_1.png/150px-Sarah_Vinci_1.png"},{"id":"461946","type":"good","language_code":"bn","title":"আভ্যন্তরীণ-বহিরাঙ্গন তাপমানযন্ত্র","summary":"আভ্যন্তরীণ-বহিরাঙ্গন তাপমানযন্ত্র (ইংরেজি ভাষায় ইন্ডোর-আউটডোর থার্মোমিটার) বলতে এমন এক ধরনের তাপমানযন্ত্র বা থার্মোমিটার বোঝায় যা একই সাথে গৃহাভ্যন্তর ও বহিরাঙ্গনের তাপমাত্রা পরিমাপ করতে পারে। এই তাপমানযন্ত্রের বাইরের অংশের জন্য এক ধরনের দূরবর্তী তাপমাত্রা অনুভূতিমাপক যন্ত্রের প্রয়োজন হয়; এটা সাধারণত করা হয় বাইরের দিকের বিস্তৃত তাপমাপক যন্ত্রের বাল্ব (ডুম) দ্বারা। আধুনিক যন্ত্রগুলোতে বেশির ভাগই এই ধরনের ইলেকট্রনিক ট্রান্সডিউসার (পরিণত করার যন্ত্র) ব্যবহার করে থাকে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%AD%E0%A7%8D%E0%A6%AF%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A7%80%E0%A6%A3-%E0%A6%AC%E0%A6%B9%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%A8_%E0%A6%A4%E0%A6%BE%E0%A6%AA%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AF%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Indoor_Outdoor_Thermometer.jpg/150px-Indoor_Outdoor_Thermometer.jpg"},{"id":"461949","type":"good","language_code":"bn","title":"ইয়োহানা ভেলিন","summary":"ইয়োহানা ভেলিন (ইংরেজি: Johanna Welin; জন্ম: ২৪ জুন ১৯৮৪) হলেন সুইডেনে জন্মগ্রহণকারী একজন জার্মান ২.০ পয়েন্ট হুইলচেয়ার বাস্কেটবল খেলোয়াড়। তিনি জার্মান হুইলচেয়ার বাস্কেটবল লীগে ইউ.এস.সি. মিউনিখ-এর হয়ে এবং জার্মান জাতীয় দলে খেলে থাকেন। এ দলটি লন্ডনে অনুষ্ঠিত ২০১২ গ্রীষ্মকালীন প্যারালিম্পিকে স্বর্ণ পদক জেতে এবং একই সালে রাষ্ট্রপতি জোয়াকিম গোঁউক-এর নিকট হতে জার্মানির সর্বোচ্চ ক্রীড়া পুরস্কার সিলভার লরেল লিফ (ইংরেজি: Silver Laurel Leaf) লাভ করেছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%87%E0%A6%AF%E0%A6%BC%E0%A7%8B%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A6%BE_%E0%A6%AD%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Germany_vs_Japan_women%27s_wheelchair_basketball_team_at_the_Sports_Centre%28IMG_3482%29.jpg/150px-Germany_vs_Japan_women%27s_wheelchair_basketball_team_at_the_Sports_Centre%28IMG_3482%29.jpg"},{"id":"462140","type":"good","language_code":"bn","title":"১৯৮৮ বাংলাদেশ ঘূর্ণিঝড়","summary":"১৯৮৮ বাংলাদেশ ঘূর্ণিঝড় (জয়েন্ট টাইফুন ওয়ার্নিং সেন্টার কর্তৃক ক্রান্তীয় ঘূর্ণিঝড় 04B হিসাবে মনোনীত)  বাংলাদেশের ইতিহাসের অন্যতম বিধ্বংসী ঘূর্ণিঝড়। ১৯৮৮ সালে সংঘটিত এই ঘূর্ণিঝড়ের ফলে দেশে যে বন্যা পরিস্থিতির সৃষ্টি হয়, তা বাংলাদেশের ইতিহাসে অন্যতম সর্বনাশা বন্যা হিসেবে পরিচিত। ২১ নভেম্বর মালাক্কা প্রণালীতে এই ক্রান্তীয় ঘূর্ণিঝড়ের উৎপত্তি হয়েছিল। শুরুতে এটি পশ্চিমগামী ছিল, এরপর গভীর নিম্নচাপ থেকে ক্রমান্বয়ে আন্দামান সাগরে এসে ঘূর্ণিঝড়ে পরিণত হয়। নভেম্বর ২৬ তারিখে, এটি তীব্র ঘূর্ণিঝড়ে রূপ নেয় এবং উত্তরদিকে ঘুরে যায়। ধীরে ধীরে, এর গতি তীব্রতর হয় এবং ১২৫ মাইল/ঘণ্টা (২০০কিমি/ঘণ্টা) বাতাসের গতিতে ২৯শে নভেম্বর বাংলাদেশ এবং পশ্চিমবঙ্গ সীমান্তের স্থলভূমিতে আঘাত করে। এই গতি বাংলাদেশের অভ্যন্তরে শক্তিশালী অবস্থা ধরে রাখে এবং এটি ৩০ নভেম্বর পর্যন্ত বাংলাদেশের মধ্যবর্তী অঞ্চলে মাঝারি ঘূর্ণিঝড় হিসাবে সক্রিয় ছিল।\nভয়ঙ্কর ঘূর্ণিঝড়ের ফলে বাংলাদেশ এবং পশ্চিমবঙ্গের উপকূলবর্তী এলাকায় ব্যাপক ক্ষয়ক্ষতি হয়। ঘূর্ণিঝড়ের কারণে সর্বমোট ৬,২৪০ জনের মৃত্যু ঘটে, এরমধ্যে বাংলাদেশের ৫,৭০৮ জন এবং পশ্চিমবঙ্গের ৫৩৮ জন। অধিকাংশ মৃত্যু ঘটে প্রচণ্ড ঝড়ের কারণে, বাড়ি ভেঙ্গে পড়ে এবং আক্রান্ত অঞ্চলের বিদ্যুতের খুঁটি ভেঙ্গে তড়িতাহত হয়ে। উপকূলবর্তী এলাকায় প্রচণ্ড ঘূর্ণিঝড়ে প্রচুর অবকাঠামোগত ক্ষয়ক্ষতি হয় এবং বাংলাদেশের প্রায় ৭০% ফসল নষ্ট হয়ে যায়, যার পরিমাণ প্রায় ২২০,০০০ টন। সারা বাংলাদেশ বিদ্যুৎ বিচ্ছিন্ন হয়ে টেলিযোগাযোগ বিঘ্নিত হয়, বাংলাদেশের রাজধানী ঢাকায় ধ্বংসাবশেষের ফলে রাস্তা বন্ধ হয়ে যায় এবং বিদ্যুতের অভাবে পানির সংকট সৃষ্টি হয়েছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A7%A7%E0%A7%AF%E0%A7%AE%E0%A7%AE_%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6_%E0%A6%98%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3%E0%A6%BF%E0%A6%9D%E0%A6%A1%E0%A6%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/04B_Nov_29_1988_0656Z.png/150px-04B_Nov_29_1988_0656Z.png"},{"id":"463182","type":"good","language_code":"bn","title":"উসামা ইবনে মুনকিজ","summary":"মাজদ আদ-দীন উসামা ইবনে মুরশিদ ইবনে আলি ইবনে মুনকিজ আল-কিনানি আল-কালবি (আরবি: أسامة بن منقذ‎‎) (৪ জুলাই ১০৯৫ – ১৭ নভেম্বর ১১৮৮) ছিলেন উত্তর সিরিয়ার শাইজারের বনু মুনকিজ বংশীয় মধ্যযুগের একজন মুসলিম কবি, লেখক, ফারিস ও কূটনৈতিক। তার জীবনকালে কয়েকটি মুসলিম রাজবংশের উত্থান হয়েছে। এছাড়াও এসময় প্রথম ক্রুসেড সংঘটিত হয় এবং ক্রুসেডার রাষ্ট্র প্রতিষ্ঠিত হয়।\nউসামা শাইজারের আমিরের ভ্রাতুষ্পুত্র এবং সম্ভাব্য উত্তরাধিকারী ছিলেন। কিন্তু ১১৩১ খ্রিস্টাব্দে তিনি নির্বাসিত হন। বাকি জীবন তিনি অন্যান্য নেতাদের অধীনে কাজ করেছেন। পঞ্চাশ বছরের বেশি সময় তিনি বুরি, জেনগি ও আইয়ুবীয় দরবারের সদস্য ছিলেন এবং ইমাদউদ্দিন, নুরউদ্দিন ও  সালাহউদ্দিনকে সহায়তা করেছেন। এছাড়াও তিনি কায়রোতে ফাতেমীয় দরবারে ও হিসন কাইফায় অরতুকিদের অধীনে দায়িত্বপালন করেছেন। তিনি অনেক আরব অঞ্চল সফর করেছেন। এর মধ্যে রয়েছে মিশর, সিরিয়া, ফিলিস্তিন, টাইগ্রিস নদী। তিনি হজ্জের জন্য মক্কায় গিয়েছিলেন। তিনি দরবারের কার্যক্রমে কয়েকবার হস্তক্ষেপ করেছিলেন। তাকে দামেস্ক ও কায়রো উভয় স্থান ত্যাগ করতে হয়েছিল।\nজীবনকালে ও মৃত্যুপরবর্তী সময়ে তিনি একজন কবি ও আদিব হিসেবে বিখ্যাত ছিলেন। তিনি বেশ কয়েকটি কবিতা সংকলন প্রণয়ন করেছিলেন। এর মধ্যে রয়েছে কিতাব আল-আসা, লুবাব আল-আদাব ও আল-মানজিল ওয়াল-দিয়ার। তার নিজস্ব কবিতার সংকলনও রয়েছে। বর্তমানকালে তাকে তার কিতাব আল-ই'তিবার নামক গ্রন্থের জন্য স্মরণ করা হয়। এতে ক্রুসেডারদের বর্ণনা রয়েছে। বিভিন্ন উপলক্ষে ক্রুসেডারদের সাথে তার সাক্ষাত হয়েছিল। কিছু ক্রুসেডারদেরকে তিনি বন্ধু হিসেবে দেখলেও সামগ্রিকভাবে তাদের অশিক্ষিত বিদেশি হিসেবে দেখতেন।\n১১৫৭ খ্রিস্টাব্দে শাইজারে সংঘটিত ভূমিকম্পে তার পরিবারের অধিকাংশ সদস্য নিহত হন। ১১৮৮ খ্রিস্টাব্দে ৯৩ বছর বয়সে তিনি দামেস্কে মৃত্যুবরণ করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%89%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%BE_%E0%A6%87%E0%A6%AC%E0%A6%A8%E0%A7%87_%E0%A6%AE%E0%A7%81%E0%A6%A8%E0%A6%95%E0%A6%BF%E0%A6%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/%D8%A3%D8%B3%D8%A7%D9%85%D8%A9_%D8%A8%D9%86_%D9%85%D9%86%D9%82%D8%B0.png/150px-%D8%A3%D8%B3%D8%A7%D9%85%D8%A9_%D8%A8%D9%86_%D9%85%D9%86%D9%82%D8%B0.png"},{"id":"464395","type":"good","language_code":"bn","title":"রিভারভিউ থিয়েটার","summary":"রিভারভিউ থিয়েটার মার্কিন যুক্তরাষ্ট্রের মিনেসোটা অঙ্গরাজ্যের মিনিয়াপোলিস শহরের হাউই আবাসিক এলাকায় অবস্থিত একটি অভ্যন্তরীণ  চলচ্চিত্র প্রেক্ষাগৃহ। লিবেনবার্গ এবং কাপলান দ্বারা নকশাকৃত প্রেক্ষাগৃহটি ১৯৪৮ সালে প্রেক্ষাগৃহ মালিক বিল এবং সিডনি ভোক কর্তৃক তৈরি হয়। কিছু অত্যাধুনিক ধরনের প্রেক্ষাগৃহ তৈরির পর ভোক ভ্রাতৃদ্বয় ১৯৫৬ সালে রিভারভিউতে ফিরে আসেন এবং এটির লবির জায়গাটিকে উল্লেখযোগ্য পরিমাণে নবায়ন ও হালনাগাদ করেন। রিয়ারভিউ মিনিয়াপোলিস–সেইন্ট পল এলাকার টিকে থাকা গুটিকয়েক একক পর্দার চলচ্চিত্র প্রেক্ষাগৃহের একটি এবং সাধারণত ২ ডলার বা ৩ ডলার দিয়ে দ্বিতীয়বার চলা চলচ্চিত্রের পাশাপাশি অন্যান্য বিশেষ অনুষ্ঠান প্রদর্শন করে। ২০০০-এর দশকের প্রথম থেকে এটি সিটি পেজেস কর্তৃক এলাকার অন্যতম সেরা চলচ্চিত্র প্রেক্ষাগৃহ হিসেবে নিয়মিত স্বীকৃতি পেয়ে আসছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B0%E0%A6%BF%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%AD%E0%A6%BF%E0%A6%89_%E0%A6%A5%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%9F%E0%A6%BE%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Riverview_Theater_night%2C_July_2011.jpg/150px-Riverview_Theater_night%2C_July_2011.jpg"},{"id":"464651","type":"good","language_code":"bn","title":"গোশিন","summary":"গোশিন (জাপানি: 護神, \"আত্মার রক্ষক\") হল জন নাকা কর্তৃক তৈরিকৃত একটি বনসাই বন। এটি একটি হাতে লাগানো ফোমিনা জুনিপার্সের বন, যা নাকা ১৯৪৮ সালে যখন তিনি বনসাইয়ের প্রশিক্ষণ শুরু করেন তখন লাগিয়েছিলেন। নাকা ১৯৮৪ সালে এটি জাতীয় বনসাই ফাউন্ডেশনকে দান করেন, যা যুক্তরাষ্ট্রের জাতীয় আরবোরেটুমে প্রদর্শন করা হয়। গাছগুলো পৃথকভাবে একেকটি নাকার একেকজন নাতিদের প্রতিনিধিত্ব করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%97%E0%A7%8B%E0%A6%B6%E0%A6%BF%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Goshin%2C_September_15%2C_2007.jpg/150px-Goshin%2C_September_15%2C_2007.jpg"},{"id":"464766","type":"good","language_code":"bn","title":"গরররররররররর!!","summary":"গরররররররররর!! রয় লিকতেনস্তাইন কর্তৃক তেল এবং ম্যাগনা দ্বারা অঙ্কিত ১৯৬৫ সালের একটি ক্যানভাস চিত্রকর্ম। ৬৮ ইঞ্চি × ৫৬.১২৫ ইঞ্চি (১৭২.৭ সেমি × ১৪২.৬ সেমি) আকারের এই চিত্র অঙ্কনটি লিকতেনস্তাইন শলোমন আর. গগেনহেম জাদুঘরে উইল করেন। এটি একটি রাগান্বিত কুকুরের রাগ প্রকাশের মুখচ্ছবির অনোমেটোপোইক অভিব্যক্তি \"গরররররররররর!!\" শিল্পকর্মটি \"আওয়ার ফাইটিং ফোর্সেস\" থেকে প্রেরণা নিয়ে আঁকা হয়েছে। এছাড়াও এই চিত্রকর্মটি লিকতেনস্তাইনের আঁকা অন্যান্য সামরিক কুকুরের চিত্রকর্মের প্রেরণার উৎস হিসেবে অভিহিত হয়ে থাকে।\n\n","url":"https://bn.wikipedia.org/wiki/%E0%A6%97%E0%A6%B0%E0%A6%B0%E0%A6%B0%E0%A6%B0%E0%A6%B0%E0%A6%B0%E0%A6%B0%E0%A6%B0%E0%A6%B0%E0%A6%B0!!","thumbnail_url":null},{"id":"465271","type":"good","language_code":"bn","title":"বারো মাম্প","summary":"বারো মাম্প ইংলিশ কাউন্টি সমারসেটের বারোব্রিজ গ্রামে অবস্থিত একটি পাহাড় এবং ঐতিহাসিক স্থান। এটি সাউথলেক মুরের অধীনস্থ একটি শিডিউল্ড স্মৃতিস্তম্ভ যার মধ্যে পাহাড়ের উপর গির্জার ধ্বংসাবশেষটি গ্রেড ২ তালিকাভুক্ত ভবন।\nপাহাড়টি একটি গুরুত্বপূর্ণ স্থানে অবস্থিত যার উপর থেকে দেখা যায় টোন নদী এবং ক্যারি নদীর পুরনো প্রবাহের সাথে প্যারেট নদীর সংযোগস্থল। যদিও স্থানটিতে রোমান পরিদর্শনের প্রমাণ পাওয়া যায়, স্থানটির প্রথম দুর্গকরণ ছিল নরমান মোট নির্মাণ। এটিকে রাজা আলফ্রেডের দুর্গ বলা হয়, যদিও আলফ্রেড দ্য গ্রেটের ব্যবহারের কোন প্রমাণ পাওয়া যায় নি। পঞ্চদশ শতাব্দীতে পাহাড়ের উপর একটি মধ্যযুগীয় গির্জা নির্মাণ করা হয়েছিল। পাহাড়ের উপর থাকা বর্তমান ধ্বংসপ্রাপ্ত গির্জাটি ১৭৯৩ সালে নির্মিত হয়েছিল। ১৯৪৬ সালে স্থান এবং ধ্বংসাবশেষটি যুদ্ধের স্মারক হিসেবে জাতীয় তহবিলে দান করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8B_%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Burrow_Mump_and_St_Micheal.jpeg/150px-Burrow_Mump_and_St_Micheal.jpeg"},{"id":"466221","type":"good","language_code":"bn","title":"ক্যালিফোর্নিয়া স্টেট রুট ১৮৬","summary":"ক্যালিফোর্নিয়া স্টেট রুট ১৮৬ (এসআর ১৮৬) যুক্তরাস্ট্রের ক্যালিফোর্নিয়াতে অবস্থিত একটি রাজ্য মহাসড়ক। রাস্তাটি কলরাডো নদীর তীরে অবস্থিত যেটি কিনা ইউএস-মেক্সিকো সীমান্ত থেকে ইন্টারস্টেট ৮ (আই-৮) এর সংযোগ সড়ক হিসেবে ব্যবহৃত হয়। এসআর ১৮৬ এর দক্ষিণ প্রান্তবিন্দু অবস্থিত লস অ্যানগোডন্স, বাজা ক্যালিফোর্নিয়া এবং উত্তর প্রান্তবিন্দু অবস্থিত আরজা জাংশনের নিকটবর্তী উইন্টারহ্যাভেন, ক্যালিফোর্নিয়াতে। মাত্র ২.০৭ মাইল (৩.৩৩১কি.মি.) লম্বা রাস্তাটি আলমো ক্যানেল ধরে অল আমেরিকান ক্যানেল পাড়ি দেয় ফোর্ট উমা-কুইচ্যান রিজারভেশান এলাকায়। এসআর ১৮৬, ১৯৭২ সালে ইম্পিরিয়াল কাউন্টির অধীন হিসেবে চিহ্ণিত করা করা হয়, যদিও এর অপরপ্রান্ত আই-৮ একবছর পর নির্মাণ করা হয়েছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%AB%E0%A7%8B%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE_%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%9F_%E0%A6%B0%E0%A7%81%E0%A6%9F_%E0%A7%A7%E0%A7%AE%E0%A7%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/California_186.svg/150px-California_186.svg.png"},{"id":"467088","type":"good","language_code":"bn","title":"অ্যামান্ডা সাইফ্রেড","summary":"অ্যামান্ডা মিশেল সাইফ্রেড ( SY-fred; জন্ম ৩ ডিসেম্বর ১৯৮৫) একজন মার্কিন অভিনেত্রী, মডেল এবং সঙ্গীতশিল্পী। তিনি ১১ বছর বয়সে মডেল হিসেবে তার কর্মজীবন শুরু করেছিলেন এবং ১৫ বছর বয়সে সোপ অপেরা অ্যাজ দ্য ওয়ার্ল্ড টার্নস (১৯৯৯-২০০১) টেলিভিশন ধারাবাহিকে অভিনয় শুরু করেন। ২০০৪ সালে মিন গার্লস-এ অভিনয়ের মাধ্যমে পূর্ণদৈর্ঘ্য চলচ্চিত্রে তার অভিনয়ের অভিষেক ঘটে। পরবর্তীতে পার্শ্ব-অভিনেত্রী হিসাবে, নাইন লাইভস (২০০৫) ও আলফা ডগ (২০০৬) চলচ্চিত্রে উপস্থিত হন তিনি। ভেরোনিকা মার্স (২০০৪-২০০৬) ইউপিএন টেলিভিশন ধারাবাহিকে একটি গুরুত্বপূর্ণ চরিত্রে এবং এইচবিওর বিগ লাভ (২০০৬-২০১১) টেলিভিশন ধারাবাহিকে মূল ভূমিকায় উপস্থিত হয়েছিলেন সাইফ্রেড। ২০০৮ সালে মামা মিয়া! সঙ্গীতধর্মী চলচ্চিত্রে এবং ২০১৮ সালে মামা মিয়া! হেয়ার উই গো অ্যাগেইন সিক্যুয়াল চলচ্চিত্রে অভিনয় করেন তিনি।\nএছাড়াও তিনি সলস্টিস (২০০৮),  জেনিফার'স বডি (২০০৯), ক্লোয়ি (২০০৯), ডিয়ার জন (২০১০), লেটারস টু জুলিয়েট (২০১০), রেড রাইডিং হুড (২০১১), ইন টাইম (২০১১), লে মিজেরাবল (২০১২), গন (২০১২), লাভলেস (২০১৩), দ্য বিগ ওয়েডিং (২০১৩), এবং সেথ ম্যাকফার্লেন হাস্যরসাত্মক অ্যা মিলিয়ন ওয়েস টু ডাই ইন দ্য ওয়েস্ট (২০১৪) এবং টেড ২ (২০১৫) প্রভৃতি ব্যবসাসফল চলচ্চিত্রে অভিনয় করেছেন। তার অভিনীত অন্যান্য চলচ্চিত্র্রের মধ্যে হোয়াইল উই'য়ার ইয়াং (২০১৪), প্যান (২০১৫), ফাদার্স অ্যান্ড ডটার্স (২০১৬), ফার্স্ট রিফর্মড (২০১৭), দ্য ক্ল্যাপার (২০১৭), অ্যানোন (২০১৮), গ্রিঙ্গো (২০১৮) এবং দি আর্ট অব রেসিং ইন দ্য রেইন (২০১৯) উল্লেখযোগ্য।\nঅভিনয়ে উল্লেখযোগ্য অবদানের জন্য তিনি লোকার্নো আন্তর্জাতিক চলচ্চিত্র উৎসবে শ্রেষ্ঠ অভিনেত্রীর পুরস্কার, এমটিভি মুভি পুরস্কার, টিন চয়েস পুরস্কার সহ একাধিক পুরস্কার পেয়েছেন। ২০১০ সালে সাইফ্রেড ফোর্বসের \"দা সেভেন্টিন স্টার টু ওয়াচ\" তালিকায় যুক্ত হন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%BE_%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%AB%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Amanda_Seyfried_2019_by_Glenn_Francis.jpg/150px-Amanda_Seyfried_2019_by_Glenn_Francis.jpg"},{"id":"468640","type":"good","language_code":"bn","title":"অসুরবানীপাল (ভাস্কর্য)","summary":"অসুরবানীপাল (অসুরবানীপাল স্মৃতিসৌধ বা অসুরবানীপালের মূর্তি)\n হল ফ্রেড পার্হাদ নির্মিত (যিনি একজন আসিরীয়-বংশজ এবং জন্মসূত্রে ইরাকি) একটি ব্রোঞ্জ ভাস্কর্য। এটি মার্কিন যুক্তরাষ্ট্রের অন্তর্গত ক্যালিফোর্নিয়ার সান ফ্রান্সিসকো-এর পৌরকেন্দ্রে অবস্থিত। আসিরীয়ান ফাউন্ডেশন ফর দ্য আর্টস দ্বারা প্রযোজিত পনেরো ফুট দীর্ঘ আসিরীয় রাজা অসুরবানীপালের এই মূর্তিটি ১৯৮৮ সালে সান ফ্রান্সিসকো শহরে আসিরীয় জনগণের তরফে নিবেদন করা হয়। অসুরবানীপালের এই প্রথম দীর্ঘদেহী ব্রোঞ্জমূর্তি বানাতে এক লক্ষ ডলার খরচ হয়েছিল।সিটি অ্যান্ড কান্ট্রি অফ সান ফ্রান্সিসকো এবং সান ফ্রান্সিসকো আর্টস কমিশন এর তত্ত্বাবধান করেছিল। পার্হাদের তৈরি পুস্তক ও সিংহধারী বা স্কার্ট পরিহিত অসুরবানীপালের এই প্রতিকৃতি স্থানীয় আসিরীয়রা যথাযথ বা সঠিক নয় বলে সমালোচনা করেছিলেন। সমালোচকেরা এটিকে সুমেরীয় রাজা গিলগমেশের মত দেখতে বলে মনে করেন; রেনি কোভাক্স (একজন পণ্ডিত ও স্বঘোষিত আসিরীয়বিদ) বিশ্বাস করতেন যে, ভাস্কর্যটি একটি মেসোপটেমীয় প্রতিরক্ষাকর ব্যক্তিত্ব। পার্হাদ তার কাজের যথার্থতা নিয়ে আত্মপক্ষ সমর্থন করেন এবং বলেন যে, তিনি মূর্তি নির্মাণে শিল্পীর স্বাধীনতা অবলম্বন করেছেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A6%B8%E0%A7%81%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A7%80%E0%A6%AA%E0%A6%BE%E0%A6%B2_(%E0%A6%AD%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AF)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/San_Francisco_Civic_Center_Historic_District_09.jpg/150px-San_Francisco_Civic_Center_Historic_District_09.jpg"},{"id":"468905","type":"good","language_code":"bn","title":"দি অ্যাক্টর অ্যান্ড দ্য রুব","summary":"দি অ্যাক্টর অ্যান্ড দ্য রুব ১৯১৫ সালের মার্কিন নির্বাক স্বল্পদৈর্ঘ্য চলচ্চিত্র যেটি ফলস্টাফ ব্র‍্যান্ডের অধীনে থানহাউসার কোম্পানি কর্তৃক প্রযোজিত হয়েছে। ফিলিপ লোনারগ্যান রচিত এবং আর্থার এলারি পরিচালিত এই চলচ্চিত্রটি ছিল ফলস্টাফের প্রথম পরিচালনা। এর প্রযোজনা তত্ত্বাবধানে ছিলেন এডউইন থানহাউসার এবং এটি নিউ রোচেল স্টুডিওতে প্রযোজিত হয়েছিল। চলচ্চিত্রটির কাহিনী এক বদমেজাজি কৃষককে কেন্দ্র করে যাকে তার শহরের সবাই অপছন্দ করে, ফলে সে সিদ্ধান্ত নেয় নিউইয়র্ক যাবার। একজন অভিনেতা কৃষকের ছদ্মবেশ নিয়ে কৃষকের গ্রামে ফিরে যায় এবং তাকে জনপ্রিয় করে তোলে। এরপর অভিনেতা কৃষককে তার গ্রামে ফিরে যেতে বলে। গ্রামে ফিরে গিয়ে কৃষক দেখে সে সবার প্রিয়পাত্র এবং জনপ্রিয়, কৃষক তখন তার ভালোবাসার মানুষকে বিয়ে করে। দি ওয়ান রিল কমেডি প্রোডাকশনের মাধ্যমে চলচ্চিত্রটি যুক্তরাষ্ট্রে বিশদভাবে মুক্তি পায়েছিল এবং যুক্তরাজ্যে চলচ্চিত্রটি একটি ভিন্ন নাম দি অ্যাক্টর অ্যান্ড দ্য বাম্পকিন হিসেবে মুক্তি পাইয়েছিল। চলচ্চিত্রটি ইতিবাচক সমালোচনা অর্জন করে, ভালো অভিনয় ও চিত্রনাট্যের মৌলিকত্বের জন্য নিউ ইয়র্ক ক্লিপার চলচ্চিত্রটিকে অন্যান্য কমেডির \"পাই-স্ম্যাশিং\" রঙ্গভঙ্গ থেকে মুক্তির স্বাদ হিসেবে অভিহিত করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A6%E0%A6%BF_%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%95%E0%A7%8D%E0%A6%9F%E0%A6%B0_%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1_%E0%A6%A6%E0%A7%8D%E0%A6%AF_%E0%A6%B0%E0%A7%81%E0%A6%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Actor_and_the_Rube.jpg/150px-Actor_and_the_Rube.jpg"},{"id":"468978","type":"good","language_code":"bn","title":"শ্রী টেমাসেক","summary":"শ্রী টেমাসেক ( চাইনিজ: 斯里淡马锡) হল ১৮৬৯ সালে নির্মিত সিঙ্গাপুরের ইস্তানায় অবস্থিত একটি দুই তলাবিশিষ্ট বিচ্ছিন্ন বাড়ি। দ্বীপটির ঔপনিবেশিক শাসনকালে এটি কলোনিয়াল সেক্রেটারী বা চীফ সেক্রেটারীর বাসভবন হিসেবে ব্যবহৃত হত। ১৯৫৯ সালে  সিঙ্গাপুর রাষ্ট্রের প্রতিষ্ঠার পর থেকে এটা সিঙ্গাপুরের প্রধানমন্ত্রীর সরকারি বাসভবন, যদিও  সিঙ্গাপুরের কোনো প্রধানমন্ত্রী কখনো এখানে থাকেন নি। ১৪ই ফেব্রুয়ারি  ১৯৯২ সালে ইস্তানার সাথে এটিকে জাতীয় স্মৃতিস্তম্ভ হিসেবে ঘোষণা করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%80_%E0%A6%9F%E0%A7%87%E0%A6%AE%E0%A6%BE%E0%A6%B8%E0%A7%87%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Sri_Temasek_4%2C_Jan_06.JPG/150px-Sri_Temasek_4%2C_Jan_06.JPG"},{"id":"469844","type":"good","language_code":"bn","title":"বেন স্টিলার","summary":"বেনজামিন এডওয়ার্ড মিয়েরা \"বেন\" স্টিলার (জন্ম ৩০শে নভেম্বর ১৯৬৫) হলেন একজন মার্কিন অভিনেতা, কৌতুকাভিনেতা এবং চলচ্চিত্র নির্মাতা। তিনি প্রবীণ কৌতুকাভিনয়শিল্পী এবং অভিনেতা জেরি স্টিলার এবং অ্যান মিয়েরারর সন্তান।স্টিলার একটি মঞ্চনাটকে অভিনয়ের মাধ্যমে তার কর্মজীবন শুরুর করার পর কয়েকটি বিদ্রুপ-প্রামাণ্যচিত্র রচনা করেন এবং দ্য বেন স্টিলার শো নামে নিজের শো করার প্রস্তাব পান। তিনি এই অনুষ্ঠান প্রযোজনা করেন এবং ১৩টি পর্বের উপস্থাপনা করেন। পূর্বের টেলিভিশনের অভিনয়ের অভিজ্ঞতা থেকে তিনি চলচ্চিত্রে অভিনয় শুরু করেন। তিনি অভিনয়ের সাথে রিয়েলিটি বাইটস চলচ্চিত্র দিয়ে পরিচালক হিসাবে যাত্রা শুরু করেন। তিনি তার কর্মজীবনে ইতোমধ্যে লেখক, অভিনেতা, পরিচালক কিংবা প্রযোজক হিসাবে ৫০টিরও বেশি ছবি করেছেন যার মধ্যে দ্য সিক্রেট লাইফ অভ ওয়াল্টার মিটি, জুল্যান্ডার, দ্য ক্যাবল গাই, দেয়ার'স সামথিং অ্যাবাউট ম্যারি, মিট দ্য প্যারেন্টস ত্রয়ী, ডজবল, ট্রপিক থান্ডার, মাদাগাস্কার ধারাবাহিক এবং নাইট অ্যাট দ্য মিউজিয়াম ত্রয়ী অন্যতম। এছাড়াও তাকে অসংখ্য ছবি, টিভি সিরিজ, মিউজিক ভিডিওতে অতিথি হিসাবে দেখা যায়।\nস্টিলার কৌতুকাভিনয়শিল্পীদের দল ফ্র্যাট প্যাক-এর সদস্য। তার চলচ্চিত্র কানাডা এবং যুক্তরাষ্ট্রে প্রতি ছবিতে ৭৯ মিলিয়ন মার্কিন ডলার গড় হিসাবে ২.৬ বিলিয়ন মার্কিন ডলারের বেশি আয় করেছে। এছাড়াও তিনি অসংখ্য পুরস্কার এবং সম্মাননায় ভূষিত হয়েছেন, যার মধ্যে একটি এমি পুরস্কার, একাধিক এমটিভি মুভি পুরস্কার, একটি ব্রিটানিয়া পুরস্কার এবং একটি টিন চয়েস পুরস্কার উল্লেখযোগ্য।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%87%E0%A6%A8_%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Ben-Stiller-%28MS1411200222%29.jpg/150px-Ben-Stiller-%28MS1411200222%29.jpg"},{"id":"480289","type":"good","language_code":"bn","title":"সামবেদ","summary":"সামবেদ (সংস্কৃত: सामवेद) (সামন্‌ বা গান ও বেদ বা জ্ঞান থেকে) হল সংগীত ও মন্ত্রের বেদ। সামবেদ  সনাতনধর্মের সর্বপ্রধান ধর্মগ্রন্থ বেদের তৃতীয় অংশ। এটি বৈদিক সংস্কৃত ভাষায় রচিত। সামবেদের কৌথুম শাখায় ১,৮৭৫টি মন্ত্র রয়েছে। এই মন্ত্রগুলির অধিকাংশ মূলত বেদের প্রথম ভাগ ঋগ্বেদ থেকে গৃহীত। এটি একটি প্রার্থনামূলক ধর্মগ্রন্থ। বর্তমানে সামবেদের তিনটি শাখার অস্তিত্ব রয়েছে। এই বেদের একাধিক পাণ্ডুলিপি ভারতের বিভিন্ন অঞ্চল থেকে আবিষ্কৃত হয়েছে।গবেষকেরা সামবেদের আদি অংশটিকে ঋগ্বৈদিক যুগের সমসাময়িক বলে মনে করেন। তবে এই বেদের যে অংশটির অস্তিত্ব এখনও পর্যন্ত রয়েছে, সেটি বৈদিক সংস্কৃত ভাষার পরবর্তী-ঋগ্বৈদিক মন্ত্র পর্যায়ে রচিত। এই অংশের রচনাকাল আনুমানিক খ্রিস্টপূর্ব ১২০০ থেকে ১০০০ অব্দের মাঝামাঝি কোনো এক সময়। তবে সামবেদ যজুর্বেদ ও অথর্ববেদের সমসাময়িক কালে রচিত।বহুপঠিত ছান্দোগ্য ও কেন উপনিষদ্‌ সামবেদের অন্তর্গত। এই দুই উপনিষদ্‌ প্রধান (মুখ্য) উপনিষদ্‌গুলির অন্যতম এবং  ভারতীয়দর্শনের (প্রধানত বেদান্ত দর্শন) ছয়টি শাখার উপর এই দুই উপনিষদের প্রভাব অপরিসীম। সামবেদকে ভারতীয় শাস্ত্রীয় সংগীত ও নৃত্যকলার মূল বলে মনে করা হয়।চার বেদের মাঝে সামবেদের গুরুত্ব বুঝাতে ভগবদ্গীতায় শ্রীকৃষ্ণ নিজেকে সামবেদ বলে বর্ণনা করেছেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%AC%E0%A7%87%E0%A6%A6","thumbnail_url":null},{"id":"484470","type":"good","language_code":"bn","title":"বুরজাহোম প্রত্নক্ষেত্র","summary":"বুরজাহোম প্রত্নক্ষেত্র হল ভারতের জম্মু ও কাশ্মীর রাজ্যের শ্রীনগর জেলায় অবস্থিত একটি প্রত্নক্ষেত্র। পুরাতাত্ত্বিক খননকার্যের মাধ্যমে এখানে খ্রিস্টপূর্ব ৩০০০ অব্দ থেকে ১০০০ অব্দের মধ্যবর্তী সময়ের চারটি প্রাগৈতিহাসিক সংস্কৃতির স্তর পাওয়া গিয়েছে। প্রথম ও দ্বিতীয় পর্যায় দুটি নব্যপ্রস্তরযুগীয় স্তর; তৃতীয় পর্যায়টি (বড়ো পাথরে তৈরি মেনহির ও চাকানির্মিত লাল মৃৎপাত্রের) মধ্য প্রস্তরযুগীয় স্তর; এবং চতুর্থ পর্যায়টি আদি ঐতিহাসিক যুগীয় (উত্তর-মধ্য প্রস্তরযুগীয়) স্তর। প্রত্নক্ষেত্রটি কাশ্মীরের প্রাগৈতিহাসিক মানব বসতির প্রমাণ বহন করছে। এই অঞ্চল থেকে প্রাপ্ত সব রকমের প্রত্যক্ষ প্রমাণ (এর মধ্যে প্রাচীন উদ্ভিদ ও প্রাণীজগৎ সংক্রান্ত অনুসন্ধানও অন্তর্ভুক্ত হয়েছে) নিয়ে বিস্তারিত অনুসন্ধানের পর প্রাগৈতিহাসিক যুগের মানব বসতির চারটি স্তর নির্দিষ্ট করা সম্ভব হয়েছে।\nবুরজাহোম প্রত্নক্ষেত্রে খননকার্য চালিয়ে জানা গিয়েছে যে, নব্য প্রস্তরযুগে এই অঞ্চলের মানুষ মাটির তলায় গর্ত তৈরি করে বা মাটির উপর ছাউনি-জাতীয় আবাসস্থল নির্মাণ করে বাস করত। মধ্য প্রস্তরযুগের মানুষ বাস করত মাটির তৈরি বাড়িতে। এই অঞ্চলে প্রচুর হাড় ও পাথরের তৈরি যন্ত্রপাতিও পাওয়া গিয়েছে। এর থেকে অনুমান করা হয় যে, সেই সময়কার মানুষ শিকার ও কৃষিকার্যের মাধ্যমে খাদ্য সংগ্রহ করত।\nবুরজাহোম প্রত্নক্ষেত্র থেকে যে প্রত্নসামগ্রী উদ্ধার করা হয়েছে, তার শিল্পকলা, স্থাপত্যশৈলী এবং সামাজিক রীতিনীতি ও আচার-অনুষ্ঠান সংক্রান্ত দিকগুলি নিয়ে গবেষণার পর অনুমান করা হয় যে, বুরজাহোমের প্রাগৈতিহাসিক মানুষদের সঙ্গে মধ্য এশিয়া, দক্ষিণ পশ্চিম এশিয়া এবং গাঙ্গেয় সমভূমি ও ভারতীয় উপদ্বীপের মানুষদের যোগাযোগ ছিল। এখান থেকে আবিষ্কৃত মৃৎপাত্র ও অন্যান্য শিল্পসামগ্রীর উপর খোদিত চিত্রকলায় এই অঞ্চলের শিল্প, স্থাপত্যশৈলী, ভাষা এবং রীতিনীতি ও আচার-অনুষ্ঠান সংক্রান্ত দিকগুলির মধ্যে স্থানীয় ও বৈদেশিক প্রভাবের সংমিশ্রণ লক্ষিত হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A7%81%E0%A6%B0%E0%A6%9C%E0%A6%BE%E0%A6%B9%E0%A7%8B%E0%A6%AE_%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A7%8D%E0%A6%A8%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%A4%E0%A7%8D%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Black_earthenware._Pr%C3%A9-Indus_civilization._Kashmir.JPG/150px-Black_earthenware._Pr%C3%A9-Indus_civilization._Kashmir.JPG"},{"id":"4993","type":"good","language_code":"bn","title":"ল্যাপটপ","summary":"ল্যাপটপ হল বহনযোগ্য ব্যক্তিগত কম্পিউটার যা দেখতে ঝিনুক আকৃতির এবং ভ্রমণ উপযোগী। ল্যাপটপ এবং নোটবুক উভয়কে পূর্বে ভিন্ন ধরা হত কিন্তু বর্তমানে তা মানা হয় না। ল্যাপটপ বিভিন্ন কাজে ব্যবহার করা হয় যেমন কর্মক্ষেত্রে, শিক্ষায় এবং ব্যক্তিগত বিনোদনের কাজে।\nএকটি ল্যাপটপ কম্পিউটারে ডেস্কটপ কম্পিউটারের সমস্ত উপাদান এবং সকল ইনপুটগুলোকে একত্রিত করা হয়, যেখানে শুধুমাত্র একটি যন্ত্রে মনিটর, স্পিকার, কিবোর্ড এবং টাচপ্যাড বা ট্র্যাকপ্যাড থাকে। বর্তমানের বেশিরভাগ ল্যাপটপের সঙ্গেই থাকে ওয়েবক্যাম এবং মাইক্রোফোন। ব্যাটারি অথবা এসি এডাপ্টারের মাধ্যমে বিদ্যুতের সরাসরি সংযোগের মাধ্যমে ল্যাপটপ চালানো যায়। ল্যাপটপের মডেল, প্রকারভেদ ও উৎপাদনের উপর হার্ডওয়্যারের ভিন্নতা লক্ষ্য করা যায়।\nবহনযোগ্য কম্পিউটারগুলোকে পূর্বে ছোট একক বাজার হিসেবে গন্য করা হত এবং এগুলো বিশেষ ধরনের প্রায়োগিক কাজে ব্যবহার করা হত যেমন সৈনিকদের কাজে, হিসাববিজ্ঞানের কাজে, বিক্রয় প্রতিনিধিদের প্রয়োজনে ইত্যাদি। এগুলো পরে আধুনিক ল্যাপটপে পরিণত হয়। এগুলো আকারে আরও ছোট, পাতলা, সস্তা, হালকা এবং উচ্চ ক্ষমতাসম্পন্ন হতে থাকে ফলে বহুমুখী কাজে এদের ব্যবহার বৃদ্ধি পায়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%9F%E0%A6%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Old_Laptop_Running_Ubuntu_Linux.jpg/150px-Old_Laptop_Running_Ubuntu_Linux.jpg"},{"id":"508979","type":"good","language_code":"bn","title":"কাগজি","summary":"কাগজি (বৈজ্ঞানিক নাম: Cyrestis thyodamas (Boisduval)) এক প্রজাতির মাঝারি আকারের পাহাড়ী অরণ্যবাসী প্রজাপতি। পাহাড়ে ৮০০০ফুট উচ্চতা অবধি এদের দেখা মেলে। কাগজির মূল শরীর হালকা হলদেটে সাদা বর্ণের এবং ডানাদুটি মানচিত্রের ন্যায় সীমানাচিহ্নের মতো সরু সরু কালো রেখায় চিত্রিত। সামনের ডানার শীর্ষে এবং উভয় ডানার কিনারাতে গাঢ় খয়েরি রঙের পটি লক্ষ্য করা যায়। নিচের ডানার নিম্নভাগে কমলা রঙ এর ছোঁয়া থাকে। মিঃ বেল লিখেছেন আর কোন ভারতীয় প্রজাপতি এতক্ষণ ডানা না কাঁপিয়ে ভেসে থাকতে পারে না। এরা নিমফ্যালিডি পরিবার এবং সাইরেসটিস উপগোত্রের সদস্য।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%BE%E0%A6%97%E0%A6%9C%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Close_wing_position_of_Cyrestis_thyodamas_Boisduval%2C_1836_%E2%80%93_Map_Butterfly_WLB_DSC_0263.jpg/150px-Close_wing_position_of_Cyrestis_thyodamas_Boisduval%2C_1836_%E2%80%93_Map_Butterfly_WLB_DSC_0263.jpg"},{"id":"5181","type":"good","language_code":"bn","title":"মেঘনাদ সাহা","summary":"মেঘনাদ সাহা এফআরএস (শুনুন) (৬ অক্টোবর ১৮৯৩ – ১৬ ফেব্রুয়ারি ১৯৫৬) ছিলেন একজন ভারতীয় বাঙালি তাত্ত্বিক পদার্থবিজ্ঞানী ও জ্যোতির্বিজ্ঞানী। তিনি গণিত নিয়ে পড়াশোনা করলেও পদার্থবিজ্ঞান ও জ্যোতির্বিজ্ঞান বিষয়েও গবেষণা করেছেন। তিনি তাত্ত্বিক পদার্থবিজ্ঞানে তাপীয় আয়নীকরণ তত্ত্ব প্রতিষ্ঠা করেন। তার আবিস্কৃত সাহা আয়নীভবন সমীকরণ নক্ষত্রের রাসায়নিক ও ভৌত ধর্মগুলো ব্যাখ্যা করতে অপরিহার্য। তিনি ভারতে নিউক্লীয় পদার্থবিজ্ঞানে আধুনিক গবেষণার জন্য ১৯৫০ সালে পশ্চিমবঙ্গে সাহা ইনস্টিটিউট অফ নিউক্লিয়ার ফিজিক্স প্রতিষ্ঠা করেন। পদার্থবিজ্ঞানে তার অবদানের জন্য ১৯২৭ সালে লন্ডনের রয়াল সোসাইটি তাকে এফআরএস নির্বাচিত করে।তিনি ও তার সহপাঠী এবং সহকর্মী সত্যেন্দ্রনাথ বসু সর্বপ্রথম আলবার্ট আইনস্টাইনের বিশেষ আপেক্ষিকতার সূত্রকে জার্মান থেকে ইংরেজিতে অনুবাদ করেন যা কলকাতা বিশ্ববিদ্যালয় থেকে প্রকাশিত হয়। স্বনামধন্য এই পদার্থবিজ্ঞানী পদার্থবিজ্ঞান ছাড়াও বিভিন্ন বিষয়ে গবেষণা করেছেন। তিনি বিজ্ঞানসম্মত ধারায় পঞ্জিকা সংশোধন করেন। এছাড়া ভারতের নদীনিয়ন্ত্রণ পরিকল্পনায় গুরুত্বপূর্ণ অবদান রেখেছেন। তিনি ভারতে পদার্থবিজ্ঞানের বিকাশ ও প্রসারের জন্য ১৯৩১ সালে ন্যাশনাল একাডেমী অব সায়েন্স, ইন্ডিয়া প্রতিষ্ঠা করেন। এছাড়াও ১৯৩৪ সালে ভারতে পদার্থবিজ্ঞানীদের সংগঠন ইন্ডিয়ান ফিজিক্যাল সোসাইটিও প্রতিষ্ঠা করেন। তার উদ্যোগেই ভারতে ইন্ডিয়ান ইন্সটিউট অব সায়েন্সের সূচনা হয়, যা বর্তমানে ইন্ডিয়ান ইন্সটিউট অব টেকনোলজি (আই.আই.টি.) নামে পরিচিত।\n১৯৫২ সালে ভারতীয় লোকসভার নির্বাচনে কলকাতা উত্তর-পশ্চিম লোকসভা কেন্দ্র (বর্তমানে কলকাতা উত্তর লোকসভা কেন্দ্র) থেকে স্বতন্ত্র প্রার্থী হিসেবে নির্বাচিত সাংসদ হন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A7%87%E0%A6%98%E0%A6%A8%E0%A6%BE%E0%A6%A6_%E0%A6%B8%E0%A6%BE%E0%A6%B9%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Dr-Meghnad-Saha.jpg/150px-Dr-Meghnad-Saha.jpg"},{"id":"544603","type":"good","language_code":"bn","title":"শরিয়তের উৎস","summary":"ইসলামী আইন বিধিবদ্ধ করতে ইসলামী আইনশাস্ত্রে শরিয়াহর উৎস হিসেবে বিভিন্ন মানদণ্ড ব্যবহার করা হয়। শরিয়াহর প্রাথমিক উৎস হিসেবে কুরআন ও সুন্নাহকে সারা বিশ্বের মুসলিম কর্তৃক সর্বসম্মতভাবে গৃহীত ও ব্যবহৃত হয়। কুরআন হলো ইসলাম ধর্মের পবিত্র গ্রন্থ। ইসলামি বিশ্বাস অনুযায়ী এই গ্রন্থ আল্লাহর কাছ থেকে এসেছে। ইসলামের নবী মুহাম্মদের কথা ও কাজ সুন্নাহর মধ্যে লিপিবদ্ধ করা হয়েছে। সুন্নাহর প্রতিটি বাক্য মুহাম্মদের সাথী ও ইমামদের (শিয়া ও সুন্নী) মাধ্যমে বর্ণিত হয়েছে।\nইসলামী ব্যবস্থাপনা অনুসারে কোন আইন গ্রহণে অনুমেয় ফলাফল গ্রহণযোগ্য হবে না, বরং আইনশাস্ত্রের প্রতিটি আইনের জন্য অবশ্যই বিশুদ্ধ উৎস থেকে প্রাপ্ত নির্দেশনা প্রয়োজন। সুন্নী ফিকহ অনুসারে শরিয়াহর মাধ্যমিক উৎস হলো ইজমা বা ঐকমত্য, যা ইসলামের সঠিক প্রকৃতি বহন করে এবং যাতে কারোর কোন দ্বিমত নেই, সাদৃশ্যমূলক কারণ, বিশুদ্ধ কারণ, জনস্বার্থ রক্ষাকরণ, ন্যায়জাত কর্ম, ইসলামের প্রথম যুগের শাসকদের করা আইন এবং স্থানীয় রীতি বিরুদ্ধ নয়। হানাফি ফিকহে সাধারণত কুরআন, সুন্নাহ,(শর্তসাপেক্ষে) ইজমা এবং কিয়াসের উপর নির্ভর করে আইন গ্রহণ করা হয়। মালিকি ও হাম্বলী ফিকহে সরাসরি হাদিসের ভাষ্য গ্রহণ করা হয়। তবে শাফেয়ী ফিকহে হানাফি ফিকহের চেয়ে বেশি সুন্নাহ থেকে ও বাকি দুইটির চেয়ে বেশি সাদৃশ্যমূলক সিদ্ধান্ত থেকে আইন গ্রহণ করা হয়। শিয়াদের মধ্যে জাফরী মতবাদে চারটি উৎস ব্যবহার করা হয়,যথাঃ কুরআন, সুন্নাহ, ঐকমত্য এবং বুদ্ধি। তারা বিশেষ শর্তে ঐকমত্য বা ইজমা গ্রহণ করে এবং কুরআন ও সুন্নাহ ভিত্তিক সাধারণ মূলনীতি ব্যাখ্যা করতে বুদ্ধি প্রয়োগ করে। তারা বিভিন্ন ক্ষেত্রে কুরআন ও সুন্নাহর ব্যাখ্যা করতে আইনশাস্ত্রের মূলনীতি অনুসরণ করে। আখবরি জাফরী মতবলম্বীরা নিজস্ব ঐতিহ্য বেশি অনুসরণ করে এবং ব্যক্তিগত গবেষণা পরিহার করে। সুন্নী ফিকহের চারটি আলাদা শাখা ও শিয়া ফিকহের মধ্যে ফিকহগত অনেক ভিন্নতা থাকলেও ধর্মীয় অনুষ্ঠান ও সামাজিক লেনদেনের ব্যবহারিক প্রয়োগের ক্ষেত্রে তেমন কোন ভিন্নতা নেই।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B6%E0%A6%B0%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%A4%E0%A7%87%E0%A6%B0_%E0%A6%89%E0%A7%8E%E0%A6%B8","thumbnail_url":null},{"id":"544899","type":"good","language_code":"bn","title":"গিজা পিরামিড চত্বর","summary":"গিজা পিরামিড কমপ্লেক্স (আরবি: أهرامات الجيزة‎‎, মিশরীয় আরবি: ʔɑhɾɑˈmɑːt elˈɡiːzæ, \"গিজার পিরামিড\") বা গিজা পিরামিড চত্বর হচ্ছে মিশরের কায়রোর উপকণ্ঠে গিজা মালভূমির উপর অবস্থিত একটি প্রত্নস্থল।\nপ্রাচীন মিনার সংবলিত এই চত্বরে আছে তিনটি পিরামিড কমপ্লেক্স যা গ্রেট পিরামিড নামে পরিচিত, গ্রেট স্পিংক্স নামে পরিচিত বিশাললাকৃতির ভাস্কর্য, বিভিন্ন কবরস্থান, একটি শ্রমিদকদের গ্রাম এবং একটি শিল্প চত্বর। এটি লিবিয় মরুভূমিতে অবস্থিত।, নীল নদের প্রায় ৯ কিলোমিটার (৫ মাইল) পশ্চিমে পুরনো গিজা শহরে  এবং কায়রো শহরের কেন্দ্র থেকে প্রায় ১৩ কিলোমিটার (৮ মাইল) দক্ষিণ-পশ্চিমে অবস্থিত।\nপশ্চিমাদের ধারণা পিরামিড ঐতিহাসিকভাবে প্রাচীন মিশরের অবিস্মরণীয় সৃষ্টি, হেলেনীয় সময়ে জনপ্রিয়তা লাভ করে, যখন সিদনের এন্তিপেতার একে প্রাচীন বিশ্বের সপ্তাশ্চর্য তালিকাভুক্ত করেন। এটা প্রাচীন বিশ্বের সপ্তাশ্চর্যসমূহের মধ্যে সব থেকে প্রাচীন এবং একমাত্র টিকে থাকা নিদর্শন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%97%E0%A6%BF%E0%A6%9C%E0%A6%BE_%E0%A6%AA%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A6%BF%E0%A6%A1_%E0%A6%9A%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/All_Gizah_Pyramids.jpg/150px-All_Gizah_Pyramids.jpg"},{"id":"578333","type":"good","language_code":"bn","title":"উবায়দুল হক","summary":"উবায়দুল হক জালালাবাদী (খতিব উবায়দুল হক নামেও পরিচিত; (১৯২৮-০৫-০২)২ মে ১৯২৮ – অক্টোবর ৬, ২০০৭(২০০৭-১০-০৬) খ্রিস্টাব্দ; ৯ জিলহজ্জ ১৩৪৬ – ২৩ রমজান ১৪২৮ হিজরি) ছিলেন একজন বাংলাদেশি ইসলামি পণ্ডিত ও শিক্ষাবিদ। তিনি বাংলাদেশের জাতীয় মসজিদ বায়তুল মোকাররমের তৃতীয় খতিব ও সরকারি মাদ্রাসা-ই-আলিয়া, ঢাকার হেড মাওলানা ছিলেন। দারুল উলুম দেওবন্দে শিক্ষা সমাপ্ত করে তিনি শিক্ষকতা পেশায় নিযুক্ত হন। মাঝখানে তিনি কিছুকাল জমিয়ত উলামায়ে ইসলামের রাজনীতির সাথে জড়িত ছিলেন। ঢাকা আলিয়া থেকে অবসর গ্রহণের পর তিনি বিভিন্ন কওমি মাদ্রাসার সাথে জড়িত হন। তিনি আল জামিয়া আল ইসলামিয়া পটিয়া ও জামিয়া কাসিমুল উলুম দরগাহে হজরত শাহজালাল (রহ.)–এর শায়খুল হাদিসের দায়িত্বও পালন করেছিলেন।\nবর্তমান ইসলামিক ফাউন্ডেশন বাংলাদেশের ভিত স্থাপিত হয়েছিল তার চিন্তাধারায় গঠিত ইসলামি গবেষণা পরিষদের উদ্দীপনা থেকে। তিনি বাংলাদেশে ইসলামি ঐক্যের জন্য সকল ধর্মীয় দলের মধ্যে ঐক্য প্রতিষ্ঠার প্রয়াসে অভিভাবকের ভূমিকা পালন করেছিলেন। এলক্ষ্যে তিনি একটি অরাজনৈতিক স্বতন্ত্র পরিষদ হিসেবে জাতীয় শরিয়া কাউন্সিল প্রতিষ্ঠা করেন। বাংলাদেশের মধ্যে ইসলামি ব্যাংক ও বীমাসেবা চালুর জন্য তিনি পথিকৃৎ হিসেবে ভূমিকা পালন করেন। তিনি ইসলামী ব্যাংকের শরিয়া কাউন্সিল এবং সম্মিলিত শরিয়া কমিটির চেয়ারম্যান ছিলেন।\nআন্তর্জাতিক মজলিস তাহাফফুজে খতমে নবুয়ত বাংলাদেশের সভাপতি হিসেবে তিনি দীর্ঘকাল খতমে নবুয়ত আন্দোলনে নেতৃত্ব প্রদান করেন। ইসলাম ও শরিয়ত বিরোধী যেকোনো পদক্ষেপের বিরুদ্ধে তিনি সোচ্চার ভূমিকা পালন করেন। তার আহ্বানে একযোগে বাংলাদেশের আড়াই লাখ মসজিদে জঙ্গিবাদ বিরোধী খুতবা ও বক্তব্য প্রদান করা হয়। তারিখে ইসলাম, সীরাতে মোস্তফা সহ তিনি কয়েকটি গ্রন্থ রচনা করেছিলেন। ইসলামিক ফাউন্ডেশন বাংলাদেশের প্রকাশিত শতাধিক সম্পাদিত ও অনূদিত গ্রন্থে তার নামের উল্লেখ পাওয়া যায়। তিনি সৌদি আরবের রাষ্ট্রীয় সর্বোচ্চ ক্ষমতাসম্পন্ন তত্ত্বাবধায়ক প্রতিষ্ঠান মজলিশে শুরা থেকে স্বর্ণপদক পেয়েছিলেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%89%E0%A6%AC%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A6%A6%E0%A7%81%E0%A6%B2_%E0%A6%B9%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Circle_-_Darul_Uloom_Deoband.png/150px-Circle_-_Darul_Uloom_Deoband.png"},{"id":"6025","type":"good","language_code":"bn","title":"হ্যারি পটার","summary":"হ্যারি পটার (ইংরেজি:       Harry Potter) হচ্ছে ব্রিটিশ লেখিকা জে. কে. রাউলিং রচিত সাত খন্ডের কাল্পনিক উপন্যাসের একটি সিরিজ। এই সিরিজের উপন্যাসগুলির মূল বিষয় জাদুকরদের দুনিয়া নিয়ে এবং এর কাহিনী আবর্তিত হয়েছে হ্যারি পটার নামের এক কিশোর জাদুকরকে ঘিরে, যে তার দুই প্রিয় বন্ধু রন উইজলি ও হারমায়নি গ্রেঞ্জারকে সাথে নিয়ে নানা অ্যাডভেঞ্চারে অংশ নেয়। গল্পের বেশিরভাগ ঘটনা ঘটেছে হগওয়ার্টস স্কুল অব উইচক্র্যাফট এন্ড উইজার্ডরিতে। মূল চরিত্র হ্যারি পটারের বড় হওয়ার পথে যেসব ঘটনা ঘটে, তার শিক্ষাজীবন, সম্পর্ক ও অ্যাডভেঞ্চার নিয়েই কাহিনী রচিত হয়েছে। আবার বইটিতে মানুষের বন্ধুত্ব, উচ্চাশা, ইচ্ছা, গর্ব, সাহস, ভালোবাসা, মৃত্যু প্রভৃতিকে জাদুর দুনিয়ার জটিল ইতিহাস, বৈচিত্র্যপূর্ণ অধিবাসী, অনন্য সংস্কৃতি ও সমাজ প্রভৃতির দৃষ্টিকোণ থেকে বর্ণনা করা হয়েছে। এর কাহিনী মূলত কালো-যাদুকর লর্ড ভলডেমর্ট, যে জাদু সাম্রাজ্যে প্রতিপত্তি লাভের উদ্দেশ্যে হ্যারির বাবা-মাকে হত্যা করেছিল ও তার চিরশত্রু হ্যারি পটারকে কেন্দ্র করেই আবর্তিত হয়েছে।\n১৯৯৭ সালে হ্যারি পটার অ্যান্ড দ্য ফিলোসফার্স স্টোন (মার্কিন যুক্তরাষ্ট্রে হ্যারি পটার অ্যান্ড সরসরার্স স্টোন নামে প্রকাশিত) নামে এই সিরিজের প্রথম বই প্রকাশিত হয়। প্রকাশিত হওয়ার পর থেকেই এই সিরিজের বইগুলি রচনার শৈল্পিক উৎকর্ষের জন্য সমালোচকদের কাছে প্রশংসিত হয়েছে এবং সারাবিশ্বের পাঠকমহলে তুমুল জনপ্রিয়তা ও ব্যবসায়িক সাফল্য অর্জন করেছে। বইয়ের রাজ্যের পাশাপাশি সিনেমা ও ভিডিও গেমসের দুনিয়াতেও আলোড়ন সৃষ্টি করেছে এটি। ২০০৭ সালের এপ্রিল মাস পর্যন্ত সাতটি বইয়ের প্রথম ছয়টি বই সারা পৃথিবীতে ৩২৫ মিলিয়ন কপিরও বেশি বিক্রী হয়েছে এবং ৬৪টিরও অধিক ভাষায় অনূদিত হয়েছে। শুধুমাত্র কুরআন ,বাইবেল এবং বুক অব মরমন (মরমনদের ধর্মগ্রন্থ) ছাড়া আর কোনো বইয়ের এই রেকর্ড নেই। এই সিরিজের সপ্তম ও সর্বশেষ বই, হ্যারি পটার অ্যান্ড দ্য ডেথলি হ্যালোস, প্রকাশিত হয়েছে ২০০৭ সালের ২১ জুলাই। প্রকাশকেরা শুধু মার্কিন যুক্তরাষ্ট্রেই বইটির রেকর্ড-ভঙ্গকারী ১২ মিলিয়ন কপি বিক্রির ঘোষণা দিয়েছেন।এই বইয়ের সাফল্য রাউলিংকে ইতিহাসে সবচেয়ে বেশি উপার্জন করা লেখকের তালিকায় শীর্ষস্থান দিয়েছে। বইগুলোর ইংরেজি সংস্করণ প্রকাশ করে ব্লুমসবারি যুক্তরাজ্যে, স্কলাস্টিক প্রেস যুক্তরাষ্ট্রে, অ্যালেন ও আনউইন অস্ট্রেলিয়ায় ও রেইনকোস্ট বুকস কানাডায়।\nসাতটি বইয়ের কাহিনী নিয়ে আটটি সফল চলচ্চিত্র মুক্তি পেয়েছে। সর্বশেষ বই হ্যারি পটার অ্যান্ড দ্য ডেথলি হ্যালোস এর কাহিনী অবলম্বনে দুই পর্ব বিশিষ্ট চলচ্চিত্র নির্মিত হয়েছে। এর প্রথম পর্ব হ্যারি পটার এন্ড দ্য ডেথলি হ্যালোস পার্ট-১  মুক্তি পায় ১৯ নভেম্বর, ২০১০ তারিখে এবং দ্বিতীয় পর্ব  হ্যারি পটার এন্ড দ্য ডেথলি হ্যালোস পার্ট-২ মুক্তি পায় ১৫ জুলাই, ২০১১ তারিখে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B9%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B0%E0%A6%BF_%E0%A6%AA%E0%A6%9F%E0%A6%BE%E0%A6%B0","thumbnail_url":null},{"id":"607315","type":"good","language_code":"bn","title":"এশেরিকিয়া কোলাই","summary":"এশেরিকিয়া কোলাই  (;ই. কোলাই  নামেও পরিচিত ) একটি গ্রাম নেগেটিভ,রড-আকৃতির, কোলিফর্ম ব্যাক্টেরিয়া। এটি এশেরেকিয়া গণের অন্তর্ভুক্ত যা সচরাচর উষ্ণ রক্তের প্রাণীর অন্ত্রে পাওয়া যায়।  বেশিরভাগ ই.কোলাই ক্ষতিকর নয় তবে কিছু ই.কোলাই তাদের হোস্টের শরীরে মারাত্মক  খাদ্য বিষক্রিয়ার কারণ হতে পারে।  ক্ষতিকর নয় এরূপ ই.কোলাই স্ট্রেইন  হোস্টের শরীরের বৃহদন্ত্রে বাস করে।  এরা ভিটামিন কে২ তৈরি করায় অবদান রাখে ,  এবং  অন্ত্রে ক্ষতিকর রোগ সৃষ্টিকারী অনুজীবের দল গঠনে বাধা দিয়ে হোস্টের সাথে পরজীবি হয়েও একটি সিম্বায়োটিক সম্পর্ক বজায় রাখে। সিম্বায়োটিক সম্পর্ক হল, যখন কোন পরজীবি তার আশ্রয়দাতা হোস্টের উপকারে আসে এবং উভয় পক্ষ একে অপরের সান্নিধ্যে লাভবান হয়। ই.কোলাই ব্যাক্টেরিয়া প্রাণীর মলের মাধ্যমে পরিবেশের সংস্পর্শে  আসে। অন্তত তিনদিন অবাত শ্বসন দশায় এরা টিকে থাকতে পারে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F%E0%A6%B6%E0%A7%87%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE_%E0%A6%95%E0%A7%8B%E0%A6%B2%E0%A6%BE%E0%A6%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/201208_Escherichia_coli.svg/150px-201208_Escherichia_coli.svg.png"},{"id":"608","type":"good","language_code":"bn","title":"বাংলা ভাষা","summary":"বাংলা ভাষা (বাঙলা, বাঙ্গলা, তথা বাঙ্গালা নামেও পরিচিত) একটি ইন্দো-আর্য ভাষা, যা দক্ষিণ এশিয়ার বাঙালি জাতির প্রধান কথ্য ও লেখ্য ভাষা। মাতৃভাষীর সংখ্যায় বাংলা ইন্দো-ইউরোপীয় ভাষা পরিবারের পঞ্চম ও মোট ব্যবহারকারীর সংখ্যা অনুসারে বাংলা বিশ্বের ষষ্ঠ বৃহত্তম ভাষা। বাংলা সার্বভৌম ভাষাভিত্তিক জাতিরাষ্ট্র বাংলাদেশের একমাত্র রাষ্ট্রভাষা তথা সরকারি ভাষা এবং ভারতের পশ্চিমবঙ্গ, ত্রিপুরা, আসামের বরাক উপত্যকার সরকারি ভাষা। বঙ্গোপসাগরে অবস্থিত আন্দামান দ্বীপপুঞ্জের প্রধান কথ্য ভাষা বাংলা। এছাড়া ভারতের ঝাড়খণ্ড, বিহার, মেঘালয়, মিজোরাম,  ওড়িশা রাজ্যগুলোতে উল্লেখযোগ্য পরিমাণে বাংলাভাষী জনগণ রয়েছে। ২০১১ সালের আদমশুমারি অনুযায়ী, ভারতের মোট জনসংখ্যার ৮.০৩ শতাংশ মানুষ বাংলা ভাষায় কথা বলে এবং হিন্দির পরেই ভারতে সর্বাধিক প্রচলিত ভাষা - বাংলা। এছাড়াও মধ্য প্রাচ্য, আমেরিকা ও ইউরোপে উল্লেখযোগ্য পরিমাণে বাংলাভাষী অভিবাসী রয়েছে। সারা বিশ্বে সব মিলিয়ে ২৭.৬ কোটির অধিক লোক দৈনন্দিন জীবনে বাংলা ব্যবহার করে। বাংলাদেশের জাতীয় সঙ্গীত এবং ভারতের জাতীয় সঙ্গীত ও স্তোত্র বাংলাতে রচিত।\nবাংলা ভাষা বিকাশের ইতিহাস ১৩০০ বছর পুরনো। চর্যাপদ এ ভাষার আদি নিদর্শন। অষ্টম শতক থেকে বাংলায় রচিত সাহিত্যের বিশাল ভানডারের মধ্য দিয়ে অষ্টাদশ শতকের শেষে এসে বাংলা ভাষা তার বর্তমান রূপ পরিগ্রহণ করে। বাংলা ভাষার লিপি হলো বাংলা লিপি। বাংলাদেশ ও পশ্চিমবঙ্গে প্রচলিত বাংলা ভাষার মধ্যে শব্দগত ও উচ্চারণগত সামান্য পার্থক্য রয়েছে। বাংলার নবজাগরণে ও বাংলার সাংস্কৃতিক বিবিধতাকে এক সূত্রে গ্রন্থনে এবং বাঙালি জাতীয়তাবাদের বিকাশে তথা বাংলাদেশ গঠনে বাংলা ভাষা ও সাহিত্য সবচেয়ে গুরুত্বপূর্ণ ভূমিকা রেখেছে।\n১৯৪৭ থেকে ১৯৫২ খ্রিষ্টাব্দে পূর্ব বাংলায় সংগঠিত বাংলা ভাষা আন্দোলন এই ভাষার সাথে বাঙালি অস্তিত্বের যোগসূত্র স্থাপন করেছে। ১৯৫২ খ্রিষ্টাব্দের ২১শে ফেব্রুয়ারি ঢাকা বিশ্ববিদ্যালয়ে প্রতিবাদী ছাত্র ও আন্দোলনকারীরা সংখ্যাগরিষ্ঠের মাতৃভাষা বাংলাকে রাষ্ট্রভাষাকরণের দাবিতে নিজেদের জীবন উৎসর্গ করেন। ১৯৮৭ সালের বাংলা ভাষা প্রচলন আইন বাংলাদেশের সকল রাষ্ট্রীয় কাজে বাংলার ব্যবহার বাধ্যতামূলক করা হয়েছে। ১৯৫২ সালের ভাষা শহিদদের সংগ্রামের স্বীকৃতি স্বরূপ ১৯৯৯ খ্রিষ্টাব্দে ইউনেস্কো ২১শে ফেব্রুয়ারি দিনটিকে আন্তর্জাতিক মাতৃভাষা দিবস হিসেবে ঘোষণা করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE_%E0%A6%AD%E0%A6%BE%E0%A6%B7%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE.svg/150px-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE.svg.png"},{"id":"60995","type":"good","language_code":"bn","title":"ইবনে বতুতা","summary":"মুহাম্মদ ইবনে বতুতা  বা ইবনে বতুতা (ফেব্রুয়ারি ২৪, ১৩০৪ - ১৩৬৮ অথবা ১৩৬৯, আরবি: أبو عبد الله محمد بن عبد الله اللواتي الطنجي بن بطوطة‎‎, ʾAbū ʿAbd al-Lāh Muḥammad ibn ʿAbd al-Lāh l-Lawātī ṭ-Ṭanǧī ibn Baṭūṭah) ছিলেন একজন সুন্নি মুসলিম পর্যটক, চিন্তাবিদ, বিচারক এবং সুন্নি ইসলামের মালিকি মাজহাবের অনুসারী ধর্মতাত্ত্বিক। তার পূর্ণ নাম হলো আবু আবদুল্লাহ মুহাম্মদ ইবনে বতুতা তিনি ১৭ রজব ৭০৩ হিজরী মোতাবেক ১৩০৪ খ্রিষ্টাব্দের ২৪ ফেব্রুয়ারি রবিবার দিন মরোক্কোর তাঞ্জিয়ারে জন্মগ্রহণ করেন। চীন সহ পৃথিবীর অনেক জায়গায় তিনি \"শামস-উদ্‌-দ্বীন\"  নামেও পরিচিত।\nইবন বতুতা সারা জীবন এক স্থান থেকে অন্য স্থানে ঘুরে বেড়িয়েছেন। পৃথিবী ভ্রমণের জন্যই তিনি মূলত বিখ্যাত হয়ে আছেন। একুশ বছর বয়স থেকে শুরু করে জীবনের পরবর্তী ৩০ বছরে তিনি প্রায় ৭৫,০০০ মাইল(১,২১,০০০কিমি) পথ পরিভ্রমণ করেছেন। তিনিই একমাত্র পরিব্রাজক যিনি তার সময়কার সমগ্র মুসলিম বিশ্ব ভ্রমণ করেছেন এবং তৎকালীন সুলতানদের সাথে সাক্ষাৎ করেছেন। বর্তমান পশ্চিম আফ্রিকা থেকে শুরু করে মিশর, সৌদি আরব, সিরিয়া, ইরান, ইরাক, কাজাকিস্তান, আফগানিস্তান, পাকিস্তান, মালদ্বীপ, ভারত, বাংলাদেশ, শ্রীলঙ্কা, দক্ষিণ-পূর্ব এশিয়া এবং চীন ভ্রমণ করেছিলেন তিনি। তার কিছুকাল পূর্বে এমন দীর্ঘ ভ্রমণ করে বিখ্যাত হয়েছিলেন ভেনিসের ব্যবসায়ী এবং পরিব্রাজক মার্কো পোলো। কিন্তু ইবন বতুতা মার্কো পোলোর তিনগুণ বেশি পথ সফর করেছিলেন। ভ্রমণকালে তিনি এই উপমহাদেশের বিখ্যাত ব্যক্তিত্ব, সুফি, সুলতান, কাজি এবং আলেমদের সাক্ষাৎ লাভ করেন। ৩০ বছরে প্রায় ৪০টি দেশ ভ্রমণ করে নিজ দেশ মরোক্কোতে ফেরার পর মরোক্কোর সুলতান আবু ইনান ফারিস তার ভ্রমণকাহিনীর বর্ণনা লিপিবদ্ধ করার জন্য কবি ইবনে যোজাইয়াকে নিয়োগ করেন। এই ভ্রমণকাহিনীর নাম রিহলা। এটিকে ১৪শ শতকের পূর্ব, মধ্য এবং দক্ষিণ এশিয়ার মুসলিম সাম্রাজ্যের ইতিহাসের অন্যতম দলিল হিসেবে বিবেচনা করা হয়। ১৯৫৮ সালে এ গ্রন্থের ইংরেজি অনুবাদ বের হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%87%E0%A6%AC%E0%A6%A8%E0%A7%87_%E0%A6%AC%E0%A6%A4%E0%A7%81%E0%A6%A4%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Handmade_oil_painting_reproduction_of_Ibn_Battuta_in_Egypt%2C_a_painting_by_Hippolyte_Leon_Benett..jpg/150px-Handmade_oil_painting_reproduction_of_Ibn_Battuta_in_Egypt%2C_a_painting_by_Hippolyte_Leon_Benett..jpg"},{"id":"61523","type":"good","language_code":"bn","title":"ইয়োহানেস কেপলার","summary":"ইয়োহানেস কেপলার বা জোহানেস কেপলার (জার্মান: Johannes Kepler) (২৭শে ডিসেম্বর, ১৫৭১ – ১৫ই নভেম্বর, ১৬৩০) একজন জার্মান গণিতবিদ, জ্যোতির্বিজ্ঞানী ও জ্যোতিষী। তিনি ১৭শ শতকের জ্যোতির্বৈজ্ঞানিক বিপ্লবের অন্যতম প্রধান ব্যক্তিত্ব, বিখ্যাত হয়ে আছেন কেপলারের গ্রহীয় গতিসূত্রের কারণে। পরবর্তীকালের জ্যোতির্বিজ্ঞানীরা তার লেখা আস্ত্রোনমিয়া নোভা, হারমোনিকেস মুন্দি এবং এপিতোমে আস্ত্রোনমিয়াই কোপেরনিকানাই বইগুলির মধ্যে লেখা নীতিগুলিকেই তার সূত্র হিসাবে নামকরণ করেছেন। কেপলারের আগে গ্রহের গতিপথ জ্যোতিষ্কসমূহের খ-গোলক অণুসরণ করে নির্ণয় করা হত। কেপলারের পরে জ্যোতির্বিজ্ঞানীরা বুঝতে পারেন গ্রহগুলো উপবৃত্তাকার কক্ষপথ অণুসরণ করে। কেপলারের গ্রহীয় সূত্রগুলো আইজাক নিউটনের বিশ্বজনীন মহাকর্ষ তত্ত্বের ভিত্তি হিসেবে কাজ করেছিল।\nকর্মজীবনে কেপলার ছিলেন অস্ট্রিয়ার গ্রাৎস শহরে অবস্থিত একটি সেমিনারি স্কুলে গণিতের শিক্ষক যেখানে তিনি প্রিন্স হান্স উলরিখ ফন এগেনবের্গের একজন ঘনিষ্ঠ সহযোগীতে পরিণত হন। এরপরে তিনি বিখ্যাত জ্যোতির্বিজ্ঞানী ট্যুকো ব্রাহের সহকারী হন এবং একসময় সম্রাট দ্বিতীয় রুডলফ এবং তার দুই উত্তরসূরী মাটিয়াস ও দ্বিতীয় ফের্ডিনান্ডের রাজগণিতবিদ হিসেবে কাজ করেন। এছাড়া অস্ট্রিয়ার লিনৎস শহরে গণিত পড়িয়েছেন এবং জেনারেল ভালেনস্টাইনের উপদেষ্টা হিসেবেও তিনি কাজ করেছিলেন। পাশাপাশি তিনি আলোকবিদ্যার মৌলিক নীতি নিয়ে কাজ করেছেন, প্রতিসরণ দুরবিনের একটি উন্নততর সংস্করণ নির্মাণ করেন যার নাম বর্তমানে কেপলারীয় দূরবিন এবং তার সমসাময়িক গ্যালিলিও গ্যালিলেইয়ের দূরবিন বিষয়ক কাজ সম্পর্কে মন্তব্য করেন।\nকেপলার যখন জীবিত ছিলেন তখন জ্যোতির্বিজ্ঞান ও জ্যোতিষ শাস্ত্রের মধ্যে কোন পার্থক্য ছিল না, কিন্তু জ্যোতির্বিজ্ঞানের সাথে সুস্পষ্ট পার্থক্য ছিল পদার্থবিজ্ঞানের। সেসময় পদার্থবিজ্ঞান ছিল প্রাকৃতিক দর্শনের একটি শাখা আর জ্যোতির্বিদ্যা ছিল লিবারেল আর্টসের অন্তর্ভুক্ত গণিতের একটি উপশাখা। কেপলারও তার আবিষ্কারগুলোকে ধর্মীয় যুক্তির মাধ্যমে সিদ্ধ করার চেষ্টা করেছিলেন, তিনি মনে করতেন ঈশ্বর একটি মহাপরিকল্পনার অংশ হিসেবে বিশ্বজগত সৃষ্টি করেছেন এবং প্রাকৃতিক কার্যকারণ অণুসন্ধানের মাধ্যমেই কেবল সেই পরিকল্পনার কিছুটা বোঝা সম্ভব। এজন্য বোধহয় কেপলারের গবেষণাকর্মকে জ্যোতির্বিজ্ঞান না বলে জ্যোতির্বিদ্যা বলাই বেশি যুক্তিসঙ্গত হবে। তিনি তার নতুন জ্যোতির্বিদ্যার নাম দিয়েছিলেন \"খ-পদার্থবিদ্যা\" (celestial physics) যাকে বিবেচনা করা যেতে পারে এরিস্টটলের অধিবিদ্যার জগতে একটি বিশেষ অভিযাত্রা এবং এরিস্টটলের \"অন দ্য হ্যাভেনস\" গ্রন্থের উত্তরখণ্ড হিসেবে। মোটকথা, জ্যোতির্বিদ্যাকে সর্বজনীন গাণিতিক পদার্থবিদ্যার একটি শাখা হিসেবে বিবেচনা করে তিনি ভৌত বিশ্বতত্ত্বের সুপ্রাচীন প্রথাকে একটি নতুন আঙ্গিক দিয়েছিলেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%87%E0%A6%AF%E0%A6%BC%E0%A7%8B%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B8_%E0%A6%95%E0%A7%87%E0%A6%AA%E0%A6%B2%E0%A6%BE%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/JKepler.jpg/150px-JKepler.jpg"},{"id":"6178","type":"good","language_code":"bn","title":"লিওনেল মেসি","summary":"লিওনেল আন্দ্রেস “লিও” মেসি (স্পেনীয় উচ্চারণ: [ljoˈnel anˈdɾes ˈmesi] (শুনুন); জন্ম: (২৪ জুন ১৯৮৭) একজন আর্জেন্টাইন  পেশাদার ফুটবল খেলোয়াড় যিনি ফরাসী পেশাদার লিগের শীর্ষস্তর লিগ ১ এর ক্লাব পারি সাঁ-জেরমাঁ এবং আর্জেন্টিনার জাতীয় ফুটবল দলের হয়ে একজন আক্রমণভাগের খেলোয়াড় হিসেবে খেলেন। তিনি বর্তমানে আর্জেন্টিনা জাতীয় দলের অধিনায়ক হিসেবে দায়িত্ব পালন করছেন। ৫ই আগস্ট, ২০২১ তারিখে বার্সেলোনা ঘোষণা করে যে লিওনেল মেসি ক্লাবের সাথে চুক্তি নবায়ন করবেন না। ক্লাবটি মেসির চলে যাওয়ার কারণ হিসাবে স্প্যানিশ লিগার নিয়মকানুন দ্বারা সৃষ্ট আর্থিক এবং কাঠামোগত বাধার কথা উল্লেখ করেছে। মেসি প্রায়শই বিশ্বের সেরা খেলোয়াড় হিসেবে বিবেচিত এবং সর্বকালের সর্বশ্রেষ্ঠ খেলোয়াড়দের মধ্যে একজন হিসেবে বিবেচিত।\nলিওনেল মেসি টানা চারবারসহ মোট সাতবার ব্যালন ডি'অর জয়ের কৃতিত্ব অর্জন করেছেন, যা ফুটবলের ইতিহাসে সর্বোচ্চ। এর পাশাপাশি তিনি সর্বোচ্চ ছয়বার ইউরোপীয় সোনালী জুতো জয়েরও কৃতিত্ব অর্জন করেছেন। তাঁর পেশাদার ফুটবল জীবনের পুরোটাই কেটেছে বার্সেলোনায়। যেখানে তিনি ১০টি লা লিগা, ৪টি উয়েফা চ্যাম্পিয়নস লিগ এবং ৬টি কোপা দেল রেসহ মোট ৩৩টি শিরোপা জয় করেছেন, যা বার্সেলোনার ইতিহাসে কোন খেলোয়াড়ের পক্ষে সর্বোচ্চ। এছাড়াও একজন অসাধারণ গোলদাতা হিসেবে মেসির দখলে রয়েছে লা লিগায় সর্বোচ্চ সংখ্যক গোল (৪৪০), লা লিগা ও ইউরোপের যেকোনো লিগে এক মৌসুমে সর্বোচ্চ গোল (৫০), ইউরোপে এক মৌসুমে সর্বোচ্চ গোল (৭৩), এক পঞ্জিকাবর্ষে সর্বোচ্চ গোল (৯১), এল ক্লাসিকোর ইতিহাসে সর্বোচ্চ গোল (২৬) এবং লা লিগা (৩৪) ও চ্যাম্পিয়নস লিগে (৮) সর্বোচ্চ হ্যাট্রিকের কৃতিত্ব। পাশাপাশি মেসি একজন সৃষ্টিশীল প্লেমেকার হিসেবেও পরিচিত। তিনি লা লিগা (১৮৩) এবং কোপা আমেরিকার (১২) ইতিহাসে সর্বোচ্চ গোলে সহায়তাকারীর কৃতিত্বেরও মালিক। জাতীয় দল এবং ক্লাবের হয়ে তিনি ৭০০ এর অধিক পেশাদার গোল করেছেন।\nমধ্য আর্জেন্টিনায় জন্ম এবং বেড়ে ওঠা মেসি ছোট বেলায় গ্রোথ হরমোন সংক্রান্ত জটিলতায় আক্রান্ত হন। সেই সময় আর্জেন্টিনার কোন ক্লাবের পক্ষে তাঁর চিকিৎসার খরচ বহন করা সম্ভব হচ্ছিল না। কিন্তু ক্লাব বার্সেলোনা তাঁর চিকিৎসার খরচ বহনের দায়িত্ব নেয়ায় ১৩ বছর বয়সে তিনি তাদের সাথে চুক্তিবদ্ধ হন এবং স্পেনে পাড়ি জমান। বার্সেলোনার যুব প্রকল্পে তিনি নিজের প্রতিভার প্রমাণ দেখাতে শুরু করেন এবং ২০০৪ সালের অক্টোবরে ১৭ বছর বয়সে বার্সেলোনার মূল দলে তাঁর অভিষেক হয়। পেশাদার ফুটবল জীবনের শুরুতে ইনজুরি-প্রবণ হলেও, ২০০৭ সাল নাগাদ তিনি নিজেকে দলের অবিচ্ছেদ্য অংশে পরিণত করেন। তিনি ২০০৭ সালের ব্যালন ডি'অর পুরস্কারে তৃতীয় ও ফিফা বর্ষসেরা পুরস্কারে দ্বিতীয় স্থান অর্জন করেন। পরবর্তী বছর তিনি উভয় পুরস্কারে দ্বিতীয় স্থান অর্জন করেন এবং এর পরের বছর তিনি প্রথমবারের মত উভয় পুরস্কার জয় করেন। ২০০৮-০৯ মৌসুমে তিনি বার্সেলোনার মূল দলের একজন নিয়মিত খেলোয়াড়ে পরিণত হন। সে মৌসুমেই তিনি বার্সেলোনাকে প্রথমবারের মত এবং প্রথম স্পেনীয় ক্লাব হিসেবে ট্রেবল জয়ে সাহায্য করেন।\nমেসির সেরা মৌসুম নিয়ে বিতর্ক থাকলেও পরিসংখ্যানগত দিক দিয়ে তাঁর সেরা মৌসুম ছিল ২০১১-১২। সেই মৌসুমে তিনি লা লিগা এবং ইউরোপীয় ফুটবলের ইতিহাসে এক মৌসুমে সর্বোচ্চ সংখ্যক গোল করার কৃতিত্ব অর্জন করেন এবং বার্সেলোনার ইতিহাসের সর্বোচ্চ গোলদাতা হিসেবে নিজেকে প্রতিষ্ঠিত করেন। তাঁর প্রতিভার আরেকটি ঝলক দেখা যায় ২০১৪-১৫ মৌসুেম, যখন তিনি লা লিগা ও উয়েফা চ্যাম্পিয়নস লিগের ইতিহাসের সর্বোচ্চ গোলদাতার কৃতিত্ব অর্জন করেন এবং বার্সেলোনাকে ঐতিহাসিক দ্বিতীয় ট্রেবল জয়ে সাহায্য করেন। ২০১৮ সালের আগস্টে মেসি বার্সেলোনার অধিনায়ক হিসেবে দায়িত্ব গ্রহণ করেন।\nমেসি আর্জেন্টিনার ফুটবল ইতিহাসের সর্বোচ্চ গোলদাতা। বয়সভিত্তিক পর্যায়ে তিনি আর্জেন্টিনাকে ২০০৫ ফিফা ইয়ুথ চ্যাম্পিয়নশিপ জেতাতে সাহায্য করেন যে প্রতিযোগিতায় তিনি সর্বোচ্চ গোলদাতা এবং সেরা খেলোয়াড়ের পুরস্কার অর্জন করেন। এছাড়া তিনি ২০০৮ গ্রীষ্মকালীন অলিম্পিকে আর্জেন্টিনার হয়ে ফুটবলে স্বর্ণপদক জয় করেন। ২০০৫ সালের অগাস্টে তার আর্জেন্টিনা জাতীয় দলে তার অভিষেক হয়। ( ২০০৬ ফিফা বিশ্বকাপ) এ গোল করার মধ্য দিয়ে তিনি সর্বকনিষ্ঠ আর্জেন্টাইন হিসেবে বিশ্বকাপে গোল করার কৃতিত্ব অর্জন করেন। ২০০৭ কোপা আমেরিকায় তিনি সেরা যুব খেলোয়াড়ের পুরস্কার অর্জন করেন। ওই আসরে আর্জেন্টিনা দ্বিতীয় স্থান অর্জন করে। ২০১১ সালের আগস্টে তিনি আর্জেন্টিনা দলের অধিনায়কে হিসেবে দায়িত্ব গ্রহণ করেন। অধিনায়ক হিসেবে তিনি আর্জেন্টিনার হয়ে টানা তিনটি প্রতিযোগিতার ফাইনাল খেলেছেন: ২০১৪ ফিফা বিশ্বকাপ, ২০১৫ কোপা আমেরিকা এবং ২০১৬ কোপা আমেরিকা। তিনি ২০১৪ বিশ্বকাপে গোল্ডেন বল পুরস্কার জয় করেন। ২০১৬ সালে মেসি জাতীয় দল থেকে অবসরের ঘোষণা দেন, তবে কয়েক মাস পরেই তিনি তাঁর সিদ্ধান্ত বদলে পুনরায় জাতীয় দলে ফিরে আসেন এবং ২০১৮ বিশ্বকাপ বাছাইপর্বের একটি গুরুত্বপূর্ণ খেলায় তিন গোল করে বিশ্বকাপে আর্জেন্টিনার অংশগ্রহণ নিশ্চিত করেন। ২০১৮ ফিফা বিশ্বকাপ ও ২০১৯ কোপা আমেরিকায় তিনি দলকে নেতৃত্ব দেন। ২০২১ কোপা আমেরিকায় আর্জেন্টিনা তার নেতৃত্বে বিজয়ী হওয়ার গৌরব অর্জন করে। ২০২২ সালে তিনি ২০২০ ইউরো জয়ী ইতালির বিরুদ্ধে ফাইনালিসিমা এবং ২০২২ ফিফা বিশ্বকাপ শিরোপা জেতান।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B2%E0%A6%BF%E0%A6%93%E0%A6%A8%E0%A7%87%E0%A6%B2_%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Lionel_Messi_WC2022.jpg/150px-Lionel_Messi_WC2022.jpg"},{"id":"638341","type":"good","language_code":"bn","title":"ক্যাথরিন হেপবার্ন","summary":"ক্যাথরিন হৌটন হেপবার্ন (ইংরেজি: Katharine Houghton Hepburn; ১২ই মে ১৯০৭ - ২৯শে জুন ২০০৩) ছিলেন একজন মার্কিন অভিনেত্রী। তিনি ষাট বছরের অধিক সময় হলিউডের প্রধান অভিনেত্রী হিসেবে কাজ করে গেছেন। তিনি স্কুবল কমেডি থেকে শুরু করে সাহিত্যিক নাট্যধর্মীসহ অনেক ধরনের চলচ্চিত্রে অভিনয় করেছেন। তিনি চারবার শ্রেষ্ঠ অভিনেত্রী বিভাগে একাডেমি পুরস্কার লাভ করেন, যা অভিনয় শাখায় যেকোন অভিনয়শিল্পীর জন্য সর্বাধিকবার অস্কার বিজয়। ১৯৯৯ সালে আমেরিকান ফিল্ম ইনস্টিটিউট তাকে ধ্রুপদী হলিউড চলচ্চিত্রের সেরা নারী তারকা বলে ঘোষণা দেয়। তিনি তার উগ্র স্বাধীনতা, প্রফুল্ল ব্যক্তিত্ব এবং নারীদের সীমানা অতিক্রমের জন্য পরিচিত ছিলেন।\nকানেটিকাটে ধনী ও প্রগতিশীল পিতামাতার ঘরে বেড়ে ওঠা হেপবার্ন ব্রিন মার কলেজে অধ্যয়নকালীন অভিনয় শুরু করেন। ব্রডওয়ে থিয়েটারে চার বছর অভিনয় করে ইতিবাচক সাড়া পাওয়ার পর তিনি হলিউডে মনোনিবেশ করেন। চলচ্চিত্রে তার শুরুর বছরগুলোতে তিনি সফলতা অর্জন করেন এবং তার অভিনীত তৃতীয় চলচ্চিত্র মর্নিং গ্লোরি (১৯৩৩) দিয়ে শ্রেষ্ঠ অভিনেত্রী বিভাগে একাডেমি পুরস্কার লাভ করেন। তবে এরপরে সমালোচকদের দ্বারা প্রশংসিত হলেও ধারাবাহিক বাণিজ্যিক ব্যর্থতার পর তিনি ক্যারি গ্র্যান্টের সাথে ব্রিংগিং আপ বেবি (১৯৩৮) চলচ্চিত্রে অভিনয় করেন। ১৯৩৮ সালে তাকে \"বক্স অফিস পয়জন\" উপাধি দেয়া হয়। হেপবার্ন ঘুরে দাড়ানোর পরিকল্পনা করেন এবং তিনি শ্রেষ্ঠাংশে অভিনয় করবেন এই শর্তে আরকেও রেডিও পিকচার্সের সাথে চুক্তিতে যান ও দ্য ফিলাডেলফিয়া স্টোরি মঞ্চনাটকটির চলচ্চিত্র উপযোগকরণের স্বত্ব গ্রহণ করেন। পুনরায় গ্রান্টের বিপরীতে অভিনীত এই হাস্যরস চলচ্চিত্রটি বক্স অফিসে সাফল্য অর্জন করেছিল এবং হেপবার্ন তার তৃতীয় একাডেমি পুরস্কারের মনোনয়ন লাভ করেন।\n১৯৪০-এর দশকে তিনি মেট্রো-গোল্ডউইন-মেয়ার কোম্পানির সাথে চুক্তিবদ্ধ হন। সেখানে তিনি স্পেন্সার ট্রেসির সাথে জুটি গড়েন এবং এই যুগল ২৬ বছর একসাথে অভিনয় করেন ও ৯টি চলচ্চিত্র প্রযোজনা করেন। যদিও বিবাহিত ট্রেসির সাথে তার প্রণয় জনসাধারণের কাছ সে সময়ে গোপন ছিল। এই জুটির প্রথম কাজ \"যৌনতার লড়াই\" ও প্রণয়ধর্মী হাস্যরস ওম্যান অব দ্য ইয়ার (১৯৪২), এবং পরে অ্যাডাম্‌স রিব (১৯৪৯) সহ বর্ণ-সমস্যাধর্মী নাট্য চলচ্চিত্র গেজ হুজ কামিং টু ডিনার (১৯৬৭) চলচ্চিত্রের মধ্য দিয়ে এই জুটির সমাপ্তি ঘটে। চলচ্চিত্রের চিত্রগ্রহণের অল্প সময়ের মধ্যেই ট্রেসি মারা যান।\nহেপবার্ন পরবর্তীতে শেকসপিয়রিয় মঞ্চনাটকে অভিনয় করেন এবং বিভিন্ন সাহিত্যিক চরিত্রে কাজ করেন। তিনি দি আফ্রিকান কুইন (১৯৫১) চলচ্চিত্রে মধ্যবয়সী স্পিনস্টারের মতো একটি প্রকৃত চরিত্রে অভিনয় করেছেন, যার জন্য তিনি একাডেমি পুরস্কারের মনোনয়ন লাভ করেছিলেন। সাডেনলি, লাস্ট সামার (১৯৫৯) ছিল আরেকটি বাণিজ্যিক এবং সমালোচনামূলক সাফল্য যার জন্য তাকে অস্কারের মনোনীত করা হয়েছিল। তিনি গেজ হুজ কামিং টু ডিনার (১৯৬৭), দ্য লায়ন ইন উইন্টার (১৯৬৮) এবং অন গোল্ডেন পন্ড (১৯৮১) চলচ্চিত্রে তার কাজের জন্য বাকি তিনটি অস্কার লাভ করেন। ১৯৭০-এর দশকে তিনি টেলিভিশন চলচ্চিত্রে অভিনয় শুরু করেন এবং তার বাকি কর্মজীবনে টেলিভিশন পর্দায় কাজ করেছেন। তিনি বৃদ্ধ বয়স পর্যন্ত অভিনয়ে সক্রিয় ছিলেন। তিনি সর্বশেষ কাজ করেন ১৯৯৪ সালে ৮৭ বছর বয়সে। শারীরিকভাবে দুর্বল হয়ে পড়ায় তিনি আর কাজ করতে পারেননি এবং ২০০৩ সালে ৯৬ বছর বয়সে মৃত্যুবরণ করেন।\nহেপবার্ন হলিউডের গণমাধ্যম থেকে দূরে থাকতেন এবং সমাজের নারীর প্রতি প্রত্যাশা পূরণের রীতি মেনে চলার বিরোধী ছিলেন। তিনি সবসময় স্পষ্টবাদী, ইতিবাচক, ও মল্লক্রীড়াসুলভ ছিলেন এবং নারীদের জন্য কেতাদুরস্ত হওয়ার পূর্ব থেকেই ট্রাউজার পড়তেন। তিনি ওগডেন লুডলোকে বিয়ে করেন এবং অল্প কিছুদিন পরে তাদের বিচ্ছেদ হয়ে যায়। স্পেন্সার ট্রেসির সাথে তার ২৬ বছরের সম্পর্ক গণমাধ্যমের কাছে গোপন ছিল। তার রীতিবিরুদ্ধ জীবনযাত্রা ও পর্দায় তার স্বাধীন চরিত্রগুলো তাকে বিংশ শতাব্দীর \"আধুনিক নারী\"র প্রতীক এবং গুরুত্বপূর্ণ সাংস্কৃতিক প্রতিমূর্তি হিসেবে স্মরণীয় করে তোলে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A5%E0%A6%B0%E0%A6%BF%E0%A6%A8_%E0%A6%B9%E0%A7%87%E0%A6%AA%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Katharine_Hepburn_promo_pic.jpg/150px-Katharine_Hepburn_promo_pic.jpg"},{"id":"64569","type":"good","language_code":"bn","title":"নাইটস টেম্পলার","summary":"খ্রিস্ট ও সলোমনের মন্দিরের দরিদ্র সহ-সৈনিকবৃন্দ (লাতিন: Pauperes commilitones Christi Templique Salomonici) সাধারণ মানুষের কাছে নাইট টেম্পলার নামে পরিচিত। এছাড়া একে অর্ডার অফ দ্য টেম্প্‌ল-ও বলা হয়ে থাকে। খ্রিষ্টান সামরিক যাজক সম্প্রদায়গুলোর (অর্ডার) মধ্যে এটিই সবচেয়ে বিখ্যাত এবং পরিচিত। মধ্য যুগে প্রায় দুই শতক ব্যাপী এই সংগঠনের অস্তিত্ব বিরাজমান ছিল। ১০৯৬ খ্রিস্টাব্দে প্রথম ক্রুসেডের পরই এর সৃষ্টি হয় যার উদ্দেশ্যে ছিল জেরুসালেমে আগত বিপুল সংখ্যক ইউরোপীয় তীর্থযাত্রীদের নিরাপত্তা নিশ্চিত করা। জেরুসালেম মুসলিমদের দখলে চলে যাওয়ার পরই এই নিরাপত্তার প্রয়োজনীয়তা দেখা দেয়।\n১১২৯ খ্রিস্টাব্দে চার্চ এই সংগঠনকে আনুষ্ঠানিকভাবে অনুমোদন দান করে। এর পর থেকে যাজক সম্প্রদায়টি গোটা ইউরোপের সবচেয়ে জনপ্রিয় দাতব্য প্রতিষ্ঠানে পরিণত হয়। এর সদস্য সংখ্যা এবং একই সাথে ক্ষমতা বিপুল হারে বাড়তে থাকে। স্বতন্ত্র ধরনের লাল ক্রস সংবলিত আলখাল্লা পরিধান করার কারণে যে কোন টেম্পলার নাইটকে সহজেই চিহ্নিত করা যায়। তারা ছিল ক্রুসেডের সময়কার সর্বোৎকৃষ্ট অস্ত্রশস্ত্রে সজ্জিত, সর্বোচ্চ মানের প্রশিক্ষণ প্রাপ্ত এবং সর্বোচ্চ শৃঙ্খলাবিশিষ্ট যোদ্ধা দল। এই যাজক সম্প্রদায়ের সদস্যদের মধ্যে যারা যোদ্ধা ছিল না তারা সমগ্র খ্রিষ্টান রাজত্ব জুড়ে এক সুবৃহৎ অর্থনৈতিক অবকাঠামো নির্মাণ করেছিল। অর্থ উপার্জনের নব্য নতুন সব উপায় উদ্ভাবনের জন্য তারা বিখ্যাত। তাদের এই সব কাজকর্ম ছিল প্রাচীনতম ব্যাংকি ব্যবসার নমুনা। তারা ইউরোপ এবং পবিত্র ভূমি জুড়ে প্রচুর দুর্গ তৈরি করেছিল।\nটেম্পলারদের সাফল্য ক্রুসেডের সময় অনেকাংশেই সাধারণ ক্রুসেডারদের সাথে সংশ্লিষ্ট ছিল। খ্রিষ্টানরা যখন পবিত্র ভূমির কর্তৃত্ব হারায় এবং ক্রুসেডাররা নির্মমভাবে পরাজিত হয় তখনই এই যোদ্ধা যাজক সম্প্রদায়ের প্রতি সমর্থন অনেকাংশে কমে আসে। টেম্পলারদের গোপন সূচনা অনুষ্ঠান অনেকের মনে সন্দেহের উদ্রেক করে যাদের মধ্যে ফ্রান্সের রাজা ফিলিপ ৪-ও ছিলেন। ফিলিপ ৪ তদানীন্তন পোপ ক্লিমেন্ট ৫-কে টেম্পলারদের বিরুদ্ধে কার্যকর পদক্ষেপ নেয়ার জন্য চাপ প্রয়োগ করতে থাকেন। ১৩০৭ খ্রিস্টাব্দের ১৩ অক্টোবর রাজা ফিলিপ ৪ ফ্রান্সের বিপুল সংখ্যক টেম্পলারদের আটক করে তাদের উপর নির্যাতন চালান। অনেককে পুড়িয়ে মারা হয়। ১৩১২ খ্রিস্টাব্দে পোপ ক্লিমেন্ট রাজা ফিলিপের অব্যাহত চাপে পড়ে অবশেষে নাইট টেম্পলার সংগঠনটিকে চিরতরে নিষিদ্ধ ঘোষণা করেন। এর অব্যবহিত পরেই ইউরোপের বিপুল সংখ্যক অবকাঠামো নিরুদ্দেশ হয়ে যায় যা অনেক কিংবদন্তি এবং গল্পের জন্ম দেয়। এ কারণে আধুনিক কল্পকাহিনীতেও টেম্পলারদের সরব উপস্থিতি লক্ষ করা যায়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A8%E0%A6%BE%E0%A6%87%E0%A6%9F%E0%A6%B8_%E0%A6%9F%E0%A7%87%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%B2%E0%A6%BE%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Templarsign.jpg/150px-Templarsign.jpg"},{"id":"6475","type":"good","language_code":"bn","title":"সুকেন্দ্রিক জীব","summary":"সুকেন্দ্রিক জীব বা ইউক্যারিওট (eukaryote) বলতে সেই সমস্ত জীবকে বোঝানো হয়ে থাকে যাদের কোষের নিউক্লিয়াস ও অন্যান্য অঙ্গাণু জৈব পর্দা দ্বারা আবৃত থাকে।\nএই জীবগুলি ইউক্যারিয়া বা ইউক্যারিওটা শ্রেণীবিন্যাসের অন্তর্গত। এই জীবদের মূল বৈশিষ্ট্য হল এই যে, এদের কোষে পর্দা-বেষ্টিত নিউক্লিয়াস সহ অন্যান্য অঙ্গাণু থাকে, যা প্রাক-কেন্দ্রিক জীবদের সঙ্গে এদেরকে পৃথক করে। এই কোষে নিউক্লিয়াসের উপস্থিতির কারণে এই জীবদের নামকরণ ইউক্যারিওট দেওয়া হয়েছে, যা গ্রিক শব্দ ευ (ইউ) এবং κάρυον (ক্যারিওন) থেকে এসেছে। নিউক্লিয়াস ছাড়া আর যে সমস্ত পর্দা বেষ্টিত অঙ্গাণু এই কোষে থাকে, সেগুলি হল, মাইটোকন্ড্রিয়া ও গল্গি বস্তু। এছাড়া উদ্ভিদ জগতে ক্লোরোপ্লাস্ট নামক এক ধরনের অঙ্গাণু থাকে। সুকেন্দ্রিক জীব এককোষী বা বহুকোষী হতে পারে। বহুকোষী জীবে বিভিন্ন ধরনের কোষ দ্বারা গঠিত অনেক রকমের কলা থাকে।\nসুকেন্দ্রিক জীব মাইটোসিসের মাধ্যমে অযৌন প্রজনন এবং মিওসিসের মাধ্যমে যৌন প্রজনন করে থাকে। মাইটোসিসের ক্ষেত্রে একটি কোষ বিভক্ত হয়ে জিনগত ভাবে অভিন্ন দুইটি কোষ উৎপন্ন হয়। মিওসিসের ক্ষেত্রে কোষে ডিএনএ রেপ্লিকেশন ও তার পরে দুই বারে কোষ বিভাজনের ফলে চারটি নতুন কোষ উৎপন্ন হয়, যাদের প্রত্যেকের মূল কোষের ক্রোমোজোমের থেকে অর্ধেক সংখ্যক ক্রোমজোম থাকে। মিওসিসের ফলে উৎপন্ন হ্যাপ্লয়েড অপত্য কোষগুলি জননকোষ হিসেবে কাজ করে থাকে।\nসমগ্র জীবজগতের তুলনায় সুকেন্দ্রিক জীবদের সংখ্যা নগণ্য বললেই চলে, এমনকি মানবদেহের সমস্ত কোষের সংখ্যা মানব অন্ত্রে বসবাসকারী ব্যাক্টেরিয়ার সংখ্যার চেয়ে কম। কিন্তু সুকেন্দ্রিক জীবদের অধিকাংশ সদস্যের আকৃতি বড় হওয়ার কারণে সারা বিশ্বজুড়ে তাদের সমষ্টিগত জৈবভর প্রাক-কেন্দ্রিক জীবের মোটামুটি সমান বলা চলে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B8%E0%A7%81%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95_%E0%A6%9C%E0%A7%80%E0%A6%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Eukaryota_diversity_2.jpg/150px-Eukaryota_diversity_2.jpg"},{"id":"67687","type":"good","language_code":"bn","title":"ডাইনোসর","summary":"ডাইনোসর বলতে জনপ্রিয় ধারণায় একটি অধুনা অবলুপ্ত, সাধারণত বৃহদাকার মেরুদণ্ডী প্রাণীগোষ্ঠীকে বোঝায়। এরা পৃথিবীর বাস্তুতন্ত্রের প্রাগৈতিহাসিক অধিবাসী এবং বৈজ্ঞানিকদের অনুমান এই প্রভাবশালী প্রাণীরা প্রায় ১৬ কোটি বছর ধরে পৃথিবীতে রাজত্ব করেছে। প্রথম ডাইনোসরের বিবর্তন হয়েছিল আনুমানিক ২৩ কোটি বছর পূর্বে। ক্রিটেশিয়াস যুগের শেষে প্রায় সাড়ে ৬ কোটি বছর পূর্বে একটি বিধ্বংসী প্রাকৃতিক বিপর্যয় ডাইনোসরদের প্রভাবকে পৃথিবী থেকে সম্পূর্ণ বিলুপ্ত করে দেয়। তাদের একটি শ্রেণীই কেবল বর্তমান যুগ পর্যন্ত টিকে থাকতে পেরেছে বলে ধারণা করা হয়: শ্রেণীবিন্যাসবিদরা ধারণা করেন আধুনিক পাখিরা থেরোপড ডাইনোসরদের সরাসরি বংশধর; জীবাশ্ম দ্বারা প্রাপ্ত নিদর্শন থেকে জুরাসিক যুগে সংঘটিত এই বিবর্তনের প্রমাণ পাওয়া যায়।\nশ্রেণীবিন্যাসগত, অঙ্গসংস্থানগত ও পরিবেশগত দিক থেকে ডাইনোসর কথাটিকে বিভিন্ন প্রকারের কতকগুলি প্রাণীর একটি সাধারণ নাম হিসেবে বর্ণনা করা যেতে পারে। জীবাশ্ম প্রমাণ থেকে পুরাজীববিদরা উড়তে অক্ষম ডাইনোসরদের ৫০০ এরও বেশি গণ ও ১০০০ এরও বেশি প্রজাতিকে শনাক্ত করেছেন। সব কয়টি মহাদেশেই ডাইনোসরদের জীবন্ত ও প্রস্তরীভূত নানা প্রজাতির দেখা পাওয়া যায়, যাদের মধ্যে শাকাহারী ও মাংসাশী- উভয় প্রকার উদাহরণই রয়েছে। যদিও উৎপত্তিগতভাবে ডাইনোসরেরা দ্বিপদ, কিন্তু অবলুপ্ত অনেক চতুষ্পদ প্রজাতির সন্ধান পাওয়া গেছে, এবং কোনো কোনো প্রজাতি গমনের সময় প্রয়োজনমত দুই পা অথবা চার পা ব্যবহার করতে পারত। সমস্ত বিভাগের ডাইনোসরদের মধ্যেই শিং, হাড় ও চামড়ার পাত প্রভৃতি প্রদর্শনমূলক অঙ্গসংস্থানের নিদর্শন রয়েছে, এবং কোনো কোনো অবলুপ্ত প্রজাতির কঙ্কালে হাড়ের বর্ম ও কাঁটার মত গঠন লক্ষ্য করা যায়। বিভাগ নির্বিশেষে ডাইনোসরদের অন্যতম সাধারণ বৈশিষ্ট্য হল ডিম পাড়া ও বাসা বানানোর অভ্যাস। ওড়ার খাতিরে কিছু শারীরবৃত্তীয় বাধ্যবাধকতার জন্য আধুনিক পাখিরা আকারে ছোট হলেও প্রাগৈতিহাসিক ডাইনোসরদের অনেকেই ছিল বিশালদেহী। বৃহত্তম সরোপড ডাইনোসরেরা ৫৮ মিটার (১৯০ ফুট) পর্যন্ত দীর্ঘ এবং ৯.২৫ মিটার (৩০ ফুট ৪ ইঞ্চি) পর্যন্ত উঁচু হত। তবুও উড়তে অক্ষম ডাইনোসর মাত্রই বিশালাকার হবে- এই ধারণাটা ভুল। আবিষ্কৃত জীবাশ্মের বেশির ভাগই বড় মাপের ডাইনোসর- এ'কথা ঠিক। কিন্তু এর কারণ হল জীবাশ্মের আকার বড় হলে তা প্রকৃতির প্রতিকূলতা সহ্য করে প্রস্তরীভবন পর্যন্ত সহজে টিকে থাকতে পারে। আসলে অনেক ডাইনোসরই ছিল খুদে; যেমন, জিজিয়ানিকাস (Xixianykus) নামক ডাইনোসরটির দৈর্ঘ্য ছিল মাত্র ৫০ সেন্টিমিটার (প্রায় ২০ ইঞ্চি)।\nযদিও 'ডাইনোসর' কথাটার আক্ষরিক অর্থ ভয়াবহ গিরগিটি, কিন্তু ডাইনোসরেরা প্রকৃতপক্ষে গিরগিটি নয়। বরং তারা সরীসৃপ শ্রেণীর অন্তর্গত একটা আলাদা গোষ্ঠীর প্রতিনিধি, যাদের শারীরবৃত্তীয় ক্রিয়াকলাপ অনেকাংশে বর্তমান সরীসৃপদের থেকে পৃথক; যেমন, তারা ছিল উষ্ণশোণিত এবং দ্বিপদ গমনে সক্ষম। বিংশ শতাব্দীর প্রথমার্ধে অর্থাৎ পাখিদের ডাইনোসর বলে চিহ্নিত করার আগে পর্যন্ত বৈজ্ঞানিকরা ডাইনোসরদের অলস এবং অনুষ্ণশোণিত বলে মনে করতেন। ১৯৭০ এর দশক এবং তৎপরবর্তী অধিকাংশ গবেষণা থেকে অবশ্য জানা গেছে যে সমস্ত ডাইনোসর ছিল উচ্চ বিপাক হার যুক্ত, অতিমাত্রায় সক্রিয় প্রাণী এবং তারা পরস্পরের সাথে যোগাযোগের জন্য বিভিন্নভাবে অভিযোজিত হয়েছিল।\nঊনবিংশ শতাব্দীর শুরুর দিকে ডাইনোসরের প্রথম জীবাশ্ম আবিষ্কৃত হয়। এরপর থেকে পর্বতগাত্র বা শিলায় আটকা পড়ে থাকা ডাইনোসরের কঙ্কাল পৃথিবীর বিভিন্ন জাদুঘরে আকর্ষণের কেন্দ্রবিন্দুতে পরিণত হয়। ডাইনোসরেরা বর্তমান বিশ্ব সংস্কৃতির একটি অবিচ্ছেদ্য অঙ্গে পরিণত হয়েছে। প্রধানত কোনো কোনো অবলুপ্ত ডাইনোসর প্রজাতির বিশাল আয়তন এবং তাদের সম্ভাব্য হিংস্র স্বভাবের দরুন তারা শিশু ও বয়স্ক সবার কাছেই বিশেষ আগ্রহের বিষয়ে পরিণত হয়েছে। সর্বাধিক বিক্রিত বই এবং জুরাসিক পার্ক ইত্যাদি প্রচুর কাটতি পাওয়া চলচ্চিত্রে ডাইনোসর প্রসঙ্গ এসেছে এবং এ সংক্রান্ত নতুন যে কোনো আবিষ্কার গণমাধ্যমে বিশেষভাবে সম্প্রচার করা হচ্ছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A1%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A7%8B%E0%A6%B8%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Various_dinosaurs2.png/150px-Various_dinosaurs2.png"},{"id":"67954","type":"good","language_code":"bn","title":"অলীক কল্পকাহিনী","summary":"অলীক কল্পকাহিনী বা ফ্যান্টাসি কল্পকাহিনীর একটি বর্গ বা শ্রেণী যা সম্পূর্ণভাবে কাল্পনিক কোনও জগতে ঘটে এবং এতে সাধারণত বাস্তবের সাথে মিল আছে এমন কোনও স্থান, ঘটনা বা লোকজনের উল্লেখ পাওয়া যায়না। অধিকাংশ অলীক কল্পকাহিনীতেই মূল আখ্যান, বিষয় বা সংস্থাপন হিসেবে জাদু বা অতিপ্রাকৃত উপাদান ব্যবহৃত হয়। এসবের জগতে অনেক কাল্পনিক প্রাণীও দেখা যায়। বিজ্ঞান বা ভৌতিক বিষয়গুলি এড়িয়ে যাবার কারণে একে সাধারণত কল্পবিজ্ঞান ও ভৌতিক সাহিত্য থেকে আলাদা করে দেখা হয়। তবে উপর্যুক্ত তিনটিই কল্পসাহিত্যের উপবর্গ হওয়ায় এদের মধ্যে মিলও প্রচুর।\nজনপ্রিয় সংস্কৃতিতে অলীক কল্পকাহিনী ধারাটি প্রধানত মধ্যযুগীয় রূপবিশিষ্ট। অবশ্য ব্যাপক অর্থে, আগেকার দিনের পৌরাণিক কাহিনী ও কিংবদন্তির বহু লেখক, শিল্পী, চলচ্চিত্রনির্মাতা এবং সঙ্গীতশিল্পী থেকে শুরু করে এসময়ের অনেক জনপ্রিয় সৃষ্টিকর্মও অলীক কল্পকাহিনীর অন্তর্ভুক্ত।\nঅলীক কল্পকাহিনী নিয়ে বিভিন্ন ক্ষেত্রে গবেষণা করা হয়, যেমন ইংরেজি ও অন্যান্য ভাষা, সাংস্কৃতিক গবেষণা, তুলনামূলক সাহিত্য, ইতিহাস এবং মধ্যযুগীয় গবেষণা। এই ধারায় কাজ হয়েছে জ্বাটান টোডোরোভের কাঠামোগত \"লিমিনাল স্পেস\" তত্ত্ব থেকে মধ্যযুগতত্ত্ব এবং জনপ্রিয় সংস্কৃতির মধ্য সম্পর্ক বিবিধ বিস্তৃত ক্ষেত্রে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A6%B2%E0%A7%80%E0%A6%95_%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%95%E0%A6%BE%E0%A6%B9%E0%A6%BF%E0%A6%A8%E0%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/The_violet_fairy_book_%281906%29_%2814730388126%29.jpg/150px-The_violet_fairy_book_%281906%29_%2814730388126%29.jpg"},{"id":"737025","type":"good","language_code":"bn","title":"রেবন্ত","summary":"রেবন্ত বা রাইভত (সংস্কৃত: रेवन्त, আক্ষরিক অর্থ \"উজ্জ্বল\") হলেন একজন হিন্দু দেবতা। ঋগ্বেদ অনুযায়ী, রেবন্ত হলেন প্রধান সৌর দেবতা সূর্য এবং তার স্ত্রী সঞ্জনার কনিষ্ঠ সন্তান। রেবন্ত হলেন যক্ষ প্রভৃতি উপদেবতা ও দানবীয় সত্ত্বা গুহ্যকদের (गुह्यक) প্রধান। হিন্দু বিশ্বাস অনুযায়ী, এই যক্ষেরা হিমালয়ের বনাঞ্চলে বাস করেন। রেবন্তের প্রতিকৃতি ও ভাস্কর্যে প্রায়শই তাঁকে ধনুর্বানধারী অশ্বারোহী এক শিকারী পুরুষের রূপে দেখা যায়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B0%E0%A7%87%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Revanta.jpg/150px-Revanta.jpg"},{"id":"750661","type":"good","language_code":"bn","title":"মুখতার আল সাকাফি","summary":"মুখতার ইবনে আবি উবায়েদ আল সাকাফি (আরবি: المختار بن أبي عبيد الثقفي‎‎; ৬২২ খ্রি. – ৩রা এপ্রিল ৬৮৭) ছিলেন কুফা কেন্দ্রীক একজন আলীয়পন্থী বিপ্লবী। তিনি ৬৮৫ খ্রিষ্টাব্দে উমাইয়া খিলাফতের বিরুদ্ধে বিদ্রোহ এবং দ্বিতীয় ইসলামি গৃহযুদ্ধের সময় আঠারো মাসের জন্য ইরাকের অধিকাংশ অঞ্চল শাসন করেছিলেন।\nমুখতার তায়েফে জন্মগ্রহণ করলেও শৈশবে ইরাকের কুফায় চলে আসেন এবং সেখানেই বড় হন। ৬৮০ খ্রিষ্টাব্দে কারবালার যুদ্ধে উমাইয়া বাহিনীর হাতে ইসলামের নবী মুহাম্মাদের(স) নাতি হোসাইন ইবনে আলী (রা)র মৃত্যুর পর তিনি মক্কার বিদ্রোহী খলিফা আব্দুল্লাহ ইবনে আল জুবায়েরের সাথে স্বল্প সময়ের জন্য জোটবদ্ধ হন। এরপর আবার কুফায় ফিরে এসে খলিফা আলীর (শা. ৬৫৬–৬৬১) সন্তান ও হোসাইনের ভাই মুহাম্মদ ইবনে আল হানাফিয়াকে মাহদী ও ইমাম ঘোষণা করেন এবং আলীয় খিলাফত প্রতিষ্ঠা ও হোসাইন হত্যার প্রতিশোধ গ্রহণের ডাক দেন। জুবায়েরিয় গভর্নরকে ক্ষমতাচ্যুত করার পর ৬৮৫ খ্রিষ্টাব্দের অক্টোবরে তিনি কুফা দখল করে নেন এবং হোসাইন হত্যাকান্ডে জড়িতদের হত্যার আদেশ দেন। ইবনে আল জুবায়েরের সাথে বিরূপ সম্পর্কের জেরে চার মাস অবরুদ্ধ থাকার পর তিনি বসরার জুবায়েরিয় গভর্নর মাস'আব ইবনে আল জুবায়েরের হাতে নিহত হন।\nপরাজিত হওয়া সত্ত্বেও মুখতারের আন্দোলনের প্রভাব ছিল সুদুরপ্রসারী। তার মৃত্যুর পর তার অনুসারীরা প্রাথমিক শিয়া সম্প্রদায় গড়ে তুলেছিল। পরে কায়সানিয় নামে পরিচিতি পাওয়া এই দলটি বহু ঔপন্যাসিক মতবাদ গড়ে তোলার মাধ্যমে পরবর্তী শিয়া আদর্শকে অনুপ্রাণিত করেছে। মুখতার মাওয়ালিদের (ইসলামে ধর্মান্তরিত হওয়া স্থানীয় লোকজন) সামাজিক মর্যাদা প্রতিষ্ঠা করেছিলেন এবং পরে তারা গুরুত্বপূর্ণ রাজনৈতিক সত্ত্বায় পরিনত হয়েছিল। এর ষাট বছর পর মাওয়ালি ও কায়সানিয়রা  আব্বাসীয় বিপ্লবে গুরুত্বপূর্ণ ভূমিকা পালন করেছিল। মুসলমানদের মাঝে মুখতার একজন বিতর্কিত চরিত্র। অনেকের কাছে তিনি মিথ্যা নবী হিসেবে নিন্দিত হলেও আলীয়দের প্রতি তার সমর্থনের জন্য শিয়াদের দৃষ্টিতে তিনি একজন সম্মানীত ব্যক্তি। তবে আধুনিক ঐতিহাসিকদের দৃষ্টিতে তিনি ছিলেন একজন উচ্চাকাঙ্ক্ষী ও সুযোগসন্ধানী একনিষ্ঠ বিপ্লবী।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A6%A4%E0%A6%BE%E0%A6%B0_%E0%A6%86%E0%A6%B2_%E0%A6%B8%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%AB%E0%A6%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/%D8%A7%D9%84%D9%85%D8%AE%D8%AA%D8%A7%D8%B1_%D8%A8%D9%86_%D8%A3%D8%A8%D9%8A_%D8%B9%D8%A8%D9%8A%D8%AF.png/150px-%D8%A7%D9%84%D9%85%D8%AE%D8%AA%D8%A7%D8%B1_%D8%A8%D9%86_%D8%A3%D8%A8%D9%8A_%D8%B9%D8%A8%D9%8A%D8%AF.png"},{"id":"76228","type":"good","language_code":"bn","title":"আল-আকসা মসজিদ","summary":"আল-আকসা মসজিদ (আরবি: ٱلْـمَـسْـجِـد الْاَقْـصَى‎, প্রতিবর্ণী. Al-Masjid al-Aqṣā‎, আইপিএ: [ʔælˈmæsdʒɪd ælˈʔɑqsˤɑ] (শুনুন), মসজিদুল আকসা বা বাইতুল মুকাদ্দাস নামেও পরিচিত) জেরুসালেমের পুরনো শহরে অবস্থিত ইসলামের তৃতীয় পবিত্রতম মসজিদ। এটির সাথে একই প্রাঙ্গণে কুব্বাত আস সাখরা, কুব্বাত আস সিলসিলা ও কুব্বাত আন নবী নামক স্থাপনাগুলো অবস্থিত। স্থাপনাগুলো সহ এই পুরো স্থানটিকে হারাম আল শরিফ বলা হয়। এছাড়াও স্থানটি \"টেম্পল মাউন্ট\" বলে পরিচত এবং ইহুদি ধর্মে পবিত্র বলে বিবেচিত হয়। ইসলামের বর্ণনা অনুযায়ী মুহাম্মদ (সা) মিরাজের রাতে মসজিদুল হারাম থেকে আল-আকসা মসজিদে এসেছিলেন এবং এখান থেকে তিনি ঊর্ধ্বাকাশের দিকে যাত্রা করেন। ইতিহাসবিদ পণ্ডিত ইবনে তাহমিয়ার মতে, আসলে সুলায়মান এর তৈরি সম্পূর্ণ উপাসনার স্থানটির নামই হল মসজিদুল আল-আকসা। সহীহ আল বোখারীর আবু যর গিফারী ব‌র্ণিত হাদীস থে‌কে জানা যায় এ‌টি সর্ব প্রথম আদম(আলাইহিস সালাম) তৈরি করেছিলেন এবং এ‌টি ছিল পৃ‌থিবীর দ্বিতীয় মস‌জিদ। রাসূল (সাঃ‌)কে হা‌দি‌সে জি‌জ্ঞেস করা হ‌য়ে‌ছে এ‌টি বায়তুল্লাহ নির্মা‌ণের কত দিন পর নির্মাণ করা হ‌য়ে‌ছিল? তি‌নি ব‌লে‌ন,চ‌ল্লিশ বছর পর। মুসলমানরা বিশ্বাস করে, নির্মাণের পর থেকে এটি ঈসা (আঃ) (খ্রিস্টধর্মে যিশু) সহ অনেক নবীর দ্বারা এক আল্লাহকে উপাসনার স্থান হিসেবে ব্যবহৃত হয়ে এসেছে। এই স্থান মুসলিমদের প্রথম কিবলা (প্রার্থনার দিক)। হিজরতের পর কুরআনের আয়াত অবতীর্ণ হওয়ার কারণে কাবা নতুন কিবলা হয়। বর্তমানে \"আল-আকসা\" মসজিদ বলতে বোঝাায় কিবলি মসজিদ, মারওয়ানি মসজিদ ও বুরাক মসজিদ (৩টির) এর সমন্বয়  যা \"হারাম আল শরীফ\" এর চার দেয়াল এর মধ্যেই অবস্থিত।খলিফা উমর বর্তমান মসজিদের স্থানে একটি মসজিদ নির্মাণ করেছিলেন। পরবর্তীকালে উমাইয়া খলিফা আবদুল মালিকের যুগে মসজিদটি পুনর্নির্মিত ও সম্প্রসারিত হয়। এই সংস্কার ৭০৫ খ্রিষ্টাব্দে তার পুত্র খলিফা প্রথম আল ওয়ালিদের শাসনামলে শেষ হয়। ৭৪৬ খ্রিষ্টাব্দে ভূমিকম্পে মসজিদটি ধ্বংসপ্রাপ্ত হলে আব্বাসীয় খলিফা আল মনসুর এটি পুনর্নির্মাণ করেন। পরে তার উত্তরসুরি আল মাহদি এর পুনর্নির্মাণ করেন। ১০৩৩ খ্রিষ্টাব্দে আরেকটি ভূমিকম্পে মসজিদটি ক্ষতিগ্রস্ত হলে ফাতেমীয় খলিফা আলি আজ-জাহির পুনরায় মসজিদটি নির্মাণ করেন যা বর্তমান অবধি টিকে রয়েছে।বিভিন্ন শাসকের সময় মসজিদটিতে অতিরিক্ত অংশ যোগ করা হয়। এর মধ্যে রয়েছে গম্বুজ, আঙ্গিনা, মিম্বর, মিহরাব, অভ্যন্তরীণ কাঠামো। ১০৯৯ খ্রিষ্টাব্দে ক্রুসেডাররা জেরুসালেম দখল করার পর তারা মসজিদটিকে একটি প্রাসাদ এবং একই প্রাঙ্গণে অবস্থিত কুব্বাত আস সাখরাকে গির্জা হিসেবে ব্যবহার করত। সুলতান সালাহউদ্দিন জেরুসালেম পুনরায় জয় করার পর মসজিদ হিসেবে এর ব্যবহার পুনরায় শুরু হয়। আইয়ুবী, মামলুক, উসমানীয়, সুপ্রিম মুসলিম কাউন্সিল ও জর্ডানের তত্ত্বাবধানে এর নানাবিধ সংস্কার করা হয়। বর্তমানে পুরনো শহর ইসরায়েলি নিয়ন্ত্রণে রয়েছে তবে মসজিদটি জর্ডা‌নি/ফিলিস্তিনি নেতৃত্বাধীন ইসলামি ওয়াকফের তত্ত্বাবধানে রয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%B2-%E0%A6%86%E0%A6%95%E0%A6%B8%E0%A6%BE_%E0%A6%AE%E0%A6%B8%E0%A6%9C%E0%A6%BF%E0%A6%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Jerusalem-2013-Temple_Mount-Al-Aqsa_Mosque_%28NE_exposure%29.jpg/150px-Jerusalem-2013-Temple_Mount-Al-Aqsa_Mosque_%28NE_exposure%29.jpg"},{"id":"7695","type":"good","language_code":"bn","title":"আর্নেস্ট হেমিংওয়ে","summary":"আর্নেস্ট মিলার হেমিংওয়ে (২১ জুলাই ১৮৯৯ - ২ জুলাই ১৯৬১) একজন মার্কিন সাহিত্যিক ও সাংবাদিক ছিলেন। তার আইসবার্গ তত্ত্ব নামে পরিচিত নির্মেদ ও নিরাবেগী লেখনী বিংশ শতাব্দীর কথাসাহিত্যের ভাষাশৈলীতে ব্যাপক প্রভাব ফেলে; অন্যদিকে তার রোমাঞ্চপ্রিয় জীবন ও ভাবমূর্তি পরবর্তী প্রজন্মের কাছে তাকে প্রশংসিত করে তোলে। বিংশ শতাব্দীর বিশের দশকের মাঝামাঝি থেকে পঞ্চাশের দশকের মাঝামাঝি পর্যন্ত সময়ে তিনি তার অধিকাংশ সাহিত্যকর্ম রচনা করেছিলেন এবং ১৯৫৪ সালে সাহিত্যে নোবেল পুরস্কার লাভ করেছিলেন। তিনি সাতটি উপন্যাস, ছয়টি ছোটগল্প সংকলন এবং দুইটি অকল্পিত সাহিত্য গ্রন্থ প্রকাশ করেছিলেন। তার মৃত্যুর পরে আরও তিনটি উপন্যাস, চারটি ছোটগল্প সংকলন এবং তিনটি অকল্পিত সাহিত্য গ্রন্থ প্রকাশিত হয়েছিল। তার প্রকাশিত গ্রন্থের অনেকগুলোই মার্কিন সাহিত্যের ধ্রুপদী বা চিরায়ত গ্রন্থ হিসেবে বিবেচিত হয়।\nহেমিংওয়ে ইলিনয় অঙ্গরাজ্যের ওক পার্কে জন্মগ্রহণ করেন এবং সেখানে বেড়ে ওঠেন। উচ্চ মাধ্যমিক পাস করার পর তিনি কয়েক মাস দ্য ক্যানসাস সিটি স্টার সংবাদপত্রে প্রতিবেদক হিসেবে কাজ করেন। প্রথম বিশ্বযুদ্ধ শুরু হলে তিনি অ্যাম্বুলেন্স চালক হিসেবে তালিকাভুক্ত হন এবং ইতালীয় রণাঙ্গনে গমন করেন। ১৯১৮ সালে তিনি মারাত্মক আঘাত পান এবং বাড়ি ফিরে আসেন। তার যুদ্ধকালীন অভিজ্ঞতাই তার আ ফেয়ারওয়েল টু আর্মস (১৯২৯) উপন্যাসের অনুপ্রেরণা।\n১৯২১ সালে তিনি হ্যাডলি রিচার্ডসনকে বিয়ে করেন এবং প্যারিস চলে যান। সেখানে তিনি বিদেশি প্রতিবেদক হিসেবে কাজ করেন এবং \"হারানো প্রজন্ম\" নামে আধুনিক লেখক ও শিল্পীদের প্রবাসী সম্প্রদায় দ্বারা প্রভাবিত হন। তার প্রথম উপন্যাস দ্য সান অলসো রাইজেস ১৯২৬ সালে প্রকাশিত হয়। ১৯২৭ সালে হ্যাডলির সাথে তার বিবাহবিচ্ছেদ হয় এবং তিনি সাংবাদিক পলিন ফাইফারকে বিয়ে করেন। স্পেনের গৃহযুদ্ধ থেকে ফিরে আসার পর ফাইফারের সাথেও তার বিবাহবিচ্ছেদ হয়। যুদ্ধের অভিজ্ঞতা হতে তিনি ফর হুম দ্য বেল টোলস (১৯৪০) উপন্যাস রচনা করেন। ১৯৪০ সালে তিনি মার্থা গেলহর্নকে বিয়ে করেন। দ্বিতীয় বিশ্বযুদ্ধের সময় লন্ডনে ম্যারি ওয়েলশের সাথে তার সাক্ষাতের পর গেলহর্নের সাথে তার বিবাহবিচ্ছেদ হয়। তিনি নরম্যান্ডি অবতরণ ও প্যারিসের স্বাধীনতার সময় উপস্থিত ছিলেন।\nদ্য ওল্ড ম্যান অ্যান্ড দ্য সী (১৯৫২) প্রকাশের কিছুদিন পর হেমিংওয়ে আফ্রিকায় সাফারি ভ্রমণে যান। সেখানে তিনি পরপর দুটি বিমান দুর্ঘটনায় প্রায় মৃত্যুর হাত থেকে রেহাই পেলেও বাকি জীবনের বেশির ভাগ সময় তিনি শারীরিক পীড়া নিয়ে কাটান। তিনি ১৯৩০-এর দশকে ফ্লোরিডার কি ওয়েস্টে এবং ১৯৪০ ও ১৯৫০-এর দশকে কিউবায় স্থায়ীভাবে বসবাস করেন। ১৯৫৯ সালে তিনি আইডাহোর কেচামে একটি বাড়ি ক্রয় করেন এবং সেখানে ১৯৬১ সালের মাঝামাঝি সময়ে তিনি মাথায় গুলি করে আত্মহত্যা করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A7%87%E0%A6%B8%E0%A7%8D%E0%A6%9F_%E0%A6%B9%E0%A7%87%E0%A6%AE%E0%A6%BF%E0%A6%82%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A7%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/ErnestHemingway.jpg/150px-ErnestHemingway.jpg"},{"id":"770429","type":"good","language_code":"bn","title":"সালাম বম্বে!","summary":"সালাম বম্বে! ১৯৮৮ সালের ভারতীয় হিন্দি অপরাধ-নাট্য চলচ্চিত্র। এটি রচনা, সহ-প্রযোজনা এবং পরিচালনা করেছেন মীরা নায়ার। নায়ারের গল্প অবলম্বনে চলচ্চিত্রটির চিত্রনাট্য রচনা করেছেন তার দীর্ঘকালীন সৃজনশীল সহযোগী সোনি তারাপোরেভেলা। এটি নায়ার পরিচালিত প্রথম পূর্ণদৈর্ঘ্য চলচ্চিত্র। চলচ্চিত্রটি ভারতের বৃহত্তম শহর বম্বের (বতর্মানে মুম্বই) বস্তিগুলিতে বাস করা শিশুদের দৈনন্দিন জীবনের ইতিহাস চিত্রায়নের পাশাপাশি ভারতে সংগঠিত অপরাধচিত্র তুলে ধরেছে। চলচ্চিত্রের মূল ভূমিকায় অভিনয় করেছেন শফিক সাইয়েদ, রঘুবীর যাদব, অনিতা কানওয়ার, নানা পাটেকর, হাসনা ভিতাল এবং চন্দ শর্মা।\nনায়ারের এই চলচ্চিত্র নির্মাণের প্রাথমিক অনুপ্রেরণা ছিল বম্বের পথশিশুদের উদ্দীপনা। ১৯৮৮ সালের শুরুতে নির্মাণ শুরু হয়েছিল, এবং জাতীয় চলচ্চিত্র উন্নয়ন কর্পোরেশন চলচ্চিত্রটির সহ-অর্থায়ন করেছিল। ১৯৮৮ সালের ৬ অক্টোবরে বিশ্বব্যাপী মুক্তির পর মার্কিন $৪৫,০০,০০০ মার্কিন ডলারে নির্মিত চলচ্চিত্রটি বক্স অফিসে প্রায় মার্কিন $৭৪,৩৪,১৭৬ মার্কিন ডলার আয় করে।\nএটি ১৯৮৮ সালে ৬১তম একাডেমি পুরস্কার অনুষ্ঠানে শ্রেষ্ঠ আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগে ভারতের নিবেদিত দ্বিতীয় মনোনীত চলচ্চিত্র। আনুষ্ঠানিকভাবে ১৯৮৮ কান চলচ্চিত্র উৎসবে আনুষ্ঠানিক প্রদর্শনীর পর সালাম বম্বে! গুরুত্বপূর্ণ সমালোচনামূলক প্রশংসা অর্জন করে। কান চলচ্চিত্র উৎসবে চলচ্চিত্রটি ক্যামেরা দ'র (গোল্ডেন ক্যামেরা) ও দর্শক পুরস্কার লাভ করে। এছাড়াও শ্রেষ্ঠ হিন্দি ভাষার পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগে জাতীয় চলচ্চিত্র পুরস্কার, শ্রেষ্ঠ বিদেশী ভাষার চলচ্চিত্র বিভাগে ন্যাশনাল বোর্ড অব রিভিউ পুরস্কার, এবং মন্ট্রিয়ল বিশ্ব চলচ্চিত্র উৎসবে তিনটি বিভাগে পুরস্কার জিতেছে। চলচ্চিত্রটি দ্য নিউ ইয়র্ক টাইমসের \"সর্বকালের নির্মিত সেরা ১,০০০ চলচ্চিত্রের\" তালিকায় অন্তর্ভুক্ত।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B8%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%AE_%E0%A6%AC%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A7%87!","thumbnail_url":null},{"id":"778832","type":"good","language_code":"bn","title":"ওরে নীল দরিয়া আমায় দে রে দে ছাড়িয়া","summary":"“ওরে নীল দরিয়া আমায় দে রে দে ছাড়িয়া” বাংলা ভাষায় রচিত চলচ্চিত্রের একটি সঙ্গীত। এই সঙ্গীত বা গানটি ১৯৭৮ সালে মুক্তিপ্রাপ্ত বাংলাদেশী চলচ্চিত্র সারেং বৌ-এর অন্তর্গত। এই গানের গীতিকার ছিলেন মুকুল চৌধুরী। আলম খানের সুর ও সঙ্গীত পরিচালনায় এই গানে কন্ঠ দেন প্রখ্যাত সংগীত শিল্পী আব্দুল জব্বার। ঢাকার ইপসা রেকর্ডিং স্টুডিও-তে ধারণকৃত গানটির সঙ্গীতায়জনে নিরীক্ষামূলক রাগ সঙ্গীতের সাথে গ্রামীণ সুরের মিশ্রণ আছে। চলচ্চিত্রে 'সারেং বউয়ের স্বামী বাড়ি ফিরে আসছেন' এমন একটি স্বপ্নে এই গানের ব্যবহার করা হয়েছে। ফারুক এই গানের দৃশ্যায়নে ঠোঁট মিলান, যিনি এই ছবিতে সারেং-এর ভূমিকায় অভিনয় করেছিলেন। জনপ্রিয়তার নিরিখে গানটির কয়েকবার পুনরুৎপাদন হয়েছে। গানটি আরটিভি কর্তৃক স্বর্ণযুগের সেরা বাংলা নাগরিক গান  হিসেবে স্বীকৃত।\n\n","url":"https://bn.wikipedia.org/wiki/%E0%A6%93%E0%A6%B0%E0%A7%87_%E0%A6%A8%E0%A7%80%E0%A6%B2_%E0%A6%A6%E0%A6%B0%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE_%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC_%E0%A6%A6%E0%A7%87_%E0%A6%B0%E0%A7%87_%E0%A6%A6%E0%A7%87_%E0%A6%9B%E0%A6%BE%E0%A6%A1%E0%A6%BC%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE","thumbnail_url":null},{"id":"783820","type":"good","language_code":"bn","title":"হায়রে মানুষ রঙ্গীন ফানুস","summary":"হায়রে মানুষ রঙ্গীন ফানুস ১৯৮২ সালে বাংলাদেশের জাতীয় চলচ্চিত্র পুরস্কার প্রাপ্ত ছায়াছবি \"বড় ভালো লোক ছিল\" চলচ্চিত্রের একটি সঙ্গীত। ধীর-লয়ের এই মরমী সংগীতের গীতিকার ছিলেন খ্যাতনামা সাহিত্যিক সৈয়দ শামসুল হক। আলম খানের সুর ও সংগীত আয়োজনে এই গানে কণ্ঠ দেন এন্ড্রু কিশোর। চলচ্চিত্রে এই গানের সঙ্গে ঠোঁট মেলান অভিনেতা আনোয়ার হোসেন। এই গানের দৃশ্যায়নে প্রবীর মিত্রও ছিলেন। গানটির গীতি কতিপয় দেশি বাংলা শব্দ ব্যবহারের জন্য আলোচিত। এই গানটির সঙ্গীতায়োজন ও কণ্ঠদানের জন্য আলম খান এবং এন্ড্রু কিশোর জাতীয় চলচ্চিত্র পুরস্কার অর্জন করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%B9%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A6%B0%E0%A7%87_%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%81%E0%A6%B7_%E0%A6%B0%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%80%E0%A6%A8_%E0%A6%AB%E0%A6%BE%E0%A6%A8%E0%A7%81%E0%A6%B8","thumbnail_url":null},{"id":"796851","type":"good","language_code":"bn","title":"গাজরের স্যুপ","summary":"গাজরের স্যুপ হলো গাজর দিয়ে তৈরি করা স্যুপ জাতীয় খাদ্যবিশেষ। ফরাসি ঐতিহ্যের সাথে সম্পৃক্ত এই খবারটির বেশ কয়েকটি ফরাসি নাম রয়েছে। যেমন: পোতাজ দ্য ক্রেসি, পোতাজ ক্রেসি, পোতাজ লা ক্রেসি, প্যুরে আ লা ক্রেসি এবং ক্রেম আ লা ক্রেসি; ফরাসি ভাষায় যাদের অর্থ হল ক্রিসি স্যুপ বা ক্রিসির স্যুপ। এই স্যুপটি তৈরির মূল উপাদান গাজর  হলেও এতে গাজরের পাশাপাশি অন্যান্য শাকসবজি, কন্দ জাতীয় সবজি এবং বিভিন্ন উপাদানও যোগ করা হয়। সম্পূর্ণ গাজর গলিয়ে ক্রিমের মতো করে অথবা ব্রথজাতীয় স্যুপের \nমতো করে তৈরি করে এটি গরম কিংবা ঠাণ্ডা যেকোনভাবে পরিবেশন করা যায়। হাড়, মাছ, মাংস কিংবা সবজিকে পানিতে হালকা আঁচে (Simmering) সিদ্ধ করে যে তরল পাওয়া যায় পশ্চিমের খাদ্যরীতিতে তা ব্রথ নামে পরিচিত। তদুপরি এর আরও কয়েকটি রন্ধনশৈলী পাওয়া যায়।\nফরাসি রান্নায় গাজরের স্যুপকে \"ঐতিহ্যবাহী খাবার\" হিসেবে উল্লেখ করা হয়েছে। ১৩৪৬ সালের ২৬শে আগস্টের ক্রিসির যুদ্ধের স্মরণে রাজা সপ্তম এডওয়ার্ড প্রতি বছর এই তারিখে এই স্যুপটি খেতেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%97%E0%A6%BE%E0%A6%9C%E0%A6%B0%E0%A7%87%E0%A6%B0_%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Cream_of_Carrot_Soup_%284129540261%29.jpg/150px-Cream_of_Carrot_Soup_%284129540261%29.jpg"},{"id":"852999","type":"good","language_code":"bn","title":"এ কে এম মিরাজ উদ্দিন","summary":"এ কে এম মিরাজ উদ্দিন (জন্ম: ১১ মার্চ ১৯৪৮ - অন্তর্ধান: ৮ ডিসেম্বর ১৯৭১) ছিলেন একজন বাংলাদেশী ক্রীড়াবিদ, রাজনীতিবিদ ও মুক্তিযোদ্ধা। তিনি ১৯৬৩ হতে ১৯৭০ পর্যন্ত স্কুল, কলেজ ও জাতীয় পর্যায়ের ক্রীড়া আসরসমূহে মল্লক্রীড়ার হার্ডলস, পোল ভল্ট ও দীর্ঘ লম্ফ খেলায় উল্লেখযোগ্য ব্যক্তিগত সাফল্য অর্জন করেন এবং এসব খেলায় জাতীয় রেকর্ডের অধিকারী ছিলেন। তাকে বাংলাদেশের স্বাধীনতা পূর্ব সময়ের অন্যতম সেরা ক্রীড়াবিদ গণ্য করা হয়। তিনি বাংলাদেশের স্বাধীনতা যুদ্ধে একজন সক্রিয় মুক্তিযোদ্ধা হিসেবে মানিকগঞ্জের বিভিন্ন রণাঙ্গনে যুদ্ধ করেছিলেন। যুদ্ধরত অবস্থায় পাকিস্তানি হানাদার বাহিনীর হাতে ধরা পরেছিলেন এবং পরবর্তীতে নিখোঁজ হয়েছিলেন। মানিকগঞ্জ জেলার স্টেডিয়ামটি তার ও অপর শহীদ মুক্তিযোদ্ধা তপন চৌধুরীর সম্মানে নামকরণ করা হয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F_%E0%A6%95%E0%A7%87_%E0%A6%8F%E0%A6%AE_%E0%A6%AE%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%9C_%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%A6%E0%A6%BF%E0%A6%A8","thumbnail_url":null},{"id":"885681","type":"good","language_code":"bn","title":"কঞ্চে","summary":"কঞ্চে (অনুবাদ: বেড়া) হল ২০১৫ সালে মুক্তিপ্রাপ্ত একটি ভারতীয় তেলুগু যুদ্ধভিত্তিক চলচ্চিত্র। ছবিটির কাহিনিকার ও পরিচালক ছিলেন কৃষ। ছবিতে মুখ্য চরিত্রে অভিনয় করেন বরুণ তেজ, প্রজ্ঞা জয়সওয়াল ও নিকিতিন ধীর। ফার্স্ট ফ্রেম এন্টারটেইনমেন্টের ব্যানারে ছবিটি প্রযোজনা করেন ওয়াই. রাজীব রেড্ডি ও জে. সাই বাবু। কঞ্চে ছবির প্রধান উপজীব্য বিষয় হল দুই বন্ধু ধুপতি হরিবাবু ও ঈশ্বর প্রসাদের শত্রুতা। ১৯৩০-এর দশকের শেষ দিকে হরিবাবু ও ঈশ্বরের বোন সীতাদেবী মাদ্রাজ বিশ্ববিদ্যালয় থেকে স্নাতক পরীক্ষায় উত্তীর্ণ হন এবং একে অপরের প্রেমে পড়েন। তাদের গ্রামে প্রচলিত জাতপাতের পরিপ্রেক্ষিতে ঈশ্বর তাদের সম্পর্কের বিরোধিতা করেন এবং দুর্ঘটনাচক্রে সীতাদেবীকে হত্যা করে বসেন। বেশ কয়েক বছর পর হরিবাবু ব্রিটিশ ভারতীয় সেনাবাহিনীতে ক্যাপ্টেন হিসাবে যোগ দেন এবং দ্বিতীয় বিশ্বযুদ্ধে অক্ষশক্তির বিরুদ্ধে যুদ্ধে প্রেরিত হন। সেই সময় ঈশ্বরও ছিলেন সেই বাহিনীতে কর্নেলের পদে এবং হরিবাবুর কম্যান্ডিং অফিসার হিসেবে।\nবেদম (২০১০) ছবির চলচ্চিত্রায়নের সময় বিশাখাপত্তনমের এক সংগ্রহালয়ে সংরক্ষিত একটি বোমা দেখে কৃষ এই ছবির বিষয়বস্তু নিয়ে গবেষণা শুরু করেন। উক্ত বোমাটি জাপান সাম্রাজ্যের সেনাবাহিনী কর্তৃক নিক্ষিপ্ত হয়েছিল। কৃষ এই ছবিটিকে তার সবচেয়ে উচ্চাকাঙ্ক্ষী প্রকল্প মনে করতেন। সাড়ে নয় মাসে তিনি ছবির চিত্রনাট্য রচনার কাজ শেষ করেন। চিরন্তন ভট্ট এই ছবিতে সুরারোপ করেন। তেলুগু ছবিতে এটিই ছিল তার প্রথম কাজ। ঘন শেখর ভি. এস. ছিলেন ছবির আলোকচিত্র পরিচালক; সাহি সুরেশ ছিলেন শিল্প নির্দেশক এবং সাই মাধব বুররা ছবির সংলাপ রচনা করেন। ২০১৫ সালের ২৭ ফেব্রুয়ারি হায়দ্রাবাদে ছবির প্রধান চিত্রগ্রহণের কাজ শুরু হয়। কঞ্চে তাতিপক, দ্রক্ষরামম, কপোতবরম ও পলকোল্লুর কাছে পেরুরু অগ্রহারমে চলচ্চিত্রায়িত হয়েছিল। অধিকাংশ সেটই তৈরি হয়েছিল হায়দ্রাবাদের রামোজি ফিল্ম সিটিতে। যুদ্ধের দৃশ্যগুলি চলচ্চিত্রায়িত হয়েছিল জর্জিয়াতে এবং জর্জিয়া মিলিটারি ইনস্টিটিউট নামে এক সামরিক প্রশিক্ষণ বিদ্যালয় ছবির ইউনিটের জন্য ৭০০টি বন্দুক, চারটি ট্যাংক ও একটি মেশিনগানের ব্যবস্থা করে দিয়েছিল। ২০১৫ সালের ৬ জুলাই প্রধান চিত্রগ্রহণের কাজ শেষ হয়। কঞ্চে ছবিটি চলচ্চিত্রায়িত হয়েছিল ৫৫ দিনে, তার মধ্যে জর্জিয়াতে শুটিং হয় ৩৫ দিন।\nতেলুগু চলচ্চিত্র জগতে প্রথম দ্বিতীয় বিশ্বযুদ্ধ-কেন্দ্রিক ছবি হিসেবে প্রচারিত কঞ্চে ২০১৫ সালের ২২ অক্টোবর বিশ্বব্যাপী ৭০০টি প্রেক্ষাগৃহে মুক্তি পায়। ছবিটি সমালোচকদের প্রশংসাও অর্জন করে। ১৮ কোটি টাকা নির্মাণব্যয়ে নির্মিত ছবিটি মোট লাভ করে ২০ কোটি টাকা এবং সেই বছরের চতুর্দশ সর্বাধিক বাণিজ্যসফল তেলুগু ছবি ঘোষিত হয়। কঞ্চে ৬৩তম জাতীয় চলচ্চিত্র পুরস্কার অনুষ্ঠানে শ্রেষ্ঠ তেলুগু ভাষার পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগে জাতীয় চলচ্চিত্র পুরস্কার এবং রাজ্যের জাতীয় সংহতি বিষয়ক চলচ্চিত্রের জন্য সরোজিনী দেবী পুরস্কার অর্জন করে। অল লাইটস ইন্ডিয়া আন্তর্জাতিক চলচ্চিত্র উৎসবের ২০১৬ সংস্করণেও ছবিটি প্রদর্শিত হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%95%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A7%87","thumbnail_url":null},{"id":"896897","type":"good","language_code":"bn","title":"অরিহন্ত-শ্রেণির ডুবোজাহাজ","summary":"অরিহন্ত শ্রেণিটি (সংস্কৃত: শত্রুদের হত্যাকারী) ভারতীয় নৌবাহিনীর জন্য নির্মিত পারমাণবিক শক্তি চালিত দূরপাল্লার ক্ষেপণাস্ত্র ডুবোজাহাজগুলির একটি শ্রেণি। ₹৯০,০০০ কোটি (ইউএস$১৩ বিলিয়ন) মূল্যের উন্নত প্রযুক্তির জলযান (এটিভি) প্রকল্পের আওতায় পরমাণু শক্তিচালিত ডুবোজাহাজগুলির নকশা ও নির্মাণ করা হয়। ভারত জাহাজগুলিকে কৌশলগত আঘাতকারী পারমাণবিক ডুবোজাহাজ হিসাবে শ্রেণিবদ্ধ করেছে।শ্রেণির নেতৃত্বাধীন জাহাজ আইএনএস অরিহন্তকে ২০০৯ সালে জলে ভাসানো হয় এবং ব্যাপক উদকপরীক্ষণ (ওয়াটার ট্রায়াল) বা সমুদ্র পরীক্ষার পরে, ২০১৬ সালের আগস্ট মাসে এটি নৌবাহিনীতে চূড়ান্তভাবে নিযুক্ত (কমিশন) হয়। অরিহন্ত হল প্রথম দূরপাল্লার ক্ষেপণাস্ত্র ডুবোজাহাজ, যা জাতিসংঘের নিরাপত্তা পরিষদের পাঁচ স্থায়ী সদস্য ব্যতীত অন্য কোনও দেশ দ্বারা নির্মিত।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A6%B0%E0%A6%BF%E0%A6%B9%E0%A6%A8%E0%A7%8D%E0%A6%A4-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A3%E0%A6%BF%E0%A6%B0_%E0%A6%A1%E0%A7%81%E0%A6%AC%E0%A7%8B%E0%A6%9C%E0%A6%BE%E0%A6%B9%E0%A6%BE%E0%A6%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/INS_Arihant_closeup.jpg/150px-INS_Arihant_closeup.jpg"},{"id":"9139","type":"good","language_code":"bn","title":"পথের পাঁচালী","summary":"পথের পাঁচালী হলো প্রখ্যাত সাহিত্যিক বিভূতিভূষণ বন্দ্যোপাধ্যায় রচিত একটি বিখ্যাত উপন্যাস। বাংলার গ্রামে দুই ভাইবোন অপু আর দুর্গার বেড়ে ওঠা নিয়েই বিখ্যাত এই উপন্যাস। এই উপন্যাসের ছোটোদের জন্য সংস্করণটির নাম আম আঁটির ভেঁপু। পরবর্তীকালে বিখ্যাত বাঙালি চলচ্চিত্র পরিচালক সত্যজিৎ রায় এই উপন্যাসটি অবলম্বনে পথের পাঁচালী (চলচ্চিত্র) নির্মাণ করেন যা পৃথিবী-বিখ্যাত হয়।সমগ্র উপন্যাসটি তিনটি খণ্ড ও মোট পঁয়ত্রিশটি পরিচ্ছেদে বিভক্ত। খণ্ড তিনটি যথাক্রমে বল্লালী বালাই (পরিচ্ছেদ ১-৬; ইন্দির ঠাকরূনের বর্ণনা দেওয়া হয়েছে), আম-আঁটির ভেঁপু (পরিচ্ছেদ ৭-২৯; অপু-দুর্গার একসাথে বেড়ে ওঠা, চঞ্চল শৈশব, দুর্গার মৃত্যু, অপুর সপরিবারে কাশীযাত্রা চিত্রিত হয়েছে) ও অক্রূর সংবাদ (পরিচ্ছেদ ৩০-৩৫; অপুদের কাশীজীবন, হরিহরের মৃত্যু, সর্বজয়ার কাজের জন্য কাশীত্যাগ এবং পরিশেষে নিশ্চিন্দিপুরে ফিরে আসার কাহিনি বর্ণিত হয়েছে)।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A6%A5%E0%A7%87%E0%A6%B0_%E0%A6%AA%E0%A6%BE%E0%A6%81%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Satyajit_Ray_with_Ravi_Sankar_recording_for_Pather_Panchali.jpg/150px-Satyajit_Ray_with_Ravi_Sankar_recording_for_Pather_Panchali.jpg"},{"id":"922182","type":"good","language_code":"bn","title":"এ ফ্রি রাইড","summary":"এ ফ্রি রাইড (এ গ্রাস স্যান্ডউইচ নামেও পরিচিত) নির্বাক যুগের গোপনে ধারণকৃত হার্ডকোর পর্নোগ্রাফিক চলচ্চিত্র। চলচ্চিত্রটি মার্কিন যুক্তরাষ্ট্রে নির্মিত সবচেয়ে পুরনো হার্ডকোর পর্নোগ্রাফিক চলচ্চিত্র হিসাবে বিবেচিত। এই চলচ্চিত্রে একজন গাড়িচালককে দেখানো হয়েছে যিনি রাস্তার পাশে থেকে দুজন নারীকে উঠিয়ে নিয়ে যান অতঃপর তাদের সাথে বেশ কয়েকবার যৌনাচারে লিপ্ত হন। যদিও বেশিরভাগ চলচ্চিত্র বোদ্ধারা এ ফ্রি রাইডকে ১৯১৫ সালের চলচ্চিত্র হিসাবে বিবেচনা করেছেন; তবে কিছু উৎস হতে চলচ্চিত্রটি আরো পরে নির্মাণের দাবি করা হয়েছে। চলচ্চিত্রটির পরিচালক ছদ্মনাম ব্যবহার করেছেন এবং অভিনয়শিল্পীদের নাম অপ্রকাশিত রেখেছেন। চলচ্চিত্রটির চিত্রায়ণের স্থান সম্পর্কে জানা যায়নি, ধারণা করা  হয়, এটি নিউ জার্সিতে নির্মিত হতে পারে। এই ছায়াচিত্রের অভিনয়শিল্পীদের পরিচয় সম্পর্কে দুটি পরস্পরবিরোধী তত্ত্ব রয়েছে: কিছু সূত্রে জানা যায় যে তারা নিম্ন সামাজিক মর্যাদার অধিকারী ছিলেন, তবে অন্যান্য সূত্র এর বিপরীত দাবি করে। যৌনতাবিষয়ক গবেষণা প্রতিষ্ঠান কিনসে ইনস্টিটিউটের সংগ্রহে এই ছায়াছবির একটি মুদ্রণ রয়েছে। ২০০২ সালে নিউ ইয়র্কে মিউজিয়াম অব সেক্স উদ্বোধন অনুষ্ঠানে চলচ্চিত্রটি প্রদর্শিত হয়েছিল। ঐতিহাসিক গুরুত্বের নিরিখে ২০০৪ সালে নিউ ইয়র্কের শিল্পী লিসা ওপেনহাইম চলচ্চিত্রটির পুনর্নির্মাণ করেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%8F_%E0%A6%AB%E0%A7%8D%E0%A6%B0%E0%A6%BF_%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/A_Free_Ride_%281915%29.ogv/150px--A_Free_Ride_%281915%29.ogv.jpg"},{"id":"92979","type":"good","language_code":"bn","title":"২০১২","summary":"২০১২ একটি অধিবর্ষ যার প্রথম দিনটি রবিবার দিয়ে হয়। গ্রেগরীয় পঞ্জিকা অনুযায়ী এটা ২০১২তম বছরের সাধারণ যুগ অথবা এনো ডোমিনি; ৩য় মিলিনিয়াম এবং ২১শ শতাব্দীর ১২শ বছর।\nঐ বছরটি এলান টুরিং বছর হিসেবে নামাঙ্কিত করা হয়। টুরিং ছিলেন ব্রিটিশ একজন গণিতজ্ঞ, কম্পিউটার পথিকৃৎ ও কোড ব্রেকার যার জন্ম ১৯১২ খ্রিষ্টাব্দে; তার জন্মশতবর্ষ স্মরণেই এই নামাঙ্কন।  ২০১২ সালে সম্পর্কিত বিভিন্ন সভ্যতা (মায়া, ইনকা) এবং মানুষের (নসট্রাদামুস) ভবিষ্যদ্বাণী রয়েছে।","url":"https://bn.wikipedia.org/wiki/%E0%A7%A8%E0%A7%A6%E0%A7%A7%E0%A7%A8","thumbnail_url":null},{"id":"934681","type":"good","language_code":"bn","title":"ডাব্লিউসিডাব্লিউ ইন্টারন্যাশনাল ওয়ার্ল্ড হেভিওয়েট চ্যাম্পিয়নশিপ","summary":"'ডাব্লিউসিডাব্লিউ ইন্টারন্যাশনাল ওয়ার্ল্ড হেভিওয়েট চ্যাম্পিয়নশিপ' (অনু. ডাব্লিউসিডাব্লিউ ভারী ওজনশ্রেণীর পেশাদার কুস্তি আন্তর্জাতিক বিশ্বশিরোপা) ১৯৯৩ থেকে ১৯৯৪ সালের মধ্যে ওয়ার্ল্ড চ্যাম্পিয়নশিপ রেসলিং (ডাব্লিউসিডাব্লিউ)-এর একটি সক্রিয় শিরোপা ছিল। এটি ডাব্লিউসিডাব্লিউ'র মালিকানাধীন ও নিয়ন্ত্রিত ছিল তথাপি শিরোপাটি ডাব্লিউসিডাব্লিউ'র\"একটি কল্পিত সহায়ক সংস্থা 'ডাব্লিউসিডাব্লিউ ইন্টারন্যাশনাল\"-এর সর্বোচ্চ শিরোপা হিসেবে গণ্য হতো। শিরোপাটির জন্য ডাব্লিউসিডাব্লিউ ও এবং জাপানের নিউ জাপান প্রো রেসলিংয়ের (এনজেপিডাব্লিউ)-এর বিভিন্ন অনুষ্ঠানে  রক্ষার লড়াই ও প্রতিযোগিতা হতো।\nপ্রাথমিকভাবে পেশাদার কুস্তি সংস্থা জোট ন্যাশনাল রেসলিং এলাইয়েন্স(এনডাব্লিউএ)-এর বিশ্বশিরোপা এনডাব্লিউএ ওয়ার্ল্ড হেভিওয়েট চ্যাম্পিয়নশিপ হিসেবে শিরোপাটির আত্মপ্রকাশ ঘটেছিল। এই শিরোপার বেল্ট ঐতিহাসিক বিগ গোল্ড বেল্ট- নামে অধিক পরিচিত। এনডাব্লিউএ-এর সদস্য হিসেবে ডাব্লিউসিডাব্লিউ'র কুস্তিগীরদের মধ্যে এই বিশ্বশিরোপার জন্য প্রতিযোগিতা ও লড়াই অনুষ্ঠিত হতো। ১৯৯৩ সালে ডাব্লিউসিডাব্লিউ এনডাব্লিএ-এর সদস্যতা ত্যাগ করে। এ প্রেক্ষাপটে এনডাব্লিউএ তাদের বিশ্বশিরোপার প্রতিযোগিতা ও লড়াই নিয়ন্ত্রণে ডাব্লিউসিডাব্লিউ'র ক্ষমতা প্রত্যাহার করে। এসময় শিরোপা বেল্টটি ব্যবহারের জন্য একটি কল্পিত বিকল্প প্রচারসংস্থা তৈরি ও নতুন করে ডাব্লিউসিডাব্লিউ ইন্টারন্যাশনাল ওয়ার্ল্ড হেভিওয়েট চ্যাম্পিয়নশিপ নামকরণ করা হয়েছিল।\nচারজন কুস্তিগীর মোট আটবার এই শিরোপা জয় ও ধারণ করেন। রিক রুড তিন দফায় সবচেয়ে বেশি মোট ২০২ দিন এই শিরোপা ধরে রাখেন। হিরোশি হাসে মাত্র ৮ দিন শিরোপা ধরে রাখেন, যা এই শিরোপার সবচেয়ে সংক্ষিপ্ত রাজত্ব। রিক রুড একবার টানা ১৭৮ দিন শিরোপাধারক ছিলেন, যা এই শিরোপাটির দীর্ঘ সময় ধরে রাখার ব্যক্তিগত রেকর্ড। রিক ফ্লেয়ার এই শিরোপার প্রথম এবং শেষ ধারক ছিলেন।","url":"https://bn.wikipedia.org/wiki/%E0%A6%A1%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%B8%E0%A6%BF%E0%A6%A1%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%89_%E0%A6%87%E0%A6%A8%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B6%E0%A6%A8%E0%A6%BE%E0%A6%B2_%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B2%E0%A7%8D%E0%A6%A1_%E0%A6%B9%E0%A7%87%E0%A6%AD%E0%A6%BF%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%9F_%E0%A6%9A%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%A8%E0%A6%B6%E0%A6%BF%E0%A6%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/bn/thumb/3/39/%E0%A6%A1%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%B8%E0%A6%BF%E0%A6%A1%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%89_%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B2%E0%A7%8D%E0%A6%A1_%E0%A6%B9%E0%A7%87%E0%A6%AD%E0%A6%BF%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%9F_%E0%A6%9A%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%A8%E0%A6%B6%E0%A6%BF%E0%A6%AA.png/150px-%E0%A6%A1%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%B8%E0%A6%BF%E0%A6%A1%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%89_%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B2%E0%A7%8D%E0%A6%A1_%E0%A6%B9%E0%A7%87%E0%A6%AD%E0%A6%BF%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%9F_%E0%A6%9A%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%A8%E0%A6%B6%E0%A6%BF%E0%A6%AA.png"},{"id":"945523","type":"good","language_code":"bn","title":"পথ পত্রিকা","summary":"পথ পত্রিকা এমন এক ধরনের খবরের কাগজ বা ম্যাগাজিন, যা সাধারণত গৃহহীন বা দরিদ্র ব্যক্তিরা বিক্রি করেন এবং মূলত এই জনগোষ্ঠীর সহায়তার জন্য প্রকাশিত হয়। এ জাতীয় বেশিরভাগ সংবাদপত্র প্রাথমিকভাবে গৃহহীনতা ও দারিদ্র্যজনিত সমস্যা সম্পর্কিত খবর সরবরাহ করে এবং গৃহহীন সম্প্রদায়ের মধ্যে সামাজিক যোগাযোগকে শক্তিশালী করার চেষ্টা করে। পথ পত্রিকাগুলি এইসব ব্যক্তিদের কর্মসংস্থানের ব্যবস্থা করে এবং সম্প্রদায়ের মধ্যে তাদের আওয়াজ তুলে ধরতে সাহায্য করে। গৃহহীন ব্যক্তিরা এইসব পত্রিকা বিক্রি করার পাশাপাশি এইরকম অনেক পত্রিকা আংশিকভাবে রচনা এবং প্রকাশও করে থাকেন।\nউনিশ শতকের শেষের দিকে এবং বিশ শতকের গোড়ার দিকে দাতব্য, ধর্মীয় এবং শ্রমিক সংগঠন কর্তৃক প্রকাশিত বেশ কয়েকটি প্রকাশনা গৃহহীনদের দৃষ্টি আকর্ষণ করার চেষ্টা করেছিল, তবে ১৯৮৯ সালে নিউ ইয়র্ক সিটির স্ট্রিট নিউজ  প্রতিষ্ঠার পরে পথ সংবাদপত্র সবার কাছে প্রচলিত হয়ে ওঠে। অনুরূপ কাগজ এখন ৩০ টিরও বেশি দেশে প্রকাশিত হয়, বেশিরভাগ মার্কিন যুক্তরাষ্ট্র এবং পশ্চিম ইউরোপে প্রকাশিত হয়। এগুলো সরকার, দাতব্য সংস্থা এবং বিভিন্ন জোট যেমন ইন্টারন্যাশনাল নেটওয়ার্ক অব স্ট্রিট পেপারস এবং নর্থ আমেরিকান স্ট্রিট নিউজপেপার অ্যাসোসিয়েশন কর্তৃক সমর্থিত। যদিও পথ খবরের কাগজের সংখ্যা বহুগুণ বেড়েছে, তবে অনেক পত্রিকা তহবিলের ঘাটতি, অনির্ভরযোগ্য কর্মী এবং গ্রাহকদের আগ্রহ তৈরি ও তা বজায় রাখতে না পারা-সহ বিভিন্ন সমস্যার মুখোমুখি হচ্ছে।\nপথ পত্রিকাগুলি মূলত গৃহহীন ব্যক্তিদের দ্বারা বিক্রি হয়, তবে পত্রিকা অনুসারে কাগজের কতটা বিষয়বস্তু তাদের দ্বারা লেখা এবং কতটা খবর তাদের সাথে সম্পর্কিত তার তারতম্য ঘটে: কিছু কাগজপত্র মূলত গৃহহীন অবদানকারীদের দ্বারা লিখিত এবং প্রকাশিত হয়, বাকিরা পেশাদার কর্মী এবং মূলধারার প্রকাশনা হবার প্রচেষ্টায় রয়েছে। এই পার্থক্যগুলি পথ পত্রিকার প্রকাশকদের মধ্যে বিতর্ক সৃষ্টি করেছে যে কী ধরনের উপাদান পত্রিকায় অন্তর্ভুক্ত করা উচিত এবং গৃহহীনদের কত পরিমাণ লেখালেখি ও প্রযোজনায় অংশ নেওয়া উচিত। একটি জনপ্রিয় পথ পত্রিকা দ্য বিগ ইস্যু এই বিতর্কের কেন্দ্রবিন্দুতে রয়েছে কারণ এটি মূলধারার বিষয় এবং জনপ্রিয় সংস্কৃতি প্রচারের মাধ্যমে একটি বৃহৎ পাঠককে আকর্ষণ করার দিকে মনোনিবেশ করেছে, অন্যদিকে অন্যান্য সংবাদপত্রগুলি গৃহহীনদের ওকালতি এবং সামাজিক বিষয়গুলোতে জোর দেয় এবং কম আয় করে।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A6%A5_%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Street-sheet-saleswoman-crop.jpg/150px-Street-sheet-saleswoman-crop.jpg"},{"id":"948874","type":"good","language_code":"bn","title":"পশ্চিমভাগ তাম্রশাসন","summary":"পশ্চিমভাগ তাম্রশাসন, শ্রীচন্দ্র পশ্চিমভাগ তাম্রশাসন বা চন্দ্রপুর তাম্রশাসন দক্ষিণ-পূর্ব বাংলার চন্দ্রবংশীয় রাজা শ্রীচন্দ্র কর্তৃক প্রণীত একটি তাম্রশাসন, যা ১৯৬০ এর দশকে মৌলভীবাজারের পশ্চিমভাগ গ্রাম থেকে আবিষ্কৃত হয়। এটি চন্দ্রবংশীয় রাজাদের বারোটি আবিষ্কৃত তাম্রশাসনের অন্যতম। তাম্রশাসনটি হলো মূলত একটি দানপত্র, যেখানে প্রায় ছয় হাজার ব্রাহ্মণকে ভূমি অনুদান দেওয়া হয়। তাম্রশাসনে চন্দ্রবংশীয় রাজত্বের পাশাপাশি পাল ও কম্বোজ সাম্রাজ্যের বিস্তৃত বর্ণনা ছাড়াও তৎকালীন সমাজের চিত্র পাওয়া যায়। পশ্চিমভাগ তাম্রশাসনে জমি বণ্টনের মাধ্যমে রাজা শ্রীচন্দ্র নয়টি মঠের সমন্বয়ে “চন্দ্রপুর বিশ্ববিদ্যালয়” প্রতিষ্ঠা করেন বলে ধারণা করা হয়। পশ্চিমভাগ তাম্রশাসন ও একই অঞ্চলে প্রাপ্ত ভাটেরা তাম্রশাসনের ওপর ভিত্তি করে ২০২০ খ্রিষ্টাব্দে বাংলাদেশের প্রত্নতত্ত্ব অধিদপ্তর বিশ্ববিদ্যালয় আবিষ্কারে অনুসন্ধান চালায়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%AA%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%AE%E0%A6%AD%E0%A6%BE%E0%A6%97_%E0%A6%A4%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A6%BE%E0%A6%B8%E0%A6%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Paschimbhag_Copperplate_%28Full%29.jpg/150px-Paschimbhag_Copperplate_%28Full%29.jpg"},{"id":"949555","type":"good","language_code":"bn","title":"জামাইকার ইতিহাস","summary":"ক্যারিবিয়ান দ্বীপ জ্যামাইকাতে ৬০০ খ্রিস্টাব্দ বা ৬৫০ খ্রিস্টাব্দে রেডওয়্যার সম্প্রদায়ের লোকেরা বাস করতো, তারা রেডওয়্যার(ইংরেজিঃ Redware) মৃৎশিল্পের সাথে যুক্ত ছিল। প্রায় ৮০০ খ্রিস্টাব্দের দিকে, আরাওয়াক উপজাতিরা ও তাইনো উপজাতিরা বাসস্থান স্থাপনের মাধ্যমে দ্বীপটিতে দ্বিতীয় উত্থান নিয়ে এসেছিল, যা ১৪৯৪ সালে কলম্বাস আগমনের পূর্ব পর্যন্ত বলবৎ ছিল। জামাইকার আদি বাসিন্দারা জ্যামাইকাকে \"জেইমাখা\"(ইংরেজিঃ Xaymaca) নামে ডাকতো, যার অর্থ হল \"বন এবং জলের দেশ\"। স্পেনীয়রা আরাওয়াকদের  দাস বানিয়েছিল এবং স্পেনীয়রা তাদের সাথে এমন রোগ নিয়ে এসেছিল যে রোগটির দ্বারা আরও আরাওয়াক উপজাতি আরো ক্ষতিগ্রস্ত হয়েছিল। আগে ইতিহাসবিদরা বিশ্বাস করতেন যে ১৬০২ সাল নাগাদ আরাওয়াক-ভাষী তাইনো উপজাতি বিলুপ্ত হয়ে গিয়েছিল। যাইহোক, কিছু তাইনো উপজাতির মানুষ জ্যামাইকার অভ্যন্তরের বনভূমি ও পর্বতমালায় পালিয়ে যায়, সেখানে তারা পালিয়ে যাওয়া আফ্রিকান দাসদের সাথে মিশে যায় এবং পরবর্তীতে প্রথমে স্পেনীয় এবং তারপরে ইংরেজ শাসন থেকে বেঁচে থেকেছিল।স্পেনীয়রা কয়েকশো পশ্চিম আফ্রিকান মানুষদের এই দ্বীপে নিয়ে এসেছিল। তবে ইংরেজরা বেশিরভাগ আফ্রিকানকে জামাইকাতে নিয়ে এসেছিল।\n১৬৫৫ সালে ইংরেজরা স্পেনীয় উপনিবেশবাদীদের পরাজিত করে জামাইকা আক্রমণ করেছিল। আফ্রিকান ক্রীতদাসরা রাজনৈতিক অস্থিরতার সুযোগ নিয়ে দ্বীপের অভ্যন্তরে পালিয়ে গিয়ে স্বাধীন সম্প্রদায় গড়ে তুলেছিল যারা পরবর্তীতে মেরুন (ইংরেজিঃ Marrons)  নামে পরিচিত লাভ করেছিল। জ্যামাইকার উপকূলে ইংরেজরা পোর্ট রয়্যালের উপনিবেশ নির্মাণ করেছিল, যেখানে জলদস্যুতার প্রকোপ আরও বেড়ে যায়, কারণ অনেকগুলি ইউরোপীয় বিদ্রোহী তাদের সমুদ্রের উপর সাজা ভোগ করার জন্য তাদের দেশ থেকে প্রত্যাখ্যাত হয়েছিল। ক্যাপ্টেন হেনরি মর্গান, যিনি একজন উপনিবেশর অধিকারী ও ওয়েলসের অধিবাসীদের অন্তর্গত একজন শত্রু-জাহাজ আক্রমণ ও লুণ্ঠনের অধিকারপ্রাপ্ত বেসরকারী জাহাজের মালিক ছিলেন, পোর্ট রয়্যাল উপনিবেশ এবং জাহাজ ঘাঁটিগুলিতে অভিযান চালিয়ে ক্যারিবীয়নদের মধ্যে অন্যতম ধনী জলদস্যু হিসাবে খ্যাতি অর্জন করেছিলেন।\nঅষ্টাদশ শতাব্দীতে, ব্রিটিশ জামাইকা আয়ের প্রধান উৎস হিসেবে জলদস্যুতাকে হটিয়ে আখকে প্রতিস্থাপন করা হয়। চিনি শিল্পটি শ্রমিক-বান্ধব ছিল এবং এই জন্য ব্রিটিশরা কয়েক হাজার আফ্রিকান দাসকে জামাইকাতে নিয়ে আসে। ১৮৫০ সালের মধ্যে কৃষ্ণাঙ্গ জ্যামাইকান মানুষের সংখ্যা শ্বেতাঙ্গ জনসংখ্যার থেকে বেশি হয়ে উঠে যা তৎকালীন বিশ অনুপাত এক এর সমান ছিল। অষ্টাদশ শতাব্দীতে দাসত্বের আবরণে বেষ্টিত তৎকালীন জামাইকানরা এক ডজনেরও বেশি বড় বিদ্রোহ পরিচালনা করেছিল, যার মধ্যে ১৭৬০ সালের ট্যাকির বিদ্রোহ অন্তর্ভুক্ত। এছাড়াও ব্রিটিশ এবং পর্বত অবস্থানরত জামাইকান মেরুন সম্প্রদায়ের মধ্যে পর্যায়ক্রমিক সংঘাত ছিল যেমন ১৭৩০ দশকের প্রথম মেরুন যুদ্ধের সমাপ্তি এবং ১৭৯৫–১৭৯৬ সালের দ্বিতীয় মেরুন যুদ্ধ।","url":"https://bn.wikipedia.org/wiki/%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A6%BE%E0%A6%B0_%E0%A6%87%E0%A6%A4%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%B8","thumbnail_url":null},{"id":"950175","type":"good","language_code":"bn","title":"আপেলসস কেক","summary":"আপেলসস কেক হল এক প্রকার মিষ্টি কেক যা প্রাথমিক উপাদান হিসাবে আপেল সস, ময়দা এবং চিনি ব্যবহার করে তৈরি করা হয়। সাধারণত বিভিন্ন মশলা ব্যবহৃত এই কেক প্রায়শই আর্দ্র হয়ে থাকে। প্রস্তুতিতে বেশকয়েকটি অতিরিক্ত উপাদান ব্যবহার করা যেতে পারে এবং এটি কখনও কখনও কফি কেক হিসেবে পরিবেশন এবং প্রস্তুত করা হয়। মার্কিন যুক্তরাষ্ট্রের প্রথম উপনিবেশিক সময়ে এই কেকের প্রচলন শুরু হয়। প্রতি বছর ৬ জুন মার্কিন যুক্তরাষ্ট্রে জাতীয় আপেলসস কেক দিবস পালন করা হয়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%86%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A6%B8%E0%A6%B8_%E0%A6%95%E0%A7%87%E0%A6%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Applesauce_cake.jpg/150px-Applesauce_cake.jpg"},{"id":"962300","type":"good","language_code":"bn","title":"অপারেশন পাইথন","summary":"অপারেশন পাইথন ১৯৭১ সালের ভারত-পাকিস্তান যুদ্ধের সময়   অপারেশন ট্রাইডেন্টের পর পশ্চিম পাকিস্তানের বন্দর শহর করাচীতে ভারতীয় নৌবাহিনী পরিচালিত একটি নৌ-হামলার ছদ্মনাম। করাচী বন্দরে অপারেশন ট্রাইডেন্টের প্রথম হামলার পর প্রচুর ভারতীয় নৌ-জাহাজের উপস্থিতি দেখে অন্য আরেকটি হামলা পরিকল্পনার কথা আশঙ্কা করে পাকিস্তান তাদের উপকূলবর্তী এলাকায় আকাশপথে নজরদারি জোরদার করে এবং বাণিজ্য জাহাজের সাথে যুদ্ধ জাহাজ মিশিয়ে ভারতীয় নৌবাহিনীকে ধোঁকা দেওয়ার চেষ্টা করে। এই পদক্ষেপের প্রতিক্রিয়ায় ১৯৭১ সালের ৮/৯ ডিসেম্বর ভারত অপারেশন পাইথন পরিচালনা করে। তারা একটি মিসাইল বোট এবং দুইটি ফ্রিগেট নিয়ে করাচী উপকূলের অদূরে নোঙর করা জাহাজগুলোকে আক্রমণ করে। ভারতের কোন ক্ষয়ক্ষতি না হলেও পাকিস্তানি ফ্লিট ট্যাংকার পিএনএস ঢাকা মেরামতের অযোগ্যভাবে ক্ষতিগ্রস্ত হয় এবং কিমারি তেল সংরক্ষণাগার ধ্বংস করা হয়। এছাড়াও এই হামলায় করাচীতে নোঙর করা দুইটি বিদেশি জাহাজও ডুবে গিয়েছিল।","url":"https://bn.wikipedia.org/wiki/%E0%A6%85%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B6%E0%A6%A8_%E0%A6%AA%E0%A6%BE%E0%A6%87%E0%A6%A5%E0%A6%A8","thumbnail_url":null},{"id":"970672","type":"good","language_code":"bn","title":"খঞ্জর","summary":"খঞ্জর (আরবি: خنجر‎‎, তুর্কি: Hançer, ফার্সি: خونگر‎‎, উর্দু: خنجر‎‎, বসনীয়: Handžar) ওমানে প্রথম তৈরী হওয়া একধরনের ঐতিহ্যবাহী চাকু। এটি দেখতে অনেকটা ইংরেজি অক্ষর “J”-এর মত বক্রাকৃতির নাতিদীর্ঘ তলোয়ার, যা পুরুষেরা বিভিন্ন আচার অনুষ্ঠানে পরিধান করে থাকে। মানের উপর নির্ভর করে বিভিন্ন উপাদান দিয়ে এটি তৈরী করা হয়। ওমানের বাজারগুলোতে এটি বিক্রি করা হয়ে থাকে এবং ভ্রমণের স্মারকচিহ্ন হিসেবে পর্যটকদের মধ্যে এটি জনপ্রিয়। সুলতানাতের ঐতিহ্যের প্রতীক খঞ্জর  ওমানের জাতীয় প্রতীক ও ওমানি রিয়ালে দেখতে পাওয়া যায়। এছাড়াও এটিকে ওমানের বাণিজ্যিক প্রতিষ্ঠানগুলোর লোগো এবং বিজ্ঞাপনী চিত্রকল্পগুলোতেও দেখা যায়।","url":"https://bn.wikipedia.org/wiki/%E0%A6%96%E0%A6%9E%E0%A7%8D%E0%A6%9C%E0%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Khanjar.jpg/150px-Khanjar.jpg"}]