[{"id":"18137","type":"featured","language_code":"bo","title":"བོད་ཀྱི་རྒྱལ་རབས་","summary":"༄༅། བོད་རྒྱལ་རབས་དེ་སྤྱིར་བོད་བརྒྱུད་ནང་བསྟན་ཆོས་ལུགས་ཀྱི་ལོ་རྒྱུས་དང་ཧ་ཅང་འབྲེལ་ཡོད། རྒྱུ་རྐྱེན་གཙོ་བོ་ནི་བོད་རིགས་དང་ སོག་རིགས་ མན་ཇུ་རིགས་སོགས་ཀྱི་རིག་གནས་འཕེལ་རྒྱས་དང་འབྲེལ་ཡོད་ མ་ཟད་སྔོན་བྱོན་ཀྱི་ལོ་རྒྱུས་མཁས་ཅན་ཕལ་ཆེ་བ་ནི་ནང་ཆོས་རྒྱུད་འཛིན་པ་ཡིན།།བོད་གངས་ཅན་ཞེས་པའི་རྒྱལ་ཁབ་ཆེན་པོ་འདི་ཉིད། ཆེས་སྔ་བའི་དུས་བོད་ཀྱི་ཡུལ་ཆ་ཤས་རྒྱ་ཆེ་བ་རྒྱ་མཚོ་ཡིན་པ་དང༌། རིམ་གྱིས་མཚོའི་རྒྱུན་སྐམ་ནས་ཡུལ་ལྗོངས་ཆགས། དེ་ནས་མིའི་འགྲོ་བ་བྱུང་ཞིང༌། དེ་ཡང་མིའི་འགྲོ་བ་ནི་འཕགས་མཆོག་སྤྱན་རས་གཟིགས་ཀྱི་རྣམ་སྤྲུལ་ཕ་སྤྲེའུ་བྱང་ ཆུབ་སེམས་དཔའ་དང༌།  མ་སྒྲོལ་མའི་རྣམ་སྤྲུལ་མ་བྲག་སྲིན་མོ་གཉིས་དུས་པ་ལས་ བྱུང་བ་ཡིན་པ་རེད། གངས་ཅན་བོད་རྒྱལ་ཁབ་ཀྱི་ས་ཁྱོན་ནི་སྤྱི་ལེ་གྲུ་བཞི་མ་འབུམ་ ༢༥ ཡིན་ཞིང༌། རྒྱ་ཁྱོན་དེ་ནི་བལ་ཡུལ་གྱི་རྒྱ་ཁྱོན་ལྔ་བཅུ་ཙམ་ཞིག་ཡིན་པ་དང༌། ཁོར་ཡུག་ནི། ཤར་དུ་རྒྱ་ནག་དང༌། མན་ཇུ། སོག་པོ། ནུབ་ཏུ་བལ་ཡུལ་དང༌། རྒྱ་གར། པ་ཀི་སི་ཐན། ཨབ་གྷ་ནི་སི་ཏན། བྱང་དུ་ཏུར་ཀི་སི་ ཏན་དང༌།  ཨུ་རུ་སུ།  ལྷོ་རུ་འབྲུག་དང༌།  འབྲས་ལྗོངས།  འབར་མ།  བྷང་ལ་སྡེ་ཤི་བཅས་ཀྱི་དབུས་སུ་གནས་ཡོད། དེ་ལྟ་བུའི་རྒྱ་ཁྱོན་ཅན་གྱི་བོད་ཀྱི་རྒྱལ་ཁབ་དེ།  སྤྱི་ལོ་མ་བྱུང་བའི་ལོ་ ༡༢༧ གོང་རྒྱལ་པོའི་ཐོག་མ་གཉའ་ཁྲི་བཙན་པོ་བྱུང་བ་ནས་བཟུང་རྒྱལ་པོ་གླང་ དར་མའི་བར་མི་ལོ་དགུ་བརྒྱ་ལྷག་གི་རིང་ཆོས་དང་སྲིད་ཀྱི་བྱུང་བ་མཐའ་ཡས་པ་བྱུང། སྤྱི་ལོ་ ༩༠༠ ཙམ་ནས་མི་ལོ་ ༣༤༧ ཙམ་རིང་བོད་ཡུལ་མདོ་སྟོད་སྨད་དང༌། དབུས་གཙང་བཅས་པ་སིལ་བུར་འཐོར་ཏེ་བོད་ཁམས་ཉམས་རྒྱུད་ཇེ་ཆེར་གྱུར། རིམ་པས་ས་སྐྱའི་ཁྲི་རབས་ཉི་ཤུས་ལོ་ ༩༦ རིང་བོད་སྤྱི་ལ་དབང་བསྒྱུར་ཞིང༌། དེ་རྗེས་ཕག་མོ་གྲུབ་པ་ཁྲི་རབས་བཅུ་གཅིག་གིས་ལོ་ ༨༦དང༌། རིན་སྤུངས་པ་ཁྲི་རབས་བཞི་ནས་ལོ་ ༡༣༠ དང༌། སྡེ་པ་གཙང་པའི་ཁྲི་རབས་གསུམ་གྱིས་ལོ་ ༧༦ བཅས་དབང་སྒྱུར། དགའ་ལྡན་ཕོ་བྲང་གི་དུས་རབས། སྤྱི་ལོ་ ༡༦༤༢ ནས་ ༡༩༥༠ བར་ལོ་ ༣༦༧སོགས་ཡིན།","url":"https://bo.wikipedia.org/wiki/%E0%BD%96%E0%BD%BC%E0%BD%91%E0%BC%8B%E0%BD%80%E0%BE%B1%E0%BD%B2%E0%BC%8B%E0%BD%A2%E0%BE%92%E0%BE%B1%E0%BD%A3%E0%BC%8B%E0%BD%A2%E0%BD%96%E0%BD%A6%E0%BC%8B","thumbnail_url":null},{"id":"18261","type":"featured","language_code":"bo","title":"ཀྲུང་གོའི་རྒྱལ་རབས།","summary":"ཀྲུང་གོའི་དཔལ་ཡོན་འདི་ནི་རྨ་ཆུ་གཙང་པོ་དང་འབྲི་ཆུ་གཙང་པོའི་ཉེ་འདབས་ཀྱི་གཤོངས་ས་ཁུལ་ནས་བྱུང། མ་ཟད་འབྲི་ཆུ་གཙང་པོ་ནི་ཀྲུང་གོའི་དཔལ་ཡོན་དར་བའི་སྲོག་རྩ་ཡང་ཡིན། ཀྲུང་གོའི་དཔལ་ཡོན་ནི་ལོ་རྒྱུས་ཡུན་རིང་ལྡན་པའི་འཛམ་གླིང་གི་ཆེས་སྔ་བའི་དཔལ་ཡོན་ཞིག་ཡིན། ཧ་ལམ་ལོ་ངོ་ལྔ་སྟོང་ཙམ་གྱི་ལོ་རྒྱུས་ཡོད། སྤྱིར་གནའ་དུས་ཀྱི་རྒྱལ་རབས་ལོ་རྒྱུས་དེབ་ཐེར་ཆེན་མོ་དང་སྨྱུག་ཤིང་ལོ་རྒྱུས་དེབ་ཐེར་གཞིགས་ན་ཧྲང་རྒྱལ་རབས་མ་བྱུང་གོང་ཤའ་རྒྱལ་རབས་བྱུང་ཚུལ་གསལ་ཡང། ཧྲང་རྒྱལ་རབས་ (c. 1700–1046 BC) ནི་ཡིག་ཐོག་བཀོད་ཡོད་པའི་ལོ་རྒྱུས་རྙིང་ཤོས་དེ་ཡིན། རྒྱ་ནག་གི་རིག་གཞུང་དང་ རྩོམ་རིག་ ལྟ་གྲུབ་སོགས་མང་དག་ཞིག་ལྷག་པར་ཀྲུའུ་རྒྱལ་རབས་(1045–256 BC) སྐབས་འཕེལ་རྒྱས་བྱུང།ཆིན་རྒྱལ་རབས་ 221 BC སྐབས་གོང་མ་དང་པོ་ཆིན་ཧྲི་ཧོང་གྱི་རྒྱལ་ཕྲན་སིལ་མ་རྣམས་གཅིག་འགྱུར་མཛད་སྟེ་རྒྱ་ནག་ནི་གོང་མ་རིམ་བྱོན་གི་དབང་བསྒྱུར། རྒྱ་ནག་གི་རྒྱལ་རབས་མཐའ་མ་ཆིང་རྒྱལ་རབས་ནི་ 1912 ལོར་མི་སེར་རྒྱལ་ཁབ་དུ་འགྱུར། 1949ལོར་རྒྱ་ནག་མི་དམངས་སྤྱི་བཐུན་རྒྱལ་ཁབ་དབུ་བརྙེས།རྒྱ་ནག་རྒྱལ་རབས་ནི་ཆབ་སྲིད་གཅིག་འགྱུར་དང་སིལ་མ་འཐོར་བའི་ལོ་རྒྱུས་ཀྱི་རྒྱུན་རིམ་གྲངས་མང་ཞིག་མ་ཟད། ཉེ་འཁོར་གྱི་རིགས་གཞན་ཚོས་དབང་སྒྱུར་བྱས་སྟེ་འཕེལ་རིམ་འམ་ཉམས་རྒུད་གང་མང་བྱུང། མ་ཟད་ནུབ་ཕྱོགས་རྒྱལ་ཁབ་དང། ཨེ་ཤི་ཡའི་གླིང་ཆེན་གྱི་རྒྱལ་ཁབ་གཞན་རྣམས་དང་ཕྱིར་བསྐྱོད་འགྲོ་འོང་འབྲེལ་ལམ་གང་བྱུང་གི་ཐོག། མ་ཟད་རིག་གཞུང་མཉམ་སྲེས་ཤུགས་འོག་དེང་དུས་རྒྱ་ནག་རིག་གཞུང་གི་ཆ་ཤས་ཞིག་ཏུ་འགྱུར།","url":"https://bo.wikipedia.org/wiki/%E0%BD%80%E0%BE%B2%E0%BD%B4%E0%BD%84%E0%BC%8B%E0%BD%82%E0%BD%BC%E0%BD%A0%E0%BD%B2%E0%BC%8B%E0%BD%A2%E0%BE%92%E0%BE%B1%E0%BD%A3%E0%BC%8B%E0%BD%A2%E0%BD%96%E0%BD%A6%E0%BC%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Zh-Territories_of_Dynasties_in_China.gif/150px-Zh-Territories_of_Dynasties_in_China.gif"}]