[{"id":"25970","type":"featured","language_code":"br","title":"Artemisia Gentileschi","summary":"Artemisia Gentileschi a oa ul livourez italian eus penn kentañ ar XVIIvet kantved, ganet e Roma d'an 8 a viz Gouhere 1593 ha marvet e 1653, merc'h d'al livour toskan Orazio Gentileschi (1563-1639). Gwelet eo hiriv evel unan eus gwellañ livourien ar rummad a deuas war-lerc'h Caravaggio (Caravaggisti a vez graet eus an arzourien-se) ha levezonet gantañ: treserezh resis, nerzh hag efed, e doare ar c'hoariva, en he zaolennoù.\nEn un amzer ma ne veze ket degemeret aes ar merc'hed e kumuniezh an arzourien eo bet ar vaouez kentañ o tont da vezañ ezel da'n Accademia dell'Arte del Disegno e Firenze, hag al livourez kentañ anavezet graet ganti taolennoù istorel ha relijiel pa ne grede den e c'halle ur vaouez livañ traoù a'r seurt-se.","url":"https://br.wikipedia.org/wiki/Artemisia_Gentileschi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Self-portrait_as_the_Allegory_of_Painting_%28La_Pittura%29_-_Artemisia_Gentileschi.jpg/150px-Self-portrait_as_the_Allegory_of_Painting_%28La_Pittura%29_-_Artemisia_Gentileschi.jpg"},{"id":"4208","type":"featured","language_code":"br","title":"Lizherenneg arabek","summary":"Talvezout a ra al lizherenneg arabek da skrivañ an arabeg da gentañ-penn. Kentoc’h eget ul lizherenneg ez eo ar reizhiad arveret evit skrivañ an arabeg un \"Abjad\". Abjadoù a vez implijet evit skrivañ yezhoù all ivez (yezhoù semitek da gentañ-holl). Abjad a vez graet eus ur reizhiad skrivañ na notenn nemet kensonennoù ur yezh, war-bouez nebeut.\nDre m'eo an arabeg yezh ar C’horan, levr sakr ar Vuzulmiz, eo en em ledet al lizherenneg-se bep ma'z ae an Islam war-raok. Ha setu penaos eo bet implijet (hag ez eo c’hoazh) evit skrivañ yezhoù ha n'int ket kar tamm ebet d'an arabeg. Ar perseg (pe farsi), an turkeg a-raok 1928 (pa c’hourc’hemennas Mustafa Kemal Atatürk ober gant un treuzskrivadur latin), ar c’hashmireg, ar sindheg pe c’hoazh an ourdou hag ar c’hurdeg a ra pe o deus bet graet gant al lizherenneg-se. Betek ar c'hastilhaneg a oa bet skrivet gant lizherennoù arabek pa'z edo Muzulmiz o ren war darn eus Ledenez Iberia. An holl yezhoù-se, war-bouez an turkeg, zo yezhoù indezeuropek. Yezhoù afrikan zo, evel an haoussa o deus bet graet gant al lizherenneg arabek a-raok tremen d'un treuzskrivadur lizherennegel latin. Alies-kaer ez eus bet ranket ouzhpennañ pe kemmañ lizherennoù zo d'al lizherenneg evit azasaat anezhi ouzh reizhiad soniadurel ar yezhoù-se (sellet ouzh Azasadurioù al lizherenneg arabek e yezhoù all)\nNe bled ket ar pennad-mañ gant distagadur al lizherenneg arabek.","url":"https://br.wikipedia.org/wiki/Lizherenneg_arabek","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Machine_a_ecrire_arabe.png/150px-Machine_a_ecrire_arabe.png"}]