[{"id":"10679","type":"good","language_code":"bs","title":"Gibraltar","summary":"Gibraltar je autonomna prekomorska teritorija Ujedinjenog Kraljevstva. Nalazi se na krajnjem jugu Pirinejskog poluostrva i Evrope, na razmeđi Atlantskog okeana i Sredozemnog mora i leži na istoimenom moreuzu (Gibraltarski moreuz) koji odvaja Evropu i Afriku. Ukupna površina Gibraltara iznosi 6,843 km2, a na sjeveru se graniči sa Španijom. Historijski je bio veoma važna vojna baza za Britance, a i danas se ovdje nalazi baza Kraljevske mornarice.\nPo istraživanjima iz 2008. godine, u kojima je mjerena stabilnost 235 država, teritorija i političkih entiteta u svijetu, Gibraltar je zauzeo 5. mjesto najstabilnijih teritorija svijeta, te je najbolje plasirana britanska teritorija. Mjerenja su bila zasnovana na pet osnovnih pokazatelja: politička, socijalna, ekonomska, vanjska i vojna sigurnost.\nSuverenost Gibraltara je bila najznačajnije pitanje tenzija u odnosima Španije i Engleske. Španija je prepustila Gibraltar Britancima u skladu sa Sporazumom iz Utrechta 1713. godine, mada je i kasnije imala pretenzije na njega i tražila od Engleza da joj ga vrati. Ogromna većina stanovnika Gibraltara se žestoko protivi povratku pod vlast Španije, kao i protiv prijedloga o podjeli suverenosti. Britanska vlada je objavila da je spremna da poštuje volju građana GibraltaraDana 17. novembra 2002. godine održan je referendum na kojem su se građani Gibraltara izjašnjavali o zadržavanju britanskog suvereniteta nad Gibraltarom. Rezultati referenduma su pokazali da je 99% građana za ostanak trenutnog stanja, dok je samo 1% bilo za podjelu suvereniteta između Španije i Ujedinjenog Kraljevstva.","url":"https://bs.wikipedia.org/wiki/Gibraltar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Flag_of_Gibraltar.svg/150px-Flag_of_Gibraltar.svg.png"},{"id":"109904","type":"good","language_code":"bs","title":"Vatikanski muzeji","summary":"Vatikanski muzeji nalaze se u Vatikanskim palačama i zajedno sa 1.400 soba čine izuzetno važan muzejski sklop, kako zbog količine i vrijednosti remek-djela koje su pape skupljale vijekovima, tako i zbog raskošnih prostorija u kojima su smještena.\nVatikanske palače impresivan su zbir zgrada s mnogobrojnim sobama, dvoranama, muzejima, galerijama, bibliotekama, kapelama, hodnicima, dvorištima i vrtovima, bogate raznim umjetničkim blagom. \nU Vatikanske muzeje ulazi se iz Vatikanske aleje. Najveća kolekcija neprocjenjivih antikviteta i umjetničkih djela na svijetu nalazi se u Muzeju Pio Clementino i Muzeju Chiaramonti. No, najveća kolekcija italijanskih i evropskih slika čuva se u 18 soba Vatikanske pinakoteke.\nS Vatikanskim muzejima povezane su Rafaelove sobe i Sikstinska kapela.\n\n","url":"https://bs.wikipedia.org/wiki/Vatikanski_muzeji","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/DSCF2274-Scala_a_Chiocciola-Vatican_Museums-Vaticano-Italy-Castielli_CC0-HQ.jpg/150px-DSCF2274-Scala_a_Chiocciola-Vatican_Museums-Vaticano-Italy-Castielli_CC0-HQ.jpg"},{"id":"114295","type":"good","language_code":"bs","title":"Monk","summary":"Monk je američka policijska TV-serija čiji je autor Andy Breckman, a naslovnu ulogu tumači Tony Shalhoub. To je pretežno misterijska serija sa sivom ili nešto turobnijom atmosferom, ali i sa dosta elemenata komedije (tzv. \"dramedy\" - engl. \"drama\" + \"comedy\"). Neobična je za serije ovog žanra jer njen glavni lik, Adrian Monk, iako briljantan u rješavanju zločina, pati od čitavog niza psihijatrijskih poremećaja koji su se pogoršali nakon ubistva njegove žene Trudy i čije posebnosti uveliko definiraju ovaj lik. \nSerija je debitirala 12. jula 2002. na TV-stanici USA Network. Veoma je dobro primljena kod publike i smatra se jednim od razloga povećanja popularnosti USA Networka. Njena osma (ujedno i posljednja) sezona završila je 4. decembra 2009. Serija trenutno drži rekord za najgledaniju epizodu u historiji kablovskih televizija, koji je prije držala serija \"Završni udarac\" (The Closer). Monk je postavio rekord epizodom G. Monk i kraj - 2. dio (finale serije), koju je gledalo 9.4 miliona ljudi, od toga 3.2 miliona iz dobne grupe od 18 do 49 godina. Inače, u BiH su dosad prikazane 4 sezone (FTV), a u Hrvatskoj 7 sezona (HRT).","url":"https://bs.wikipedia.org/wiki/Monk","thumbnail_url":null},{"id":"1149","type":"good","language_code":"bs","title":"Šah","summary":"Šah je strateška igra na kvadratičnoj šahovskoj tabli sa 64 kvadratna (crno - bijela) polja, na kojoj igrači pokušavaju da protivničkog kralja dovedu u mat poziciju. Tabla može biti od drveta, plastike, stakla ili metala, dok su figure najčešće od drveta ili plastike, mada se dekorativno izrađuju i od stakla, kamena ili metala. Šah se igra sa 16 figura. Jedan igrač vodi crne, a drugi bijele figure. Prvi potez povlači igrač sa bijelim figurama. Može se igrati bez sata (slobodne partije) ili da svaki igrač dobije određeno vrijeme, od jednog minuta do 3,5 sata za cijelu partiju (prema pravilima FIDE). Trenutni svjetski šahovski prvak je Magnus Carlsen.","url":"https://bs.wikipedia.org/wiki/%C5%A0ah","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/ChessSet.jpg/150px-ChessSet.jpg"},{"id":"116582","type":"good","language_code":"bs","title":"Snuker","summary":"Snuker (engleski: snooker) jest igra iz porodice bilijarskih igara. Igra se na stolu prekrivenom zelenom čohom (tačnije, posebnom vrstom čohe), koji ima šest rupa i koji je znatno veći od bilijarskog: dimenzije su mu 3,7 × 1,8 m (12 × 6 stopa). U igri se koriste štap i 22 kugle: bijela, zatim 15 crvenih (koje su manje i lakše od bilijarskih) te još šest tzv. obojenih, iste veličine kao i crvene. Svaka crvena kugla vrijedi jedan poen, a vrijednost obojenih iznosi (redom): žuta = dva poena, zelena = tri, smeđa = četiri, plava = pet, ružičasta = šest i crna = sedam. Igrač (ili tim) koji osvoji najviše poena u jednom segmentu partije (meča), a koji se naziva frejm (engleski: frame = \"runda\", \"tura\"), osvaja taj frejm. Partiju dobija igrač koji osvoji unaprijed određeni broj frejmova. Većina amaterskih dvoboja igra se na mali broj frejmova, dok profesionalci na najjačim turnirima igraju i do više desetaka frejmova. Finale svjetskog prvenstva sastoji se od maksimalno 35 frejmova (best of 35), što znači da je pobjednik igrač koji prvi osvoji 18 frejmova. Taj i slični mečevi igraju se tokom dva dana, u maksimalno četiri sesije (engleski: sessions).\nSnuker, za koji se generalno smatra da su ga izumili britanski oficiri u Indiji, popularan je u mnogim zemljama engleskog govornog područja i zemljama Komonvelta, a najbolji profesionalni igrači ostvaruju višemilionske zarade (u funtama) tokom karijera. Također je popularan i u Kini i ta je popularnost u sve većem porastu.","url":"https://bs.wikipedia.org/wiki/Snuker","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Snooker_table.jpg/150px-Snooker_table.jpg"},{"id":"121499","type":"good","language_code":"bs","title":"Gil Grissom","summary":"Dr. Gilbert \"Gil\" Grissom jeste lik u američkoj kriminalističkoj TV-seriji CSI: Las Vegas, a tumači ga William Petersen. On je forenzički entomolog i bivši šef noćne smjene forenzičkog tima okruga Clark u Nevadi i istraživao je zločine koji su se dešavali u Las Vegasu i oko njega (Las Vegas administrativno pripada okrugu Clark). Bio je glavni lik serije u prvih 8 sezona i prvih 10 epizoda devete, kad je napustio seriju. Zamijenio ga je dr. Raymond Langston (Laurence Fishburne).\nFilmska producentica i scenaristica serije Carol Mendelsohn smatra Grissoma centrom serije i u prvih 7 sezona nije se pojavio samo u 4 epizode. Na početku 6. sezone počeo je ljubavnu vezu sa Sarom Sidle, članicom njegovog tima (to se otkrilo tek u finalu te sezone).\nGrissom je od kritike dobio pozitivne ocjene, što ga je smjestilo na 82. mjesto liste najvećih TV-likova svih vremena, zajedno s Catherine Willows. Zauzeo je 9. mjesto u izboru za \"Najbolje američke detektive\" koji je sproveo Sleuth Channel. AOL TV proglasio ga je jednim od najpametnijih TV-detektiva. Njegovu posljednju epizodu gledalo je više od 23 miliona ljudi.Iako je Petersen potvrdio da se Grissom neće vraćati u seriju kao redovan član postave, ipak se pojavio u epizodi \"The Two Mrs. Grissoms\" iz 11. sezone. Ovaj povratak čuvao se kao tajna sve dok CTV-u nije slučajno \"procurio\" promotivni snimak. Bio je prisutan i na kraju epizode \"Dead Air\" iz 13. sezone, ali samo kao glas, u telefonskom razgovoru sa Sarom. Na kraju epizode nije bio potpisan.","url":"https://bs.wikipedia.org/wiki/Gil_Grissom","thumbnail_url":null},{"id":"12309","type":"good","language_code":"bs","title":"Delaware","summary":"Delaware (/ˈdɛləwɛər/; DE) (Delaver) je američka savezna država koja se nalazi u regiji sjeveroistoka SAD na obali Atlantskog okeana, mada se ponekad ubraja u srednjeatlantske savezne države. Na jugu i zapadu se graniči sa Marylandom, na sjeveroistoku sa New Jerseyem, a na sjeveru sa Pennsylvanijom. Ime joj potiče od Thomasa Westa, 3. barona De la Warr, engleskog plemića i prvog kolonijalnog guvernera Virginije, po kojem je područje koje se danas naziva Cape Henlopen prvobitno dobilo ime.Delaware se nalazi u sjeveroistočnom dijelu poluostrva Delmarva i druga je najmanja američka savezna država po površini, šesta najmanja savezna država po broju stanovnika ali i šesta najgušće naseljena savezna država od svih 50 saveznih država SAD. Delaware se sastoji iz tri okruga. Od sjevera prema jugu, okruzi u Delawareu su: New Castle, Kent i Sussex. Dva južna okruga su historijski dominantno poljoprivredno orijentirani, dok je okrug New Castle uglavnom više industrijski okrug.\nPrije nego što su njegovu obalu otkrili i istražili Evropljani u 16. vijeku, područje današnjeg Delawarea su naseljavale razne grupe američkih domorodaca, uključujući plemena Lenape na sjeveru i Nanticoke na jugu. Prvi evropski naseljenici bili su holandski trgovci u koloniji Zwaanendael 1631. godine, koja se nalazila u blizini današnjeg grada Lewes. Delaware je bila jedna od 13 kolonija koje su učestvovale u američkoj revoluciji te je 7. decembra 1787. godine postala prva država potpisnica koja je ratificirala Američku deklaraciju o stvaranju federacije saveznih država i Ustav Sjedinjenih Američkih Država, pa je do danas Delaware u žargonu poznata i kao Prva država (The First State)","url":"https://bs.wikipedia.org/wiki/Delaware","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Flag_of_Delaware.svg/150px-Flag_of_Delaware.svg.png"},{"id":"126449","type":"good","language_code":"bs","title":"Dr. House","summary":"Dr. House (engleski: House ili House, M.D.) američka je medicinska dramska TV-serija nagrađena Emmyjem i nagradom Peabody koja je s emitiranjem počela 16. 11. 2004, a završila 21. 5. 2012. Autor serije je David Shore, koji je ujedno i izvršni producent zajedno s režiserom Bryanom Singerom. Tokom sezone 2007/08. Dr. House je bila najgledanija serija u SAD-u, te treća najgledanija emisija uopće, iza Američkog idola i Plesa sa zvijezdama.Glavnog lika serije, dr. Gregoryja Housea, glumi engleski glumac Hugh Laurie, koji je za tu ulogu 2006. i 2007. dobio Zlatni globus te Nagradu Ceha filmskih glumaca 2007. za najbolju glavnu mušku ulogu.","url":"https://bs.wikipedia.org/wiki/Dr._House","thumbnail_url":null},{"id":"126724","type":"good","language_code":"bs","title":"Gregory House","summary":"Dr. Gregory House je glavni lik FOX-ove medicinske serije Dr. House koga glumi poznati britanski glumac Hugh Laurie. House je svojeglavi medicinski genij koji vodi tim dijagnostičara u bolnici Princeton-Plainsboro. House je opisan kao \"mizantrop\" i \"cinik\".\nU seriji, Houseove neortodoksne dijagnostičke metode, radikalne terapije i pouzdana racionalnost često dovode do sukoba između njega i njegovih kolega. House je, također, prikazan kao liječnik kome nedostaje empatije i simpatije prema pacijentima, što mu daje dodatno vrijeme da pokuša riješiti njihove probleme. House je djelomično inspiriran Sherlockom Holmesom.","url":"https://bs.wikipedia.org/wiki/Gregory_House","thumbnail_url":null},{"id":"129870","type":"good","language_code":"bs","title":"Sat za planetu Zemlju","summary":"Sat za planetu Zemlju (engl. Earth Hour, dosl. Zemljin sat), globalni događaj koji organizira WWF (World Wide Fund for Nature, bos. Svjetski fond za prirodu također poznat kao World Wildlife Fund, bos. Svjetski fond za divljinu), a održava se posljednju subotu u martu svake godine, pozivajući domaćinstva i firme na gašenje njihovih nepotrebnih svjetala i ostalih električnih uređaja na jedan sat radi podizanja svijesti o potrebi poduzimanja akcije oko klimatskih promjena. Sat za planet Zemlju pokrenuli su WWF i The Sydney Morning Herald 2007. godine kada je 2,2 miliona stanovnika Sydneya sudjelovalo gašenjem svih nepotrebnih svjetala. Slijedeći primjer Sydneyja, mnogi drugi gradovi širem svijeta prihvatili su događaj 2008. godine. Sat za planetu Zemlju 2010. održan je 27. marta 2010. od 20.30 do 21.30 po lokalnom vremenu.","url":"https://bs.wikipedia.org/wiki/Sat_za_planetu_Zemlju","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Sydney_Earth_Hour_2.jpg/150px-Sydney_Earth_Hour_2.jpg"},{"id":"12993","type":"good","language_code":"bs","title":"Sudan","summary":"Republika Sudan (engl. Republic of the Sudan, arapski: جمهورية السودان, Džumhurijat as-Sudan) jeste država u sjeveroistočnoj Africi koja izlazi na Crveno more. Na sjeveru se graniči sa Egiptom, na istoku sa Eritrejom, na jugoistoku sa Etiopijom, na jugu sa Južnim Sudanom, na jugozapadu sa Centralnoafričkom Republikom, na zapadu sa Čadom i na sjeverozapadu sa Libijom. Sa površinom od preko 1,8 milion km2, Sudan je oko 36 puta veći od Bosne i Hercegovine i treća je država po površini na afričkom kontinentu.Republika Sudan je nezavisna od 1. januara 1956. godine od Ujedinjenog Kraljevstva. Od 9. jula 2011. godine, Južni Sudan je nakon održanog referenduma o nezavisnosti odvojio se od Sudana kao nezavisna država.","url":"https://bs.wikipedia.org/wiki/Sudan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Flag_of_Sudan.svg/150px-Flag_of_Sudan.svg.png"},{"id":"130765","type":"good","language_code":"bs","title":"Hugh Laurie","summary":"James Hugh Calum Laurie, poznatiji kao Hugh Laurie, engleski je glumac, komičar, pisac, muzičar i režiser. Dobitnik je Reda Britanskog carstva. Britanskoj je publici poznat po ulozi u humorističkoj seriji Crna Guja, dok je svjetsku slavu stekao tumačeći Gregoryja Housea u američkoj medicinskoj seriji Dr. House. Godine 2011. naveden je u Guinnessovoj knjizi rekorda kao najplaćeniji glumac ikad u dramskoj seriji, sa zaradom od 250.000 funti (409.000 dolara) po epizodi u Dr. Houseu, te kao najgledaniji glavni glumac na televiziji.","url":"https://bs.wikipedia.org/wiki/Hugh_Laurie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Mr_Pip_04_%288064130736%29.jpg/150px-Mr_Pip_04_%288064130736%29.jpg"},{"id":"130882","type":"good","language_code":"bs","title":"Nirvana","summary":"Nirvana (sanskrt. nirvāṇa: bežudnja, bestrašće, utrnuće, od nir: bez i vān ili vā: puhati).\n\nU brahmanizmu, jedan od naziva za stanje oslobođenja poniranjem u brahman; najviše transcendentno stanje svijesti, u kojem je biće oslobođeno patnje, smrti i ponovnoga rođenja te svih drugih okova ovoga života.\nU ranom budizmu, oslobođenje od vječnoga toka zbivanja (saṃsāra), »utrnuće« svijesti o sebi. – Kako je svijest (ātman) kao nosilac »žeđe za životom« (tṛšṇā) i djelatnosti (karman) izvor neznanja (avidyā) ili osnova patnje (dukkha), koja je bit egzistencije svih bića, to se u kontemplativnom zamiranju osobne svijesti postiže oslobođenje od patnje i praznine (śūnyatā). Istodobno, takvim poniranjem (dhyāna) čovjek se uključuje u skrivenu uzročnost saṃsāre. Postignuće nirvane ne znači ni sjedinjenje relativnoga bića s apsolutnim u smislu vedantinskoga panteizma koji nalazimo u upanišadima, a ni apsolutni nihilizam. U tom pogledu Buda propovijeda nauk o »srednjem putu«, pa u duhu indijske logike formulira nirvanu kao »ni biće, ni nebiće, ni biće-i-nebiće, ni ni-biće-ni-nebiće«. Nirvana je pobjeda nad tri glavna okova (mržnja, strast, glupost), a prema Budi najvažnije je oslobođenje od patnje. Različite budističke škole različito shvaćaju nirvanu, neki ju suprotstavljaju saṃsāri, drugi s njom poistovjećuju, ili izjednačuju s prazninom (śūnyatā). U načelu većina škola razlikuje nirvanu za života i nirvanu nakon smrti.U indijskim religijama budizmu, jainizmu i hinduizmu,  nirvāna (sanskrit: निर्वाण, pali: Nibbāna, kineski: 涅槃; pinyin: niè pán), što doslovno znači \"nestajanje\" i/ili \"gašenje\", jest vrhunac jogijeve potrage za oslobođenjem. Siddhartha Gaotama, poznatiji kao Buda, opisao je dharmu kao \"...splav na kojoj se prelazi rijeka. Samo bi luđak ponio splav sa sobom nakon što stigne na obalu slobode.\" Osim toga, hinduizam i džainizam koriste tu riječ da opišu stanje mokshe, a riječ se navodi i u više hinduskih tantričkih tekstova, kao i u Bhagavad-giti.","url":"https://bs.wikipedia.org/wiki/Nirvana","thumbnail_url":null},{"id":"142070","type":"good","language_code":"bs","title":"Lisa Cuddy","summary":"Dr. Lisa Cuddy fiktivni je lik iz FOX-ove medicinske serije Dr. House, a glumi je Lisa Edelstein. Direktorica je bolnice Princeton-Plainsboro u New Jerseyu.","url":"https://bs.wikipedia.org/wiki/Lisa_Cuddy","thumbnail_url":null},{"id":"142775","type":"good","language_code":"bs","title":"Andy Murray","summary":"Andrew Barron \"Andy\" Murray britanski je profesionalni teniser. Osvojio je 46 ATP-turnira, od kojih su najvredniji US Open 2012. i Wimbledon 2013. i 2016, a ima još osam finala na Grand Slam turnirima. Također je osvojio i dvije zlatne pojedinačne olimpijske medalje: prvu na \"domaćim\" Olimpijskim igrama 2012. u Londonu, a drugu četiri godine kasnije u Rio de Janeiru (prvi je teniser u historiji koji je odbranio olimpijsko zlato u pojedinačnoj muškoj konkurenciji), a ima i srebrnu u mješovitim parovima (s Laurom Robson) iz Londona 2012. Godine 2015. predvodio je reprezentaciju Velike Britanije do trijumfa u Davis Cupu, na koji su Britanci čekali 79 godina.\nUlaskom u polufinale Roland Garrosa 2014. postao je deseti igrač koji je najmanje dvaput došao do te faze takmičenja na svim Grand Slam turnirima.","url":"https://bs.wikipedia.org/wiki/Andy_Murray","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/2010_Rogers_Cup_Men%27s_Champion_%282%29_%28cropped%29.jpg/150px-2010_Rogers_Cup_Men%27s_Champion_%282%29_%28cropped%29.jpg"},{"id":"144128","type":"good","language_code":"bs","title":"Seeley Booth","summary":"Specijalni agent FBI-a Seeley Joseph Booth jedan je od likova u FOX-ovoj kriminalističkoj seriji Kosti (engleski: Bones), a glumi ga David Boreanaz. Booth je koprotagonist serije zajedno sa dr. Temperance Brennan (Emily Deschanel), koju on odmilja zove \"Bones\".\nBooth se pojavio i u jednoj epizodi serije Sanjiva dolina (Sleepy Hollow), što je bio dio dvodijelne unakrsne epizode s Kostima za Noć vještica.","url":"https://bs.wikipedia.org/wiki/Seeley_Booth","thumbnail_url":null},{"id":"144442","type":"good","language_code":"bs","title":"Nogometna reprezentacija Argentine","summary":"Nogometna reprezentacija Argentine (Selección de fútbol de Argentina) predstavlja Argentinu na međunarodnim nogometnim takmičenjima i pod kontrolom je Nogometnog saveza Argentine (Asociación del Fútbol Argentino (AFA)).","url":"https://bs.wikipedia.org/wiki/Nogometna_reprezentacija_Argentine","thumbnail_url":null},{"id":"144962","type":"good","language_code":"bs","title":"Bosanskohercegovački pješadijski regiment","summary":"Bosanskohercegovački pješadijski regiment poznatiji kao Bošnjački regiment bila je elitna jedinica u vojsci Austrougarske monarhije sa posebnim privilegijama. Jedinica je imala zasebnu uniformu, te su regimenti imali zasebne brojeve unutar austrougarske vojske.","url":"https://bs.wikipedia.org/wiki/Bosanskohercegova%C4%8Dki_pje%C5%A1adijski_regiment","thumbnail_url":null},{"id":"145734","type":"good","language_code":"bs","title":"Juan Martín del Potro","summary":"Juan Martín del Potro argentinski je profesionalni teniser.\nPrvu profesionalnu pobjedu ostvario je već s 15 godina. Tenis je počeo igrati sa sedam godina, dok je u top 10 ušao sa samo 20 godina. Dvije godine nakon toga bio je 4. teniser svijeta te je osvojio svoj prvi Grand Slam turnir 2009, pobijedivši u finalu US Opena Rogera Federera. Osvojio je i dvije olimpijske medalje: bronzanu na OI 2012. u Londonu i srebrnu četiri godine kasnije u Rio de Janeiru. Ima i četiri finala na turnirima iz Masters serije i jednu titulu. S reprezentacijom Argentine osvojio je Davis Cup 2016. godine.","url":"https://bs.wikipedia.org/wiki/Juan_Mart%C3%ADn_del_Potro","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Juan_Martin_Del_Potro_-_Queen%27s_Club_2011.jpg/150px-Juan_Martin_Del_Potro_-_Queen%27s_Club_2011.jpg"},{"id":"146338","type":"good","language_code":"bs","title":"Bilo jednom na Divljem zapadu","summary":"Bilo jednom za Divljem zapadu (engleski: Once Upon a Time in the West; italijanski: C'era una volta il West) jest epski špageti-vestern Sergia Leonea iz 1968. Neki kritičari proglasili su ga \"najvećim vesternom svih vremena\".\nU glavnim ulogama pojavljuju se Henry Fonda, u neobičnoj ulozi razbojnika Franka, Charles Bronson kao \"Harmonica\", Jason Robards kao dobroćudni bandit Cheyenne i Claudia Cardinale kao Jill McBain, novopečena udovica s burnom prošlošću.\nFilm je prvi dio djelomično nepovezane epske trilogije filmova koji se bave društvenim i političkim problemima američke historije. Uslijedio je film Za šaku dinamita 1971, a 1984. Bilo jednom u Americi.","url":"https://bs.wikipedia.org/wiki/Bilo_jednom_na_Divljem_zapadu","thumbnail_url":null},{"id":"146435","type":"good","language_code":"bs","title":"Dobar, loš, zao","summary":"Dobar, loš, zao (engleski: The Good, the Bad and the Ugly; italijanski: Il buono, il brutto, il cattivo) italijanski je epski špageti-vestern Sergia Leonea iz 1966. s Clintom Eastwoodom, Leejem Van Cleefom i Elijem Wallachom u glavnim ulogama. Scenario su napisali Age i Scarpelli, Luciano Vincenzoni i Leone, a temelji se na priči Vincenzonija i Leonea. Slavni soundtrack za film komponirao je Ennio Morricone. To je treći film iz \"dolarske trilogije\", koju još čine filmovi Za šaku dolara (1964) i Za dolar više (1965). Film govori o trojici revolveraša koji tragaju za zakopanim zlatom vojske Konfederacije u haosu obračuna, vješanja, Američkog građanskog rata i zatvoreničkog logora.\nPremijerno prikazan u Italiji 23. decembra 1966, a u SAD-u 29. decembra 1967, film je zaradio približno šest miliona dolara, ali je često bio kritiziran zbog prikaza nasilja. Leone je to objasnio ovako: \"Ubijanja u mojim filmovima pretjerana su zato što sam htio napraviti poluhumornu satiru vesterna koji govore o potrazi za blagom... Zapad je nastao na nasilju koje su provodili priprosti muškarci, a ja sam tu snagu i jednostavnost htio pretočiti u svoje filmove.\" Dobar, loš, zao opisivan je u evropskim kinima kao najbolji predstavnik žanra vesterna, a Quentin Tarantino nazvao ga je \"najbolje režiranim filmom svih vremena\".","url":"https://bs.wikipedia.org/wiki/Dobar,_lo%C5%A1,_zao","thumbnail_url":null},{"id":"146683","type":"good","language_code":"bs","title":"Bilo jednom u Americi","summary":"Bilo jednom u Americi (engl. Once Upon a Time in America, ital. C'era una volta in America) jeste posljednji film Sergia Leonea iz 1984. s Robertom De Nirom i Jamesom Woodsom u ulogama mladih Židova koji od dječaka iz židovskog geta u New Yorku izrastaju u vodeće ličnosti njujorškog organiziranog kriminala.\nFilm je premijerno prikazan na filmskom festivalu u Cannesu 1984. u originalnoj verziji koja traje 229 minuta (3 sata i 49 minuta). U SAD-u je film izišao u skraćenoj verziji, koja je trajala gotovo 90 minuta kraće nego originalna, koja se prikazivala u Evropi. U skraćenoj verziji izbačene su scene prisjećanja, a događaji su poredani hronološki. Američka verzija zbog toga je doživjela brojne kritike te bila komercijalno neuspješna na blagajnama. Razočaran lošim uspjehom, kao i reakcijama kritike i publike na ovu verziju, Leone sve do svoje smrti 1989. nije više snimio nijedan film.","url":"https://bs.wikipedia.org/wiki/Bilo_jednom_u_Americi","thumbnail_url":null},{"id":"147485","type":"good","language_code":"bs","title":"Texas hold 'em","summary":"Texas hold 'em (Hold'em, rijetko Holdem) najpopularnija je pokeraška igra u Evropi i Sjevernoj Americi, zastupljena podjednako u kasinima i na internetu. Prema riječima Doylea Brunsona i Johnnyja Mossa, igra se razvila iz stud pokera (vrste u kojoj igrač dobije ukupno 7 naizmjenično otvorenih i zatvorenih karata), pa je tako i nazvana (\"Texas hold 'em seven card stud\") dvadesetih godina 20. stoljeća. Hold 'em je vrsta pokera u kojoj igrač koristi bilo koju kombinaciju 5 karata na stolu, koje su zajedničke svim igračima (community cards, board), i vlastite dvije (hole cards, pocket /cards/), za razliku od drugih vrsta pokera, u kojima svaki igrač dobija samo vlastite karte.\nNakon sporog, ali konstantnog stjecanja popularnosti kroz većinu 20. stoljeća, igra je stekla ogromnu popularnost u prvom desetljeću 21. stoljeća naglim porastom prikazivanja na televiziji, internetu, kao i u popularnoj literaturi.\nNa WSOP i WPT turnirima najčešće se koristi no-limit igra, koja označava mogućnost neograničenog ulaganja novca ili žetona (chip).\nHold 'em je idealan za strateške i matematičke analize zbog činjenice što svaki igrač kombinira svoje 2 karte s 5 zajedničkih. Jednostavnost pravila i popularnost nadahnuće su za brojne knjige u kojima se preporučuju najbolji načini igranja. Velika većina autora propagira strategiju korištenja relativno malog broja ruku (hand'), ali i agresivnu igru kad igrač dobije takvu ruku (učestalo ulaganje i dizanje tuđih ulaganja).","url":"https://bs.wikipedia.org/wiki/Texas_hold_%27em","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Holdem.jpg/150px-Holdem.jpg"},{"id":"147888","type":"good","language_code":"bs","title":"Sinovi anarhije","summary":"Sinovi anarhije (engleski: Sons of Anarchy) jest američka televizijska dramska serija režisera Kurta Suttera o životu pripadnika motorističkog kluba koji se bave kriminalnim djelatnostima. Radnja serije smještena je u Charming, izmišljeni gradić u sjevernoj Kaliforniji. Glavni protagonist serije je Jackson \"Jax\" Teller (Charlie Hunnam), potpredsjednik kluba, koji kroz seriju proispituje sebe i sam Klub čiji je član.\nSerija je premijerno prikazana 3. septembra]] 2008. na američkom TV kanalu FX. Druga sezona serije počela se emitovati 8. septembra 2009, a treća 7. septembra 2010. Treća sezona u prosjeku je privukla 4,9 milijuna gledatelja sedmično, čime su Sinovi anarhije postali najgledanija serija TV kuće FX, nadmašivši Vatrene dečke, Reži me i The Shield.\n7. oktobra 2010. objavljena je vijest da će se snimati i četvrta sezona Sinova anarhije.","url":"https://bs.wikipedia.org/wiki/Sinovi_anarhije","thumbnail_url":null},{"id":"1493","type":"good","language_code":"bs","title":"Tuzla","summary":"Tuzla je grad i naseljeno mjesto, te sjedište Tuzlanskog kantona u Bosni i Hercegovini.\n\n","url":"https://bs.wikipedia.org/wiki/Tuzla","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Tuzla_View_of_Tuzla.jpg/150px-Tuzla_View_of_Tuzla.jpg"},{"id":"150494","type":"good","language_code":"bs","title":"Raúl González","summary":"Raúl González Blanco, poznatiji jednostavno kao Raúl, španski je nogometaš; igra na poziciji napadača, a trenutno je član New York Cosmosa. Najveći dio karijere proveo je u madridskom Realu, čiji je najbolji strijelac u historiji. Triput je osvojio UEFA-inu Ligu prvaka i treći je najbolji strijelac ovog takmičenja u historiji sa 71 golom iza Lionela Messija i Cristiana Ronalda. Napustio je Real 25. jula 2010. postigavši 323 gola u 741 utakmici (u svim takmičenjima).","url":"https://bs.wikipedia.org/wiki/Ra%C3%BAl_Gonz%C3%A1lez","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Ra%C3%BAl_Gonz%C3%A1lez_in_Real_Madrid_2009.jpg/150px-Ra%C3%BAl_Gonz%C3%A1lez_in_Real_Madrid_2009.jpg"},{"id":"153180","type":"good","language_code":"bs","title":"Judd Trump","summary":"Judd Trump profesionalni je engleski snukeraš. Prije prelaska u profesionalce (2005) imao je dosta uspjeha na turnirima za mlađe uzraste. Zbog izrazito napadačkog stila igre postao je popularan među publikom. Svoj prvi rangirni turnir osvojio je 3. aprila 2011, pobijedivši Marka Selbyja u finalu China Opena (10–8). Nakon ovog uspjeha došao je i do finala Svjetskog prvenstva iste godine, u kojem ga je porazio John Higgins, a krajem godine osvojio je i UK Championship, savladavši u finalu Marka Allena (također 10–8). U novembru 2012, nakon ulaska u finale International Championshipa, na pet sedmica preuzeo je prvo mjesto na listi najboljih snukeraša od Marka Selbyja, nakon čega je Selby osvojio tri uzastopna turnira (dva rangirna) i vratio se na vrh, da bi ga Trump ponovo prestigao nakon Welsh Opena 2013.\nU sezoni 2018/2019. osvojio je i Masters i Svjetsko prvenstvo, postavši 11. igrač u historiji koji je osvojio trostruku krunu, tj. tri najvažnija snukerska turnira.","url":"https://bs.wikipedia.org/wiki/Judd_Trump","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Judd_Trump_PHC_2012-1.png/150px-Judd_Trump_PHC_2012-1.png"},{"id":"166983","type":"good","language_code":"bs","title":"Mark Selby","summary":"Mark Anthony Selby profesionalni je engleski snukeraš i bilijarist. Trostruki je svjetski prvak i trenutni svjetski broj 1.Profesionalnu karijeru počeo je s 15 godina (1998). Bio je finalist SP-a 2007. Nakon što je triput osvojio prestižni Masters (2008, 2010, 2013), zatim UK Championship (2012) i Svjetsko prvenstvo (2014) postao je deveti igrač koji je makar jednom pobijedio na turnirima koji čine tzv. trostruku krunu. Poznat je kao težak protivnik, ali i po uspješnosti u pravljenju brejkova; dosad je postigao više od 470 trocifrenih brejkova.Selby igra i bilijar i 2006. postao je svjetski prvak u \"osmici\".","url":"https://bs.wikipedia.org/wiki/Mark_Selby","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Mark_Selby_at_Snooker_German_Masters_%28DerHexer%29_2015-02-04_02.jpg/150px-Mark_Selby_at_Snooker_German_Masters_%28DerHexer%29_2015-02-04_02.jpg"},{"id":"16932","type":"good","language_code":"bs","title":"Globalno zatopljenje","summary":"Savremena upotreba pojma klimatske promjene podrazumijeva globalno zatopljenje koje je prouzrokovalo čovječanstvo i utjecaj tih promjena na vremenske prilike na Zemlji. Iako je bilo klimatskih promjena u prošlosti, trenutne su znatno brže od svih zabilježenih u historiji Zemlje. Glavni uzrok su emisije stakleničkih plinova, većinom ugljik-dioksida (CO2) i metana, koje nastaju sagorijevanjem fosilnih goriva u energetske svrhe. Drugi uzročnici emisija jesu ratarstvo, proizvodnja čelika i cementa te gubitak šuma. Na rast temperature također utječu gubici snježnog pokrivača koji reflektira sunčevu svjetlost i otpuštanje ugljik-dioksida iz šuma pogođenih sušama. Sve ovo ubrzava proces globalnog zatopljenja.Temperature na tlu porasle su dvostruko brže u odnosu na globalni prosjek. Pustinje se proširuju, dok su toplotni valovi i šumski požari sve češći. Povećano zagrijavanje na Arktiku doprinijelo je topljenju permafrosta, lednika i gubitku morskog leda. Povećane temperature također izazivaju snažnije oluje i druge ekstremne vremenske prilike. Zbog promjena okoliša, mnoge vrste primorane su se seliti iz svojih staništa – koralnih grebena, planina, Arktika i drugih sličnih mjesta – dok drugima prijeti opasnost od izumiranja. Ljudima prijeti nestašica hrane i vode, češće i snažnije poplave, toplotni valovi, bolesti i ekonomska šteta. Klimatske promjene također mogu postaći seobu ljudi. Svjetska zdravstvena organizacija smatra da su klimatske promjena najveća prijetnja globalnom zdravlju u 21. stoljeću. Čak i ako se uspije smanjiti buduće zatopljenje, pojedine posljedice – kao što su porast razine mora, zatopljenje i zakiseljenje okeana – potrajat će stoljećima.Već su osjetne mnoge posljedice trenutne razine zatopljenja, koja je otprilike 1,2 °C. Međuvladin panel o klimatskim promjenama (IPCC) predviđa veće posljedice kad taj broj pređe 1,5 °C. Dodatno zatopljenje povećava rizik prekoračenja klimatskih kritičnih tačaka, od kojih je jedna otapanje Grenlandske ledene ploče. Rješenje problema klimatskih promjena podrazumijeva poduzimanje određenih radnji kojima bi se ograničila količina zatopljenja te prilagodilo trenutnim i predstojećim klimatskim promjenama. Buduće zatopljenje može se ublažiti smanjenjem emisija stakleničkih plinova i uklanjanjem ih iz atmosfere. Da bi se to ostvarilo, bit će potrebno preći s uglja na solarnu i energiju vjetra te povećati učinkovitost energije. Emisije će se dodatno smanjiti prelaskom na električna vozila i toplotne pumpe. Sprečavanje rašumljavanja te intenzivno pošumljavanje može pomoći apsorpciji CO2. Pojedine zajednice mogu se prilagoditi klimatskim promjenama tako što će poboljšati zaštitu obala, bolje upravljati nepogodama i razviti otpornije usjeve. Rješenja sama po sebi ne mogu smanjiti rizik snažnih, opsežnih i trajnih posljedica.\n\nZemlje potpisnice Pariskog sporazuma 2015. dogovorile su se da će, poduzimanjem raznih mjera ublažavanja, zadržati razinu zatopljenja \"ispod 2 °C\". Međutim, i kad se uzmu u obzir obaveze propisane sporazumom, temperatura bi se do kraja stoljeća mogla povisiti do otprilike 2,7 °C. Da bi se porast temperature zaustavio na 1,5 °C bit će potrebno prepoloviti emisije do 2030. te doseći nulte neto stope do 2050.","url":"https://bs.wikipedia.org/wiki/Globalno_zatopljenje","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Change_in_Average_Temperature.svg/150px-Change_in_Average_Temperature.svg.png"},{"id":"177757","type":"good","language_code":"bs","title":"Mika Häkkinen","summary":"Mika Pauli Häkkinen bivši je finski vozač i dvostruki svjetski prvak u Formuli 1. \nNakon uspjeha u kartingu i nakon što je umalo pobijedio na Velikoj nagradi Makaa 1990. priključio se timu Lotus 1991. godine u kojem je ostao još 1 godinu. 1993. prelazi u McLaren kao test-vozač i kao zamjena za Ayrtona Sennu, a nakon što je Michael Andretti dobio otkaz poslije VN Italije te godine, Häkkinen postaje takmičarski vozač. 1994. godine postaje prvi vozač McLarena nakon Senninog prelaska u Williams. Doživio je tešku nesreću tokom kvalifikacija za VN Australije 1995. zbog koje mu je i život bio u opasnosti. Ipak, uspio se oporaviti, a naredne godine i značajno popraviti rezultate u F1. Do prve pobjede došao je na VN Evrope 1997. I dalje je napredovao, te je 1998. i 1999. osvojio 2 uzastopne titule svjetskog prvaka u borbi protiv Michaela Schumachera, odnosno Eddieja Irvinea. 2000. godine imao je 4 pobjede, no titulu je na kraju osvojio Schumacher, a naredne godine ostvario je 2 pobjede, da bi zatim najavio privremeno povlačenje, koje je na kraju postalo trajno.\nNakon povlačenja iz F1 nastupao je u DTM-u za ekipu Mercedesa, za koju je ostvario 3 pobjede. Godine 2007. objavio je da se potpuno povlači iz takmičarskog automobilizma.","url":"https://bs.wikipedia.org/wiki/Mika_H%C3%A4kkinen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Mika4.jpg/150px-Mika4.jpg"},{"id":"178004","type":"good","language_code":"bs","title":"Michael Caine","summary":"Michael Caine (fon. Majkl Kejn), pravim imenom Sir Maurice Joseph Micklewhite britanski je filmski i pozorišni glumac. Caine je pored Jacka Nicholsona jedan od glumaca koji je imao nominacije za Oscara u svakoj deceniji počevši od 1960-ih pa sve do 2000-ih. 2000. godine odlikovan je ordenom viteza od strane kraljice Elizabete II kao priznanje za doprinos filmskoj umjetnosti.\nDobitnik je dvaju Oscara u kategoriji najbolje sporedne muške uloge 1987 (Hannah i njene sestre) te 2000 (Kućna pravila).","url":"https://bs.wikipedia.org/wiki/Michael_Caine","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Michael_Caine_-_Viennale_2012_a_%28cropped%29.jpg/150px-Michael_Caine_-_Viennale_2012_a_%28cropped%29.jpg"},{"id":"21022","type":"good","language_code":"bs","title":"Ribonukleinska kiselina","summary":"Ribonukleinska kiselina (RNK) (engl. Ribonucleic acid - RNA) je biološki važan tip molekula koje imaju značajnu ulogu u kodiranju, dekodiranju, regulaciji i ekspresiji gena. RNK i DNK predstavljaju dva tipa nukleinskih kiselina, koje sa proteinima spadaju u esencijalne makromolekule svih živih bića. Kao i DNK, molekule RNK se sastoje od dugih kovalentno vezanih jedinica - nukleotida, s tim što su RNK molekule najčešće jednolančane. Svaki nukleotid u RNK molekuli se sastoji od heterociklične baze, šećera riboze i fosfatne grupe.\nRNK molekule u ćeliji nastaju transkripcijom (prepisivanjem) DNK pomoću enzimâ koji se nazivaju RNK polimeraze. Većina gena u DNK molekuli određuje aminokiselinsku sekvencu određenog proteina. RNK molekule, koje nastaju kao kopije tih gena a u funkciji su prenosa genetičke informacije sa DNK iz nukleusa (ćelijskog jedra) u proteinsku molekulu koja se sintetizira u ribosomima, označavaju se kao iRNK (informacijska, kurir, glasnička RNK). Međutim, finalni produkti nekih gena su različite RNK molekule koje imaju ili funkcionalnu (enzimatsku) ili strukturnu ulogu u ćeliji. Iako je uloga mnogih od ovih nekodirajućih RNK molekula još nepoznata, poznata je funkcija nekih od njih (npr. transportna RNK - tRNK; ribosomska RNK - rRNK i dr.)","url":"https://bs.wikipedia.org/wiki/Ribonukleinska_kiselina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Hybridogenesis_in_water_frogs_gametes.svg/150px-Hybridogenesis_in_water_frogs_gametes.svg.png"},{"id":"23643","type":"good","language_code":"bs","title":"Apple Inc.","summary":"Apple Inc. je američka računarska kompanija sa sjedištem u Silicijskoj dolini u gradu Cupertino, savezna država Kalifornija. Apple je jedna od kompanija koja je pomogla pokretanju revolucije u ličnim računarima (PC) u kasnim 70. godinama 20. vijeka, najprije računarima Apple I i Apple II, te kasnije sa Macintosh grupom računara. Apple je kompanija poznata i po mnogim inovacijama na polju softvera i hardvera, te po MP3 uređajima iPod/iPod Hi-Fi kao i po iTunes Music Store.","url":"https://bs.wikipedia.org/wiki/Apple_Inc.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Apple_park_cupertino_2019.jpg/150px-Apple_park_cupertino_2019.jpg"},{"id":"23648","type":"good","language_code":"bs","title":"Umjetnik","summary":"Umjetnik se može definirati kao osoba koja, baveći se jednom ili više aktivnosti iz širokog spektra ljudskog djelovanja, potaknut umjetničkim nadahnućem, uz talenat i osjećaj za lijepo (estetska vrijednost), stvara umjetnička djela kojim izražava svoju kreativnost, misli i osjećanja i na taj način komunicira sa svijetom. U svakodnevnom i akademskom životu pojam umjetnik se najčešće odnosi na osobu koja stvara djela iz likovne umjetnosti. Međutim, umjetnicima možemo smatrati i one koje stvaraju lijepu muziku, književna djela i druge vrste umjetnosti.      \nČovjek je jedino biće koje teži ka ljepoti i lijepom i koje može stvarati i doživljavati lijepo.\nLav Nikolajevič Tolstoj (1828-1910) je u djelu Šta je umjetnost? (ruski: Что такое искусство? 1897.) pokušao definirati umjetnost koristeći se pojmovima dobro, istinito i lijepo. Između ostalog, napisao je: \"Kad čovjek u sebi oživi osjećanje koje je sam doživio, i oživivši ga u sebi, pomoću pokreta, linija, boja, tonova ili formi izraženih riječima, tako ga prenese da i drugi ljudi dožive isto osjećanje - tako umjetnost djeluje\". \nTradicionalno, spisak umjetnosti navodi ih šest; s pojavom filma nastala je sedma umjetnost, a pojavom stripa i deveta. Sa razvojem društva, nauke i tehnologije nastaju i nove mogućnosti za umjetničko izražavanje. \n\nVrste umjetnostimuzika\ndrama\nknjiževnost\nslikarstvo\nkiparstvo\narhitektura\nfilm\nples\nstrip","url":"https://bs.wikipedia.org/wiki/Umjetnik","thumbnail_url":null},{"id":"24263","type":"good","language_code":"bs","title":"Jugoslavenski dinar","summary":"Jugoslavenski dinar (YUD) je bila zvanična valuta od 1918. do 2003. godine u Kraljevini Srba, Hrvata i Slovenaca, Kraljevini Jugoslaviji, Socijalističkoj federativnoj republici Jugoslaviji i Saveznoj republici Jugoslaviji. Podijeljen je bio na 100 para.","url":"https://bs.wikipedia.org/wiki/Jugoslavenski_dinar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Dinar_5000_1985.jpg/150px-Dinar_5000_1985.jpg"},{"id":"24889","type":"good","language_code":"bs","title":"Metan","summary":"Metan je bezbojni plin, spoj ugljika i vodika sa hemijskom formulom CH4. Spojevi ugljika i vodika nazivaju se ugljikovodici, a metan je najjednostavniji iz klase alkana. Osnovni sastojak je zemnog plina. Zapaljen gori svjetlim modrikastim plamenom, a njegovim sagorijevanjem u prisustvu kisika nastaje ugljik dioksid i voda. Netopljiv u vodi, a u smjesi sa zrakom vrlo eksplozivan. Relativno velika količina metana na Zemlji daje mu status alternativnog, atraktivnog izvora energije. Međutim, pošto je na normalnoj temperaturi i pritisku u gasovitom stanju, metan je veoma teško transportovati iz njegovih nalazišta. Kao gas, obično se prevozi putem gasovoda ili cisternama ukapljen kao tekućina na temperaturi ispod -162 °C (kao LNG - liquefied natural gas).\nMetan ima potencijalno djelovanje kao staklenički gas sa visokim potencijalom za globalno zatopljenje sa indeksom od 72 (uz prosjek od 20 godina) odnosno indeksom 25 (uz prosjek od 100 godina). Naposlijetku, metan u atmosferi se oksidira, proizvodeći ugljik dioksid i vodu. Zbog toga, metan u atmosferi ima poluvrijeme postojanja od oko sedam godina.\nRasprostranjenost metana u Zemljinoj atmosferi u toku 1998 godine je procijenjena na 1745 ppb (milijarditi dio, parts per billion), a procjenjuje se da se u 1750. godini u atmosferi nalazilo oko 700 ppb. Metan može zadržavati i do 20 puta više toplote od ugljik dioksida. U istom periodu (1750-1998) količina CO2 u atmosferi je porasla sa 278 na 365 ppm (milionti dio, parts per million). Toplinski efekt zbog ovog povećanja količine metana je oko jedne trećine od istog efekta povećanja CO2. Pored toga, postoje ogromne ali nepoznate količine metana u obliku metan hidrata na dnu okeana. Zemljina kora također sadrži ogromne količine metana. Velike količine se proizvedu anaerobski putem metanogeneze. Ostali izvori metana su vulkanske erupcije i fermentacijom unutar stoke (krava, ovaca, konja i drugih životinja).","url":"https://bs.wikipedia.org/wiki/Metan","thumbnail_url":null},{"id":"26586","type":"good","language_code":"bs","title":"Habsburg (dinastija)","summary":"Dinastija Habsburg je bila jedna od najmoćnijih vladarskih dinastija Evrope. Habsburgovci su vladali Austrijom (kao vojvode 1282-1453, nadvojvode 1453-1804, i carevi 1804-1918). Bili su i kraljevi Španije od 1516. godine do 1700. godine, kraljevi Portugala od 1580. do 1621. godine, te carevi Svetog Rimskog Carstva više vijekova do 1740. godine.","url":"https://bs.wikipedia.org/wiki/Habsburg_(dinastija)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Armas_de_Carlos_I_de_Espa%C3%B1a.svg/150px-Armas_de_Carlos_I_de_Espa%C3%B1a.svg.png"},{"id":"26731","type":"good","language_code":"bs","title":"Infekcija","summary":"Infekcija  je invazija tijela stranog organizma koji uzrokuje bolest tkiva domaćina, uzrokujući njihovo umnožavanje i reakciju domaćina tkiva ovih organizama i na otrove koje oni proizvode. Infektivne bolesti su poznate i kao prenosive bolesti ili zarazne bolesti, tj. bolesti koje nastaju putem infekcija.Prema tome, pojam infekcija (zaraza) podrazumijeva štetan prodor i multiplikaciju nekog biološkog agensa (mikroorganizma) u tijelu domaćina. Makroorganizmi su višećelijske biljke, životinje i ljudi.\nPorijeklo riječi je od lat. infiere - umrljati, pokvariti i još od antičkih vremena je korištena pri opisivanju bolesti. Pojam je u upotrebi otprilike od 14. stoljeća, epidemija kuge i primjene karantene.","url":"https://bs.wikipedia.org/wiki/Infekcija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Malaria.jpg/150px-Malaria.jpg"},{"id":"3252","type":"good","language_code":"bs","title":"Konvertibilna marka","summary":"Konvertibilna marka (KM) jest nacionalna valuta Bosne i Hercegovine od 1998. Međunarodna skraćenica za konvertibilnu marku je BAM. Konvertibilna marka je uvedena na cjelokupnom području Bosne i Hercegovine i zamijenila je bosanskohercegovački dinar (BAD) po tečaju 1 KM = 100 BAD. Stoti dio konvertibilne marke je konvertibilni fening.","url":"https://bs.wikipedia.org/wiki/Konvertibilna_marka","thumbnail_url":null},{"id":"351403","type":"good","language_code":"bs","title":"Divan život","summary":"Divan život američka je porodična filmska drama snimljena 1946. u režiji Franka Capre. Scenarij su adaptirali Frances Goodrich, Albert Hackett, Jo Swerling i Frank Capra po kratkoj priči Philipa Van Doren Sterna. Glavne uloge su tumačili James Stewart, Donna Reed, Lionel Barrymore i Henry Travers. Film je imao pet nominacija za Oscara, ali nije osvojio nijedan, izgubivši od filma Williama Wylera Najbolje godine naših života. Dobitnik je Zlatnog globusa u kategoriji za najboljeg režisera. Jedan je od najpopularnijih i najomiljenijih Caprinih filmova. On je smatrao ovaj film kao svoj najomiljeniji; i Stewart je izjavio da mu je najomiljeniji od svih njegovih igranih filmova. U vrijeme njegovog objavljivanja nije imao uspjeha na blagajnama, a postao je božićni filmski klasik tek 1970-ih. To je gorka poslijeratna priča o menadžeru jedne štedionice u malom gradu, koji se bori protiv pohlepnih bankara i njegove vlastite sumnje u samog sebe. Priča je u stilu Dickensovog romana Božićna priča, a radnja se proteže od 1919. do 1946. BBC-jev časopis za tv-program \"Radio Times\" proveo je anketu o najboljim filmovima koji nikad nisu dobili Oscara. Drugi je bio Divan život, a prvi Iskupljenje u Shawshanku.","url":"https://bs.wikipedia.org/wiki/Divan_%C5%BEivot","thumbnail_url":null},{"id":"352430","type":"good","language_code":"bs","title":"86. dodjela \"Oscara\"","summary":"86. dodjela nagrade Oscara, koju je organizirala američka Akademija filmskih umjetnosti i nauka (AMPAS), odala je počast glumcima, tehničkim dostignućima i filmovima za 2013. godinu i održana je 2. marta 2014. u pozorištu Dolby Theatre u Hollywoodu, Los Angelesu. Svečanost je zakazana sedmicu dana kasnije nego što je uobičajeno kako bi se izbjeglo emitiranje za vrijeme Zimskih olimpijskih igara 2014. Tokom svečanosti, Akademija filmskih umjetnosti i nauka uručila je nagrade za 24 kategorije. Ceremoniju je prenosila američka tv-stanica ABC, u produkciji Neila Merona i Craiga Zadana i režiji Hamisha Hamiltona. Komičarka Ellen DeGeneres bila je domaćin ceremonije po drugi put, nakon što je bila domaćin 79. svečanosti 2007. Sa 43.740.000 gledalaca ovo je bila najgledanija svečanost dodjele Oscara od 2000. godine.Film Gravitacija osvojio je najviše nagrada (7), uključujući i onu za najbolju režiju za Alfonsa Cuaróna. Film 12 godina ropstva osvojio je 3 nagrade, uključujući i onu za najbolji film i najbolju sporednu glumicu za Lupitu Nyong'o. Poslovni klub Dallas također je osvojio 3 nagrade, postavši tako peti film u historiji dodjele Oscara koji je osvojio nagradu za najbolju glavnu i sporednu mušku ulogu, za Matthewa McConaugheyja i Jareda Leta respektivno. Ostali dobitnici su Sniježno kraljevstvo i Veliki Gatsby, sa po 2 nagrade. Cate Blanchett osvojila je nagradu za najbolju glumicu za film Tužna Jasmine. Ostali filmovi koji su osvojili samo po 1 nagradu bili su: Velika ljepota, Helij, Ona, Dama pod brojem 6: muzika je spasila moj život, Gospodin Hublot i 20 Feet from Stardom. Cuarón i Catherine Martin bili su jedini koji su osvojili više nagrada (po 2).","url":"https://bs.wikipedia.org/wiki/86._dodjela_%22Oscara%22","thumbnail_url":null},{"id":"353081","type":"good","language_code":"bs","title":"Američka prevara","summary":"Američka prevara (engleski: American Hustle) američka je kriminalistička dramska komedija snimljena 2013. u režiji Davida O. Russella. Scenarij su napisali Eric Warren Singer i Russell, koji je djelimično zasnovan na istrazi FBI-a pod nazivom ABSCAM s kraja 1970-ih i ranih 1980-ih. Glavne uloge tumače Christian Bale i Amy Adams kao dva prevaranta koji su prisiljeni od strane agenta FBI Bradleya Coopera da postave klopku za korumpirane političare, uključujući i gradonačelnika Camdena, New Jersey, Jeremyja Rennera. Jennifer Lawrence igra nepredvidljivu Baleovu suprugu.\nGlavno snimanje filma je počelo 8. marta 2013. u Bostonu i Worcesteru, Massachusetts i New York Cityju. Film je pušten za prikazivanje u Sjedinjenim Državama 20. decembra, 2013.Film je dobro primljen od kritike i doživio je uspjeh na kino blagajnama. Dobio je deset  nominacija za Oscara, uključujući i one za najbolji film, najbolju režiju i najbolji originalni scenarij, ali nije pobijedio ni u jednoj kategoriji. Postao je drugi film od 1981, i 15. od ukupnog broja, koji su bili nominirani za sve četiri glumačke kategorije, od kojih je prvi bio U dobru i u zlu, također u režiji Russella i u glavnim ulogama Coopera i Lawrence. Američka prevara je osvojio tri Zlatna globusa, nagradu Udruženja filmskih glumaca za izvanrednu glumu i tri BAFTA-e, kao i mnoge druge nagrade.","url":"https://bs.wikipedia.org/wiki/Ameri%C4%8Dka_prevara","thumbnail_url":null},{"id":"353910","type":"good","language_code":"bs","title":"Kapetan Phillips","summary":"Kapetan Phillips američki je filmski triler snimljen 2013. u režiji Paula Greengrassa. Glavne uloge tumače Tom Hanks i Barkhad Abdi. Film je baziran na istinitoj priči o otmici iz 2009., incidentu u kojem je pomorski trgovac Richard Phillips uzet kao talac od strane somalskih pirata u Indijskom okeanu koje je predvodio Abduwali Muse.\nScenarij je napisao Billy Ray, a temelji se na knjizi iz 2010 Kapetanska dužnost: somalski pirati, Navy SEALs, i opasni dani na moru koju je napisao Richard Phillips zajedno sa Stephanom Taltyjem. Scott Rudin, Dana Brunetti i Michael De Luca su bili producenti na ovom projektu. Imao je svečanu premijeru 2013. na Filmskom festivalu u New Yorku, a u kinima se pojavio 1. oktobra 2013.  Film je doživio veliki uspjeh na kino blagajnama sa zaradom od preko 217 milliona nasuprot budžeta od 55 milliona dolara. Film je 2014 dobio 6 nominacija za nagradu Oscara, uključujući i onu za najbolji film i najbolju sporednu mušku ulogu za Abdija, ali nije uspio pobijediti ni u jednoj od ovih kategorija.","url":"https://bs.wikipedia.org/wiki/Kapetan_Phillips","thumbnail_url":null},{"id":"354755","type":"good","language_code":"bs","title":"Poslovni klub Dallas","summary":"Poslovni klub Dallas američki je biografski dramski film snimljen 2013. u režiji Jean-Marc Valléea a scenarij su napisali Craig Borten i Melisa Wallack. Matthew McConaughey tumači Rona Woodroofa lika iz stvarnog života koji je pacijent obolio od AIDS-a, i koji je krijumčario neodobrene farmaceutske lijekove u Texas otkrivajući da mu pomažu u njegovoj bolesti, pa ih distribuira ostalim bolesnicima uspostavljanjem \"Poslovnog kluba Dallas\", ali se suočava sa protivljenjima iz Administracije za kontrolu hrane i lijekova.\nPremijerno je bio prikazan na Međunarodnom filmskom festivalu u Torontu i pušten je za prikazivanje u kinima 1. novembra 2013. Film je primio priznanja od kritike,  i osvojio je brojne nagrade - većinom za nastupe McConaugheyja i Jareda Letoa, uključujući Oscar za najbolju glavnu mušku ulogu i Oskar za najbolju sporednu mušku ulogu, što je prvi film od Mistične rijeke (2003) da osvoji ove obje nagrade. Također je osvojio nagradu Akademije za najbolju šminku i frizuru na 86. dodjeli nagrade Oscara, i imao je nominaciju Oscara za najbolji film. Zaključno sa martom 2014. zaradio je preko 32 miliona dolara na kino blagajnama sa budžetom od 5 miliona dolara.","url":"https://bs.wikipedia.org/wiki/Poslovni_klub_Dallas","thumbnail_url":null},{"id":"358104","type":"good","language_code":"bs","title":"FIFA Kup konfederacija","summary":"FIFA Kup konfederacija je bilo međunarodno nogometno takmičenje koje je FIFA održavala svake četiri godine. Na turniru se natjecalo osam ekipa, pobjednici kontinentalnih prvenstava (AFC, CAF, CONMEBOL, CONCACAF, OFC i UEFA), aktuelni svjetski prvak i domaćin turnira. Od 2005. godine turnir je organizirala nacija koja je ujedno bila i domaćin Svjetskog prvenstva u narednoj godini te ujedno djelovala i kao proba za predstojeći Svjetski šampionat. Rusija je bila domaćin posljednjeg Kupa konfederacija koji se igrao od 17. juna do 2. jula 2017. godine gdje je Njemačka prvi put osvojili FIFA Kup konfederacija pobijedivši u finalu Čile rezultatom 1-0.","url":"https://bs.wikipedia.org/wiki/FIFA_Kup_konfederacija","thumbnail_url":null},{"id":"360484","type":"good","language_code":"bs","title":"Windows 95","summary":"Windows 95 jest korisnički orijentiran operativni sistem koji je razvio Microsoft kao dio porodice Windows 9x. Izdat je 24. augusta 1995. i sadržao je znatna poboljšanja u odnosu na svoje prethodnike iz serije Windows 3.1x. Tokom razvoja označavan je kao Windows 4.0 ili pod kodnim imenom Chicago, interno u Microsoftu.\nWindows 95 integrirao je Microsoftov prethodno odvojeni MS-DOS sa Windows proizvodima. Omogućio je značajan napredak u odnosu na svoj prethodnik, Windows 3.1, naročito u grafičkom korisničkom interfejsu (GUI) i u pojednostavljenim \"plug-n-play\" mogućnostima. Tu su također veće izmjene napravljene na nižim nivoima operativnog sistema, kao prelazak sa pretežno 16-bitne arhitekture na multi-tasking 32-bitnu arhitekturu.\nPopraćen pojačanom marketinškom kampanjom, Windows 95 je bio veći uspjeh na tržištu nakon izdavanja i za kratko vrijeme je postao najpopularniji operativni sistem za računare. Predstavio je brojne funkcije i mogućnosti koje su se vukle i kroz kasnije verzije Windowsa, kao Taskbar (glavna traka), 'Start' tipka, kao i način korisničke navigacije. Također je sugerisano da je Windows 95 imao efekta na izbacivanje sa tržišta ostale igrače (uključujući OS/2), što je kasnije iskorišteno na sudu protiv Microsofta.\nTri godine nakon predstavljanja, Windows 98 je zamijenio Windows 95, kojem je podrška istekla 31. decembra 2001. godine.","url":"https://bs.wikipedia.org/wiki/Windows_95","thumbnail_url":null},{"id":"360665","type":"good","language_code":"bs","title":"Numerička integracija","summary":"U numerici, numerička integracija se sastoji od velike porodice algoritama za računanje numeričke vrijednosti određenog integrala, a pojam se također koristi za opis numeričkog rješenja diferencijalne jednačine. Termin numerička kvadratura je manje-više sinonim za numeričku integraciju, pogotovo za jednodimenzionalne integrale. Numerička integracija u više dimenzija opisuje se kao kubatura, iako se izrazom kvadratura podrazumijeva i višedimenziona integracija.\nOsnovni problem u numeričkoj integraciji je izračunati približnu vrijednost određenog integrala:\n\n  \n    \n      \n        I\n        =\n        \n          ∫\n          \n            a\n          \n          \n            b\n          \n        \n        \n        f\n        (\n        x\n        )\n        \n        d\n        x\n      \n    \n    {\\displaystyle I=\\int _{a}^{b}\\!f(x)\\,dx}\n  sa zadatim stepenom tačnosti. Ako je f(x) glatka funkcija integrisana preko malog broja dimenzija i ako je domen integracije zatvoren, tada postoji više metoda za aproksimaciju integrala na željenu preciznost.","url":"https://bs.wikipedia.org/wiki/Numeri%C4%8Dka_integracija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Integral_as_region_under_curve.svg/150px-Integral_as_region_under_curve.svg.png"},{"id":"364374","type":"good","language_code":"bs","title":"Savijanje","summary":"Savijanje (ili fleksija) opisuje ponašanje vitkih konstrukcijskih elemenata, opterećenih vanjskim silama okomito ili uzdužno na osu elementa. Opterećenje koje djeluje na konstrukciju je moment savijanja, a to je sila koja djeluje na nekoj udaljenosti od posmatranog uklještenja (krak):\n\n  \n    \n      \n        \n          M\n          \n            s\n          \n        \n        =\n        F\n        ⋅\n        x\n      \n    \n    {\\displaystyle M_{s}=F\\cdot x}\n  gdje je:\n\n  \n    \n      \n        \n          M\n          \n            s\n          \n        \n      \n    \n    {\\displaystyle M_{s}}\n   - moment savijanja (Nm)\n\n  \n    \n      \n        F\n      \n    \n    {\\displaystyle F}\n   - sila koja savija (N)\n\n  \n    \n      \n        x\n      \n    \n    {\\displaystyle x}\n   - udaljenost sile od ukliještenja (m)Pretpostavlja se da konstrukcioni element ima barem jednu od dimenzija dosta manju (obično 1/10, ili manje, od druge dvije). Kada je dužina elementa dosta veća od širine i debljine, element se naziva greda. Šipke za vješalice u ormaru se ugibaju pod težinom gardarobe koja visi na njima i primjer je savijanja u svakodnevnici. S druge strane, ljuska je struktura bilo koje geometrijske forme gdje su dužina i širina istog reda veličine, ali debljina konstrukcije (poznata kao \"zid\") znatno je manja. Primjer ljuske koja trpi savijanje jeste kratka cijev tankih zidova, ali velikog prečnika, koja je ukliještena na krajevima, a opterećena bočno.\nU nedostatku uvjeta, termin \"savijanje\" je dvosmislen jer može doći do lokalnog savijanja u svim objektima. Stoga, da bi korištenje termina bilo preciznije, inženjeri ga koriste za određene objekte, kao što su savijanje greda, savijanje šipki, savijanje ljuski, savijanje ploča itd.","url":"https://bs.wikipedia.org/wiki/Savijanje","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/I_beam_bending0.png/150px-I_beam_bending0.png"},{"id":"364771","type":"good","language_code":"bs","title":"John Huston","summary":"John Marcellus Huston bio je američki filmski režiser, scenarist i glumac. Pisao je scenarije za većinu od ukupno 37 igranih filmova koje je režirao, a mnogi se i danas smatraju klasicima: Malteški soko (1941), Blago Sierra Madre (1948), Otok Largo (1948), Džungla na asfaltu (1950), Afrička kraljica (1951), Moulin Rouge, Neprilagođeni i Čovjek koji bi da bude kralj. Tokom svoje 46-godišnje karijere imao je 15 nominacija za Oscara, osvojivši ga dvaput, a režirao je i filmove u kojima se pojavljuju njegov otac Walter i kći Anjelica, koji su također osvojili Oscara u različitim filmovima.\nVećina Hustonovih filmova bili su adaptacije značajnih romana, koji često prikazuju \"herojsku potragu,\" kao što su Moby Dick, ili Crvena medalja za hrabrost. U mnogim njegovim filmovima, različite grupe ljudi, dok se bore za zajednički cilj, postaju osuđeni na propast, formiraju \"destruktivno savezništvo\", dajući filmovima dramatičnu i vizualnu napetost. Mnogi od njegovih filmova uključuju teme kao što su religija, smisao, istina, sloboda, psihologija, kolonijalizam i rat.\nPrije nego što je postao holivudski filmski stvaralac, bio je amaterski bokser, novinar, pisac kratkih priča, slikar portretist u Parizu, konjički jahač u Meksiku, kao i autor dokumentarnih filmova za vrijeme Drugog svjetskog rata. U Hollywoodskoj filmskoj industriji Huston je često nazivan \"titanom\", \"buntovnikom\" i \"renesansnim čovjekom\". Autor Ian Freer ga opisuje kao \"Ernest Hemingway kina\", filmaš koji se \"nikada nije bojao da se suočava sa rješavanjem teških problema.\"","url":"https://bs.wikipedia.org/wiki/John_Huston","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/John_Huston_-_publicity.JPG/150px-John_Huston_-_publicity.JPG"},{"id":"366472","type":"good","language_code":"bs","title":"Blago Sierra Madre (1948)","summary":"Blago Sierra Madre je američki dramski avanturistički neo-vestern film snimljen 1948. Scenarij je napisao i režirao John Huston. To je adaptacija Travenovog istoimenog romana iz 1927. To je priča koja se dešava u Meksiku tokom 1920-ih o dva finansijski očajna Amerikanca, Fredu C. Dobbsu (Humphrey Bogart) i Bobu Curtinu (Tim Holt), koji se u početku nerado pridružuju starom Howardu (Walter Huston, režiserov otac) u potrazi za zlatom.\nBlago Sierra Madre bio je jedan od prvih holivudskih filmova koji su bili snimani na lokacijama izvan Sjedinjenih Američkih Država, u državi Durango a ulične scene u Tampicu, Meksiko, iako su mnoge scene snimane u studiju i na drugim mjestima u SAD-u. Film je prilično vjeran izvornom romanu. 1990, film je odabran na čuvanje u  Nacionalnom filmskom registru pri Kongresnoj biblioteci kao \"kulturno, historijski ili estetski značajan\".","url":"https://bs.wikipedia.org/wiki/Blago_Sierra_Madre_(1948)","thumbnail_url":null},{"id":"366818","type":"good","language_code":"bs","title":"Funkcija četvrtog stepena","summary":"U matematici, funkcija četvrtog stepena (četverostepena funkcija) je matematička funkcija u obliku:\n\n  \n    \n      \n        f\n        (\n        x\n        )\n        =\n        a\n        \n          x\n          \n            4\n          \n        \n        +\n        b\n        \n          x\n          \n            3\n          \n        \n        +\n        c\n        \n          x\n          \n            2\n          \n        \n        +\n        d\n        x\n        +\n        e\n        ,\n      \n    \n    {\\displaystyle f(x)=ax^{4}+bx^{3}+cx^{2}+dx+e,}\n  gdje je a ≠ 0 što je definisano četvrtim stepenom polinoma, koji se zove četverostepeni polinom.\nPonekad pojam bikvadratna se koristi umjesto četverostepena. Međutim, često se pd pojmom bikvadratna funkcija podrazumijeva kvadratna funkcija kvadrata kao i funkcija definisana četverostepenim polinomom bez uslova neparnog stepena, koja ima oblik:\n\n  \n    \n      \n        f\n        (\n        x\n        )\n        =\n        a\n        \n          x\n          \n            4\n          \n        \n        +\n        c\n        \n          x\n          \n            2\n          \n        \n        +\n        e\n        .\n      \n    \n    {\\displaystyle f(x)=ax^{4}+cx^{2}+e.}\n  Četverostepena jednačina, ili jednačina četvrtog stepena, je polinom četvrtog stepena koji je jednak nuli, sa oblikom:\n\n  \n    \n      \n        a\n        \n          x\n          \n            4\n          \n        \n        +\n        b\n        \n          x\n          \n            3\n          \n        \n        +\n        c\n        \n          x\n          \n            2\n          \n        \n        +\n        d\n        x\n        +\n        e\n        =\n        0\n        ,\n      \n    \n    {\\displaystyle ax^{4}+bx^{3}+cx^{2}+dx+e=0,}\n  gdje je a ≠ 0.\nIzvod četverostepene funkcije je kubna (trostepena) funkcija, tj.:\n\n  \n    \n      \n        \n          f\n          ′\n        \n        (\n        x\n        )\n        =\n        \n          y\n          ′\n        \n        =\n        4\n        a\n        \n          x\n          \n            3\n          \n        \n        +\n        3\n        b\n        \n          x\n          \n            2\n          \n        \n        +\n        2\n        c\n        x\n        +\n        d\n        .\n      \n    \n    {\\displaystyle f'(x)=y'=4ax^{3}+3bx^{2}+2cx+d.}\n  \nPošto je četverostepena funkcija definisana polinomom jednakog stepena, ima limes jednak beskonačnosti kada argument ide u pozitivnu ili negativnu beskonačnost. Ako je:\n\na > 0 - funkcija raste u pozitivnu beskonačnost na oba kraja; te funkcija ima globalni minimum.\na < 0 - funkcija opada u negativnu beskonačnost i ima globalni maksimum.U oba slučaja može imati, ali ne uvijek, još jedan lokalni maksimum i još jedan lokalni minimum.\nČetvrti stepen (četverostepeni slučaj) je najveći stepen tako da se svaka polinomska jednačina može riješiti korijenima.","url":"https://bs.wikipedia.org/wiki/Funkcija_%C4%8Detvrtog_stepena","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Polynomialdeg4.svg/150px-Polynomialdeg4.svg.png"},{"id":"373001","type":"good","language_code":"bs","title":"Copa América","summary":"Campeonato Sudamericano Copa América, poznatije kao Copa América je međunarodno nogometno takmičenje  nacionalnih nogometnih ekipa članica CONMEBOL-a za određivanje kontinentalnog prvaka Južne Amerike. Ovo je najstarije međunarodno kontinentalno nogometno takmičenje.Sadašnji format turnira uključuje dvanaest ekipa. Konfederacija CONMEBOL ima samo deset članova pa se dodatne dvije reprezentacije pozivaju iz drugih FIFA-inih konfederacija; Kostarika, Meksiko i Sjedinjene Američke Države su redovno dobivale pozivnicu za učešće na prvenstvu. Prvi put pozivanja ostalih reprezentacija koje nisu članice CONMEBOL-a se desio 1993. godine. Na 43. prvenstva Južne Amerike sedam nacionalnih timova je uspjelo osvojiti naslov. Urugvaj je trenutni prvak i najuspješnija ekipa na turniru sa 15 osvojenih šampionskih titula.\nCopa América je jedan od najprestižnijih i najgledanijih sportskih događaja u svijetu. Prvak Copa Américe stiče pravo da učestvuje u narednom izdanju FIFA Kupa konfederacija.","url":"https://bs.wikipedia.org/wiki/Copa_Am%C3%A9rica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Uruguay_fans_celebrating_CA_title.jpg/150px-Uruguay_fans_celebrating_CA_title.jpg"},{"id":"37973","type":"good","language_code":"bs","title":"Jadviga, kraljica Poljske","summary":"Jadviga ili Hedviga, Jadviga Anžuvinska, (poljski: Jadwiga Andegaweńska, mađarski: Anjou Hedvig, latinski: Hedvigis) je bila poljska kraljica iz dinastije Anžuvinaca i svetica Rimokatoličke crkve. Rođena je 3. oktobra 1373. u Budimu, a umrla je 17. jula 1399. u Krakówu u današnjoj Poljskoj. Zvanično je proglašena blaženom 8. augusta 1986. godine tokom pontifikata pape Ivana Pavla II, a 8. juna 1997. godine proglašena je svetom. Sahranjena je u Vavelskoj katedrali u Krakówu.","url":"https://bs.wikipedia.org/wiki/Jadviga,_kraljica_Poljske","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Jadwiga_by_Bacciarelli.jpg/150px-Jadwiga_by_Bacciarelli.jpg"},{"id":"5427","type":"good","language_code":"bs","title":"Düsseldorf","summary":"Düsseldorf (fonetski: Diseldorf) je glavni grad njemačke pokrajine Sjeverne Rajne-Vestfalije (Nordrhein-Westfalen). Prema stanju na dan 31. decembar 2009. godine u gradu je živjelo 586.217 stanovnika. Smatra se jednim od privrednih središta Njemačke. Nalazi se na rijeci Rajni unutar veoma gusto naseljenog područja poznatog kao Rurska oblast, u kojoj živi preko 10 miliona stanovnika.\nGrad je također čuven po mnogim događajima, naročito iz oblasti kulture, mode i trgovačkih sajmova. U julu svake godine više od 4 miliona ljudi posjeti veliki diseldorfski sajam (Große Düsseldorfer Kirmes)","url":"https://bs.wikipedia.org/wiki/D%C3%BCsseldorf","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Germany_location_map.svg/150px-Germany_location_map.svg.png"},{"id":"57052","type":"good","language_code":"bs","title":"Aerosmith","summary":"Aerosmith je američka hard rock grupa. Oni su imali najveću popularnost za vrijeme 1970tih, ali su se raspali zbog problema sa drogama za vrijeme 1980-ih.\nDobili su mnogo velikih nagrada, i 1996 god. su ušli u Rock'n'Roll Hall of Fame u SADu.\nIako je bend dobio nadimak \"Bad Boys from Boston,\" ni jedan clan nije iz Boston-a. Steven \"Tallarico\" Tyler je iz Yonkers, New York-a, npr. No jedino je izabrana operativna baza u Bostonu jer je on bio najblizi grad u krajevima gdje su se druzili.","url":"https://bs.wikipedia.org/wiki/Aerosmith","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Aerosmith_B.jpg/150px-Aerosmith_B.jpg"},{"id":"57143","type":"good","language_code":"bs","title":"Marija I, kraljica Škota","summary":"Marija I (8. decembar 1542 - 8. februar 1587), poznata još kao Marija Stuart, bila je vladajuća kraljica Škota  od 14. decembra 1542. pa do 24. jula 1567. godine. Pored toga što je bila kraljica Škota, kratko vrijeme je bila i kraljica Francuske kao supruga kralja Franje II.U Francuskoj je ime njene dinastije, originalno Stewart, galicizirano u Stuart. Marija I i njeni potomci su nastavili ovako pisati ime svoje kraljevske kuće. Jedna je od najpoznatijih škotskih monarha, vjerovatno zbog svog tragičnog života, a ujedno i posljednji škotski monarh koji je vladao samo Škotskom.Vladanje Marije Stuart u Škotskoj proteže se kroz kraljevanje četvero vladara iz kuće Tudor u Engleskoj: Henrika VIII, Edwarda VI, Marije, zvane \"krvava\" i Elizabete (za čije je vladavine Marija ubijena u Engleskoj 1587).Marija Stuart je bila u srodstvu s engleskom vladarskom kućom preko svoje bake, a koja je bila sestra Henrika VIII. Zbog toga je bila zakonski nasljednik engleske krune u slučaju Elizabetine smrti bez izravnih potomaka i kao takva vrlo opasna vladajućoj protestantskoj stranci u Engleskoj, koja nakon progona za vladanja \"krvave\" Marije Tudor nije željela ponovni dolazak monarha katolika na englesko prijestolje.","url":"https://bs.wikipedia.org/wiki/Marija_I,_kraljica_%C5%A0kota","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Mary_Queen_of_Scots_portrait.jpg/150px-Mary_Queen_of_Scots_portrait.jpg"},{"id":"58293","type":"good","language_code":"bs","title":"Transfuzija krvi","summary":"Transfuzija krvi (lat. transfundere = preliti) proces je prenošenja krvi ili krvnih produkata iz cirkulatornog sistema jedne osobe u cirkulatorni sistem druge osobe. Transfuzija krvi može spasiti život u nekim situacijama, poput velikog gubitka krvi, ili se može koristiti radi nadoknađivanja izgubljene krvi tokom hirurške operacije. Transfuzija krvi može se koristiti kod liječenja teže anemije ili trombocitopenije uzrokovane krvnom bolešću. Osobama koje pate od hemofilije ili srpastoćelijske anemije potrebne su češće transfuzije krvi.","url":"https://bs.wikipedia.org/wiki/Transfuzija_krvi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Blood_donation_at_Fleet_Week_USA.jpg/150px-Blood_donation_at_Fleet_Week_USA.jpg"},{"id":"60657","type":"good","language_code":"bs","title":"Kost","summary":"Kost (Latinski: Os, Plural Ossa, grčki: Ost-, Oste- ili Osteo- od rijeći οστούν), ili koštano tkivo je izuzetno čvrsto potporno tkivo koje gradi kostur svih kičmenjaka. Svi kičmenjaci podupiru svoju tjelesnu strukturu kosturom.\nSve kosti u ljudskom tijelu (oko 206) zajedno čine ljudski kostur, a zajedno s mišićima, kosti čine lokomotorni sistem.\nKosti mogu biti velike od nekoliko metara (rebra nekih dinosaurusa) do manje od jednog milimetra.\nKosti su međusobno povezane pokretljivim zglobovima i mišićima tako da mogu pokrenuti tijelo brzinom do 45 km/h. Kosti su čvrste i jake, šuplje unutrašnjosti, stoga nisu teške te čine samo 14% naše ukupne tjelesne mase (lakše su od mišića). Kosti nisu mrtve tvari u našem organizmu, pa se zato obnavljaju kad se prelome.","url":"https://bs.wikipedia.org/wiki/Kost","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Gray252.png/150px-Gray252.png"},{"id":"68899","type":"good","language_code":"bs","title":"Elizabeta Kotromanić","summary":"Elizabeta Kotromanić (1340 - 1387) je bila kćerka bosanskog bana, te brakom ugarska i poljska kraljica.","url":"https://bs.wikipedia.org/wiki/Elizabeta_Kotromani%C4%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Erzs%C3%A9bet_%C3%A9s_M%C3%A1ria_kir%C3%A1lyn%C5%91k_Nagy_Lajos_s%C3%ADrj%C3%A1n%C3%A1l.jpg/150px-Erzs%C3%A9bet_%C3%A9s_M%C3%A1ria_kir%C3%A1lyn%C5%91k_Nagy_Lajos_s%C3%ADrj%C3%A1n%C3%A1l.jpg"},{"id":"6986","type":"good","language_code":"bs","title":"Nogometna reprezentacija Bosne i Hercegovine","summary":"Nogometna reprezentacija Bosne i Hercegovine predstavlja Bosnu i Hercegovinu na međunarodnim nogometnim takmičenjima i pod kontrolom je nogometnog saveza Bosne i Hercegovine. Reprezentacija je nastala nakon proglašavanja nezavisnosti Bosne i Hercegovine i otcjepljenja od Jugoslavije. Od 1996. godine nastupa u takmičenjima koja organiziraju FIFA i UEFA.","url":"https://bs.wikipedia.org/wiki/Nogometna_reprezentacija_Bosne_i_Hercegovine","thumbnail_url":null},{"id":"70902","type":"good","language_code":"bs","title":"Finski zaliv","summary":"Finski zaliv (finski: Suomenlahti; ruski: Финский залив; švedski: Finska viken; estonski: Soome laht) najistočniji je zaliv Baltičkog mora. Prostire se između Finske (prema sjeveru) i Estonije (prema jugu), pa sve do Sankt Peterburga u Rusiji, gdje se u njega ulijeva rijeka Neva. Drugi važni gradovi okolo su Helsinki i Tallinn. Istočni dijelovi Finskog zaliva pripadaju Rusiji, a tu su locirane neke od najvažnijih naftnih luka Rusije. Kao jedini morski put do St. Peterburga ovaj zaliv bio je i nastavlja biti od strateške važnosti za Rusiju, između ostalog, i zbog toga što joj daje direktnu vezu s Kalinjingradskom oblašću. Neki od ekoloških problema koji pogađaju Baltičko more najizraženiji su baš u ovom plitkom zalivu.","url":"https://bs.wikipedia.org/wiki/Finski_zaliv","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Baltic_Sea_map2.png/150px-Baltic_Sea_map2.png"},{"id":"81230","type":"good","language_code":"bs","title":"Konferencija u Wannseeu","summary":"Konferencija u Wannseeu označava sastanak vodećih političara nacističke Njemačke u Berlinu 20. januara 1942. Održan je u vili kriminalne policije na adresi Am Großen Wannsee 56-58. Na ovom sastanku je utvrđeno uništenje jevrejskog naroda na području Evrope.","url":"https://bs.wikipedia.org/wiki/Konferencija_u_Wannseeu","thumbnail_url":null},{"id":"84882","type":"good","language_code":"bs","title":"Njemačka marka","summary":"O drugim valutama istog naziva pogledajte Marka (valuta)\nNjemačka marka (njem. Deutsche Mark skrać. DM) je bila valuta Savezne Republike Njemačke u periodu od 21. juna 1948 do 31. decembra 2001. Uvedena je putem novčane reforme 1948 na području američke, britanske i francuske okupacione zone, zamjenjujući Reichsmark (Marku Trećeg Reicha). Nedugo poslije, i u ruskoj okupacionoj zoni uvodi se 24. jula 1948 nova valuta istog naziva (Deutsche Mark) koja ostaje valuta Njemačke Demokratske Republike (DDR-a) do 31. jula 1964. Poslije osnivanja Savezne Republike Njemačke (Zapadne Njemačke) 23. maja 1949, marka ostaje njena zvanična valuta, kao i valuta u zapadnom Berlinu. Nakon ujedinjenja Njemačke, marka postaje valuta Njemačke sve do uvođenja eura. Ipak, po provedenim anketama, mnogi Nijemci još uvijek preračunavaju iznose iz eura u marke i većinom smatraju da je marka bila mnogo stabilnija valuta od eura. Po podacima Savezne njemačke banke (Bundesbank) u novembru 2008 u opticaju je bilo oko 14 milijardi njemačkih maraka, koje još nisu konvertovane u eure.Marka je izdavana u obliku kovanica i novčanica. Postojale su ukupno četiri serije novčanica.","url":"https://bs.wikipedia.org/wiki/Njema%C4%8Dka_marka","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/1_mark_brd_1967_retouched.jpg/150px-1_mark_brd_1967_retouched.jpg"},{"id":"87317","type":"good","language_code":"bs","title":"Gaël Monfils","summary":"Gaël Sebastien Monfils francuski je profesionalni teniser. Jedno vrijeme bio je i šesti na ATP-listi, međutim, povrede su ga udaljile s terena više puta tokom karijere.\nOsvojio je deset ATP-turnira. Bio je i finalist Mastersa u Parizu 2009. i 2010. i polufinalist Roland Garrosa 2008. i US Opena 2016.","url":"https://bs.wikipedia.org/wiki/Ga%C3%ABl_Monfils","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Gael_Monfils_%2818404453710%29.jpg/150px-Gael_Monfils_%2818404453710%29.jpg"},{"id":"88","type":"good","language_code":"bs","title":"Gravitacija","summary":"Gravitacija je privlačna sila koja djeluje na sva tijela koja posjeduju masu a isto tako i na čestice bez mase poput fotona (svjetlosti). Isaac Newton je formulisao zakon gravitacije koji kaže: \"Sila koja djeluje na tijela proporcionalna je proizvodu masa, a obrnuto proporcionalna njihovom međusobnom rastojanju na kvadrat.\" \n\n  \n    \n      \n        F\n        =\n        G\n        \n          \n            \n              \n                m\n                \n                  1\n                \n              \n              ∗\n              \n                m\n                \n                  2\n                \n              \n            \n            \n              R\n              \n                2\n              \n            \n          \n        \n      \n    \n    {\\displaystyle F=G{\\frac {m_{1}*m_{2}}{R^{2}}}}\n  \nG je gravitaciona konstanta i jedna od konstanti koju je najteže odrediti u fizici. Vrijednost konstante G je :\n\n \n  \n    \n      \n        G\n        =\n        (\n        6,674\n        2\n        ±\n        0,001\n        0\n        )\n        ⋅\n        \n          10\n          \n            −\n            11\n          \n        \n        \n        \n          \n            \n              m\n              \n                3\n              \n            \n            \n              k\n              g\n              \n              \n                s\n                \n                  2\n                \n              \n            \n          \n        \n      \n    \n    {\\displaystyle G=(6{,}6742\\pm 0{,}0010)\\cdot 10^{-11}\\;\\mathrm {\\frac {m^{3}}{kg\\,s^{2}}} }\n  \nProstor u kojem djeluje sila gravitacije naziva se gravitaciono polje i ono je univerzalno za svako tijelo. Zakon gravitacije važi samo za dvije materijalne tačke.\n1915. godine poznati naučnik Albert Einstein je objavio teoriju općeg relativiteta koja je dala jedno novo značenje gravitaciji i njenom djelovanju na prostor. Prema teoriji općeg relativiteta masivni objekti uzrokuju gravitaciju - deformaciju i krivljenje prostora. Kao posljedica deformacije prostora nastaju gravitacioni talasi. Efekti teorije općeg relativiteta se primjete na velikim razdaljinama pogotovo kada se svjetlosti, u prolazu pokraj masivnih objekta u svemiru, krivi putanja usljed djelovanja gravitacije.\nNewtonowa teorija o gravitaciji se ipak može koristiti i daje vrlo dobre rezultate pri proračunima.","url":"https://bs.wikipedia.org/wiki/Gravitacija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Solar_sys.jpg/150px-Solar_sys.jpg"},{"id":"89607","type":"good","language_code":"bs","title":"Jusuf-pašina \"Kuršumlija\" džamija","summary":"Jusuf-pašina (Kuršumlija) džamija se nalazi u Maglaju u Bosni i Hercegovini. Izgrađena je 1560. godine.","url":"https://bs.wikipedia.org/wiki/Jusuf-pa%C5%A1ina_%22Kur%C5%A1umlija%22_d%C5%BEamija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Jusuf_pasina_dzamija%2C_Maglaj.jpg/150px-Jusuf_pasina_dzamija%2C_Maglaj.jpg"},{"id":"93125","type":"good","language_code":"bs","title":"FC Inter Milano","summary":"Football Club Internazionale Milano S.p.A., popularno zvan Inter ili Inter Milano, italijanski je nogometni klub iz Milana.\nJedini je tim iz Italije koji je cijelu historiju proveo u Serie A, najjačoj italijanskoj ligi. Zbog plavo-crnih dresova ima nadimak nerazzurri (\"crno-plavi\"). U svojim vitrinama ova ekipa ima 19 titula prvaka Serie A, a uključujući Kup i Superkup, Inter je u Italiji osvojio 30 trofeja. Tri puta osvojio je Ligu prvaka – 1964, 1965. i 2010, Kup UEFA 1991, 1994. i 1998. te Interkontinentalni kup 1964. i 1965, odnosno Svjetsko klupsko prvenstvo 2010.\nDomaće utakmice igra na stadionu \"Giuseppe Meazza\", poznatom i kao San Siro, koji dijeli s AC Milanom. Taj stadion ujedno je i najveći u Italiji s kapacitetom 80.074 sjedeća mjesta. Inter ima trening-centar \"Angelo Moratti\" u Appiano Gentileu, blizu Coma.","url":"https://bs.wikipedia.org/wiki/FC_Inter_Milano","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/FC_Internazionale_Milano_2021.svg/150px-FC_Internazionale_Milano_2021.svg.png"},{"id":"95999","type":"good","language_code":"bs","title":"Ekliptika","summary":"Ekliptika je prividna putanja koju Sunce obilježava na nebu tokom godine. Tačnije, ona je presjek nebeske sfere sa ekliptičkom ravni, koja predstavlja geometrijsku ravan koja sadrži srednju orbitu Zemlje oko Sunca. (Ekliptiku ne treba mješati sa konstantnom ravni Sunčevog sistema, koja je okomita na vektor sume obrtnih momenta svih ravni planetarnih orbita, na što najviše utiče Jupiter. Trenutna ekliptička ravan je nagnuta za 1.5° u odnosu na konstantnu ravan.)\nIme ekliptika je nastalo zbog toga što se pomračenja događaju kada je puni ili mladi Mjesec veoma blizu ove putanje Sunca.","url":"https://bs.wikipedia.org/wiki/Ekliptika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Axialtilt.svg/150px-Axialtilt.svg.png"},{"id":"9854","type":"good","language_code":"bs","title":"Stuttgart","summary":"Stuttgart (fonet. Štutgart) je grad u južnoj Njemačkoj i glavni grad savezne pokrajine Baden-Württemberg. Sa 600.068 stanovnika, Stuttgart je šesti grad po veličini i jedan od značajnijih centara bosanske dijaspore na teritoriji SR Njemačke. U metro području živi oko 3,46 miliona stanovnika (stanje februar 2007).\nGrad leži u središtu veoma gusto naseljenog područja, okružen brojnim manjim gradovima i naseljima. Uže urbano područje ima oko 2,63 miliona stanovnika što čini Stuttgart trećom aglomeracijom po broju stanovništva u Njemačkoj, poslije Rurske oblasti i Berlina.\nStuttgart leži na brojnim brdima, dolinama i parkovima, što nije karakteristično za druge velike njemačke gradove. Mnogi turisti koji posjete grad su iznenađeni okolinom, pošto se grad često veže za razvijenu automobilsku industriju. Često ga zovu i kolijevkom automobila.\nGrad ima status Stadtkreisa, jedne vrste autonomnog urbanog okruga. U njemu se nalazi sjedište regionalnog parlamenta, lokalnog vijeća i sjedište protestantske crkve pokrajine Württemberg, kao i jedno od dva sjedišta biskupa katoličke biskupije Rottenburg-Stuttgart.\nZvanični moto grada Stuttgarta je \"Stuttgart je više...\" (za turiste, za privredu itd.). Često se opisuje i kao grad budućnosti (njem. Standort Zukunft) ili mjesto gdje se posao susreće sa budućnosti. Na inicijativu gradonačelnika, 2007 se počelo sa promocijom Stuttgarta stranim investitorima pod sloganom kreativna moć Njemačke. Planira se da se time poboljšaju transportni putevi do međunarodnih centara. U sklopu projekta Stuttgart 21, od marta 2008 grad je prihvatio i novi logo i slogan opisujući se kao novo srce Evrope (Das neue Herz Europas).\nStuttgart nosi nadimak švapska metropola, kao aluziju na švapski dijalekt njemačkog jezika koji se govori u tom dijelu Njemačke.","url":"https://bs.wikipedia.org/wiki/Stuttgart","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Stg-schlossplatz-kunstmuseum.jpg/150px-Stg-schlossplatz-kunstmuseum.jpg"}]