[{"id":"1741","type":"good","language_code":"bxr","title":"Япон Улас","summary":"Япон (японоор\n日本 (にほん), Ниппон, Ниһон), албан ёһоор Япон Улас (японоор\n日本国 (にほんこく)  Ниппон кокү али Ниһон кокү) — Ази (Евразиин) дурна хэһэгтэ Номгон далайн зүүн хэһэгтэ Япон ольтирогто оршохо аралай улас юм.","url":"https://bxr.wikipedia.org/wiki/%D0%AF%D0%BF%D0%BE%D0%BD_%D0%A3%D0%BB%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Flag_of_Japan.svg/150px-Flag_of_Japan.svg.png"},{"id":"4407","type":"good","language_code":"bxr","title":"Хитад","summary":"Хитад гэһэн үгын хайлта энэ хуудаһада холбогдоно. Адли нэрэтэй бусад зүйлые эндэ бэдэржэ болоно.Бүгэдэ Найрамдаха Хитад Арад Улас (хилбар Хитад: 中华人民共和国; уламж Хитад: 中華人民共和國; пиньинь: Zhōnghuá Rénmín Gònghéguó; хилбар Хитад: 中国; уламж Хитад: 中國; пиньинь: Zhōngguó) — Азиин (Еврази) түбиин дурна зүгтэ оршодог; 9.6 сая км2 газар нютагтайгаараа дэлхэйн улас оронуудһаа Росси ба Канада хоёрой арад Америктай зэргэсэжэ, 1.3 тэрбум хүнтэйгээрээ түрүүн байрада бэшэгдэдэг гээд юум юумээрээ хүшэрхэгжэһэн гүрэн мэтэ нүлөөтэй улас юм. Хүн зон — 1 370 536 875 хүн үлүү.Түүхэ бурангы ниигэмэй үедэ өөр өөр нэрэтэй маша олон «хитад улас» ээлжэ дараалан халагдажа үнгэрһэн болоод яг одоогой газар нютаг бүхы Бүгэдэ Найрамдаха Хитад Арад Улас 1949 ондо байгуулагдажа, хэдэн жэл хүлеэһэнэй дараа 1971 ондо НҮБ-ын гэшүүн бүрин эрхэтэй улас боложо шадаба. Хитадууд энэ уласаа тобшоор 中国 гэжэ бэшэжэ [жунъгуо] гэжэ дуудадаг. Энэһээ тус уласай Үбэр Монгол орондо монголоор Монгол уласайхидһаа илгаатайгаар [дунда улас] гэжэ нэрлэжэ оршуулжа, «ᠳᠤᠮᠳᠠᠳᠦ ᠤᠯᠤᠰ» (думдаду улус) гэжэ бэшэжэ байгаа.","url":"https://bxr.wikipedia.org/wiki/%D0%A5%D0%B8%D1%82%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_the_People%27s_Republic_of_China.svg/150px-Flag_of_the_People%27s_Republic_of_China.svg.png"},{"id":"8","type":"good","language_code":"bxr","title":"Буряад Улас","summary":"Буряад Улас (Орос: Республика Бурятия; Буряад: Буряад Улас, латиншалһан: Buryaad Ulas, pronounced [bʊˈrʲɑːt ʊˈlɑs], Монгол: Буриад Улс, латиншалһан: Buriad Uls), болбол Оросой холбоото уласай нютаг можо. Алас Дурнын холбооной тойрогой (Алас Дурнын федеральна тойрогой) зайда оролсоно. Росси дотор 351,300 км2 талмайтайгаараа 15-дахи нютаг, 972,021 тоотойгоороо 56-дахи олон хүн зонтой гэжэ харисуулагдана. 2010 оной тоололгоор хүн зон 66,1 % — Ородууд, 30,0 % (286,839) — Буряадууд. Бүгэдэ Найрамдаха Буряад Уласай Үндэһэн Хуули (Буряад Республикын Конституци) гуримаар Ород ба Буряад хэлэн — гүрэнэй албан ёһоной хэлэнүүд.","url":"https://bxr.wikipedia.org/wiki/%D0%91%D1%83%D1%80%D1%8F%D0%B0%D0%B4_%D0%A3%D0%BB%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Flag_of_Buryatia.svg/150px-Flag_of_Buryatia.svg.png"}]