[{"id":"3280","type":"featured","language_code":"bxr","title":"Шубуун","summary":"Шубууд (латаар Aves) — хоёр хүлтэй, халуун шуһатай, һээр нюргатанай дэд хүрээндэ багтаха амитад юм. Бэень үдээр бүрихэгдэһэн, шүдэгүй, хатуу яһархаг хушуутай. Шубуунай хэмжээнь хамагай жаахан һоно билзуухай 5 см хамагай томо болохо тэмээн шубуун 2.7 метр үндэр, 150 кг хүрэтэрхи жэнтэй гэхэ мэтэ янза бүри байна.\nОдоогоор Дэлхэй дээрэ 9792 үлүү зүйлэй (2007 мэдээнээр), тэрэ тоодо Россиин газар дайдада — 789 зүйлнүүд (энэ тоодо 125 уургайлдаггүй зүйлнүүд, 7 усадхагдаһан зүйлнүүд) шубуун мэдэгдээдэ байна. Халуун, һэрюун, хүйтэн, туйлын бүһэнүүд болон тэнгис, далай гээд дэлхэйн бүхыл бүһэн нютагаар тархаһан байха ба хүрээлэн бай оршондоо зохисоһон түрэлнүүд байна. Шубуудай тоо толгой хойто, урда хоёр туйлһаа экваторта ойртохо туһам ехэдхэдэгынь хоол тэжээл болон саг ууларилай нүхэсэлтэй холбоотой. Иимэһээшье олон зүйл шубууд нүүдэлэлэн амидардаг боложо һэн. Шубуудынь нэлээд үндэр хүгжэлтэй амитад болон ниидэхэд зохисоһон олон гайхалтай зохилдолгоотой. Монгол орондо 460 оршом зүйлэй шубуун нүүдэлэй болон һуурин байдалаар тохёолдоно.\nАгаарай оршонг эзэгнэһэнээр шубуудынь бусад амитадһаа тусгаарлагдаба. Энэхүү зорилгодо гайхалтай даһан зохисохо шубуудынь хубисалай гайхамшагта ололто болохо ниидэхэ шадабариие үзүүлдэг.","url":"https://bxr.wikipedia.org/wiki/%D0%A8%D1%83%D0%B1%D1%83%D1%83%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Crested_Tern_Tasmania_%28edit%29.jpg/150px-Crested_Tern_Tasmania_%28edit%29.jpg"},{"id":"5148","type":"featured","language_code":"bxr","title":"Сагаан һара","summary":"Сагаан һара (ᠴᠠᠭᠠᠨ ᠰᠠᠷᠠ; түбэдөөр ཟླ་བ་དག་པ།; ལོ་གསར།, Монгол: Цагаан сар, хальмагаар Цаһан сар), мүн cагаалган (ᠴᠠᠭᠠᠯᠠᠭ᠎ᠠ) — Монголшуудай уламжалалта шэнэ жэлэй баяр, угай, арадай һайндэр юм. Сагаалган монгол литээр жэлэй эхин болоно. Сагаалганай урдахи, һарын 29-нэй һүни, дасан бүхэндэ Дүгжүүбэ нэрэтэй хурал хурагдадаг. Хуушан жэлэй һүүлшын һүни һара харагдаггүй, бүтүүгэй үдэшэ бурхан дэлгээгдэдэг үдэр «Бүтүү үдэр» гэдэг. Шэнын нэгэнэй үглөөгүүр эртэ, үүрэй сайжа эхилхэдэ, Һама сахюусан дээрэһээ буужа, нюдэ сабшаха зуура алтан дэлхэйе гурба дахин тойродог буряад-монголшууд гэжэ этигэдэг. Хабарай түрүүн һарын шэнын нэгэндэ тэмдэглэдэг. Тиин Сагаан һарын 1 шэнэһээ 15 хүрэтэр Монлам Ченмо нэрэтэй Сагаан һарын хурал болодог юм; 1 һарын 15 үдэртэ Шойпрүл Дүйсэн тэмдэглэнэ.\nXIII зуунай үеһээ тэнгэри шүтэлгэ, бөөгэй ёһоор сагаалжа байһан тухай Марко Пологой зохёолдо тодорхой гарадаг. Бүхы хүн сагаан һараар сагаан зүсэмэй морин унажа, сагаан бүдөөр хэһэн хубсаһан үмдэжэ, бэе бэедээ сагаан хадаг үргэж, сагаан эдеэн зооглодогынь хэн хэндээ хирэгүй сагаан сэдьхэлээр ябажа байя гэһэн эб найрын бэлэгдэл байжа. Алгаа дэлгэнэ гэдэг надад зэр зэбсэг алга, минии сэдьхэлэй үнгэ энэ гэһэн удха бэлэй.\nЧингис хаанай аша хүбүүн Хубилай хаан гэгшын 1267 оной зарлигаар намар болодог байһан сагаан һара (сагаалган) хабарай эхин һарын шэнэдэ шэлжүүлэгдэһэн түүхэтэй. Энэ хадаа үбэлэй хүйтэн саг үнгэржэ, дулаан үдэрнүүд ерэбэ гэжэ найр наадаяа хэдэг ёһо заншал.","url":"https://bxr.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B3%D0%B0%D0%B0%D0%BD_%D2%BB%D0%B0%D1%80%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Cagancar.jpg/150px-Cagancar.jpg"},{"id":"6038","type":"featured","language_code":"bxr","title":"Америкын Нэгэдэһэн Улас","summary":"Америкын Нэгэдэһэн Улас гү, али АНУ — (Англи: United States of America) Хойто Америкын дунда хэһэгтэ байрладаг улас юм. Дэлхэйн улас оронуудай дунда газар нютагаараа гурбадахида орожо (9,518,900 км² гү, али 9,522,057 км² гү) 313 сая оршом хүн зонтой, мүн дэлхэйдэ хүн зоной тоогоор гурбадахида ороно. Дэлхэйн эгээн ехэ ДХБ-тэй эдэй засаг. АНУ-гай хойто талаараа Канада, урда талаараа Мексика уласуудтай газараар хилэлжэ, баруун талаараа Номгон далай, зүүн талаараа Атлантын далайгаар хүреэлэгдэнэ. Канадаар тусгаарлагдаһан Аляскын баруун талада Росситой уһаар хилэлнэ. Засаг захиргаанай хубида үндэһэндээ 50 можо улас, 1 холбооной тойрог (Колумбиин тойрог) бүгэдэ 51 нэгэжэдэ хубаагдана. Харин, нэгэ хэды дэлхэйн далай тэнгисүүдээр байдаг эзэлһэн аралнуудтай.","url":"https://bxr.wikipedia.org/wiki/%D0%90%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D1%8B%D0%BD_%D0%9D%D1%8D%D0%B3%D1%8D%D0%B4%D1%8D%D2%BB%D1%8D%D0%BD_%D0%A3%D0%BB%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"6145","type":"featured","language_code":"bxr","title":"Буддын шажан","summary":"Буддын шажан (Бурханай шажан, буддизм), МЭҮ V зуун жэлдэ Сиддарта Гаутамын үндэһэлһэн шажан, гүн ухаан юм.\nБуддын шажан уламжалал, этигэл үнэмшэлыень янза бүриин хамарһан теизмгүй, Сиддарта Гаутама холбоотой һургаалда тулгуурилһан шажан юм.\nБуддын шажанай уламжалалай ёһоор, Будда МЭҮ VI-IV зуун жэлэй хоорондо Энэдхэгэй хахад аралай зүүн-хойто хэһэгтэ амидаржа замые зааба.\nБуддын шажан хубиин оюун һанаанай хүгжэл, амидаралай үнэн мүн шанарые гүн ойлголтотой хүрэхэдэ шэглэгдэһэн байха гэһэн оюун һанаанай уламжалал юм. Даяар дэлхэйдэ 376 сая һүзэгтэдтэй.\nБага Хүлгэн (Хинаяна, мүнөөнэй Теравада — «ахамадай һургуули») ба Ехэ Хүлгэн (Махаяна) гэжэ Буддын шажанай хоёр гол һалбаринууд ниитээр хүлеэн зүбшөөрһэн байна. Теравада Шри Ланка болон Зүүн урда Азиин (Камбоджа, Лаос, Тайланд, Бирма гэхэ мэтэ) уласуудта үргэнөөр таараһан байна. Ехэ Хүлгэн Зүүн Ази (Хитад, Солонгос, Япон, Вьетнам, Сингапур, Тайвань гэхэ мэтэ) туршада дэлгэрүүлэгдэбэ. \nЗүүн Азида Сэбэр газарай Буддын шажан, Дзэн, Нитирен, Сингон болон Тэндай (Тяньтай) тиигэд Түбэдэй Буддын шажан уламжалал багтааһан байна. Ехэ Хүлгэнэй нэгэ хэһэг болбол Базарай Хүлгэнэй (Ваджраяна) уламжалалай ёһон Түбэд, Монгол, Буряад, Хальмаг, Тувада голшолон хэрэглэгдэһээр байгаа бэлэй.\nБуддын шажан гол түлэбээр Азида бодото дээрэ хэрэглэжэ байгаа болобошье али али гол һалбаринууд одоо даяар дэлхэйдэ хаража байна. Даяар дэлхэйн бурханай шажантануудай тоогтоолго 350—550 сая хамагай үргэн хүлээн зүбшөөрэгдэһэн үзүүлэлтэ байна. Буддын шажаниинь мүн дэлхэйн хамагай хурдан үдэжэ бай шажанай нэгэн гээд хүлеэн зүбшөөрдэг.Буддын шажанай һургуулинууд ангижаралда, аша холбогдолдо, янза бүриин һургаалай болон сударнуудай хуули ёһондо, илангаяа практикада элдэб байна. Буддын шажанай уламжалал, практикын үндэһэн һуури Гурбан Эрдэни (Триратна, Гончогсүм) байна: Будда (Бурхан), Дхарма (Ном), болон Сангха (Бурсан хубарагууд). «Гурбан Эрдэнидэ абарал» абаха уламжалал Буддын замда байхань тунхаглал, туушатай байһан, юрэ буса Буддын шажантан болон Буддын шажантангүй илгажа байна. Бусад практиканууд ёһо зүйн заабари; лама хамтын ниигэмлигэй дэмжэлхэ; уламжалалта амидархаяа арсажа сүмэ хиидтэ лама болохо; бисалгал практика хүгжүүлхэ; дээдэ мэргэн ухаан, илган таниха; таряалалтые, сударһаа һуралсаха; чин бэшэрэлэй туршалагые, ёһолол, мүн ондо Ехэ Хүлгэнэй уламжалал, Бурхан багша, Бодисада дуудахые дарааха болоно.","url":"https://bxr.wikipedia.org/wiki/%D0%91%D1%83%D0%B4%D0%B4%D1%8B%D0%BD_%D1%88%D0%B0%D0%B6%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Dharma_Wheel.svg/150px-Dharma_Wheel.svg.png"},{"id":"6920","type":"featured","language_code":"bxr","title":"14-р Далай Лама","summary":"Дээрэхиин гэгээн арбан дүрбэдүгээр Далай Лама Данзан Жамсо (түбэдөөр བསྟན་འཛིན་རྒྱ་མཚོ་; 1935 оной 7 һарын 6-ны үдэр түрэһэн) — Түбэд, Монгол, Буряад, Хальмаг, Тува дахи буддын шажанта шарын шажанай сүсэгтэнүүдэй этигэл бэшэрэлэй манлайлагша. 1989 оной Нобелиин энхэ тайбанай шагналтан.","url":"https://bxr.wikipedia.org/wiki/14-%D1%80_%D0%94%D0%B0%D0%BB%D0%B0%D0%B9_%D0%9B%D0%B0%D0%BC%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Tenzin_Gyatso_-_Trento_2013_01.JPG/150px-Tenzin_Gyatso_-_Trento_2013_01.JPG"},{"id":"7384","type":"featured","language_code":"bxr","title":"Ехэ нуурнууд","summary":"Ехэ нуурнууд (Англи: Great Lakes, Франци: Grands Lacs) — Хойто Америкэ тибиин зүүн хойто хэһэгтэ оршохо сэбэр уһатай нуурнуудай бүридэл, Америкын Нэгэдэһэн Улас болон Канадын хилые дамнажа оршодог. Дээдэ, Мичиган, Хурон, Эри, Онтарио нуурнуудһаа бүридэдэг болоод ниитэ талмайн хэмжээгээрээ дэлхэйдэ нэгэдэ ородог. Зүгөөр лэ дараагаариинь Байгал нуур ородог. Ниитэ гадаргын хэмжээнь 244 106 км2 харин ниитэ эзлэхүүниинь 22 671 шоо км. Мүн Дэлхэйн ниитэ сэбэр уһанай 21%-ые агуулдаг.","url":"https://bxr.wikipedia.org/wiki/%D0%95%D1%85%D1%8D_%D0%BD%D1%83%D1%83%D1%80%D0%BD%D1%83%D1%83%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Great_Lakes_from_space_crop_labeled.jpg/150px-Great_Lakes_from_space_crop_labeled.jpg"},{"id":"7674","type":"featured","language_code":"bxr","title":"1989 оной Тяньаньмэнь талмайн алалга","summary":"Тяньаньмэнь талмайда 1989 ондо болоһон хидалга гэдэгынь Хитадай Бээжэн хотын түб талмай гү, али Тяньаньмэнь талмайда 1989 оной 4 һарын 15-һаа 6 һарын 4-эй хоорондо хитадай оюутан, ажалшад болон дэмжэгшэд хитадта арадшалалые хүгжүүлхэ шаардалга табижа жагсаал сулаан болон һуулта хэһэн болоод түүниие Хитадай ударидалга Хитадай арадай сүлөөлхэ армиин сэрэг, зэбсэгтэй хүсөөр шуһан урдажа дараһаниие хэлэдэг байна.","url":"https://bxr.wikipedia.org/wiki/1989_%D0%BE%D0%BD%D0%BE%D0%B9_%D0%A2%D1%8F%D0%BD%D1%8C%D0%B0%D0%BD%D1%8C%D0%BC%D1%8D%D0%BD%D1%8C_%D1%82%D0%B0%D0%BB%D0%BC%D0%B0%D0%B9%D0%BD_%D0%B0%D0%BB%D0%B0%D0%BB%D0%B3%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Tiananmen_Square%2C_Beijing%2C_China_1988_%281%29.jpg/150px-Tiananmen_Square%2C_Beijing%2C_China_1988_%281%29.jpg"},{"id":"7745","type":"featured","language_code":"bxr","title":"Хахад дамжуулагша","summary":"Хахад дамжуулагша (ᠬᠠᠭᠠᠰ ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠭᠴᠢ; ХД тэмдэглэгдэһэн) — сахилгаан гүйдэл һайн дамжуулдаг дамжуулагша ба сахилгаан дамжуулдаггүй тусгаарлагша хоёрой дундаха һаармаг шэнжэ шанарые үзүүлдэг материал юм. Хахад дамжуулагшын сахилгаан дамжуулха шадабаринь оршоной сахилгаан орон болон дулаанай хэмһээ шалтагаалжа өөршэлэгдэжэ байдаг. Энэ хомор шэнжэ шанарынь мүнөөнэй сахилгаан түхеэрэмжэдэ шухала хэрэгсээтэй болоод диод, транзистор зэргэ электроникын һуури элемэнтнүүдынь үүн дээрэ үндэһэлэгдэһэн болоно.Металл дамжуулагшада электронэй урасхал дангаараа сахилгаан дамжалжуулдаг бол, хахад дамжуулагшын хубида элелектронһоо гадна эергэ сэнэгтэй \"нүхэн\"эй урасхалшье гэһэн сахилгаан дамжуулалтанда оролсоно. Нүхэниинь электронтой адли бэетэ зүйл бэшэ юм. Юрэнхыдөө бол хаа нэгэ газарһаа электрон ниидэн одоход орондонь үлэхэ эергэ сэнэгтэй хооһон орон зайе нүхэн гэжэ хэлэжэ байгаа юм. Нүхэниинь электронтой адли, хахад дамжуулагша дундуур сүлөөтэй хүдэлхэ боломжотой тула нүхэнэй урасхалынь эергэ сэнэгтэй сахилгаан урасхалые бии болгоно.\nХахад дамжуулагшын гол түүхэй эдынь сахюур ба түүнһээ гадна германи болон бусад олон түрэлэй ниилмэл материалнуудаар хэгдэдэг.","url":"https://bxr.wikipedia.org/wiki/%D0%A5%D0%B0%D1%85%D0%B0%D0%B4_%D0%B4%D0%B0%D0%BC%D0%B6%D1%83%D1%83%D0%BB%D0%B0%D0%B3%D1%88%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Etchedwafer.jpg/150px-Etchedwafer.jpg"},{"id":"8115","type":"featured","language_code":"bxr","title":"Һэргэн мандалтын үе","summary":"Һэргэн мандалтын үе, мүн Ренесcа́нс (Франци: Renaissance — «һэргэн мандалта») — хүн түрэлхитэнэй үзэлэй гуманис һанаа ба эртын сагай (античностиин) тулгуури дээрэ үндыһэн Дунда зуун һүүл үеын, Шэнэ саг эртэ үеын соёл уралигай ба гүн ухаанай хүдэлөөн.\nУг үе XIV зуунай эхинһээ XVI зуунай һүүл үе хүрэтэр үргэлжэлһэн гэжэ үзэдэг ба мүн XVII зуунай эхинэй хэдэн арбан жэлнүүдтэ Англи, Испанида үргэлжэлөө. Һэргэн мандалтын үеын онсолиг шэнжэ шанарынь соёл уралигай ниигэмэй шэнжэ ба тэрэнэй антропоцентризм гү, али «юртэмсын түбые хүн гэжэ үзэдэг» һургаал юм. Тухайлбал энэ үедэ хамагай түрүүндэ хүн, хүнэй үйлэ ажаллалгые онсолон шудалһанда оршоно. Мүн лэ эртын соёл уралиг шудалха боложо тэрэнэй «һэргэн мандалтые» нүхэсэлдүүлһэн тула тиин нэрлэжэ томьёолоо.\n«Һэргэн мандалта» гэһэн нэрэ томьёое Джордж Вазари гэхэ мэтэ италиинхид хүмүүнлигэй ухаанай шудалаашад ашаглажа байгаа. Уг нэрэ томьёое оршон үеын удхын байлтайгаарынь анха XIX зуунда Жюль Мишле хэрэглээ һэн. Одоо үедэ «һэргэн мандалта» гэһэн нэрэ томьёонь соёл уралигай хүгжэл сэсэглэлтэ гэһэн адлидхал боложо байна.","url":"https://bxr.wikipedia.org/wiki/%D2%BA%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D0%BC%D0%B0%D0%BD%D0%B4%D0%B0%D0%BB%D1%82%D1%8B%D0%BD_%D2%AF%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Platonyaris.jpg/150px-Platonyaris.jpg"},{"id":"8703","type":"featured","language_code":"bxr","title":"Хүдөө ажахы","summary":"Хүдөө ажахы (ᠬᠥᠳᠡᠭᠡ ᠠᠵᠤ ᠠᠬᠤᠢ) — гарай амитан болон таримал ургамалые тодорхой зохёон байгуулалтатайгаар үсхэбэрилхэ үрэжүүлхэ замаар хүнэһэн, тэжээл, крахмал болон бусад бүтээгдэхүүнүүдые үйлэдбэрилхэ үйлэ ябаса, арадай ажахын һалбари юм. Оршон сагай хэлэндэ хүдөө ажахы (ХА) гэдэг нэрэ томьёондо мал амитан үсхэн үрэжүүлхэһээ эхилээд тэдэһээ абажа болохо түүхэй эдые болбосоруулха, мүн хүнэһэн, тэжээл, крахмал үйлэдбэрилхэ бүхыл үйлэ ажаллалгые хамаруулан ойлгодог. Хүдөө ажахы гэдэгынь мүн ХА-н практик үйлэ ажаллалгын шудалга болоод энэниие хүдөө ажахын шэнжэлхэ ухаан гэдэг.\nХүдөө ажахынь дэлхэй ниитын ниигэм эдэй засагай хубилалтын гол хүсэн зүйл байһаар ерэһэн ушар хүдөө ажахын түүхэ хүн түрэлхитэнэй түүхын үндэһэн нэгэ, хахасашагүй бүрилдүүлэгшэ хэһэг бэлэй.\n2006 оной байдалаар дэлхэйн ниитэ ажаллаха хүсэнэй 36 хубинь хүдөө ажахын һалбарида ажаллажа байгаань (1996 ондо энэ үзүүлэлтэ 42 % байһан) Хүдөө ажахые хамагай түгээмэл ажалай байрын талбари болгожо байна. Гэһэн хэдышье фермын ажахын аша холбогдол ажа үйлэдбэрижэжэ эхилһэнһээ хойшо харисангыгаар нилээд унаһан ба 2006 ондо түүхэдэ анха удаа үйлэшэлгын һалбари дэлхэй дээрэ эгээн ехэ ажалай байра бии болгожо хүдөө ажахын һалбариһаа дабажа гараад байна. Мүн хүдөө ажахын үйлэдбэрилэлынь дэлхэйн ниитэ бүтээгдэхүүнэй (бүхы ДНБ-үүдэй ниилбэри) 5 %-һаа бага байдаг.","url":"https://bxr.wikipedia.org/wiki/%D0%A5%D2%AF%D0%B4%D3%A9%D3%A9_%D0%B0%D0%B6%D0%B0%D1%85%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Saskatchewan_Farm_Elevator.jpg/150px-Saskatchewan_Farm_Elevator.jpg"},{"id":"9185","type":"featured","language_code":"bxr","title":"Мацуо Басё","summary":"Мацуо Басё (японоор 松尾 芭蕉, нюуса нэрэнь; ондоо нюуса нэрэнь ‒ японоор 宗房, Мунэфуса; үшөө ондоо нюуса нэрэнь ‒ японоор 甚七郎, Дзинситиро; жэнхэни нэрэ ‒ японоор 金作, Кинсаку) (1644, Уэно, Ига можо, ‒ 12.10.1694, Осака), Японой ирагуу найрагша, шүлэгэй онолшо. Самурайн бүлэдэ түрэбэ. 1664 онһоо Киотодо ирагуу найрагые һураба. 1672 онһоо Эдо (мүнөөгэй Токио) хотодо гүрэнэй алба хаагаашье һаа, түшэмэлэй амидаралда урмаа хухарба. Хожомынь ирагуу найрагай багша болобо. Хошоной рэнгагай шүлэгшээр алдартай болобо. Мацуо ‒ хокку жанрын болон эстетикын үндэһэлэгшэ юм. 1680-аад ондо Мацуо Дзэн шажанай гүн ухааниие дахажа өөрынгөө зохёолгын һуурида «гэгээрэлэй» заршам табяа һэн. Мацуогой болон шабинарайнь бэшэгдэһэн долоон суглуулбарида тэрэнэй ирагуу найрагай үб харуулагдана: «Үбэлэй үдэрнүүд» (冬の日 (), 1684), «Хабарай үдэрнүүд» (春の日 (), 1686), «Хооһон тала» (荒野 (), 1689), «Хисаго» (瓢 (), 1690), «Бишэнэй суба» (猿蓑 (), 1-дэхи боти, 1691, 2-дохи боти, 1698), «Нүүрһэнэй мэшээг» (炭俵 (), 1694), үргэлжэлһэн удха зохёол ба шүлэгөөр бэшэһэн уянгын дэбтэрнүүд (эдэ дунда эгээн алдартай — «Хойто зүгэй харгы», 奥の細道 ()), номуудай ба шүлэгүүдэй оршолнууд, уралиг ба ирагуу найрагай зохёолго тухай һанааниие агуулдаг бэшэгүүд гэхэ мэтээр алдартай болобо. Мацуогой ирагуу найраг ба гоо зүй Японой дунда зуунай ба шэнэ сагай удха зохёолдо ехэхэн нүлөө үзэбэ.","url":"https://bxr.wikipedia.org/wiki/%D0%9C%D0%B0%D1%86%D1%83%D0%BE_%D0%91%D0%B0%D1%81%D1%91","thumbnail_url":null},{"id":"9515","type":"featured","language_code":"bxr","title":"Зүрхэнэй дутагдал","summary":"Зүрхэнэй дутагдал (ᠵᠢᠷᠦᠬᠡᠨ ᠦ ᠳᠤᠲᠠᠭᠳᠠᠯ), заримдаа шуһаар дүүргэн зүрхэнэй дутагдал, зүрхэн бэе махабадай хэрэгсээ түлөөхи хангалтатай хэмжээнэй шуһанай урасхалые дэмжэхын тула хөөжэ шадахагүй байхада болоно. Гол түлэб амисхал тээрэхэ, ядарха эсэхэ ба хүл хабдаха шэнжэ тэмдэгүүд ба симптомууд элирнэ. Бэеын дадхаалгые хэхэдэ, хэбтэхэдэ амисхалай тээрэлгэ муудаад, һүнидэ нойрһоо һэреэжэ болоно. Мүн хизаарлагдаһан бэеын дадхаалгые хэхэ шадабари юрын шэнжэ тэмдэг юм байна. Зүрхэнэй дутагдалай шалтагаанаар юрэдөө сээжээр үбдэнэгүй (тэрэшэлэн стенокарди болоногүй).Зүрхэнэй дутагдалай юрэдын ушар шалтагаан дунда титим һудаһанай үбшэн (коронарна дутагдал) болон урдахи миокардын инфаркт, үндэр шуһанай даралта, тосхуурай фибрилляци, зүрхэнэй хабхалгын үбшэн, архиие хэтэргэхэ, халдабари болон үлэ мэдэгдэхэ ушар шалтагаанай кардиомиопати байна. Эдэнь зүрхэнэй үйлэ бүтэсые гү, али ажаллалгые хубилгаха дээрэһээ зүрхэнэй дутагдал ушаруулна. Зүүн хобдол агшаха гү, али зүрхэн буураха шадабари гэмтэһэниие хамаарбал, зүрхэнэй дутагдалай хоёр үндэһэн түрэлнүүдые илгана: зүүн хобдолой дисфункци ушарһан зүрхэнэй дутагдал болон хэбэй шахалтын фракцитай зүрхэнэй дутагдал. Үбшэнэй хүндэрэл бэеын дадхаалгые хэхэ бэрхэшээлээр зэргэлэгдэнэ. Зүрхэнэй дутагдал миокардын инфаркттай (зүрхэнэй балсангай хэһэг үхэхэдэ) гү, али зүрхэнэй зогсолтотой (шуһанай эрьелтэ зогсоходо) нэгэн зүйл бэшэ. Адли шэнжэ тэмдэгтэй үбшэнүүдтэ өөхэлгэ, бөөрын дутагдал, эльгэнэй бэрхэшээлнүүд, анеми болон бамбай булшархайн үбшэн.Шэнжэ тэмдэгэй түүхэ ба бэеын үзэлгэ болон эхокардиограммаар (ЭхоКГ) баталгын баазада диагноз табина. Үндэһэн шалтагааниие таахын тула шуһанай шэнжэлгэ, ЭКГ, сээжын радиографи хэрэгтэй байха магадгүй. Хүндэлэл ба үбшэнэй шалтагааниие хамааран эмнэнэ. Архаг тогтоборитой дунда зэргын зүрхэнэй дутагдалтай үбшэтэдтэ тамхи татахаяа болихо, бэеын дадхаалга, ба хоол хубилгаха, тэрэшэлэн эм уухаһаа бүридэнэ. Зүүн хобдолой дисфункци ушарһан зүрхэнэй дутагдалаар үбшэтэдтэ, ангиотензиниие хубиргагша ферментын ингибитор гү, али ангиотензинай рецепторые хориглогшо, бета хориглогшотой хамта\nэмнэлгые зүблэжэ байна. Хүндэ үбшэтэдтэ, альдостероны антагонист гү, али нитраттай гидралазин хэрэглэжэ болохо юм. Шээһэн хөөхэ эм шэнгэн һаатуулхые уридшалан һэргылхэдэ туһатай юм. Шалтагаан хамаараад, заримдаа кардиостимулятор (хэм үүсгэгшэ) гү, али һуулгаха зүрхэнэй дефибриллятор адли һуулгаһан түхеэрэмжые һанал болгожо болоно. Зарим дунда ба хүндэ зэргын тохёолдолдо зүрхые дахин синхронизацилгын терапи (СРТ, ресинхронизировалха терапи) гү, али зүрхэнэй агшалтын модуляци (МСС) ашагтай байна. Бусад бүхы арга хэмжээнүүд үрэ дүнгүй бол, хобдолдо туһалха түхөөрэмжэ гү, али зүрхые шэлжүүлэн һуулгаха арга зүблэжэ болоно.Зүрхэнэй дутагдал хадаа тарааһан, үнэтэй болон аминда аюултай үбшэн юм. Хүгжөөһэн оронуудта наһаа хүсэһэн хүнүүдэй 2 % шахуу зүрхэнэй дутагдалтай байгаад, 65-һаа дээшэ наһатайшуулда 6-10 % үбшэтэй. Диагноз табиһанай нэгэ жэлэй һүүлдэ үхэлэй аюул 35 % байха аад, һүүлдэнь жэл бүри 10 % доорохи хүрэтэр буурана. Зүрхэнэй дутагдал эртын үеһөө мэдэгдэжэ байгаад, МЭҮ 1550 он тухай бэшэгдэһэн Эберсын папирус соо энэнь тухай тайлбарилна.","url":"https://bxr.wikipedia.org/wiki/%D0%97%D2%AF%D1%80%D1%85%D1%8D%D0%BD%D1%8D%D0%B9_%D0%B4%D1%83%D1%82%D0%B0%D0%B3%D0%B4%D0%B0%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Heartfailure_ru.jpg/150px-Heartfailure_ru.jpg"}]