[{"id":"1005076","type":"good","language_code":"ca","title":"Game & Wario","summary":"Game & Wario (ゲーム & ワリオ, , Gēmu ando Wario?), a vegades anomenat Game and Wario, és un videojoc de la sèrie WarioWare per a la consola Wii U desenvolupat per Intelligent Systems i Nintendo SPD Group No. 1, utilitzant el motor de videojoc Nuance i Havok. És un spin-off d'aquesta sèrie, del gènere de minijocs.\nGame & Wario requereix utilitzar a fons el Wii U GamePad. Té 12 minijocs per a un jugador i 4 per a multijugador, molts amb referència als jocs Game & Watch, la qual cosa queda plasmada en el nom i en el logotip. La caràtula demostra l'ús intensiu del comandament amb el subtítol GamePad Pandemonium!. A WarioWare: D.I.Y. Showcase hi ha un «microjoc» (minijocs molt curts) que rep el mateix nom, encara que s'estilitzi com GAME & WARIO.Game & Wario conté imatges de por i violència i està recomanat per a majors de 7 anys per la PEGI. L'ESRB l'ha qualificat amb una E (Everyone, per a tothom), amb les categories de «Violència de dibuixos animats» i «Humor cru».\nEl joc va ser llançat al Japó el 28 de març de 2013. Tres mesos després va sortir a la resta de països: a l'Amèrica del Sud va sortir el 23 de juny, a Europa el 28 i a Australàsia el 29. Aquestes dates equivalen a la versió descarregable (mitjançant Nintendo eShop) i a la física. Al Brasil va sortir el 26 de novembre de 2013 conjuntament amb la videoconsola Wii U.","url":"https://ca.wikipedia.org/wiki/Game_%26_Wario","thumbnail_url":null},{"id":"1025353","type":"good","language_code":"ca","title":"Transport per ferrocarril de la Ciutat del Vaticà","summary":"El transport per ferrocarril de la Ciutat del Vaticà compta amb dos trams de 300 metres de via fèrria anomenats Ferrocarril del Vaticà (en italià Ferrovia Vaticana). Es tracta del sistema nacional de transport per ferrocarril més curt del món: compta amb una sola estació. L'accés a les línies de ferrocarril italianes fou garantit pels Pactes del Laterà (1929) i els trams i l'estació foren construïts durant el regnat del papa Pius XI. L'única estació es coneix com a estació de la Ciutat del Vaticà (oficialment Città del Vaticano o Stazione Vaticana).\nGairebé tot el trànsit de trens consisteix en importació de càrrega, encara que en alguna ocasió els vehicles han transportat passatgers, normalment per raons cerimonials o simbòliques. Actualment, l'estació de la Ciutat del Vaticà no té programades rutes regulars de passatgers.","url":"https://ca.wikipedia.org/wiki/Transport_per_ferrocarril_de_la_Ciutat_del_Vatic%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Bahnhof_Vatikan_Totale.jpg/150px-Bahnhof_Vatikan_Totale.jpg"},{"id":"10656","type":"good","language_code":"ca","title":"Rubió","summary":"Rubió és un municipi de la comarca de l'Anoia pertanyent a l'Alta Segarra, Catalunya. El municipi consta de 229 habitants (2015) i té una extensió de 48 km². És un dels municipis més grans de l'Alta Segarra, i a la vegada té una de les poblacions més reduïdes de la zona. Rubió té un relleu molt accidentat, sent el seu punt culminant a la serra de Rubió, a 837 msnm.\nSobre el topònim Rubió hi ha dues opinions majoritàries respecte a la seva etimologia. La primera diu que Rubió és un topònim que deriva etimològicament de rubeus ('rogenc'), probablement fent al·lusió a la color rogenca de la terra i les roques de la muntanya on es construí el Castell de Rubió. Tanmateix existeix una segona opinió: que el terme Rubió deriva de l'antropònim llatí rufus, que significa 'ros' (rubio en castellà), per via del nom Rubione, que era posseïdor d'una heretat o fundus a la zona durant l'època romana.\n\n","url":"https://ca.wikipedia.org/wiki/Rubi%C3%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Localitzaci%C3%B3_de_Rubi%C3%B3_respecte_de_l%27Anoia.svg/150px-Localitzaci%C3%B3_de_Rubi%C3%B3_respecte_de_l%27Anoia.svg.png"},{"id":"1074077","type":"good","language_code":"ca","title":"Star Wars Episode I: Obi-Wan's Adventures","summary":"Star Wars Episode I: Obi-Wan's Adventures és un videojoc que narra els esdeveniments de la pel·lícula Star Wars episodi I: L'amenaça fantasma des de la perspectiva d'Obi-Wan Kenobi. És el resultat d'un acord pres el 2000 entre els dos fabricants de videojocs LucasArts i THQ. L'acord permet que THQ pugui activar llicències de LucasArts en jocs per la consola portàtil Game Boy Color, i la primera va ser Obi-Wan's Adventures. THQ va publicar el joc i el va desenvolupar amb HotGen. Va ser llançat el 27 de novembre de 2000.La història d'Obi-Wan's Adventures passa enmig del conflicte de la República Galàctica; l'antagònica Federació de Comerç i els malvats Sith estan planejant de controlar la galàxia. Al joc, el jugador fa d'Obi-Wan Kenobi mentre lluita contra les forces de la Federació de Comerç; la lluita culmina en una batalla contra Darth Maul. Com a arma, fa servir un sabre làser, un rifle làser, i també la Força. Des que va ser llançat, Obi-Wan's Adventures ha rebut crítiques diverses. El joc s'ha criticat pels controls i la visió, però elogiat pel so cinematogràfic i els seus nivells tan creatius.","url":"https://ca.wikipedia.org/wiki/Star_Wars_Episode_I:_Obi-Wan%27s_Adventures","thumbnail_url":null},{"id":"1084305","type":"good","language_code":"ca","title":"Ratolí menjacucs de musell esvelt","summary":"El ratolí menjacucs de musell esvelt (Apomys gracilirostris) és un rosegador del gènere Apomys que només s'ha trobat al Mont Halcon, a l'illa filipina de Mindoro. És un ratolí gran amb el pelatge suau i majoritàriament de color marró fosc. Té les potes i la cua llargues, igual que el musell, un caràcter únic en el seu gènere. Basant-se en semblances genètiques i morfològiques, es creu que A. datae, de l'illa de Luzon, és el seu parent més proper.","url":"https://ca.wikipedia.org/wiki/Ratol%C3%AD_menjacucs_de_musell_esvelt","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Apomys_gracilirostris.jpg/150px-Apomys_gracilirostris.jpg"},{"id":"1085664","type":"good","language_code":"ca","title":"Aston Martin One-77","summary":"L'Aston Martin One-77 és un superesportiu d'altes prestacions dissenyat i fabricat per Aston Martin. Va ser vist per primera vegada l'any 2008 al Saló de l'Automòbil de París i posteriorment al Concorso d'Eleganza Villa d'Este a Itàlia però, no va ser fins al 2009 quan fou presentat oficialment al Saló de l'Automòbil de Ginebra. El nom del model prové de la seva curta producció, només 77 unitats, que es fabricaren entre 2009 i 2011. La paraula One dona a entendre que cada vehicle és diferent als 76 restants. Aquest exclusiu model de carretera és el més veloç de la firma anglesa i, amb un preu que ronda el milió d'euros, és també el més car.","url":"https://ca.wikipedia.org/wiki/Aston_Martin_One-77","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Brown_Aston_Martin_One-77_fr_IAA_2011.jpg/150px-Brown_Aston_Martin_One-77_fr_IAA_2011.jpg"},{"id":"110762","type":"good","language_code":"ca","title":".bv","summary":".bv és el domini de primer nivell territorial (ccTLD) reservat pel territori dependent noruec de l'illa de Bouvet. És gestionat per l'empresa Norid, però actualment no està obert a nous registres. El domini fou designat el 21 d'agost de 1997, al mateix temps que s'assignà el domini .sj a l'arxipèlag àrtic Svalbard i a la gairebé deshabitada illa volcànica de Jan Mayen. Tots dos foren posats sota el registre .no de Norid, que n'és també el patrocinador. Temps després, les polítiques noruegues determinaren que el domini .no era suficient per encabir els seus territoris d'ultramar i que, per tant, el domini no estaria obert a noves inscripcions. Noruega no té la pretensió de comercialitzar els seus recursos, de manera que no està prevista la venda del domini .bv. Si més endavant es decideix utilitzar de nou, s'haurà de fer sota la regulació de l'Autoritat Noruega de Correus i Telecomunicacions i seguir les mateixes polítiques que el .no.","url":"https://ca.wikipedia.org/wiki/.bv","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/.bv_logo.svg/150px-.bv_logo.svg.png"},{"id":"1107669","type":"good","language_code":"ca","title":"Inactivació del cromosoma X","summary":"La inactivació del cromosoma X és un procés mitjançant el qual a les primeres etapes del desenvolupament embrionari s'inactiva una de les còpies del cromosoma X a les cèl·lules de les femelles de mamífer. El cromosoma X inactivat forma el corpuscle de Barr en forma d'heterocromatina, una varietat de cromatina amb un elevat grau d'empaquetament que impedeix la transcripció de gens.\nLes femelles de mamífer tenen dos cromosomes X mentre que els mascles només en tenen un. La inactivació del cromosoma X és un mecanisme de compensació de dosi necessari per evitar que a les cèl·lules de femelles de mamífer hi hagi un nombre doble de certs gens.\nAls marsupials el cromosoma inactivat sempre és el d'origen patern i als mamífers placentaris la selecció del gen que resultarà inactivat es realitza a l'atzar. Una vegada un cromosoma X és inactivat sempre restarà inactivada la mateixa còpia, materna o paterna, a totes les cèl·lules que es formin per mitosi.\nLa inactivació s'inicia amb l'expressió del gen Xist del cromosoma X que resultarà inactiu. En aquest silenciament transcripcional d'un dels cromosomes X es produeixen modificacions epigenètiques com la metilació de l'ADN, canvis en la metilació i desacetilació d'histones així com la incorporació de variants d'histones com macroH2A.","url":"https://ca.wikipedia.org/wiki/Inactivaci%C3%B3_del_cromosoma_X","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Sitting_still_%283538415116%29.jpg/150px-Sitting_still_%283538415116%29.jpg"},{"id":"1114224","type":"good","language_code":"ca","title":"Dia de la Independència de l'Índia","summary":"El Dia de la Independència, celebrat cada 15 d'agost, és una festa nacional de l'Índia que commemora la independència respecte del domini britànic el 15 d'agost de 1947. L'Índia va obtenir la llibertat seguint un moviment d'independència, encapçalat pel Congrés Nacional Indi (INC) i caracteritzat en gran part per la resistència no-violenta i la desobediència civil. La independència va coincidir amb la partició de l'Índia, en la qual l'Índia britànica es va dividir per criteri de religió en els dominis de l'Índia i el Pakistan; la partició va desembocar en violents disturbis i nombroses morts.\nEl 15 d'agost de 1947 Jawaharlal Nehru, que s'havia convertit en el primer ministre de l'Índia, va hissar la bandera nacional de l'Índia per sobre de la porta de Lahore del Fort Vermell, de Delhi. A partir de llavors, cada dia de la independència el primer ministre hissa la bandera a l'edifici i hi pronuncia un discurs.El dia se celebra a tota l'Índia amb cerimònies on s'hissa la bandera, desfilades i actes culturals. Particularment, els indis celebren el dia mostrant la bandera nacional en els seus vestits, accessoris, cases i vehicles, escoltant cançons, veient pel·lícules patriòtiques, i reunint-se amb familiars i amics. Es narra la independència i la partició a través de llibres i pel·lícules. Les organitzacions armades separatistes i activistes sovint han perpetrat atacs i vagues i han hissat banderes negres el 15 d'agost i els dies circumdants per boicotejar la celebració.","url":"https://ca.wikipedia.org/wiki/Dia_de_la_Independ%C3%A8ncia_de_l%27%C3%8Dndia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Historic_Lal_Quila%2C_Delhi.jpg/150px-Historic_Lal_Quila%2C_Delhi.jpg"},{"id":"1115464","type":"good","language_code":"ca","title":"Norid","summary":"Uninett Norid AS, comercialment coneguda com a Norid, és l'empresa pública noruega encarregada del registre d'adreces d'internet assignades per als tres dominis de primer nivell territorial (ccTLD) del país: .no, .sj i .bv. La companyia, sense ànim de lucre, té la seu a Trondheim, on comparteix oficines amb la seva empresa matriu, Uninett. Ambdues companyies pertanyen al Ministeri d'Educació i Recerca de Noruega. Norid opera sota contracte amb l'Internet Assigned Numbers Authority (IANA) i amb la supervisió de l'Autoritat Noruega de Correus i Telecomunicacions. Uninett va assumir la responsabilitat dels dominis de Noruega l'any 1987, i el 2003 es va escindir com una empresa independent. Només el domini .no està obert a noves inscripcions.","url":"https://ca.wikipedia.org/wiki/Norid","thumbnail_url":null},{"id":"1121551","type":"good","language_code":"ca","title":"Temporada d'huracans de l'Atlàntic del 1924","summary":"La temporada d'huracans de l'Atlàntic de 1924 és un conjunt d'huracans que va comptar amb l'huracà de Categoria 5 més antic conegut; un cicló tropical amb vents sostinguts màxims de 250 km/h. El 18 de juny es va detectar al nord-oest del Mar Carib el primer sistema de la temporada, el qual prendria el nom de tempesta tropical u. El darrer sistema de la temporada seria una depressió tropical sense numeració que es va dissipar el 24 de novembre. Ambdues dates són dins del període d'activitat màxima de ciclons tropicals a l'Atlàntic. Van coexistir simultàniament fins a 6 ciclons tropicals dels 13 que es van generar durant la temporada. La temporada de 1924 es troba dins dels paràmetres mitjans, perquè es van generar 11 tempestes tropicals on 5 de les quals es van enfortir fins a esdevenir huracans. A més a més, dos dels cincs ciclons es van intensificar fins a convertir-se en grans huracans, és a dir, van assolir la Categoria 3 o superior en l'Escala d'huracans de Saffir-Simpson.\nLa tempesta més important de la temporada va ser l'huracà deu, conegut amb el sobrenom huracà de Cuba de 1924. L'huracà va colpejar la Cuba occidental com un huracà de Categoria 5 i després es va afeblir i va tocar terra de nou a Florida com un huracà de Categoria 1. Es van registrar en total 90 victimes mortals i destrosses materials importants entre ambdós llocs. L'huracà quatre va generar vents forts i inundacions a les Illes de Sotavent. Aquesta tempesta va deixar al seu pas 59 víctimes mortals dels quals 30 van ser a l'Illa de Montserrat. També es van generar diverses tempestes tropicals que van deixar un impacte menor com per exemple les tempestes tropical u, vuit i deu, juntament amb els huracans tres i cinc. Les tempestes de la temporada d'huracans de l'Atlàntic de 1924 van causar en conjunt almenys 150 víctimes mortals.\nL'energia ciclònica acumulada (ACE), indicador de l'activitat ciclònica de les temporades d'huracans, va ser baixa, específicament, 100. A grans trets, ACE és una mesura de la força dels huracans multiplicada per la longevitat de temps que van existir; aquelles tempestes que són actives durant molt de temps, així com els huracans molts forts, tenen ACE alts. L'ACE només es mesura per tots aquells sistemes tropicals de què s'emeten avisos complets i que superen els 34 nusos (39 hPa, 63 km/h) o que són tempestes tropicals fortes.","url":"https://ca.wikipedia.org/wiki/Temporada_d%27huracans_de_l%27Atl%C3%A0ntic_del_1924","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/1924_Atlantic_hurricane_season_summary.jpg/150px-1924_Atlantic_hurricane_season_summary.jpg"},{"id":"1131640","type":"good","language_code":"ca","title":"Relíquies relacionades amb Jesús","summary":"La veneració de les relíquies que han estat relacionades amb Jesús ha estat una de les devocions cristianes que han perdurat durant tota la història del cristianisme. Entre les més populars hi ha els fragments de roba amb la imatge de Jesús, els objectes relacionats amb el Sant Calze que s'hauria utilitzat durant l'Últim Sopar, la corona d'espines de la Passió de Jesús i els fragments de fusta de la Vera Creu amb què Jesús hauria estat crucificat.\nLa relació entre aquests objectes i Jesús de Natzaret ha estat discutida, però en la majoria dels casos no hi ha proves concloents ni a favor ni en contra. En contra de la seva autenticitat l'argument més freqüent recau en el gran nombre de relíquies que hi ha. El teòleg catòlic del segle xvi Erasme va escriure sarcàsticament sobre la proliferació de les relíquies i el nombre d'edificis on es guarden fragments de la fusta de la creu utilitzada en la crucifixió. De la mateixa manera, mentre que els experts debaten sobre si Jesús va ser crucificat amb tres claus o amb quatre, n'hi ha trenta que continuen essent venerats com a relíquies a tot Europa. Però les presumptes restes de fusta segueixen essent venerades arreu d'Europa.La popularitat de les relíquies varia molt. Les suposades restes de la corona d'espines de Notre-Dame de París només reben la visita d'un modest nombre de pelegrins, mentre que el Sant sudari de Torí, associat amb la devoció catòlica a la Santa Faç de Jesús, reben milions de visites incloent-hi els papes Joan Pau II i Benet XVI.","url":"https://ca.wikipedia.org/wiki/Rel%C3%ADquies_relacionades_amb_Jes%C3%BAs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/2/27/Turin_plasch.jpg"},{"id":"1132934","type":"good","language_code":"ca","title":"The Day of the Doctor","summary":"The Day of the Doctor (El dia del Doctor) és un episodi especial de la longeva sèrie de televisió britànica Doctor Who que celebra el 50è aniversari de la primera emissió de la popular ficció.\nSteven Moffat, show runner de la sèrie des de 2010, és l'autor de l'episodi, Nick Hurran és el director. Té una durada similar a la d'un telefilm i es va emetre el 23 de novembre de 2013 en 2D i 3D pel canal de televisió britànic BBC One, i a diversos cinemes al Regne Unit i la resta del món.La trama de l'episodi narra com l'Onzè Doctor es reuneix amb la seva desena encarnació i una altra situada entre la vuitena i la novena en una aventura que els portarà a enfrontar-se a un fet terrible que ha despertat a la National Gallery de Londres l'any 2013, així com a lluitar contra un complot assassí a l'Anglaterra isabelina i a l'espai exterior, on una antiga batalla arriba a la seva conclusió. Tot això alhora que el perillós passat del mateix Doctor torna per perseguir-lo.Tot i ser un breu cameo d'un segon sense diàleg, va suposar la primera aparició de Peter Capaldi com el Dotzè Doctor abans del seu debut oficial al següent episodi. A més va completar el cicle de regeneracions en mostrar l'inici de la regeneració del Doctor Guerrer cap al Novè Doctor i es va canviar retroactivament la continuïtat de la sèrie pel que fa a Gallifrey i els senyors del temps.\nL'episodi va ser emès simultàniament en 94 països, aconseguint un rècord Guiness gràcies a això, a més de ser projectat a més de 1.500 sales de cinema de tot el món.","url":"https://ca.wikipedia.org/wiki/The_Day_of_the_Doctor","thumbnail_url":null},{"id":"1136156","type":"good","language_code":"ca","title":"Bola de carbó","summary":"Una bola de carbó és un tipus de concreció que es troba en mines de carbó, i que, tot i el seu nom, no està formada de carbó, sinó que consisteix en residus de plantes (torba) permineralitzats per la calcita. Les boles de carbó poden tenir formes diverses, des d'esferes imperfectes a lloses planes i irregulars. Aquestes concrecions es formaren a causa de la permineralització de la torba per mitjans de la calcita en els pantans i torberes durant el Període Carbonífer, i abans de la seva conversió en carbó. Prenen aquest nom per la seva associació amb el carbó i la seva forma d'esfera imperfecta. Sovint conserven un registre de les estructures de teixits de pantans i plantes del Període Carbonífer, ja que es formaren en torberes prehistòriques en una època anterior a la carbonització; altrament, aquestes restes de teixits s'haurien destruït completament. La seva conservació única de les estructures de teixits de plantes del Carbonífer les fa tremendament valuoses pels científics, els quals tallen i pelen les boles de carbó per investigar el passat geològic.El 1855, dos científics anglesos, Joseph Dalton Hooker i Edward William Binney, van realitzar la primera descripció científica de les boles de carbó a Anglaterra, i la investigació inicial es va fer a Europa. El 1922 es van descobrir i identificar boles de carbó a l'Amèrica del Nord. Des de llavors, s'han trobat boles de carbó a altres països, i han portat al descobriment de centenars d'espècies i gèneres.\nHom pot trobar boles de carbó en estrats de carbó d'Amèrica del Nord i Euràsia. Les boles de carbó d'Amèrica del Nord estan més disperses que les d'Europa, tant des del punt de vista estratigràfic com geològic. Les boles de carbó més antigues que es coneixen daten de l'estatge del Namuri, al Període Carbonífer; foren descobertes a Alemanya i al territori de l'antiga Txecoslovàquia.","url":"https://ca.wikipedia.org/wiki/Bola_de_carb%C3%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Coalball.jpg/150px-Coalball.jpg"},{"id":"1151599","type":"good","language_code":"ca","title":"Fluorur de cesi","summary":"El fluorur de cesi, en anglès caesium fluoride o cesium fluoride, és un compost inorgànic que normalment apareix com un sòlid blanc higroscòpic. Es fa servir en la síntesi orgànica com a font de l'anió fluorur. El cesi té l'electronegativitat més baixa de tots els elements no radioactius i el fluor té l'electronegativitat més alta de tots els elements.\n\n","url":"https://ca.wikipedia.org/wiki/Fluorur_de_cesi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Caesium_fluoride.jpg/150px-Caesium_fluoride.jpg"},{"id":"116357","type":"good","language_code":"ca","title":"Pierre Amine Gemayel","summary":"Pierre Amine Gemayel (àrab: بيار أمين الجميل, Biyār Amīn al-Jumayyil, pronunciat en àrab estàndard Biyar Amín al-Jumàyyil), també conegut com a Pierre Gemayel Jr, Pierre Amine o Pierre Gemayel, (Bikfaya, 24 de setembre de 1972 - Beirut, 21 de novembre de 2006) fou un polític libanès de religió cristiana maronita, militant del Partit de les Falanges Libaneses i ministre d'Indústria del Líban entre 2005 i 2006. Fou la setzena figura pública antisiriana assassinada al Líban en dos anys.","url":"https://ca.wikipedia.org/wiki/Pierre_Amine_Gemayel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Pierre_Amine_Gemayel_%28cropped%29.jpg/150px-Pierre_Amine_Gemayel_%28cropped%29.jpg"},{"id":"1166828","type":"good","language_code":"ca","title":"Afanomicosi","summary":"L'afanomicosi o pesta del cranc és una malaltia que afecta mortalment els crancs de riu comuns europeus, provocada pel paràsit Aphanomyces astaci. S'escampa a través de les seves espores i els seus hostes són els crancs de riu americans i els crancs senyal resistents a aquest fong. La introducció d'aquestes espècies en aigües continentals europees ha empès el cranc de riu de potes blanques i Astacus astacus (ambdós autòctons d'Europa) al límit de l'extinció. Aquestes dues espècies han desaparegut de bona part del continent a causa de l'elevadíssima taxa de mortalitat de la pesta (100%).Un dels trets físics que serveixen per diagnosticar-la és la presència d'hifes entre els segments de l'abdomen, tot i que normalment la malaltia no es detecta fins que el cranc ja és mort. Es poden tractar els exemplars sans amb antifúngics per evitar que contraguin la malaltia. Altres mesures que s'han pres per combatre la malaltia és l'eliminació dels exemplars de crancs al·lòctons o la contenció de la seva expansió mitjançant dics i la cerca de poblacions de crancs autòctons que siguin resistents a A. astaci per poder repoblar trams de rius afectats per l'afanomicosi.","url":"https://ca.wikipedia.org/wiki/Afanomicosi","thumbnail_url":null},{"id":"116908","type":"good","language_code":"ca","title":"Tramvia de Sóller","summary":"El tramvia de Sóller és una línia de tramvia ubicada al municipi mallorquí de Sóller, a les Illes Balears. Va ser inaugurat oficialment el 4 d'octubre de 1913 i uneix el poble de Sóller amb el port de Sóller. Circula pels carrers del centre de Sóller i creua els camps i horts de cítrics; passats aquests, transcorre en paral·lel a la Carrera del Port (Ma-11), sobre una via d'amplada similar a la del ferrocarril de Sóller. El seu traçat és obra de l'enginyer Pere Garau, que també va dissenyar la línia que va de Palma a Sóller. Actualment, el tramvia és un dels principals elements representatius d'aquest poble de Mallorca, i és bastant freqüentat pels turistes.El tramvia de Sóller és un dels principals elements representatius de la localitat balear. És principalment usat pels turistes que visiten el poble, sobretot durant l'estiu.","url":"https://ca.wikipedia.org/wiki/Tramvia_de_S%C3%B3ller","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Mallorca_Soller_Ferrocarril_01189.jpg/150px-Mallorca_Soller_Ferrocarril_01189.jpg"},{"id":"121530","type":"good","language_code":"ca","title":".sj","summary":".sj és el domini de primer nivell territorial (ccTLD) reservat per a les illes Svalbard i Jan Mayen. És gestionat per l'empresa Norid, però no està obert a nous registres. L'expedició del domini estava basada en la designació ISO 3166 de Svalbard i Jan Mayen, que consisteix en dos territoris administrats per separat integrats a Noruega: l'arxipèlag àrtic Svalbard i la gairebé deshabitada illa volcànica de Jan Mayen. El domini va ser designat el 21 d'agost de 1997, al mateix temps que a l'illa Bouvet se li va assignar el domini .bv. Tots dos foren posats sota el registre .no de Norid, que n'és també el patrocinador. Temps després, les polítiques noruegues determinaren que el domini .no era suficient per encabir els seus territoris d'ultramar i, per tant, el domini no estaria obert a noves inscripcions. Noruega no té la pretensió de comercialitzar els seus recursos, de manera que no està prevista la venda del domini .sj. Si més endavant es decideix utilitzar de nou, s'haurà de fer sota la regulació de l'Autoritat Noruega de Correus i Telecomunicacions i seguir les mateixes polítiques que el .no.","url":"https://ca.wikipedia.org/wiki/.sj","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/.sj_logo.svg/150px-.sj_logo.svg.png"},{"id":"1245893","type":"good","language_code":"ca","title":"Lagidium ahuacaense","summary":"Lagidium ahuacaense és un rosegador de la família dels xinxíl·lids que viu al sud de l'Equador. Aquesta espècie, que fou descoberta el 2005 i descrita el 2009, es troba a més de 500 km al nord de la població de Lagidium més propera, situada al centre del Perú. Se'n coneix una única població, que ocupa hàbitats rocosos de Cerro El Ahuaca, un inselberg granític del sud de l'Equador, i podria ser que només n'hi hagués unes desenes d'individus. L. ahuacaense està amenaçada pels incendis i el pasturatge de bovins, per la qual cosa els seus descobridors recomanaren que se la classifiqués com a espècie en perill greu.","url":"https://ca.wikipedia.org/wiki/Lagidium_ahuacaense","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lagidium_ahuacaense_distribution.png/150px-Lagidium_ahuacaense_distribution.png"},{"id":"131401","type":"good","language_code":"ca","title":"Pere I de Rússia","summary":"Pere I el Gran o Pere Alekséievitx Romànov (Moscou, 9 de juny de 1672 - Sant Petersburg, 8 de febrer de 1725; CJ 30 de maig de 1672 - 28 de gener de 1725) fou un tsar de Rússia (1682-1725). En rus és conegut com a Пётр I (Piotr I), Пётр Вели́кий (Piotr Veliki, és a dir Pere el Gran) o Пётр Алексе́евич Рома́нов (Piotr Alekséievitx Romànov).\nPertanyent a la dinastia Romànov, era fill del tsar Aleix Mikhàilovitx. És considerat un dels més destacats governants de la història de Rússia, on va regnar des del 7 de maig (CJ 27 d'abril) de 1682 fins a la seva mort. Va succeir el seu germanastre Teodor III i, entre 1682 i 1696, va governar juntament amb el seu feble i malaltís germà, Ivan V. Va dur a terme un procés d'«occidentalització» i expansió que va transformar la Rússia moscovita en un dels grans poders europeus.\nVa integrar l'Església dins del poder polític i substituí el patriarcat per un procurador general; a la pràctica, va acabar unint l'Església, l'Estat i l'Imperi sota la seva figura autocràtica i s'autoanomenà «Emperador i pare de totes les Rússies».Físicament presentava una figura impressionant (feia 2,04 metres d'alçada), d'esquenes amples i braços poderosos.\nPere el Gran és mundialment conegut pel fet d'haver fundat la ciutat de Sant Petersburg.","url":"https://ca.wikipedia.org/wiki/Pere_I_de_R%C3%BAssia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Inconnu_d%27apr%C3%A8s_J.-M._Nattier%2C_Portrait_de_Pierre_Ier_%28mus%C3%A9e_de_l%E2%80%99Ermitage%29.jpg/150px-Inconnu_d%27apr%C3%A8s_J.-M._Nattier%2C_Portrait_de_Pierre_Ier_%28mus%C3%A9e_de_l%E2%80%99Ermitage%29.jpg"},{"id":"132897","type":"good","language_code":"ca","title":"Tritó del Montseny","summary":"El tritó del Montseny (Calotriton arnoldi) és una espècie d'amfibi descrita a finals del 2005. Es tracta de l'única espècie vertebrada endèmica de Catalunya i l'únic urodel endèmic de la península Ibèrica. Es troba en perill d'extinció. D'una mida aproximada de 10 cm i amb el dors de color marronós, és l'espècie germana del tritó pirinenc (C. asper), amb el qual comparteix semblances generals en termes generals d'ecologia i morfologia. Fou observat per primera vegada al massís del Montseny el 1979 i durant molts anys fou considerat la mateixa espècie que el tritó pirinenc.","url":"https://ca.wikipedia.org/wiki/Trit%C3%B3_del_Montseny","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/BennyTrapp_Montseny-Gebirgsmolch_Calotriton_arnoldi_Montseny-Gebirge_Spanien.jpg/150px-BennyTrapp_Montseny-Gebirgsmolch_Calotriton_arnoldi_Montseny-Gebirge_Spanien.jpg"},{"id":"1343294","type":"good","language_code":"ca","title":"Trapalcoteri","summary":"El trapalcoteri (Trapalcotherium) és un gènere de mamífer extint de l'Argentina que pertany a la família dels ferugliotèrids. L'única espècie, T. matuastensis, és coneguda a partir d'una sola dent (una primera molar inferior). Les seves restes fòssils foren trobades a la formació Allen, que probablement data del Maastrichtià, i foren descrites el 2009. La dent presenta dues fileres de cúspides, una a la vora interior (lingual) i una altra a l'exterior (labial), que estan connectades per crestes transversals separades per valls profundes. Aquest patró recorda el feruglioteri, un mamífer gondwanateri trobat en estrats d'una antiguitat similar a l'Argentina, i per tant el trapalcoteri és considerat un membre de la mateixa família. Els ferugliotèrids són una de les dues famílies que formen el subordre dels gondwanateris, un grup enigmàtic sense parents propers vivents.","url":"https://ca.wikipedia.org/wiki/Trapalcoteri","thumbnail_url":null},{"id":"1363565","type":"good","language_code":"ca","title":"Oecomys sydandersoni","summary":"Oecomys sydandersoni és una espècie de rosegador arborícola del gènere Oecomys que viu a fragments de boscos de l'est de Bolívia. Es tracta d'una espècie de mida mitjana i un pes d'aproximadament 45 g. Té el pelatge majoritàriament grisenc i marronós i les potes posteriors curtes, amples i dotades de coixinets ben desenvolupats.\nO. sydandersoni fou recollit per primera vegada el 1964, però no fou descrit formalment fins al 2009. Els seus parents més propers podrien ser O. concolor i O. mamorae, que viuen més al nord i més al sud de Sud-amèrica, respectivament. Entre altres característiques, aquestes tres espècies comparteixen una peculiar configuració de les artèries del cap. No se sap gairebé res sobre el seu mode de vida.","url":"https://ca.wikipedia.org/wiki/Oecomys_sydandersoni","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Oecomys_concolor_group_distribution.png/150px-Oecomys_concolor_group_distribution.png"},{"id":"1387380","type":"good","language_code":"ca","title":"Hypogeomys australis","summary":"Hypogeomys australis és una espècie de rosegador extint del centre i sud-est de Madagascar. Fou descrit el 1903 i és més gros que el seu parent més proper, H. antimena, una espècie vivent que es troba més a l'oest de l'illa, però s'hi assembla força en altres aspectes. La llargada mitjana del fèmur és de 72,1 mm, comparat amb 63,8 mm en H. antimena. Es tracta d'un dels pocs rosegadors extints de Madagascar. La datació basada en el carboni-14 indica que sobrevisqué com a mínim fins a la darreria del segle v. No se sap gaire cosa sobre la seva història natural, però possiblement feia caus a terra, igual que el seu parent vivent, i s'alimentava de plantes adaptades a les condicions àrides.","url":"https://ca.wikipedia.org/wiki/Hypogeomys_australis","thumbnail_url":null},{"id":"143517","type":"good","language_code":"ca","title":"Freeciv","summary":"Freeciv és un videojoc d'estratègia per torns, inspirat en el joc Civilization. És de programari lliure i és llicenciat sota la GNU GPL a més de ser gratuït. El Freeciv és programat en C i és mantingut per un equip de programadors i informàtics d'arreu del món.\n\n","url":"https://ca.wikipedia.org/wiki/Freeciv","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/a/a8/Freeciv_Web_Logo.png"},{"id":"1455351","type":"good","language_code":"ca","title":"Megalomys audreyae","summary":"Megalomys audreyae és un rosegador orizomini extint de Barbuda. Fou descrit a partir d'un maxil·lar inferior sense la primera molar i una incisiva superior aïllada, ambdós de datació incerta dins el Quaternari. És una de les espècies més petites del gènere Megalomys. No se sap gaire cosa sobre aquest animal. S'han posat en dubte els seus orígens i els caràcters que el diferencien d'«Ekbletomys hypenemus». La filera de dents del maxil·lar inferior té una llargada de 8,7 mm als alvèols. La tercera molar és relativament estreta, mentre que la segona i la tercera tenen una vall ampla entre les cúspides exteriors.","url":"https://ca.wikipedia.org/wiki/Megalomys_audreyae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Megalomys_audreyae_jaw.png/150px-Megalomys_audreyae_jaw.png"},{"id":"1455409","type":"good","language_code":"ca","title":"«Ekbletomys hypenemus»","summary":"«Ekbletomys hypenemus» és un rosegador orizomini extint de les illes d'Antigua i Barbuda, a les Petites Antilles. Fou descrit com a única espècie d'«Ekbletomys», un subgènere d'Oryzomys, en una tesi doctoral publicada el 1962, però aquest nom ha esdevingut no disponible d'acord amb el Codi Internacional de Nomenclatura Zoològica i, per tant, aquesta espècie encara no ha rebut formalment un nom. Se'l coneix provisionalment com a «Ekbletomys hypenemus» mentre no n'hi hagi un nom formalment disponible. Es considera que l'espècie està extinta, però la seva associació amb rates introduïdes indica que sobrevisqué fins al segle xvi a Antigua.\nÉs conegut a partir d'una abundància d'elements ossis que el situen com l'orizomini més gros conegut, juntament amb Megalomys desmarestii, un altre endemisme de les Antilles. Els seus caràcters morfològics indiquen que no forma part del gènere Megalomys, que conté alguns altres orizominis de les Antilles i sorgí d'un episodi diferent de colonització de les illes pels orizominis. La seva descripció original el classificà prop d'una espècie que actualment s'assigna a Nephelomys, però des d'aleshores no se n'han tornat a estudiar les relacions.","url":"https://ca.wikipedia.org/wiki/%C2%ABEkbletomys_hypenemus%C2%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Ekbletomys_hypenemus.jpg/150px-Ekbletomys_hypenemus.jpg"},{"id":"147140","type":"good","language_code":"ca","title":"Formació i evolució del sistema solar","summary":"Les teories pel que fa a la formació i evolució del sistema solar són complexes i variades, i en la seva elaboració involucren diverses disciplines científiques com l'astronomia, la física, la geologia i la ciència planetària. Al llarg de la història, han aparegut diverses teories però la teoria moderna no va començar a ser descrita fins ben entrat el segle xviii.\nAmb l'inici de l'era espacial, l'arribada de molta informació sobre els diversos cossos que formen el sistema solar ha anat enriquint la nostra comprensió de com s'ha format i com ha evolucionat. També els avenços en física nuclear han contribuït de manera important al coneixement dels fenòmens estel·lars, i han generat les primeres teories sobre la seva formació i destrucció.","url":"https://ca.wikipedia.org/wiki/Formaci%C3%B3_i_evoluci%C3%B3_del_sistema_solar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Protoplanetary-disk.jpg/150px-Protoplanetary-disk.jpg"},{"id":"1488069","type":"good","language_code":"ca","title":"María Teresa Ferrari","summary":"María Teresa Ferrari de Gaudino (Buenos Aires, 11 d'octubre de 1887 - 30 d'octubre de 1956) fou una educadora argentina, doctora en medicina i activista pels drets de les dones. Fou la primera professora universitària femenina de l'Amèrica Llatina i una de les primeres dones a les quals se'ls permeté d'ensenyar medicina. Fou una investigadora pionera en la salut de les dones, en l'estudi de la utilització de la radioteràpia en lloc de la cirurgia per als tumors uterins i el desenvolupament d'una vaginoscòpia que va revolucionar la cura de la salut de les dones al Brasil. Va establir la primera sala de maternitat i serveis de ginecologia a l'Hospital Militar Central de Buenos Aires el 1925, que va proporcionar els primers serveis d'incubadora al país.\nNascuda en una família rica, els avantpassats de la qual havien lluitat per la independència de l'Argentina d'Espanya, no s'esperava haver de treballar fora de la llar. No obstant això, Ferrari no sols va optar per tenir una carrera, sinó que va insistir a participar en la professió mèdica dominada pels homes. Primer va aconseguir un diploma d'ensenyament i es va convertir en mestra d'escola; després es va graduar en medicina el 1911. Després de completar la seva residència, es dedicà a ensenyar a nivell universitari, però, pel fet de ser dona, tan sols va poder optar a una plaça de professora a l'Escola d'obstetrícia. Indignada, va lluitar durant tretze anys contra els prejudicis que li impedien d'avançar en la seva carrera. El 1927, Ferrari va guanyar la lluita i se li va concedir una càtedra com a suplent. Finalment, el 1939, se li va concedir una càtedra.\nFerrari va fer estudis mèdics addicionals a Europa i als Estats Units, amb l'aprenentatge de tècniques pioneres que portaria després a l'Argentina. Va estudiar la monitorització del tracte urinari a la Facultat de Medicina de París, on aconseguiria el primer diploma mai donat a una dona. Va dissenyar un vaginoscopi, va estudiar radioteràpia a l'Institut Curie, i va realitzar cesàries a la Universitat de Colúmbia. Va ser responsable de portar aquestes innovacions de tornada a l'Argentina i la seva implementació a la unitat ginecològica i de maternitat que es va establir a l'Hospital Militar. Com a feminista compromesa, va establir la Federació Argentina de Dones Universitàries el 1936, i va lluitar pel reconeixement dels drets civils i polítics de les dones. Quan el govern de l'Argentina va donar un gir conservador a finals del 1930, va ser expulsada de l'hospital i més tard, a principis de 1950, de l'ensenyament. Va morir el 1956.","url":"https://ca.wikipedia.org/wiki/Mar%C3%ADa_Teresa_Ferrari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Mar%C3%ADa_Teresa_Ferrari.JPG/150px-Mar%C3%ADa_Teresa_Ferrari.JPG"},{"id":"1500566","type":"good","language_code":"ca","title":"Miniopterus zapfei","summary":"Miniopterus zapfei és una espècie extinta de ratpenat del gènere Miniopterus que visqué durant el Miocè mitjà en allò que avui en dia és França. Fou descrit el 2002 i només se n'han trobat fòssils al jaciment de La Grive M, on també s'han descobert restes de M. fossilis, una altra espècie extinta de Miniopterus més petita i comuna. M. zapfei és conegut a partir de cinc maxil·lars inferiors i una quarta premolar superior (P4) aïllada. La quarta premolar inferior és més esvelta que en M. fossilis, mentre que el cíngol que envolta la P4 està menys desenvolupat que en les espècies actuals de Miniopterus. La primera molar inferior fa 1,57-1,60 mm de llargada.","url":"https://ca.wikipedia.org/wiki/Miniopterus_zapfei","thumbnail_url":null},{"id":"153542","type":"good","language_code":"ca","title":"Manfred von Richthofen","summary":"Manfred Albrecht Freiherr von Richthofen (Breslau, Imperi Alemany, 2 de maig de 1892 - Cresta de Morlancourt, prop de Vaux-sur-Somme, França, 21 d'abril de 1918) fou un aviador de combat alemany de les Luftstreitkräfte (Exèrcit de l'aire de l'Imperi Alemany). És considerat l'as d'asos de la Primera Guerra Mundial. Va ser oficialment acreditat amb vuitanta victòries.\nHeroi dels alemanys i respectat pels seus enemics durant la Primera Guerra Mundial, Manfred von Richthofen era membre d'una família aristocràtica i per tant tenia molts familiars de renom. És internacionalment conegut com el Baró Roig (en alemany, Der Rote Baron).\nQuasi cent anys després que fos abatut, encara avui no se sap exactament qui fou el causant de la seva mort. Diverses teories han aparegut i s'han descartat des de llavors, però encara segueix despertant l'interès de diversos investigadors que volen resoldre un dels fets més misteriosos de la Primera Guerra Mundial.","url":"https://ca.wikipedia.org/wiki/Manfred_von_Richthofen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Manfred_von_Richthofen.jpg/150px-Manfred_von_Richthofen.jpg"},{"id":"153549","type":"good","language_code":"ca","title":"Hemicordats","summary":"Els hemicordats (Hemichordata) constitueixen un embrancament d'invertebrats marins amb forma de cuc, que inclou 132 espècies conegudes.Pertanyen al superembrancament dels deuteròstoms, com els vertebrats,\ncar, en el seu desenvolupament embrionari, la boca es forma de manera secundària, i no a partir del blastòpor (la primera obertura creada durant un dels primers estadis embrionaris, la gastrulació). El seu nom científic significa 'mig cordats', cosa que reflecteix la concepció tradicional d'aquests animals com a formes originals dels cordats, el grup al qual pertanyen els vertebrats.\nTanmateix, la classificació sistemàtica dels hemicordats és discutida: els seus parents filogenètics més propers són els cordats i els equinoderms, que inclouen per exemple les estrelles de mar o eriçons de mar. De fet, cada cop sembla més probable que els hemicordats no formin un grup monofilètic, és a dir, que no incloguin tots els descendents d'un mateix avantpassat.","url":"https://ca.wikipedia.org/wiki/Hemicordats","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Eichelwurm.jpg/150px-Eichelwurm.jpg"},{"id":"155698","type":"good","language_code":"ca","title":"Orgull i prejudici","summary":"«Orgull i prejudici o Pride and Prejudice» té aquests significats:\n\nOrgull i prejudici (novel·la), escrita per Jane Austen\nPride and Prejudice (pel·lícula de 1940), pel·lícula de 1940 protagonitzada per Greer Garson i Laurence Olivier\nPride & Prejudice (pel·lícula de 2005), pel·lícula de 2005 protagonitzada per Keira Knightley","url":"https://ca.wikipedia.org/wiki/Orgull_i_prejudici","thumbnail_url":null},{"id":"1559","type":"good","language_code":"ca","title":"Jaume el Conqueridor","summary":"Jaume el Conqueridor, anomenat també Jaume I d'Aragó (Montpeller, Senyoria de Montpeller, 2 de febrer del 1208 - Alzira, Regne de València, 27 de juliol del 1276; en castellà Jaime o Jacobo i Santiago, en occità i català antic Jacme, en aragonès modern Chaime i en llatí Iacobus, tots provenen del nom hebreu Iaakov, que significa 'que Déu protegeixi'), fou sobirà de la Corona d'Aragó amb els títols principals de rei d'Aragó, rei de Mallorca, rei de València, comte de Barcelona, comte d'Urgell, i senyor de Montpeller (1213-1276). Començà a regnar a l'edat de 10 anys assistit pel Consell Reial, regnà 58 anys i morí a l'edat de 68 anys. Està enterrat al Reial Monestir de Santa Maria de Poblet.","url":"https://ca.wikipedia.org/wiki/Jaume_el_Conqueridor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Jaume_I_Palma.jpg/150px-Jaume_I_Palma.jpg"},{"id":"15916","type":"good","language_code":"ca","title":"Le Pétomane","summary":"Joseph Pujol, o Josep Pujol i Mauri (Marsella, 1 de juny de 1857 - 8 d'agost de 1945), fou un artista francès de varietats d'origen català, conegut amb el nom artístic de Le Pétomane (en català seria El Petòman).\nPujol tenia l'habilitat de controlar els músculs intestinals i emetre una gran varietat de sons amb el seu anus, d'aquí el nom de Le Pétomane, el mestre de la \"petomania\". Aquest nom artístic incorpora el verb francès péter, que vol dir \"fer pets\", seguit del sufix -mane, que té el sentit de maníac. La professió també s'ha anomenat en francès flatuliste, farteur o fartiste. De fet, però, és erroni parlar de la flatulència de Joseph Pujol, ja que la flatulència implica l'expulsió dels gasos intestinals per l'anus, mentre que ell, en realitat, tenia la capacitat d'absorbir l'aire pel recte i després alliberar-lo a voluntat fent servir els esfínters.","url":"https://ca.wikipedia.org/wiki/Le_P%C3%A9tomane","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/LePetomane.jpeg/150px-LePetomane.jpeg"},{"id":"160134","type":"good","language_code":"ca","title":"Època glacial","summary":"Una època glacial o període glacial és un període llarg durant el qual la temperatura global de la Terra baixa prou per permetre l'aparició o el creixement de les glaceres continentals, els casquets polars i les glaceres alpines. El clima de la Terra oscil·la entre èpoques glacials i èpoques hivernacle durant les quals les glaceres i els casquets polars desapareixen de la superfície del planeta. Els episodis de refredament durant una època glacial s'anomenen edats glacials, mentre que els episodis d'escalfament s'anomenen interglacials.\nEn glaciologia, el terme «època glacial» se sol utilitzar per referir-se a un període en el qual hi ha casquets glacials tant a l'hemisferi nord com a l'hemisferi sud. Com que encara hi ha casquets polars a Groenlàndia i l'Antàrtida, segons aquesta definició la Terra encara estaria sumida en una època glacial. En altres disciplines i en el llenguatge corrent, quan es parla dels últims milions d'anys, s'utilitza «època glacial» per referir-se a períodes més freds amb casquets glacials extensos a Nord-amèrica i Euràsia. Segons aquesta altra definició, l'època glacial més recent s'hauria acabat fa aproximadament 10.000 anys. De totes maneres, es preveu que l'escalfament global a causa de l'emissió de gasos amb efecte d'hivernacle pels éssers humans eviti la propera edat glacial, que hauria d'arribar d'aquí a uns 50.000 anys, així com altres futures edats glacials.\n\n","url":"https://ca.wikipedia.org/wiki/%C3%88poca_glacial","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/IceAgeEarth.jpg/150px-IceAgeEarth.jpg"},{"id":"1620538","type":"good","language_code":"ca","title":"Pilar Pons i Lax","summary":"Pilar Pons i Lax (Cornellà de Llobregat, 1921 – 15 de maig de 2017) fou una administrativa, regidora municipal i activista cultural catalana que va tenir un rol cabdal en el desenvolupament municipal, cultural i esportiu de Cornellà de Llobregat durant la segona meitat del segle xx, del qual en va ser una dona pionera en diversos càrrecs.\nEn l'àmbit polític, Pons va ser tinent d'alcalde, comissionada d'Esports i Cultura, i amb un càrrec al Cos de Vigilants Honoraris de Boscos durant el període de la transició democràtica espanyola. Pel que fa a l'àmbit social i esportiu, va destacar pel seu compromís amb l'esport català i femení en tant que va fundar la secció femenina del Club Bàsquet Cornellà just després de la Guerra Civil espanyola, va presidir el Rugby Club Cornellà, va ocupar la vicepresidència de la Federació Catalana de Rugby durant la dècada de 1970 i va contribuir posteriorment de la creació de L'Avenç de Cornellà, la festa de la Jordiada, del primer Patronat d'Animals i Plantes i dels Amics de la Sardana de Cornellà —amb els quals participà activament en el reconegut programa de sardanisme Nostra Dansa a Ràdio Cornellà.","url":"https://ca.wikipedia.org/wiki/Pilar_Pons_i_Lax","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Pilar_Pons_i_Lax.jpg/150px-Pilar_Pons_i_Lax.jpg"},{"id":"1661608","type":"good","language_code":"ca","title":"Louis Krasner","summary":"Louis Krasner   (Txerkassi, 21 de juny de 1903 - Brooklyn, 4 de maig de 1995) va ser un violinista clàssic nord-americà de renom, nascut a Ucraïna que va estrenar els concerts de violí d'Alban Berg i Arnold Schoenberg.\nVa arribar als Estats Units a l'edat de 5 anys i es va graduar al \"New England Conservatory of Music\" el 1922. Va continuar els seus estudis amb Lucien Capet a París, Otakar Ševčík a Písek, Txecoslovàquia i Carl Flesch a Berlín. La seva carrera concertística va començar a Europa, on va defensar els concerts de Joseph Achron i Alfredo Casella.\nEl 1935 va encarregar el Concert per a violí d'Alban Berg, que va estrenar l'abril del 1936 al Palau de la Música Catalana de Barcelona, amb Hermann Scherchen dirigint l'Orquestra Pau Casals. a l'Orquestra Ciutat de  També va estrenar el Concert per a violí d'Arnold Schoenberg al desembre de 1940, amb Leopold Stokowski liderant la Philadelphia Orchestra. Entre els compositors nord-americans les obres de les quals es va estrenar hi havia Roger Sessions, Henry Cowell i Roy Harris .\nKrasner es va retirar de la actuació en solitari per convertir-se en concertmaster de la Minneapolis Symphony Orchestra 1944-1949. De 1949 a 1972 va ser professor de música a la Universitat de Syracuse. El 1976 es va unir a les facultats del New England Conservatory of Music i al Berkshire Music Center. Va guanyar la Medalla Sanford de 1983 a la Universitat Yale i el Premi Commonwealth de 1995.Va morir el 1995 a Brookline, Massachusetts, als 91 anys.","url":"https://ca.wikipedia.org/wiki/Louis_Krasner","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Louis_Krasner_%281903%E2%80%931995%29_1936_%C2%A9_Max_Fenichel_%281885%E2%80%931942%29_OeNB_8055290.jpg/150px-Louis_Krasner_%281903%E2%80%931995%29_1936_%C2%A9_Max_Fenichel_%281885%E2%80%931942%29_OeNB_8055290.jpg"},{"id":"1663260","type":"good","language_code":"ca","title":"Anna Maria Pellegrini Celoni","summary":"Anna Maria Pellegrini Celoni   (1780 - 1835) fou una cantant d'òpera italiana i professora de veu italiana.\nVa cantar en diversos escenaris d'òpera italiana fins al 1830 (quan va cantar el paper de Bettina a La gioventú di Enrico Quinto de Luigi Carlini a La Scala de Milà. Va ensenyar a l'Acadèmia Filharmònica de Bolonya. Coneguda principalment com l'autora del llibre de text de cant \"Gramàtica, o les regles del cant bell\" (Grammatica italiana, o sianó Regole di ben cantare; 1810, reeditat 1817), publicat a Roma el 1823, amb una dedicatòria a l'escultor Canova, amb qui el cantant era amics; els compositors Pietro Alessandro Guglielmi, Giuseppe Nicolini i Luigi Caruso van escriure prefacis aprovadors del manual. El llibre es va reeditar a Leipzig el 1813 en una traducció alemanya de Johann Gottfried Schicht, i el 2001 també es va publicar una traducció a l'anglès.\nL'autoria de Pellegrini-Celoni s'atribueix tradicionalment a l'aforisme: «Qui sap respirar [correctament], sap cantar» (italià: Chi sa respirare sa cantare).Després d'una brillant carrera artística es retirà del teatre i s'establí a Roma com a professora de cant.","url":"https://ca.wikipedia.org/wiki/Anna_Maria_Pellegrini_Celoni","thumbnail_url":null},{"id":"166365","type":"good","language_code":"ca","title":"Isaac Comnè","summary":"Isaac Comnè és el nom dels següents personatges:\n\nIsaac I Comnè, emperador romà d'Orient\nIsaac Comnè, príncep romà d'Orient, germà d'Aleix I Comnè\nIsaac Comnè, fill d'Aleix I Comnè i Irene Ducas\nIsaac Comnè, fill de Joan II Comnè i Irene d'Hongria\nIsaac Comnè de Xipre, proclamat emperador a Xipre el 1184, presoner de Ricard Cor de Lleó el 1191, mort presoner a Margat el 1195.","url":"https://ca.wikipedia.org/wiki/Isaac_Comn%C3%A8","thumbnail_url":null},{"id":"1666244","type":"good","language_code":"ca","title":"Aleksandr Petxnikov","summary":"Aleksandr Abràmovitx Petxnikov, rus: Александр Абрамович Печников, (Ielets, Imperi Rus, 2 d'agost, 1873 - Buenos Aires, Argentina, 11 de març de 1949) fou un violinista rus.","url":"https://ca.wikipedia.org/wiki/Aleksandr_Petxnikov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Petschnikoff.jpg/150px-Petschnikoff.jpg"},{"id":"1668445","type":"good","language_code":"ca","title":"Vladímir Pukhalski","summary":"Vladímir Pukhalski   (Minsk, 21 de març de 1848 (Julià) - Kíiv, 23 de febrer de 1933) (en rus: Владимир Вячеславович Пухальский, en ucraïnès Пухальський Володимир В'ячеславович), fou un pianista, compositor i professor rus-ucraïnès de família polonesa.Pukhalski va estudiar al Conservatori de Sant Petersburg, va fer classes de piano amb Theodor Leschetizky i teoria musical i composició amb Julius Johannsen i Nikolai Zaremba. Va completar els seus estudis l'any 1874 i després va ensenyar al mateix conservatori. El 1876 es va traslladar a Kíiv on va ensenyar a l'Acadèmia de la Societat Russa de Música. Entre el 1877 i el 1888 va ser membre de la direcció de la Societat de Música. L'any 1913 el conservatori es va separar de la Societat de Música i Pukhalski fou el seu primer director (1913-1914).Entre els seus estudiants hi destaquen Vladimir Horowitz i la seva germana Regina Horowitz, Leonid Nikolàiev, Julius Isserlis, Anna Artobolévskaia, Boleslaw Jaworski i Arnold Alschwang. Per això Pukhalski és considerat el fundador de l'Escola de Pianistes de Kíiv.Pukhalski va fer concerts de piano durant més de 30 anys. El 1833 va compondre un concert per a piano en re menor que s'ha interpretar amb molta freqüència. Va compondre l'òpera Waleria (1923), romances, Estudis i altres peces per a piano.","url":"https://ca.wikipedia.org/wiki/Vlad%C3%ADmir_Pukhalski","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Puchalski.JPG/150px-Puchalski.JPG"},{"id":"168139","type":"good","language_code":"ca","title":"QDOS","summary":"El QDOS (de l'anglès Quick and Dirty Operating System o «Sistema Operatiu Ràpid i Brut») és un sistema operatiu de 16 bits escrit i comercialitzat per Tim Paterson, de l'empresa estatunidenca Seattle Computer Products. Es basava en el Control Program/Monitor (CP/M) de Gary Kildall pel seu equip d'ordinador, que al seu torn estava basat en el processador Intel 8086. El QDOS tenia una estructura d'ordres i una interfície de programació d'aplicacions que imitaven el sistema operatiu CP/M, propietat de Digital Research, cosa que facilità la portabilitat de programes des d'aquest últim. Paterson comprà un manual de CP/M i programà el seu sistema operatiu, prenent el CP/M com a base, en un mes i mig. L'empresa el comercialitzà després amb el nom de «86-DOS».\nAquest sistema operatiu seria adquirit després per 50.000 dòlars pel cofundador de Microsoft Bill Gates, que en faria la base del seu imperi. Fou conegut com a «PC-DOS» pels productes d'IBM en els quals venia preinstal·lat. Tanmateix, «MS-DOS» seria el nom més popular amb el qual es coneixeria arreu del món.","url":"https://ca.wikipedia.org/wiki/QDOS","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/86-DOS_running_assembler_and_HEX2BIN_%28screenshot%29.png/150px-86-DOS_running_assembler_and_HEX2BIN_%28screenshot%29.png"},{"id":"1699925","type":"good","language_code":"ca","title":"Manuel Eròtic Comnè","summary":"Manuel Eròtic Comnè (grec: Μανουήλ Ἐρωτικός Κομνηνός, Manuïl Erotikós Komninós; nascut cap al 955-960 i mort cap al 1020) fou un líder militar de l'Imperi Romà d'Orient durant el regnat de Basili II, així com el primer avantpassat ben documentat de la dinastia Comnè. No se sap gaire cosa sobre els seus orígens. Les fonts tan sols el mencionen com a comandant de la defensa de Nicea contra el rebel Bardas Escleros el 978 i com a emissari imperial al mateix Escleros onze anys més tard. Tingué tres fills, tots a una edat avançada. El seu fill gran, Isaac I Comnè, fou emperador entre el 1057 i el 1059, mentre que el petit, Joan, fou el progenitor de la dinastia Comnè a través del seu fill Aleix I Comnè.","url":"https://ca.wikipedia.org/wiki/Manuel_Er%C3%B2tic_Comn%C3%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Manuel_Erotikos_Komnenos_from_Skylitzes_Madrid.jpg/150px-Manuel_Erotikos_Komnenos_from_Skylitzes_Madrid.jpg"},{"id":"170487","type":"good","language_code":"ca","title":"Trondheim","summary":"Trondheim -  \"trɔnhæjm\" (?·pàg.) - històricament anomenada Kaupangen, Nidaros i Trondhjem, és una ciutat i municipi de Noruega, capital del comtat de Trøndelag. Té 198.219 habitants (2019), i és, per tant, la tercera ciutat més poblada de Noruega i la quarta àrea metropolitana més poblada d'aquest país. Amb una superfície de 342,27 km², concentra fins a 260.000 habitants i la densitat de població de la ciutat és de 570/km², una de les més elevades de Noruega.Trondheim es troba a la riba sud del fiord de Trondheim, a la desembocadura del Nidelva. La ciutat acull institucions com la Universitat Noruega de Ciència i Tecnologia (NTNU) i la SINTEF, i destaca també l'Hospital Universitari de Sant Olaf i d'altres. Com a capital de comtat, la ciutat és la seu del Consell de Sør-Trøndelag. L'alcaldessa és Rita Ottervik.Fou fundada a la darreria del segle x com a nucli comercial. Durant l'edat mitjana fou breument la capital de Noruega i la seu arquebisbal del país. El seu creixement posterior es recolzà bàsicament en el comerç, però la ciutat sofrí repetides crisis a causa d'incendis devastadors. Entre el seu patrimoni destaca la catedral de Nidaros, una obra mestra de l'arquitectura gòtica en els països nòrdics.","url":"https://ca.wikipedia.org/wiki/Trondheim","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Overview_of_Trondheim_2008_03.jpg/150px-Overview_of_Trondheim_2008_03.jpg"},{"id":"1717139","type":"good","language_code":"ca","title":"Barbara Rae-Venter","summary":"Barbara Rae-Venter (Auckland, Nova Zelanda, 17 de juliol de 1948) és una genealogista genètica i advocada de patents jubilada dels Estats Units, coneguda sobretot pel seu treball ajudant la policia i els investigadors a identificar un sospitós en el cas de l'assassí de Golden State.\nEs va doctorar a la Universitat de Califòrnia a San Diego i després va completar la seva carrera de dret a la Universitat de Texas a Austin. Després de jubilar-se, va començar a investigar la seva història familiar com a afició per intentar ajudar un parent a trobar la seva família biològica. Durant aquest treball, se li va demanar que ajudés a identificar una dona que havia estat segrestada quan era una nena. Els seus esforços en aquest cas van identificar finalment un sospitós dels assassinats de Bear Brook (Nou Hampshire) que ja havia mort. Posteriorment, Rae-Venter va ser un membre clau de l'equip que va utilitzar la genealogia genètica per identificar un sospitós en el cas de l'assassí de Golden State. El 2019 va ser inclosa a la llista «Time 100» de persones més influents i el 2018 va ser reconeguda a «Nature's 10», una llista de «persones que han tingut importància» en ciències per la revista Nature.","url":"https://ca.wikipedia.org/wiki/Barbara_Rae-Venter","thumbnail_url":null},{"id":"1742541","type":"good","language_code":"ca","title":"Josef Tal","summary":"Josef Tal   (Pniewy, 18 de setembre de 1910 - Jerusalem, 25 d'agost de 2008) fou un compositor israelià. Va escriure tres òperes hebrees; quatre òperes alemanyes, escenes dramàtiques; sis simfonies; tretze concerts; música de cambra, inclosos tres quartets de corda; obres instrumentals; i composicions electròniques. Es considera un dels pares fundadors de la música d'art israeliana.Josef Tal va néixer com Josef Grünthal a la ciutat de Pinne (actual Pniewy), a prop de Poznań, l'Imperi alemany (actual Polònia). Poc després del seu naixement, la seva família (pares Ottilie i el rabí Julius Grünthal, i la seva germana gran Grete), es van traslladar a Berlín, on la família gestionava un orfenat privat. El rabí Julius Grünthal fou un docent a l'Institut Superior d'Estudis Jueus (Hochschule für die Wissenschaft des Judentums), especialitzat en filologia de llengües antigues.La primera trobada de Tal amb la música va ser a la sinagoga, on hi havia un cor i el seu avi va exercir de cantor no professional. Després d'assistir al seu primer concert, va començar a prendre classes de piano. Tal va ser admès a la \"Staatliche Akademische Hochschule für Musik\" a Berlín i va estudiar amb Max Trapp (piano i composició), Heinz Tiessen (teoria), Max Saal (arpa), Curt Sachs (instrumentació), Fritz Flemming (oboe), Georg Schünemann (història de la música), Charlotte Pfeffer i Siegfried Borries (formació de l'oïda), Siegfried Ochs (cant coral), Leonid Kreutzer (metodologia de piano), i Julius Prüwer (direcció). Paul Hindemith —el seu professor de composició i teoria— el va presentar a Friedrich Trautwein, que va dirigir l'estudi de música electrònica al celler de l'edifici. Tal va completar els seus estudis a l'acadèmia el 1931, i es va casar amb la ballarina Rosie Löwenthal un any després. Va treballar donant classes de piano i acompanyant a ballarins, cantants i pel·lícules mudes.\nLes lleis del treball anti-jueu nazis van deixar Tal a l'atur i es va dirigir a estudiar fotografia amb Schule Reimann amb la intenció d'adquirir una professió que el faria elegible per a un \"certificat d'immigració\" al Mandat britànic de Palestina.El 1934, la família va emigrar a Palestina amb el seu fill petit Reuven. Tal va treballar com a fotògraf a Haifa i Hadera per poc temps. La família es va traslladar llavors al Kibbutz Beit Alpha i després a Kibbutz Gesher, on Tal tenia la intenció de dedicar el seu temps a la seva música. És difícil adaptar-se a la nova realitat social del kibbutz, la família es va establir a Jerusalem on Tal va establir connexions professionals i socials. Va actuar com a pianista, va donar lliçons de piano i ocasionalment tocava arpa amb la recent fundada Orquestra Palestina. El 1937, la parella es va divorciar.\nTal va acceptar una invitació d'Emil Hauser per ensenyar piano, teoria i composició al Conservatori Palestí, i el 1948 va ser nomenat director de l'Acadèmia de Música i Dansa de Jerusalem a Jerusalem, càrrec que va ocupar fins a 1952. El 1940 Tal es va casar amb l'escultora Pola Pfeffer.\nEl 1951 Tal va ser nomenat professor de la Universitat hebrea de Jerusalem i professor titular el 1978. El 1961 va establir el Centre de música electrònica a Israel. Va publicar articles acadèmics i va escriure moltes publicacions musicals a l'Enciclopèdia Hebraica. El 1965 va ser nomenat professor sènior i posteriorment president del departament de musicologia de la Universitat hebrea, càrrec que va ocupar fins al 1971. Entre els seus nombrosos alumnes hi ha els compositors Ben-Zion Orgad, Robert Starer, Naomi Shemer, Jacob Gilboa, i Yehuda Sharett, directora Eliahu Inbal, musicòloga Michal Smoira-Cohn, el violoncel·lista Uzi Wiesel, els pianistes Walter Hautzig, Bracha Eden i Jonathan Zak i la soprano Hilde Zadek.\nTal va representar Israel a les conferències de la \"International Society for Contemporary Music\" (ISCM) i en altres esdeveniments musicals i va assistir a moltes conferències professionals arreu del món. Va ser membre de l'Acadèmia de les Arts de Berlín (Akademie der Künste) i membre de l'Institut d'Estudis Avançats de Berlín (Wissenschaftskolleg zu Berlin).\nFins als anys seixanta, Tal va aparèixer com a pianista i director d'orquestra amb diverses orquestres, però la seva important contribució al món de la música rau en les seves composicions desafiants i en el seu ús nou de la sonoritat. A la dècada de 1990, Tal va realitzar, juntament amb el Dr. Shlomo Markel, un projecte de recerca (Talmark) dirigit al desenvolupament d'un nou sistema de notació musical en cooperació amb el \"Technion - Israel Institute of Technology\" i Fundació Volkswagen. Durant aquests anys la seva visió es va deteriorar a causa de la Degeneració macular associada a l'edat i naturalment cada cop era més difícil continuar component. Utilitzant una pantalla d'ordinador per ampliar la partitura musical, va aconseguir compondre obres musicals breus per a pocs instruments, escriure la seva tercera autobiografia i completar la seva visió anàlisi de la música futura. El cicle complet de les seves simfonies dirigides per Israel Yinon es va publicar amb el segell alemany CPO.Josef Tal va morir a Jerusalem. Està enterrat a Kibbutz Ma'ale HaHamisha, a prop de Jerusalem. Part del seu llegat d'arxius es porta a terme a la Biblioteca Nacional d'Israel a Jerusalem. Gairebé totes les obres de Tal són publicades per l'Israel Music Institute (IMI).","url":"https://ca.wikipedia.org/wiki/Josef_Tal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/JosefTal-1987e-v.jpg/150px-JosefTal-1987e-v.jpg"},{"id":"1751879","type":"good","language_code":"ca","title":"HD 217107","summary":"HD 217107 (6 G. Piscium) és un estel groc subgegant situat a uns 65 anys llum de la Terra a la constel·lació dels Peixos. La seva massa és bastant similar a la del Sol, malgrat que és força més vell. S'han descobert dos planetes que giren al seu voltant: un és molt proper i completa una òrbita cada set dies, mentre que l'altre és molt més distant i tarda vuit anys a completar-la.","url":"https://ca.wikipedia.org/wiki/HD_217107","thumbnail_url":null},{"id":"1751905","type":"good","language_code":"ca","title":"HD 217107 b","summary":"HD 217107 b és un planeta extrasolar que es troba a aproximadament 65 anys llum de la Terra, a la constel·lació dels Peixos. Fou descobert al voltant de l'estrella HD 217107 amb un període orbital d'aproximadament 7 dies, cosa que, juntament amb una massa d'aproximadament 1,4 MJ, classifica el planeta com un Júpiter calent. Com que el planeta mostrava una certa excentricitat orbital, els científics pogueren confirmar un altre planeta dins del mateix sistema (HD 217107 c).","url":"https://ca.wikipedia.org/wiki/HD_217107_b","thumbnail_url":null},{"id":"1752533","type":"good","language_code":"ca","title":"HD 217107 c","summary":"HD 217107 c és un planeta extrasolar que es troba a aproximadament 64 anys llum de la Terra, a la constel·lació dels Peixos. Fou el segon i darrer planeta a ser descobert al voltant de l'estrella HD 217107. La seva existència fou hipotetitzada el 1998 a causa de l'excentricitat orbital del planeta més interior, HD 217107 b, i es confirmà el 2005 quan els estudis de velocitat radial de l'estel indicaren la presència d'un altre planeta més distant i massiu orbitant-lo. L'òrbita excèntrica del planeta dura al voltant d'una dècada.","url":"https://ca.wikipedia.org/wiki/HD_217107_c","thumbnail_url":null},{"id":"1758253","type":"good","language_code":"ca","title":"Eleccions presidencials dels Estats Units de 1792","summary":"Les eleccions presidencials dels Estats Units de 1792, les segones de la història del país, tingueren lloc entre el divendres 2 de novembre i el dimecres 5 de desembre de 1972. El president titular, George Washington, va ser elegit per un segon mandat de manera unànime pel col·legi electoral mentre que John Adams va ser reelegit vicepresident. Washington no va tenir cap contrincant, però Adams va tenir una reelecció competitiva amb el governador de Nova York, George Clinton.\nWashington era popular i ningú va fer cap intent seriós d'oposar-se'n a la reelecció. Les normes electorals de l'època requerien que cada elector presidencial emetés dos vots sense distingir quin era per president i vicepresident. El més votat esdevindria president i el segon més votat, vicepresident. El Partit Demòcrata-Republicà, que s'havia organitzat en oposició a les polítiques del secretari del tresor Alexander Hamilton, va donar suport a Clinton per la vicepresidència. En canvi, Adams va rebre el suport del Partit Federalista en la seva cerca d'un nou mandat. Cap partit estava organitzat completament i les divisions partisanes no estaven encara solidificades.\nWashington va rebre 132 vots electorals, un de cada elector. Adams va guanyar 77 vots electorals, prou per guanyar la reelecció. Clinton va acabar en tercer lloc amb 50 vots electorals, guanyant el seu estat natal de Nova York així com tres estats del Sud. Dos altres candidats van guanyar els cinc vots restants. Aquestes eleccions van ser les primeres en què cada estat dels tretze originals van designar electorals, juntament amb els nous estats de Kentucky i Vermont.\nVa ser l'única elecció presidencial que no es va celebrar just quatre anys després de l'elecció anterior, encara que la major part de l'elecció prèvia s'havia celebrat quatre anys abans.","url":"https://ca.wikipedia.org/wiki/Eleccions_presidencials_dels_Estats_Units_de_1792","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg/150px-Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg"},{"id":"1768511","type":"good","language_code":"ca","title":"Murad Bey","summary":"Murad Bey (àrab: مراد بك)  (Tbilissi, 1750 - Bani Suwayf, 1801) fou un cap egipci de Mamluk (Bey), comandant de cavalleria i governant conjunt d'Egipte amb Ibrahim Bey. Se'l recorda sovint com un governant cruel i extorsionat, però un energètic combatent valent.","url":"https://ca.wikipedia.org/wiki/Murad_Bey","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Mourad-Bey_ag1.png/150px-Mourad-Bey_ag1.png"},{"id":"177876","type":"good","language_code":"ca","title":"Anne Frank","summary":"Annelies Marie Frank, coneguda com a Anne Frank (Frankfurt del Main, Alemanya, 12 de juny de 1929 - Bergen-Belsen, Alemanya, febrer o març de 1945), fou una adolescent alemanya jueva nascuda a Frankfurt del Main a Alemanya. És autora d'El diari d'Anne Frank, un diari escrit mentre s'amagava amb la seva família i quatre amics, durant l'ocupació alemanya d'Amsterdam a la Segona Guerra Mundial.Amb l'arribada al poder d'Adolf Hitler, el mes de gener de 1933, la família marxà de Frankfurt a Amsterdam amb la intenció d'escapar de les persecucions nazis. Amb la invasió nazi dels Països Baixos, les persecucions contra els jueus s'intensificaren i la seva família s'amagà, el juliol de 1942, en una cambra secreta condicionada, a la part del darrere, de l'empresa Opekta, d'Otto Frank, el seu pare. En el moment d'amagar-se, Anne tenia tretze anys. Després de dos anys a la casa del darrere, el grup fou traït i deportat als camps d'extermini nazis. Set mesos després de la seva detenció i alguns dies després de la defunció de la seva germana Margot, Anne moria del tifus al camp de Bergen-Belsen. En acabar la guerra, el seu pare, Otto, l'únic supervivent del grup, tornà a Amsterdam i descobrí que el diari d'Anne no havia desaparegut. Convençut del caràcter únic de l'obra de la seva filla, decidí publicar-la. Originalment, sortí amb el títol Het Achterhuis: Dagboekbrieven van 12 Juni 1942-1 Augustus 1944 (La casa del darrere: notes del diari del 12 juny de 1942 al 1r d'agost de 1944).\nEl diari l'hi van regalar a Anne pel seu tretzè aniversari i relata la seva visió dels esdeveniments en aquestes dates: del 12 de juny de 1942 fins al 1r d'agost de 1944. Ha estat traduït del neerlandès a nombroses llengües i ha esdevingut un dels llibres més llegits al món. Diverses pel·lícules, telefilms, obres teatrals i òperes s'han basat en aquesta obra. Descrit com el treball d'un esperit madur i perspicaç, ofereix un punt de vista íntim i particular sobre la vida quotidiana durant l'ocupació alemanya. Gràcies als seus escrits, Anne Frank esdevingué una de les víctimes més cèlebres de l'Holocaust.","url":"https://ca.wikipedia.org/wiki/Anne_Frank","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Anne_Frank_lacht_naar_de_schoolfotograaf.jpg/150px-Anne_Frank_lacht_naar_de_schoolfotograaf.jpg"},{"id":"1783074","type":"good","language_code":"ca","title":"James Callis","summary":"James Callis   (Londres, 4 de juny de 1971) és un actor anglès.","url":"https://ca.wikipedia.org/wiki/James_Callis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/JamesCallisCCJuly09.jpg/150px-JamesCallisCCJuly09.jpg"},{"id":"1784660","type":"good","language_code":"ca","title":"Charles Wesley","summary":"Charles Wesley   (Epworth, 18 de desembre de 1707 - Londres, 29 de març de 1788) va ser un líder anglès del moviment metodista, més conegut per escriure uns 6.500 himnes.Wesley va néixer a Epworth, Lincolnshire, fill del clergue i poeta anglicà Samuel Wesley i de la seva dona Susanna Wesley. Va ser germà petit del fundador metodista John Wesley i del clergue anglicà Samuel Wesley Senior, i es va convertir en el pare dels músics Samuel i Charles, aquest últim s'afegí el cognom de junior per no confondré amb el seu pare, i també era avi del músic Samuel Sebastian Wesley.\nWesley va ser educat a Oxford on també havien estudiat els seus germans, i va formar el \"Holy Club\" entre els seus companys d'estudis el 1729. John Wesley més tard es va incorporar a aquest grup, com va fer George Whitefield. Charles va seguir al seu pare i al seu germà a l'església el 1735, i va viatjar amb Joan a Geòrgia a Amèrica, tornant un any després. El 1749 es casà amb Sarah Gwynne, filla d'un cavaller gal·lès que Howell Harris havia convertit al metodisme. Va acompanyar els germans en els seus viatges evangèlics per Gran Bretanya fins que Charles va deixar de viatjar el 1765.\nMalgrat la seva proximitat, Charles i John no sempre van estar d'acord en qüestions relacionades amb les seves creences. En particular, Charles es va oposar fortament a la idea de la violació amb l'Església d'Anglaterra en la qual havien estat ordenats.","url":"https://ca.wikipedia.org/wiki/Charles_Wesley","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Charles_Wesley.jpg/150px-Charles_Wesley.jpg"},{"id":"1787388","type":"good","language_code":"ca","title":"Natàlia Makàrova","summary":"Natàlia Makàrova   (Sant Petersburg, 21 d'octubre de 1940), nom complet amb patronímic Natàlia Romànovna Makàrova, rus: Ната́лия Рома́новна Мака́рова, és una primera ballarina i coreògrafa d'origen soviètic-rus. La història de la dansa, publicada el 1981, assenyala que \"les seves interpretacions estableixen normes artístiques i aristocràtiques de la dansa que la marquen com la millor ballarina de la seva generació a Occident\".","url":"https://ca.wikipedia.org/wiki/Nat%C3%A0lia_Mak%C3%A0rova","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Natalia_Makarova_2012.jpg/150px-Natalia_Makarova_2012.jpg"},{"id":"1805279","type":"good","language_code":"ca","title":"Emanuel Feuermann","summary":"Emanuel Feuermann   (Kolomia, 22 de novembre de 1902 - Nova York, 25 de maig de 1942) va ser un violoncel·lista austrohongarès de fama internacional a la primera meitat del segle xx.","url":"https://ca.wikipedia.org/wiki/Emanuel_Feuermann","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Emanuel_Feuermann_Scan10003.JPG/150px-Emanuel_Feuermann_Scan10003.JPG"},{"id":"1808765","type":"good","language_code":"ca","title":"Linda Fiorentino","summary":"Linda Fiorentino   (Filadèlfia, 9 de març de 1958) fonts diferents) és una actriu nord-americana. Fiorentino va debutar a la pantalla amb un paper principal a la pel·lícula dramàtica Vision Quest de 1985, que va arribar a la seva edat, seguida aquell mateix any amb un paper principal a la pel·lícula d'acció Gotcha! i una aparició a la pel·lícula After Hours. Fiorentino va guanyar l'atenció pels seus papers principals en el thriller eròtic Jade (1995), la pel·lícula d'humor d'acció de ciència-ficció Men in Black (1997) i la comèdia fantàstica Dogma (1999). Per la seva interpretació a la pel·lícula The Last Seduction de 1994, va guanyar el premi \"New York Film Critics Circle\" a la millor actriu, el \"London Film Critics 'Circle Award\" a l'actriu de l'any i va ser nominada al premi BAFTA a la millor actriu protagonista \"Leading Role\".","url":"https://ca.wikipedia.org/wiki/Linda_Fiorentino","thumbnail_url":null},{"id":"1808950","type":"good","language_code":"ca","title":"Jukka-Pekka Saraste","summary":"Jukka-Pekka Saraste   (Heinola, 22 d'abril de 1956) és un finlandès director d'orquestra i violinista.\nSaraste es va formar com a violinista. Posteriorment, va estudiar direcció a l'Acadèmia Sibelius amb Jorma Panula a la mateixa classe que Esa-Pekka Salonen i Osmo Vänskä. Abans de ser director d'orquestra, Saraste va ser co-principal violinista segon i més tard associat de Leif Segerstam, amb l'Orquestra Simfònica de la Ràdio de Finlàndia (RSO).\nEl 1983, Esa-Pekka Salonen i Saraste van cofundar el programa Avanti! Orquestra de Cambra, especialitzada en interpretacions de música contemporània. El 2000, Saraste també va fundar el Festival de concerts d'\"estiu Ekenäs\" amb l'Orquestra de Cambra de Finlàndia, i actualment és l'assessor artístic tant del Festival com de l'Orquestra. Saraste ha dirigit l'orquestra de cambra finlandesa en diverses gires, incloses gires pels Estats Units i la Xina.\nEl 1987, Saraste es va convertir en el director titular de la RSO i va ocupar el càrrec fins al 2001. El 1987, també es va convertir en el director principal de l'Orquestra de Cambra d'Escòcia i va romandre amb l'orquestra fins al 1991. Ara Saraste té el títol de Director Laureat de l'RSO. Ha enregistrat dues vegades les simfonies completes de Jean Sibelius amb la RSO.\nSaraste es va convertir en director musical de l'Orquestra Simfònica de Toronto el 1994. Els darrers anys del seu mandat van estar marcats per les disputes per les dificultats econòmiques de l'orquestra, les vagues de diversos músics i els seus esforços infructuosos per millorar l'acústica al \"Roy Thomson Hall\". Durant el conflicte laboral de 1999, Saraste s'havia ofert a servir de mediador en la situació. Saraste va deixar el seu càrrec a Toronto el 2001, i des de llavors ha tornat a Toronto per a diverses aparicions com a convidat.\nDel 2002 al 2005, Saraste va exercir com a director convidat principal de la BBC Symphony Orchestra. L'agost del 2006, es va convertir en director musical de la Filharmònica d'Oslo, amb un contracte inicial de 5 anys. El juny de 2009, el seu contracte a Oslo es va prorrogar durant la temporada 2012-2013. Està previst que conclogui el seu mandat a Oslo després de la temporada 2012-2013. El desembre del 2006, l'Orquestra Simfònica de Lahti va anunciar el nomenament de Saraste com a assessor artístic del 2008 al 2011 i director artístic del Festival Lahti Sibelius el 2008. El novembre del 2008, l'Orquestra Simfònica WDR de Colònia va anunciar el nomenament de Saraste com a pròxim director principal, a partir de la temporada 2010-2011. Va ocupar el càrrec durant la temporada 2018-2019.Saraste va rebre el Premi Estatal de Música de Finlàndia el 2000. Ha rebut un doctor honoris causa per la Universitat de York (Toronto) i és medallista Sibelius. Altres premis també inclouen el Premi Sibelius, atorgat a Noruega.","url":"https://ca.wikipedia.org/wiki/Jukka-Pekka_Saraste","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Vorstellung_der_Chefdirigenten_der_4_WDR-Klangk%C3%B6rper-9793.jpg/150px-Vorstellung_der_Chefdirigenten_der_4_WDR-Klangk%C3%B6rper-9793.jpg"},{"id":"1810050","type":"good","language_code":"ca","title":"Julian Lloyd Webber","summary":"Julian Lloyd Webber   (Londres, 14 d'abril de 1951) és un violoncel·lista i director d'orquestra anglès en solitari, ex director del Reial Conservatori de Birmingham i el fundador de l'\"In Harmony\".","url":"https://ca.wikipedia.org/wiki/Julian_Lloyd_Webber","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Julian_Lloyd_Webber_2013.jpg/150px-Julian_Lloyd_Webber_2013.jpg"},{"id":"1810225","type":"good","language_code":"ca","title":"Cleo Laine","summary":"Cleo Laine   (Middlesex, 28 d'octubre de 1927) és una cantant i actriu anglesa de jazz i pop, coneguda pel seu cant \"scat\" i pel seu rang vocal. Tot i que la seva gamma natural és la d'una contralt, és capaç de produir una G per sobre de C elevada, donant-li una brúixola general de més de tres octaves. Laine és l'intèrpret única dona que ha rebut Grammy nominacions a les categories de jazz, populars i de música clàssica. És vídua del compositor i músic de jazz Sir John Dankworth.","url":"https://ca.wikipedia.org/wiki/Cleo_Laine","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Cleo_Laine_%281962%29.jpg/150px-Cleo_Laine_%281962%29.jpg"},{"id":"1828867","type":"good","language_code":"ca","title":"Leo Smit","summary":"Leo Smit   (Amsterdam, 14 de maig de 1900 - Sobibor, 30 d'abril de 1943) va ser un compositor i pianista jueuneerlandès que va morir durant la Segona Guerra Mundial en ser assassinat pels nazis.\nVa començar els seus estudis musicals molt jove i va fer la seva primera composició a l'edat de 17 anys. La seva obra neoclàssica està influenciada per la de Claude Debussy, Maurice Ravel i Albert Roussel, així com pel jazz. Va compondre principalment obres per a orquestra i música de cambra. Entre els seus alumnes si comptaven el seu compatriota Dick Kattenburg.","url":"https://ca.wikipedia.org/wiki/Leo_Smit","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Leo_Smit%2C_componist.jpg/150px-Leo_Smit%2C_componist.jpg"},{"id":"184125","type":"good","language_code":"ca","title":"Joaquim Vayreda i Vila","summary":"Joaquim Vayreda i Vila (Girona, 23 de maig de 1843 - Olot, la Garrotxa, 31 d'octubre de 1894) fou un pintor català, un dels més destacats paisatgistes catalans del segle xix. Després dels seus primers estudis a la seva ciutat natal, va ampliar la seva formació a Barcelona amb Martí Alsina i fent estades a París. Va fundar el Centre Artístic d'Olot, nucli de l'anomenada Escola d'Olot de pintura. El seu estil i concepte va estar influït per l'escola de Barbizon de França, i la seva pintura evolucionà en una aproximació a l'impressionisme.","url":"https://ca.wikipedia.org/wiki/Joaquim_Vayreda_i_Vila","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/%28Barcelona%29_Retrat_del_pintor_Joaquim_Vayreda_-_Antoni_Caba_-_Museu_Nacional_d%27Art_de_Catalunya.jpg/150px-%28Barcelona%29_Retrat_del_pintor_Joaquim_Vayreda_-_Antoni_Caba_-_Museu_Nacional_d%27Art_de_Catalunya.jpg"},{"id":"1860","type":"good","language_code":"ca","title":"Marco Polo","summary":"Marco Polo    (Venècia, 15 de setembre de 1254 - Venècia, 8 de gener de 1324) va ser un explorador i mercader, el més famós dels viatgers de la ruta de la Seda. Els seus viatges queden recollits a Il Milione.\nNiccolò, el pare de Marco Polo i el seu oncle Matteo ja havien viatjat a Àsia abans que Marco hi anés amb ells. El 1269, després de molts anys de voltar pel món, Niccolò va tornar a Venècia i allà va conèixer el seu fill Marco per primera vegada, quan aquest ja tenia 15 anys. Cap a finals del 1271, els Polo van rebre valuosos regals per part del nou papa, Gregori X, amb l'encàrrec de portar-los al gran kan de la Xina, Kublai Khan, net de Genguis Khan. Així, quan Marco Polo tenia 17 anys, va marxar de Venècia amb el seu pare i el seu oncle cap a l'orient. Van travessar Armènia, Pèrsia i l'Afganistan fins a arribar a la Xina, recorrent tota la ruta de la Seda. La tornada la van realitzar pel mar de la Xina fins a l'estret d'Ormuz, on van seguir el seu viatge per terra fins a Venècia. Aquesta sèrie d'aventures són les que més endavant van ser documentades en el llibre de Marco Polo. Van arribar a Venècia el 1295, 24 anys després, portant moltes riqueses i tresors. Havien recorregut gairebé 24.140 km.Pocs anys més tard, en un altre viatge, Marco va caure en mans dels genovesos que el van fer presoner entre 1298 i 1299. Mentre va estar a la presó, va dictar a un escrivent les seves aventures; d'entre els seus companys de cel·la, hi havia Rustichello de Pisa. Va ser Rustichello qui va embastar i donar forma a les històries que Marco Polo li va anar explicant durant el captiveri, que s'aplegarien en el llibre intitulat La descripció del món, més conegut com Els viatges de Marco Polo. Va ser durant molt de temps una obra referent per als aventurers i va incentivar els viatges i la connexió de pobles molt allunyats a través del comerç per la Ruta de la Seda. Cristòfor Colom va ser un apassionat lector d'aquest llibre.","url":"https://ca.wikipedia.org/wiki/Marco_Polo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Marco_Polo_Mosaic_from_Palazzo_Tursi.jpg/150px-Marco_Polo_Mosaic_from_Palazzo_Tursi.jpg"},{"id":"2011","type":"good","language_code":"ca","title":"Nombre","summary":"Un nombre (també número, segons l'AVL) és el concepte que sorgeix del resultat de comptar les coses que formen un agregat, o una generalització d'aquest concepte. Aquesta és la definició que li dona el diccionari normatiu de l'Institut d'Estudis Catalans. En aquesta definició queden clarament inclosos tots els tipus de nombres que tracten les matemàtiques, perquè tots són generalitzacions del concepte dels nombres que es fan servir per a comptar, és a dir, els nombres naturals.\nTotes les llengües no donen pas exactament el mateix sentit a la traducció de la paraula catalana nombre:\n\nEn anglès, segons el diccionari Oxford, number és una idea, un símbol o una paraula que indiquen una quantitat d'unitats.\nEn castellà, segons el diccionari de la Reial Acadèmia de la Llengua Espanyola, la paraula número significa l'expressió de la quantitat computada en relació a una unitat. Aquesta definició fa difícil d'incloure dins el seu significat tipus de nombres com els nombres complexos o els nombres hiperreals. A més, en castellà número significa també el signe o conjunt de signes que representen el nombre.\nEn alemany, l'equivalent a la paraula nombre es diu Zahl. Per a expressar el nombre d'elements d'un conjunt finit, s'empra el mot Anzahl. El concepte de número es tradueix amb Nummer i la xifra es tradueix amb Ziffer.Els nombres es fan servir per a codificar o identificar, ordenar, comptar i per mesurar. Els signes que serveixen per a representar els nombres en un sistema de numeració es diuen xifres, però habitualment la paraula nombre es fa servir tant per a designar el concepte com el signe. En matemàtiques, el concepte de nombre s'ha anat generalitzant i abasta nombres tals com el 0, els nombres negatius, els nombres racionals, els nombres irracionals, i els nombres complexos.\nUna regla que permet obtenir un nombre d'un conjunt a partir d'un parell de nombres del mateix conjunt es diu operació. Exemples d'operacions són la suma, la resta, la multiplicació, la divisió i la potència.\nLa ciència que estudia els nombres és l'aritmètica. Els nombres varen sorgir en la prehistòria, amb la necessitat de comptar, sobretot per motius econòmics, els objectes i pertinences. Això no obstant, hi ha cultures que no han desenvolupat un sistema de numeració, i que tenen únicament els conceptes d'un, dos (o plural) i molts.","url":"https://ca.wikipedia.org/wiki/Nombre","thumbnail_url":null},{"id":"2016","type":"good","language_code":"ca","title":"Nombre real","summary":"En matemàtiques, els nombres reals (\n  \n    \n      \n        \n          R\n        \n      \n    \n    {\\displaystyle \\mathbb {R} }\n  ) informalment es poden concebre com els nombres associats a longituds o qualsevol mena de magnitud física que se suposa que és contínua. Per tant, en aquest sentit, són els nombres que es poden obtenir quan es mesuren magnituds contínues.El fet que una magnitud sigui contínua vol dir que es pot dividir en parts tan petites com es vulgui fins a l'infinit. Això fa que el conjunt de nombres necessari per a representar aquesta mena de magnituds ha d'admetre una quantitat infinita de decimals sense poder imposar que siguin periòdics. En altres paraules, són els racionals (que es poden escriure en forma de fracció) completats pels nombres la representació decimal dels quals és infinita no periòdica, tals com l'arrel quadrada de 2 i π. Aquests últims es diuen nombres irracionals. Entre els nombres reals es distingeix també els nombres algebraics i els nombres transcendents.\nEl terme de nombre real apareix per primera vegada el 1883 a les publicacions de Georg Cantor sobre els fonaments de la teoria dels conjunts. És un retrònim, creat en resposta al descobriment dels nombres imaginaris. Els nombres reals són al centre de la disciplina matemàtica de l'anàlisi real, a la qual deuen una gran part de la seva història.\nLa notació original del conjunt dels nombres reals és \n  \n    \n      \n        \n          \n            R\n          \n        \n      \n    \n    {\\displaystyle {\\textbf {R}}}\n  . Tanmateix, com que les lletres en negreta són difícils d'escriure sobre una pissarra o un full, s'ha imposat la notació \n  \n    \n      \n        \n          R\n        \n      \n    \n    {\\displaystyle \\mathbb {R} }\n  .\nEn matemàtiques, la paraula \"real\" es fa servir com a adjectiu, amb el significat que el cos subjacent és el cos dels nombres reals. Per exemple, matriu real, polinomi real, i Àlgebra de Lie real.\n\n.","url":"https://ca.wikipedia.org/wiki/Nombre_real","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Real_number_line.svg/150px-Real_number_line.svg.png"},{"id":"202387","type":"good","language_code":"ca","title":"Laocoont i els seus fills","summary":"Laocoont i els seus fills (o Laocont) és un grup escultòric del període hel·lenístic grec (segle i). Mesura 242 cm d'alçada i està executat en marbre blanc. Es troba al Museu Pius-Clementí dels Museus Vaticans a Roma. Representa la mort del sacerdot troià Laocoont, castigat pels déus a ésser estrangulat per serps marines junt amb els seus dos fills. Fou realitzat per Agesandre, Polidor i Atenodor de Rodes, segons consta a la inscripció del pedestal de l'escultura.\n\n","url":"https://ca.wikipedia.org/wiki/Laocoont_i_els_seus_fills","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Laocoon_and_His_Sons.jpg/150px-Laocoon_and_His_Sons.jpg"},{"id":"202466","type":"good","language_code":"ca","title":"Història universal","summary":"La història universal és el conjunt de fets i processos que s'han desenvolupat entorn a l'ésser humà, des de l'aparició dels primers homínids fins a l'actualitat. Aquesta història està marcada tant per una successió gradual de descobertes i nous invents, com per desenvolupaments més accelerats lligats a canvis de paradigma i a períodes revolucionaris, que han fet possible l'evolució material, social i espiritual de la humanitat.\nEn la història registrada, i en oposició a la prehistòria, cal destacar un fet rellevant esdevingut de manera independent a diversos llocs de la Terra: la invenció de l'escriptura. Aquest fet ha fet possible l'existència d'un mitjà per difondre i preservar de manera més duradora el coneixement adquirit. L'escriptura, al seu torn, ha esdevingut una necessitat fonamental arran de l'aparició de l'agricultura, del desenvolupament d'assentaments estables i de l'aparició del comerç.\nLes primeres grans civilitzacions es van desenvolupar a les vores de grans rius. Una de les primeres a aparèixer, entre el 4000 i el 3000 aC, va ser la dels sumeris, a Mesopotàmia, paraula que en grec significa \"entre rius\" (μέσος, \"entre\" i ποταμός, \"riu\"). Altres civilitzacions també s'han desenvolupat al costat de rius, com la dels egipcis al Nil, la de la vall de l'Indus, i les de l'Antiga Xina a la vora del riu Groc.\nDe manera progressiva la majoria dels éssers humans d'Europa, d'Àsia i de l'Àfrica del Nord passen a dependre d'estats més o menys organitzats, procés que també succeeix a Mèxic i a la part occidental d'Amèrica del Sud. A poc a poc, totes les regions i poblacions del globus cauen sota la tutela d'un o un altre estat fins que el tractat de Berlín de 1878 distribueix els darrers territoris desocupats, amb l'excepció de l'Antàrtida. Tot i així continuen havent-hi territoris que de facto no són controlats per cap estat, tribus més o menys aïllades autosuficients i persones a tot el globus que no se senten formar part de cap estat.\nLa història se sol dividir en quatre grans períodes:\n\nEdat antiga, fins al voltant del segle vi, amb l'Orient Pròxim, el Mediterrani bressol de l'antiguitat clàssica, la Xina, i l'Índia.\nL'edat mitjana, des del segle vi fins al segle xv.\nL'edat moderna, des del segle xiv fins al 1750, que inclou el Renaixement europeu.\nL'edat contemporània, iniciada cap al 1750, amb la Il·lustració i la Revolució Industrial, i arriba fins avui en dia.A Europa, habitualment s'ha agafat la data de la caiguda de l'Imperi Romà occidental (476) com el moment en què finalitza l'Edat antiga i comença l'edat mitjana. Un mil·lenni després, a mitjan segle xv, Johannes Gutenberg inventà la impremta moderna, usant la tipografia, revolucionant la comunicació, i impulsant el Renaixement europeu i la revolució científica.Al segle xviii, el desenvolupament del coneixement i la tecnologia, especialment a Europa, va assolir una massa crítica que va fer possible la Revolució Industrial. Aquest increment tan espectacular, d'una banda, del coneixement, la tecnologia i el comerç i, de l'altra, en consonància, de l'augment del potencial destructor de la guerra, han generat una situació que en l'actualitat afecta el conjunt de comunitats que habiten la Terra.","url":"https://ca.wikipedia.org/wiki/Hist%C3%B2ria_universal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/OrteliusWorldMap.jpeg/150px-OrteliusWorldMap.jpeg"},{"id":"207212","type":"good","language_code":"ca","title":"Copa Amèrica d'hoquei sobre patins masculina 2007","summary":"La primera edició de la Copa Amèrica d'hoquei patins es va disputar entre el 29 d'octubre i el 3 de novembre de 2007 a Recife (Brasil), amb les seleccions masculines de Brasil, Argentina, Catalunya, Colòmbia, Xile, Sud-àfrica i els Estats Units. Va ser el primer campionat oficial masculí en què va prendre part la selecció catalana com a membre adherit de la Confederació Sud-americana del Patí, ja que en categoria femenina ja havia disputat l'edició 2006 i la 2007. D'altra banda, la selecció de Sud-àfrica i la d'Estats Units van participar-hi en qualitat d'equips convidats per la CSP. En el cas africà, fou la primera vegada que disputava el torneig, mentre que la selecció nord-americana ho havia fet anteriorment en categoria femenina (edició 2007).\nEls àrbitres que van prendre part en aquesta competició foren: Leandro Agra (Brasil), Jim Jost (Estats Units), Romario Soares (Brasil), Eduardo Díaz (Xile), Luis Antonio (Brasil) i Gerard Gorina (Catalunya).\nLa televisió pública catalana va retransmetre sis dels vuit partits que va disputar Catalunya. Tots ells van ser emesos en directe, i la majoria pel canal 33, a excepció de la final que va ser emesa per TV3. Els partits van ser els disputats contra Argentina (23:30h del dilluns 29), Colòmbia (23:30h del dimarts 30), Estats Units (16h del dimecres 31), Brasil (23:45h del dijous 1), Xile (23h del divendres 2) i Argentina (24h del dissabte 3).\nDurant el matí del primer dia de competició, els equips van tenir l'oportunitat de provar el Pavelló del Club Portuguès de Recife, pista on es va disputar tot el campionat. Els primers van ser els sud-africans (9h), els segons els argentins (9:15h) i els tercers els catalans (9:30h). Posteriorment, en van tenir l'oportunitat les seleccions de Xile (9:45h), Colòmbia (10h) i Estats Units (10:15h).\nEl dissabte 3 de novembre, la CSP va convocar una reunió extraordinària informativa per anunciar, entre altres coses, les pròximes seus de la Copa Amèrica. En categoria masculina es van fer públiques les eleccions de l'Argentina 2008, Catalunya 2010, Colòmbia 2012 i Xile 2014. En categoria femenina es va anunciar Brasil 2011, tot recordant que el 2009 se celebrarà a Colòmbia, tal com ja es va anunciar en finalitzar la Copa Amèrica femenina 2007. En aquella reunió, hi van assistir: Armando Quintanilla, president de la CSP, la vicepresident, l'equatoriana Marisol Andrade, juntament amb els delegats de l'Argentina, Colòmbia, Xile, Brasil i Catalunya, a més dels de les seleccions convidades en aquella edició de la Copa Amèrica. Paral·lelament a les designacions dels indrets per les properes competicions es va oferir la possibilitat que els Estats Units i Sud-àfrica se sumessin a la CSP com a membres adherits amb les mateixes condicions que Catalunya, és a dir, amb dret a veu però no a vot.","url":"https://ca.wikipedia.org/wiki/Copa_Am%C3%A8rica_d%27hoquei_sobre_patins_masculina_2007","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Recife-Boa-Viagem.jpg/150px-Recife-Boa-Viagem.jpg"},{"id":"20867","type":"good","language_code":"ca","title":"Suec","summary":"El suec ( svenska (?·pàg.)) és una llengua escandinava parlada per més de nou milions de persones, principalment a Suècia i parts de Finlàndia, sobretot a la costa i a les illes Åland. És en gran part mútuament intel·ligible amb el noruec, i també però no tant amb el danès. Com les altres llengües escandinaves, el suec descendeix del nòrdic antic, el llenguatge comú dels germànics que vivien a Escandinàvia durant l'era vikinga.\nEl suec estàndard és la llengua nacional que evolucionà dels dialectes del suec central al segle xix i que ja estava ben establerta al començament del segle xx. Malgrat que encara hi ha varietats regionals diferents que venen dels dialectes rurals antics, la llengua parlada i escrita és uniforme i estandarditzada. Alguns dialectes són molt diferents del suec estàndard en gramàtica i vocabulari i no són sempre mútuament intel·ligibles amb el suec estàndard. Aquests dialectes es limiten a àrees rurals i són parlats principalment per un nombre reduït de gent amb poca mobilitat social. Tot i que no estan amenaçats d'extinció imminent, aquests dialectes han anat declinant durant el darrer segle, malgrat el fet que estan ben documentats i el seu ús és encoratjat per les autoritats locals.\nL'ordre estàndard de les frases és Subjecte Verb Objecte, encara que això pot canviar sovint per a emfatitzar certes paraules o frases. La morfologia del suec és similar a la de l'anglès, és a dir, té relativament poques flexions; dos gèneres, cap cas (si bé\nsegons algunes anàlisis més antigues hi ha dos casos, el nominatiu i el genitiu), i una distinció entre singular i plural. Els adjectius es comparen com en anglès, i també es flexionen segons el gènere, el nombre i l'efecte de definitud. L'efecte de definitud dels substantius es marca principalment per mitjà de sufixos (terminacions), complementats amb articles definits i indefinits. La prosòdia presenta tant accent com tons. La llengua té una varietat vocàlica relativament gran. El suec també és notable per la consonant fricativa postalveolovelar sorda, un fonema consonàntic altament variable.","url":"https://ca.wikipedia.org/wiki/Suec","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/%C3%96sterg%C3%B6tlands_dagblad_april_1938.jpg/150px-%C3%96sterg%C3%B6tlands_dagblad_april_1938.jpg"},{"id":"212999","type":"good","language_code":"ca","title":"Propietat commutativa","summary":"En matemàtiques, la propietat commutativa o commutativitat és una propietat fonamental que tenen algunes operacions segons la qual el resultat d'operar dos elements no depèn de l'ordre en què es prenen. Això es compleix en l'addició i la multiplicació ordinàries: l'ordre dels sumands no altera la suma, o l'ordre dels factors no altera el producte. Així, per exemple,\n\n2+3 = 3+2, i 4×5 = 5×4.La commutativitat de les operacions elementals de sumar i multiplicar era coneguda implícitament des de l'antiguitat, tot i que no fou anomenada d'aquesta manera fins a principis del segle xix, època en què les matemàtiques contemporànies començaven a formalitzar-se. Les successives ampliacions del concepte de nombre (nombres naturals, nombres enters, nombres racionals, nombres reals) van ampliar l'abast de les operacions de sumar i multiplicar, però en totes elles es preserva la commutativitat. Aquesta propietat també se satisfà en moltes altres operacions, com ara la suma de vectors, polinomis, matrius, funcions reals, etc., o el producte de polinomis o de funcions reals.\nEn contraposició a l'addició i la multiplicació de nombres, la subtracció i la divisió no són operacions commutatives. Entre les operacions no commutatives cal destacar també la composició de funcions, el producte de matrius i el producte vectorial.\nTot i ser una propietat aplicada bàsicament a les operacions matemàtiques, la commutativitat o la no commutativitat són rellevants en altres camps propers com ara la lògica proposicional i algunes operacions de teoria de conjunts, i en algunes aplicacions físiques com ara el principi d'incertesa de la mecànica quàntica. Fora de l'àmbit científic, també se'n poden trobar exemples en la vida quotidiana, ja que l'execució consecutiva de dues accions pot tenir un resultat diferent segons l'ordre en què s'executin.","url":"https://ca.wikipedia.org/wiki/Propietat_commutativa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Commutative_Addition.svg/150px-Commutative_Addition.svg.png"},{"id":"22","type":"good","language_code":"ca","title":"Atletisme","summary":"L'atletisme és un esport que agrupa diverses disciplines. El mot atletisme prové de la paraula grega \"athlon\" que significa lluita, competència, combat o similars.\nA l'antiga Grècia es feien competicions atlètiques en honor d'algun déu o per commemorar fets.\nL'atletisme és un dels pocs esports practicats de forma tradicional mundialment, tant en l'àmbit aficionat com en el transcurs de nombroses competicions de tots els nivells. La simplicitat i els pocs mitjans necessaris per a la seva pràctica expliquen en part aquest èxit. Els primers vestigis de concursos atlètics es remunten a civilitzacions antigues.\nEls Jocs Olímpics són la prova internacional més coneguda en tot el món. Se celebren cada quatre anys des de 1896 i l'atletisme hi és la disciplina més important. Des de 1982, la IAAF és l'organisme encarregat de la reglamentació, i va crear normes per finalitzar amb el període amateur de la disciplina. El primer Campionat del Món d'Atletisme es va organitzar el 1983 i té lloc cada dos anys des de 1991.","url":"https://ca.wikipedia.org/wiki/Atletisme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Naisten_400_m_aidat.jpg/150px-Naisten_400_m_aidat.jpg"},{"id":"22867","type":"good","language_code":"ca","title":"Antàrtida","summary":"L'Antàrtida és el continent més austral de la Terra, on s'ubica el Pol Sud. Situat en la regió antàrtica de l'hemisferi sud, gairebé tot queda al sud del Cercle polar antàrtic, tot envoltat per l'oceà Antàrtic.Amb 14 milions de quilòmetres quadrats, és considerat el sisè continent de la Terra, atès que sota l'espessa capa de gel hi ha sòl (a diferència del pol Nord, on a sota el gel només hi ha les aigües de l'Oceà Àrtic) i que no té cap lligam territorial amb els cinc continents restants. Al voltant del 98% de la superfície de l'Antàrtida està coberta de glaç amb, almenys, una mitjana d'1,6 quilòmetres de gruix.\nL'Antàrtida, de mitjana, és el continent més fred, sec i ventós, i és el més elevat del món, amb una alçada mitjana de 2.000 metres sobre el nivell del mar. L'Antàrtida es considera un desert, amb precipitacions anuals de només 200 mm al llarg de la costa i molt més baixes a l'interior. No hi ha éssers humans residint-hi de manera permanent, si bé entre 1.000 i 5.000 persones habiten al llarg de l'any a les estacions d'investigació repartides per tot el continent. Només les plantes i els animals adaptats al fred hi sobreviuen, com, per exemple, els pingüins, les foques, molts tipus d'algues i la vegetació de la tundra. A la costa oest del continent, les glaceres que moren al Mar d'Amundsen s'estan aprimant mentre que a l'est, el gel avança i s'eleva. A principis del segle XXI hi havia equilibri entre pèrdues i guanys tendia a ser zero, però el balanç s'està trencant a favor del desglaç en zones fins ara estables.\nEl mot «àrtic» prové del grec àrktikos, que significa «ossa polar», en referència a la constel·lació de l'Ossa Menor, a l'hemisferi nord, mentre que antàrktikos significa «oposat a l'Ossa Polar» o, cosa que és el mateix, «oposat al nord». El primer ús oficial del nom Antàrtida com a continent fou a la dècada de 1890 i s'atribueix al cartògraf escocès John George Bartholomew.\nMalgrat que els mites i les especulacions sobre una Terra Australis es remunten a l'edat antiga, la primera observació confirmada del continent es va produir el 1820, a conseqüència de l'expedició russa de Mikhaïl Làzarev i de Fabian von Bellingshausen. El continent, però, va continuar sent en gran part oblidat al llarg del segle xix a causa del seu clima hostil, la manca de recursos i l'aïllament.\nEl Tractat Antàrtic va ser signat inicialment per dotze països el 1959 i l'any 2009 ja ho havien fet quaranta-sis. El tractat prohibeix les activitats militars i l'explotació minera, dona suport a la investigació científica i protegeix l'ecozona del continent. A l'Antàrtida constantment es duen a terme experiments per part de més de 4.000 científics de moltes nacionalitats, que investiguen en diversos camps del coneixement.","url":"https://ca.wikipedia.org/wiki/Ant%C3%A0rtida","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Antarctica_6400px_from_Blue_Marble.jpg/150px-Antarctica_6400px_from_Blue_Marble.jpg"},{"id":"22980","type":"good","language_code":"ca","title":"IPA","summary":"«IPA» té aquests significats:\n\nL'Alfabet fonètic internacional per les seves sigles en anglès\nLa varietat de cervesa India Pale Ale\nL'Inventari del Patrimoni Arquitectònic de Catalunya\nL'Institut de Professors Artigas (Instituto de Profesores Artigas en castellà) a l'Uruguai\nIndependents per Algemesí, partit polític","url":"https://ca.wikipedia.org/wiki/IPA","thumbnail_url":null},{"id":"238101","type":"good","language_code":"ca","title":"Llebre comuna","summary":"La llebre comuna o llebre europea (Lepus europaeus) és una espècie de llebre oriünda d'Europa i parts d'Àsia. És una de les espècies de llebre més grosses i viu en zones obertes i temperades. S'alimenta principalment d'herba, que complementa amb branquillons, brots, escorça i plantes cultivades, particularment a l'hivern. Els seus depredadors naturals inclouen ocells rapinyaires grossos, cànids i fèlids. Les seves potes llargues i fortes i els seus grans narius li permeten córrer a una velocitat alta i sostinguda per a fugir dels enemics.\nNormalment, les llebres són animals nocturns i tímids, però a la primavera es persegueixen pels prats a plena llum del dia. Durant aquest període, a vegades es piquen l'una a l'altra amb les potes («boxa»). En general, no són mascles que es barallen, sinó femelles que copegen els mascles per a posar-los a prova o indicar-los que encara no estan preparades per a aparellar-se. Les femelles nien en la superfície en lloc de fer-ho en un cau. Les cries són actives des del moment del naixement. Cada femella pot tenir tres ventrades a l'any, cadascuna de tres o quatre llebretons, al llarg d'una temporada de cria que s'estén des del gener fins a l'agost. Les llebres poden viure fins a dotze anys.\nLa Unió Internacional per a la Conservació de la Natura (UICN) classifica la llebre comuna com a espècie en «risc mínim» per la gran extensió de la seva distribució i la seva relativa abundància. Tanmateix, les poblacions de l'Europa continental han anat decreixent des de la dècada del 1960 a causa, almenys en part, dels canvis que s'han produït en l'agricultura. A Europa, on se'n maten més de cinc milions a l'any, les llebres comunes són objecte de caça des de fa segles. El costum britànic de caçar llebres amb gossos fou declarat il·legal. La llebre és un símbol tradicional de fertilitat i reproducció en algunes cultures.","url":"https://ca.wikipedia.org/wiki/Llebre_comuna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Feldhase_Schiermonnikoog.JPG/150px-Feldhase_Schiermonnikoog.JPG"},{"id":"24428","type":"good","language_code":"ca","title":"Gaèlic escocès","summary":"El gaèlic escocès o gaèlic escocés, també anomenat Erse o Gàidhlig, i pronunciat [ˈkaːlikʲ] (a diferència del gaèlic, o Gaeilge [ˈgeːlʲɟə], parlat a Irlanda), és una llengua cèltica parlada a Escòcia, concretament, a les Terres Altes (en gaèlic escocès, A' Ghàidhealtachd), Strathclyde (en gaèlic escocès, Srath Chluaidh) i les Illes Hèbrides (en gaèlic escocès, Innse Gall); i també en algunes comunitats de Nova Escòcia (en gaèlic escocès, Alba Nuadh), sobretot a l'illa del Cap Bretó (en gaèlic escocès, Ceap Breatainn o Eilean Cheap Bhreatainn), al Canadà. L'expulsió forçada dels camperols escocesos per part de grans propietaris del camp en el segle xix explica l'expansió de la llengua fins al Canadà.\nS'estima que el nombre de parlants és d'uns 58.500 a Escòcia i de 500 a 1.000 a Nova Escòcia. Tot i això, la llengua és reconeguda pel Regne Unit com una llengua pròpia d'Escòcia segons la Carta Europea de les Llengües Regionals o Minoritàries. A més, ha rebut l'estatus de llengua oficial d'Escòcia, juntament amb l'scots, i es troba al mateix nivell que l'anglès segons la Llei de la llengua gaèlica, aprovada pel Parlament escocès el 21 d'abril del 2005. D'altra banda, l'any 1999 el Govern escocès aprovà la creació d'un sistema educatiu amb el gaèlic com a llengua vehicular en l'ensenyament. A partir d'aleshores, hi ha hagut un increment en el nombre d'alumnes que l'aprenen a l'escola o com a llengua vehicular en l'educació primària i secundària, fins a arribar al 0,44% del total de l'alumnat del sistema escocès d'ensenyament per al curs 2013-2014.El gaèlic escocès, igual que el gaèlic irlandès i el manx, pertany a la branca goidèlica de les llengües cèltiques. Si bé el gaèlic irlandès i el gaèlic escocès tenen un lligam molt estret, van començar a divergir a partir del segle v, ja que l'escocès es va enriquir gràcies als bescanvis lingüístics amb altres pobles del nord de l'illa de la Gran Bretanya.","url":"https://ca.wikipedia.org/wiki/Ga%C3%A8lic_escoc%C3%A8s","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Scots_Gaelic_speakers_in_the_2011_census.png/150px-Scots_Gaelic_speakers_in_the_2011_census.png"},{"id":"244818","type":"good","language_code":"ca","title":"Pneumònia","summary":"La pneumònia o pulmonia és un trastorn inflamatori del pulmó que afecta principalment les cavitats alveolars. Generalment es presenta amb una combinació de tos amb expectoració o sense, dolor al pit, febre i dificultat per respirar. Es tracta d'una malaltia de gravetat variable.\nLa causa més comuna és una infecció vírica, bacteriana o, més rarament, per altres microorganismes, tot i que el patogen implicat pot costar d'identificar. El diagnòstic se sol fer a partir dels símptomes i l'exploració física, amb radiografies del tòrax, anàlisis de sang i cultius de l'esput com a elements contributius. Segons el seu origen, aquesta malaltia es pot classificar com a pneumònia comunitària, pneumònia associada a l'assistència sanitària o pneumònia hospitalària.\nSovint se la descriu com, alhora, una inflamació pulmonar parènquima-alveolar i una repleció alveolar anormal amb consolidació i exsudació de fluids. Vulgarment se'n deia mal de costat com per a la pleuresia. Els alvèols són bosses microscòpiques plenes d'aire dels pulmons, encarregades d'absorbir l'oxigen. La pneumònia pot deure's a una varietat de causes, incloent-hi infecció per bacteris, virus, fongs o paràsits, o una lesió química o física dels pulmons. La seva causa també pot descriure's oficialment com a «idiopàtica» (és a dir, desconeguda) quan s'han exclòs les causes infeccioses.\nEl tractament depèn de la causa de la pneumònia; la pneumònia bacteriana és tractada amb antibiòtics.\nLa pneumònia és una malaltia comuna que es produeix en tots els segments d'edat, i és una de les primeres causes de mort entre la gent gran i els malalts crònics i terminals. Existeixen vacunes per prevenir determinats tipus de pneumònia. La prognosi depèn del tipus de pneumònia, el tractament apropiat, qualsevol complicació, i l'estat de salut de la persona.\n\n","url":"https://ca.wikipedia.org/wiki/Pneum%C3%B2nia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Pneumonia%2C_mixed_patterns%2C_lobar_and_bronchopneumonia_%283679096639%29.jpg/150px-Pneumonia%2C_mixed_patterns%2C_lobar_and_bronchopneumonia_%283679096639%29.jpg"},{"id":"245883","type":"good","language_code":"ca","title":"Concha García Campoy","summary":"Concepción García Campoy, coneguda com a Concha García Campoy (Terrassa, Vallès Occidental, 28 d'octubre de 1958 - València, 10 de juliol de 2013), fou una periodista i presentadora de ràdio i televisió catalana.Va començar la seva carrera professional el 1979, a l'edat de 21 anys, en un programa de ràdio de la Cadena Cope a Eivissa. El 1984 es va incorporar a Radiotelevisión Española, on va iniciar la seva formació en els serveis informatius de la cadena. Quan va acabar la seva etapa a TVE, va passar per diferents mitjans on va alternar la seva activitat a la ràdio amb alguns treballs per a televisió i premsa.Des de setembre de 2006 va ser membre de la junta directiva i portaveu de l'Acadèmia de les Ciències i les Arts de la Televisió, així com fins a gener de 2012 va dirigir i va presentar a Telecinco l'edició matinal dels seus informatius. Amb diversos premis i reconeixements a la seva carrera periodística, l'any 2012 va anunciar la seva retirada de la televisió a causa de la leucèmia que patia, i a causa de la qual va morir el 10 de juliol de 2013.","url":"https://ca.wikipedia.org/wiki/Concha_Garc%C3%ADa_Campoy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Concha_Garc%C3%ADa_Campoy.jpg/150px-Concha_Garc%C3%ADa_Campoy.jpg"},{"id":"2530","type":"good","language_code":"ca","title":"Revolució Francesa","summary":"La Revolució Francesa (1789-1799) es considera el model de revolució política de la seva època i va suposar la conquesta del poder per la burgesia i el desplaçament de l'aristocràcia i el clergat.\nEn acabar el segle xviii, el regne de França, com la major part d'Europa, estava sotmesa a l'Antic Règim. Era, doncs, una societat estamental fonamentada en el privilegi i la propietat de la terra. La monarquia absoluta de Lluís XVI era incapaç de millorar la situació de crisi financera, fam i debilitat de la vella estructura de classes. Així doncs, les classes socials quedaven dividides entre privilegiats (rei, noblesa i clergat), i els no privilegiats (burgesia, pagesos, etc). En aquest context es produeix un seguit de revoltes que conduïren a la revocació de l'Antic Règim.\nLa primera etapa revolucionària, la de la Monarquia constitucional (1789-1792), succeí quan els membres del Tercer Estat realitzaren una revolta jurídica i es constituïren en Assemblea Nacional. Aquesta assemblea proclamà la sobirania nacional, la divisió de poders i el sufragi censatari, alhora que eliminà tots els vestigis de l'Antic Règim i promulgà la Declaració dels Drets de l'Home i del Ciutadà. Paral·lelament esclatà una revolta popular en el camp i a París, revolta simbolitzada per la presa de la Bastilla. L'Assemblea Constituent, el 1791, aprovà la primera constitució.\nLa segona etapa va ser la de la Convenció Republicana (1792-1794). Els problemes econòmics, socials i polítics se sumaren a l'oposició de la monarquia i l'aristocràcia, i causaren una nova onada revolucionària que desembocà en la instauració d'una república. El rei Lluís XVI va ser jutjat, condemnat i executat. La Convenció va tenir un caràcter liberal, amb l'excepció del violent període jacobí.\nLa darrera etapa, la del Directori (1795-1799) va consolidar el poder de la burgesia que, per mantenir-se davant la pressió dels extrems monàrquics i de l'esquerra jacobina, promogué un cop d'estat (1799) encapçalat per Napoleó Bonaparte, amb el qual finalitza el període revolucionari.","url":"https://ca.wikipedia.org/wiki/Revoluci%C3%B3_Francesa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/LouisXVIExecutionBig.jpg/150px-LouisXVIExecutionBig.jpg"},{"id":"255786","type":"good","language_code":"ca","title":"16 del Cigne","summary":"16 del Cigne (16 Cygni, abreujat com a 16 Cyg) és un sistema estel·lar triple localitzat aproximadament a 70 anys llum en la constel·lació del Cigne. El sistema consisteix en dues nanes grogues, semblants al Sol, i una nana vermella. El 1996, es va descobrir un planeta extrasolar en una òrbita excèntrica al voltant de l'estrella 16 Cygni B.","url":"https://ca.wikipedia.org/wiki/16_del_Cigne","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/16_Cygni.jpg/150px-16_Cygni.jpg"},{"id":"25604","type":"good","language_code":"ca","title":"Matsuo Bashō","summary":"En aquest nom japonès, el cognom és Matsuo.Matsuo Bashō (japonès: 松尾 芭蕉) o, de naixement, Matsuo Kinsaku (japonès: 松尾 金作; Ueno, 1644 - Osaka, 28 de novembre de 1694), va ser el poeta més famós del període Edo del Japó. Durant la seva vida, Basho va ser reconegut pels seus treballs en el haikai no renga (俳諧の連歌). És considerat com un dels quatre grans mestres del haiku, al costat de Yosa Buson, Issa Kobayashi i Masaoka Shiki; Basho cultivà i consolidà el haiku amb un estil senzill i amb un component espiritual. La seva poesia va aconseguir renom internacional, i al Japó molts dels seus poemes es reprodueixen en monuments i llocs tradicionals.\nBasho va començar a practicar l'art de la poesia a una edat primerenca, i més endavant va arribar a integrar-se en l'escenari intel·lectual d'Edo (actualment Tòquio), per arribar a convertir ràpidament en una celebritat a tot el Japó. Tot i ser mestre de poetes, en determinats moments va renunciar a la vida social dels cercles literaris i va preferir recórrer tot el país a peu, viatjant fins i tot per la part nord de l'illa, un territori molt poc poblat, per a poder trobar fonts d'inspiració per als seus escrits.\nBasho no trenca amb la tradició sinó que la continua d'una manera inesperada; o com ell mateix comenta: \"No segueixo el camí dels antics; cerco allò que ells cercaren\". Basho aspira a expressar amb nous mitjans el mateix sentiment concentrat de la gran poesia clàssica. Els seus poemes estan influïts per una experiència de primera mà del món que l'envolta i, sovint, aconsegueix expressar les seves vivències amb una gran simplicitat. Del haiku Basho havia dit que és \"senzillament allò que succeeix en un lloc i en un moment donat\".","url":"https://ca.wikipedia.org/wiki/Matsuo_Bash%C5%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Basho_by_Hokusai.jpg/150px-Basho_by_Hokusai.jpg"},{"id":"265506","type":"good","language_code":"ca","title":"Integral múltiple","summary":"La integral múltiple és un tipus d'integral definida estesa a funcions de més d'una variable real, per exemple, \n  \n    \n      \n        f\n        (\n        x\n        ,\n        y\n        )\n      \n    \n    {\\displaystyle f(x,y)}\n   o \n  \n    \n      \n        f\n        (\n        x\n        ,\n        y\n        ,\n        z\n        )\n      \n    \n    {\\displaystyle f(x,y,z)}\n  .\n\nIgual que la integral definida d'una funció positiva d'una variable representa l'àrea de la regió entre el gràfic de la funció i l'eix x, la integral doble d'una funció positiva de dues variables representa el volum de la regió compresa entre la funció i el pla que conté el seu domini. (El mateix volum es pot obtenir a través d'una integral triple — la integral de la funció de tres variables — de la funció constant f(x, y, z) = 1 sobre la regió esmentada abans entre la superfície i el pla, el mateix es pot fer amb una integral doble per calcular una superfície.) Si el nombre de variables és més gran, llavors la integral representa un hipervolum, el volum d'un sòlid de més de tres dimensions que no es pot representar gràficament.\nLa integració múltiple d'una funció de \n  \n    \n      \n        \n        n\n      \n    \n    {\\displaystyle \\;n}\n   variables: \n  \n    \n      \n        \n        f\n        (\n        \n          x\n          \n            1\n          \n        \n        ,\n        \n          x\n          \n            2\n          \n        \n        ,\n        …\n        ,\n        \n          x\n          \n            n\n          \n        \n        )\n      \n    \n    {\\displaystyle \\;f(x_{1},x_{2},\\ldots ,x_{n})}\n   sobre un domini \n  \n    \n      \n        \n        D\n      \n    \n    {\\displaystyle \\;D}\n   normalment es representa a base d'una sèrie de signes d'integració en l'ordre invers d'execució (el signe d'integració de més a l'esquerra és el que es calcula últim) seguida per la funció i la llista dels arguments d'integració en l'ordre directe (l'argument de més a la dreta és l'últim que es calcula). El domini d'integració es representa simbòlicament, o bé per a cada integrand a cada signe integral, o sovint és abreviat amb una variable davall del signe integral de més a la dreta:\n\n  \n    \n      \n        ∬\n        …\n        \n          ∫\n          \n            \n              D\n            \n          \n        \n        \n        f\n        (\n        \n          x\n          \n            1\n          \n        \n        ,\n        \n          x\n          \n            2\n          \n        \n        ,\n        …\n        ,\n        \n          x\n          \n            n\n          \n        \n        )\n        \n        \n          d\n        \n        \n          x\n          \n            1\n          \n        \n        \n          d\n        \n        \n          x\n          \n            2\n          \n        \n        \n        …\n        \n          d\n        \n        \n          x\n          \n            n\n          \n        \n      \n    \n    {\\displaystyle \\iint \\ldots \\int _{\\mathbf {D} }\\;f(x_{1},x_{2},\\ldots ,x_{n})\\;\\mathbf {d} x_{1}\\mathbf {d} x_{2}\\!\\ldots \\mathbf {d} x_{n}}","url":"https://ca.wikipedia.org/wiki/Integral_m%C3%BAltiple","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Areabetweentwographs.svg/150px-Areabetweentwographs.svg.png"},{"id":"270850","type":"good","language_code":"ca","title":"Bandera de Kosovo","summary":"La bandera de la República de Kosovo fou adoptada per l'Assemblea de Kosovo immediatament després de la declaració d'independència de la República de Kosovo de Sèrbia el 17 de febrer de 2008. La bandera s'escollí a partir d'un concurs internacional de disseny organitzat per l'Equip d'Unitat Kosovar amb el suport de les Nacions Unides que va rebre gairebé un miler de propostes. El disseny actual és una variant d'una proposta realitzada per Muhamer Ibrahimi. La bandera consisteix en sis estels blancs disposats en forma d'arc a sobre d'un mapa daurat de Kosovo en un fons blau. Els estels simbolitzen les sis majories ètniques de Kosovo.Abans de la declaració d'independència, Kosovo estava sota l'administració de les Nacions Unides i, per tant, oficialment utilitzava la bandera de les Nacions Unides. Les poblacions ètniques sèrbia i albanesa feien servir les seves pròpies banderes des del període de la Iugoslàvia socialista. Els serbis feien servir una bandera tricolor vermella, blava i blanca, com la base de l'actual bandera de Sèrbia; la població albanesa, d'altra banda, feia servir la bandera d'Albània des dels anys 1960 com la seva bandera de nacionalitat. Ambdues banderes encara es poden veure en la Kosovo independent en l'actualitat.\nMolts països, com Sèrbia, Rússia i Xina, no reconeixen el país de Kosovo i la bandera de Kosovo.","url":"https://ca.wikipedia.org/wiki/Bandera_de_Kosovo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Flag_of_Kosovo.svg/150px-Flag_of_Kosovo.svg.png"},{"id":"2808","type":"good","language_code":"ca","title":"Segona Guerra Mundial","summary":"La Segona Guerra Mundial va ser un conflicte bèl·lic que va implicar la majoria de les nacions del món, incloent-hi totes les grans potències, organitzades en dues aliances militars: els aliats i les potències de l'Eix. La guerra va implicar uns 100 milions de militars i fou causa de la mort d'entre 50 a 60 milions de persones, la major part civils, el 3% de la població mundial de l'època; esdevingué així el conflicte més mortífer de la història humana i el primer (i per ara únic) en què es van usar armes nuclears.\nVa ser el conflicte armat més gran de la història i s'estima que va tenir un cost, en diners i en recursos, major que totes les altres guerres juntes. Posteriorment al conflicte es van formar les Nacions Unides per prevenir altres conflictes com aquest. La Unió Soviètica i els Estats Units van sortir de la guerra com les grans superpotències del món, la qual cosa va provocar la guerra freda, que va durar 45 anys.\nProp de la meitat de les víctimes de la guerra foren ciutadans de la Unió Soviètica, el país que va patir la principal agressió de l'Alemanya nazi, que també dugué a terme la persecució i extermini de minories europees com la jueva, que fou víctima d'un holocaust de prop de 6 milions de morts.","url":"https://ca.wikipedia.org/wiki/Segona_Guerra_Mundial","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/WW2Montage.PNG/150px-WW2Montage.PNG"},{"id":"284065","type":"good","language_code":"ca","title":"El jardí de les delícies","summary":"El jardí de les delícies és l'obra cabdal del pintor neerlandès Hieronymus Bosch, sovint anomenat el Bosch. Es tracta d'un tríptic pintat a l'oli de 206 × 386 cm, compost per una taula central i dues de laterals (pintades en els seus dos costats) que es poden tancar sobre aquella.\nÉs una obra de gran simbolisme que encara no ha estat completament desxifrat. Com El carro de fenc i el \"Tríptic del Judici Final\", el Jardí de les delícies queda fora de qualsevol classificació iconogràfica tradicional. Es considera, no obstant això, que l'obra obeeix a una intenció moralitzant que hauria estat comprensible per a la gent de l'època; en aquest sentit, el mateix rei Felip II de Castella, algú poc sospitós d'heretgia, va arribar a adquirir el quadre a conseqüència del seu interès per aquest. Es considera com una de les obres més fascinants, misterioses i atraients de la història de l'art; el quadre forma part dels fons d'exposició permanent del Museu del Prado de Madrid.","url":"https://ca.wikipedia.org/wiki/El_jard%C3%AD_de_les_del%C3%ADcies","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/El_jard%C3%ADn_de_las_Delicias%2C_de_El_Bosco.jpg/150px-El_jard%C3%ADn_de_las_Delicias%2C_de_El_Bosco.jpg"},{"id":"284694","type":"good","language_code":"ca","title":"Uintateri","summary":"Els uintateris (Uintatherium) són un gènere de mamífers extints que visqueren a Nord-amèrica i Àsia durant l'Eocè. La seva mida i el seu aspecte, incloent-hi els sis ossicons del cap, que semblaven banyes, recorden els rinoceronts, però no hi tenien una relació propera. Malgrat el que poden fer pensar les seves llargues dents canines superiors, similars a les dels dents de sabre, eren animals herbívors que s'alimentaven de fulles, matolls i herba.\nEls seus fòssils són els més grossos i impressionants que es trobaren al jaciment de Fort Bridger (Wyoming) i foren un dels punts centrals de la Guerra dels Ossos entre Othniel Charles Marsh i Edward Drinker Cope. A més a més, se n'han trobat restes a Utah, prop dels monts Uinta (dels quals deriva el seu nom), així com a la província xinesa de Henan. Aparegueren a principis de l'Eocè, fa aproximadament 56 milions d'anys, a la regió que actualment és l'oest americà. S'extingiren fa uns 37 milions d'anys, sense deixar descendència, a causa del canvi climàtic i de la competència dels brontoteris, els rinoceronts i altres perissodàctils.","url":"https://ca.wikipedia.org/wiki/Uintateri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Dinoceras.jpg/150px-Dinoceras.jpg"},{"id":"288664","type":"good","language_code":"ca","title":"Timareta","summary":"Timàreta (grec antic: Τιμαρέτη; antiga Atenes, fl. 420 aC) va ser una pintora de l'antiga Grècia considerada una de les sis dones artistes de l'antiguitat segons Plini el Vell juntament amb les pintores Irene, Calipso, Aristarete, Iaia de Cízic i Olímpia.","url":"https://ca.wikipedia.org/wiki/Timareta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Timarete.png/150px-Timarete.png"},{"id":"2912","type":"good","language_code":"ca","title":"The Beatles","summary":"The Beatles fou un grup de música pop-rock procedent de Liverpool, Anglaterra, format per John Lennon, Paul McCartney, George Harrison i Ringo Starr. Són el grup de música pop amb més èxits i vendes de discs de la història de la música popular, i, a més, han aconseguit el reconeixement dels crítics. Les seves aportacions innovadores a la música popular i el seu impacte cultural van tenir una gran transcendència en els anys seixanta, que es perllongà d'una manera o altra en els anys posteriors.\nThe Beatles són una de les bandes comercialment més famoses que existeixen avui en dia i aclamades per la crítica de la història de la música popular. The Beatles foren el grup amb més vendes de tot el segle xx. Al Regne Unit van llançar més de 40 singles i àlbums que van arribar al número u. El seu èxit es va repetir, també, en molts altres països: EMI assegurà que el 1985 el grup havia venut més de mil milions de discs o cintes a tot el món.Sorgits a principi dels anys seixanta, van ser els iniciadors del fenomen beat. Partint de la base rítmica del rock, les seves composicions foren una veritable troballa en l'aspecte melòdic i harmònic. Amb influències del rhythm and blues, i del blues progressiu, el seu estil va seguir una evolució constant. Des de meitat dels anys seixanta, amb l'arribada de l'èxit internacional, la seva música es va decantar cap a un eclecticisme que incloïa una forta influència oriental i que va donar com a resultat algunes de les obres més significatives de la psicodèlica i, ja al final de la dècada, del rock progressiu.\nLes seves cançons van reflectir els problemes d'un cert sector de la joventut de l'època, que pretenia restar al marge de l'anomenada societat de consum i superar les convencions i els aspectes més retrògrads de la societat occidental, alhora que reclamava nous valors tant estètics i artístics com espirituals i socials relacionats, per exemple, amb l'alliberament sexual i l'antimilitarisme.\nLa seva dissolució oficial va tenir lloc l'any 1970. Els seus integrants van seguir les respectives carreres musicals en solitari, tot i que van sovintejar les col·laboracions entre ells. L'any 1995, amb motiu de l'edició del primer volum de la trilogia Beatles Anthology, va tenir lloc una reunió virtual del grup, amb l'ajuda d'unes cintes que John Lennon havia deixat enregistrades i que van ser la base de dues noves cançons: Free as a Bird i Real Love.","url":"https://ca.wikipedia.org/wiki/The_Beatles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Beatles_Trenter_1963.jpg/150px-Beatles_Trenter_1963.jpg"},{"id":"29246","type":"good","language_code":"ca","title":"Rotavirus","summary":"Els rotavirus (Rotavirus) són un gènere de virus d'ARN bicatenari de la família dels reovirus. La infecció per rotavirus és la principal causa de diarrea entre els nadons i els infants de curta edat. Gairebé tots els infants tenen algun episodi de gastroenteritis rotavírica durant els seus primers cinc anys de vida. El desenvolupament d'immunitat fa que cada infecció sigui més lleu que l'anterior. Els adults no acostumen a presentar símptomes. El gènere té deu espècies identificades per seqüenciació, que es coneixen com a A, B, C, D, E, F, G, H, I i J. L'espècie més comuna, Rotavirus A, és responsable de més del 90% de les infeccions per rotavirus en les persones, sobretot entre la població pediàtrica.El virus es transmet per via fecal-oral. Infecta i danya les cèl·lules que recobreixen l'intestí prim i provoca gastroenteritis. Malgrat que el rotavirus fou descobert el 1973 per Ruth Bishop i col·laboradors mitjançant el microscopi electrònic i causa al voltant del 50% de les hospitalitzacions per diarrea greu infantil, encara no es coneix àmpliament. A més a més de ser un patogen pels humans, també afecta altres animals. És un patogen pel bestiar i origina pèrdues econòmiques considerables en les explotacions ramaderes, sobretot porcines i bovines.","url":"https://ca.wikipedia.org/wiki/Rotavirus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Rotavirus.jpg/150px-Rotavirus.jpg"},{"id":"294332","type":"good","language_code":"ca","title":"Miacis","summary":"Miacis ('animal mare') és un gènere extint de carnivoramorfs que forma part de la superfamília dels miacoïdeus, un grup de mamífers de l'Eocè que posteriorment evolucionarien en els carnívors moderns. Més concretament, Miacis i altres membres de la seva família evolucionaren en els carnívors caniformes, mentre que els feliformes troben els seus orígens en els viverràvids. Miacis aparegué fa aproximadament 55 milions d'anys, a l'Eocè molt primerenc. S'estengueren per Nord-amèrica i Euràsia, com ho demostra el fet que se n'hagin trobat fòssils a llocs tan variats com els Estats Units, el Canadà, França, el Kazakhstan o la Xina, i estaven adaptats a un mode de vida arborícola als boscos. Encara presentaven característiques típiques d'altres carnívors primitius com els creodonts, com per exemple el crani baix, un llarg cos esvelt, una cua llarga i potes curtes. Probablement s'extingiren fa 42 milions d'anys, a l'Eocè mitjà, però s'han descobert fòssils de l'Eocè superior (fa aproximadament 36 milions d'anys) que han estat assignats provisionalment a aquest gènere.","url":"https://ca.wikipedia.org/wiki/Miacis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Miacis.jpg/150px-Miacis.jpg"},{"id":"298122","type":"good","language_code":"ca","title":"Paquicefalosaure","summary":"Els paquicefalosaures (Pachycephalosaurus, 'llangardaix de cap gruixut', del grec pachy-/παχυ- 'gruixut', cephale/κεφαλη 'cap' i saurus/σαυρος 'llangardaix') són un gènere de dinosaures paquicefalosàurids que visqueren al Cretaci superior (estatge faunístic Maastrichtià) en el que actualment és Nord-amèrica. Se n'han trobat restes fòssils a Montana, Dakota del Sud, i Wyoming. Era un animal herbívor o omnívor conegut a partir d'un únic crani i uns quants sostres cranials extremadament gruixuts. És un dinosaure monotípic, és a dir, l'espècie tipus P. wyomingensis n'és l'única espècie coneguda. El paquicefalosaure fou un dels últims dinosaures no aviaris en aparèixer abans de l'extinció del Cretaci-Paleogen. Un altre dinosaure, Tylosteus de l'oest de Nord-amèrica, ha estat sinonimitzat amb el paquicefalosaure.\nCom els altres paquicefalosàurids, el paquicefalosaure era un omnívor bípede amb el sostre cranial extremadament gruixut. Tenia les potes posteriors llargues i els braços curts. El paquicefalosaure és el paquicefalosàurid més gran conegut, amb entre 4,5 i 5 metres de longitud i un pes de més de 500 kg.\nLes gruixudes cúpules cranianes del paquicefalosaure i els gèneres emparentats donaren lloc a la teoria que els paquicefalosaures utilitzaven els seus cranis en combats intraespecífics, que ha estat desacreditada recentment.","url":"https://ca.wikipedia.org/wiki/Paquicefalosaure","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Pachycephalosaurus_skull.JPG/150px-Pachycephalosaurus_skull.JPG"},{"id":"299086","type":"good","language_code":"ca","title":"Miniopterus manavi","summary":"Miniopterus manavi és un ratpenat de dits llargs que viu al centre-est de Madagascar. Fou descrit per primera vegada el 1906 i posteriorment inclòs dins l'espècie M. minor, de l'Àfrica continental. Una revisió realitzada el 1995 unificà les poblacions de Miniopterus petits de Madagascar i les Comores com a M. manavi, però estudis moleculars i morfològics duts a terme el 2008 i el 2009 revelaren que aquesta definició de M. manavi en realitat incloïa cinc espècies diferents. L'espècie M. manavi pròpiament dita fou restringida a unes poques localitats de les Terres Altes, mentre que les poblacions de les Comores i el nord i l'oest de Madagascar foren classificades com a espècies diferents.\nM. manavi és un ratpenat de dits llargs petit i de color negrós o marró vermellós, amb avantbraços de 37,6-39,2 mm de llargada. El tragus (una projecció de l'interior de l'orella) és estret i té la punta angular. L'uropatagi (membrana caudal) és pelut i el paladar és pla.","url":"https://ca.wikipedia.org/wiki/Miniopterus_manavi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Miniopterus_manavi.jpg/150px-Miniopterus_manavi.jpg"},{"id":"309","type":"good","language_code":"ca","title":"Barcelona","summary":"Barcelona (pronunciat en català central, [bərsəˈlonə]) és una ciutat i metròpoli a la costa mediterrània de la península Ibèrica. És la capital de Catalunya, així com de la comarca del Barcelonès i de la província de Barcelona, i la segona ciutat en població i pes econòmic de la península Ibèrica, després de Madrid. El municipi creix sobre una plana encaixada entre la serralada Litoral, el mar Mediterrani, el riu Besòs i la muntanya de Montjuïc. La ciutat acull les seus de les institucions d'autogovern més importants de la Generalitat de Catalunya: el Parlament de Catalunya, el President i el Govern de la Generalitat. Pel fet d'haver estat capital del Comtat de Barcelona, rep sovint el sobrenom de Ciutat Comtal. També, com que ha estat la ciutat més important del Principat de Catalunya des d'època medieval, rep sovint el sobrenom o títol de cap i casal.Amb una població d'1.636.732 habitants (2021), Barcelona és la ciutat més poblada de Catalunya i l'onzena de la Unió Europea, segona ciutat no capital d'estat després d'Hamburg. És el principal nucli urbà de la regió metropolitana de Barcelona, que aglutina 4 774 561 habitants, i de l'àrea Metropolitana de Barcelona, integrada per 36 municipis, que té una població de 3 225 058 habitants i una superfície de 633 km². Un estudi del departament d'Afers Socials i Econòmics de l'ONU de l'any 2005 situa Barcelona en la posició 51 del rànquing de les poblacions amb major nombre d'habitants del món.Barcelona és una ciutat que atreu molts turistes, sobretot a partir del Jocs Olímpics que s'hi van celebrar el 1992. La xifra rècord en nombre de visitants anuals es va registrar el 2019, amb 11.977.277 turistes i prop de 33 milions de pernoctacions en hotels i pisos turístics, comptant-hi només allotjaments oficials.","url":"https://ca.wikipedia.org/wiki/Barcelona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Casa_Mil%C3%A0%2C_general_view_cropped.jpg/150px-Casa_Mil%C3%A0%2C_general_view_cropped.jpg"},{"id":"319118","type":"good","language_code":"ca","title":"Priego de Córdoba","summary":"Priego de Córdoba és un municipi de la província de Còrdova, a dins de la comarca de la Subbética cordovesa, a la comunitat autònoma d'Andalusia. És cap de partit judicial, en què s'integren els municipis d'Almedinilla, Carcabuey i Fuente-Tójar, i on s'aixequen 12 llogarets i 20 disseminats. Limita al nord amb els municipis de Fuente-Tójar, Alcaudete (província de Jaén), Baena i Luque, a l'est amb Alcalá la Real (Jaén), Almedinilla i Montefrío (província de Granada), al sud amb Algarinejo (Granada) i Iznájar i a l'oest amb Rute, Carcabuey i Luque.La ciutat està ubicada a la serralada subbètica andalusa i és integrant de la Ruta del Califat. És anomenada també \"Ciutat de l'aigua\" per la multitud de deus que brollen en el seu entorn, i \"Joia del Barroc Cordovès\" pel nombre de construccions d'estil barroc que posseeix.L'origen de Priego sembla romà, ja que és generalitzada la creença que en aquest indret s'hi va instal·lar la ciutat romana de Baxo o Bago. Al segle ix va arribar a ser capital d'una Cora, participant entre els anys 886 i 921 en l'aixecament muladí d'Úmar ibn Hafsun. A finals del segle xi passa a formar part del Regne Zirita de Granada. La seva reconquesta definitiva la duu a terme Alfonso XI l'any 1.341, atorgant-li privilegis i repoblant, passant a pertànyer a l'abadia d'Alcalá la Real. En 1.370 deixa de pertànyer a la Corona i es converteix en Senyorio de la Casa d'Aguilar, regentada per Gonzalo Fernández de Còrdova. Al segle xvi, els senyors de Priego, pertanyents a la Casa d'Aguilar, són nomenats marquesos de la vila i en el XVIII s'integra en el marquesat de Medinaceli. Durant principis del segle xix es produeix un augment de la població, gràcies principalment al desenvolupament industrial en el sector tèxtil i de la producció agrícola, fets que li permeten obtenir el títol de ciutat pel rei Alfons XII l'any 1881.","url":"https://ca.wikipedia.org/wiki/Priego_de_C%C3%B3rdoba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Priego_de_C%C3%B3rdoba_%2825992045644%29_%28cropped%29.jpg/150px-Priego_de_C%C3%B3rdoba_%2825992045644%29_%28cropped%29.jpg"},{"id":"319262","type":"good","language_code":"ca","title":"Musaranya elefant caragrisa","summary":"La musaranya elefant caragrisa (Rhynchocyon udzungwensis) és una espècie de mamífer macroscelideu de la família de les musaranyes elefant (Macroscelididae). És endèmica de les muntanyes Udzungwa (Tanzània). Es tracta de la musaranya elefant més grossa del món, amb un pes d'entre 658 i 750 g. Altres caràcters distintius d'aquest animal són el seu front i cara grisos i el pelatge negre de la part inferior del cos i de les cuixes. Se'n conserven cinc exemplars en museus; a més, és coneguda a partir de diverses fotografies i altres observacions visuals.","url":"https://ca.wikipedia.org/wiki/Musaranya_elefant_caragrisa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Rhynchocyon_udzungwensis_Tanzania_F._Rovero.jpg/150px-Rhynchocyon_udzungwensis_Tanzania_F._Rovero.jpg"},{"id":"319651","type":"good","language_code":"ca","title":"Xinxilla","summary":"Les xinxilles (Chinchilla) són petits rosegadors nocturns de mida mitjana que pertanyen a la família dels xinxíl·lids i són parents propers de les viscatxes. Són originàries de la serralada dels Andes, a Sud-amèrica. El gènere Chinchilla agrupa dues espècies salvatges i una varietat domèstica sorgida de l'encreuament de les salvatges. Les xinxilles salvatges estan en perill d'extinció, en part a causa de la caça il·legal que se'n fa malgrat la implementació de mesures de protecció.","url":"https://ca.wikipedia.org/wiki/Xinxilla","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Chinchilla_lanigera1.jpg/150px-Chinchilla_lanigera1.jpg"},{"id":"321477","type":"good","language_code":"ca","title":"Copa Amèrica d'hoquei sobre patins masculina 2008","summary":"La Copa Amèrica 2008 es disputà entre el 14 i el 19 de juliol del 2008 a la ciutat argentina de Buenos Aires amb la participació de les seleccions masculines d'hoquei patins del Brasil, Argentina, Catalunya, Xile, i Uruguai. Els partits es disputaren a la Pista del Club Atlético Huracán emmarcats en la celebració del centenari del club.Els àrbitres que van prendre part en aquesta competició foren: Marc Soler (Catalunya); Luis Alesandrino (Brasil); Luis Reyes (Xile); i Marcelo Saab, Néstor Castro i Daniel Costa (Argentina).\nA la vigília del campionat, el combinat de Paraguai es retirà de la competició, i fou substituït per la Selecció Portenya, equip format per jugadors sots-20 de Buenos Aires, sense que els seus resultats puntuessin al torneig.La televisió pública catalana va retransmetre la final i la semifinal que va disputar Catalunya contra Brasil (23:45h del divendres 18) i Argentina (00:30h del dissabte 19) respectivament. Tots dos van ser emesos en directe pel canal 33 i comentats pel periodista Joan Ramon Vallvé i el capità de la selecció de l'Uruguai Claudio Maeso. La cadena Catalunya Ràdio també va emetre en directe la final, amb un programa especial que s'inicià mitja hora abans del matx. Paral·lelament, cadena argentina Radio Patinando va emetre la final del torneig a través d'Internet i de les ones hertzianes.\nDurant la tarda (hora local) del dia previ a la competició, els equips van tenir l'oportunitat de provar la Pista del Club Atlético Huracán, recinte on es va disputar tot el campionat. Els primers van ser els brasilers (19:15h), els segons els catalans (19:30h) i els tercers els xilens (19:45h). Posteriorment, van tenir l'oportunitat les seleccions de l'Uruguai (20h), Portenya (20:15h) i Argentina (20:30h). Ja l'endemà, se celebrà a les 11h un congrés de delegats i a les 13h una conferència de premsa de presentació de la competició (hora local).","url":"https://ca.wikipedia.org/wiki/Copa_Am%C3%A8rica_d%27hoquei_sobre_patins_masculina_2008","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Ar-map.png/150px-Ar-map.png"},{"id":"327984","type":"good","language_code":"ca","title":"Ashley Massaro","summary":"Ashley Marie Massaro (Babylon, Nova York, 26 de maig del 1979 - Long Island, 16 de maig de 2019), més coneguda al ring simplement com a Ashley, fou una model i lluitadora professional estatunidenca d'ascendència italiana i irlandesa que va treballar a les marques de Raw i SmackDown! de World Wrestling Entertainment (WWE). Ashley va ingressar a la WWE en guanyar l'edició de la Raw Diva Search del 2005. Encara que mai no va aconseguir cap títol important en la seva carrera, va participar en nombrosos xous organitzats per l'empresa, com per exemple WrestleMania 23 o WrestleMania XXIV, i també va acompanyar als rings el tag team format per Paul London i Brian Kendrick durant aproximadament un any. Actualment està inactiva a causa d'assumptes personals. Massaro també guanyà alguns concursos de bellesa, entre ells el Miss Hawaiian Tropic de l'any 2002, i posà per a revistes per a homes, sent la vegada més sonada l'any 2007 per a la coneguda Playboy. També va participar en diversos espectacles televisius i vídeos musicals.","url":"https://ca.wikipedia.org/wiki/Ashley_Massaro","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Ashley_Massaro_2011.jpg/150px-Ashley_Massaro_2011.jpg"},{"id":"337850","type":"good","language_code":"ca","title":"Microordinador","summary":"Un microordinador és qualsevol ordinador basat en un microprocessador, en contrast als miniordinadors o als super-ordinadors que generalment tenen (o almenys tenien) una estructura física anomenada mainframe en què hi muntaven la seva CPU. Encara que el terme hagi caigut en desús, avui dia tots els ordinadors domèstics o d'oficina són microordinadors.","url":"https://ca.wikipedia.org/wiki/Microordinador","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Cpc464.computer.750pix.jpg/150px-Cpc464.computer.750pix.jpg"},{"id":"349507","type":"good","language_code":"ca","title":"Jurassic Park: Operation Genesis","summary":"Jurassic Park: Operation Genesis (conegut col·loquialment com a «JP:OG» o «JPOG») és un videojoc per ordinador, Xbox i PlayStation 2 basat en la novel·la i la sèrie de pel·lícules de Parc Juràssic.L'objectiu principal del videojoc és recrear un Parc Juràssic; com si fos un parc d'atraccions amb dinosaures i arribar a la qualificació de cinc estrelles, per fer realitat el somni de John Hammond. Principalment, el jugador ha d'administrar i controlar diversos aspectes: els aspectes financers, científics i tecnològics, així com la seguretat. El jugador també pot afegir atraccions similars a les que apareixen en la pel·lícula, com ara el safari de la pel·lícula, i atraccions addicionals com un vol en globus i diverses varietats de visualització en plataformes d'observació.","url":"https://ca.wikipedia.org/wiki/Jurassic_Park:_Operation_Genesis","thumbnail_url":null},{"id":"351088","type":"good","language_code":"ca","title":"El silenci dels anyells","summary":"El silenci dels anyells (títol original en anglès: The Silence of the Lambs) és una pel·lícula de Jonathan Demme, estrenada el 1991. És un thriller de suspens psicològic interpretat per Jodie Foster i Anthony Hopkins. Aquesta pel·lícula ha estat doblada i subtitulada al català.La pel·lícula és l'adaptació de la segona obra d'una tetralogia escrita per Thomas Harris, posant en escena el personatge fictici d'Hannibal Lecter, un brillant psiquiatre caníbal. Les tres altres novel·les han estat igualment portades al cinema: Red Dragon, Hannibal n'és la continuació i Hannibal Rising, que torna sobre les causes del canibalisme de l'Hannibal adolescent.\nEn El silenci dels anyells, Clarice Starling, una jove en pràctiques de l'FBI, és designada per investigar una sèrie d'espantosos homicidis de dones perpetrats al Mig Oest americà per un psicòpata de malnom Buffalo Bill. Per resoldre els casos, es veu abocada a demanar l'ajuda del terrorífic Hannibal Lecter, empresonat a Baltimore. Aquest n'aprofita per a contestar per enigmes, instaurant-se un angoixós joc psicològic entre els dos personatges.\nLa pel·lícula ha guanyat els cinc Oscars més importants: millor pel·lícula, millor director, millor guió, millor actor i millor actriu.","url":"https://ca.wikipedia.org/wiki/El_silenci_dels_anyells","thumbnail_url":null},{"id":"35740","type":"good","language_code":"ca","title":"Nova Cançó","summary":"La Nova Cançó va ser un moviment artístic que, en ple franquisme, impulsà una cançó cantada en català als Països Catalans. Va ser un gènere nou, diferenciat del cant coral, del cuplet o de les cançons de muntanya i de clares arrels franceses —Brassens, Jacques Brel, etc.— i articulat com a moviment entorn de la reivindicació idiomàtica i d'uns pressupòsits ètics de caràcter democràtic. De forma paral·lela el Grup de Folk va reivindicar i difondre en català la música popular d'arrels anglosaxones.","url":"https://ca.wikipedia.org/wiki/Nova_Can%C3%A7%C3%B3","thumbnail_url":null},{"id":"382993","type":"good","language_code":"ca","title":"Color dels ulls","summary":"El color dels ulls és un caràcter fenotípic determinat per la quantitat i el tipus de pigment de l'iris. En els animals hi ha una gran variació d'aquest caràcter. En els ulls humans, aquestes variacions en el color s'atribueixen als diversos quocients de melanina produïts pels melanòcits.Existeixen tres elements principals a l'iris que contribueixen al seu color: el contingut de melanina de l'epiteli pigmentari, el contingut de melanina dins del teixit connectiu de l'iris i la densitat cel·lular d'aquest teixit. En tots els colors, l'epiteli pigmentari de l'iris conté el pigment negre, la melanina. A més de la melanina, un altre pigment que actua en el procés és el lipocrom. Hi ha dos tipus de melanina a l'ull: l'eumelanina, d'aspecte marró fosc, i la feomelanina, d'aspecte marró-vermellós. En tots els colors d'ulls, a excepció de les condicions anòmales, el pigment de l'epiteli de l'iris és sempre l'eumelanina, que es presenta en grans quantitats. D'aquesta manera, la variació del color dels ulls es produeix en principi pel pigment de la part anterior de l'iris i de tota la llum que absorbeix l'estroma d'acord amb la seva densitat.","url":"https://ca.wikipedia.org/wiki/Color_dels_ulls","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Greeneyes.jpg/150px-Greeneyes.jpg"},{"id":"383911","type":"good","language_code":"ca","title":"CP/M","summary":"CP/M (Control Program/Monitor o Control Program for Microcomputers: programa de control per a microordinadors) és un sistema operatiu de disc creat originalment per Gary Kildall de Digital Research, Inc. per a microordinadors basats en els microprocessadors Intel 8080/85. Va estar inicialment limitat per a ús monousuari/monotasca en processadors de 8 bits i amb poc més de 64 KiB de memòria RAM, tot i que en versions posteriors es van afegir capacitats d'ús multiusuari/multitasca i van ser convertides per a UCPs de 16 bits.\nLa combinació de CP/M i ordinadors personals amb el bus S-100 iniciada amb l'Altair 8800 del MITS, va ser un dels primers estàndards industrials per a microordinadors, i era àmpliament utilitzada des de la dècada del 1970 fins a la meitat dels anys 1980. Reduint dràsticament la quantitat de programació necessària per instal·lar un aplicatiu en un ordinador d'un nou fabricant, el CP/M va incrementar tant el mercat de programari com de maquinari.","url":"https://ca.wikipedia.org/wiki/CP/M","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Zx-cpm.jpg/150px-Zx-cpm.jpg"},{"id":"389235","type":"good","language_code":"ca","title":"Nebulosa de l'Ull de Gat","summary":"La nebulosa de l'Ull de Gat (NGC 6543) és una nebulosa planetària de la constel·lació de Dragó. Estructuralment, és una de les nebuloses més complexes que es coneixen, i les observacions de gran resolució del telescopi espacial Hubble hi han revelat nusos, raigs de material i marcades estructures en forma d'arc.\nFou descoberta el 15 de febrer de 1786 per l'astrònom alemany William Herschel i fou la primera nebulosa l'espectre de la qual fou investigat per primer cop, un treball dut a terme per l'astrònom aficionat William Huggins l'any 1864.\nLa intricada estructura que té podria ser causada per materials ejectats per una binària que acompanya l'estrella central, però fins ara no existeix cap prova directa que demostri que tingui aquest company. Els càlculs d'abundància dels elements químics de la nebulosa també presenten discrepàncies importants entre les mesures obtingudes en dos mètodes diferents, la causa de les quals és incerta.","url":"https://ca.wikipedia.org/wiki/Nebulosa_de_l%27Ull_de_Gat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Catseye-big.jpg/150px-Catseye-big.jpg"},{"id":"39862","type":"good","language_code":"ca","title":"Primera Croada","summary":"La Primera Croada (1096-1099) va ser una expedició militar promoguda pel papa Urbà II per conquerir Jerusalem i alliberar del poder musulmà Jerusalem i altres llocs considerats sants, a més d'ajudar l'emperador romà d'Orient Aleix I Comnè a combatre els turcs que estaven envaint les seves terres a l'Àsia Central i Pèrsia. El papa Urbà II, al Concili de Clarmont, va predicar la Primera Croada al crit de «Déu ho vol» (Deus vult), amb l'objectiu d'alliberar Jerusalem del domini musulmà, sota el qual portava 400 anys. La seva predicació va provocar un encès fervor religiós entre el poble i la petita noblesa.\nDurant la croada, cavallers i pagesos de moltes nacions de l'Europa Occidental van viatjar com a croats per terra i per mar, en primer lloc en direcció a Constantinoble i després cap a Jerusalem. Els pagesos eren molt més nombrosos que els cavallers, i ambdós grups es van dividir en exèrcits separats, però com que els pagesos no estaven tan ben entrenats en combat, el seu exèrcit no va arribar a Jerusalem. En canvi, els cavallers van llançar un assalt a la ciutat i van capturar Jerusalem el juliol del 1099. Van establir els estats croats del Regne de Jerusalem, el Comtat de Trípoli, el Principat d'Antioquia i el Comtat d'Edessa.\nLa Primera Croada va ser part de la resposta cristiana a l'expansió de l'islam, i va ser seguida per més accions similars, des de la Segona Croada fins a la Novena Croada, però els èxits aconseguits van durar menys de 200 anys. Va representar el primer pas important cap a la reobertura del comerç internacional a Occident des de la caiguda de l'Imperi Romà d'Occident.","url":"https://ca.wikipedia.org/wiki/Primera_Croada","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Peter_the_Hermit.jpg/150px-Peter_the_Hermit.jpg"},{"id":"40425","type":"good","language_code":"ca","title":"Cúpula","summary":"Una cúpula és un element estructural de l'arquitectura que s'assembla a la meitat del buit d'una esfera; és una volta la geometria de la qual és una semiesfera per l'interior. Aquest element es troba en el Panteó de Roma, construït en l'antiguitat i també en Santa Sofia d'Istanbul. De la primera, Brunelleschi va imitar-ne l'esfera i va construir la cúpula de Santa Maria del Fiore, la catedral de Florència. Aquestes influències de Roma i Florència han perdurat en el Renaixement (Sant Pere del Vaticà), el barroc i el neoclassicisme europeu i nord-americà.\nLes solucions adaptades a les cobertes, al llarg dels segles, des d'un punt de vista tècnic, van ser la volta de canó, la d'aresta i la cúpula esfèrica. La primera solució va ser la utilitzada en plantes longitudinals i la d'aresta i la cúpula esfèrica en plantes quadrangulars, en general limitades per arcs, i que aconsegueix el pas a la planta circular o en alguns casos octogonal mitjançant petxines.Estructures amb forma de cúpula fetes amb diversos materials tenen un llarga trajectòria dins l'àmbit arquitectònic i la seva tradició s'estén fins a la prehistòria. S'han trobat diferents tipus d'arcs, tipus de construccions que precediren les veritables cúpules, en edificis de l'antic Orient Mitjà i en tombes modestes. Es van construir cúpules domèstiques després del gran incendi de Roma de l'any 64, a la Domus Aurea de Neró, als vessants del mont Palatí. D'altra banda, la cúpula es va convertir en una característica de l'arquitectura musulmana a partir ja del segle vii.\nActualment, les cúpules es consideren una característica comuna de l'arquitectura eclesiàstica de molts credos diferents. Les cúpules es va popularitzar primer a Europa i l'Orient Mitjà a conseqüència del seu ús freqüent en l'arquitectura religiosa i secular romana i, en especial, romana d'Orient, l'Imperi Romà d'Orient. Les cúpules es va fer populars en l'arquitectura renaixentista del segle xv en endavant, assolint un zenit de la seva popularitat durant el segle xviii, en ple barroc. Durant el segle xix, reminiscències de l'antic senat romà es van convertir en una característica de la gran arquitectura cívica. Durant el període barroc, més que una característica interna de les construccions domèstiques, on la seva presència és menys comuna, tendeix a formar part com un element arquitectònic de les grans cases i palaus.\nMoltes cúpules, en particular les de l'arquitectura del Renaixement i del barroc, estan coronades per una cúpula o llanterna, un tipus d'innovació de l'art romà d'Orient que no sols serveix per a potenciar la lluminositat de l'espai i la ventilació del lloc, sinó que, a més a més, dona una dimensió afegida a la decoració interior de l'estructura.","url":"https://ca.wikipedia.org/wiki/C%C3%BApula","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/StPetersDomePD.jpg/150px-StPetersDomePD.jpg"},{"id":"41467","type":"good","language_code":"ca","title":"Saladí","summary":"Saladí (Tikrit, actual Iraq, 1138 - Damasc, 4 de març de 1193), va ser un militar kurd, fundador de la dinastia aiúbida i soldà d'Egipte i de Síria.\nGran defensor de l'islam i particularment de l'ortodòxia religiosa representada pels sunnites, unificà políticament i religiosa l'Orient Pròxim, liderant la lluita contra els croats cristians i combatent les doctrines musulmanes més apartades de l'oficial, representades per la dinastia fatimita. És particularment conegut per haver vençut els croats a la batalla de Hattin, retornant Jerusalem als musulmans i reconquerint així Terra Santa. L'impacte d'aquest esdeveniment a Occident va provocar la Tercera Croada, liderada pel famós Ricard Cor de Lleó, que va esdevenir mítica tant per als europeus com per als musulmans.\nQuan el 1171 va morir al-Àdid, el darrer califa de la dinastia fatimita (xiïta), Saladí va esdevenir el soldà d'Egipte, instaurant el sunnisme al país. Tot i que nominalment depenia de Síria, en els seus dominis tenia, de fet, un poder absolut. Amb l'excusa d'eliminar la influència dels fatimites, va engrandir el reialme conquerint Líbia, el nord del Sudan i el Iemen.\nLa seva fama va transcendir el seu temps i va esdevenir un símbol de la cavallerositat medieval, fins i tot per als seus enemics cristians. Segueix sent una figura molt admirada en la cultura àrab, kurda i musulmana.","url":"https://ca.wikipedia.org/wiki/Salad%C3%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Saladin_Soldan_d%27Egypte_%28BM_1879%2C1213.302%29.jpg/150px-Saladin_Soldan_d%27Egypte_%28BM_1879%2C1213.302%29.jpg"},{"id":"425","type":"good","language_code":"ca","title":"Blade Runner","summary":"Blade Runner és una pel·lícula dirigida per Ridley Scott l'any 1982. Es tracta d'un dels films de ciència-ficció més importants de la història, fins al punt que ha entrat en el reduït grup de films de culte d'aquest gènere com poden ser Star Wars o Star Trek. El film va representar la consagració del seu director Ridley Scott, que la considera la seva obra més completa i personal, i de l'actor Harrison Ford.\nEl guió, escrit per Hampton Fancher i David Peoples, s'inspira lliurement en la novel·la Somien els androides amb ovelles elèctriques? de Philip K. Dick. El repartiment es compon de Harrison Ford, Rutger Hauer, Sean Young, Edward James Olmos, M. Emmet Walsh i Daryl Hannah; el dissenyador principal va ser Syd Mead i la música original va ser composta per Vangelis. Aquesta pel·lícula ha estat doblada al català.La pel·lícula descriu un futur en el qual els anomenats replicants, éssers fabricats a través de l'enginyeria genètica, fan els treballs perillosos i degradants a les \"colònies exteriors\" de la Terra. Aquests replicants són fabricats per Tyrell Corporation; per tal de ser \"més humans que els éssers humans\", especialment en el cas dels models Nexus-6, s'assemblen físicament als humans, tenen més agilitat i força física, però manquen de la mateixa resposta emocional i d'empatia. Els replicants van ser declarats il·legals en el planeta Terra després d'una revolta sagnant. Un cos especial de la policia, els blade runners, s'encarrega de rastrejar i matar els replicants fugitius que es troben a la Terra. A la pel·lícula, es demana a un blade runner semiretirat, Deckard, que s'enfronti a un grup de replicants particularment brutal i hàbil que ha arribat a Los Angeles.\nEn un principi, Blade Runner va rebre crítiques contradictòries per part de la premsa especialitzada. Uns quants es van mostrar confosos i decebuts perquè l'obra no tenia el ritme narratiu que s'esperava d'una pel·lícula d'acció, mentre d'altres apreciaven la seva complexitat temàtica. La pel·lícula no va obtenir bons resultats de taquilla en els cinemes estatunidencs, però va assolir un gran èxit en la resta del món. La pel·lícula es va convertir en la favorita de cinèfils i del món acadèmic en general, i va aconseguir ràpidament el títol de pel·lícula de culte. Va tenir un gran èxit com a cinta de lloguer en els videoclubs, èxit basat, en part, en el fet que la pel·lícula s'enriquia a cada nova revisió, i que va ser una de les primeres pel·lícules a ser llançades en format DVD, tot i que amb una qualitat de so i imatge més aviat mediocre.Blade Runner ha estat àmpliament aclamada com un clàssic modern per l'ambientació assolida amb els seus efectes especials i per avançar-se en el plantejament de temes i preocupacions fonamentals del segle xxi com la superpoblació, la globalització o el canvi climàtic. L'han elogiada com una de les pel·lícules més influents de tots els temps, a causa de la seva ambientació detallada i original, una veritable fita visual postmoderna, que realitza una descripció molt realista d'un futur en decadència; descriu un futur en el qual es \"retroencaixa\". Blade Runner també va permetre posar l'escriptor Philip K. Dick en el punt de mira de Hollywood i, des de llavors, moltes pel·lícules s'han inspirat en la seva obra literària, com Minority Report (amb Tom Cruise) o Desafiament total (amb Arnold Schwarzenegger).","url":"https://ca.wikipedia.org/wiki/Blade_Runner","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Blade_Runner_box.svg/150px-Blade_Runner_box.svg.png"},{"id":"431915","type":"good","language_code":"ca","title":"Salamandra comuna","summary":"La salamandra, salamandra comuna o salamàndria (Salamandra salamandra) és una espècie amfibi urodel de la família dels salamàndrids (Salamandridae), en la qual estan inclosos la majoria dels urodels europeus.\nTé una longitud mitjana de 20 cm i la pell llisa. És inconfusible pels seus colors vius, fons negre amb taques grogues molt variables, que adverteixen de les secrecions irritants que pot desprendre, cosa que li serveix de defensa davant els depredadors. Les poblacions s'estenen pel centre i sud d'Europa, des de Portugal fins als Carpats. Es tracta d'una espècie associada a hàbitats de boscos humits; les seves larves es desenvolupin en aigües molt netes. Té hàbits terrestres i nocturns. La reproducció és ovovivípara.\nLa salamandra està protegida per la legislació, però la destrucció o alteració de l'hàbitat són amenaces que l'afecten. Moltes supersticions associades a la salamandra en fan un ésser diabòlic o, si més no, nociu i resistent al foc.","url":"https://ca.wikipedia.org/wiki/Salamandra_comuna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/%D0%A1%D0%B0%D0%BB%D0%B0%D0%BC%D0%B0%D0%BD%D0%B4%D1%80%D0%B0.JPG/150px-%D0%A1%D0%B0%D0%BB%D0%B0%D0%BC%D0%B0%D0%BD%D0%B4%D1%80%D0%B0.JPG"},{"id":"44438","type":"good","language_code":"ca","title":"Indústria farmacèutica","summary":"La indústria farmacèutica és el sector dedicat al desenvolupament, la fabricació i la preparació de productes químics utilitzats per prevenir o tractar malalties. Algunes empreses del sector fabriquen productes químics farmacèutics a granel (producció primària) i totes els preparen per a l'ús mèdic mitjançant mètodes coneguts col·lectivament com a producció secundària. Els processos de producció secundària, altament automatitzats, inclouen la fabricació de fàrmacs dosificats, com ara comprimits, càpsules o sobres per a l'administració oral, solucions injecctables, òvuls i supositoris.Els preparats tenen diferents formes farmacèutiques i poden ser xuclats (caramels), ingerits per via oral (xarops), administrats en forma d'inhalacions amb aerosols dosificats, de gotes pel nas, les orelles o els ulls i aplicats a la pell en forma de cremes, pomades i locions. Algunes empreses també fabriquen anestèsics i mitjans de contrast utilitzats per visualitzar estructures corporals mitjançant rajos X o ressonància magnètica nuclear (RMN).","url":"https://ca.wikipedia.org/wiki/Ind%C3%BAstria_farmac%C3%A8utica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/VariousPills.jpg/150px-VariousPills.jpg"},{"id":"445543","type":"good","language_code":"ca","title":"Conflicte entre l'Argentina i l'Uruguai per plantes de cel·lulosa","summary":"L'Argentina i l'Uruguai mantenen un conflicte a causa de la instal·lació d'una planta de producció de pasta de cel·lulosa pertanyent a l'empresa Botnia, situada en territori uruguaià i sobre les aigües binacionals del riu Uruguai, prop de les poblacions uruguaiana de Fray Bentos i argentina de Gualeguaychú. Originalment el conflicte va incloure també una planta que l'empresa espanyola ENCE projectava construir a la mateixa zona, però més tard aquesta va decidir traslladar la seva instal·lació a Conchillas, un poble del departament uruguaià de Colonia. Per la seva banda, Botnia va finalitzar la construcció i va engegar la planta el 8 de novembre de 2007.\nL'Argentina ha demandat l'Uruguai davant la Cort Internacional de Justícia argumentant que la instal·lació de les plantes de cel·lulosa és contaminant i s'ha realitzat violant l'Estatuto del Río Uruguay. Per altra banda, l'Uruguai ha demandat l'Argentina davant el sistema de solució de controvèrsies del Mercosur i la Cort Internacional de Justícia, argumentant en primer cas que els talls de ruta constituïxen una violació al principi de lliure circulació, i en segon cas, que els mateixos són tolerats i utilitzats pel govern argentí per a pressionar al govern uruguaià en les negociacions referides a la instal·lació de les plantes de cel·lulosa.","url":"https://ca.wikipedia.org/wiki/Conflicte_entre_l%27Argentina_i_l%27Uruguai_per_plantes_de_cel%C2%B7lulosa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Vazquez_y_Kirchner_crean_Comisi%C3%B3n_Binacional_por_celulosa.jpg/150px-Vazquez_y_Kirchner_crean_Comisi%C3%B3n_Binacional_por_celulosa.jpg"},{"id":"460956","type":"good","language_code":"ca","title":"Deng Xiaoping","summary":"Deng Xiaoping (?·pàg.) (xinès simplificat: 邓小平, xinès tradicional: 鄧小平, pinyin: Dèng Xiǎopíng, Wade-Giles: Teng Hsiao-p'ing; Guang'an, Sichuan, 22 d'agost de 1904 - Pequín, 19 de febrer de 1997) va ser un polític xinès, màxim líder de la República Popular de la Xina des de 1978 fins als últims anys de la seua vida.Sota el seu lideratge, la República Popular de la Xina va emprendre les reformes econòmiques de liberalització de l'economia comunista que van permetre a aquest país arribar a unes impressionants quotes de creixement econòmic (el PIB xinès va créixer entre un 8% i un 10% durant la dècada de 1980) Davant d'aquests èxits en l'economia, Deng va exercir un poder de marcat caràcter autoritari, i el seu paper va ser decisiu en la repressió violenta de les protestes de la Plaça de Tian'anmen el 1989.Membre del Partit Comunista Xinès des dels seus anys d'estudi en França i en la Unió Soviètica, Deng es convertiria en un dels dirigents més importants del Partit Comunista durant l'època de Mao Zedong. No obstant això, la seua proximitat ideològica al llavors president de la República Popular Liu Shaoqi, el va convertir en un dels blancs de la Revolució Cultural, campanya turbulenta de reafirmació ideològica impulsada per Mao, president del partit, per a mantenir el poder enfront dels reformistes com Deng i Liu, que van ser acusats de dretans i contrarevolucionaris. Apartat de la cúpula del poder durant aquests anys de commoció ideològica, Deng acabaria tornant a un primer pla de l'activitat política després de la mort de Mao, imposant-se finalment al successor d'aquest, Hua Guofeng, en la lluita pel poder. A diferència de Mao, Deng no va promoure un culte a la personalitat al voltant de la seua figura i les seues aparicions públiques van ser escasses. Durant els últims anys de la seua vida, no ostentava ja cap càrrec polític i, afligit de la malaltia del Parkinson, tot just podia seguir els assumptes d'estat. Amb tot, se'l va seguir considerant el líder suprem de la Xina Popular fins a la seua mort, el 19 de febrer de 1997.","url":"https://ca.wikipedia.org/wiki/Deng_Xiaoping","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Deng_Xiaoping_and_Jimmy_Carter_at_the_arrival_ceremony_for_the_Vice_Premier_of_China._-_NARA_-_183157-restored%28cropped%29.jpg/150px-Deng_Xiaoping_and_Jimmy_Carter_at_the_arrival_ceremony_for_the_Vice_Premier_of_China._-_NARA_-_183157-restored%28cropped%29.jpg"},{"id":"463585","type":"good","language_code":"ca","title":"Metilfenidat","summary":"El metilfenidat (MFD) és un fàrmac psicoestimulant, més conegut per la marca comercial Ritalin i les seves variants segons l'àmbit geogràfic. L'MFD existeix des de la dècada del 1950, però adquirí una especial notorietat a partir de la dècada del 1990. Això és degut a la difusió del diagnòstic del Trastorn per dèficit d'atenció amb hiperactivitat (TDAH) en nens i adults, fenomen unit a la prescripció de l'MFD, fàrmac d'elecció pel seu tractament. Per exemple, Concerta (una de les nombroses marques d'MFD) assolí als Estats Units un volum de vendes superior a 839 milions de dòlars durant l'any 2005.Tant el diagnòstic com el fàrmac han estat criticats, apel·lant fins i tot a principis ètics, ideològics i religiosos. Aquest rebuig ha estat atribuït a les reaccions de pànic moral per part del públic no especialitzat davant de la idea de tractar infants amb medicaments que en modifiquen el comportament, així com creences sovint infundades sobre els seus efectes. El debat ha tingut molta repercussió als mitjans de comunicació en massa, intervenint-hi personalitats de la psicoanàlisi i l'antipsiquiatria. També hi ha pres part la cienciologia, un culte religiós amb ingerència en assumptes científics.\nLes crítiques al TDAH i al metilfenidat s'originen sovint en rebuig al concepte de la disfunció neurobiològica i els supòsits neuroquímics subjacents a les pràctiques de la psiquiatria contemporània. El 1998, un grup d'experts designats pels National Institutes of Health (NIH) redactaren un consens procurant legitimar l'entitat clínica d'aquest trastorn i la necessitat de tractar-lo. Descobriments recents en neurociència, per exemple, els proveïts per neuroimatges, semblen ratificar l'arrelament orgànic de la síndrome, havent-se identificat patrons específics d'expressió fisiològica. Finalment, estudis en matèria d'herència biològica han revelat una forta associació de la síndrome amb determinats gens.","url":"https://ca.wikipedia.org/wiki/Metilfenidat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Methyl_2-phenyl-2-%28piperidin-2-yl%29acetate_200.svg/150px-Methyl_2-phenyl-2-%28piperidin-2-yl%29acetate_200.svg.png"},{"id":"46500","type":"good","language_code":"ca","title":"Àrabs","summary":"Els àrabs (en àrab: عرب, ʻarab) són un poble semita originari d'Aràbia, present de forma majoritària al nord i est d'Àfrica i de forma minoritària a l'Índia, Indonèsia, l'Iran, el Kazakhstan, el Pakistan, Turquia i altres països.\nTot i que el concepte de poble àrab o de nació àrab ha anat canviant molt al llarg dels temps i dels diversos contexts sociopolítics, i que sovint s'ha confós amb agrupaments de tipus religiós (concretament, amb l'islam), actualment es defineix principalment pel fet de parlar la llengua àrab i no té cap connotació racial, cultural, religiosa ni política. A causa de l'extensió de la llengua àrab per tot l'Orient Mitjà i el nord d'Àfrica a partir del segle viii, modernament se solen considerar àrabs les persones que tenen com a llengua materna l'àrab, sigui quin sigui el seu origen ètnic o la seva religió, i, per extensió, també es consideren àrabs tots els naturals dels anomenats països àrabs, encara que en alguns d'aquests països hi hagi minories ètniques significatives de llengua no àrab.","url":"https://ca.wikipedia.org/wiki/%C3%80rabs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Tadeusz_Ajdukiewicz%2C_Arab_na_siwym_koniu.jpg/150px-Tadeusz_Ajdukiewicz%2C_Arab_na_siwym_koniu.jpg"},{"id":"477631","type":"good","language_code":"ca","title":"Louise Michel","summary":"Louise Michel (Vroncourt-la-Côte, Haute-Marne, 29 de maig del 1830 - Marsella, 9 de gener del 1905) fou una destacada anarquista francesa i una de les principals figures de la Comuna de París; va ser també escriptora, poeta i educadora. Va ser la primera a enarborar la bandera negra, que sota el seu impuls, es va convertir en el símbol del moviment anarquista.Preocupada per l'educació infantil, Michel es va dedicar a l'ensenyament fins al 1856, any en què es va instal·lar a París. Allà, als 26 anys, va desenvolupar una activitat literària, pedagògica, política i activista important i s'uneix amb diverses prominents personalitats blanquistes revolucionàries del París de la dècada del 1860. El 1871, va participar activament en els esdeveniments de la Comuna de París en la primera línia de suport. Capturada al maig, va ser deportada a Nova Caledònia, on el seu pensament es va tornar anarquista. Va tornar a França el 1880 i, molt popular, multiplicà les seves manifestacions i reunions en favor del proletariat. Era controlada per la policia i va ser empresonada diverses vegades, però va continuar sense descans un important activisme polític a França fins a la seva mort, a l'edat de 74 anys.\nContinua sent avui una figura influent en el pensament anarquista i revolucionari.","url":"https://ca.wikipedia.org/wiki/Louise_Michel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Louise_Michel%2C_grayscale.jpg/150px-Louise_Michel%2C_grayscale.jpg"},{"id":"493684","type":"good","language_code":"ca","title":"Complex Arp2/3","summary":"El complex Arp2/3 és una proteïna de set subunitats que té un paper important en la regulació del citoesquelet d'actina. És un component necessari del citoesquelet d'actina i per consegüent és omnipresent a les cèl·lules eucariotes, dotades d'aquest tipus de citoesquelet. Dues de les seves subunitats, les Actin-Related Proteins (\"proteïnes relacionades amb l'actina\") ARP2 i ARP3 s'assemblen molt a l'estructura de l'actina monomèrica i serveixen de llocs de nucleació per nous filaments d'actina. El complex s'uneix als costats de filaments ja existents (\"filaments pare\") i inicia el creixement d'un nou filament (\"filament fill\") a un angle distintiu de 70°del filament pare. Es creen xarxes d'actina ramificada com a resultat d'aquesta nucleació de nous filaments. La regulació de la reconfiguració del citoesquelet d'actina és important per processos com ara la locomoció cel·lular, la fagocitosi o la mobilitat intracel·lular de les vesícules lipídiques.\nEl complex Arp2/3 fou identificat per primer cop en Acanthamoeba castellanii i des d'aleshores ha estat trobat en tots els organismes eucariotes estudiats.","url":"https://ca.wikipedia.org/wiki/Complex_Arp2/3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Arp2_3_complex.png/150px-Arp2_3_complex.png"},{"id":"496681","type":"good","language_code":"ca","title":"Dunkleosteus","summary":"Dunkleosteus és un gènere de peixos placoderms artrodirs que existiren a finals del període Devonià, des de fa aproximadament 375 fins fa 360 milions d'anys, als estatges Frasnià i Famennià. Se n'han descrit diverses espècies, de les quals s'han trobat nombrosos fòssils a Nord-amèrica, Polònia, Bèlgica i el Marroc.\nCom altres diníctids, Dunkleosteus es caracteritzava per un cap cuirassat proveït de mandíbules amb ganivetes dentals poc usuals. Tot i que altres placoderms tenien una mida comparable, Dunkleosteus és considerat un dels predadors marins més ferotges i mortals que mai han existit. Amb sis metres de llarg i una tona de pes, aquest caçador ocupava el punt més alt de la cadena alimentària del seu ambient, i probablement caçava tota mena d'animals.\nNous estudis han revelat diversos trets tant de la seva alimentació i biomecànica com de la seva ecologia i fisiologia. A les últimes dècades, Dunkleosteus ha esdevingut conegut a la cultura popular, amb una gran quantitat d'espècimens exposats i aparicions destacades als mitjans d'entreteniment.","url":"https://ca.wikipedia.org/wiki/Dunkleosteus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Dunkleosteus_terrelli_2023_reconstruction.png/150px-Dunkleosteus_terrelli_2023_reconstruction.png"},{"id":"501227","type":"good","language_code":"ca","title":"Genealogia genètica","summary":"La genealogia genètica és l'ús combinat de la genealogia tradicional i l'anàlisi de l'ADN per tal de determinar el grau de parentesc entre dos individus i trobar avantpassats comuns, així com establir l'etnicitat ancestral.La informació genètica que conté l'ADN, provinent dels diferents avantpassats, permet relacionar dos individus a través d'un avantpassat comú i establir-ne el grau de parentiu, comparar i complementar informació, etc. Segons la part de l'ADN que s'estudiï, es pot extreure diferent informació. Des d'aquest punt de vista, existeixen tres tipus principals de proves genètiques, cadascuna de les quals aporta diferent informació genealògica.\n\nL'anàlisi dels 22 parells d'autosomes, formats per fragments d'informació genètica provinent dels avantpassats de totes les branques, permet trobar cosins genètics de generacions relativament properes.\nEl cromosoma Y, particular dels homes i transmès de forma gairebé íntegra al llarg de les generacions de pare a fill, permet traçar la línia masculina d'un individu.\nLa petita seqüència d'ADN continguda als mitocondris s'hereta de la mare i permet investigar la línia materna, de forma similar al cas del cromosoma Y.Mitjançant la comparació de l'ADN amb col·leccions de mostres de referència de diferents orígens geogràfics, es poden assignar segments de la seqüència genètica a una regió geogràfica del món i fer una estimació ètnica o biogeogràfica de l'ascendència de l'individu.","url":"https://ca.wikipedia.org/wiki/Genealogia_gen%C3%A8tica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Human_karyotype.svg/150px-Human_karyotype.svg.png"},{"id":"503572","type":"good","language_code":"ca","title":"Pudu","summary":"Els pudus (Pudu) són el gènere de cérvols més petits del món. Viuen a Sud-amèrica. El nom «pudu» prové del mapudungun, la llengua dels indígenes maputxes del sud de Xile. N'hi ha dues espècies: el pudu septentrional (P. mephistophiles) de Colòmbia, l'Equador, el Perú i Xile, amb una alçada de 32,35 cm a l'espatlla; i el pudu meridional o pudu xilè (P. puda, de vegades escrit erròniament P. pudu) del sud de Xile i el sud-oest de l'Argentina. Els pudus mesuren una mitjana de 32-44 cm d'alçada i fins a 85 cm de llargada. El 2009, ambdues espècies eren classificades com a vulnerables a la Llista Vermella de la UICN.","url":"https://ca.wikipedia.org/wiki/Pudu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Pudupuda_hem_8_FdoVidal_Villarr_08Abr06-PhotoJimenez.JPG/150px-Pudupuda_hem_8_FdoVidal_Villarr_08Abr06-PhotoJimenez.JPG"},{"id":"506428","type":"good","language_code":"ca","title":"Hominide","summary":"Hominide (Homínid en alemany) és una narració escrita en alemany per l'escriptor austríac Klaus Ebner. Narra una setmana essencial de la vida d'una banda d'homínids a l'Àfrica Central de fa uns milions d'anys. El protagonista Pitar intenta dur la seva banda cap a la civilització. Els australopitecs fan les primeres invencions i descobreixen fins i tot el foc gràcies al seu nou líder espiritual. Els personatges parlen en una llengua moderna i sobretot Pitar té coneixences històriques i culturals d'un home actual. Això, les citacions llatines de l'amic Carpediem i les al·lusions al pensament xinès del personatge Lao engendren el caràcter satíric de la narració. El llibre ha estat publicat el 2008 a l'editorial FZA Verlag a Viena, Àustria.","url":"https://ca.wikipedia.org/wiki/Hominide","thumbnail_url":null},{"id":"516489","type":"good","language_code":"ca","title":"Sauropelta edwardsorum","summary":"Sauropelta edwardsorum (Sauropelta: \"llangardaix amb escut\" del grec sauros/σαυρος, \"llangardaix\"; i pelte/πελτε, \"escut\") és una espècie de dinosaure nodosàurid que visqué al Cretaci inferior al que avui en dia és Nord-amèrica. És l'única espècie coneguda del gènere Sauropelta. Anatòmicament, és un dels nodosàurids més ben coneguts, i se n'han recuperat restes fossilitzades als estats nord-americans de Wyoming, Montana i possiblement Utah. També és l'espècie més antiga coneguda de nodosàurid; la majoria de les seves restes s'han trobat a la formació de Cloverly, que data d'entre fa 115 i fa 110 milions d'anys.\nEra un nodosàurid de mida mitjana, amb una longitud de cinc metres en els adults. Sauropelta tenia una cua característicament llarga que mesurava més o menys la meitat de la longitud total de l'animal. Tot i que el cos era més petit que el dels rinoceronts negres actuals, Sauropelta pesava més o menys el mateix, uns 1.500 kg. El pes addicional era degut principalment a l'extensa cuirassa òssia, incloent-hi les llargues espines característiques que li sortien del coll.","url":"https://ca.wikipedia.org/wiki/Sauropelta_edwardsorum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Sauropelta_jconway.png/150px-Sauropelta_jconway.png"},{"id":"552035","type":"good","language_code":"ca","title":"Futbolí","summary":"El futbolí (calc del castellà) o futbol de taula és un joc de taula que reprodueix un camp de futbol amb les seves porteries, els seus marcadors, els seus 22 futbolistes fixats a 8 barres movibles (4 per banda, amb els corresponents mànecs) i un nombre variable de pilotes (boles). En la modalitat més coneguda, de joc de bar, la taula disposa d'un mecanisme que allibera totes les pilotes en un calaix obert al principi de la partida, després d'introduir una peça de moneda, i que les va retenint una per una a mesura que els jugadors aconsegueixen anar-les introduint a una porteria o l'altra. Els advesaris, individuals o per parelles, accionen les diverses barres amb les figuretes dels futbolistes organitzats en les línies clàssiques de porter, defenses, mitjos i davanters, a l'efecte de disputar-se la bola amb el contrari i obtenir el nombre més gran de gols possible. La partida, que no té una durada prefixada, acaba quan s'han consumit totes les boles dispensades per la màquina i guanya el jugador (o parella de jugadors) que ha anotat més punts al seu marcador.\nTambé hi ha futbolins domèstics, sense mecanisme de pagament, i futbolins per a competicions oficials, regulades per la federació esportiva corresponent.","url":"https://ca.wikipedia.org/wiki/Futbol%C3%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Lech_Kaczy%C5%84ski_vs._Leo_Beenhakker_play_table_football.jpg/150px-Lech_Kaczy%C5%84ski_vs._Leo_Beenhakker_play_table_football.jpg"},{"id":"556909","type":"good","language_code":"ca","title":"Inhibidor de l'enzim conversiu de l'angiotensina","summary":"Els inhibidors de l'enzim conversiu de l'angiotensina (IECA) són una classe de medicaments que s'empren principalment en el tractament de la hipertensió arterial i la insuficiència cardíaca crònica. Formen part de la inhibició d'una sèrie de reaccions que regulen la pressió sanguínia, el sistema renina-angiotensina-aldosterona. Les substàncies inhibidores ECA van ser descobertes per primera vegada en verins de serps i actuen inhibint l'enzim que actua en la conversió de l'angiotensina I a angiotensina II. Els inhibidors ECA més importants utilitzats en tractaments són: el captopril, l'enalapril, el lisinopril i el ramipril. Són uns dels fàrmacs més venuts per la seva gran importància terapèutica.","url":"https://ca.wikipedia.org/wiki/Inhibidor_de_l%27enzim_conversiu_de_l%27angiotensina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Captopril.png/150px-Captopril.png"},{"id":"557717","type":"good","language_code":"ca","title":"Vil·la Popea","summary":"La Vil·la Popea (en llatí Villa Poppaea) és una vil·la romana situada al peu del Vesuvi, prop de Nàpols, al sud d'Itàlia, que data dels primers temps imperials.\nLa vil·la és una gran estructura situada a l'antiga ciutat romana d'Oplontis (la moderna Torre Annunziata), a uns deu metres per sota del nivell actual. Va ser propietat de l'emperador Neró i utilitzada per la seva segona esposa, Popea Sabina, com la seva residència principal quan no era a Roma. Segons Suetoni, Neró havia matat Popea l'any 65 d'un cop de peu a l'abdomen quan es trobava al final de l'embaràs.\nLa vil·la, com a part de les excavacions d'Oplontis, fou declarada Patrimoni de la Humanitat per la Unesco el 1997, juntament amb Pompeia i Herculà. Actualment està regentada per la Soprintendenza Speciale per i Beni Archeologici di Napoli e Pompei.","url":"https://ca.wikipedia.org/wiki/Vil%C2%B7la_Popea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Villa_Oplontis_%288020672959%29.jpg/150px-Villa_Oplontis_%288020672959%29.jpg"},{"id":"576272","type":"good","language_code":"ca","title":"Agapant","summary":"Els agapants (Agapanthus) són un gènere de plantes monocotiledònies de la família de les agapantàcies dins de l'ordre de les asparagals. Són plantes herbàcies, rizomatoses i bastant robustes, endèmiques de Sud-àfrica, que poden ser fàcilment reconegudes per les seves fulles acintades, planes, bastant carnoses; per la seva inflorescència en umbel·la a l'extrem d'un llarg escap i per les seves flors generalment grans amb ovari súper.\nEn les classificacions tradicionals de les angiospermes, Agapanthus era ordenat dins d'una àmplia circumscripció de les liliàcies i actualment alguns botànics el continuen tractant així. Tanmateix, les anàlisis filogenètiques basades en l'ADN i diversos caràcters morfològics indiquen que aquesta família està separada no només de la circumscripció actual de les liliàcies, sinó també de dues altres famílies estretament relacionades: les al·liàcies i les amaril·lidàcies. Per aquest motiu, ha estat reconeguda per sistemes de classificació moderns com el sistema de classificació APG II del 2003 i l'APWeb com una família separada, tot i que l'APG II permet l'opció d'incloure Agapanthus en una definició més àmplia de les al·liàcies (Alliaceae sensu lato).","url":"https://ca.wikipedia.org/wiki/Agapant","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Purple_Agapantha.JPG/150px-Purple_Agapantha.JPG"},{"id":"613225","type":"good","language_code":"ca","title":"Huracà de Cuba de 1924","summary":"L'huracà de Cuba de 1924, altrament huracà Deu, va ser el primer huracà de l'Atlàntic classificat oficialment com de Categoria 5 en l'escala d'huracans de Saffir-Simpson. Es va formar el 14 d'octubre a l'oest del mar Carib i es va anar organitzant lentament a mesura que avançava en direcció nord-oest. El 16 d'octubre va assolir l'estatus d'huracà a l'est de la península del Yucatán, i posteriorment va fer una petita llaçada en sentit contrari a les agulles del rellotge. El 18 d'octubre, l'huracà va començar a intensificar-se molt ràpidament, i l'endemà va arribar a la seva màxima intensitat estimada amb vents de 270 quilòmetres per hora. Poc després, colpejava l'extrem occidental de Cuba en màxima intensitat, convertint-se en l'huracà més fort que s'ha registrat mai aquest país. Després l'huracà es va afeblir molt i va colpejar el sud-oest de Florida amb vents de 150 km/h en una regió escassament poblada. Mentre creuava l'estat va perdre força fins a ser qualificat amb l'estatus de tempesta tropical, i després d'accelerar en direcció est-nord, va ser absorbit per un front fred el 23 d'octubre al sud de les Bermudes.\nA través del mar Carib, la tempesta desenvolupada va registrar pluges molt fortes i un increment de les ràfegues de vent. Els forts vents a l'oest de Cuba van causar danys importants, com la destrucció quasi total de dos petits pobles. Hi va haver al voltant de 90 víctimes mortals a Cuba, totes concentrades a la província de Pinar del Río. Més endavant, l'huracà va provocar pluges molt fortes al sud de Florida i va causar inundacions i danys en els conreus. A Florida, les destrosses van ser lleus i no es va lamentar cap víctima mortal.","url":"https://ca.wikipedia.org/wiki/Hurac%C3%A0_de_Cuba_de_1924","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/1924_Atlantic_hurricane_10_track.png/150px-1924_Atlantic_hurricane_10_track.png"},{"id":"614847","type":"good","language_code":"ca","title":"Vida a Mart","summary":"Durant moltes dècades s'ha especulat sobre la possibilitat que existeixi o hagi existit vida a Mart. Malgrat els descobriments recents, l'espectre d'opinions entre els científics varia considerablement, amb grups que sostenen que la vida a Mart és impossible, i un altre grup que declara que la vida a Mart és un fet comprovat.En investigacions realitzades per les sondes enviades a Mart després del 2000, sembla que no hi ha rastres de vida al planeta avui en dia. No obstant això, la possibilitat que han existit condicions per a l'existència de vida es torna més acceptable amb l'evidència de la presència d'aigua en la seva superfície en un passat llunyà de dos mil milions d'anys, i l'existència actual d'aigua en els seus casquets polars, a més de les sospites que també podria haver-hi aigua sota la superfície. Un nou impuls va aparèixer el 4 d'agost de 2011, amb la informació de la NASA, del descobriment de fluxos d'aigua a les parets de diversos cràters durant els períodes càlids de l'any. Científics de la Universitat d'Arizona van dir que l'aigua salada era la «millor explicació» per als fluxos, per la seva capacitat per resistir a la congelació, el que també podria permetre l'existència d'organismes extremòfils.Encara que el consens general de la comunitat científica descarta la possibilitat de vida present a Mart, persisteixen dubtes sobre si alguna vegada va existir vida a Mart quan la seva atmosfera era més densa i l'aigua líquida existia en abundància.","url":"https://ca.wikipedia.org/wiki/Vida_a_Mart","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/TerraformedMarsGlobeRealistic.jpg/150px-TerraformedMarsGlobeRealistic.jpg"},{"id":"62050","type":"good","language_code":"ca","title":"Serguei Prokófiev","summary":"Serguei Serguéievitx Prokófiev (en rus: Сергéй Сергéевич Прокóфьев, en ucraïnès: Сергі́й Сергі́йович Проко́ф'єв, transcrit: Serhí Serhíovitx Prokóf'iev) (Sontsovka, prop de Donetsk, Ucraïna, 23 d'abril de 1891 - Moscou, 5 de març de 1953) va ser un compositor i pianista rus del període soviètic i una de les principals figures de la música del segle xx. Va compondre en una àmplia gamma de gèneres musicals, incloent-hi simfonies, concerts, música per al cinema, òperes i ballets. Inicialment considerat un compositor d'avantguarda, amb el seu primer concert per a piano (1910), més tard adoptà un estil de caràcter neoclàssic, amb les seves simfonies per a orquestra, les sonates per a piano, el conte musical Pere i el llop (1936), una sonata per a flauta i piano, obres corals, etc. Conreà amb intensitat la música escènica, especialment amb ballets com Romeu i Julieta (1935) i La flor de pedra (1950), que formen part del repertori internacional, i amb òperes com L'amor de les tres taronges (1921), L'àngel de foc (1925) i Guerra i pau (1946). També va compondre música per als films Aleksandr Nevski (1938), Ivan el Terrible (1945), etc.\nDesprés dels difícils anys de la revolució russa (1917), Serguei Prokófiev decidí treballar amb més tranquil·litat fora de la seva terra natal. Després de viure a París i als Estats Units, l'acollida triomfal que li feu Rússia en la seva gira com a concertista l'any 1928 li feu replantejar-se el seu exili voluntari. Durant la primavera de 1933, després d'haver realitzat molts concerts per tot el món, decidí retornar definitivament a la seva pàtria. Un cop acabada la Segona Guerra Mundial, els desigs de canvi estètic com a compositor van topar amb les restrictives pautes ideològiques de la dictadura musical imposada pel règim estalinista. El compositor va arribar a ser prohibit i va ser acusat d'«antidemocràtic, degenerat i burgès» i «aliè als gustos artístics del poble soviètic».","url":"https://ca.wikipedia.org/wiki/Serguei_Prok%C3%B3fiev","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Sergei_Prokofiev_02.jpg/150px-Sergei_Prokofiev_02.jpg"},{"id":"621418","type":"good","language_code":"ca","title":"Línia 12 del metro de Barcelona","summary":"La línia 12 del metro de Barcelona és un servei de ferrocarril metropolità soterrat que forma part de la Línia Barcelona-Vallès de Ferrocarrils de la Generalitat de Catalunya (hereva dels Ferrocarrils de Catalunya). La companyia Ferrocarril de Barcelona a Sarrià (FBS) va construir i inaugurar el Tren de Sarrià l'any 1863, va ser soterrat posteriorment i el ramal de Reina Elisenda es va inaugurar l'any 1976.\nLa línia actual va ser inaugurada el 12 de setembre de 2016 fent un servei de tren llançadora entre les estacions de Sarrià i Reina Elisenda, per substituir els serveis de la línia 6 entre aquestes estacions per canvis en la infraestructura ferroviària.","url":"https://ca.wikipedia.org/wiki/L%C3%ADnia_12_del_metro_de_Barcelona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Estaci%C3%B3_de_Sarri%C3%A0_01_2018.jpg/150px-Estaci%C3%B3_de_Sarri%C3%A0_01_2018.jpg"},{"id":"62232","type":"good","language_code":"ca","title":"Carles Solà i Ferrando","summary":"Carles Solà i Ferrando (Xàtiva, la Costera, 28 de novembre de 1945) és un enginyer químic, professor universitari i polític valencià que ha format part de diverses institucions governamentals, culturals i docents en l'àmbit català i valencià, espanyol, europeu i internacional. Destaquen les seves etapes com a rector a la UAB durant 8 anys en dues candidatures consecutives i, posteriorment, a la conselleria del DURSI del govern de la Generalitat de Catalunya de Pasqual Maragall durant tres anys.","url":"https://ca.wikipedia.org/wiki/Carles_Sol%C3%A0_i_Ferrando","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Carles_Sol%C3%A0_i_Ferrando.JPG/150px-Carles_Sol%C3%A0_i_Ferrando.JPG"},{"id":"631937","type":"good","language_code":"ca","title":"Altura de la x","summary":"En tipografia, l'altura de la x fa referència a l'altura de les lletres en minúscula (caixa baixa) sense tenir en compte ni els ascendents ni els descendents. Es mesura des de la línia de base fins al punt més alt de les lletres sense ascendents. També s'anomena ull mitjà o nucli del caràcter, denominació resultant d'anomenar la part central de l'ull del caràcter en sentit vertical. L'ull del caràcter és el conjunt d'elements tallats a la superfície del tipus i que formen el caràcter o lletra. Com que les lletres que presenten corbes o vèrtex en els traços superiors o inferiors han de dibuixar-se una mica per sobre i per sota de les línies que les emmarquen per semblar de la mateixa mida que les altres, se sol prendre la lletra x com a referència.\n\nL'altura de la x no s'ha de confondre amb el cos de la lletra que inclou la totalitat de les parts de la lletra. Tampoc s'ha de confondre amb l'altura del tipus que fa referència a la profunditat de la peça de fosa que conté la lletra.\nL'altura de la x és un tret característic del disseny d'una tipografia i influeix en la seva llegibilitat. En aquest exemple veiem dues tipografies del mateix cos, American Typewriter i \nNicolas Cochin, amb una altura de la x força diferent.","url":"https://ca.wikipedia.org/wiki/Altura_de_la_x","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Alturax_cos.png/150px-Alturax_cos.png"},{"id":"65887","type":"good","language_code":"ca","title":"Taumatawhakatangihangakoauauotamateaturipukakapikimaungahoronukupokaiwhenuakitanatahu","summary":"Taumatawhakatangihangakoauauotamateaturipukakapikimaungahoronukupokaiwhenuakitanatahu és un turó de Nova Zelanda situat a l'Illa del Nord, la part més alta del qual es troba a 305 m d'altitud. És conegut pel seu nom, un dels més llargs del món amb 85 lletres segons el topònim acceptat pel Llibre Guinness dels Rècords. La seva etimologia rau en una llegenda maori que té per protagonista Tamatea, un avantpassat maori. El lloc és senyalat per un plafó la longitud del qual és proporcional al nom del turó.","url":"https://ca.wikipedia.org/wiki/Taumatawhakatangihangakoauauotamateaturipukakapikimaungahoronukupokaiwhenuakitanatahu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/New_Zealand_0577.jpg/150px-New_Zealand_0577.jpg"},{"id":"663407","type":"good","language_code":"ca","title":"Hadropitec","summary":"L'hadropitec (Hadropithecus stenognathus) és un gènere extint de lèmurs de mida mitjana que visqueren a Madagascar. A causa de la seva raresa i del fet que no se n'han trobat gaire restes esquelètiques, és un dels lèmurs extints menys coneguts. Juntament amb Archaeolemur, forma el grup dels lèmurs mico o lèmurs babuí, anomenats així pel seu pla corporal i la seva dentadura, que indiquen un estil de vida terrestre i una dieta similar a la dels babuïns d'avui en dia. L'hadropitec tenia molars esteses i una mandíbula curta però potent, cosa que suggereix que era un animal pasturador i granívor.\nEs creu que els parents més propers dels lèmurs mico són els índrids, encara vivents avui en dia, i els lèmurs peresós, extints recentment. Tot i que algunes troballes recents obriren un debat sobre una possible relació més propera amb els lemúrids, les proves genètiques confirmaren les relacions traçades tradicionalment. L'hadropitec visqué en hàbitats oberts de les regions de l'Altiplà Central, el Sud i el Sud-oest de Madagascar. Només se'l coneix a partir de restes subfòssils o recents, i és considerat una forma moderna de lèmur malgaix. S'extingí entre el 444 i el 772, poc després de l'arribada dels humans a aquesta illa.","url":"https://ca.wikipedia.org/wiki/Hadropitec","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Hadropithecus_stenognathus.jpg/150px-Hadropithecus_stenognathus.jpg"},{"id":"682550","type":"good","language_code":"ca","title":"Senyera del País Valencià","summary":"La senyera del País Valencià és actualment la tradicional senyera de la ciutat de València, la Reial Senyera, com assenyala l'article 4 de l'Estatut valencià. També és coneguda com a Senyera Tricolor, Reial Senyera Coronada o Senyera amb blau.En origen, aquesta era la bandera local de la ciutat de València i des de 1982, després d'un llarg conflicte identitari, es va convertir en la bandera oficial del territori administrat per la recent creada comunitat autònoma regida per la Generalitat Valenciana.","url":"https://ca.wikipedia.org/wiki/Senyera_del_Pa%C3%ADs_Valenci%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Flag_of_the_Land_of_Valencia_%28official%29.svg/150px-Flag_of_the_Land_of_Valencia_%28official%29.svg.png"},{"id":"725419","type":"good","language_code":"ca","title":"Mamífers mesozoics de Madagascar","summary":"Es coneixen diversos mamífers del Mesozoic de Madagascar. El registre fòssil de mamífers d'aquesta illa data del Juràssic i el Cretaci i inclou quatre espècies (tres de descrites i una per descriure). El gènere Ambondro, de l'estatge Bathonià (Juràssic mitjà) i conegut a partir d'un tros de mandíbula amb tres dents, és el mamífer més antic conegut dotat de molars amb el patró modern tribosfènic típic dels mamífers marsupials i placentaris. Hi ha hagut diferents interpretacions de la seva filiació; una proposta el classifica en el grup dels australosfènids, juntament amb altres mamífers tribosfènics del Juràssic dels continents meridionals (Gondwana) i els monotremes, mentre que d'altres apunten a una relació més propera amb els mamífers tribosfènics septentrionals (laurasiàtics) d'avui en dia, o concretament amb els placentaris. Es coneixen almenys sis espècies del Maastrichtià (Cretaci superior), incloent-hi una espècie encara per descriure coneguda a partir d'un esquelet gairebé complet, que podria representar un nou grup de mamífers. El gondwanateri Lavanify, conegut a partir de dues dents, té com a parents més propers altres gondwanateris de l'Índia i l'Argentina. Dues altres dents podrien representar un altre gondwanateri o un tipus de mamífer diferent. Un fragment de molar representa una de les poques restes conegudes de mamífer multituberculat de Gondwana, i un altre mamífer (UA 8699) ha estat interpretat o bé com a marsupial o bé com a placentari. El 2014 es descrigué el gondwanateri més gros del qual es té constància, Vintana sertichi, mentre que el 2020 se'n descrigué un altre, Adalatherium hui, a partir de l'esquelet més complet d'un mamífer mesozoic de l'hemisferi sud conegut fins aleshores.","url":"https://ca.wikipedia.org/wiki/Mam%C3%ADfers_mesozoics_de_Madagascar","thumbnail_url":null},{"id":"725965","type":"good","language_code":"ca","title":"Batalla de Watling Street","summary":"La batalla de Watling Street fou un enfrontament que es produí el 60 o el 61 a la província romana de Britània, que integrava els territoris que avui formen la Gran Bretanya, excepte Escòcia. La batalla va enfrontar a una aliança de tribus dirigides per la reina dels icens, Budicca, contra els exèrcits romans estacionats a la província, comandats pel governador Gai Suetoni Paulí. Aquest enfrontament va marcar la fi de la resistència a la dominació romana a la part sud de Britània fins a l'any 410.No es coneix la localització precisa de la batalla, però la majoria dels historiadors la ubiquen entre Londinium, l'actual Londres i Viroconium, avui Wroxeter (Shropshire), en la ruta que actualment es coneix com a Watling Street i que ha acabat donant nom a la batalla. Aquesta denominació és anacrònica, a més de ser una mica especulativa, ja que l'actual nom de la via romana es va originar en l'època anglosaxona.","url":"https://ca.wikipedia.org/wiki/Batalla_de_Watling_Street","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Illas_Britanicas_-_Conquista_romana.png/150px-Illas_Britanicas_-_Conquista_romana.png"},{"id":"7262","type":"good","language_code":"ca","title":"Estats Units d'Amèrica","summary":"Els Estats Units d'Amèrica (anglès: The United States of America) són una república federal i constitucional integrada per 50 estats i un districte federal. La república és situada majoritàriament al centre del subcontinent nord-americà, on es troben els 48 estats contigus o continentals i Washington DC, el districte capital, que limita al nord amb Canadà i al sud amb Mèxic. L'estat d'Alaska es troba al nord-oest del subcontinent, limita amb Canadà a l'est i al sud i amb Rússia a l'oest, creuant l'estret de Bering. L'estat de Hawaii es troba al centre-nord de l'oceà Pacífic. Els Estats Units també administren diversos territoris i àrees insulars de l'oceà Pacífic i la mar Carib.Amb una superfície de 9,38 milions de km², i amb més de 330 milions d'habitants actualment, els Estats Units d'Amèrica són el tercer país més gran del món en àrea i en població. És un dels països més diversos ètnicament, resultat de la immigració massiva de molts continents. L'economia dels Estats Units és l'economia nacional més gran del món, amb un producte interior brut (PIB) nominal superior als 13 bilions de dòlars, el 2006, és a dir el 19% de la producció mundial.La nació va ser fundada per tretze colònies de Gran Bretanya localitzades a la costa Atlàntica. Van proclamar-se «estats» i van fer la Declaració d'Independència el 4 de juliol de 1776. Els estats rebels van derrotar a Gran Bretanya en la guerra, la primera guerra d'independència colonial reeixida d'Amèrica. La Convenció de Filadèlfia va adoptar l'actual constitució dels Estats Units el 17 de setembre, 1787; la ratificació d'aquesta l'any següent va fer dels estats parts integrants d'una sola república. La Declaració de Drets de la constitució dels Estats Units, que conté deu esmenes sobre els drets i llibertats dels ciutadans, es va ratificar el 1791.\nEls Estats Units són membre permanent del Consell de Seguretat de les Nacions Unides. En l'actualitat, són la potència militar més gran després de la Guerra Freda, i una força important en l'economia del món.","url":"https://ca.wikipedia.org/wiki/Estats_Units_d%27Am%C3%A8rica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/City_Lights_of_the_United_States_2012.jpg/150px-City_Lights_of_the_United_States_2012.jpg"},{"id":"7299","type":"good","language_code":"ca","title":"Ésser humà","summary":"Els éssers humans o homes (Homo sapiens) són una espècie de primats bípedes de la família dels homínids. H. sapiens és l'únic representant vivent del gènere Homo i, alhora, només té una subespècie vivent, H. s. sapiens. Diverses proves basades en la comparació de l'ADN fan pensar que els éssers humans moderns s'originaren a l'Àfrica fa aproximadament 200.000 anys.Actualment, els algorismes genètics determinen una diferència d'un 0,2% del material genètic entre els diferents individus d'aquesta espècie, que té com algunes de les característiques més destacades la seva intel·ligència, el desenvolupament del llenguatge i la cultura. Els humans tenen un cervell altament desenvolupat, capaç de realitzar un tipus de raonament abstracte, de consciència i d'emocions complexes. Aquesta capacitat mental, combinada amb una posició erecta del cos que allibera els braços i les mans, li dona una gran capacitat de manipular objectes i utilitzar eines amb més efectivitat que qualsevol altra espècie que també en faci un ús puntual.\nCom la majoria de primats, els éssers humans són socials per naturalesa, però també són capaços d'utilitzar sistemes de comunicació molt elaborats per fer possible l'expressió i intercanvi d'idees, així com l'organització social. Creen estructures complexes de convivència, des de famílies fins a nacions i han establert una enorme varietat de tradicions, rituals, ètiques, valors, normes i lleis que formen la base de la societat humana. També tenen una predisposició destacada per l'estètica i la bellesa, que ha conduït a fenòmens com són la cultura, l'art, la literatura i la música.\nEls éssers humans destaquen pel seu desig d'entendre el món que els envolta, sobre el qual influeixen i que volen comprendre. També intenten conèixer i controlar els fenòmens naturals, que tracten a través de la ciència, la filosofia, la mitologia i la religió. Aquesta curiositat natural ha permès el desenvolupament d'eines i, en un sentit més general, la tecnologia. Els humans són l'única espècie coneguda capaç d'encendre foc, coure els aliments i vestir-se; a més, transmeten les seves habilitats i coneixements a les següents generacions a través de l'educació.\nA vegades es fa servir el terme «home» per designar tots els éssers humans de manera genèrica, tot i que en el seu sentit més específic aquesta paraula s'aplica als individus de sexe masculí. Així, el terme «homes» es pot aplicar tant a tots els individus de l'espècie com als del sexe masculí, mentre que els del sexe femení tenen la denominació exclusiva de «dona».","url":"https://ca.wikipedia.org/wiki/%C3%89sser_hum%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Cape_Dombey_people.jpg/150px-Cape_Dombey_people.jpg"},{"id":"738232","type":"good","language_code":"ca","title":"Ryokan","summary":"El ryokan (旅馆) és un tipus d'allotjament tradicional japonès que originalment es va crear per allotjar visitants a curt termini. Avui en dia s'utilitzen com a hostatges de luxe per a turistes, sobretot occidentals. Entre altres comoditats, les seves habitacions es componen d'un pis de tatami, banys termals col·lectius (onsen), jardins i cuina sofisticada amb plats típics.","url":"https://ca.wikipedia.org/wiki/Ryokan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Tamatsukuri_onsen_yado02s3648.jpg/150px-Tamatsukuri_onsen_yado02s3648.jpg"},{"id":"739011","type":"good","language_code":"ca","title":"PCR en temps real","summary":"La PCR quantitativa, qPCR, Q-PCR o PCR en temps real és una variant de la reacció en cadena de la polimerasa (PCR) que es fa servir per amplificar i quantificar en termes absoluts el producte de l'amplificació, l'àcid desoxiribonucleic (ADN). Igual que en la PCR convencional, s'empra un motlle d'ADN, almenys un parell d'encebadors específics, dNTP, un amortidor de reacció adequat i una polimerasa d'ADN termoestable. S'afegeix a aquesta barreja una substància marcada amb un fluoròfor que, en un termociclador dotat de sensors per mesurar fluorescència, després de ser excitat a la longitud d'ona apropiada, permeti mesurar la taxa de generació d'un o més productes específics. Aquest mesurament es fa després de cada cicle d'amplificació, motiu pel qual també se la denomina PCR en temps real. En molts casos el motlle emprat per la PCR quantitativa no és ADN des del principi, sinó que pot ser ADN complementari (ADNc) monocatenari, obtingut per retrotranscripció de l'àcid ribonucleic (ARN); en aquest cas, s'utilitzen les denominacions RT-PCR quantitativa, RT-PCR en temps real o RT-Q-PCR. No s'ha de confondre amb la tècnica de la PCR amb transcripció inversa en què hi ha un pas de retrotranscripció d'ARN a ADN que no quantifica necessàriament el producte en temps real.Juntament amb els xips d'ADN, la PCR quantitativa és la metodologia més moderna per estudiar l'expressió gènica, tot i que altres mètodes tradicionals com el Northern blot també permeten observar-la amb una menor precisió. La variabilitat introduïda a la quantificació, que comporta un marge d'error en l'estimació, deriva de la integritat de l'ADN, l'eficiència enzimàtica i molts altres factors, per la qual cosa s'han desenvolupat nombrosos sistemes d'estandardització. N'hi ha que quantifiquen de manera absoluta l'expressió gènica, però és més habitual que estiguin enfocats a la quantificació relativa del gen d'estudi respecte a un altre, denominat \"normalitzador\", que és seleccionat per la seva expressió gairebé constant. Aquests gens solen rebre el nom de \"gens de manteniment\" perquè sovint estant implicats en funcions bàsiques per a la supervivència cel·lular, cosa que sol comportar una expressió constitutiva. Mesurant els gens d'interès a cada experiment i dividint el resultat per l'expressió del gen normalitzador seleccionat és possible comparar els gens objectiu, fins i tot sense conèixer-ne el nivell d'expressió en termes absoluts. Els gens normalitzadors més emprats són els que codifiquen proteïnes com la tubulina, la gliceraldehid-3-fosfat deshidrogenasa, l'albúmina, la ciclofilina o ARN ribosòmics.","url":"https://ca.wikipedia.org/wiki/PCR_en_temps_real","thumbnail_url":null},{"id":"739575","type":"good","language_code":"ca","title":"Palau Heian","summary":"El Palau Heian va ser el palau imperial original de Heian-kyō (actual Kyoto), capital del Japó des del 794 fins al 1868. El mateix va servir com a residència imperial i centre administratiu del Japó durant la major part del període Heian (794-1185) i es trobava localitzat a la zona centre-nord de la ciutat, d'acord amb els models xinesos usats per al disseny de la capital.\nEl palau estava envoltat per una gran muralla de forma rectangular que contenia molts dels tants edificis cerimonials i administratius incloent als ministeris governamentals. Dins d'aquells murs es trobava un altre complex residencial (o \"Palau Intern\") on residia l'emperador. A més de l'habitatge de l'emperador, el palau intern contenia les habitacions de les consorts com també estructures cerimonials i oficials més properes a la figura de l'emperador.\nEl rol original del palau era el de manifestar la centralització del model governamental adoptat pel Japó de la Xina del segle VII i proveir d'un lloc apropiat per a la residència de l'emperador i poder a més ocupar-se de diversos problemes d'estat i cerimònies. Tot i que la funció residencial del palau va continuar fins al segle xii, les instal·lacions per a cerimònies religioses van anar quedant en desús prop del segle xix a causa de l'abandonament de les pràctiques de cerimònies reglamentàries i al trasllat de moltes d'aquestes a llocs de menor escala al Palau Intern.\nEl Palau va ser completament destruït pel foc, sobre la superfície on existia es va construir un de nou. De l'antic, gairebé no van quedar restes i l'arquitectura del mateix es va basar en fonts literàries, diagrames i pintures de l'època, com també excavacions realitzades des de finals de la dècada del 1970.","url":"https://ca.wikipedia.org/wiki/Palau_Heian","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Heian_Jingu_Daigokuden.jpg/150px-Heian_Jingu_Daigokuden.jpg"},{"id":"742460","type":"good","language_code":"ca","title":"UA 8699","summary":"UA 8699 (University of Antananarivo specimen 8699, 'espècimen 8699 de la Universitat d'Antananarivo') és una dent fossilitzada pertanyent a un mamífer del Cretaci de Madagascar. Es tracta d'una molar inferior fragmentada d'aproximadament 3,5 mm de llargada i data de la formació de Maevarano, del Maastrichtià del nord-oest de Madagascar. Els detalls de la seva morfologia coronal indiquen que pertany a un tribosfènid, un membre del grup que inclou els metateris i euteris vivents avui en dia. Krause, que descrigué la dent per primera vegada l'any 2001, la classificà com un metateri basant-se en cinc caràcters compartits, però el 2003 Averiànov i altres assenyalaren que aquests caràcters també es troben en els euteris zhelèstids i traçaren una relació propera entre UA 8699 i el zhelèstid espanyol Lainodon. Krause utilitzà la dent com a prova que els metateris ja es trobaven als continents meridionals (Gondwana) a finals del Cretaci, mentre que Averiànov i col·laboradors suggeriren que la dent representava un nou exemple d'intercanvi faunal entre Àfrica i Europa en aquella època.","url":"https://ca.wikipedia.org/wiki/UA_8699","thumbnail_url":null},{"id":"746391","type":"good","language_code":"ca","title":"Giambattista Bodoni","summary":"Giovanni Battista (Giambattista) Bodoni (Saluzzo, 26 de febrer de 1740 - Parma, 30 de novembre de 1813) fou un gravador, impressor, editor i tipògraf italià, considerat com el pare de la tipografia moderna. La seva influència va ser molt important en el desenvolupament tipogràfic dels segles XVIII i xix.Va assolir un alt nivell de refinament tècnic en la seva obra: plana, sense adorns d'estil, que combina amb una puresa en els materials emprats. Aquest fet va atreure a molts admiradors i imitadors i el va fer superar la popularitat dels tipògrafs francesos com Philippe Grandjean i Pierre Simon Fournier.Als voltants del 1798 creà la seva pròpia família tipogràfica, Bodoni, que significà una revolució i constituí el punt de partida dels tipus anomenats moderns.","url":"https://ca.wikipedia.org/wiki/Giambattista_Bodoni","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Bodoni_portrait.jpg/150px-Bodoni_portrait.jpg"},{"id":"753211","type":"good","language_code":"ca","title":"Nieuwleusen","summary":"Nieuwleusen (en baix saxó neerlandès, Ni'jlusen, Ni'jluusn o Ni-jluuzn segons l'ortografia Gallée) és una població d'Overijssel (Països Baixos) que el 2021 tenia 9.300 habitants. Com a resultat de la reestructuració de municipis neerlandesos de l'any 2001, gran part de l'antic municipi de Nieuwleusen fou incorporada al municipi de Dalfsen, mentre que la resta fou afegida al municipi de Zwolle, incloent-hi part del llogaret de De Lichtmis.","url":"https://ca.wikipedia.org/wiki/Nieuwleusen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Nieuwleusener_Hulsterplas.jpg/150px-Nieuwleusener_Hulsterplas.jpg"},{"id":"755917","type":"good","language_code":"ca","title":"16 del Cigne Bb","summary":"16 del Cigne Bb (16 Cygni Bb) és un planeta extrasolar que s'hi troba a aproximadament 70 anys-llum, a la constel·lació del Cigne. El planeta es va descobrir orbitant l'estrella 16 del Cigne B, un dels components del sistema estel·lar triple 16 del Cigne. Fa una revolució cada 799 dies i va ser el primer Júpiter excèntric a ser descobert.","url":"https://ca.wikipedia.org/wiki/16_del_Cigne_Bb","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/16_Cygni_B_b.png/150px-16_Cygni_B_b.png"},{"id":"772255","type":"good","language_code":"ca","title":"Regne d'Itàlia","summary":"«Regne d'Itàlia» té aquests significats:\n\nRegne d'Itàlia (493-553) (Regne dels ostrogots)\nRegne d'Itàlia (edat mitjana), forma en què es denominava la part nord i central de la península Itàlica entre la fi de l'Imperi Carolingi i finals de l'edat moderna\nRegne napoleònic d'Itàlia, regne al nord de la península Itàlica que existí entre 1805 i 1814.\nRegne d'Itàlia (1861-1946), estat forjat durant la Unificació d'Itàlia sota la influència del Regne de Sardenya.","url":"https://ca.wikipedia.org/wiki/Regne_d%27It%C3%A0lia","thumbnail_url":null},{"id":"775","type":"good","language_code":"ca","title":"Càncer de pròstata","summary":"El càncer de pròstata o càncer prostàtic és un càncer que apareix a la pròstata, una glàndula de l'aparell reproductor masculí que s'encarrega de produir certs elements del líquid seminal. Té lloc quan les cèl·lules de la pròstata muten i comencen a multiplicar-se sense control. Aquestes cèl·lules poden anar de la pròstata a altres òrgans (metàstasi), especialment als ossos i als ganglis limfàtics. El càncer de pròstata pot causar dolor, dificultat en la micció, disfunció erèctil i altres símptomes.\nLa prevalença del càncer de pròstata varia al llarg del món. La malaltia és menys comuna al nord i a l'est d'Àsia, més comuna als EUA i molt comuna a Europa del Nord. Segons la Societat Americana contra el Càncer, el càncer de pròstata és menys comú en els homes asiàtics i més comú en els homes negres. Malgrat això, aquestes dades poden estar afectades per l'increment en la detecció d'aquesta patologia en els països on la malaltia és més prevalent. A Girona, la incidència percentual sobre el total de càncers és del 13%; per a homes al voltant del 19%.El càncer de pròstata es desenvolupa més freqüentment en homes d'uns cinquanta anys. Pot aparèixer en homes i també en dones trans o persones no binàries que mantinguin l'aparell reproductiu masculí. És el càncer més comú als Estats Units, on és el segon càncer responsable de més morts, després del càncer de pulmó. Malgrat això, molts homes que desenvolupen càncer prostàtic són asimptomàtics, no necessiten tractament i ocasionalment moren d'altres causes. Molts factors, com la genètica i la dieta, estan implicats en l'origen, l'evolució i la prognosi d'aquest càncer.\nEn la majoria dels casos es diagnostica a través de l'examen físic o bé per anàlisi, com la prova PSA (Prostate specific antigen). Les sospites de càncer de pròstata es confirmen extreient una mostra de la pròstata (biòpsia tissular) i examinant-la sota el microscopi. Altres tècniques, com els rajos X o la tomografia computada, es poden utilitzar per determinar si el càncer s'ha estès en forma de metàstasis.\nA Catalunya, té una taxa de supervivència a cinc anys al voltant del 96%. A Catalunya, les taxes de mortalitat (x 100.000 hab.; i en % sobre el total de càncers per sexe; estandarditzades segons sexe, 2018) són: 17,36 homes;; 7,35% en homes.","url":"https://ca.wikipedia.org/wiki/C%C3%A0ncer_de_pr%C3%B2stata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Metastatic_prostatic_adenocarcinoma_Case_167_%285478497747%29.jpg/150px-Metastatic_prostatic_adenocarcinoma_Case_167_%285478497747%29.jpg"},{"id":"780182","type":"good","language_code":"ca","title":"Anna Bågenholm","summary":"Anna Elisabeth Johansson Bågenholm (Vänersborg, Suècia, 1970) és una radiòloga sueca que l'any 1999 va sobreviure a un accident d'esquí durant el qual va quedar atrapada durant 80 minuts en aigua gelada sota una capa de gel. En el transcurs dels esdeveniments va ser víctima d'una hipotèrmia extrema i la seva temperatura es va reduir a 13,7 °C, la temperatura corporal més baixa a la qual un ésser humà amb hipotèrmia accidental ha sobreviscut. Bågenholm va aconseguir trobar una bossa d'aire sota el gel, però va sofrir una aturada cardiorespiratòria després de romandre 40 minuts en l'aigua.\nDesprés del rescat, Bågenholm va ser transportada en helicòpter a l'Hospital Universitari del Nord de Noruega (localitzat a Tromsø), on un equip de més d'un centenar de metges i infermeres va treballar en torns de nou hores per salvar-li la vida. Bågenholm va despertar deu dies després de l'accident paralitzada del coll cap a baix i, posteriorment, va passar dos mesos recuperant-se a la Unitat de Cures Intensives (UCI). Malgrat que va arribar a restablir-se gairebé per complet de l'accident, a finals de 2009 encara sofria símptomes menors a les mans i als peus relacionats amb una lesió neurològica. El cas de Bågenholm va ser discutit a la principal revista mèdica britànica de gran prestigi internacional The Lancet, i també en alguns llibres de medicina.","url":"https://ca.wikipedia.org/wiki/Anna_B%C3%A5genholm","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Norway_Narvik_3.jpg/150px-Norway_Narvik_3.jpg"},{"id":"78319","type":"good","language_code":"ca","title":"47 de l'Ossa Major","summary":"","url":"https://ca.wikipedia.org/wiki/47_de_l%27Ossa_Major","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/47_Ursae_Majoris_b_v4.jpg/150px-47_Ursae_Majoris_b_v4.jpg"},{"id":"79463","type":"good","language_code":"ca","title":"Trilobits","summary":"Els trilobits (Trilobita) són una classe d'artròpodes extints que aparegueren al període Cambrià inferior i prosperaren durant tot el Paleozoic inferior abans de començar un llarg declivi vers l'extinció quan, durant l'extinció del Devonià superior, s'extingiren tots els ordres de trilobits excepte els proètids. Els últims trilobits desaparegueren a l'extinció massiva que es produí a finals del Permià, fa aproximadament 250 milions d'anys.\nEls trilobits són molt coneguts i possiblement són el segon grup fòssil més cèlebre després dels dinosaures. Quan els trilobits aparegueren en el registre fòssil durant el Cambrià inferior, ja eren molt diversos i estaven geogràficament molt estesos. A causa de la seva diversitat i el seu exoesquelet fàcilment fossilitzable, deixaren un extens registre fòssil, amb unes 17.000 espècies al llarg del Paleozoic. Els trilobits són importants en la investigació bioestratigràfica, paleontològica i tectònica. Sovint se'ls classifica dins el clade artròpode dels esquizoramis, dins la superclasse dels aracnomorfs, tot i que se'n poden trobar diverses taxonomies a la literatura.\nEls diferents trilobits tenien modes de vida diferents. Alguns tenien una vida bentònica com a depredadors, carronyaires o alimentant-se per filtratge. Alguns nedaven (estil de vida pelàgic) i s'alimentaven de plàncton. La majoria de modes de vida observats en els artròpodes marins actuals estaven presents en els trilobits, tret del parasitisme. Fins i tot es creu que alguns trilobits (especiament la família dels olènids) desenvoluparen una relació simbiòtica amb bacteris consumidors de sofre, dels quals obtenien aliment.","url":"https://ca.wikipedia.org/wiki/Trilobits","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Koneprusia_brutoni.jpg/150px-Koneprusia_brutoni.jpg"},{"id":"802392","type":"good","language_code":"ca","title":"Argentodites coloniensis","summary":"Argentodites coloniensis és un possible mamífer multituberculat del Cretaci de l'Argentina. És l'única espècie del gènere Argentodites i se'l coneix a partir d'una única quarta premolar inferior (p4) en forma de navalla, provinent de la formació La Colonia, que correspon pràcticament o completa al Maastrichtià (l'últim estatge del Cretaci). La p4 mesura 4,15 mm de llargada i presenta sis cúspides al marge superior i llargues crestes associades a cada banda. L'esmalt es compon de prismes coberts totalment o parcial per una funda, situats a una mitjana de 6,57 μm l'un de l'altre. Zofia Kielan-Jaworowska descrigué i donà nom al fòssil l'any 2007. Basant-se en la forma de la dent i les característiques de l'esmalt, suggerí que es tractava d'un multituberculat i possiblement un cimolodont (un grup de mamífers majoritàriament boreals que arribaren a l'Argentina des de Nord-amèrica). Tanmateix, el 2009 dos equips d'investigadors arguïren que Argentodites podria ser similar o idèntic al feruglioteri, un membre del petit grup austral dels gondwanateris. Tot i que encara se'n debat la filiació, els mateixos gondwanateris podrien ser multituberculats.","url":"https://ca.wikipedia.org/wiki/Argentodites_coloniensis","thumbnail_url":null},{"id":"814737","type":"good","language_code":"ca","title":"Zodíac del portal de Sant Fermí","summary":"El zodíac de la catedral d'Amiens és un conjunt de relleus situats en forma de fris seguit en la part baixa sobre els dos costats del portal de Sant Fermí que correspon a la part nord de la façana principal de la catedral de Notre-Dame d'Amiens (part esquerra de l'espectador). Es presenta com una sèrie de medallons, tallats en forma de trèvol de quatre fulles, i representa un calendari agrari que estableix una correspondència entre els signes del zodíac i el treball del camp durant els mesos de l'any.Les escultures es llegeixen en parells de plànols superposats: la representació superior és la que correspon al signe zodiacal i el dibuix inferior representa el relleu del mateix mes. Gairebé totes aquestes escultures estan molt ben conservades; van ser realitzades a partir de l'inici de la construcció de la catedral gòtica, és a dir, entre els anys 1220 i 1230, durant el regnat de Lluís VIII de França. El Zodíac és comunament anomenat «calendari Picard» o «calendari d'Amiens». Els personatges representats treballen en el camp, la qual cosa és comprensible donat el predomini significatiu de població rural a la zona d'Amiens, i també s'aprecien els vestits corresponents a les diferents estacions de l'any. Segons Antoine Pierre Gilbert, crida l'atenció l'ordre en el qual es van classificar els mesos, ja que el primer més representat és el de juny en lloc del que corresponia a l'època de la seva construcció, que era al març (amb el signe Àries); una explicació que es dona és que va ser una errada de l'escultor, encara que a la catedral de Chartres, on també existeix un calendari rural en una de les arcades de la porta d'entrada, comença també amb el mes de juny. Altres autors com Michael Camille i Emile Male comenten que l'any comença pel mes de desembre-gener des de la part dreta de la porta. Se sap que els jueus feien començar l'any en la Pasqua (a l'equinocci de primavera), però els egipcis i els sumeris l'any l'iniciaven en el solstici d'estiu.","url":"https://ca.wikipedia.org/wiki/Zod%C3%ADac_del_portal_de_Sant_Ferm%C3%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Amiens_cathedral_Son_et_lumi%C3%A8re_004.JPG/150px-Amiens_cathedral_Son_et_lumi%C3%A8re_004.JPG"},{"id":"83379","type":"good","language_code":"ca","title":"Església Ortodoxa Romanesa","summary":"L'Església Ortodoxa Romanesa (Biserica Ortodoxă Română en romanès) és una de les esglésies autocèfales integrades en la comunió ortodoxa. En formen part la majoria dels romanesos (el 86,8% de la població de Romania, segons el cens de l'any 2002). Pel nombre de fidels, és la segona de les esglésies ortodoxes autocèfales, només darrere de l'Església Ortodoxa Russa. Els fidels de l'Església Ortodoxa Romanesa sovint s'hi refereixen com a Dreapta credinţă ('creença correcta', 'autèntica', nom semblant al grec Ορθος δοξος, «creença correcta, recta»). Els creients ortodoxos són coneguts, a vegades, com a dreptcredincioşi o dreptmăritori creştini.","url":"https://ca.wikipedia.org/wiki/Esgl%C3%A9sia_Ortodoxa_Romanesa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Patriarhia_Romana.jpg/150px-Patriarhia_Romana.jpg"},{"id":"84407","type":"good","language_code":"ca","title":"Sèrie de Taylor","summary":"En matemàtiques, i més específicament en càlcul infinitesimal, la sèrie de Taylor és una representació d'una funció com una suma infinita de termes calculats a partir dels valors de les derivades de la funció en un punt concret. Més concretament, si \n  \n    \n      \n        f\n      \n    \n    {\\displaystyle f}\n   és una funció de variable real, infinitament diferenciable en el veïnat d'un punt \n  \n    \n      \n        a\n      \n    \n    {\\displaystyle a}\n  , aleshores la seva sèrie de Taylor centrada en a és la sèrie de potències següent:\n\n  \n    \n      \n        \n          ∑\n          \n            n\n            =\n            0\n          \n          \n            ∞\n          \n        \n        \n          \n            \n              \n                f\n                \n                  (\n                  n\n                  )\n                \n              \n              (\n              a\n              )\n            \n            \n              n\n              !\n            \n          \n        \n        (\n        x\n        −\n        a\n        \n          )\n          \n            n\n          \n        \n      \n    \n    {\\displaystyle \\sum _{n=0}^{\\infty }{\\frac {f^{(n)}(a)}{n!}}(x-a)^{n}}\n  .El concepte de sèrie de Taylor va ser introduït formalment pel matemàtic anglès Brook Taylor l'any 1715. Quan la sèrie de Taylor està centrada al zero, llavors també s'anomena sèrie de Maclaurin, en honor del matemàtic escocès Colin Maclaurin, qui feu un ús extensiu d'aquest cas especial de la sèrie de Taylor al s. XVIII.\nQuan una funció té un grau de diferenciabilitat finit, o quan es vol fer un càlcul numèric del valor de la funció en les proximitats d'un punt, llavors s'usa el polinomi de Taylor, que és el mateix que la sèrie però amb només un nombre finit de termes. En aquest cas el teorema de Taylor dona estimacions quantitatives de l'error que es comet amb aquest tipus d'aproximació. Es pot considerar que la sèrie de Taylor és el límit dels polinomis de Taylor quan el grau tendeix a infinit.\nEncara que una funció sigui infinitament diferenciable en un veïnat de a, pot passar que la seva sèrie de Taylor tingui radi de convergència zero, la qual cosa significa que la sèrie no es pot avaluar en cap punt diferent de \n  \n    \n      \n        a\n      \n    \n    {\\displaystyle a}\n  . També pot passar que el radi de convergència sigui més gran que zero, però que la sèrie no coincideixi amb la funció en cap punt diferent de a. Una funció que és igual a la seva sèrie de Taylor en un cert domini s'anomena funció analítica.","url":"https://ca.wikipedia.org/wiki/S%C3%A8rie_de_Taylor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Sintay.svg/150px-Sintay.svg.png"},{"id":"85809","type":"good","language_code":"ca","title":"Guerres Napoleòniques","summary":"Les Guerres Napoleòniques són el conjunt de conflictes bèl·lics que es van produir durant el període que Napoleó Bonaparte va governar el Primer Imperi Francès. En part van ser una extensió dels conflictes que varen esclatar amb motiu de la Revolució Francesa, i que es varen perllongar al llarg de tot el Primer Imperi Francès. No hi ha un consens sobre el moment exacte en què aquestes varen començar. Hi ha un sector dels historiadors que considera que varen començar quan Napoleó va arribar al poder a França el novembre de 1799, mentre que d'altres defensen que han de situar-se al període bèl·lic entre 1799 i 1802 en el context de les Guerres de la Revolució Francesa, i més concretament en la declaració de guerra entre el Regne Unit de la Gran Bretanya i Irlanda i la Primera República Francesa l'any 1803, que prèviament havia estat precedit per un breu període de pau arran de la signatura del Tractat d'Amiens l'any 1802. Les Guerres Napoleòniques varen finalitzar el 20 de novembre de 1815, després de la derrota final de Napoleó a la Batalla de Waterloo i de la signatura del segon Tractat de París de l'any 1815.","url":"https://ca.wikipedia.org/wiki/Guerres_Napole%C3%B2niques","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Jacques-Louis_David_007.jpg/150px-Jacques-Louis_David_007.jpg"},{"id":"878475","type":"good","language_code":"ca","title":"Corinebacteri","summary":"Els corinebacteris (Corynebacterium) són un gènere de bacteris, bacils grampositius, immòbils, anaerobis facultatius, pertanyents al filum Actinobacteria. Tenen una mida aproximada de 2-6 μm de longitud i no formen espores. Són un dels gèneres més nombrosos d'actinobacteris, amb més de 50 espècies. La majoria d'elles no causen malalties i formen part de la microbiota sapròfita de la pell humana.","url":"https://ca.wikipedia.org/wiki/Corinebacteri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Corynebacterium.jpg/150px-Corynebacterium.jpg"},{"id":"8810","type":"good","language_code":"ca","title":"Elements del període 1","summary":"Un element del període 1 és un dels elements químics de la primera filera (o període) de la taula periòdica d'elements químics. La taula periòdica es disposa en fileres per il·lustrar tendències recurrents (periòdiques) en el comportament químic dels elements a mesura que n'augmenta el nombre atòmic: es comença una filera nova quan el comportament químic torna a repetir-se, cosa que significa que els elements de comportament similar es troben a les mateixes columnes verticals. El primer període conté menys elements que qualsevol altra filera de la taula, només dos: l'hidrogen i l'heli. L'heli es comporta com un gas noble i es troba al final de la filera; el proper període conté vuit elements, car no és fins aleshores que es dona un altre element que es comporti com un gas noble. Aquesta situació es pot explicar per mitjà de les teories actuals de l'estructura atòmica.","url":"https://ca.wikipedia.org/wiki/Elements_del_per%C3%ADode_1","thumbnail_url":null},{"id":"907988","type":"good","language_code":"ca","title":"Línies del metro de Barcelona","summary":"Les línies del metro de Barcelona són dotze serveis de ferrocarril metropolità de l'àrea metropolitana de Barcelona que constitueixen el metro de Barcelona, que és operat per dues empreses públiques Ferrocarril Metropolità de Barcelona (FMB), sota la marca Transports Metropolitans de Barcelona (TMB), i Ferrocarrils de la Generalitat de Catalunya (FGC).","url":"https://ca.wikipedia.org/wiki/L%C3%ADnies_del_metro_de_Barcelona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Barcelona_Metro_Map.svg/150px-Barcelona_Metro_Map.svg.png"},{"id":"91135","type":"good","language_code":"ca","title":"James Joyce","summary":"James Augustine Aloysius Joyce (Dublín, 2 de febrer de 1882 - Zúric, 13 de gener de 1941), o Seamus Seoighe com se'l coneix a vegades en irlandès, es un poeta i escriptor irlandès, conegut mundialment com un dels mes importants i influents del segle xx. Joyce és aclamat per la seva obra mestra,  Ulisses (1922) i per la seva divertida novel·la posterior, Finnegans Wake (1939). Igualment ha estat molt valorada la sèrie d'històries breus titulada Dublinesos (1914), així com la seva novel·la semi autobiogràfica Retrat de l'artista adolescent (1916). Joyce és un representant destacat del current literari nomenat modernisme anglosaxó, al costat d'autors com T. S. Eliot, Virginia Woolf, Ezra Pound o Wallace Stevens.\nEncara que va passar la major part de la seva vida adulta forta d'Irlanda, l'univers literari d'aquest autor es troba fortament arrelat a la seva ciutat que proveeix a les seves obres dels escenaris, ambients, personatges i la resta de matèria narrativa. Més en concret, la seva problemàtica relació primera amb l'església catòlica d'Irlanda es reflecteix molt bé a través dels conflictes interiors que asolen al seu àlter ego en la ficció, representat pel personatge Stephen Dedalus. Així, Joyce és conegut per la seva atenció minuciosa a un esccenari molt delimitat i pel seu prolongat i autoimposat exili, però també per la seva enorme influència a tot el món. Per això, malgrat el seu regionalisme, paradoxalment va arribar a ser un dels escriptors més cosmopolites del seu temps.L'Enciclopèdia Britànica destaca el subtil i veraç retrat de la naturalesa humana que aconsegueix imprimir l'autor a les seves obres, juntament amb el mestratge en l'ús del llenguatge i el brillant desenvolupament de noves formes literàries, motiu pel qual la seva figura va exercir una influència decisiva en tota la novel·lística del segle xx. Els personatges de Leopold Bloom i Molly Bloom, en particular, tenen una riquesa i calidesa humanes incomparables.Jorge Luis Borges, en un text de 1939, va afirmar sobre l'autor:\n\nT.S. Eliot, al seu assaig \"Ulysses, Order, and Myth\" (1923), va observar sobre aquesta mateixa obra:","url":"https://ca.wikipedia.org/wiki/James_Joyce","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/James_Joyce_by_Alex_Ehrenzweig%2C_1915_cropped.jpg/150px-James_Joyce_by_Alex_Ehrenzweig%2C_1915_cropped.jpg"},{"id":"91449","type":"good","language_code":"ca","title":"Svalbard","summary":"Svalbard ( ? i  escolteu-ne la pronunciació en noruec)(AFI: [ˈsʋɑ(ː)lbɑːɾ]; abans conegut pel nom holandès de Spitsbergen) és un arxipèlag noruec de l'oceà Àrtic. Comprès entre la Terra de Francesc Josep i Groenlàndia, al nord de l'Europa continental, és a mig camí entre la Noruega continental i el Pol Nord. L'illa més gran és la Spitsbergen, seguida de la Nordaustlandet, l'Edgeøya, l'illa de Barents, l'illot de Prins Karls Forland i altres illots menors.\nL'arxipèlag és administrativament una àrea no incorporada del Regne de Noruega, ja que no és considerat un comtat d'aquest país. L'any 2016 l'arxipèlag tenia una població de 2.654 habitants. La capital és Longyearbyen, el principal assentament situat a l'illa de Spitsbergen on hi ha la majoria de la població (de 2.154 habitants el 2015); és l'únic assentament de Svalbard on hi ha un govern local escollit democràticament. Els altres assentaments són la comunitat minera russa de Barentsburg, l'estació d'investigació de Ny-Ålesund, la comunitat minera de Sveagruva i l'estació polonesa de Hornsund. Svalbard és l'indret més septentrional del món amb una població civil permanent. Hi ha altres assentaments més al nord, però només hi viuen grups d'investigadors, com és el cas de la comunitat d'Alert al Canadà.\nLes illes van tenir un paper important als segles XVII i xviii, quan eren la base per a la caça de balenes a les costes del mar de Noruega. Després, però, quedaren abandonades i no hi tornà a haver activitat fins a principis del segle xx, quan s'inicià la mineria de carbó a l'arxipèlag i s'hi van establir assentaments permanents. El tractat de Svalbard del 1920 reconeix la sobirania del Regne de Noruega sobre l'arxipèlag i estableix que es tracta d'una zona franca i desmilitaritzada. La noruega Store Norske i la russa Arktikugol continuen sent les úniques empreses mineres a l'arxipèlag. La investigació i el turisme s'han convertit en importants indústries complementàries, amb la Universitat Central de Svalbard (UNIS) i el Magatzem de llavors de Svalbard que tenen un paper important. No hi ha carreteres que connectin els assentaments; els transports entre les comunitats són les motos de neu, els avions i els vaixells. L'aeroport de Svalbard-Longyear serveix d'entrada principal a l'arxipèlag.\nL'arxipèlag té un clima polar, tot i que les temperatures són significativament més altes que en altres àrees situades a la mateixa latitud. La flora aprofita el llarg període de sol de mitjanit per compensar la nit polar. Pel que fa a la fauna, moltes aus marines hi troben aliment i l'arxipèlag és poblat principalment per l'os polar, el ren i la guineu àrtica. Set parcs nacionals i vint-i-una reserves naturals cobreixen dos terços de l'arxipèlag. Aproximadament el 60% de l'arxipèlag és cobert per glaceres, i a les illes hi ha moltes muntanyes i fiords.\nSvalbard i Jan Mayen s'assignen col·lectivament l'ISO 3166-1 alpha-2 del país \"SJ\". Les dues àrees són administrades per Noruega, tot i que estan separades per una distància de més de 500 milles nàutiques (uns 950 quilòmetres) i tenen estructures administratives molt diferents.","url":"https://ca.wikipedia.org/wiki/Svalbard","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Norway-Svalbard.svg/150px-Norway-Svalbard.svg.png"},{"id":"915661","type":"good","language_code":"ca","title":"?Nycticebus linglom","summary":"?Nycticebus linglom és un primat estrepsirrí extint que visqué durant el Miocè en allò que avui en dia és Tailàndia. Se'l coneix a partir d'una única dent, una tercera molar superior. Es creu que és un parent dels loris lents (Nycticebus) d'avui en dia, tot i que no es disposa de prou material per assignar l'espècie al gènere Nycticebus amb absoluta certesa. Per aquest motiu, es fa servir nomenclatura oberta en el nom de l'espècie. Amb una amplada d'1,82 mm, la dent és molt petita per un primat. És triangular, està suportada per una única arrel i té tres cúspides, a més de diverses crestes. L'absència d'una quarta cúspide, l'hipocon, distingeix ?Nycticebus linglom d'altres primats prosimis.","url":"https://ca.wikipedia.org/wiki/%3FNycticebus_linglom","thumbnail_url":null},{"id":"927587","type":"good","language_code":"ca","title":"Castell de Halton","summary":"El castell de Halton està situat a l'antic poble de Halton, que avui en dia forma part de la ciutat de Runcorn, Cheshire, Anglaterra. El castell es troba al cim del Halton Hill, una prominència gresosa des d'on s'atalaia la localitat. Ha estat designat per l'English Heritage com a edifici catalogat de Grau I, i com a edifici antic protegit (scheduled monument o monument planificat).Va ser la residència dels barons de Halton des del segle xi fins al segle xiv, i després va passar al Ducat de Lancaster. Va ser assetjat dues vegades durant la Guerra Civil Anglesa, i a causa d'això la seva estructura ha quedat malmesa. El segle xviii es va construir un nou tribunal al lloc on abans es trobava la casa del guarda. El castell està en ruïnes, excepte el tribunal, que s'ha convertit en un pub.","url":"https://ca.wikipedia.org/wiki/Castell_de_Halton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Halton_Castle.jpg/150px-Halton_Castle.jpg"},{"id":"93974","type":"good","language_code":"ca","title":"Pelléas et Mélisande","summary":"Pelléas et Mélisande és un drama simbolista de Maurice Maeterlinck, sobre l'amor prohibit, maleït de la parella de personatges que dona títol a l'obra. Va ser estrenat el 13 de maig de 1893 al Théâtre des Bouffes-Parisiens.","url":"https://ca.wikipedia.org/wiki/Pell%C3%A9as_et_M%C3%A9lisande","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Edmund_Blair_Leighton_-_Pelleas_and_Melisande.jpg/150px-Edmund_Blair_Leighton_-_Pelleas_and_Melisande.jpg"},{"id":"942584","type":"good","language_code":"ca","title":"Partit de 100 punts de Wilt Chamberlain","summary":"El partit de 100 punts de Wilt Chamberlain, definit per la National Basketball Association com un dels millors partits d'aquesta entitat, fou un partit de temporada regular entre Philadelphia Warriors i els New York Knicks que es disputà el 2 de març de 1962 al Hersheypark Arena de Hershey, a l'estat de Pennsilvània dels Estats Units d'Amèrica.\nEls Warriors van guanyar el partit per 169-147 (sense cap pròrroga), establint el que llavors seria el rècord de més punts entre els dos equips, amb 316. El partit és recordat especialment, però, pel rècord NBA de 100 punts anotats pel pivot dels Warriors Wilt Chamberlain. L'espectacular actuació de Chamberlain encara el manté en el primer lloc del rànquing de punts anotats en un sol partit; aquell mateix dia, però, Chamberlain va batre 5 rècords més de l'NBA, dels quals 4 encara es mantenen avui en dia.\nCom que Chamberlain va batre molts rècords durant la temporada 1961-62, inicialment no es va donar gaire importància als seus 100 punts. Això no obstant, amb el temps aquell partit ha esdevingut el seu moment més recordat.","url":"https://ca.wikipedia.org/wiki/Partit_de_100_punts_de_Wilt_Chamberlain","thumbnail_url":null},{"id":"945126","type":"good","language_code":"ca","title":"Tirotejos de Huế Phật Đản","summary":"Els tirotejos de Huế Phật Đản van causar la mort de nou civils budistes desarmats el 8 de maig de 1963 a la ciutat de Huế (Vietnam del Sud) a mans de l'exèrcit i les forces de seguretat del govern de Ngô Đình Diệm. L'exèrcit i la policia van disparar les seves armes i van llançar granades de mà contra una multitud de budistes que havien estat protestant contra la prohibició del govern d'hissar la bandera budista el dia de Phật Đản, que commemora el naixement de Siddharta Gautama.\nLa negació de responsabilitat per part del govern de Diệm, qui va insistir a culpar el Viet Cong, va provocar un descontentament creixent entre la majoria budista del país. L'incident va originar un moviment de protesta per part dels budistes vietnamites contra la discriminació religiosa del règim de Diệm) d'orientació predominantment catòlica romana conegut com la «crisi budista», que va conduir a una desobediència civil generalitzada a gran escala entre els vietnamites del sud. L'1 de novembre de 1963, després de sis mesos de tensió i una oposició cada vegada major al règim, els generals de l'exèrcit de la República del Vietnam van dur a terme un cop d'estat que va resultar en l'enderrocament el règim i l'assassinat de Ngô Đình Diệm.","url":"https://ca.wikipedia.org/wiki/Tirotejos_de_Hu%E1%BA%BF_Ph%E1%BA%ADt_%C4%90%E1%BA%A3n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Dai_ki_niem_su_kien_1963_t%E1%BA%A1i_Hue_2.jpg/150px-Dai_ki_niem_su_kien_1963_t%E1%BA%A1i_Hue_2.jpg"},{"id":"945412","type":"good","language_code":"ca","title":"Mongeta del ganxet","summary":"La mongeta del ganxet és una varietat local produïda i seleccionada pels agricultors i agricultores des de fa més de 150 anys. La llavor de la qual es caracteritza per tenir forma de ganxo, i és molt apreciada pel seu gust i la poca percepció de la pell.\nÉs una varietat de mongeta (Phaseolus vulgaris), típica de la zona del Vallès, Maresme, La Selva, Bages, Empordà, Osona, Gironès, Garraf, Baix Llobregat. La sembra es fa al mes de juliol, de forma habitual darrere del cereal. La collita arriba al mes de novembre, amb un cicle aproximat de 120 dies. El mètode de regadiu va des de la inundació fins al degoteig, passant per diversos tipus d'aspersió.\nImportada des de continent americà, l'entrada de la mongeta del ganxet a Catalunya és encara motiu d'estudi. Apareix citada a la literatura per primera vegada a finals del segle xix, com un conreu a Castellar del Vallès, sota el nom de \"filaire\", sinònim antic de \"ganxet\". La seva principal característica alimentària és l'elevada proporció proteica, mentre que a nivell gastronòmic destaca per la seva pell molt poc perceptible, cremositat elevada i persistent, i sabor extremadament suau i característic.\nEl 23 d'abril de 2007, la Generalitat de Catalunya adoptà la decisió d'inscriure-la al registre de Denominació d'Origen Protegida amb el nom de Mongeta del Ganxet. Productors i la societat civil van passar de la incredulitat a la indignació. Algú es va apropiar indegudament del nom d'una varietat, d'un bé comú. La UE va desenvolupar un Reglament 1151/2012, que regulava, entre altres, les DOP: “Tampoc podra registrar-se com DO, ni IGP, cap nom que entri en conficte amb el nom d'una varietat vegetal…”.\nPosteriorment, aquesta denominació fou modificada per la de mongeta del ganxet Vallès-Maresme. L'any 2012, la Unió Europea li va atorgar la denominació d'origen protegida a nivell europeu amb la menció d'Apel·lació Geogràfica Protegida (AGP).Actualment, la mongeta del ganxet es comercialitza sota les presentacions de seques, cuites per a consum al mateix dia i seques i envasades. Les mongetes del ganxet seques es comercialitzen a l'engròs i envasades.\nRamon Casamada i Faus va ser un dels promotors de l'Associació de Productors de Mongeta del Ganxet i del Consell Regulador provisional de la DOP Mongeta del Ganxet Vallès-Maresme.","url":"https://ca.wikipedia.org/wiki/Mongeta_del_ganxet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Ganxet3.jpg/150px-Ganxet3.jpg"},{"id":"965588","type":"good","language_code":"ca","title":"Canvi fonètic «f → h» del castellà","summary":"El canvi fonètic «f → h» és un fenomen consistent en el fet que, en certes condicions fonològiques, la f- inicial llatina es convertí en una h- aspirada que després desaparegué en les varietats estàndard del castellà, tot i que se'n conserva la pronunciació per a algunes paraules en diversos dialectes, sobretot en bona part d'Andalusia, Extremadura i Hispanoamèrica (i també es manté en els dialectes orientals de l'asturià, així com en el càntabre i l'extremeny). Aquest canvi fonètic és un dels trets més distintius del castellà entre les llengües romàniques, tot i que també s'ha produït en el gascó i, esporàdicament, en altres dialectes romanços.","url":"https://ca.wikipedia.org/wiki/Canvi_fon%C3%A8tic_%C2%ABf_%E2%86%92_h%C2%BB_del_castell%C3%A0","thumbnail_url":null},{"id":"971036","type":"good","language_code":"ca","title":"Assassin's Creed: Revelations","summary":"Assassin's Creed: Revelations és un videojoc d'acció i aventures històrica amb tocs de ciència-ficció i sigil en un món obert desenvolupat per Ubisoft. És la continuació d'Assassin's Creed: Brotherhood i el tercer episodi d'Assassin's Creed II. Durant el transcurs del joc el jugador controla tres personatges: Altaïr ibn La-Ahad, Ezio Auditore da Firenze i Desmond Miles. En un principi, havia d'haver arribat al mercat per a: Microsoft Windows, PlayStation 3, i Xbox 360 el 15 de novembre de 2011, però a causa de diverses raons sense especificar per part d'Ubisoft, la seva versió per a consoles va sortir a la venda l'11 de novembre de 2011, avançant-se en 4 dies la seva data de llançament, mentre que la seva versió per a PC es va endarrerir fins al 2 de desembre.","url":"https://ca.wikipedia.org/wiki/Assassin%27s_Creed:_Revelations","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Assassin%27s_Creed_Revelations_logo.svg/150px-Assassin%27s_Creed_Revelations_logo.svg.png"},{"id":"975028","type":"good","language_code":"ca","title":"Símon Petliura","summary":"Símon Vassílovitx Petliura (ucraïnès: Си́мон Васи́льович Петлю́ра, AFI /ˈsɪmon pɛt'ljurɐ/ transliterat Symon Vasyl'ovyč Petljura, romanitzat Símon Vassílovitx Petliura, tot i que també es pot trobar com a Simon Petlura, Symon Petlura, Symon Petlyura, o Symon Petljura; Poltava, 10 de maig [C.J. 22 de maig] de 1879 - París, 25 de maig de 1926) fou un polític i periodista ucraïnès. Va ser un dels personatges més importants del moviment nacional, comandant suprem de l'Exèrcit i el tercer President de la República Popular d'Ucraïna.\nHome de lletres, va ser una de les figures clau del moviment socialista ucraïnès al començament del segle xx. Autonomista, i després independentista, Símon Petliura va participar en la formació d'un exèrcit ucraïnès i va lluitar contra el bolxevisme durant la Revolució Russa. Vençut, va marxar a l'estranger i va dirigir el govern ucraïnès a exili.\nEls pogroms que es van desenvolupar sobre el territori ucraïnès en aquesta època i el motiu del seu assassinat són a l'origen d'una viva controvèrsia sobre la seva persona. Per això, Símon Petliura ocupa un lloc particular en la història de les relacions ucraïnesojueves.","url":"https://ca.wikipedia.org/wiki/S%C3%ADmon_Petliura","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Symon_Petlura_%E2%80%93_1920s.jpg/150px-Symon_Petlura_%E2%80%93_1920s.jpg"},{"id":"990678","type":"good","language_code":"ca","title":"LACM 149371","summary":"LACM 149371 (Natural History Museum of Los Angeles County specimen 149371) és una enigmàtica dent fòssil de mamífer que data del Paleogen (fa 66-23 milions d'anys) del Perú. El fòssil fou trobat al jaciment de Santa Rosa, que possiblement data de l'Eocè superior (55-34 Ma) o l'Oligocè (34-23 Ma), tot i que no se'n coneix l'antiguitat amb certesa. LACM 149371 s'ha preservat malament i podria haver estat degradat per aigua àcida o el pas pel tracte digestiu d'un depredador. La seva dimensió més gran és de 2,65 mm. Es tracta d'una dent triangular amb sis cúspides que n'envolten el centre, on hi ha tres conques (o fosses). Presenta crestes que connecten les cúspides i separen les fosses entre si. L'estructura microscòpica de l'esmalt dental no s'ha conservat bé.\nLACM 149371 fou descrit el 2004 per Francisco Goin et al., que l'identificaren provisionalment com a última molar superior del costat esquerre. Tot i veure-hi semblances amb els ungulats sud-americans, alguns rosegadors primitius i els multituberculats, els investigadors conclogueren que probablement es tractava d'una dent de gondwanateri (un grup de mamífers poc coneguts que visqueren entre el Cretaci i l'Eocè a algunes parts del supercontinent meridional de Gondwana). Segons ells, el gondwanateri més proper a LACM 149371 era el feruglioteri, del Cretaci de l'Argentina.","url":"https://ca.wikipedia.org/wiki/LACM_149371","thumbnail_url":null}]