[{"id":"10655","type":"good","language_code":"cdo","title":"月光光","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n月光光可以是：\n\n廣東共福建其傳統童謠，請參考月光光 (童謠)\n2011年由皮克斯動畫工作室製作其動畫短片，請參考月光光 (動畫短片)","url":"https://cdo.wikipedia.org/wiki/%E6%9C%88%E5%85%89%E5%85%89","thumbnail_url":null},{"id":"10933","type":"good","language_code":"cdo","title":"三坊七巷","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n三坊七巷是福州市鼓樓區南後街邊兜三條坊共七條巷其統稱。三條坊都著南後街其西向，按由北遘南順序是衣錦坊、文儒坊、光祿坊；七條巷是楊橋巷、郎官巷、塔巷、黃巷、安民巷、宮巷、吉庇巷。現在三坊七巷經過拆遷建設，僅長蜀部分。\n三坊七巷裏勢有野価歷史人物其厝，者厝都野有特色。2009年6月9號，三坊七巷當選「中國十大歷史文化名街」，得遘最価票。2010年，乞定做國家4A級旅遊景區，2015年復改做5A級。中國中央電視臺著嚽塊攝過電視連續劇《三坊七巷》。","url":"https://cdo.wikipedia.org/wiki/%E4%B8%89%E5%9D%8A%E4%B8%83%E5%B7%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Foochow_house.JPG/150px-Foochow_house.JPG"},{"id":"11224","type":"good","language_code":"cdo","title":"Hók-ciŭ Dâ̤-săng Dṳ̆ng-hŏk","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nHók-ciŭ Dâ̤-săng Dṳ̆ng-hŏk ( 福州第三中學) diŏh Dṳ̆ng-guók Hók-gióng-sēng Hók-ciŭ-chê, sê siŏh bĭh sê-huâng-séng (示範性) gì gŏ̤-gék dṳ̆ng-hŏk, iâ sê Hók-gióng-sēng ék-gék dăk-biĕu gŏ̤-dṳ̆ng. Gāng-chĭng (簡稱) Hók-ciŭ Săng-dṳ̆ng (福州三中). Hâu-hóng (校訓) sê „lâ̤-cé, dók-hŏk, lĭk-hèng“ (勵志, 篤學, 力行). Hǒk-hâu să̤-bèng kō̤-ī káng-giéng Să̤-hù, nàng-sié dĭk-dĭk giàng cêu â̤ gáu Săng-huŏng-chék-háe̤ng. 1942 nièng 8 nguŏk, Hók-ciŭ Chê-lĭk Chŭ-gé Dṳ̆ng-hŏk (福州市立初級中學) cháung-gióng, ī-hâiu lā̤ Hók-ciŭ Săng-dṳ̆ng cêu téng cuòi biéng lì. Ciéng miêng-cék 27940㎡, gì-dṳ̆ng gáu-hŏk-lèu (教學樓) 23580㎡. Gáu 2014 nièng, lâng chiĕng cō̤-êu hŏk-sĕng găk cē̤-nē̤ tĕ̤k-cṳ̆, sĭng-săng gâe̤ng gì-tă cék-gĕ̤ng (職工) gâe̤ng-cūng ô 160 ôi. Ciā hǒk-hâu ô iā sâ̤ tā̤-ṳ̆k gâe̤ng ùng-huá gì uăk-dông, pī-ṳ̀-gōng tā̤-ṳ̆k-cáik (體育節), kuŏ-ngiê-cáik (科藝節), siâ-tuàng sùng-lā̤ (社團巡禮) dēng-dēng. Siâ-tuàng 30 gūi bĭh, giéng bĭh siâ-tuàng dŭ mâ̤ siŏh-iông, ô cê-gă gì dĕk-sáik. Hǒk-hâu ô kăng-ŭk «Săng-iĕk-tè̤ng» (三葉蟲), muōi siŏh-nguŏk chók-bēng. Liòng Géng-kuŏi (梁敬魁), Uòng Nāi-ngiêng (王乃彥), Lìng Hiê-mìng (林惠民) săng ôi Dṳ̆ng-guók Kuŏ-hŏk-iêng (中國科學院) iêng-sê̤ṳ (院士) ī-sèng dŭ găk Săng-dṳ̆ng tĕ̤k-cṳ̆, 2010 nièng có̤ hâu-dōng gì Siêu Dŏng-sĕng (邵東生) iâ sê Săng-dṳ̆ng gì hŏk-sĕng. Ciā hǒk-hâu gâe̤ng chĕ̤-dṳ̆ng-buô (初中部) Hók-ciŭ Dâ̤-sĕk-gāu Dṳ̆ng-hŏk dŭ sṳ̆k-ṳ̆ (屬於) dùng siŏh ciáh huák-ìng (法人), găk Diòng-lŏ̤h Bĭng-hāi Sĭng-kṳ̆ (濱海新區) iâ ô siŏh gó̤ Bĭng-hāi Hâu-kṳ̆ (濱海校區).","url":"https://cdo.wikipedia.org/wiki/H%C3%B3k-ci%C5%AD_D%C3%A2%CC%A4-s%C4%83ng_D%E1%B9%B3%CC%86ng-h%C5%8Fk","thumbnail_url":null},{"id":"11228","type":"good","language_code":"cdo","title":"福州第三中學","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n福州第三中學（ Hók-ciŭ Dâ̤-săng Dṳ̆ng-hŏk）著中國福建省福州市，是蜀芘示範性倛高級中學，也是福建省一級達標高中。簡稱福州三中。校訓是「勵志、篤學、力行」。學校西爿可以看見西湖，南勢直直行就會遘三坊七巷。1942年8月，福州市立初級中學創建，以後𡅏福州三中就趁嚽變來。佔面積27940平方米，其中教學樓23580平方米。遘2014年，兩千左右學生敆嚽呢讀書，先生共其他職工共總有160位。這學校有野価體育共文化倛活動，比如講體育節、科藝節、社團巡禮等等。社團30幾萆，見萆社團都𣍐蜀樣，有自家倛特色。學校有刊物《三葉蟲》，每蜀月出版。梁敬魁、王乃彥、林惠民三位中國科學院院士以前都敆三中讀書，2010年做校長倛邵東生也是三中倛學生。這學校共初中部福州第十九中學都屬於同蜀隻法人，敆長樂濱海新區也有蜀個濱海校區。","url":"https://cdo.wikipedia.org/wiki/%E7%A6%8F%E5%B7%9E%E7%AC%AC%E4%B8%89%E4%B8%AD%E5%AD%B8","thumbnail_url":null},{"id":"1898","type":"good","language_code":"cdo","title":"Hók-gióng lĭk-sṳ̄","summary":"Hók-gióng gì lĭk-sṳ̄ gé diŏh â-dā̤.","url":"https://cdo.wikipedia.org/wiki/H%C3%B3k-gi%C3%B3ng_l%C4%ADk-s%E1%B9%B3%CC%84","thumbnail_url":null},{"id":"1936","type":"good","language_code":"cdo","title":"Dài-uăng","summary":"Dài-uăng ( 臺灣, hĕ̤k-chiā tĕ̤k Dài-uàng; Mìng-nàng-uâ: Tâi-oân) sê Tái-bìng-iòng gà̤-dēng gì 1 bĭh dō̤-sê̤ṳ, găk Dṳ̆ng-huà Ìng-mìng Gê̤ṳng-huò-guók Hók-gióng Sēng dĕ̤ng-buô, sê Dṳ̆ng-huà Mìng-guók ciō-iéu gì guāng-hăk kṳ̆-mĭk. „Dài-uăng“ buōng-lài găi-dŏng tĕ̤k có̤ „Dài-uàng“, Háng-cê siā có̤ „臺員“.\nGô-dā̤ Să̤-huŏng iâ giéu Dài-uăng có̤ „Formasa“ (téng Buò-dò̤-ngà-ngṳ̄ „Ilha Formosa\" lì gì, é-sé̤ṳ sê \"mī-lâ̤ gì dō̤-sê̤ṳ“).","url":"https://cdo.wikipedia.org/wiki/D%C3%A0i-u%C4%83ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/LocationTaiwan.svg/150px-LocationTaiwan.svg.png"},{"id":"2185","type":"good","language_code":"cdo","title":"Ŭi-nà̤-sṳ̆ Sĕng-lī-nè̤ng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\n«Ŭi-nà̤-sṳ̆ Sĕng-lī-nè̤ng» (威尼斯生理儂, Ĭng-ngṳ̄: The Merchant of Venice) sê Ŭi-lièng Să-sê̤ṳ-bī-ā gì hié-kiŏk, siā-cáuk sì-găng dâi-kái sê 1596 nièng gáu 1598 nièng. Chŭi-iòng cuòi sê siŏh buô hī-kiŏk, dáng-sê sāi nè̤ng gé lā̤ ĭ gì kō̤-nèng sê dó̤i cī buô cáuk-pīng gì huāng-Iù ông-dà̤ gì cĕng-ngiê.\nÁng dà̤-mĕ̤k, Ŭi-nà̤-sṳ̆ Sĕng-lī-nè̤ng sê bī Ăng-dŭng-nà̤-ó̤ (Antonio), bók-guó huāng-méng gáe̤k-sáik -- Iù-tái-nè̤ng Săi-lŏk-káik (Shylock) gáing-gáing chók-miàng. Ĭ ng-dăng-dăng sê siŏh ciáh sêu-hâi-nè̤ng, iâ sê siŏh ciáh gă-hâi-nè̤ng, gó-chṳ̄, dó̤-dā̤ Săi-lŏk-káik găi-dŏng ké̤ṳk nè̤ng dùng-cìng gó sê hièng-hâung, dŭ câi tŭk-ciā.","url":"https://cdo.wikipedia.org/wiki/%C5%ACi-n%C3%A0%CC%A4-s%E1%B9%B3%CC%86_S%C4%95ng-l%C4%AB-n%C3%A8%CC%A4ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Merchant_venice_tp.jpg/150px-Merchant_venice_tp.jpg"},{"id":"2220","type":"good","language_code":"cdo","title":"Kê̤ṳng","summary":"Kê̤ṳng sê siŏh cṳ̄ng guŏng-hŏk gâe̤ng ké-chiông hiêng-chiông. Dŏng nĭk-tàu ciéu lŏ̤h kĕ̤ng-ké diē-sié gì cūi-ké lā̤, guŏng cêu â̤ huāng-siâ hìng-siàng dŏ̤-sáik guŏng-pū, chiông giò siŏh-iông, téng ngiê-sāu gáu diē-sié sê è̤ng, gék-uòng, uòng, liŏh, chĭng, làng gâe̤ng ciē. Kê̤ṳng ék-buăng chók-hiêng diŏh tiĕng-ké lâng-nóng hĕ̤k-ciā sê ṳ̄ hâiu gì tiĕng-dīng, găk nĭk-tàu dó̤i-méng.","url":"https://cdo.wikipedia.org/wiki/K%C3%AA%CC%A4%E1%B9%B3ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/WhereRainbowRises.jpg/150px-WhereRainbowRises.jpg"},{"id":"228","type":"good","language_code":"cdo","title":"Hók-ciŭ-uâ","summary":"Hók-ciŭ-uâ ( 福州話), diŏh Mā-cū bô hô̤ lā̤ Hók-ciŭ-ngṳ̄ (福州語), sê Hók-gióng dĕ̤ng-buô gṳ̆-mìng nĭk-siòng sĕng-uăk diē-sié sāi gì siŏh cṳ̄ng ngṳ̄-ngiòng, sṳ̆k Háng-cáung ngṳ̄-hiê Háng ngṳ̄-cŭk Mìng-uŏk ngṳ̄-ciĕ, sê Mìng-dĕ̤ng-ngṳ̄ Nàng-piéng gì dâi-biēu huŏng-ngiòng. Gòng sié-gái duâi iók ô 1,000 uâng nè̤ng â̤ gōng cī cṳ̄ng ngṳ̄-ngiòng.","url":"https://cdo.wikipedia.org/wiki/H%C3%B3k-ci%C5%AD-u%C3%A2","thumbnail_url":null},{"id":"2636","type":"good","language_code":"cdo","title":"Isaac Newton","summary":"Isaac Newton (1643 nièng 1 nguŏk 4 hô̤ – 1727 nièng 3 nguŏk 31 hô̤), iâ â̤ ĭng-ĭk có̤ Ngiù-dóng (牛頓), sê Ĭng-guók ŭk-lī-hŏk-gă, só-hŏk-gă, tiĕng-ùng-hŏk-gă, cê̤ṳ-iòng diék-hŏk-gă, liêng-gĭng-sŭk-sê̤ṳ gâe̤ng sìng-hŏk-gă. Ĭ găk 1687 nièng huák-biēu gì «Cê̤ṳ-iòng Diék-hŏk gì Só-hŏk Nguòng-lī» (Lá-dĭng-ngṳ̄: Philosophiæ Naturalis Principia Mathematica), ké̤ṳk nêng-ùi sê kuŏ-hŏk-sṳ̄ siông dék ūi-dâi gì cáuk-pīng. Găk cṳ̆ diē, Newton gōng-gāi lāu uâng-iū īng-lĭk gâe̤ng ông-dông-hŏk săng duâi dêng-lŭk. Cī piĕ kái-niêng dŭ sê gĭng-diēng lĭk-hŏk gì gĭ-chū, găk ê-lài săng-báh nièng ék-dĭk tūng-dê kuŏ-hŏk gì ṳ̄-dêu-guăng, iâ sê hiêng-dâi gĕ̤ng-tiàng-hŏk gì gĭ-chū. Newton céng-mìng, dê-giù gà̤-dēng gì ŭk-cék ông-dông gâe̤ng ṳ̄-dêu sĭng-tā̤ gì ông-dông dŭ sê cŏng-sùng dè̤ng-kuāng gì cê̤ṳ-iòng huák-cáik, ŏ̤h ciŏng-uâng ĭ tiék-dā̤ chēng lâi kuŏ-hŏk-gái dó̤i nĭk-sĭng-suók gì huài-ngì.\nDiŏh lĭk-hŏk huŏng-miêng, Newton ngiēng-géu lāu dông-liông gâe̤ng gáe̤k-dông-liông gì nguòng-lī. Diŏh guŏng-hŏk huŏng-miêng, ĭ huák-mìng siŏh cṳ̄ng â̤ huāng guŏng gì uông-uōng-giáng; ĭ ciŏng băh guŏng buŏng có̤ chāi-sáik gì guŏng-puō, huák-diēng lāu ngàng-sáik gì lī-lâung. Diŏh só-hŏk huŏng-miêng, ĭ gâe̤ng Gottfried Leibniz dùng-sì huák-mìng mì-cék-hŭng. Ĭ iâ céng-mìng lāu nê-hâung-sék dêng-lī, dēng-dēng.","url":"https://cdo.wikipedia.org/wiki/Isaac_Newton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/GodfreyKneller-IsaacNewton-1689.jpg/150px-GodfreyKneller-IsaacNewton-1689.jpg"},{"id":"27575","type":"good","language_code":"cdo","title":"若早會意男界也會乞性侵","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n《若早會意男界也會乞性侵》是蜀隻影片，宣傳性別倛平等。製作單位是中華民國國家教育研究院。只隻影片由陳北川來導演，傳愛工作小組寫劇本，敆臺灣雞籠䀹。影片講了總款蜀件事計：蜀隻號𡅏依瑋倛男學生碰著蜀隻號杰哥其男界，乞伊逼迫侵犯去了。影片公佈之後，乞儂掏七處傳，網民對只隻影片反響野大。","url":"https://cdo.wikipedia.org/wiki/%E8%8B%A5%E6%97%A9%E6%9C%83%E6%84%8F%E7%94%B7%E7%95%8C%E4%B9%9F%E6%9C%83%E4%B9%9E%E6%80%A7%E4%BE%B5","thumbnail_url":null},{"id":"27576","type":"good","language_code":"cdo","title":"Nâ Cā Huòi-é Nàng-gái Iâ Â̤ Ké̤ṳk Séng-chĭng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\n«Nâ Cā Huòi-é Nàng-gái Iâ Â̤ Ké̤ṳk Séng-chĭng» (若早會意男界也會乞性侵) sê siŏh ciáh īng-piéng, sŏng-diòng séng-biék (性別) gì bàng-dēng (平等). Cié-cáuk dăng-ôi (製作單位) sê Dṳ̆ng-huà Mìng-guók Guók-gă Gáu-ṳ̆k Ngiēng-giú-iêng (國家教育研究院). Cī ciáh īng-piéng iù Dìng Báe̤k-chiŏng (陳北川) lì dō̤-iēng, Diòng-ái Gĕ̤ng-cáuk Siēu-cū (傳愛工作小組) siā kiŏk-buōng, găk Dài-uàng Giĕ-lè̤ng kiák. Īng-piéng gōng lāu ciŏng-uâng siŏh giông dâi-gé: siŏh ciáh hô̤ lō̤ Ĭ-ūi (依瑋) gì nàng-hŏk-sěng puâng diŏh siŏh ciáh hô̤ Giĕk-gŏ̤ (杰哥) gì nàng-gái, ké̤ṳk ĭ bék-páe̤k chĭng-huâng kó̤ lāu. Īng-piéng gŭng-buó cĭ-hâiu, ké̤ṳk nè̤ng dò̤ chék-ché̤ṳ tióng, uōng-mìng dó̤i cī ciáh īng-piéng huāng-hiōng iā duâi.","url":"https://cdo.wikipedia.org/wiki/N%C3%A2_C%C4%81_Hu%C3%B2i-%C3%A9_N%C3%A0ng-g%C3%A1i_I%C3%A2_%C3%82%CC%A4_K%C3%A9%CC%A4%E1%B9%B3k_S%C3%A9ng-ch%C4%ADng","thumbnail_url":null},{"id":"28081","type":"good","language_code":"cdo","title":"喜羊羊共灰太狼","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n《喜羊羊共灰太狼》是廣東原創動力文化傳播有限公司其作品。2005年8月3號敆杭州電視臺開始播出，主要是講敆青青草原懸頂羊共狼其故事。兹動畫播出以後，敆中國有野価儂中意，遘尾遘其他位處也是總款。遘今旦已經播出上千集，上萬分鐘，固有電影上映。","url":"https://cdo.wikipedia.org/wiki/%E5%96%9C%E7%BE%8A%E7%BE%8A%E5%85%B1%E7%81%B0%E5%A4%AA%E7%8B%BC","thumbnail_url":null},{"id":"28129","type":"good","language_code":"cdo","title":"Hī-iòng-iòng gâe̤ng Hŭi-tái-lòng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\n«Hī-iòng-iòng gâe̤ng Hŭi-tái-lòng» (喜羊羊共灰太狼) sê Guōng-dĕ̤ng Nguòng-cháung Dông-lĭk Ùng-huá Diòng-bó̤ Iěu-âing Gŭng-sǐ (原創動力文化傳播有限公司) gì cáuk-pīng. 2005 nièng 8 nguŏk 3 hô̤ găk Hòng-ciŭ Diêng-sê-dài (杭州電視臺) kăi-sṳ̄ bó̤-chók, ciō-iéu sê gōng găk Chĭng-chĭng-chāu-nguòng (青青草原) gà̤-dēng iòng gâe̤ng lòng gì gó-sê̤ṳ. Cī dông-uâ bó̤-chók ī-hâiu, găk Dṳ̆ng-guók ô iā sâ̤ nè̤ng dṳ̆ng-é, gáu-muōi gáu gĭ-tă ôi-ché̤ṳ iâ sê ciŏng-uâng. Gáu gĭng-dáng ī-gĭng bó̤-chók siông chiĕng cĭk, siông uâng hŭng-cṳ̆ng, gó ô diêng-īng siông-ióng.","url":"https://cdo.wikipedia.org/wiki/H%C4%AB-i%C3%B2ng-i%C3%B2ng_g%C3%A2e%CC%A4ng_H%C5%ADi-t%C3%A1i-l%C3%B2ng","thumbnail_url":null},{"id":"28131","type":"good","language_code":"cdo","title":"臺灣","summary":"臺灣（音 Dài-uăng或者Dài-uàng，閩南話：Tâi-oân，英語：Taiwan）是太平洋懸頂其蜀萆島嶼，敆中華人民共和國福建省東部，是中華民國主要其管轄區。臺灣本來該當讀做「Dài-uàng」，漢字寫做「臺員」。\n舊底西方也叫臺灣做Formasa（趁葡萄牙語 Ilha Formosa 來其，意思是「美麗其島嶼」）。","url":"https://cdo.wikipedia.org/wiki/%E8%87%BA%E7%81%A3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/LocationTaiwan.svg/150px-LocationTaiwan.svg.png"},{"id":"28208","type":"good","language_code":"cdo","title":"刀劍神域劇場版：序列之爭","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n《刀劍神域劇場版：序列之爭》（日本話：劇場版 ソードアート・オンライン -オーディナル・スケール-），是蜀部日本倛動畫電影。川原礫依據伊原來倛《刀劍神域》做了茲蜀部全新倛作品。最早，2017年2月18號敆日本上映。之後同蜀年，敆東南亞、歐洲、美洲按順序播放。2017年3月，4DX版本陸續上映。茲部電影將動畫版第二季倛事計接下去講，講𡅏蜀件號𡅏歐古瑪（Augma）倛新機種敆AmuSphere安全性強化版之後發佈，開發倛儂自家講嚽使了擴張現實（AR）模式，會安全會安心，但是復讓桐人伊各儂碰着了其他野危險倛事計。","url":"https://cdo.wikipedia.org/wiki/%E5%88%80%E5%8A%8D%E7%A5%9E%E5%9F%9F%E5%8A%87%E5%A0%B4%E7%89%88%EF%BC%9A%E5%BA%8F%E5%88%97%E4%B9%8B%E7%88%AD","thumbnail_url":null},{"id":"28210","type":"good","language_code":"cdo","title":"Dŏ̤-giéng Sìng-mĭk Kiŏk-diòng-bēng: Sê̤ṳ-liĕk cĭ Cĕng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\n«Dŏ̤-giéng Sìng-mĭk Kiŏk-diòng-bēng: Sê̤ṳ-liĕk cĭ Cĕng» (刀劍神域劇場版: 序列之爭,  Nĭk-buōng-uâ: 劇場版 ソードアート・オンライン -オーディナル・スケール-), sê siŏh buô Nĭk-buōng gì dông-uă diêng-īng. Chiŏng-nguòng Lĭk (川原礫, Karahara Reki) ĭ-gé̤ṳ ĭ nguòng-lài gì «Dŏ̤-giéng Sìng-mĭk» có̤ lāu cī siŏh buô ciòng-sĭng gì cáuk-pīng. Có̤i cā, 2017 nièng 2 nguŏk 18 hô̤ găk Nĭk-buōng siông-ióng. Cĭ-hâiu dùng siŏh nièng, găk Dĕ̤ng-nàng Ā, Ĕu-ciŭ, Mī-ciŭ áng sông-sê̤ṳ bó̤-huóng. 2017 nièng 3 nguŏk, 4DX bāng-buōng lṳ̆k-sṳ̆k siông-ióng. Cī buô diêng-īng ciŏng dông-uâ-piĕng dâ̤ nê gié gì dâi-gé ciék-â-kó̤ gōng, gōng lā̤ siŏh giông hô̤ lā̤ Augma gì sĭng gĭ-cṳ̄ng (機種) găk AmuSphere ăng-ciòng-séng giòng-huá-bēng (安全性強化版) cĭ-hâiu huák-buó, kŭi-huák gì nè̤ng cê-gă gōng cuòi sāi lāu kuóng-diŏng hiêng-sĭk (擴張現實, AR) muò-sék, â̤ ăng-ciòng â̤ ăng-sĭng, dáng-sê bô nuông Dùng-ìng (桐人, Kirito) ĭ-gáuk-nè̤ng puâng diŏh lāu gì-tă iā ngùi-hiĕng gì dâi-gé.","url":"https://cdo.wikipedia.org/wiki/D%C5%8F%CC%A4-gi%C3%A9ng_S%C3%ACng-m%C4%ADk_Ki%C5%8Fk-di%C3%B2ng-b%C4%93ng:_S%C3%AA%CC%A4%E1%B9%B3-li%C4%95k_c%C4%AD_C%C4%95ng","thumbnail_url":null},{"id":"28212","type":"good","language_code":"cdo","title":"2016年帝吧出征事件","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n2016年帝吧出征事件，也乞中國大陸網民叫作Facebook表情包大戰，是講2016年1月20號敆百度貼吧李毅吧（也號𡅏帝吧）網絡論壇提議由部分中國大陸網民做其蜀項利用翻牆軟件來突破防火長城，敆蔡英文茲幾隻政治人物共《蘋果日報》、三立新聞網各萆媒體其Facebook主頁大量發布評論其事件。評論底裡有嘢価中國大陸網絡稠使其圖片表情，嚽也是兹萆事件其特點。","url":"https://cdo.wikipedia.org/wiki/2016%E5%B9%B4%E5%B8%9D%E5%90%A7%E5%87%BA%E5%BE%81%E4%BA%8B%E4%BB%B6","thumbnail_url":null},{"id":"28679","type":"good","language_code":"cdo","title":"豬囝佩奇","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n《豬囝佩奇》是蜀部英國動畫，乞固未去學校其伲囝看。只部動畫由Astley Baker Davis做，E1 kids發行。2004年5月31號頭蜀回播放，播出4季。停了2年，2015年2月14號復播放了新其蜀季。只芘動畫共總著180隻地區播放，仈曾掏下2005年英國電影共電視藝術學院最佳學前動畫獎共2005年安錫國際動畫影展最佳電視動畫獎。主角佩奇其配音員哈莉·貝特也得遘了2011年英國電影共電視藝術學院最佳兒童演出獎。","url":"https://cdo.wikipedia.org/wiki/%E8%B1%AC%E5%9B%9D%E4%BD%A9%E5%A5%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Peppa_Pig_and_George_in_Peppa_Pig_World_at_Paultons_Park.jpg/150px-Peppa_Pig_and_George_in_Peppa_Pig_World_at_Paultons_Park.jpg"},{"id":"28680","type":"good","language_code":"cdo","title":"Dṳ̆-giāng Buôi-gì","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\n«Dṳ̆-giāng Buôi-gì» (豬囝佩奇) sê siŏh buô Ĭng-guók dông-uâ, ké̤ṳk gó muôi kó̤ hŏk-hâu gì niè-giāng káng. Cī buô dông-uâ iù Astley Baker Davis có̤, E1 kids huák-hèng. 2004 nièng 5 nguŏk 31 hô̤ tàu siŏh huòi bŏ̤-huóng, bŏ̤-chók 4 gié (季). Dìng lāu 2 nièng, 2015 nièng 2 nguŏk 14 hô̤ bô bó̤-huóng lāu sĭng gì siŏh gié. Dìng lāu 2 nièng, 2015 nièng 2 nguŏk 14 hô̤ bô-huóng lāu sĭng gì siŏh-gié. Cī bĭh dông-uâ gê̤ṳng-cūng diŏh 180 ciáh dê-kṳ̆ bó̤-huóng, báik-cèng dò̤-giâ 2005 nièng Ĭng-guók Diêng-īng gâe̤ng Diêng-sê ngiê-sŭk Hŏk-iêng có̤i-gă hŏk-cièng dông-uâ-ciōng gâe̤ng 2005 nièng Ăng-sék Guók-cié Dông-uâ Īng-diēng có̤i-gă diêng-sê dông-uâ-ciōng. Ciō-gáe̤k Buôi-gì gì pói-ĭng-uòng Harley Bird iâ dáik-gáu lāu 2011 nièng Ĭng-guók Diêng-īng gâe̤ng Diêng-sê ngiê-sŭk Hŏk-iêng có̤i-gă ì-dòng iēng-chók-ciōng.","url":"https://cdo.wikipedia.org/wiki/D%E1%B9%B3%CC%86-gi%C4%81ng_Bu%C3%B4i-g%C3%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Peppa_Pig_and_George_in_Peppa_Pig_World_at_Paultons_Park.jpg/150px-Peppa_Pig_and_George_in_Peppa_Pig_World_at_Paultons_Park.jpg"},{"id":"29384","type":"good","language_code":"cdo","title":"福建方言文化大賽","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n福建方言文化大賽由福建電視臺都市時尚頻道主辦，考察福州話、閩南話、莆仙話、客家話其俗諺俚語，固有方言區其民俗文化。比並其環節包括答問、乞電影配音等等。儂答完題，現場其專家會講評，介紹方言共民俗其知識。","url":"https://cdo.wikipedia.org/wiki/%E7%A6%8F%E5%BB%BA%E6%96%B9%E8%A8%80%E6%96%87%E5%8C%96%E5%A4%A7%E8%B3%BD","thumbnail_url":null},{"id":"29518","type":"good","language_code":"cdo","title":"聊齋誌異","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n《聊齋誌異》是成書著清朝初年其蜀部文言文短篇小說集，收錄共總491篇描寫妖精鬼怪共奇人一行其小說。伊故事情節奇特，人物形象鮮明，都構成《聊齋誌異》獨特其藝術風格。《聊齋》作家蒲松齡（1640—1715）是明末清初其文人，伊掏蜀世其精力寫聊齋。","url":"https://cdo.wikipedia.org/wiki/%E8%81%8A%E9%BD%8B%E8%AA%8C%E7%95%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/%E8%81%8A%E9%BD%8B%E8%AA%8C%E7%95%B0%28%E4%B8%80%29.djvu/page1-150px-%E8%81%8A%E9%BD%8B%E8%AA%8C%E7%95%B0%28%E4%B8%80%29.djvu.jpg"},{"id":"29875","type":"good","language_code":"cdo","title":"羊駝","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n羊駝（學名：Vicugna pacos，英語: Alpaca），是偶蹄目駱駝科，外形有仂囝像綿羊，一般敆高原生活。世界上現在有其羊駝大概有300萬頭左右。大概90%以上生活敆南美洲其祕魯共智利其高原懸頂。其它分布著澳大利亞其維多利亞州其及新南威爾士州。","url":"https://cdo.wikipedia.org/wiki/%E7%BE%8A%E9%A7%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Alpaca_%2831562329701%29.jpg/150px-Alpaca_%2831562329701%29.jpg"},{"id":"29881","type":"good","language_code":"cdo","title":"數字手勢","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n數字手勢是中國儂使蜀邊手來做趁一遘十其數字其方法。茲種數字其表達方法敆中國舊底其商業活動臺中廣泛使用，為𡅏避免各地區口音造成其數字誤會。","url":"https://cdo.wikipedia.org/wiki/%E6%95%B8%E5%AD%97%E6%89%8B%E5%8B%A2","thumbnail_url":null},{"id":"30031","type":"good","language_code":"cdo","title":"2018年重慶萬州公交車逿江事故","summary":"2018年重慶萬州公交車逿江事故是著2018年10月28號早頭10點蜀字半發生其中國重慶市萬州區萬州長江二橋其蜀起交通事故。當時，一架萬州公交22路公交車（環湖線，起點共终點都是「港口站」）趁長江南岸其江南新區開遘北岸萬州城區，車開遘萬州長江二橋中段辰候，公交車含不時筅過墿臺中實线，鏨遘對面正常開車其紅色小車，逿落長江。之後，公開其車底裡其錄像顯示，許蜀芘辰候司機其乘客大拍起去，司机向左邊大轉方向盤，結果公交逿落長江。事故造成包括司機其15隻儂都死去。","url":"https://cdo.wikipedia.org/wiki/2018%E5%B9%B4%E9%87%8D%E6%85%B6%E8%90%AC%E5%B7%9E%E5%85%AC%E4%BA%A4%E8%BB%8A%E9%80%BF%E6%B1%9F%E4%BA%8B%E6%95%85","thumbnail_url":null},{"id":"30035","type":"good","language_code":"cdo","title":"李毅吧","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n李毅吧，也號𡅏帝吧，也按普通話其音寫做D吧、D8等等，是百度貼吧其蜀芘「吧」（網絡論壇其板块）。茲芘吧因為諷刺李毅故此建立。茲芘吧其關注人數特別価，固加嘢価回發起爆吧事件，故此出名。","url":"https://cdo.wikipedia.org/wiki/%E6%9D%8E%E6%AF%85%E5%90%A7","thumbnail_url":null},{"id":"30042","type":"good","language_code":"cdo","title":"臭話","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n臭話（也號𡅏欛欛話、脧鳥話，北方儂叫做髒話）是使開喙講嘢垃渣、嘢粗其罵儂話，特別是共生殖器或者性交有干過其話。普通話其臭話叫做「國罵」，是魯迅敆《論「他媽的」》文章臺中提出，意思是「國家級臭話」。福州話也有真価臭話。因為福州話使臭話嚗儂辰候底裡七處都是「𠚺」字，固加一般固咯翹起「脧鳥指」（臺中指），故此也叫做「翹脧𠚺嚗」或者「翹𠚺嚗」。","url":"https://cdo.wikipedia.org/wiki/%E8%87%AD%E8%A9%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Profanity.svg/150px-Profanity.svg.png"},{"id":"30060","type":"good","language_code":"cdo","title":"基因編輯嬰兒事件","summary":"基因編輯嬰兒事件，是中國南方科技大學生物系副教授賀建奎共伊其團隊敆2018年通過基因編輯技術，對兩隻雙胞胎嬰兒胚胎細胞其CCR5基因來改造，造成讓嬰兒會使得遘可以遺傳其對部分艾滋病其免疫力其爭議性事件。\n賀建奎共伊其團隊敆茲回基因編輯開始以先，首先使猴其胚胎共小鼠來做 CRISPR/Cas9 編輯動物基因其實驗。敆者動物實驗臺中得遘預期其編緝效果，固加發現小鼠其組織共行為也無明顯差異，仱就開始趁艾滋病組織臺中招志願者，成功招著8對老公嬷，全部都是男界HIV陽性，女界HIV陰性。敆洗澈伊各儂其精子以後，將精子共CRISPR/Cas-9酶拍針拍底女界其卵子臺中。茲芘過程總計產生了22芘受精其胚胎，其中有16芘胚胎會存活。接下來，團隊編輯茲16芘胚胎其基因組。介共2芘胚胎植底母體，最後成功生出雙胞胎。另外蜀隻女志願者是「生化妊娠」。茲兩隻雙胞胎出生以後，賀建奎就使「露露」（Lulu）共「娜娜」（Nana）茲兩芘名字來告，介共茲芘結果錄成視頻。\n茲芘研究最早敆2018年11月25號由賀建奎團隊通過視頻形式公佈。接下來，馬上就引起廣泛爭議，因為基因編輯嬰兒本身涉及固未解決其倫理共技術問題。中國國內有百幾隻科學家聯名反對。戴维·巴尔的摩代表第二屆人類基因組編輯國際峰會組委會發布聲明，表示谴责，介加呼籲為相關試驗確立嚴格標準。中華人民共和國科學技術部敆第二工宣佈暫停賀建奎其科研活動，衛健委、廣東省政府、深圳市政府等等已經對茲件事計開展調查。","url":"https://cdo.wikipedia.org/wiki/%E5%9F%BA%E5%9B%A0%E7%B7%A8%E8%BC%AF%E5%AC%B0%E5%85%92%E4%BA%8B%E4%BB%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/He_Jiankui.jpg/150px-He_Jiankui.jpg"},{"id":"3020","type":"good","language_code":"cdo","title":"Ngà̤ Táuk-sĭng","summary":"Ngà̤ Táuk-sĭng (倪柝聲; Ĭng-ùng: Watchman Nee; 1903 nièng 11 nguŏk 4 hô̤ – 1972 nièng 5 nguŏk 30 hô̤), bĕk-miàng Ngà̤ Sŭk-cū (倪述祖), Hók-ciŭ-nè̤ng, Dṳ̆ng-guók chók-miàng gì Gĭ-dók-dù liāng-dô̤ ìng-ŭk. Ĭ găk Dṳ̆ng-guók gâe̤ng hāi-nguôi gáuk-ché̤ṳ gióng-lĭk huák-diēng gì dê-huŏng gáu-huôi dó̤i hâiu-sié Gĭ-dók-gáu huák-diēng gì īng-hiōng cêng duâi.","url":"https://cdo.wikipedia.org/wiki/Ng%C3%A0%CC%A4_T%C3%A1uk-s%C4%ADng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/WatchmanNee.jpg/150px-WatchmanNee.jpg"},{"id":"3027","type":"good","language_code":"cdo","title":"Huài-dáik","summary":"Huài-dáik (懷德; Ĭng-ùng: Moses Clark White; 1819 n. 7 ng. 24 - 1900 n. 10 ng. 24 h.) sê Mī-ī-mī-huôi lì Dṳ̆ng-guók gì tàu ciéh duòng-gáu-sê̤ṳ.","url":"https://cdo.wikipedia.org/wiki/Hu%C3%A0i-d%C3%A1ik","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Rev_MC_White.jpg/150px-Rev_MC_White.jpg"},{"id":"30724","type":"good","language_code":"cdo","title":"銀箏斷","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n《銀箏斷》，是閩劇其蜀本戲。劇本是林瑞武寫其，導演是安鳳英。\n只蜀本戲是林瑞武《閩都·人傑三部曲》其尾尾蜀本，前兩本號𡅏《別妻書》《楓落寒江》。","url":"https://cdo.wikipedia.org/wiki/%E9%8A%80%E7%AE%8F%E6%96%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/20181031_%E9%97%BD%E5%89%A7%E9%93%B6%E7%AD%9D%E6%96%AD%40%E7%A6%8F%E5%BB%BA%E5%B8%88%E5%A4%A7_%E8%A1%A8%E6%BC%94_14.jpg/150px-20181031_%E9%97%BD%E5%89%A7%E9%93%B6%E7%AD%9D%E6%96%AD%40%E7%A6%8F%E5%BB%BA%E5%B8%88%E5%A4%A7_%E8%A1%A8%E6%BC%94_14.jpg"},{"id":"31210","type":"good","language_code":"cdo","title":"996工作制","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n996工作制，是指蜀種「早起頭9點上班，暝晡9點落班，每禮拜工作6日」其工作制度，有時也廮𡅏指各種老闆要求工人加班但是無加班工資其工作制度。最早因為網络共軟件行業其工人其交流，產生者詞。","url":"https://cdo.wikipedia.org/wiki/996%E5%B7%A5%E4%BD%9C%E5%88%B6","thumbnail_url":null},{"id":"32106","type":"good","language_code":"cdo","title":"曼絨古田會館","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n曼絨古田會館敆馬來西亞霹靂州曼絨縣七條路。","url":"https://cdo.wikipedia.org/wiki/%E6%9B%BC%E7%B5%A8%E5%8F%A4%E7%94%B0%E6%9C%83%E9%A4%A8","thumbnail_url":null},{"id":"3216","type":"good","language_code":"cdo","title":"Săng-huŏng-chék-háe̤ng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nSăng-huŏng-chék-háe̤ng (三坊七巷) sê Hók-ciŭ-chê Gū-làu-kṳ̆ Nàng-âu-gă̤ (南後街) biĕng-dău săng dèu huŏng gâe̤ng chék dèu háe̤ng gì tūng-chĭng. Ciā săng dèu huŏng dŭ diŏh Nàng-âu-gă̤ gì să̤ hióng, áng iù báe̤k gáu nàng sông-sê̤ṳ sê Ĭ-gīng-huŏng (衣錦坊), Ùng-ṳ̀-huŏng (文儒坊), Guŏng-liŏh-huŏng (光祿坊); Chék dèu háe̤ng dŭ găk dĕ̤ng hióng, iù báe̤k gáu nàng sông-sê̤ṳ sê Iòng-giò-háe̤ng (楊橋巷), Lòng-guăng-háe̤ng (郎官巷), Ták-háe̤ng (塔巷), Uòng-háe̤ng (黃巷), Ăng-mìng-háe̤ng (安民巷), Gṳ̆ng-háe̤ng (宮巷), gâe̤ng Gék-puòi-háe̤ng (吉庇巷). \nSăng-huŏng-chék-háe̤ng diē-sié ô iā sâ̤ lĭk-sṳ̄ ìng-ŭk gì chió, ciā chió dŭ iā ô dĕk-sáik. 2009 nièng 6 nguŏk 9 hô̤, Săng-huŏng-chék-háe̤ng dŏng-sōng \"„Dṳ̆ng-guók 10 duâi Lĭk-sṳ̄ Ùng-huá Mìng-gă̤“ (中國十大歷史文化名街), dáik gáu có̤i sâ̤ piéu.2010 nièng, ké̤ṳk diâng có̤ Guók-gă 4A-ngék lṳ̄-iù gīng-kṳ̆ (國家4A級旅遊景區), 2015 nièng bô gāi có̤ 5A-ngék. Dṳ̆ng-guók Dṳ̆ng-iŏng Diêng-sê-dài (中國中央電視臺) diŏh cŭ-uái kiák guó diêng-sê lièng-sê̤ṳ-kiŏk «Săng-huŏng-chék-háe̤ng».","url":"https://cdo.wikipedia.org/wiki/S%C4%83ng-hu%C5%8Fng-ch%C3%A9k-h%C3%A1e%CC%A4ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Foochow_house.JPG/150px-Foochow_house.JPG"},{"id":"3219","type":"good","language_code":"cdo","title":"Séng-ìng-miêu","summary":"Séng-ìng-miêu (聖人廟), găng-chĭng Séng-miêu (聖廟), cuòng-chĭng hô̤ lō̤ Hók-ciŭ Ùng-miêu (福州文廟), sê găk Hók-ciŭ-chê Gū-làu-kṳ̆ Séng-miêu-lô gì siŏh cô̤ géng-bái Kūng-cṳ̄ gì kūng-miêu. 2006 nièng ké̤ṳk diâng có̤ Cuòng-guók Dê̤ṳng-diēng Ùng-ŭk Bō̤-hô Dăng-ôi.","url":"https://cdo.wikipedia.org/wiki/S%C3%A9ng-%C3%ACng-mi%C3%AAu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Fuzhou_confucian_temple.JPG/150px-Fuzhou_confucian_temple.JPG"},{"id":"3349","type":"good","language_code":"cdo","title":"Lièu-că̤ Cé-ê","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\n«Lièu-că̤ Cé-ê» (聊齋誌異) sê sìng-cṳ̆ diŏh Chĭng-dièu chĕ̤-nièng gì siŏh buô ùng-ngiòng-ùng dōi-piĕng siēu-siók cĭk, siŭ-liŏh gê̤ṳng-cūng 491 piĕng mièu-siā iĕu-ciăng gūi-guái gâe̤ng gì-ìng ê-hèng gì siēu-siók. Ĭ gū-sê̤ṳ cìng-ciék gì-dĕk, ìng-ŭk hìng-chiông chiĕng-mìng, dŭ gáiu-siàng «Lièu-că̤ Cé-ê» dŭk-dĕk gì ngiê-sŭk hŭng-gáik. «Lièu-că̤» cáuk-ciā Buò Sṳ̀ng-lìng (蒲松齡, 1640 - 1715) sê Mìng-muăk-Chĭng-chĕ̤ gì ùng-ìng, ĭ dò̤ siŏh-sié gì cĭng-lĭk siā «Lièu-că̤».","url":"https://cdo.wikipedia.org/wiki/Li%C3%A8u-c%C4%83%CC%A4_C%C3%A9-%C3%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/%E8%81%8A%E9%BD%8B%E8%AA%8C%E7%95%B0%28%E4%B8%80%29.djvu/page1-150px-%E8%81%8A%E9%BD%8B%E8%AA%8C%E7%95%B0%28%E4%B8%80%29.djvu.jpg"},{"id":"372","type":"good","language_code":"cdo","title":"Bă-biĕk-ták","summary":"Bă-biĕk-ták (巴别塔) sê Séng-gĭng gà̤-dēng-sié gé-cái gì 1 bĭh dê-miàng. Bă-biĕk sāi Hĭ-báik-lài-ngṳ̄ siā có̤ „בָּבֶל“, é-sé̤ṳ sê „biéng láung“.\nGŏng-gé̤ṳ Gô-iók Séng-gĭng «Cháung-sié Gé» dâ̤ 11 ciŏng gé-cái, Bă-biĕk-ták sê ìng-lôi ôi lāu sāi cê-gă gì miàng gèng gáu tiĕng, sū kī gì ták. Hiā sèng-hâiu, tiĕng-â nè̤ng lūng-cūng gōng 1 cṳ̄ng ngṳ̄-ngiòng. Ĭng-ôi Siông-dá̤ Ià-huò-huà nêng-ùi ìng-lôi gì siōng-huăk sê ngài gì, i-cà̤ mâ̤ gé-sì i-cà̤ sê Siông-cuō cáung có̤ gì, gó siông gâe̤ng Siông-cuō piâng nèng-lik, huâng lāu giĕu-ngô̤ gì cô̤i. Gó-chṳ̄ cêu biéng láung ĭ-gáuk-nè̤ng gì kēu-ĭng, giéu ĭ-cà̤ mò̤ nièng-ài gié-sṳ̆k kī ták. Gó-sê̤ṳ nè̤ng sèu-sèu dò̤ Bă-biĕk-ták lì gāi-sék ìng-lôi ká̤-sié ô hī-māng sâ̤ gì ngṳ̄-ngiòng.","url":"https://cdo.wikipedia.org/wiki/B%C4%83-bi%C4%95k-t%C3%A1k","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Pieter_Bruegel_the_Elder_-_The_Tower_of_Babel_%28Vienna%29_-_Google_Art_Project_-_edited.jpg/150px-Pieter_Bruegel_the_Elder_-_The_Tower_of_Babel_%28Vienna%29_-_Google_Art_Project_-_edited.jpg"},{"id":"392","type":"good","language_code":"cdo","title":"Lìng Cáik-sṳ̀","summary":"Lìng Cáik-sṳ̀ (林則徐, 1785 nièng 8 nguŏk 30 hô̤ – 1850 nièng 11 nguŏk 22 hô̤), biēu-cê Nguòng-hū (元撫), sê Dṳ̆ng-guók Muāng-chĭng sèng-âu gì céng-dê-gă gâe̤ng hŏk-ciā. Ĭ báik-cèng diŏh Guōng-ciŭ dái-liāng Dṳ̆ng-guók ìng-mìng dī-káung Ĭng-guók kŭi-diēng \"Hū-muòng siĕu iĕng\" (虎門銷煙). Chŭi-iòng cuòi ké̤ṳk nè̤ng nêng-ùi sê ĭ ūi-dâi gì sê̤ṳ-cék, dáng-sê ciā dâi iâ sê 1839 nièng huák-sĕng Dâ̤-ék-huòi Ă-piéng Ciéng-cĕng gì ciō-iéu nguòng-ĭng.\nLìng Cáik-sṳ̀ diŏh Hók-ciŭ chók-sié, có̤-sá̤ sèng-hâiu tĕ̤k-cṳ̆ iā nêng-cĭng. 1871 nièng, ĭ guăng có̤ „Hù-Guōng Cūng-dók“ (湖廣總督). Dùng nièng bô sĕng có̤ \"Kĭng-chă̤ Dâi-sìng\" (欽差大臣), ké̤ṳk Huòng-dá̤ pái kó̤ Guōng-dĕ̤ng géng Ă-piéng. Găk géng iĕng sèng-hâiu, ĭ mŭk-siŭ chiĕu-guó 2 uâng siŏng Ă-piéng, hŭng-sō̤ Ĕu-ciŭ lì gì sŏng-sùng. Dáng-sê, ĭ gì nū-lĭk mò̤ sìng-gŭng.\nĂ-piéng Ciéng-cĕng huák-sĕng ī-hâiu, Huòng-dá̤ ôi lāu ché̤ṳ-huăk Lìng Cáik-sṳ̀, cêu ciŏng ĭ huák-puói gáu Sĭng-giŏng chṳ̆ng-gŭng. Dáng-sê ĭ táu-dā̤ mò̤ gāi-biéng ĭ dó̤i guók-gă gì dṳ̆ng-sìng. Ĭ ô siā guó 1 dà̤ sĭ gōng: „Gēu lé guók-gă sĕng sṳ̄ ī, kī ĭng huô hók biê kṳ̆ cĭ?“ (茍利國家生死以, 豈因禍福避趨之?) 1850 nièng, ĭ sī diŏh diōng kó̤ Guōng-să̤ gì diô dŏng.","url":"https://cdo.wikipedia.org/wiki/L%C3%ACng_C%C3%A1ik-s%E1%B9%B3%CC%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Portrait_of_Lin_Zexu.jpeg/150px-Portrait_of_Lin_Zexu.jpeg"},{"id":"4172","type":"good","language_code":"cdo","title":"福州話","summary":"福州話（Hók-ciŭ-uâ，國際音標： /huʔ˨˩ tsiu˥˧ uɑ˨˦˨/），着馬祖復號𡅏福州語，是漢語中閩語其閩東語其蜀種語言，也是福州民系其本地話。福州當地儂共茲蜀種話叫做 平話，意思是「平常講其話」。\n雖然講福州話乞官方定叫蜀種方言，但是趁語言學其定義懸頂來看，福州話共普通話差野価，甚至根本無辦法講乞講閩語其其他分支其儂聽會意。故此趁總款意義上講，福州話著算一種語言，無能耐算方言。\n福州話主要敆中華人民共和國東南部福建省其閩江流域中下游（包括支流大樟溪共古田溪流域）遘海口蜀帶，有11萆縣市，分別是福州市区、閩侯、永泰、閩清、長樂、羅源、連江、福清、平潭、屏南共古田。海外福州華僑組織有福州十邑同鄉會。中華民國台灣地區其馬祖也是使福州話。\n跟著福州儂向外國移民，福州話也傳遘東南亞、日本共美國等地其華人社區當中，變成敆外國影響力很大其漢語蜀種。","url":"https://cdo.wikipedia.org/wiki/%E7%A6%8F%E5%B7%9E%E8%A9%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Hok-ciu-ua_sai-eeung_de-kuu.png/150px-Hok-ciu-ua_sai-eeung_de-kuu.png"},{"id":"4173","type":"good","language_code":"cdo","title":"閩東語","summary":"閩東語（平話字：Mìng-dĕ̤ng Ngṳ̄）也號𡅏閩東話，是着福建東部地區共浙江東南部地區通行其蜀種閩語，代表方言是福州話。講閩東語其儂告自家其母語號𡅏平話（ Bàng-uâ），意思是「平常講其話」。\n着中國，官方定義者語言是漢語其方言，告伊閩東方言。不過，儷仈講漢語其儂完全聽𣍐會意閩東語，故此閩東語是蜀種語言，伓是方言。\n今旦講福州平話其地方主要有十一芘縣市，包括福州市區、閩侯、永泰、閩清、長樂、羅源、連江、福清、平潭、屏南共古田，着外國其福州儂組織號𡅏福州十邑同鄉會。中華民國其連江縣（馬祖），講其是連江腔其福州平話。\n敆滿清末期，盡価福州移民將平話傳遘東南亞、日本、美國等等地區，今旦夫塊野価其福州儂社區裡勢是講平話其，故此福州平話是外國影響力比較大其漢語族語言。","url":"https://cdo.wikipedia.org/wiki/%E9%96%A9%E6%9D%B1%E8%AA%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Min_Dialects.png/150px-Min_Dialects.png"},{"id":"4269","type":"good","language_code":"cdo","title":"福州","summary":"福州（ Hók-ciŭ），復號榕城、三山、左海、閩都，簡稱榕，是中國福建省其省會，敆福建省東部其閩江下游共沿海地區，現在有7萆區、1萆縣級市、6萆縣，全市常住總人口有720萬，其中市區常住人口296.3萬。當地居民以漢族其福州族群為主，母語是閩東語福州話。福州敆公元前202年建城，遘今旦有2200幾年，是中國其歷史文化名城，歷史懸頂長期作為福建其政治中心，是中國東南沿海重要其貿易港口共海上絲綢之路其門戶，同時復是重要其文化中心，趁宋朝開始，文化教育就野發達，是產生進士狀元、兩院院士第一価其城市臺中其蜀萆。敆近現代史上，福州是中國第一早開放通商其五萆城市之一，固是中國近代海軍其搖籃，也是中國工業、科技發源地之一。嚽塊其習俗、文化、傳統藝術、建築形式都自成風格，有野強烈其地區特徵。福州故是300幾萬海外華人其祖籍地，是福建第一大其僑鄉。","url":"https://cdo.wikipedia.org/wiki/%E7%A6%8F%E5%B7%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/ChinaFujianFuzhou.png/150px-ChinaFujianFuzhou.png"},{"id":"43","type":"good","language_code":"cdo","title":"Mìng-dĕ̤ng-ngṳ̄","summary":"Mìng-dĕ̤ng-ngṳ̄ (閩東語), iâ hô̤ lā̤ Mìng-dĕ̤ng-uâ (閩東話), sê diŏh Hók-gióng dĕ̤ng buô dê-kṳ̆ gâe̤ng Ciék-gŏng dĕ̤ng-nàng buô dê-kṳ̆ tŭng-hèng gì siŏh cṳ̄ng Mìng-ngṳ̄, dâi-biēu huŏng-ngiòng sê Hók-ciŭ-uâ. Gōng Mìng-dĕ̤ng-ngṳ̄ gì nè̤ng gó̤ cê-gă gì mū-ngṳ̄ hô̤ lō̤ Bàng-uâ ( 平話), é-sé̤ṳ sê „bàng-siòng gōng gì uâ“.\nDiŏh Dṳ̆ng-guók, guăng-huŏng dêng-ngiê ciā ngṳ̄-ngiòng sê Háng-ngṳ̄ gì huŏng-ngiòng, gó̤ ĭ Mìng-dĕ̤ng huŏng-ngiòng (閩東方言). Bók-guó, nâ báik gōng Háng-ngṳ̄ gì nè̤ng uòng-ciòng tiăng mâ̤ huòi-é Mìng-dĕ̤ng-ngṳ̄, gó-chṳ̄ Mìng-dĕ̤ng-ngṳ̄ sê siŏh cṳ̄ng ngṳ̄-ngiòng, ng-sê huŏng-ngiòng.","url":"https://cdo.wikipedia.org/wiki/M%C3%ACng-d%C4%95%CC%A4ng-ng%E1%B9%B3%CC%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Min_Dialects.png/150px-Min_Dialects.png"},{"id":"4432","type":"good","language_code":"cdo","title":"元素週期表","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n化學元素週期表是根據原子序趁嫩遘大排其化學元素其表格。者表格是長方形其樣式，有其元素週期臺中有空其地方。將特性接近其元素廮着蜀族裡勢，譬如講鹵素共惰性氣體就是總款廮蜀族裡勢。總款其做法會敆者表裡勢做出元素分區來。者元素週期表會使準確其預測各種元素其特性共之間其關係，故此敆化學共其他科學裡勢野稠使遘，特別是敆研究化學行為其辰候野有乇使。\n元素週期表由俄羅斯化學家德米特里·門捷列夫敆1869年發明其，掏來展示許辰候已經會仈其元素其特性共週期性。遘尾了，因為理論模型其發展共新元素其發現，最終變成今旦其樣式。門捷列夫通過者乇準確預測出來仂囝許辰候固未發現其元素共伊其特性。以後科學家就真其發現夫款其元素，證明伊預測其無綻。\n敆今旦其元素週期表裡勢，趁1號（氫）遘118號（）其所有元素都已經成功合成了。其中，1號（氫）遘98號（鐦）敆自然界臺中都有，剩下來其（也包括雅価其放射性同位素）都是敆實驗室裡勢合成其。現在以後其元素其合成固𡅏敆𡅏做，因為嚽帶出蔣擴展者表其問題。","url":"https://cdo.wikipedia.org/wiki/%E5%85%83%E7%B4%A0%E9%80%B1%E6%9C%9F%E8%A1%A8","thumbnail_url":null},{"id":"4440","type":"good","language_code":"cdo","title":"國際標準書號","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n國際標準書號（International Standard Book Number，簡稱ISBN），是國際通用其圖書或獨立其出版物（無包括定期出版其期刊）其代碼。出版社會使通過國際標準書號來清楚其辨認所有伓是期刊其書。蜀萆國際標準書號囇有蜀萆或者蜀份對應其出版物。蜀本書其每蜀版或者其它其變化，都會使申請遘蜀萆新其國際標準書號。新其版本囇是敆原來版本懸頂無什乇大其變動其話，着出版其辰候就𣍐得遘新其書號。囇是蜀本書平裝本共精裝本同時出版其話，兩種版本𣍐使使蜀樣其書號。","url":"https://cdo.wikipedia.org/wiki/%E5%9C%8B%E9%9A%9B%E6%A8%99%E6%BA%96%E6%9B%B8%E8%99%9F","thumbnail_url":null},{"id":"45","type":"good","language_code":"cdo","title":"Mī-guók","summary":"Mī-guók (美國) sê Báe̤k Mī-ciŭ gì siŏh ciáh guók-gă. Ĭ liāng-tū să̤-buô sê Tái-bìng-iòng, dĕ̤ng-buô sê Dâi-să̤-iòng, báe̤k-buô sê Gă-nā-dâi, nàng-buô sê Mĕ̤k-să̤-gŏ̤. Mī-guók sê sié-gái siông céng-dê, gŭng-sê̤ṳ, gĭng-cá̤, kuŏ-gé có̤i huák-dăk gì guók-gă.","url":"https://cdo.wikipedia.org/wiki/M%C4%AB-gu%C3%B3k","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"4678","type":"good","language_code":"cdo","title":"微軟","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n微軟股份有限公司（英語: Microsoft Corporation，NASDAQ：MSFT）是美國其蜀家跨國電腦科技公司。以研發、製造、授權共提供廣泛其電腦軟件服務業務為主。總部敆美國華盛頓州其雷德蒙德，最出名共暢銷其產品是Microsoft Windows操作系統共Microsoft Office軟件。\n公司敆1975年由比爾·蓋茨共保羅·艾倫成立。早期主要是艾爾塔8800發展共銷售BASIC解釋器，敆1980年代中期靠MS-DOS敆家用電腦操作系統市場取得嘢大進步，後頭出現其Microsoft Windows讓微軟慢慢統治家用桌面電腦操作系統其市場。同時，微軟也開始擴大業務，進軍其他行業共市場：成立MSN門戶網站；計算機硬件市場懸頂，微軟商標其Xbox、Xbox 360、Surface、Zune共MSN TV家庭娛樂設備也敆𣍐蜀様其年份出現敆市場懸頂。微軟敆1986年頭蜀回公開募股，以後剃了行懸其股價為微軟締造了四隻億萬富翁共12,000隻百萬富翁。\n跟𡅏公司其強大，微軟也罔變罔受遘批評共指責，固加茲十年來透底無間斷。拒絕交易共捆綁銷售等做法造成壟断共𣍐正當競爭其起訴。美國司法部共歐盟委員會根據反托拉斯法都對微軟做出過不利裁定。","url":"https://cdo.wikipedia.org/wiki/%E5%BE%AE%E8%BB%9F","thumbnail_url":null},{"id":"4733","type":"good","language_code":"cdo","title":"Hiŏng-gē̤ng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nHiŏng-gē̤ng (Háng-cê: 香港, Uŏk-ngṳ̄: hoeng1 gong2) sê Dṳ̆ng-guók nàng huŏng gì siŏh bĭh dĕk-biék hèng-céng-kṳ̆, ciòng miàng hô̤ lā̤ „Hiŏng-gē̤ng Dĕk-biék Hèng-céng-kṳ̆“, sê Dṳ̆ng-guók lâng bĭh Dĕk-biék hèng-céng-kṳ̆ cī-ék.\nHiŏng-gē̤ng nguòng-lài sê Muāng-chĭng Guōng-dĕ̤ng â-dā̤ gì siŏh ciáh gâing. Nguòng-lài sê siŏh ciáh cêng gò̤ bék gì dê-huōng, iā sâ̤ hāi-chék ciŏng uŏ có̤ diŏh cŭ-uái. Muāng-chĭng găh Ă-piéng Ciéng-cĕng páh suŏ gò̤, 1842 nièng, ciŏng Hiŏng-gē̤ng-dō̤ gák ké̤ṳk Ĭng-guók; gáu-muōi bô ciŏng Gāu-lṳ̀ng gâe̤ng Sĭng-gái cŭ ké̤ṳk Ĭng-guók 99 nièng. Ĭng-guók ciŏng ciā sĭk-mìng-dê huák-diēng iā hô̤, niông ĭ biéng-siàng Ā-ciŭ có̤i huák-dák gì siàng-chê cī-ék, gâe̤ng Hàng-guók, Sĭng-gă-pŏ̤, Dài-uăng cà̤ hô̤ lā̤ „Ā-ciŭ Sé-siēu-lṳ̀ng“.\nGāu-lṳ̀ng gâe̤ng Sĭng-gái gì cŭ-gĭ găh 1997 nièng gáu-duái, chă-bók-dŏ̤ iù 1970 nièng kăi-sṳ̄, Ĭng-guók gâe̤ng Dṳ̆ng-guók dàng-puáng, buók siŏng ciŏng cī 2 ciáh dê-huōng dèng ké̤ṳk Dṳ̆ng-guók; dáng-sê Dṳ̆ng-guók ék-câi giĕng-tì iâ buók dĭk sê sĭk-mìng-dê gì Hiŏng-gē̤ng-dō̤. Có̤i muōi mò̤-niĕ-ài diŏh 1997 nièng 7 ngŏk 1 hô̤ ciŏng Hiŏng-gē̤ng-dō̤ Gāu-lṳ̀ng gâe̤ng Sĭng-gái dŭ dò̤ gău ké̤ṳk Dṳ̆ng-guók, cī giông dâi-gié ké̤ṳk gīng-dáng gì Dṳ̆ng-guók-nè̤ng hô̤ lā̤ „Hiŏng-gē̤ng Huòi-gŭi“. Ciā „Hiŏng-gē̤ng Dĕk-biék Hèng-céng-kṳ̆“ cêu ciŏng-uâng sìng-lĭk gò̤ lāu.\nHiŏng-gē̤ng-nè̤ng tàu-dā̤ mò̤ chăng-gă Hiŏng-gē̤ng gŭi-sṳ̆k gì dàng-puáng, gó-chṳ̄ ô gì Hiŏng-gē̤ng-nè̤ng ô ké̤ṳk nè̤ng chók-mâ̤ gì găng-gáe̤k. Bô gă lā̤ Lĕ̤k-sé Sê̤ṳ-giông ī-hâiu mâ̤ ciēu gì Hiŏng-gē̤ng-nè̤ng dó̤i Dṳ̆ng-guók céng-hū êng-chiông mâ̤ hō̤, ô gì nè̤ng giéng-gáe̤k Hiŏng-gē̤ng diŏh dŭk-lĭk hĕ̤k-ciā gié-sṳ̆k ciék-sêu Ĭng-guók gì tūng-cié.\nGŏng-gé̤ṳ «Hiŏng-gē̤ng Dĕk-biék Hèng-céng-kṳ̆ gĭ-buōng-huák» gì giĕ-dêng, Hiŏng-gē̤ng sĭk-siĕ cṳ̆-buōng-ciō-ngiê. Cuòi gâe̤ng Dâi-lŭk gì siâ-huôi-ciō-ngiê cié-dô mâ̤ siŏh iông, ĭng-ôi „bō̤-tì cṳ̆-buōng-ciō-ngiê cié-dô 50 nièng bók-biéng“ sê Dṳ̆ng-guók céng-hū gâe̤ng Ìng-guók iók-dêng gì. Găh Ĭng-guók tūng-cié gì sèng-âu, Hiŏng-gē̤ng gì guăng-huōng ngṳ̄-ngiòng sê Ĭng-ngṳ̄ gâe̤ng Uŏk-ngṳ̄, Ĭng-ngṳ̄ ôi ciō; gáu „Hiŏng-gē̤ng Huòi-gŭi“ ī-hâiu, guăng-huōng ngṳ̄-ngiòng gāi siàng „lâng-ùng săng-ngṳ̄“ (lâng-ùng: Dṳ̆ng-ùng gâe̤ng Ĭng-ùng, săng-ngṳ̄: Pū-tŭng-uâ, Uŏk-ngṳ̄ gâe̤ng Ĭng-ngṳ̄).","url":"https://cdo.wikipedia.org/wiki/Hi%C5%8Fng-g%C4%93%CC%A4ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Flag_of_Hong_Kong.svg/150px-Flag_of_Hong_Kong.svg.png"},{"id":"4873","type":"good","language_code":"cdo","title":"Uòng Sīng-dĭ","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nUòng Sīng-dĭ (王審知, 862 nièng  – 925 nièng ) cê Séng-tŭng (信通), sê Ngū-dâi Sĕk-guók (五代十國) gì sèng-âu Mìng-guók (閩國) gì kăi-guók huòng-dá̤ (開國皇帝), Sṳ̄ chĭng Kăi-mìng-uòng (開閩王).\nGŏng-gé̤ṳ «Sĕk-guók Chŭng-chiŭ» (十國春秋) gì gōng-huák, Uòng Sīng-dĭ sê Lòng-ià Uòng-sê (琅琊王氏) siŏh cŭk gì nè̤ng, cū-cŭng (祖宗) sê Cìng-dièu gì ciŏng-gŭng Uòng Cēng (王翦). Ĭ găh Guŏng-ciŭ Gó-sṳ̄ (光州固始, gĭng-dáng Ò̤-nàng-sēng Gó-sṳ̄-gâing) chók-sĕng, gà̤-dēng ô lâng ciáh hiăng-diê-gŏ̤, hô̤ lā̤ Uòng Sīng-dièu (王審潮) gâe̤ng Uòng Sīng-giĕ (王審邽). Uòng Dièu sê Dòng-dièu Gó-sṳ̄-gâing gì diōng-sṳ̄(長史). 881 nièng, Uòng Sê̤ṳ (王緒) cô̤-huāng (造反), páh diē Guŏng-ciŭ, ciŏng săng ciáh hiăng-diê-gŏ̤ niăh kó̤. Uòng Sê̤ṳ iā káng-dâe̤ng (看重) ĭ săng ciáh, niông ĭ-gáuk-nè̤ng có̤ ciŏng-gŭng (將軍). 885 nièng, săng ciáh hiăng-diê-gŏ̤ gṳ̆ng Uòng Sê̤ṳ páh gáu Hók-gióng, buô-dôi liòng-sĭk mò̤ gáu, Uòng Sê̤ṳ mò̤ niông ciŏng-gŭng gâe̤ng bĭng-giāng dái gă-sṳ̆k, gáuk-nè̤ng dŭ iā sêu-ké. Uòng Sīng-dièu cêu gâe̤ng gì-tă gūi ciáh ciŏng-gŭng hăk-mèu (合謀), tài-sī Uòng Sê̤ṳ, cê-gă có̤ nguòng-só̤i (元帥). Dâ̤ nê nièng páh giâ Ciòng-ciŭ, Hók-gióng guăng-chák-sṳ̄ (觀察使) Dìng Ngàng (陳巖) êng-mêng (任命) Uòng Sīng-dièu có̤ Ciòng-ciŭ chié-sé̤ṳ (刺史).\n891 nièng, Dìng Ngàng bâng iā hēng, puái nè̤ng gó̤ Uòng Sīng-dièu lì Hók-ciŭ, buóh siōng ké̤ṳk ĭ gŭng-guòng (軍權), dáng-sê Uòng Sīng-dièu nè̤ng gó muôi gáu Dìng Ngàng cêu sī kó̤ lāu. Dìng Ngàng gì chĭng-gă-gêu Huōng Hŭi (范暉), găk Hók-ciŭ cê̤ṳ-chĭng (自稱) làu-hâiu (留後), mò̤ niông ĭ lì. Uòng Sīng-dièu puái Uòng Sīng-dĭ gâe̤ng Uòng Ngiêng-hók (王彥復) kó̤ páh Hók-ciŭ, có̤i-cṳ̆ng găk 893 nièng tūng-ék Hók-gióng. Uòng Sīng-dièu có̤ Hók-gióng guăng-chák-sṳ̄, Uòng Sīng-dĭ có̤ Hók-gióng hó-guăng-chák-sṳ̄ (副觀察使).\n898 nièng, Uòng Sīng-dièu bâng iā hēng, chŭi-iòng-gōng Uòng Sīng-dièu ô sé ciáh giāng, Uòng Sīng-dièu giéng-gáe̤k cê-gă gì giāng-diê dŭ mò̤ Uòng Sīng-dĭ buōng-sê̤ṳ, có̤i-muōi cêu niông Uòng Sīng-dĭ lì ciék-băng (接班). Dòng Ciĕu-cŭng (唐昭宗) hŭng Uòng Sīng-dĭ có̤ „Hók-gióng guăng-chák-sé̤ṳ (福建觀察使), Ŭi-ū-gŭng cáik-dô-sé̤ṳ (威武軍節度使), Lòng-ià-uòng (琅琊王)“. \n909 nièng, Hâiu-liòng Tái-cū (後梁太祖) hŭng Uòng Sīng-dĭ có̤ „Mìng-uòng (閩王)“. Uòng Sīng-dĭ chiáng-sék kăi-guók (開國), diâng dŭ-siàng (都城) găk Diòng-lŏ̤h (長樂, sê diŏh gĭng-dáng gì Hók-ciŭ, ng-sê Diòng-lŏ̤h-chê). Uòng Sīng-dĭ câi-ôi(在位) gì sèng-âu, gâe̤ng biĕng-dău guók-gă guăng-hiê có̤ iā huò, cêng-lĭk-liông gì biê-miēng ciéng-cĕng. Găk gĭng-cá̤ huŏng-miêng,  kŭi-siĕu cáik-giêng, gēng-kĭng hô-suói (賦稅) gâe̤ng lò̤-ĭk (勞役), gū-lâ̤ tŭng-siŏng (通商), bô kī iā sâ̤ hŏk-hâu gá nè̤ng tĕ̤k-cṳ̆, dó̤i Hók-gióng (dĕk-biék sê Hók-ciŭ) góng-hióng iā duâi.\nUòng Sīng-dĭ găk 925 nièng bâng-sī, iù diōng-cṳ̄ (長子) Uòng Iòng-hâng (王延翰) ciék-băng (接班). Miêu-hô̤ (廟號) hô̤ lā̤ Mìng-tái-cū (閩太祖), ié-hô̤ (諡號) hô̤ lā̤ Ciĕu-ū-háu huòng-dá̤ (昭武孝皇帝). Ĭ gì muó hô̤ lā̤ Sŏng-lìng (宣陵), găk hiêng-câi Hók-ciŭ Céng-ăng-kṳ̆ Sĭng-dáing (新店) gì Dáu-dīng-chŏng(斗頂村) hŭ-uái.\nUòng Sīng-dĭ gì giāng-diê ciòng bâi-giāng, huŏng-ìng-ù-dô̤ (荒淫無道), cê̤ṳ-siŏng-càng-sák (自相殘殺), có̤i-muōi Mìng-guók găk 945 nièng ké̤ṳk Nàng-dòng (南唐) miĕk lâi. \nUòng Sīng-dĭ dó̤i Hók-ciŭ gì huák-diēng góng-hióng iā duâi, Hók-ciŭ-nè̤ng dó̤i ĭ dŏng sìng lì buái, gó̤ ĭ „Kăi Mìng Séng-uòng (開閩聖王)“. Hók-ciŭ ô iā sâ̤ Uòng Sīng-dĭ gì miêu hĕ̤k-ciā sṳ̀-dòng, có̤i chók-miàng gì sê Gū-làu-kṳ̆ gì Dṳ̆ng-hé Mìng-uòng-sṳ̀ (忠懿閩王祠). Iā sâ̤ sáng Uòng gì Hók-gióng-nè̤ng nêng Uòng Sīng-dĭ có̤ cê-gă gì cū-cŭng (祖宗).","url":"https://cdo.wikipedia.org/wiki/U%C3%B2ng_S%C4%ABng-d%C4%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Uong_Sing-di.JPG/150px-Uong_Sing-di.JPG"},{"id":"4936","type":"good","language_code":"cdo","title":"王審知","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n王審知（862年—925年），字信通，是五代十國其辰候閩國其開國皇帝。\n根據《十國春秋》其講法，王審知是琅琊王氏蜀族其儂，祖宗是秦朝其將軍王翦。伊敆光州固始（今旦河南省固始縣）出生，懸頂有兩隻兄弟哥，號𡅏王審潮共王審邽。王潮是唐朝固始縣其長史。881年，王緒造反，拍入光州，將三隻兄弟哥拿去。王緒野看重伊三隻，讓伊各儂做將軍。885年，三隻兄弟哥跟王緒拍遘福建，部隊糧食無夠，王緒無讓將軍共兵囝帶家屬，各儂都野受氣。王審潮就共其他幾隻將軍合謀，刣死王緒，自家做元帥。第二年拍下泉州，福建觀察使陳巖任命王審潮做泉州刺史。\n891年，陳巖病野狠，派儂告王審潮來福州，卜想乞伊軍權。但是王審潮儂固未遘陳巖就死去了。陳巖其親家舅范暉，敆福州自稱留後，無讓伊來。王審潮派王審知共王彥復去拍福州，最終敆893年統一福建。王審潮做福建觀察使，王審知做福建副觀察使。\n898年，王審潮病野狠，雖然講王審潮有四隻囝，王審潮見覺自家其囝弟都無王審知本事，最尾就讓王審知接班。唐昭宗封王審知做「福建觀察使」「威武軍節度使」「琅琊王」。\n909年，後梁太祖封王審知做「閩王」，王審知正式開國，定都城敆長樂（是着今旦其福州，伓是長樂市）。王審知在位其辰候，共邊兜國家關係做野和，盡力量其避免戰爭。敆經濟方面，開銷節儉，減輕賦稅共勞役，鼓勵通商，復起野価學校教儂讀書，對福建（特別是福州）貢獻野大。\n王審知敆925年病死，由長子王延翰接班。廟號號𡅏閩太祖，諡號號𡅏昭武孝皇帝。伊其墓號𡅏宣陵，敆福州晉安區新店其斗頂村夫塊。\n王審知其囝弟全敗囝，荒淫無道，自相殘殺，最尾閩國敆945年乞南唐滅囇。\n王審知對福州其發展貢獻野大，福州儂對伊當神來拜，告伊「開閩聖王」。福州有野価王審知其廟或者祠堂，最出名其是鼓樓區其忠懿閩王祠。野価姓王其福建儂認王審知做自家其祖宗。","url":"https://cdo.wikipedia.org/wiki/%E7%8E%8B%E5%AF%A9%E7%9F%A5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Uong_Sing-di.JPG/150px-Uong_Sing-di.JPG"},{"id":"4937","type":"good","language_code":"cdo","title":"Chék Gié-guŏng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nChék Gié-guŏng (戚繼光, 1528 nièng 11 nguŏk 12 hô̤ – 1588 nièng 1 nguŏk 5 hô̤) cê Nguòng-géng (元敬), hô̤ Nàng-dòng (南塘), sê Mìng-dièu gì siŏh ciáh ciŏng-gŭng.","url":"https://cdo.wikipedia.org/wiki/Ch%C3%A9k_Gi%C3%A9-gu%C5%8Fng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Qi_Jiguang_Portrait.jpg/150px-Qi_Jiguang_Portrait.jpg"},{"id":"4938","type":"good","language_code":"cdo","title":"戚繼光","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n戚繼光（1528年11月12號—1588年1月5號）字元敬，號南塘，是明朝其蜀隻將軍。\n伊着山東濟寧出生，祖籍安徽定遠。伊郎爸號𡅏戚景通，是登州其指揮僉事。做細郎爸對伊野嚴，戚繼光做事計有綻都會乞伊郎爸拿𡅏大批評。伊郎爸敆1544年生去，根據許時候其制度，伊做去伊郎爸其官。1549年，參加武舉其鄉試，中舉。第二年伊去北京參加殿試，正正好碰着蒙古侵略，伊負責防禦北京城九門。\n1555年，戚繼光調去浙江都指揮使司做參將，負責寧波、紹興、台州其防禦。當時倭寇猖獗，官軍拍無過。戚繼光遘浙江以後，敆義烏組織「戚家軍」，共胡宗憲、俞大猷各儂敆蜀堆抗擊倭寇，由浙江拍遘福建，倭寇都野驚伊。因為戰功，陞去做福建總兵。伊拍下倭寇着莆田其窩，解除倭患，安定蜀方，沿海百姓野感謝伊，乞伊起野価祠堂，福州于山其戚公祠就是起乞伊其。\n1567年調去北京，第二年調去北方防禦蒙古，修補長城，訓練部隊，大大加強北方邊關其防禦能力。\n1574年陞左都督，1579年加太子太保，當權其大學士高拱共張居正都野看重伊。但是野価儂妒忌伊，1582年張居正死去以後，有儂敆萬曆皇帝夫塊講伊呆話，皇帝就將伊調去廣東，無仂𣆯復將伊免官。最終伊復逼復病，着自家厝𡅏死去。","url":"https://cdo.wikipedia.org/wiki/%E6%88%9A%E7%B9%BC%E5%85%89","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Qi_Jiguang_Portrait.jpg/150px-Qi_Jiguang_Portrait.jpg"},{"id":"5044","type":"good","language_code":"cdo","title":"香港","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n香港是中國南方其蜀芘特別行政區，全名號𡅏「香港特別行政區」，是中國兩芘特別行政區之一。\n香港原來是滿清廣東下底其蜀隻縣。原來是蜀隻盡去逼其地方，野価海賊將窩做着嚽塊。滿清敆鴉片戰爭拍輸去，1842年，將香港島割乞英國；遘尾復將九龍共新界租乞英國99年。英國將者殖民地發展野好，讓伊變成亞洲最發達其城市之一，共韓國、新加坡、臺灣齊號𡅏「亞洲四小龍」。\n九龍共新界其租期敆1997年遘塊，差不多由1970年開始，英國共中國談判，卜將茲2隻地方還乞中國；但是中國一再堅持野卜挃是殖民地其香港島。最尾無年呆着1997年7月1號將香港島、九龍共新界都掏交乞中國，茲件事計乞今旦其中國儂號𡅏「香港回歸」。者「香港特別行政區」就總款成立去了。\n香港儂頭底無參加香港歸屬其談判，故此有其香港儂有乞儂出賣其感覺。復加𡅏六四事件以後𣍐少其香港儂對中國政府印象𣍐好，有其儂見覺香港着獨立或者繼續接受英國其統治。\n根據《香港特別行政區基本法》其規定，香港實施資本主義。嚽共大陸其社會主義制度𣍐蜀樣，因為「保持資本主義制度50年不變」是中國政府共英國約定其。敆英國統治辰候，香港其官方語言是英語共粵語，英語為主；遘「香港回歸」以後，官方語言改成「兩文三語」（兩文：中文、英文，三語：普通話、粵語、英語）。","url":"https://cdo.wikipedia.org/wiki/%E9%A6%99%E6%B8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Flag_of_Hong_Kong.svg/150px-Flag_of_Hong_Kong.svg.png"},{"id":"702","type":"good","language_code":"cdo","title":"Nĭk-tàu","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nNĭk-tàu ( 日頭; hù-hô̤: ), hĕ̤k-ciā hô̤ lā̤ Tái-iòng (太陽), sê tái-iòng-hiê gì 1 lăk diâng-sĭng, dâe̤ng-liông sê gó̤-lòng tái-iòng-hiê gì 99%. Dê-giù gâe̤ng gì-tă gì giàng-sĭng dŭ diŏh nĭk-tàu bòng-biĕng pă-lă-kuàng.  Ô nĭk-tàu ciáh ô dê-giù gì nĭk-dŏng gâe̤ng màng-buŏ. Dê-giù ông-dông sū-sṳ̆ gì nèng-liông, dê-giù gà̤-dēng ciòng-buô sĕng-miâng sū-sṳ̆ gì nè̤ng-liông dŭ sê Nĭk-tàu tì-gâe̤ng gì.","url":"https://cdo.wikipedia.org/wiki/N%C4%ADk-t%C3%A0u","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Soleil_%282%29.JPG/150px-Soleil_%282%29.JPG"},{"id":"7238","type":"good","language_code":"cdo","title":"Ì-sông-gŏ̤ Cióh-dé","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\n«Ì-sông-gŏ̤ Cióh-dé» (貽順哥燭蒂) sê Mìng-kiŏk diē-sié iā chók miàng gì siŏh dà̤ hī-kiŏk, cêng sâ̤ Hók-ciŭ-nè̤ng dŭ â̤ báik. Ciā kiŏk sê Mìng-kiŏk kiŏk cáuk-gă Dâing Chiĕu-dìng diŏh 1952 nièng gì sèng-âu gŏng-gé̤ṳ mìng-găng gì siŏh ciáh dùng-miàng gì gó-sê̤ṳ siā gì, gōng siŏh ciáh miàng-cê hô̤ lā̤ Ì-sông-gŏ̤ gì găng-giēu-lê sĕng-é-nè̤ng tō̤ lâu-mā, sék kó̤ lâu-mā, có̤i cṳ̄ng nâ dáik gáu siŏh lăk cióh-dé gì gó-sê̤ṳ.\nIēng Ì-sông-gŏ̤ có̤i chók-miàng gì ô Lìng Ô-hâ (林務夏), Ciŏ Siêng-gṳ̆ng (朱善根) dēng dēng Mìng-kiŏk ngiê-sŭk-gă. 2015 nièng, iù ciā gó-sê̤ṳ gāi-biĕng gì Ì-sông-gŏ̤ săng-iòng-kăi-tái cūng-bê buăng siông Dṳ̆ng-iŏng-dài Hié-kiŏk Chŭng-cáik Uāng-huôi gì ū-dài, cuòi iâ sê Mìng-kiŏk tàu-huòi siông Chŭng Uāng.","url":"https://cdo.wikipedia.org/wiki/%C3%8C-s%C3%B4ng-g%C5%8F%CC%A4_Ci%C3%B3h-d%C3%A9","thumbnail_url":null}]