[{"id":"10796","type":"featured","language_code":"cdo","title":"曲蹄","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n曲蹄（ kuóh-dà̤），也號𡅏曲蹄囝、連家船民或者福州蜑民，是生活著閩江上共福州海墘其蜀隻民系，屬蜑民其蜀種。「曲蹄」者詞是陸地懸頂其漢儂對伊各儂其蔑稱。\n按傳統來講，曲蹄蜀世儂臺中大部份其時間都住著船懸頂，陸地上其漢儂看𣍐起伊各儂。不過今旦，曲蹄基本已經上岸定居了。\n除去福州其曲蹄，蜑民敆中國別塊也有分佈，像閩南、廣東許蜀帶都有。","url":"https://cdo.wikipedia.org/wiki/%E6%9B%B2%E8%B9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Hockchew_Kuoh-da.jpg/150px-Hockchew_Kuoh-da.jpg"},{"id":"1848","type":"featured","language_code":"cdo","title":"Dâi-hàng Mìng-guók","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nHàng-guók (韓國, Hàng-guók-ngṳ̄: 한국, Hanguk) ciòng miàng hāu lā̤ „Dâi-hàng Mìng-guók“ (大韓民國, Hàng-guók-ngṳ̄: 대한민국, Daehan Minguk), sê Ā-ciŭ dĕ̤ng-buô Hàng Buáng-dō̤ (iâ hāu lă̤ Dièu-siēng Buáng-dō̤) gà̤-dēng gì siŏh bĭk guók-gă. Hàng-guók ciòng guók nè̤ng-só ô 4,500 uâng, gī-hù dŭ sê Hàng nè̤ng (Dièu-siēng nè̤ng). Hàng-guók găh ’60 nièng-dâi sìng-gŭng sĭk-hèng gì „nguôi-hióng ciō-dô̤ hìng“ gĭng-cá̤ huŏng-cĭng hâiu, téng lŏ̤h-hâiu gì nùng-ngiĕk guók-gă biéng có̤ Ā-ciŭ gĭng-cá̤ huák-dăk gì gĕ̤ng-ngiĕk guók-gă. Hàng-guók sê Ā-ciŭ Hĭ-lĭ-pĭng ī-hâiu dâ̤ nê duâi Gĭ-dók-gáu guók-gă. Hàng-guók hiêng-dâi ùng-huá găh Ā-ciŭ dĕk-biék găh Dṳ̆ng-guók ô siŏng-dŏng duâi gì īng-hiōng.","url":"https://cdo.wikipedia.org/wiki/D%C3%A2i-h%C3%A0ng_M%C3%ACng-gu%C3%B3k","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Flag_of_South_Korea.svg/150px-Flag_of_South_Korea.svg.png"},{"id":"1877","type":"featured","language_code":"cdo","title":"Dièu-siēng Buáng-dō̤ lĭk-sṳ̄","summary":"Dièu-siēng Buáng-dō̤ gô-dā̤ hô̤ lā̤ „Gŏ̤-là̤“ (Koryŏ), „Dièu-siēng“ (Chosŏn), sê Dĕ̤ng Ā gì siŏh ciáh buáng-dō̤. Ciā buáng-dō̤ gà̤-dēng ô 2 ciáh guók-gă: Dièu-siēng Mìng-ciō-ciō-ngiê Ìng-mìng Gê̤ṳng-huò-guók (ék-buăng hô̤ lā̤ Dièu-siēng hĕ̤k-ciā Báe̤k-hàng) gâe̤ng Dâi-hàng Mìng-guók (ék-buăng hô̤ lā̤ Hàng-guók hĕ̤k-ciā Nàng-hàng), ciō-iéu mìng-cŭk dŭ sê Dièu-siēng-cŭk, gōng Dièu-siēng-ngṳ̄(iâ hô̤ lā̤ Hàng-guók-ngṳ̄). Ciā guók-gă gì lĭk-sṳ̄ cĭng dòng.","url":"https://cdo.wikipedia.org/wiki/Di%C3%A8u-si%C4%93ng_Bu%C3%A1ng-d%C5%8D%CC%A4_l%C4%ADk-s%E1%B9%B3%CC%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Korean_Peninsula_topographic_map.png/150px-Korean_Peninsula_topographic_map.png"},{"id":"1879","type":"featured","language_code":"cdo","title":"Bàng-uâ-cê","summary":"Bàng-uâ-cê (平話字), iâ hāu lā̤ Hók-ciŭ-uâ Gáu-huôi Lò̤-mā-cê (福州話教會羅馬字), sê ciŏng-muòng dò̤ lā̤ siā Hók-ciŭ-uâ gì siŏh-cṳ̄ng Lò̤-mā-cê. Ĭ dŭ-liāng ô 17 bĭh cê-mō̤, hók-hăk cê-mō̤ (複合字母) gâe̤ng dĕk-sṳ̀ cê-mō̤ (特殊字母) nâ gă diē kó̤ ô 23 bĭh. Bàng-uâ-cê lêng-nguôi gó ô 5 bĭh hù-hô̤ dò̤ lā̤ biĕu-cé̤ṳ sĭng-diêu (聲調), 1 bĭh lièng-cê hù-hô̤ (連字符號) dò̤ lā̤ lièng-giék ĭng-ciék.","url":"https://cdo.wikipedia.org/wiki/B%C3%A0ng-u%C3%A2-c%C3%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Foochow_prayer.jpg/150px-Foochow_prayer.jpg"},{"id":"2058","type":"featured","language_code":"cdo","title":"Siè","summary":"Siè (蛇) sê lēng-háik mò̤ kă sāi bók-lō̤ giàng-diô gì bà-hèng dông-ŭk, gâe̤ng dô-dâing sê chĭng-chék. Ô iā-sâ̤ dô-dâing gâe̤ng siè săng cĭng chiông, dáng-sê ng-sê siè. Siè sê sĭk-nṳ̆k dông-ŭk, â̤ siăh tè̤ng-ngiê, cēu-giāng, lō̤-chṳ̄ dēng nâung tàu dŏng-ŭk, iâ ô siŏh-piĕ duâi siè, pī-lâung, mōng, â̤ siăh duâi tàu dông-ŭk. Ô gūi cṳ̄ng siè ô tŭk-cáik, â̤ táu sī bek-bih dông-ŭk.","url":"https://cdo.wikipedia.org/wiki/Si%C3%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Snakes_Diversity.jpg/150px-Snakes_Diversity.jpg"},{"id":"2491","type":"featured","language_code":"cdo","title":"Hĭ-Pŏ̤ Ciéng-cĕng","summary":"Hĭ-Pŏ̤ Ciéng-cĕng sê téng sèng 499 nièng gáu sèng 448 nièng huák-sĕng diŏh ô sâ̤ Gū Hĭ-lé-nà̤ siàng-băng gâe̤ng Pŏ̤-sṳ̆ Dá̤-guók cĭ-găng gì siŏh hiê-liĕk ciéng-cĕng. Lièng-mèng gì Hĭ-lé-nà̤-nè̤ng sìng-gŭng páh iàng lāu Pŏ̤-sṳ̆-nè̤ng gì ĭk-chĭng. Ng-sê sū-iū Hĭ-lé-nà̤-nè̤ng dŭ gâe̤ng Pŏ̤-sṳ̆ kŭi ciéng: ô siŏh piĕ dŭ sê bō̤-tì dṳ̆ng-lĭk, dĕk-biék sê dŏng Pŏ̤-sṳ̆ dâi-gŭng lì gáu Hĭ-lé-nà̤ sèng-âu, gó ô siŏh piĕ Hĭ-lé-nà̤-nè̤ng gâe̤ng Pŏ̤-sṳ̆ lièng-mèng. Gū Hĭ-lé-nà̤ lĭk-sṳ̄-hŏk-gă Hĭ-lò̤-dŏ̤-dáik ô gŏng-gé̤ṳ ciā dà̤-cài piĕng-siā siŏh buô ūi-dâi gì lĭk-sṳ̄ cáuk-pīng «Lĭk-sṳ̄».","url":"https://cdo.wikipedia.org/wiki/H%C4%AD-P%C5%8F%CC%A4_Ci%C3%A9ng-c%C4%95ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Map_Greco-Persian_Wars-en.svg/150px-Map_Greco-Persian_Wars-en.svg.png"},{"id":"2600","type":"featured","language_code":"cdo","title":"Báe̤k-gĭng Dâi-hŏk","summary":"Báe̤k-gĭng Dâi-hŏk (北京大學) sê Dṳ̆ng-guók gì siŏh sū gŭng-lĭk dâi-hŏk, gāng-chĭng Báe̤k-dâi (北大), ôi-ché̤ṳ diŏh Báe̤k-gĭng Hāi-diêng-kṳ̆. Báe̤k-gĭng Dâi-hŏk cháung-gióng ṳ̀ 1898 nièng, sê Dṳ̆ng-guók gê̤ṳng-dâi dâ̤ ék sū guók-lĭk dâi-hŏk. Báe̤k-dâi sê Dṳ̆ng-guók Sĭng-ùng-huá Ông-dông gâe̤ng Ngū-sé̤ṳ Ông-dông gì huák-nguòng-dê, iā sê iā sâ̤ sṳ̆-dièu diŏh Dṳ̆ng-guók dék ká̤ gì duòng-bó̤ dê. Ĭ iâ sê Dṳ̆ng-guók dê̤ṳng-iéu gì ngiēng-géu hìng dâi-hŏk, ké̤ṳk nè̤ng nêng-ùi sê Dṳ̆ng-guók dék hō̤ gì dâi-hŏk cĭ-ék, ô iā gèng gì hŏk-sŭk sĭng-ngê̤ṳ.","url":"https://cdo.wikipedia.org/wiki/B%C3%A1e%CC%A4k-g%C4%ADng_D%C3%A2i-h%C5%8Fk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Peking_University_seal.svg/150px-Peking_University_seal.svg.png"},{"id":"3050","type":"featured","language_code":"cdo","title":"Kuóh-dà̤","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nKuóh-dà̤ ( 曲蹄), iâ hô̤ lā̤ Kuóh-dà̤-giāng, Lièng-gă Sùng-mìng (連家船民) hĕ̤k-ciā Hók-ciŭ Dáng-mìng (福州疍民), sê sĕng-uăk diŏh Mìng-gĕ̤ng siông gâe̤ng Hók-ciŭ hāi-gièng gì siŏh ciáh mìng-hiê, sṳ̆k dáng-mìng gì siŏh cṳ̄ng. \"Kuóh-dà̤\" ciā sṳ̀ sê lṳ̆k-dê gà̤-dēng gì Háng-nè̤ng dó̤i ĭ-gáuk-nè̤ng gì miĕk-chĭng. \nÁng diòng-tūng lì gōng, kuóh-dà̤ siŏh-sié-nè̤ng dâi-dŏng duâi-buô-hông gì sì-găng dŭ dêu diŏh sùng gà̤-dēng, lṳ̆k-dê siông gì Háng-nè̤ng káng mâ̤ kī ĭ-gáuk-nè̤ng. Bók-guó gĭng-dáng, kuóh-dà̤ gĭ-buōng ī-gĭng siông-ngiâng diâng-gṳ̆ lāu.\nDṳ̀-kó̤ Hók-ciŭ gì kuóh-dà̤, dáng-mìng găk Dṳ̆ng-guók bĕk-dó̤i iâ ô hŭng-buó, chiông Mìng-nàng, Guōng-dĕ̤ng hī siŏh dái dŭ ô.","url":"https://cdo.wikipedia.org/wiki/Ku%C3%B3h-d%C3%A0%CC%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Hockchew_Kuoh-da.jpg/150px-Hockchew_Kuoh-da.jpg"},{"id":"4171","type":"featured","language_code":"cdo","title":"平話字","summary":"平話字，也號𡅏福州話教會羅馬字，是專門掏𡅏寫福州話其蜀種羅馬字。伊都領有17芘字母，複合字母共特殊字母僅加底去固有23芘。平話字另外固有5芘符號掏𡅏標注聲調，1芘連字符號掏𡅏連接音節。","url":"https://cdo.wikipedia.org/wiki/%E5%B9%B3%E8%A9%B1%E5%AD%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Exodus_in_Foochow.gif/150px-Exodus_in_Foochow.gif"},{"id":"4763","type":"featured","language_code":"cdo","title":"Liù-giù-guók","summary":"Liù-giù-guók (琉球國, Okinawa-ngṳ̄: ルーチュークク) sê siŏh ciáh gô-dā̤ gì guók-gă, găk hiêng-câi Nĭk-buōng Okinawa-gâing gâe̤ng Kagoshima-gâing gì Amami gùng-dō̤. \nLiù-giù diŏh Dài-uăng gâe̤ng Nĭk-buōng cĭ găng, gô-dā̤ hióng Dṳ̆ng-guók dièu-góng. 1609 nièng, Nĭk-buōng gì Satsuma-huăng chĭng-liŏk Liù-giù, giòng-páuk liù-giù iâ hióng ĭ dièu-góng. 1879 nièng, Liù-giù ké̤ṳk Nĭk-buōng miĕk lâi, gāi miàng hô̤ lā̤ Okinawa-gâing.\nLiù-giù gâe̤ng Hók-ciŭ gì guăng-hiê iā chĭng, gĭng-dáng Dài-gĕ̤ng gó ô Liù-giù-guāng (琉球館), gô-dā̤ sê dò̤ lā̤ dêu Liù-giù-nè̤ng gì.","url":"https://cdo.wikipedia.org/wiki/Li%C3%B9-gi%C3%B9-gu%C3%B3k","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Location_Ryukyu_Islands.png/150px-Location_Ryukyu_Islands.png"},{"id":"4955","type":"featured","language_code":"cdo","title":"Mìng-kiŏk","summary":"Mìng-kiŏk (閩劇), iâ hô̤ lā̤ Hók-ciŭ-hié (福州戲), sê Hók-ciŭ dĕk-sáik gì siŏh cṳ̄ng kiŏk-cṳ̄ng (劇種), sāi Hók-ciŭ-uâ chióng, Hók-ciŭ-uâ niêng-băh (念白).","url":"https://cdo.wikipedia.org/wiki/M%C3%ACng-ki%C5%8Fk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/%E8%A3%B4%E4%BB%99%E5%AE%AB%E5%89%8D%E9%97%BD%E5%89%A7.JPG/150px-%E8%A3%B4%E4%BB%99%E5%AE%AB%E5%89%8D%E9%97%BD%E5%89%A7.JPG"},{"id":"4956","type":"featured","language_code":"cdo","title":"閩劇","summary":"閩劇，也號𡅏福州戲，是福州特色其蜀種劇種，使福州話唱，福州話念白。","url":"https://cdo.wikipedia.org/wiki/%E9%96%A9%E5%8A%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/%E8%A3%B4%E4%BB%99%E5%AE%AB%E5%89%8D%E9%97%BD%E5%89%A7.JPG/150px-%E8%A3%B4%E4%BB%99%E5%AE%AB%E5%89%8D%E9%97%BD%E5%89%A7.JPG"},{"id":"5267","type":"featured","language_code":"cdo","title":"朝鮮半島歷史","summary":"朝鮮半島舊底號𡅏「高麗」「朝鮮」，是東亞其蜀隻半島。這半島懸頂有2隻國家：朝鮮民主主義人民共和國（一般號𡅏朝鮮或者北韓）共大韓民國（一般號𡅏韓國或者南韓），主要其民族都是朝鮮族，講朝鮮語（也號𡅏韓國語）。這國家其歷史眞長。","url":"https://cdo.wikipedia.org/wiki/%E6%9C%9D%E9%AE%AE%E5%8D%8A%E5%B3%B6%E6%AD%B7%E5%8F%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Korean_Peninsula_topographic_map.png/150px-Korean_Peninsula_topographic_map.png"},{"id":"5300","type":"featured","language_code":"cdo","title":"Guók-cié chiông-gì","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nGuók-cié chiông-gì (國際象棋) iâ hô̤ lā̤ să̤-iòng-gì (西洋棋), sê siŏh cṳ̄ng gì lôi iù-hié, diŏh gĭng-dáng guók-cié gà̤-dēng káh-dièu gì nè̤ng iā sâ̤.\nGuók-cié chiông-gì iù lâng ciáh nè̤ng giàng, siŏh ciáh nè̤ng niĕng băh gì cī, siŏh ciáh nè̤ng niĕng ŭ gì, gì-dṳ̆ng niĕng băh gì diŏh sĕng giàng. Muōi siŏh huŏng gì gì dâi-dŏng dŭ ô 1 lăk guók-uòng, 1 lăk uòng-hâiu, 2 lăk chiông (iâ hô̤ lā̤ gáu-sê̤ṳ), 2 tàu mā (iâ hô̤ lā̤ kiè-sê̤ṳ), 2 lăk gṳ̆ (iâ hô̤ lā̤ siàng-bō̤) gâe̤ng 8 lăk bĭng. Kó̤ páh guók-uòng hô̤ lā̤ ciŏng-gŭng, nâ sê guók-uòng ké̤ṳk nè̤ng ciŏng-gŭng ī-hâiu mò̤-dó̤i-cāu cêu hô̤ lā̤ sák-gì, ké̤ṳk nè̤ng sák-gì gì hī siŏh huŏng cêu suŏ lāu. Nâ sê hŭ-nè̤ng dŭ mò̤ bâing-huák ciŏng dó̤i-huŏng gì guók-uòng tài lâi, cêu hô̤ lā̤ huò-gì.\nGuók-cié chiông-gì gì gì-buàng sê siŏh cū 8*8 gì huŏng-gák, muōi siŏh ciáh gák-gák gà̤-dēng dŭ dù siông ŭ hĕ̤k-ciā báh gì ngàng-sáik, gâe̤ng găng-biáh gì gák-gák kṳ̆-biék kŭi lì.","url":"https://cdo.wikipedia.org/wiki/Gu%C3%B3k-ci%C3%A9_chi%C3%B4ng-g%C3%AC","thumbnail_url":null},{"id":"5302","type":"featured","language_code":"cdo","title":"國際象棋","summary":"參考閩東語平話字其版本。/ Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Bàng-uâ-cê gì bēng-buōng.\n\n國際象棋也號𡅏西洋棋，是蜀種棋類遊戲，着今旦國際懸頂客佻其儂嘢価。\n國際象棋由兩隻儂行，蜀隻儂拈白其子，蜀隻儂拈烏其，其中拈白其着先行。每蜀方其棋臺中都有1粒國王、1粒王后、2粒象（也號𡅏教士）、2頭馬（也號𡅏騎士）、2粒車（也號𡅏城堡）共8粒兵。去拍國王號𡅏將軍，僅是國王乞儂將軍以後無塊走就號𡅏殺棋，乞儂殺棋其許蜀方就輸了。僅是夫儂都無辦法將對方其國王刣囇，就號𡅏和棋。\n國際象棋其棋盤是蜀組8*8其方格，每蜀隻格格都塗上烏或者白其顏色，共間壁其格格區別開來。","url":"https://cdo.wikipedia.org/wiki/%E5%9C%8B%E9%9A%9B%E8%B1%A1%E6%A3%8B","thumbnail_url":null},{"id":"5545","type":"featured","language_code":"cdo","title":"Mà-hṳ̀ng","summary":"Chăng-kō̤ Mìng-dĕ̤ng-ngṳ̄ Háng-cê gì bēng-buōng. / 參考閩東語漢字其版本。\n\nMà-hṳ̀ng (貓熊) ék-buăng hô̤ lā̤ hṳ̀ng-mà (熊貓), iâ hô̤ lā̤ duâi-hṳ̀ng-mà (大熊貓) hĕ̤k-ciā duâi-mà-hṳ̀ng (大貓熊), sê siŏh cṳ̄ng iā-sĕng (野生) gì siăh-nĕng dông-ŭk. Ĭ gâe̤ng hṳ̀ng, mà siŏh-iông dŭ sê sṳ̆k siăh-nṳ̆k-mŭk (食肉目, Carnivora) gì. Chŭi-iòng-gōng iā sâ̤ kuŏ-hŏk-gă ciŏng ĭ buŏng gáu hṳ̀ng-kuŏ (熊科, Ursidae) â-dā̤ kó̤, gó ô nè̤ng giéng-gáe̤k ĭ ng-sê hṳ̀ng gì siŏh cṳ̄ng.","url":"https://cdo.wikipedia.org/wiki/M%C3%A0-h%E1%B9%B3%CC%80ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Grosser_Panda.JPG/150px-Grosser_Panda.JPG"}]