[{"id":"122794","type":"good","language_code":"ce","title":"Намруд","summary":"Намруд, Нумруд, Намруз (Ӏаьр. نمرود‎‎, мацахлерачу жуьг.  נִמְרוֹד — мад. «гӀовттар») — эскархо а, таллархо а, паччахь а ву. Намрузан паччахьалла долчу заманахь хилла ИбраьхӀим пайхамар , Намрудан да хилла Куш ибн Хьам.","url":"https://ce.wikipedia.org/wiki/%D0%9D%D0%B0%D0%BC%D1%80%D1%83%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Pieter_Bruegel_the_Elder_-_The_Tower_of_Babel_%28Vienna%29_-_Google_Art_Project_-_edited.jpg/150px-Pieter_Bruegel_the_Elder_-_The_Tower_of_Babel_%28Vienna%29_-_Google_Art_Project_-_edited.jpg"},{"id":"138853","type":"good","language_code":"ce","title":"Мазаев, Маташ Хамзатханович","summary":"Маташ Хамзатханович Мазаев (1908, Лакха-Невре — 1942, Мали Чапурники) — советийн танкист, капитан, БАЦӀЭ Польше йахаран а, Ӏьанан тӀеман (1939—1940) а, Сийлахь-Боккха Даймехкан тӀеман а декъашхо. «Прометей в танковом шлеме» цӀе йолу Р. А. Белевинтевс йаздина жайнин турпал.","url":"https://ce.wikipedia.org/wiki/%D0%9C%D0%B0%D0%B7%D0%B0%D0%B5%D0%B2,_%D0%9C%D0%B0%D1%82%D0%B0%D1%88_%D0%A5%D0%B0%D0%BC%D0%B7%D0%B0%D1%82%D1%85%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ce/thumb/c/cd/Mazaev_M_H.jpg/150px-Mazaev_M_H.jpg"},{"id":"15392","type":"good","language_code":"ce","title":"Бисултанов, Асланбек Гирманович","summary":"Бисулта́нов, Асланбе́к Гирма́нович (1956 шо — 2001 шо) — нохчийн паргӀат кепара латархо, хьалхара нохчийн СССРн, Европин а, Дуьненан а чемпион, СССРн Сийлахь спортан говзанча.\nАсланбек Бисултанов леташ вара 100 кг йозалла тӀекхаччалца беза болу латархойн йуккъехь. Цуьнан тренер вара Дэги Багаев. 1973 шарахь цо толам беккхира къоначу латархойн йукъахь йолу СССРн Кубкехь а, чемпионатехь а. 1976 шарахь Одессехь хилла йолу чемпионатехь иза хилира массарелла къона СССРн чемпион — цу хенахь иза ткъа шо кхачаз вара. 1977 шарахь иза хилира СССРн а, Европин а, дуьненан а чемпион. Цунна «1977 шеран Дуьненан чемпионатехь тоьлла латархо» цӀе а йелира, «Дуьненан чемпионатехь массарелла доца къовсарах» цӀе йолу Кубок а йелира.\nЦо шозлугӀа меттигаш ехира СССРн 1978 а, 1979 а шерашкахь хилла чемпионатшакахь, 1979 шеран СССРн Аьхкенан халкъашан Спартакиадехь а.\nСпорт йитинчул тӀехь цо болх бира Къилбаседа Кавказан эскаран спортан клубан куьйгалхо. Цул тӀаьхьа иза вара Лакхара спортан говзаллин школин директор. 1992 шарахь цхьана шарахь гергга цо Нохчийн Республикин махлелоран министр болх бира.","url":"https://ce.wikipedia.org/wiki/%D0%91%D0%B8%D1%81%D1%83%D0%BB%D1%82%D0%B0%D0%BD%D0%BE%D0%B2,_%D0%90%D1%81%D0%BB%D0%B0%D0%BD%D0%B1%D0%B5%D0%BA_%D0%93%D0%B8%D1%80%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ce/thumb/8/88/%D0%91%D0%B8%D1%81%D1%83%D0%BB%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%2C_%D0%90%D1%81%D0%BB%D0%B0%D0%BD%D0%B1%D0%B5%D0%BA_%D0%93%D0%B8%D1%80%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg/150px-%D0%91%D0%B8%D1%81%D1%83%D0%BB%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%2C_%D0%90%D1%81%D0%BB%D0%B0%D0%BD%D0%B1%D0%B5%D0%BA_%D0%93%D0%B8%D1%80%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg"},{"id":"15636","type":"good","language_code":"ce","title":"ИбраьхӀим","summary":"Ибра́ьхӀим (Ӏаьр. إبراهيم‎‎) — иза Аллахӏан пайхамар а, элча а ву. Къуръан чохь Аллахӏа ма-аллара хьаниф а ву (дела цхьаъ веш верг). Цуьнан воккхаха волчу кӀентан ИсмаьӀил пайхамаран ﷺ тӀаьхьенах Мухьаммад пайхамар ﷺ хилла.","url":"https://ce.wikipedia.org/wiki/%D0%98%D0%B1%D1%80%D0%B0%D1%8C%D1%85%D3%80%D0%B8%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85_%D8%AE%D9%84%D9%8A%D9%84_%D8%A7%D9%84%D9%84%D9%87.jpg/150px-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85_%D8%AE%D9%84%D9%8A%D9%84_%D8%A7%D9%84%D9%84%D9%87.jpg"},{"id":"2375","type":"good","language_code":"ce","title":"Мухьаммад","summary":"Мухьа́ммад (Ӏаьр. ٌمُحَمَّد‎‎; 22 апрель 570, Макка — 8 июнь 632, Мадинат, Хьиджаз) — иза исламан пайхамар а, Ӏаьрбийн хьехамча а, АллахӀа тӀаьххьара ваийтина пайхамар а, элча а ву. Къурайшин тайпанах ву. АллахӀа Шен ислам дин дӏакхачо а, даржадан а, нахана а, джиншна а ваийтина ву. АллахӀа доссийна цуьнга Шен сийлахь-деза хиндолу Къуръан. ИбраьхӀим пайхамаран кӀентан ИсмаьӀилан тӀаьхьенах ву иза. Цулла хьалха дӀавахана пайхамар а, элча а хилла Мареман кӀант Ӏиса пайхамар.\nМухьаммада ﷺ аьлла: «Бакъдолуш, со Мухьаммад ву; со Ахьмад а ву; со ДӀадойъург а ву, АллахӀа соьца керстаналла дӀадойъуш ду; со Гулдийриг а ву, адамаш гулдеш волу; со ТӀаьххьарниг а ву, сайл тӀаьхьа кхин пайхамар воцуш волу». ХӀара хьадис нийса ду, Бухарис а, Муслима а дийцина а ду. Къайсан кӀанта Абу Муса ӀабдуллахӀа дийцина: «Делан Элчано тхуна шен цӀерш ехира, царех цхьаерш тхуна дагахь а лаьттира. Цо элира: „Со Мухьаммад ву, со Ахьмад ву, со ТӀаьхьа вогӀург ву, Тоба даран пайхамар а ву, Къинхетаман пайхамар“ а ву. Иштта хӀокху дешнашца дийцина а ду иза: „ТӀеман пайхамар а ву“. ХӀара хьадис нийса ду, Муслима дийцина ду иза.\nМухьаммад ﷺ бобер долуш кхиъна. Цуьнан дедас Ӏабдул-МуттӀалиба доладеш хилла цуьнан, цул тӀаьхьа цуьнан девешо Ӏабдул-МуттӀалибан кӀанта Абу ТӀалиба дола деш хилла цуьнан. АллахӀа цӀанвина (ларвина) иза цӀунашна Ӏибадат дарах а, массо сакхтах а. Дерриге хаза гӀиллакхаш а, амалш а йелла Цо цунна. Шен нахана йукъахь „Тешаме верг“ аьлла бен вевзаш а ца хилла, цуьнан тешамалла а, цуьнан бакълер а, цуьнан цӀеналла а царна гина хилла дела. Шен 12 шо кхаьчначу хенахь шен девешица Абу ТӀалибца Шема вахана иза. Бусра цӀе йолчу метте кхаччалц дӀавахана иза цуьнца, цигахь Бахьира цӀе йолу мозгӀарна гина иза, тӀаккха цуьнан куьцаца вевзина цунна иза (пайхамар хир ву иза аьлла). Цунна тӀе а веана, цуьнан куьг схьа а лаьцна, аьлла цо: „ХӀара Ӏаламийн эла ву! ХӀара Ӏаламийн Делан элча ву! АллахӀа Ӏаламашна къинхетам бина воуьйтур волуш ву хӀара!“. „Хьуна мичара, муха хаьа иза?“ аьлла шега хаьттича, аьлла хилла цо: „ХӀокху гӀалий чу йогӀучу меттехула шу схьадогӀуш долуш, цхьаъа дитт а, тӀулг а ца дисира сужде (гор) охьа ца дужуш. Ткъа цара сужд ца до пайхамар воцчунна. Тхуна тхайн жайнашкахь вуьйцуш карош ву иза“. ТӀаккха цо Абу ТӀалибе дехар а дина, жуьгтех цунна кхерам болу дела Макка йухавигина цо иза. Цул тӀаьхьа шолгӀа а вахана иза Шема, Хадижатан гӀуллакх лелош волчу Майсараца, Хадижат ша йалале хьалха, цуьнан йохка-эцар эцна. Бусра гӀалин базара а кхаьчна, цигахь шен йохка-эцар чекхдаьккхина цо. ТӀаккха, шен 25 шо кхаьчча, Хадижат йалийна цо.","url":"https://ce.wikipedia.org/wiki/%D0%9C%D1%83%D1%85%D1%8C%D0%B0%D0%BC%D0%BC%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ce/thumb/0/05/%D0%9C%D1%83%D1%85%D1%8C%D0%B0%D0%BC%D0%BC%D0%B0%D0%B4.jpg/150px-%D0%9C%D1%83%D1%85%D1%8C%D0%B0%D0%BC%D0%BC%D0%B0%D0%B4.jpg"},{"id":"5367","type":"good","language_code":"ce","title":"Аллахӏ","summary":"Алла́хӀ (Ӏаьрб. الله  АллахӀ алар) — ислам динехь цхьаъ волу, бакъволу Дела ву. Стигланаш а, латтанаш а, маликаш а, джинш а, адамаш а кхоьллинарг ву иза. АллахӀа Шен дин чӀагӀдеш ваийтина ву Мухьаммад пайхамар ﷺ.\nДоца ислам динан билгалонан шахӀадат ду: «Цхьа а дела вац (шена ӏибадат дан хьакъ волуш), АллахӀ воцург, ткъа Мухьаммад Аллахӏан элча ву».\nМухьаммад пайхамаро ﷺ аьлла: «АллахӀан дезткъе ткъесна цӀе ю, бӀе йоцург, уьш хиинарг ялсамани гӀур ву».\nАллахӀ ву стигал а, латта а кхоьллинарг. АллахӀа аьлла: «Ша кхоьллина ма дац маликаш а, джинш а, адамаш а Шена ӏибадат дайтий бен». АллахӀ Ву Ша воцург кхин дела а воцуш, уггаре хаза цӀераш Ерг а. Адамийн декхар ду, АллахӀан ӏибадат дар а, ламазаш дар а, гӀо дехар а, иманехь нисдар а. АллахӀан гергара маликаш ду: Джабраил, Ӏазраил, Исрафил, Малик, Ризван а иштта дӏ.кх.\nМухьаммад дуьненчу вале, АллахӀ лоруш хилла Маккахь хилла болчу наха, амма делахь а, цара тӀулгаш а хилла шайн делой санна лоруш. Мухьаммада царна АллахӀ Цхьаъ хилар гайтина Къуръанан аяташца.","url":"https://ce.wikipedia.org/wiki/%D0%90%D0%BB%D0%BB%D0%B0%D1%85%D3%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Allah1.png/150px-Allah1.png"}]