[{"id":"16584","type":"featured","language_code":"ceb","title":"Pransiya","summary":"Ang Pransiya (Prinanses: France), opisyal nga ngalan Republikang Pranses (République française), usa ka nasod kang kansang metropolitan nga ginsakpan nahimutang sa Kasadpang Uropa. Ang iyang kinatibuk-ang teritoryo naglakip usab sa mga pulo nga nahimutang sa ubang kanaypan. Ang Metropolitan nga Pransiya nahimutang taliwala sa Dagat Mediteranyo ngadto sa Kanal La Mancha ug Dagat Amihanan. Ang mga Pranses motawag sa Metropolitan nga Pransiya isip l'Hexagone (ang \"Heksagon\") tungod sa hulma niini.\nAng Pransiya gitaliwad-an sa Belhika, Luxembourg, Alemanya, Suisa, Italya, Monaco, Andorra, ug Espanya. Sa pipila sa iyang mga departamento gawas sa nasod, ang Pransiya may gisaw-ang utlanan sa mga nasod sa Brasil, Surinam, ug Netherlands Antilles. Ang Pransiya ug ang Hiniusang Gingharian (UK) gitapot sa usa ka tunnel nga miagi ilawom sa Kanal La Mancha (o Kanal Ingles).\nAng Republikang Pranses usa ka demokrasya nga giorganisa isip usa ka inusang semi-presidensiyal nga republika. Kini usa ka ugmad nga nasod nga may ikaunom nga labing dakong ekonomiya sa tibuok kalibotan. Ang mga ideyal sa Pransiya nasulat sa Deklarasyon sa mga Katungod sa Tawo ug sa Lungsoranon. Ang Pransiya usa usab sa unang mga sakop sa Unyon sa Uropa, ug maoy labing dakong nasod (pinasikad sa gidak-on sa yuta) sa mga sakop sa maong pundok. Sakop usab ang Pransiya sa La Francophonie, G8, ug sa Unyon Latino. Laing pundok nga ang Pransiya usa sa mga nag-unang sakop mao ang Hiniusang mga Nasod (UN); usa kini sa lima ka permanenteng sakop sa Konseho sa Seguridad sa maong pundok. Ang Pransiya usa sa walo ka mga nasod nga naghupot og armas nukleyar. Kini gibisita sa hapit mo-75 ka milyong ka mga turista matag tuig, ug usa sa labing popular nga destinasyon sa mga turista.\nAng ngalan sa Pransiya naggikan sa Franks, usa ka tribong Aleman nga miokupar sa bungto human sa pagkahugno sa Empiryo Romano sa Kasadpan. Ang rehiyon palibot sa Paris (Île-de-France) ang orihinal nga demesne.","url":"https://ceb.wikipedia.org/wiki/Pransiya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Flag_of_France.svg/150px-Flag_of_France.svg.png"},{"id":"16589","type":"featured","language_code":"ceb","title":"Komyun","summary":"Ang komyun ang labing gamayng dibisyon sa pagdumala sa Pransiya, gawas sa mga municipal arrondissement, nga makita lamang sa mga komyun sa Paris, Marseille ug Lyon. Ang Prinanses nga pulong commune unang mipakita sa ika-12 nga siglo, gikan sa Mediyebal nga Linatin communia, nagkahulogang pundok sa mga tawo nga nagsaloay sa usa ka kinabuhi, gikan sa Linating communis, mga butang gipanag-iya sa tanan.\nAng mga komyun sa Pransiya duol-duol sa inkorporadong mga lungsod ug mga dakbayan sa Estados Unidos. Wala kini susamang istruktura sa Hiniusang Gingharian (UK) tungod kay ang estado niini taliwala sa di-metropolitan nga distrito ug sa sibil nga parokya. Wala usab kini susamang istruktura sa Pilipinas.\nAng usa ka komyun sa Pransiya mahimong dakbayan nga may duha ka milyon ka molupyo (sama sa Paris), usa ka lungsod nga may 10,000 ka molupyo, o usa ka village sa 10 ka tawo.\nSa Enero 1, 2004 may 36,782 ka mga komyun sa Pransiya, 36,568 niini sa metropolitan ug 214 sa gawas sa nasod. Kini mas daghan sa bisan unsang nasod sa Uropa.\nAng matag komyun may iyang kod gikan sa INSEE; kini dili sama sa kodigo postal. Ang \"kompletong\" numero may 8 ka digit ug 3 ka espasyo, apan may mas simple nga kod nga may lima ka digit ug walay espasyo:\n\nAlang sa mga komyun sa metropolitan nga Pransiya, 2 ka digit alang sa departamento ug 3 ka digit alang sa espisipikong komyun.\nAlang sa mga komyun gawas sa nasod, 3 ka digit alang sa departamento ug 2 ka digit alang sa espisipikong komyun.","url":"https://ceb.wikipedia.org/wiki/Komyun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Communes_of_France.png/150px-Communes_of_France.png"},{"id":"2435","type":"featured","language_code":"ceb","title":"Ludwig van Beethoven","summary":"Si Ludwig van Beethoven (gibunyagan Disyembre 17, 1770; namatay Marso 26, 1827) usa ka Alemanhong kompositor og musika ug usa ka pyanista. Sa dakong bahin sa iyang kinabuhi nagpuyo siya sa Vienna, Austriya. Siya ang giilang labing banggiitang kompositor sa tibuok panahon.\nAng mosunod mao ang pipila sa iyang mga kinompos nga nahimo nang permamenteng kabahin sa musika sa Kasadpan:\n\nFifth Symphony\nNinth Symphony\nSixth Symphony\nang tokar sa pyano nga Fur Elise\nang Pathetique Sonata\nug ang Moonlight Sonata","url":"https://ceb.wikipedia.org/wiki/Ludwig_van_Beethoven","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/150px-Beethoven.jpg"},{"id":"2530","type":"featured","language_code":"ceb","title":"Wikipedya","summary":"Ang Wikipedya mao'y usa ka multilingguwal gambalayan-ong gawasnong ensiklopedya. Gisulat kini sa mga bolunter pinaagi sa programa sa kompyuter nga ginatawag og wiki, nga naghatag kapabilidad sa matag gumagamit nga momugna ug mosulat og mga artikulo. Ang proyekto gisugdan sa ika-15 sa Enero 2001 isip komplemento sa sinulat sa mga batid nga Nupedia, ug karon gidumala sa Wikimedia Foundation nga nakabase sa Florida, Tinipong Bansa. Ang Iningles nga bersiyon sa Wikipedya may kapin 6,400,000 ka artikulo sa kasamtangan. Niadtong Hunyo 22, 2005, ang Sinugboanong Wikipedya namugna. Kini karon aduna'y 6,123,602 ka mga artikulo.\nAng ngalang Wikipedya usa ka pagsagol sa mga pulong nga wiki (ang teknolohiya sa pagmugna'g websayt nga kolaboratibo) ug ensiklopedya. Ang kapin 10 ka milyon nga mga artikulo sa Wikipedya gisulat sa mga  bolunter sa tibuok kalibotan, ug hapit tanang artikulo mahimong usbon ni bisan kinsa nga dunay pagsulod sa websayt sa Wikipedya. Gilansar kini nila Jimmy Wales ug Larry Sanger niadtong 2001, kini sa kasamtangan ang labing dako ug labing popular nga reperensyang heneral sa Internet.Ang mga kritiko sa Wikipedya mipunterya sa sistemikong bayas ug sa mga inkonsistensi ug sa mga palisiya paghatag og pabor sa konsenso labaw sa kredensyal sa prosesong pag-edit. Isyu usab ang pagkasaligan ug pagkasakto sa Wikipedya.  Ang ubang kritisimo nasentro sa suseptibilidad niini sa bandalismo ug sa pagdugang og way klaro o wa ma-verify nga impormasyon. Scholarly work suggests that vandalism is generally short-lived.Ang mga artikulo sa Iningles nga Wikipedya regular nga gikutlo sa medya ug sa akademiya, kinsa midayeg niini tungod sa libreng distribusyon, pag-usab, ug halapad nga coverage. Ang mga editor gidasig sa pagsunod sa palisiya sa \"neyutral nga panlantaw\" diin ang tanang notableng perspektibo gisumariya sa walay paninguha nga makab-ot ang usa ka obhetibong kamatuoran.\nSa dihang ang Time nga magasin miila \"Nimo\" isip Person of the Year 2006, nga midayeg sa hataas nga kalamboan sa kolaborasyon nga onlayn ug interaksiyon sa minilyon ka tiggamit sa tibuok kalibotan, ang Wikipedya ang unang partikular nga serbisyong \"Web 2.0\" nga namensiyon, gisundan sa YouTube ug MySpace.","url":"https://ceb.wikipedia.org/wiki/Wikipedya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Wikipedia-logo-v2.svg/150px-Wikipedia-logo-v2.svg.png"},{"id":"2620","type":"featured","language_code":"ceb","title":"Mga Estadong Hiniusa","summary":"Ang mga Estadong Hiniusa sa Amerika (Ininggles: The United States of America kun USA) usá ka republiká nga pederál nga gilangkóban sa kalím-an ka bánsà. Nahimutáng sa túngà-túngang bahin sa Amihanáng Ameriká ang kadaghánan sa mga bansa. Adúnay kaugalíngong pangagamhánan ang matag bansa ubós sa sistémang pederalísmo. Adúnay duhá ka kamad-ánhong utlánan ang Tinipong Bansa, síkbit sa Meksikó ang usa ug sa Kanáda usáb ang láing usá. Gilibotân kiní sa nagkadaíyang katubígan sáma sa Kaláwrang Pasipikó, Dágat Bering, Kaláwrang Arktikó, úg Kaláwrang Atlantikó. Dílì akip sa unay ang duhá ka bansa sa Alaska úg Hawaii sa nahibilíng 48 ka bansa. Sama sab nga dílì súmpay-kamád-an ang uság usá. Náay koleksyon sa mgá distríto, teritóryo úg ubán pang ginsakópang panggawás ang EU sa ubáng párte sa kalibótan. Komón nga gitawág og \"Amerikáno\" ang katáwhan sa Tinipong Bansa.\nAng nasodnong ginikanan sa Tinipong Bansa matamdan sa deklarasyon sa napulog tulo kolonya gikan sa Bantogang Britanya niadtong 1776 nga sila gawasnon na nga mga bansa, ug gipakusog sa Kasabotan sa Paris (1783). Sugod pa sa tunga-tunga sa ika-20 napuloan, naunhan na niini ang tanang nasod sa impluwensiya sa ekonomiya, politika, militar, ug kultura.Nahimo ang TB ubos sa tradisyon nga panggobyerno nga adunay pagsinabtanay sa mga tawong ginsakpan pinaagi sa modelo nga demokrasya nga representatibo. Gisundog sab kining modelo sa gobyernong presidensiyal-konggresyonal sa daghan pang mga nasod, ilabi na sa mga naa sa Tunga-tungang Amerika ug Habagatang Amerika akip na ang nasod sa Pilipinas.","url":"https://ceb.wikipedia.org/wiki/Mga_Estadong_Hiniusa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"34931","type":"featured","language_code":"ceb","title":"Alta presyon","summary":"Ang alta presyon o hayblad (HTN o HPN) mao ang sitwasyon sa pagtaas sa presyon sa dugo nga makamugnag dakong kadaot sa lawas ug mahimong mosangpot sa dihadihang kamatayon. Ang alta presyon nabahin sa duha, ang esensyal (o panguna) ug segunda. Ang esensyal nga alta presyon mipasabot nga walay nakit-an nga ginikanang sakit sa pag-esplikar sa kondisyon sa pasyente. Ang segunda nga alta presyon mipasabot nga ang alta presyon resulta sa (isip segunda) usa pa ka kondisyon nga medikal, sama sa sakit sa kidney, o mga tumor. Ang permanenteng alta presyon puyde moresulta sa estrok, atake sa kasingkasing, sakit sa kidney, ubp. Bisan kon gamay lang ang pagtaas sa presyon (o presyur), moresulta kini sa pagmubo sa kinabuhi. Kon grabe ang hitas-on sa presyon (50% o mas dako pa sa normal nga presyon sa kaugatan), puyde kini ikamatay sa tawo sa dayon.\nAng alta presyon mao ang kondisyon diin ang sistoliko nga presyon sa dugo moabot sa 140 mmHg o mas dako, ug/o ang diyastoliko nga presyon moabot sa 90 mmHg o mas dako. Normal ang presyon sa dugo kon kini mas mubo sa 120/80.","url":"https://ceb.wikipedia.org/wiki/Alta_presyon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/FIGURA_04.jpg/150px-FIGURA_04.jpg"},{"id":"3578","type":"featured","language_code":"ceb","title":"Richel Dorotan","summary":"Si Richel G. Dorotan (nailhan usab sa dagangalang Omar Khalid) usa sa mga bag-ong tingog sa kapanulatang Binisayang Sinugboanon.","url":"https://ceb.wikipedia.org/wiki/Richel_Dorotan","thumbnail_url":null},{"id":"36036","type":"featured","language_code":"ceb","title":"Nord-Pas-de-Calais","summary":"Ang Nord-Pas-de-Calais (Olandes: Noord-Nauw van Kales) usa sa 26 ka mga rehiyon sa Pransiya. Ang Nord-Pas-de-Calais gitibuok sa mga departamento sa Nord ug Pas-de-Calais, sa amihanang bahin sa nasod, duol sa Belhika. Usa kini sa labing daghang tawo matag kilometro kuwadro sa tibuok Pransiya: nagpuyo dinhi ang upat ka milyon ka mga tawo, 7% sa tibuok populasyon sa Pransiya. 83% niini anaa sa mga urban nga katilingban nanimuyo.\nAng administratibong kapital mao ang dakbayan sa Lille. Ang ubang dagkong lungsod naglakip sa Valenciennes, Lens, Douai, Béthune, Dunkerque, Maubeuge, Calais, Boulogne-sur-Mer ug Arras.","url":"https://ceb.wikipedia.org/wiki/Nord-Pas-de-Calais","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Generic_flag_of_Nord-Pas-de-Calais.svg/150px-Generic_flag_of_Nord-Pas-de-Calais.svg.png"},{"id":"37031","type":"featured","language_code":"ceb","title":"Microsoft Windows","summary":"Ang Microsoft Windows nailhan usab sa tawag nga Windows o MS-Windows, usa ka banay sa mga operating system nga gigama sa Microsoft. Bisan tuod nga sa mga unang bersyon niini, ang Windows gigama sa Microsoft nga usa ka operating environment ug graphical user interface lamang samtang hapit tanan sa mga proseso nagsalig sa MS-DOS; tanang mga bersyon niini mga OS na. Sa sinugdan, ang mga bersyon sa Windows gigama alang sa mga pinuy-anan lamang, ug ang OS nga alang gayod sa mga opisina mao ang Windows NT nga bersyon. Nahunong kini niadtong gipagawas ang Windows XP, nga naglangkob sa maong duha ka OS sa Microsoft. \nSa karon, ang Windows ang labing gigamit nga operating system sa tibuok kalibotan. Gihuptan sa Microsoft ang 91.13% sa merkado sa mga OS samtang gihupotan sa labing dakong kasangka niini ang 7.82% sa merkado; ang Mac OS sa Apple Inc.. Bisa'g dako kaayo ang kalayoon sa kasangka, may mga nag-ingon nga mahimo pang mahagbong ang Windows.","url":"https://ceb.wikipedia.org/wiki/Microsoft_Windows","thumbnail_url":null},{"id":"37892","type":"featured","language_code":"ceb","title":"Fernando de Magallanes","summary":"Si Fernando de Magallanes (Pinortuges: Fernão de Magalhães, Ininggles: Ferdinand Magellan; 1480 – Abril 27, 1521, Mactan, Sugbo) usa ka Portuges nga manlalayag. Usa siya sa mga manlalayag nga nangita, ug nakalayag sa ruta pakasadpan gikan sa Uropa padulong sa Molucas (o Spice Islands) sa Indonesia. Ang maong paglayag maoy unang higayon nga pagtuyok-layag sa Kalibotan.\nWala niya mahuman ang paglayag kay napatay siya sa pundok sa mga lumad nga Sugboanon ni Lapulapu didto sa Mactan. Hinuon, nakapadayon sa paglayag ang iyang mga kauban nga gipangulohan ni Sebastian de el Cano nga wala mapatay sa maong panagsangka.\nTungod kay naadto na ni Magallanes kaniadto ang Spice Islands sa laing ekspedisyon bag-o pa ang iyang pakasadpan nga paglayag, siya maoy unang tawo nga nakaagi na sa tanang meridyan sa kalibotan.\nSi Magallanes usab maoy unang Uropeyong manlalayag nga nakaagi sa Kadagatang Pasipiko, ug unang Uropeyo nga nakaduaw sa Sugbo, nga wala pa kaniadto mailhi sa mga taga-Kasadpan.\nSa 270 ka tawo nga ubos sa iyang mando niadtong ekspedisyon, 18 lang ang nakabalik sa Espanya diin sila naggikan. Sila gipangulohan ni Juan Sebastián Elcano, ang mipuli ni Magallanes human kini mapatay.","url":"https://ceb.wikipedia.org/wiki/Fernando_de_Magallanes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Magellan_1810_engraving.jpg/150px-Magellan_1810_engraving.jpg"},{"id":"3801","type":"featured","language_code":"ceb","title":"Sheryn Regis","summary":"Si Sheryn Mae Poncardas Regis usa ka bantog nga Pilipinong mag-aawit. Siya gipanganak sa Carcar, Sugbo nila ni Bernardo ug Daisy Regis. Siya ang kinamaguwangan sa tulo ka managsoon uban nila ni Elton ug Joseph.\nSi Sheryn mas nahinumdoman isip labing paboritong kontestant sa Star in a Million diin siya miapil. Nakuha niya ang ikaduhang ganti human siya pildeha ni Erik Santos 'niadtong Enero 2004. Gikan sa pagka \"Power Belter\" ngadto sa pagka \"Shining Diva\", si Sheryn mas ilado na karon isip The Modern Jukebox Queen. Sukad pa kaniadto, nakuha na ni Sheryn ang suporta ug gugma sa mga tawo ug labing nailhan siya sa talagsaong pagkatugtog sa mga huni sama sa Come In Out of the Rain ni Wendy Moten, Maybe ni Roberta Flack ug Peabo Bryson, ug sa iyang bantog nga pag-awit sa Through the Fire ni Chaka Khan.","url":"https://ceb.wikipedia.org/wiki/Sheryn_Regis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Sheryn_in_UK.jpg/150px-Sheryn_in_UK.jpg"},{"id":"38075","type":"featured","language_code":"ceb","title":"Napoleon I","summary":"Si Napoleon I (Lubadlubad 15, 1769 - Himabuyan 5, 1821), (natawo isip Napoleone di Buonaparte apan giilisag Napoleone di Buonaparte), usa ka militar ug lugaynon nga pamuno sa Pransiya. Dako ang iyang nausab sa modernong Kasaysayan sa Uropa, ug sa pamaagi sa pakiggubat. Siya usa ka heneral sa Rebolusyong Pranses, tagdumala sa Pransiya isip Unang Konsul sa republikang Pranses, Emperador sa Pransiya, Hari sa Italya, Tigpatunga sa Kompederasyong Swiso, ug Tigpanalipod sa Kompederasyon sa Rin.\nNatawo siya sa Corse, ug nagbansay sa Pransiya isip opisyal alang sa artileriya. Siyay unang misikat isip heneral sa Rebolusyong Pranses, diin gidumala niya ang pipila ka malamposong kampanya batok sa Unang Kowalisyon ug Ikaduhang Kowalisyon. Sa ulahing bahin sa 1799, mipahigayon siyag usa ka kudeta, ug gitudlo ang iyang kaugalingon isip Unang Konsul sa Pransiya, ug human ang lima ka tuig nahimong Emperedor sa Pransiya. Sa unang dekada sa napuloan 19 nakiggubat siya sa gamhanang mga nasod sa Uropa, diin nadominar niya ang kontinental nga Uropa sa pipila ka kadaogan. Pipila sa mga sangka nga dili malimtan mao ang Austerlitz ug Friedland. Sa nasod nga iyang nabuntog, iyang gipangbutang sa dagkong mga katungdanan niini ang pipila ka higala ug kabanay.\nAng kaparotan sa iyang pagsulong sa Rusya niadtong 1812 nakapausab sa tuyok sa gubat. Ang maong kampanya dakog nakuha sa Grand Armée (Dakong Kasundalohan) sa Pransiya, ug wala na kini makabawi sukad niadto. Sa Oktubre niadtong 1813, ang Ikaunom nga Kowalisyon mipilde sa iyang kasundalohan didto sa Leipzig ug misulong ngadto sa Pransiya. Ang kowalisyon nakapugos ni Napoleon sa pagbiya sa gahom niadtong Kiling 1814, diin siya mipahiklin didto sa pulo sa Elba. Apan wala magtuig nakabalik siya sa Pransiya ug misaka sa gahom sulod sa Usa ka Gatos ka Adlaw. Apan napilde na usab siya sa kataposang higayon sa Sangka sa Waterloo niadtong Kabay 18, 1815. Iyang gigugol ang nahibiling unom ka tuig sa iyang kinabuhi ilawom sa pagtan-aw sa mga Briton didto sa pulo ni Santa Elena sa Kalawrang Atlantiko.","url":"https://ceb.wikipedia.org/wiki/Napoleon_I","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Francois_Gerard_-_Napoleon_Ier_en_costume_du_Sacre.jpg/150px-Francois_Gerard_-_Napoleon_Ier_en_costume_du_Sacre.jpg"},{"id":"38303","type":"featured","language_code":"ceb","title":"Osama bin Laden","summary":"Alang sa kabanay nga bin Laden, adtoa ang pamilyang bin Laden.Si ʾUsāmah bin Muḥammad bin ʿAwaḍ bin Lādin (Inarabigo: أسامة بن محمد بن عوض بن لادن‎), 10 Marso 1957–2 Mayo 2011, sagad nga nailhan sa ngalang Osama bin Laden, usa ka Islamiko nga terorista nga gikatuohang nagmugna sa grupong yiadista nga gitawag og al-Qaeda. Sakop siya sa adunahan ug inila nga kabanay nga bin Laden. Subay sa uban pang mga dako-dakong militanteng Islamiko, mipagawas siya og duha ka fatawa niadtong 1996 ug 1998, nga ang mga Muslim kinahanglan mopatay og mga sibilyan ug tawo sa militar sa Estados Unidos ug mga kaalyadong mga nasod hangtod iyang bawion ang iyang mga armadong kusog gikan sa mga Islamikong nasod ug bawion ang pagsuporta sa Israel. Giangkon niya ang mga pag-atake niadtong 11 Septiyembre 2001 ug sa uban pang pagpang-hijack ug pagpamomba.","url":"https://ceb.wikipedia.org/wiki/Osama_bin_Laden","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Osama_bin_Laden_portrait.jpg/150px-Osama_bin_Laden_portrait.jpg"},{"id":"38341","type":"featured","language_code":"ceb","title":"Baybayin","summary":"Ang baybayin (kaniadto kasagarang sayop nga nailhan og alibata) usa ka sistema sa pagsulat sa wala pa ang mga Kastila sa Pilipinas nga naggikan sa Java ug gitawag nga Karaang Kawi. Kini nailhan sa Bisayas ingon nga badlit. Kani nga sistema sa pagsulat nga nahisakop sa Brahminhong pamilya gituohang gigamit sa panahon sa ika-14 nga gatosayng kolonyalisasyon sa Espanya sa Pilipinas hangtod sa ika-19 nga gatosay. Ang katawagan nga baybayin gikan sa ugat-pulong nga baybay, Tinagalog sa panitik. Nagpasabot kini isip silabiko. Ang mga duol nga susamang sinulatan mao ang mga Hanunoo, Buhid, ang Tagbanwa.\nAng alibata usa sa mga dosenang alpabetong gikan sa mga pulo sa Habagatang-sidlakang Asya sama sa Sumatra, Java, ug Sulawesi nga naggikan sa Karaang Indya ug aduna say kinaiyang Sanskrit diin ang bisa'g unsang konsonante gilitok  apil ang bawel a nga misunod niini — mga markang diyakritikal ang gigamit aron malitok ang ubang bawel. Sa nahisgotang mga sinulat, ang alibata sa Pilipinas ang labing may ebidensya ug labing nadokumentaryo.","url":"https://ceb.wikipedia.org/wiki/Baybayin","thumbnail_url":null},{"id":"38403","type":"featured","language_code":"ceb","title":"Islam","summary":"Usaraydiyos nga Abrahamnong relihiyon ang Islam (Inarabo: الإسلام; al-'islām) nga nagsugod sa mga panudlo ni Muhammad, usa ka Arabo nga inila sa natad sa politika ug relihiyon niadtong ika-7 siglo. Ang pulong nga Islam nagpasabot nga \"paghatag\", kun ang pagtugyan sa kaugalingon ngadto sa Ginoo (Inarabo: الله, Allāh). Ang sumusunod sa Islam gitawag nga Muslim, \"ang tawong mitugyan (sa Ginoo)\". Mokabat og 1.1 bilyon ngadtos 1.8 ka bilyong ang mga Muslim, nga naghimo sa Islam nga ikaduhang labing dako nga relihiyon sa kalibotan, sunod sa Kristiyanismo.Ang mga Muslim mituo nga ang Ginoo mihatag sa Koran kang Muhammad, ang kataposang propeta sa Ginoo, ug giagaran ang Koran sa Sunnah (mga pulong ug buhat ni Muhammad) nga mao ang batakang gigikanan sa Islam. Wala nila giisip nga si Muhammad nga naghimo og bag-ong relihiyon, apan mao ang nagpabalik sa orihinal nga usaraydiyos nga tinuohan nilang Abraham, Moses, Jesus, ug uban pang mga propeta. Ang tradisyong Islamhanon mihupot sa pagtuo nga ang mga Hudeyo ug mga Kristiyano mipusgay sa mga rebelasyon sa Ginoo nga gihatag niadtong mga propetaha pinaagi sa pag-usab sa sulod, sa sayop nga interpretasyon, o kombinasyon sa duha.Ang Islam dunay mga buluhatong pangrelihiyon. Ang mga sumusunod kinahanglan motuman sa Lima ka mga Haligi sa Islam, nga maoy lima ka tulobagon sa paghiusa sa mga Muslim isip usa ka katilingban. Nag-una sa Lima ka Haligi ang mga Islamhanong Balaod (sharia) nga naglangkob sa mga balaod nga lakip sa tanang aspeto sa kinabuhi ug katilingban. Kining tradisyona naglakip sa tanan gikan sa kasagaran nga mga butang sama sa balaod sa pagkaon ug ingon man pagpamangko hangtod sa pakiggubat ug ingon man zakat.Hapit tanan nga mga Muslim nasakop sa usa ka mga duha ka denominasyon, ang Sunni ug ang Shi'a. Ang pagkabahin nahitabo niadtong pagka-ika 7 siglo tungod sa wala pagkasinabot sa pangulong politikanhon ug relihiyon sa katilingban sa mga Muslim. Mokabat 85 matag-gatos ka Muslim ang Sunni ug 15 matag-gatos ang Shi'a. Ang Islam ang nag-unang relihiyon sa Tunga-tungang Sidlakan, sa uban pang bahin sa Aprika ug Asya. Dako nga mga kumonidad usab ang makita sa Tsina, Peninsulang Balkan sa Sidlakang Uropa ug Rusya. Sa ubang bahin sa kalibotan sama sa Kasadpang Uropa duna usab didtoy dako-dako nga pundok sa mga lalin nga Muslim. Mokabat og 20 matag-gatos sa mga Muslim ang nagpuyo sa mga Arabong kanasoran, 30% sa Indyanong subkontinente ug 15.6% sa Indonesia, ang labing dakong nasod nga Muslim ang populasyon.","url":"https://ceb.wikipedia.org/wiki/Islam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Mosque.jpg/150px-Mosque.jpg"},{"id":"38430","type":"featured","language_code":"ceb","title":"Mesopotamya","summary":"Ang Mesopotamya mao ang dapit nga gisugdan sa pipila sa kinaunhang mga sibilisasyon. Giila usab kini isip Tabunok nga Medyaluna. Tungod sa iyang tabunok nga kayutaan, dinhi mitubo uban sa agrikultura ang mga sibilisasyon sama sa Sumer, Akad, Babilonya, Asirya, ug Kaldeya. Karon ang Mesopotamya gilangkoban sa mga modernong estado sa Irak ug gamayng bahin sa Iran.","url":"https://ceb.wikipedia.org/wiki/Mesopotamya","thumbnail_url":null},{"id":"38447","type":"featured","language_code":"ceb","title":"Cleopatra","summary":"Si Cleopátra Filopatór Néa Théa, Cleopátra VII (sa Griniyégo, Κλεοπάτρα Φιλοπάτωρ; Enéro 69 BK – 30 BK) usá ka Griyégong ráyna sa Ehípto. Nakigsálo siyág pamunóan úna sa íyang amahán nga si Ptoloméo II úg únyà sa íyang kaigsoónan/kabanáhan nga siláng Ptoloméo III úg Ptoloméo IV hángtod nahímo siyáng nag-inusárang hára sa Ehípto. Ísip paraón (pharaoh), siyá nakigpúyò kang Júlio César nga mipalíg-on sa íyang paggúnit sa tróno. Humán sa pagpatáy ni César nakigpúyò siyá kang Márco António úg nakaanák silág kalúha. Sa kinatibúk-an, usá ka anák gíkan kang César (si Caesarín) úg tuló gíkan kang António (siláng Cleopátra Seléne II, Alexánder Hélios, ug Ptoleméo Phíladélfo). Ang íyang paglíngkod sa tróno nagták-op sa Panahóng Griyegónhon úg ang sinugdánan sa Panahóng Románhon sa sidlakáng Mediterányo. Siyáy katapósan sa mgá paraón sa Karáang Ehípto.\nBísan naghupót siyá sa titulòng paraón, Griniyégo ang íyang únang pinulongán; sa pipilá ka gatós ka túig sa humán sa paghupót níya sa tróno, ang mgá háring Ehiptohánon nga Griyégo ang kagíkan ímbis Ehiptohánon. Ang pagkahímo sa mgá tigsúltig-Griniyégo ísip mgá tagdumálà sa Ehípto nahitabò súkad pa kang Alejándro Bantógan 300 ka túig ang milabáy. Si Cleopátra maóy únang sákop sa íyang bánay sa sulód sa 300 ka túig nga pagdumálà sa Ehípto nga nakát-on sa Enihíptohanón. Siyá misunód sa mgá pagtúo úg ginóo-ginóo sa mgá Ehiptohánon. Ang patrón níya nga ginóo-ginóo maó si Ísis, úg maóng sa íyang pagdumálà, gituóhang siyáy pakatáwö sa ginóo-ginóo sa kaálam.\nHumán malúpig si António úg Cleopátra sa Actiúm sa karibál úg legál nga eredéro ni César, si Gáyo Júlio César Octávian (ang nahímong únang emperadór sa Róma, ísip Augústo), nagpakamatáy si Cleopátra, ang tradisyonál nga pétśa Agosto 12 30 BK, pinaági sa páak sa úsa ka mátang sa bitín. Hángtod karón, populár si Cleopátra sa kutúrang kasadpánon. Ang íyang legasíya milúngtad sa nagkaláinláing óbra sa árte úg dramatisasyón sa íyang kaági sa literatúra (ang kang Shakespeare nga Antony and Cleopatra úg ang kang George Bernard Shaw nga Caesar and Cleopatra), pelikulá, úg telebisyón. (sáma sa depiksyón ni Elizabeth Taylor kang Cleopatra). Kasagáran, gihulágway si Cleopátra ísip usá ka bantógan sa katahóm úg kaányag úg ang íyang malampósong pagtingúhang mahúptan ang labíng gamhánang kalakín-an sa kalibótan giilá ísip pruwéba sa íyang kinaiyánhong katahóm úg alíndog.","url":"https://ceb.wikipedia.org/wiki/Cleopatra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Kleopatra-VII.-Altes-Museum-Berlin1.jpg/150px-Kleopatra-VII.-Altes-Museum-Berlin1.jpg"},{"id":"38486","type":"featured","language_code":"ceb","title":"Yasser Arafat","summary":"Si Mohammed Abdel Rahman Abdel Raouf Arafat al-Qudwa al-Husseini( محمد عبد الرحمن عبد الرؤوف عرفات القدوة الحسيني)(Agosto 4, 1929 – Nobiyembre 11, 2004), nailhan nga si Yasser Arafat, usa ka Palestinhon nga pangulo. Isip tserman sa Palestinhong Kagawasang Kalihokan ug pangulo sa Palestinhong Nasodnong Awtoridad, isip usa ka pangulo sa Fatah nga partidong politikal, nga iyang natukod pagka1959, si Arafat nakigbisog sa kadaghanan sa iyang kinabuhi batok sa Israel sa ngalan sa Palestinhong kaugalingong buot. Wala gayod siya mouyon sa katukoran sa Israel,apan giusab niya ang iyang baruganan sa pagdawat niya sa UN Security Council Resolution 242.\nSi Arafat ug iyang kalihokan midagan sa pipila ka mga Arabong nasod. Sa pagka 1960 ug sayong 1970, ang Fatah misagubang sa Jordan sa usa ka gubat patani. Gipagawas sa Jordan ug gilayas padulong sa Lebanon si Arafat ug ang Fatah nahimong dakong ginukod sa pagsulong sa Israel niadtong mga nasora sa tuig 1978 ug 1982. Ang kadaghnan sa mga Palestinhong katawhan — gawas sa ilang politikanhong ideya ug paksyon — milantaw kaniya isip usa manggugubat sa kagawasan ug martir kinsa mipakita sa ilang mga nasodnnong panglantaw, daghang Israeli mitan-aw kaniya isip usa ka terorista tungod sa daghang pagpangatake sa iyang paksyon batok sa mga sibilyan.Kadugayan sa iyang karera, si Arafat misulod og negosasyon tali sa kagamhanan sa Israel aron paghuman sa pila na ka dekadang panagsungi niadtong nasora ug sa PLO. Apil niini ang Madrid Conference of 1991, ang 1993 Oslo Accords ug ang 2000 Camp David Summit. Iyang kaatbang sa politika ang mga Islamhon ug ubang makawalhong PLO misalikway kaniya tungod sa pagpakamasinugtanon niini sa kagamhanan sa Israel. Sa tuig 1994 si Arafat nakadawat og Nobel Peace Prize, uban niya si Yitzhak Rabin ug Shimon Peres sa negosasyon sa Oslo. Niini usab nga panahona ang Hamas ug ubang militanhong organisasyon misaka sa gahom ug gitay-og ang pundasyon sa awtoridad sa Fatah ni Arafat didto sa mga dapit nga gipuy-an sa mga Palistino.\nSa tuig 2004, paghuman nga napabilin siya sa iyang Ramallah compound sulod sa duha ka tuig sa Israelinhong kusog, si Arafat nasakit ug human na coma. Samtang wala matino ang hinungdan sa iyang kamatayon, mihisgot ang mga doktor og idiopathic thrombocytopenic purpura ug cirrhois, apan walay awtopsiya nga gihimo. Namatay si Arafat sa Nobiyembre 11, 2004 sa panuigon nga 75.","url":"https://ceb.wikipedia.org/wiki/Yasser_Arafat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/ArafatEconomicForum.jpg/150px-ArafatEconomicForum.jpg"},{"id":"38504","type":"featured","language_code":"ceb","title":"Gwardiyang Praetorian","summary":"Ang Guwardiyang Praetorian usa ka linaing mga tigbantay alang sa mga Emperador sa Roma. Sa wala pa gigamit ang ngalan alang sa mga guwardiya sa emperador, ang titulo gigamit alang sa mga guwardiya sa mga heneral sa pagsaka sa pamilyang Scipio. Giwagtang ni Constantino I ang mga guwardiya niadtong ika-4 nga siglo.","url":"https://ceb.wikipedia.org/wiki/Gwardiyang_Praetorian","thumbnail_url":null},{"id":"38512","type":"featured","language_code":"ceb","title":"Sistema sa pagsulat","summary":"Ang sistema sa pagsulat usa sa simbolikong sistema sa pagpadayag sa pinulongan pinaagi sa pagsulat. Ang pagsulat mao ang representasyon sa pinulongan ngadto sa teksto nga porma gamit ang mga simbolo. Ang mga sistema sa pagsulat lahi sa ubang mamahimong simbolikong komunikasyon, kinahanglan masabtan ang paglitok sa usa ka pinulongan aron masabtan ang sulat. Ang dakong benepisyo sa usa ka sistema sa pagsulat mao ang han-ay nga paghipos og mga impormasyon nga kinaiya sa usa ka pinulongan. Ang ortograpiya mao ang tawag sa mga paagi ug balaod sa tukmang estruktura sa pagsulat sa usa ka pinulongan. Kadaghanan sa mga nasod, apil na ang Pilipinas, migamit sa alpabetong Latin isip sistema sa pagsulat.","url":"https://ceb.wikipedia.org/wiki/Sistema_sa_pagsulat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/WritingSystemsoftheWorld.png/150px-WritingSystemsoftheWorld.png"},{"id":"38622","type":"featured","language_code":"ceb","title":"Augusto","summary":"Si Sesar Augusto (Linatin: Imperator Caesar Divi Filius Augustus; Septiyembre 23, 63 BK – Agosto 19, 14 PK), gipanganak Cayo Octavio Turino (Linatin: Gaius Octavius Thurinus) hangtod tuig 27 BK ug naila isip Cayo Julio César Octaviano (Linatin: Gaius Julius Caesar Octavianus) human giadap, maoy giilang una ug usa sa kinamaayohang mga emperador sa Roma sugod 27 BK hangtod sa iyang kamatayon niadtong 14 AD. Chubla conga herdi gerdi bopampa lada milona'g. Iyang gipabilin ang inisyal nga porma sa Republika sa Roma, apan sa pagkatinood siya nagmando isip usa ka awtokratiko. Iyang gitapos ang pipila ka tuig sa mga gubat ug gihatagan ang Roma sa usa ka panahon sa kalinaw ug kabantog, ang Pax Romana (Kalinaw nga Romanhon). Ang kalibotanong Mediteranyo nakatilaw ug dugay nga kalinaw nga milungtad og labaw pa sa duha ka siglo. Gipadako ni Augusto ang gingsakopan sa imperyo ug nakiglinaw sa Parthia pinaagi sa diplomasya. Gireporma niya ang pagbuwis sa imperyo, gipanindot ang mga dalan sa imperyo, nagpahimo og sistema sa koreyo, aramadong puwersa, ug mipundar sa Gwardiyang Pretoriano ug mihimo'g opisyal nga polisya ug tigsugpo sa kalayo nga puwersa sa Roma. Kadaghanan sa mga inprastruktura sa dakbayan sa Roma gipang-ayo ubos kang Augusto, ug nahisulat sa iyang Res Gestae Divi Augusti, nga anaa pa hangtod karon. Naminyo siya kang Livia Drusilla sulod sa 51 ka tuig. Sa kamatayon niya sa tuig 14 PK, gideklara siya sa senado isip ginoo. Ang mga ngalan niyang Augusto ug Sesar giadap sa mga misunod nga emperador sa Roma ug ang bulan nga Sextilis gialisdan og Augusto (Agosto). Gisundan siya kang Tiberius.","url":"https://ceb.wikipedia.org/wiki/Augusto","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Bust_of_augustus.jpg/150px-Bust_of_augustus.jpg"},{"id":"38680","type":"featured","language_code":"ceb","title":"Kolehiyong Rogasyonista","summary":"Ang Rogationist College [ɹəʊ'geɪʃənɪst 'kɒlɪdʒ] (Kolehiyong Rogasyonista, nailhan usab nga RC ang minubo niini, usa ka kolehiyong kaugalingon nga gidumala sa mga paring Rogasyonista, usa ka orden sa Simbahang Katoliko, ug usa ka institusyon sa edukasyon alang kang bisan kinsa. Gitawag ang mga magtutuon niini nga RCian/RCians, Rogasyonista o Rogationist/Rogationists. Adunay sukod nga 2.4 kilometro kwadrado, nahimutang ang tulunghaan sa Kilometro 52 sa Aguinaldo Highway, Lalaan 2, Silang, Cavite, Pilipinas.","url":"https://ceb.wikipedia.org/wiki/Kolehiyong_Rogasyonista","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/DSC08427.JPG/150px-DSC08427.JPG"},{"id":"38792","type":"featured","language_code":"ceb","title":"Vasco da Gama","summary":"Si Dom Vasco da Gama nga unang Konde sa Vidigueira (Sines kun Vidigueira, Alentejo, Portugal, ca. Septiyembre 29 1460 – Disyembre 24, 1524 sa Kochi, Indiya) usa ka Portuges nga manalalayag ug usa sa labing nagmabulokong sa Uropanong Panahon sa Pagkakaplag ug ang dako-dako sa unang mga barko nga naglayag lahos gikan sa Uropa ngadto sa Indiya. Sa mubong panahon sa tuig 1524 siya nahimong Gobernador sa Indiyang Portuges sa titulong Vice-rei kun Viceroy.","url":"https://ceb.wikipedia.org/wiki/Vasco_da_Gama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Retrato_de_Vasco_da_Gama.png/150px-Retrato_de_Vasco_da_Gama.png"},{"id":"38854","type":"featured","language_code":"ceb","title":"Ikaduhang Gubat Kalibotanon","summary":"Ang Ikaduhang Gubat Kalibotanon (Ininglis: Second World War), usa ka kalibotanong gubat nga salangpotan sa unta duha ra ka kasungi-an. Ang unang kasungian nahitabo niadtong 1937 sa Asia nga mao ang Ikaduhang Gubat Insik-Hapon; ang ikaduha mao ang pag-sulong sa Alemanya ngadto sa Polan nga nahitabo sa Yurop niadtong 1939.\nKini nga gubat mitunga sa kadaghanan sa mga nasod ngadto sa duha ka pundok: ang mga Aliado ug sa Gahom nga Aksis. Kini nga gubat naglambigit sa mobalisasyon sa kapin 100 ka milyon ka mga sundalo, busa kini nahimong usa ka \"Tinibuok nga Gubat\" diin hapit wala nay kalahian sa sibilyan ug militar nga materyales ug kahimanan. Gigamit sa tagsa-tagsa ka participante ang tanang resources niini, ekonomiko, industrial, militar, ug siyentipiko. Kapin 60 ka milyon ka ang nakalas, kadaghanan niini mga civilian. Mikabat ug usa ka trilyon ka 1994 nga E.U. nga dollares ang nagugol sa gubat .\nNakadaog sa gubat ang mga Aliado, ug isip resulta, ang Tinipong Bansa ug ang Uniong Soviet mao'y nahimong nag-unang gamhanang nasod. Kini ang nakasugod sa Bugnaw nga Gubat, diin ang duha magkasangka sa hilom kon kinsay labing gamhanan kanila. Usa usab ka bunga human sa gubat mao ang pagkahimo sa Nagkahiusang mga Nasod, ang tumong niini mao ang pagbantay nga walay laing gubat nga sama kadugoon ang mahitabo. Gitapos usab sa gubat ang Imperyalismo sa dihang maluya ang mga Imperyalistang nasod human sa gubat.","url":"https://ceb.wikipedia.org/wiki/Ikaduhang_Gubat_Kalibotanon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Nagasakibomb.jpg/150px-Nagasakibomb.jpg"},{"id":"3940","type":"featured","language_code":"ceb","title":"Tem Adlawan","summary":"Si Temistokles Mangila Adlawan (natawo niadtong Disyembre 21, 1930, Naga, Sugbo; mitaliwan, Nobyembre 17, 2009) usa ka premyadong magsusulat sa pinulongang Binisayang Sinugboanon.","url":"https://ceb.wikipedia.org/wiki/Tem_Adlawan","thumbnail_url":null},{"id":"4040","type":"featured","language_code":"ceb","title":"Ernesto Lariosa","summary":"Si Ernesto Degumbis Lariosa, natawo sa  tuig 1944 sa Panadtaran,San Fernando, Sugbo usa ka premyadong magsusulat sa pinulongang Bisaya.\nSiya nakahuman sa Kursong abugasiya niadtong 1985.\nKay magbabalak usab, damgo niya nga makatampo aron ang Sugbuanong pamalak matikad ug molambo ikaindig sa pamalak sa kalibutan. Ang iyang gumaran mao nga kinahanglan ang pamalak Sugbuanon motubo sa dugokan, unod, porma ug panlantaw.","url":"https://ceb.wikipedia.org/wiki/Ernesto_Lariosa","thumbnail_url":null},{"id":"44275","type":"featured","language_code":"ceb","title":"Adolf Hitler","summary":"Si Adolf Hitler (Kiling 20, 1889 - Kiling 30, 1945) usa ka Alemang lugayna kinsa nangulo sa Nasodnong Sosyalistang Hugpong sa mga Mamumuong Aleman. Siya nahimong Chancellor sa Alemanya (1933-1945) ug Führer sa Alemanya (1934-1945).\nHuman ang Gubat Kalibotanon I, ang Partidong Nazi nakakuha'g gahom sa panahon sa krisis didto sa Alemanya pinaagi sa paggamit sa nasyonalismo, antisemitismo, antikomunismo, propaganda, ug sa karismatikong oratoryo ni Hitler. Gipadakop ug gipapatay sa mga Nazi ang kadaghanan sa ilang mga kaaway, giusab ang pang-estadong ekonomiya, girearmahan ang kasundalohan (Wehrmacht), ug nagtukod og usa ka totalitaryano ug pasistang diktadorya. Gisulong ni Hitler ang mga polisiya nga ang tumong mao ang pagkuha og Lebenstraum. Ang pagsulong nila sa Poland niadtong 1939 maoy nagtukmod sa mga imperyong Briton ug Pranses sa pagdeklara og gubat batok sa mga Aleman, nga epektibong nakasugod sa Gubat Kalibotanon II.\nAng mga Gahom nga Axis misakop sa dakong bahin sa Unay nga Uropa, ug pipila ka bahin sa Aprika ug sa Asya. Gidungan ni Hitler sa gubat ang usa ka programa sa Henosidyo batok sa katawhan nga ilang giila isip \"dili maayo\", kasagaran mga Hudiyo, nga gipangpatay sa gitawag nga \"Holokosto\". Apan nabuntog sila sa mga Alyado. Sa kaliwasan sa 1945 na, guba na kaayo ang Alemanya, ug busa nahugno ang paglaom ni Hitler nga makatukod ug usa ka dakong Nazi nga Imperyo. Sa kataposang mga adlaw sa gubat niadtong 1945, samtang gialirongan ang Berlin sa Pulang Kasundalohan sa Unyong Sobyet, gipakaslan ni Hitler si Eva Braun. Wala mag 24 ka oras human niadto, ang duha nagpakamatay sila didto sa Führerbunker.","url":"https://ceb.wikipedia.org/wiki/Adolf_Hitler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Hitler_portrait_crop.jpg/150px-Hitler_portrait_crop.jpg"},{"id":"50914","type":"featured","language_code":"ceb","title":"Iligan","summary":"Ang Dakbayan sa Iligan (Tinagalog: Lungsod ng Iligan; Iningles: City of Iligan) mao ang usa ka unang klase nga dakbayan sa lalawigan sa Lanao del Norte, Amihanang Mindanao, Pilipinas, ug mao ang kanhi nga kaulohan sa lalawigan. Adunay kinatibok-an gidak-on nga 813.37 kilometros quadrado ug nahimutang nga nag-inusara nga distrito. Sumala sa census ni acting 2010, dunay 322,821 katawo. Ang gitudlo nga kodigo postal mao ang 9200.","url":"https://ceb.wikipedia.org/wiki/Iligan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/MariaCristinaFallsJuly2006.jpg/150px-MariaCristinaFallsJuly2006.jpg"},{"id":"55066","type":"featured","language_code":"ceb","title":"Silliman University","summary":"Ang Silliman University (usahay ginatawag sa pangalan nga Silliman o SU) usa ka pribadong unibersidad sa Dakbayan sa Dumaguete nga makit-an sa Negros Oriental, usa sa mga probinsya sa Pilipinas. Kini gitukod niadtong 1901 sa mga misyonaryong Amerikano pagkahuman sa gubat sa Espanya ug Amerika. Natukod ang maong unibersidad pinaagi sa usa ka donasyon nga gihatag sa usa ka pilantropong Amerikano nga nikabat ug $10,000. Ang maong tawo mao si Horace Brinsmade Silliman nga taga Cohoes, New York.Tungod kay kini natukod man human sa gyera sa Espanya ug Amerika, ang Silliman mao ang kinaunahang Protestanteng eskwelahan nga naestableser dinhi sa Pilipinas, ug ang kinaunahang pribadong tulunghaan nga natukod sa mga Amerikano dinhi sa nasod. Usa usab kini sa mga kina-unahang unibersidad nga na estableser sa mga Kano dinhi sa Asya. Sa pagkakaron, ang Silliman adunay napulo ka mga kolehiyo, upat ka mga eskwelahan, ug duha ka mga institusyon. Ang mga estudyante niini nagakigan sa lainlaing lugar sa Pilipinas ug sa kalibotan. Ang mga langyaw nga mga estudyante sa Silliman nagagikan sa sobra sa baynte ka mga nasod sa kalibotan. Ang Silliman ginalista isip usa sa mga National Landmarks sa Pilipinas ug usa sa dyutay nga mga unibersidad nga gitagaan og awtonomiya sa Commission on Higher Education (CHED).Sa pagkakaron, ang Silliman nagahatag ug mga kurso sa Accountancy, Business Administration, Engineering, Information Technology, Law, Medicine, Nursing, Biology, Chemistry, Education, Marine Sciences, Physics, Theology, Philosophy, Psychology, Public Administration, ug uban pa.","url":"https://ceb.wikipedia.org/wiki/Silliman_University","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/SUHall2.jpg/150px-SUHall2.jpg"},{"id":"59693","type":"featured","language_code":"ceb","title":"Santa Cruz, Laguna","summary":"Ang Ingles nga bersiyon ning maong panid mahimo mong mahubad ngadto sa Binisayang Sinugboanon.\n\nAng Santa Cruz maoy lungsod sa lalawigan sa Laguna sa Pilipinas. Ang Santa Cruz primira klaseng municipalidad nahimutang sa probensya sa Laguna. Adunay kinatibok-an gidak-on nga 38.59 kilometros quadrado ug nahimutang saikaupat nga distrito. \nSumala sa census ni acting 2015, dunay 117,605 katawo. Ang gitudlo nga kodigo postal mao ang 4009.","url":"https://ceb.wikipedia.org/wiki/Santa_Cruz,_Laguna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Ph_locator_laguna_santa_cruz.png/150px-Ph_locator_laguna_santa_cruz.png"},{"id":"7531343","type":"featured","language_code":"ceb","title":"Tony Anselmo","summary":"Anthony \"Tony\" Anselmo (natawo pebrero 18, 1960) mao ang usa ka American nga tingog aktor ug animator. Sukad 1985, siya mao ang opisyal nga kinaiya tingog sa mga Donald Duck.\nSa septyembre 2009, Tony Anselmo ginganlan sa usa ka Disney Sugilanon.Sinugdanan sa 2017, aktor nga si Daniel Ross gikuha sa ibabaw sa papel sa pagpahayag Donald, sugod uban sa Mickey ug mga Roadster Racers. Samtang Anselmo magpadayon sa pagpadayag sa Donald sa Mickey Mouse ug sa nagkalain-laing mga proyekto alang sa Disney.","url":"https://ceb.wikipedia.org/wiki/Tony_Anselmo","thumbnail_url":null},{"id":"8076183","type":"featured","language_code":"ceb","title":"Ang Probinsyano","summary":"FPJ ' s Ang Probinsyano mao ang usa ka 2015 Philippine action drama sa telebisyon sunod-sunod nga gibase sa 1997 Fernando Poe Jr. nga pelikula sa sa mao gihapon nga titulo, sa maayong kabubut-on sa FPJ Productions. Gimandoan pinaagi sa Malu Sevilla, Avel Sunpongco ug si toto Natividad, kini mao ang topbilled by Coco Martin, uban sa usa ka kumparsa isalikway. Ang sunod-sunod nga nga gihimo sa ABS-CBN's Primetime Bida sa gabii sa block ug sa tibuok kalibutan diha The Filipino Channel niadtong septyembre 28, 2015, sa pag-ilis sa Nathaniel.","url":"https://ceb.wikipedia.org/wiki/Ang_Probinsyano","thumbnail_url":null},{"id":"965","type":"featured","language_code":"ceb","title":"Sugbo","summary":"Ang ngalang Sugbo mahimo usab nga nagpasabot sa Pulo sa Sugbo ug sa Dakbayan sa Sugbo.Ang Sugbo (Iningles: Cebu; Kinatsila: Cebú) usa ka lalawigan sa Tunga-tungang Kabisay-an sa Pilipinas. Ang kapital ug kinadak-ang dakbayan sa lalawigan mao ang Dakbayan sa Sugbo. Ang lalawigan gitibuok sa mga pulo sa Sugbo, Mactan, Malapascua, Bantayan, Olango, ug Camotes.\nNahimutang kini sa tunga-tungang bahin sa nasod-sidlakan sa pulo sa Negros, sa kasadpan sa pulo sa Leyte ug amihanang-kasadpan sa pulo sa Bohol (9°25'N-11°15'N latitud ug 123°13'E-124°5'E longitud).\nAng kapital nga Dakbayan sa Sugbo, ang nahiunang dakbayan sa Pilipinas, bahin sa Kaulohang Sugbo apil ang unom nga tapad nga mga dakbayan ug unom ka mga lungsod. Ang tugpahanan sa lalawigan mao ang Tugpahanang Pangkanasoran sa Mactan-Sugbo sa pulo sa Mactan, ang ikaduhang labing hinungdanon nga tugpahanan sa nasod. 85% sa mga linya sa pagpadala sa Pilipinas nagbase sa Sugbo. Ang lalawigan may unom ka mga pantalan nga nasodnon ug usa ka pantalan nga internasyonal, ang Pantalang Pangkanasoran sa Sugbo.\nAng Sugbo usa sa mga labing ugmad nga lalawigan sa nasod. Kini ang sentro sa komersyo, bangkaagan ug industriya sa sentral ug habagatang dapit sa kapupod-an. May mga lima-ka-bituong balay-abtanan, kasino, puting kabaybayonan, dulaanan sa golp, kombensiyonanan, ug mga dapit palitanan. Ang Conde Nast nga Balahanan sa Pumapanaw sa UK mipadayag sa Sugbo isip ikapito nga labing nindot nga pulo sa Asya-Kadagatang Indyan sa tuig 2007, ang nag-inusarang pulo sa Pilipinas nga napasidunggan sa maong magasin sukad pa sa tuig 2004.","url":"https://ceb.wikipedia.org/wiki/Sugbo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Cebu_in_Philippines.svg/150px-Cebu_in_Philippines.svg.png"},{"id":"967","type":"featured","language_code":"ceb","title":"Kabisay-an","summary":"Ang Kabisay-an (Kinatsila: Bisayas; Ininggles: Visayas) usa sa tulo ka dagkong mga pundok sa mga pulo sa Pilipinas (ang laing duha mao ang Luzon ug Mindanao). Kini nahimutang sa tunga-tungang bahin sa maong kapupud-an. Ang mga tawo sa Kabisay-an gitawag nga Bisaya, ug ang ilang mga pinulongan ilang gitawag Binisaya.\nAng dagkong mga pulo sa Kabisay-an mao kining mosunod: Bohol, Leyte, Negros, Palawan, Panay, Samar, ug Sugbo. Ang mga pulo sa Masbate ug Romblon maingon usab nga apil sa Kabisay-an. Ang tulo nga labing dagko nga dakbayan mao ang Sugbo, Bacolod, ug Iloilo. Sinugboanon, Hiligaynon ug Winaray ang nangunang mga pinulongan sa Kabisay-an.","url":"https://ceb.wikipedia.org/wiki/Kabisay-an","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Visayas_Red.png/150px-Visayas_Red.png"},{"id":"968","type":"featured","language_code":"ceb","title":"Mindanao","summary":"Ang Mindanao mao ang ikaduhang kinadak-ang pulo sa Pilipinas. Usa kini sa tulo ka mga pundok sa mga pulo sa nasod; ang laing duha mao ang Luzon ug ang Kabisay-an. Ang rehiyon unang naabot sa mga Arabo ug Malay nga mipasabwag sa tinuhoang Islam sa ika-13 siglo. Misunod ang mga Katsila sa ulahing bahin sa ika-16 nga siglo ngadto sa sayong bahin sa ika-17 nga siglo. Ang mga prayle unang misabwag sa Katolisismo sa maong pulo sa tuig 1622.\nKadaghanan sa mga Muslim sa nasod namuyo dinhi. Ang uban pang pundok sa mga tawo nga nanimuyo sa Mindanao mao ang mga etnikong pundok sama sa mga Maranao ug Tausug ug ang pundok sa tribung kolektibong gitawag Lumad. Dili ang tibuok Mindanao ang nasakop sa mga Muslim. Gani, ang amihanang Mindanao, labi na ang katawhan sa Butuan, mga animistiko sa wala pa sila mobalhin sa Kristiyanismo.\nUsa ka mapait nga pakigbisog alang sa kagawasan gipanghingusgan sa lain-laing mga paksiyon sa Muslim nga populasyon sa Mindanao sulod na sa lima ka siglo. Ang mga sundalo sa Espanya, Tinipong Bansa, Hapon, ug sa Pilipinas mismo wala makapugong sa ilang kagustohan nga mahimuwag sa mas dakong Kristiyanong nasod. Tungod sa dinagkong mga pag-ilog sa kayutaan ug ang pagsulod sa mga internal nga imigrante ngadto sa Mindanao, ang mayoriya sa populasyon sa Mindanao ning panahona dili na Muslim.\nNing pipila ka mga tuig ang nakalabay, ang erya gitutokan sa medya tungod sa pagdaghan sa mga teroristang organisasyon nga giingong may kalabotan sa pakigbisog didto sa Tunga-tungang Sidlakan. Giingong ang Mindanao nasudlan na sa mga elemento sa Jemaah Islamiyah. Ingon man ang Abu Sayyaf gipasinglang terorista, usa ka butang nga nagguba sa matinud-anong panawagan alang sa kagawasan sa mas moderadong mga pundok sama sa Moro Islamic Liberation Front (MILF).\nUsa ka pulo sa habagatang bahin sa nasod, ang Mindanao may gidak-ong 94,630 kilometro kuwadro (mas gamay sa Luzon sa mga 10,000 km²). Ang pulo may daghang bungtod, ug maoy nahimutangan sa Bukid Apo, ang kinahabogang bukid sa nasod. Sa kasadpan sa Mindanao makita ang Dagat sa Sulu, sa sidlakan ang Dagat sa Pilipinas, ug sa habagatan ang Dagat Celebes.\nAng pundok sa mga pulo nga gitawag Mindanao naglakip sa pulo sa Mindanao mismo ug sa Arkipelago sa Sulu sa habagatang-kasadpan. Ang pundok sa mga pulo gibahin ngadto sa unom ka mga bungto ug 25 ka mga lalawigan.","url":"https://ceb.wikipedia.org/wiki/Mindanao","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Mindanao_Red.png/150px-Mindanao_Red.png"}]