[{"id":"118","type":"good","language_code":"ckb","title":"کوردستان","summary":"کوردستان/ˌkʊɾdɪˈstɑːn/ ( گوێگرتن) (بە کوردیی باکووری: Kurdistan) بە واتای (وڵاتی کوردان) یان (خاکی کوردان) دێت ناوچەیەکە لە ڕۆژھەڵاتی ناوین کە زۆربەی دانیشتووانی کوردن، کوردستان دەکەوێتە خۆرھەڵاتی تورکیا (باکووری کوردستان)، باکووری عێراق (باشووری کوردستان)، باکووری خۆراوای ئێران (ڕۆژھەڵاتی کوردستان) و چەند پارچەیەک لە سووریا (ڕۆژاوای کوردستان) و ئازەربایجان و ئەرمەنستان، دیاریکردنی سنووری کوردستان یەکێکە لە دۆزە پڕ تەنگ و چەڵەمەکان، چونکە ئەو وڵاتانەی خاکی کوردستانیان داگیرکردووە وەک یەکەیەکی جوگرافی یان نەتەوەیی دان بەبوونی کورد دا نانێن، بەڵکو پتر بە ناوچە کوردنشینەکان ناوی دەبەن، لە ڕوانگەی ڕامیارییەوە، باشووری کوردستان و ڕۆژاوای کوردستان تەنیا بەشی کوردستانە کە بە شێوەی نێونەتەوەیی وەک پێکھاتەیەکی فیدراڵی سەربەخۆ لە عێراق و سووریا ناسراوە، کورد لە ئێراندا بە فەرمی وەک کەمایەتی ناسراون، بەڵام لە ڕووی خوێندن بە زمانی کوردی و مافەکانی دیکەی نەتەوایەتییەوە بێ بەشن.","url":"https://ckb.wikipedia.org/wiki/%DA%A9%D9%88%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/600px-Kurdistan_%28orthographic_projection%29.png/150px-600px-Kurdistan_%28orthographic_projection%29.png"},{"id":"118320","type":"good","language_code":"ckb","title":"ئێمیلی دیکینسۆن","summary":"ئێمیلی ئێلیزابێت دیکینسۆن (بە ئینگلیزی: Emily Elizabeth Dickinson) ناسراو بە ئێمیلی دیکینسۆن یان ئێمیلی دیکینسن (١٠ی کانوونی یەکەمی ١٨٣٠–١٥ی ئایاری ١٨٨٦) شاعیرێکی ئەمریکی بوو. ئێمیلی لە ساڵی ١٨٣٠دا لە ئەمھێرستی ماساچووسیتسدا لەدایک بووە و ھەر لەوێش ماوەتەوە و کۆچی دوایی کردووە. ھیچ کات ژیانی ھاوبەشی پێک نەھێناوە و ھەتا کۆتایی ژیانی ھەر لە ماڵی باوکیدا ژیاوە. ھۆنراوەکانی جگە لە باری وێژەیی، نوێخوازانە و لە پێش سەردەمی خۆیەوە بوون، بۆیە بە یەکێ لە پێشەنگانی نوێخوازانی ھۆنراوەی ئەمریکی دادەنرێت. ھەروەھا ھۆنراوەکانی کاریگەرییەکی زۆریان لەسەر نووسەرانی دوای خۆی داناوە، بۆیە ئێمیلی دیکینسۆن بە یەکێ لە گرنگترین ھەڵبەستوانانی ئەمریکا و زمانی ئینگلیزی دادەنرێت.\nجگە لە ھۆنراوەکانی، شێوازی ژیانی، تەنیا مانەوەی و دووری لە خەڵک لە کۆتایی ژیانیدا ناوبانگێکی زۆریان بۆ دروست کردووە. لە ماوەی ژیانیدا، جگە لە چەن تاکە ھۆنراوەیەک، ھیچ کارە ھۆنراوەیییەکی بڵاو نەکردەوە و ھۆنراوەکانی لە دوای مەرگی لە چاپ دران.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%8E%D9%85%DB%8C%D9%84%DB%8C_%D8%AF%DB%8C%DA%A9%DB%8C%D9%86%D8%B3%DB%86%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Emily_Dickinson_daguerreotype_%28Restored_and_retouched%29.png/150px-Emily_Dickinson_daguerreotype_%28Restored_and_retouched%29.png"},{"id":"125015","type":"good","language_code":"ckb","title":"کەوتوو","summary":"کەوتوو (بە ئینگلیزی: Fallen) یەکەم ئەلبومی دەرکەوتنی ستودیۆی گرووپی ڕۆکی ئەمریکی ئێڤەنێسنسە. دوای ئەوەی چەند تۆمارکراوێکی درێژخایەن و سیدییەکی دێمۆیان بڵاوکردەوە، گرووپەکە لە کانوونی دووەمی ٢٠٠١ گرێبەستیان لەگەڵ کۆمپانیای تۆمارکردنی وایند-ئەپ بەست. نووسینی گۆرانییەکانی ئەلبومەکە ٨ ساڵ پێشووتر دەستیپێکردبوو؛ ھەندێک لەو گۆرانیانەی کە لە ئەلبومەکەدا ھەن پێشووتر لە تۆمارە کۆنەکانی گرووپەکەدا ھەبوون و لە ئەسڵدا بۆ ئەو تۆمارە کۆنانە نووسرابوونەوە. تۆمارکردن بۆ ئەلبومەکە لە ستودیۆ لە بەینی ئاب و کانوونی یەکەمی ٢٠٠٢ لە چەند ناوچەیەکی جیاواز دەستیپێکرد، ستودیۆی «کۆنوەی» لە ھۆلیوودی کالیفۆرنیا یەکێک بوو لەو شوێنانە. بۆماوەی دوو ھەفتە لە ستودیۆی کۆنوەی ئەلبومەکە کاری میکسی لەسەرکراوە.\nکەوتوو لە ٤ی ئازاری ٢٠٠٣ بڵاوکرایەوە لە ڕێگەی تۆمارەکانی وایند-ئەپ و ئێپێکەوە. کەوتوو سەرکەوتووترین بەرھەمی گرووپەکەیە تاکو ئێستا، بە ٧ میلیۆن فرۆشەوە لە ویلایەتە یەکگرتووەکان بەتەنھا و زیاتر لە ١٧ میلیۆن لە جیھاندا. ئەلبومەکە لەسەر ژمارە ٧ی بیلبۆرد ٢٠٠ جێگەی بۆخۆی کردەوە دوای فرۆشتنی زیاتر لە ١٤١٫٠٠٠ دانەی لە یەکەم ھەفتەی بڵاوبوونەوەیدا، دواتر توانی بگاتە ژمارە سێ لە حوزەیرانی ساڵی ٢٠٠٣. کەوتوو توانی بەسەرکەوتووانە بگاتە ژمارە ١ لە زیاتر لە ١٠ وڵات. ئەلبومەکە ٧ بڕوانامەی پلاتینی پێبەخشرا لەلایەن کۆمەڵەی پیشەسازی تۆمارکردنی ئەمریکاوە.\nھەڵسەنگاندنی کەوتوو ڕای تێکەڵ بۆ باشی لەسەر دەربڕدرا لەلایەن ڕەخنەگرانی مۆسیقاوە. ئەلبومەکە ٤ تاکەگۆرانی لەخۆگرتبوو کە پێکھاتبوون لە: بمھێنە بۆ ژیان، نەمرەکەم، ژێرکەوتن و دەبەنگی ھەمووان. ھەردوو گۆرانی «بمھێنە بۆ ژیان» و «نەمرەکەم» لە زیاتر لە ١٠ وڵات لە چارتەکاندا بەدیکران، بە ئوسترالیا، شانشینی یەکگرتوو و ویلایەتە یەکگرتووەکانیشەوە. ئەلبومەکە بووە ھۆی ٥ جار پاڵێورانی ئێڤەنێسنس لە ٤٦ەم پێشکەشکردنی خەڵاتە گرامییەکانی: ئەلبومی ساڵ، باشترین ئەلبومی ڕۆک، باشترین گۆرانی ڕۆک، باشترین نواندنی ڕۆکی سەخت و باشترین ھونەرمەندی نوێ. گرووپەکە توانی دوو خەڵاتی گرامی بەسەرکەوتووی ببەنەوە لەم پێنج پۆلەدا.","url":"https://ckb.wikipedia.org/wiki/%DA%A9%DB%95%D9%88%D8%AA%D9%88%D9%88","thumbnail_url":null},{"id":"134680","type":"good","language_code":"ckb","title":"وەن پیس","summary":"وەن پیس (ワンピース Wan Pīsu)، بریتییە لە زنجیرە مانگایەکی ژاپۆنی لە نووسینی ئییچیرۆ ئۆدا. زنجیرەکە دەستی بە بڵاوکردنەوە کرد لە گۆڤاری ھەفتانەی شۆنن جەمپ لە ٤ی ئابی ١٩٩٧، و بەشەکان بە شێوەیەکی سەربەخۆ بڵاودەکرێنەوە لە پەرتووکی تانکوبون لەلایەن شوئیشاوە؛ یەکەم تیراژ دەرچوو لە ١٤ی کانوونی یەکەمی ١٩٩٧، و پەرتووکی ٧٢ ھەمین دەرچوو لە تشرینی یەکەمی ٢٠١٣. وەن پیس چیرۆکی سەرکێشییەکانی مۆنکی دی لوفی دەگێڕێتەوە، کوڕێک کە جەستەی توانای کشانی وەرگرتووە دوای خواردنی میوەی شەیتان بە ھەڵە، لەگەڵ تیمە جیاوازەکەی لە چەتەکان، کە پێیان دەوترێت چەتەکانی کڵاو پووش. لوفی دەریا ئاشکرا دەکات لە کاتی گەڕان بە دوای مەزنترین گەنجینەی جیھان ناسراو بە «وەن پیس» بۆ ئەوەی ببێتە دووەم فەرمانڕەوای چەتەکان.\nبەشەکانی زنجیرەکە گۆڕدراوە بۆ وێنەی جوڵاوی ڕاستەقینە بۆ ڤیدیۆ (ئۆڤا) لە بەرھەمھێنانی ئای جی لە ساڵی ١٩٩٨، و زنجیرەیەک ئەنیمێ لە بەرھەمھێنانی تۆیی ئەنیمەیشن کە لە ساڵی ١٩٩٩ پەخشکردنی دەست پێکرد لە ژاپۆن. لەو کاتەوە پەخشکردنی زنجیرەکە بەردەوامە. تا ئێستا گەیشتووەتە ٩١١ زنجیرە. تۆیی ئەنیمەیشن ١٢ فیلمی بڵاو کردووەتەوە، و پێنج زنجیرەی تایبەت (ئۆڤا). چەندین کۆمپانیای گەورە دەستیان کرد بە دروستکردن و بڵاوکردنەوەی کاغەزی بازرگانی، و ژمارەیەک زۆر لە یاری ڤیدیۆ. ھەروەھا چووە ناو پەرتووکی گینس بە «زۆرترین زنجیرەی چیرۆکی نەخشێندراو کە بڵاو کرابێتەوە و چاپ کرابێت لەلایەن ھەمان نووسەرەوە» و ئەمەش دوای ژمارەکانی کانوونی یەکەمی ٢٠١٤ ھات کە مانگاکە توانی ٣٢٠٫٨٦٦٫٠٠٠ تیراژ چاپ بکات لە جیھاندا. لە ساڵی ٢٠٠٨ وەن پیس بوو بە بڵاوترین زنجیرەی مانگا. لە ساڵی ٢٠١٠ شۆیشا ڕایگەیاند کە تا ئێستا زیاتر لە ٢٦٠ ملیۆن پەرتووکیان فرۆشتووە لە مانگای وەن پیس، پەرتووکی ٦١ بە ناوی (شەڕی مارنفۆرد) توانی خۆی تومار بکات وەک بەرزترین یەکەم تیراژی پەرتووکێک کە لە ژاپۆن فرۆشراوە بە ٣٫٨ ملیۆن تیراژ (ژمارەی پێشوو دەگەڕێتەوە بۆ پەرتووکی ٦٠ بە ٣٫٤ ملیۆن تیراژ). پەرتووکی ٦٠ یەکەم پەرتووک بوو کە زیاتر لە ملیۆنێک تیراژی لێ فرۆشرابێت لە یەکەم ھەفتەی کردنەوەی لە پەرتووکەکانی ئۆریکۆن لە ژاپۆن. وەن پیس ئێستا دانراوە وەک باشترین زنجیرەی مانگا کە فرۆشراوە. و بە ھاتنی ٢٠١٣ زنجیرەکە زیاتر لە ٣٤٥ ملیۆن تیراژی لێ فرۆشرا لە جیھاندا، کە ٣٠٠ ملیۆنی ھەر لە ژاپۆندا بوو. لە تشرینی یەکەمی ٢٠١٧دا مانگاکە توانی ٤٣٠ ملیۆن تیراژ لە دەوروبەری جیھان بفرۆشێت، و بەمەش بوو بە پڕ فرۆشترین مانگا لە مێژوودا.","url":"https://ckb.wikipedia.org/wiki/%D9%88%DB%95%D9%86_%D9%BE%DB%8C%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/9/90/One_Piece%2C_Volume_61_Cover_%28Japanese%29.jpg/150px-One_Piece%2C_Volume_61_Cover_%28Japanese%29.jpg"},{"id":"135057","type":"good","language_code":"ckb","title":"ھیچخوازی","summary":"ھیچخوازی، ھیچباوەڕی یان توناباوەڕی (بە ئینگلیزی: Nihilism، بە عەرەبی: عدمية‎ • لە Nihil لە لاتینییەوە ھاتووە بە واتای ھیچ) بیر و باوەڕێکی فەلسەفییە کە پێشنیاری باوەڕنەکردن بە یەک یان زیاتر لە لایەنە واتادارەکانی ژیان دەدات. بە گشتی، ھیچخوازی بە شێوازی ھیچخوازیی ھەبوونی دەبیندرێت، بیردۆزەیەکی فەلسەفەیی کە دەڵێت ژیان ھیچ واتا و نرخێکی نییە و مرۆڤەکانیش بێبایەخ و بێ ئامانجن. ھیچخوازە ئاکارییەکان دووپاتی ئەوە دەکەنەوە کە ھیچ ڕەوشتێکی خۆیی بوونی نییە، ھەروەھا ئەو پێوەرە ڕەوشتیانەی کە بە پەسەند داندراون بە تەواوی و واتایی داھێندراون. ھیچخوازی لەوانەیە بە شێوازەکانی مەعریفەتناسی، زانینناسی، یان مێتافیزیکی ببینرێن، واتا لە ڕووی ھیچخوازییەوە، لە ھەندێک لایەنەوە زانین لە توانادا نییە، یانیش واقیع بوونی نییە.\nئەم فەلسەفەیە زۆربەی جار لەگەڵ دەستەواژەی بەڕەڵایی کۆمەڵایەتیدا بەکاردێت بۆ دەربڕینی ئەو ھەستە بێ ھیواییەی کە کەسێک لەوانەیە درکی پێ بکات دوای زانینی ئەوەی کە ھەبوون بێ سوود و گرنگییە و ھیچ نەریت و یاسا و ڕێسایەک لە ڕاستیدا بوونیان نییە. جووڵانەوەی وەک ڕاپەڕین و داھاتووخوازی لەلایەنی خەڵکی ترەوە بە ھیچخواز لە قەڵەم دراون.\nھەروەھا ھیچخوازی خەسڵەتێکە کە دەدرێتە پاڵ کات و دەمەکان: بۆ نموونە جان بۆدریارد لە پاڵ چەند کەسانێکی تر سەردەمی پۆست مۆدێرنێتی (پۆست مۆدێرنێتی باری ئابووی و کەلتووری کۆمەڵگەیەکە کە دوای نوێخوازی ھاتووەتە ئاراوە) بە ھیچخواز دەزانن، ھەروەھا ھەندێک لە خواناسە دینییەکان و کەسایەتییە دینییە دیارەکان دووپاتیان کردووەتەوە کە پۆست مۆدێرنێتی یان زۆرینەی لایەنەکانی نوێخوازی ڕەتکردنەوەیەکی باوەڕدارییان لەگەڵدایە، و بێ باوەڕی بە مەزھەبەکانی ئەوان ھیچخوازی دەنوێنێت.\nھیچخوازی زۆرجار دەدرێتە پاڵ ڕەشبینی و شکی تۆخ کە ھەبوون ڕیسوا دەکات. وا باوە لەلای خەڵکی کە ھیچخوازێکی ڕاستەقینە بڕوای بە ھیچ شتێک نییە، دڵسۆز نییە و لەوانەیە ھیچ مەبەستێکی نەبێت لە لەناوبردن زیاتر. ھیچخوازی زۆرجار دەدرێتە پاڵ فەیلسەسوف فریدریش نیچە، کە بانگەشەی ئەوەی کردووە کە کاتێک دێت کە کاریگەرییە مەزنەکانی ھەموو دین و بیر و باوەڕی ئاکاری و زانستی مێتافیزیکی لەناودەبات، و گەوەرەترین کارەسات دروست دەکات لە مێژووی مرۆڤایەتیدا.\nلە زووەکانی سەدەی ١٩ھەمدا، فریدریش یاکوبی ئەم دەستەواژەیەی بەکارھێنا بۆ وەسفکردنی ئایدیالیزم بە شێوەیەکی خراپ. ھیچخوازی کاتێک بەناوبانگ بوو کە یەکێک لە ڕۆماننووسە ڕووسییەکان بەناوی ئیڤان ئێس تەرگینێڤ لە ڕۆمانەکەیدا بە ناوی باوکەکان و کوڕەکان (١٨٦٢) دەستەواژەکەی بەکارھێنابوو. لەدوای ئەمەوە لە ڕووسیا جووڵەیەکی گەورە ھاتە ئاراوە کە ھەموو دەسەڵاتێکیان ڕەتدەکردەوە، وەک دینەکان و حکوومەت و دەسەڵاتدارەکان (١٨٣٠–١٩١٧).","url":"https://ckb.wikipedia.org/wiki/%DA%BE%DB%8C%DA%86%D8%AE%D9%88%D8%A7%D8%B2%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Nechayev.png/150px-Nechayev.png"},{"id":"135964","type":"good","language_code":"ckb","title":"ئەی دڵ، دژوارە","summary":"ئەی دڵ، دژوارە (ناوی فیلم: Ae Dil Hai Mushkil) فیلمێکی ٢٠١٦ی ڕۆمانسی میوزیکاڵە لەدەرھێنانی کاران جۆھەرە. فیلمەکە بەزمانی ھیندییە کە ھەریەکە لە ڕانبیر کاپوور، ئەنوشکا شارما وە ئایشواریا ڕای ڕۆڵی سەرەکی دەگێڕن. فیلمەکە لەڕۆژی دیوالی لە ٢٨ی تشرینی یەکەمی ٢٠١٦ نمایشکرا.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%DB%8C_%D8%AF%DA%B5%D8%8C_%D8%AF%DA%98%D9%88%D8%A7%D8%B1%DB%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/2/2a/Ae_Dil_Hai_Mushkil2.jpg/150px-Ae_Dil_Hai_Mushkil2.jpg"},{"id":"139397","type":"good","language_code":"ckb","title":"شینچی کودۆ","summary":"شینچی کودۆ (بە ژاپۆنی: 工藤新一 بە رۆماجی:  Kudo Shinichi) کەسایەتی سەرەکیی زنجیرە ئەنیمێ و مانگای لێکۆڵەر کۆنانە. ئەو قوتابییەکی تەمەن حەڤە ساڵە و لە قوتابخانەی ئامادەیی تیتان دەخوێنێت، و بە لێکۆڵەری ئامادەیی دەناسرێت، لەبەرئەوەی لە شیکارکردنی دۆسییەکان و دۆزینەوەی تاوانباراندا یارمەتی پۆلیس دەدات. ئەو تاکە کوڕی بنەماڵەی کودۆی خانەدانە کە لە ژاپۆن جێیان ھێشت کە تەمەنی ۱٤ ساڵان بوو. باوکی ئەو یوساکو کودۆیە، ئەو نووسەری ڕۆمانە لێڵەکانە، و دایکیشی یوکیکۆ کودۆیە کە ئەکتەرێکی پێشووە. ئەو لە وڵاتەکەیدا لێکۆڵەرێکی بەناوبانگە، شێرلۆک ھۆڵمز وەک نموونەیەک سەیر دەکات و خەون بە بوون بە شێرلۆک ھۆڵمزی سەدەکەی دەبینێت.لە یەکێک لە ڕۆژەکانی لەگەڵ ران مۆری ھاوڕێی منداڵی لە گەشتێکدا بۆ شاری یاری دەچن و تاوانێکی ھەڕەشکردنی ئاشکرا دەکات کە یەکێک لە ڕێکخراوەکانی مافیا ئەنجامی دەدات، لەو کاتەی چاودێری ئەوان دەکات، یەکێک لە ئەندامەکای ڕێکخراوەکە لە دوواوە بە سەریدا کێشا و گولاجێکی ژەھراوی پێدا کە کار دەکاتە سەر کوشتنی کەسەکە بەبێ بەجێھێشتنی شوێنەوار لەسەر ژەھرەکە. بەڵام شینچی نەمرد بەڵکو بچووک بووەوە تا ئەوەی گەیشتە لاشەی منداڵێکی بچووک و لەگەڵیشیدا دەنگی گۆڕا. نەیویست دەربارەی شتەکان بە ران بڵێت بۆیە شتەکەی بە نھێنی ھێڵایەوە. دوای گۆڕانەکەی، شینچی بڕیاریدا ناوەکەی بۆ کۆنان ئێدۆگاوا (بە ژاپۆنی: 江戸川コナン) بگۆڕێت. بە یارمەتی داھێنانەکانی دکتۆر ئەگاسا ھێشتا لە گرتنی تاوانباران بەردەوام بوو. بۆ ژیان لە لای ران و کۆگۆرۆ مۆریی باوکی کە خاوەنی نووسینگەیەکی لێکۆڵینەوەیە گواستییەوە، ئەمەش بۆ یارمەتیدانی لە دۆزینەوەی ڕێکخراوەکە و وەرگرتەوەی شێوەی ڕاستەقینەی.","url":"https://ckb.wikipedia.org/wiki/%D8%B4%DB%8C%D9%86%DA%86%DB%8C_%DA%A9%D9%88%D8%AF%DB%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/4/4a/%D8%B4%DB%8C%D9%86%DA%86%DB%8C_%DA%A9%D9%88%D8%AF%DB%86.jpg/150px-%D8%B4%DB%8C%D9%86%DA%86%DB%8C_%DA%A9%D9%88%D8%AF%DB%86.jpg"},{"id":"143949","type":"good","language_code":"ckb","title":"کشومات","summary":"کشومات یان کش پاشا بریتییە لە حاڵەتێک لە یاریی شەتڕەنجدا کە پاشا تێیدا لە مەترسیی کشدایە (ھەڕەشەی لەسەرە کە ببرێت) و ھیچ ڕێگایەک بۆ لابردنی کش یان مەترسییەکە نییە. ئەو کاتە یەکسەر یارییەکە کۆتایی دێت؛ لە یاری شەتڕەنجدا پاشا لە ڕووی کردارییەوە ناگیرێت و یاریی بە کشوماتکردنی پاشا کۆتایی دێت .ئەو پارچانەی دەتوانن ھەڵسن بە گرتن لەگەڵ پاشادا بریتین لە: شاژن، قەڵا و فیل، فیل و ئەسپ بەیەکەوە درێژترین گرتنن، بۆ ئەسپەکانیش ئەوا ئەوان ناتوانن گرتن ئەنجام بدەن مەگەر ڕکابەرەکە ھەڵە لە جوڵەکانیدا بکات، ھەروەھا دەکرێت بە کۆمەڵ گرتن ئەنجام بدرێت یان بە ھاوبەشی ھەندێک پارچە. ھەروەھا دەکرێت پارچەکان ئاسانکاری بکات لە گرتندا و زۆر شێوە ھەیە کە تێیدا تەنیا بە بەکارھێنانی ئەسپ یان فیل دەتوانرێت گرتن ئەنجام بدرێت، تەنانەت بەپێی حاڵەتەکە دەتوانرێت بە پارچەیەکی ئاسایی گرتن ئەنجام بدرێت.لە کشوماتی گەمژەکەدا، بەلایەنی کەمەوە دوو جووڵە پێویستە بۆ گرتن و ھەروەھا بەپێی گۆڕەپانەکە بەرز دەبێتەوە. لە ھەندێک کۆتایی یارییەکاندا بۆ گرتن زیاتر لە ١٠٠ جووڵە پێویستە، ھەروەھا بۆ بابەتەکانی شەتڕەنج ئەوا درێژترین گرتنی یاسایی ٢٠٣ جووڵەی پێچوو، ھەروەھا تا ئێستا درێژترین گرتنی نایاسایی ٥٤٩ جووڵە تەواو بووە.\nلە زۆربەی یارییەکانی ئاستی ماستەر یان نزیک لێی، یاریزانەکان خودکارانە خۆیان بەدەستەوە دەدەن، چونکە دەزانن کە دوای جووڵەیەک یان دووان دەگیرێن، بەڵام لە ئاستی جیھانیدا، مامۆستای گەورە کاتێک خۆی بەدەستەوە دەدات کە دەزانێت لە حاڵەتی دۆڕاندایە، ئەوەش لە دووری دە بۆ بیست جووڵە لە گرتن دەکرێت.\nئەگەر یاریزانەکە تووشی کش نەبێت و ھەروەھا جووڵەی یاسایی نەبێت ئەوا بە پات دادەنرێت و یارییەکە ڕاستەوخۆ بە یەکسانی تەواو دەبێت، و بۆی لە ئاماژەکردنی جەبریدا بە ھێمای (#) نیشانە دەکرێت بۆ نموونە: 40 #RA8 (واتە قەڵاکە بۆ ئاسۆیی A ڕیزی ھەشتەم کش و مرد).","url":"https://ckb.wikipedia.org/wiki/%DA%A9%D8%B4%D9%88%D9%85%D8%A7%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Chessboard480.svg/150px-Chessboard480.svg.png"},{"id":"145469","type":"good","language_code":"ckb","title":"کۆتاییی دونیای نەفرەتی","summary":"کۆتاییی دونیای نەفرەتی (بە ئینگلیزی: The End of the F***ing World) زنجیرە درامایەکی تەلەڤیزیۆنی بەریتانیی کۆمێدیای ڕەشە، لە ڕۆمانێکی گرافیکی لەژێر ھەمان ناو وەرگیراوە، کە لە نووسینی چارڵز فۆرسمنە. ھەر ھەشت ئەڵقەی زنجیرەکە بۆ یەکەم جار لە کەناڵ ٤ لە شانشینی یەکگرتوو لە ٢٤ی تشرینی یەکەمی ٢٠١٧ پەخش کران، دواتر ھەر ھەموو بەشەکانی لە ئۆڵ ٤ بڵاوکرایەوە. ئەم بەرھەمە بە ھاوبەشی لەگەڵ نێتفڵکس بەرھەم ھاتووە، کە دواتر لە ٥ی کانوونی دووەمی ٢٠١٨ لە سەرتاسەری جیھان لەسەر تۆڕی نێتفڵکس بڵاوکرایەوە. ئەم زنجیرەیە باس لە جێمس (ئەلێکس لاوتەر)ی ١٧ ساڵان دەکات، کە پێی وایە پەشێوی دەروونی ھەیە، ھەروەھا باس لە ئەلیسا (جێسیکا باردن)ی قوتابی سەرەڕۆی ھاوپۆلەکەی جێمیس دەکات، کە دەرفەتی ڕاکردن لە ژیانە ناخۆشەکەی ماڵی لە جێمس دەبینێت.\nئەم زنجرەیە لە کورتەکۆمێکی فۆرسمن وەرگیراوە، کە دواتر ھەمووی لە بەرگی کتێبێکدا لە ساڵی ٢٠١٣ کۆکراوەتەوە. دروستکەری زنجیرەکە جۆناتان ئینتویستلی پەیوەندی بە نوسەرەکەی دەکات بۆ دروست کردنی فلیمێک، کورتە فلیمێک لە ساڵی ٢٠١٤ لێی بەرھەم ھات. دواتر لە جیاتی پرۆژەی فلیمەکە، زنجیرەیەکی ھەشت ئەڵقەیی لێ دروست کرا، کە لە نیسانی ٢٠١٧ دەست بە تۆمارکردنی کرا. زنجیرەکە لە نووسینی چارڵی کۆڤێلە، و ئەڵقەکانیشی لە لاین ئینتویستلی و لوسی کێرنەیک دەرھێندراوە. وەرزی دووەمی تا وەکو ئێستا ڕانەگەیندراوە، ھەر چەندە ئینتویستلی و کۆڤێڵ و لاوتەر، ھەموویان ئاماژەیان بە ئەگەری دروست کردنی لە داھاتوودا کردووە.\nزنجیرەکە لە لایەن ڕەخنەگڕانەوە پێشوازی باشی لێکراوە، ستایشی نووسین، بەرھەم ھێنان و وروژاندنی بابەتەکانی ناوی کراوە، ھەروەھا ستایشی نواندنی ھەر دوو ئەکتەری سەرەکی لاوتەر و باردن کراوە. زنجیرەکە بۆ خەڵاتی تەلەفزیۆنی بەریتانی بۆ ساڵی ٢٠١٨ پاڵێوڕاوە لە بەشی باشترین زنجیرە دراما.","url":"https://ckb.wikipedia.org/wiki/%DA%A9%DB%86%D8%AA%D8%A7%DB%8C%DB%8C%DB%8C_%D8%AF%D9%88%D9%86%DB%8C%D8%A7%DB%8C_%D9%86%DB%95%D9%81%D8%B1%DB%95%D8%AA%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/b/b3/The_End_of_the_F%2A%2A%2Aing_World_intertitle.png/150px-The_End_of_the_F%2A%2A%2Aing_World_intertitle.png"},{"id":"163133","type":"good","language_code":"ckb","title":"مارتا","summary":"مارتا ڤیەرا دا سیلڤا (لەدایکبووی ١٩ی شووباتی ١٩٨٦) یاریزانی تۆپی پێیی بەڕازیلی-سوێدییە، کە یاری بۆیانەی ئۆرلاندۆ پراید و ھەڵبژاردەی تۆپی پێی ژنانی بەڕازیل دەکات لەھێڵی ھێرشبردن. بەتۆمارکردنی ١٧ گۆڵ، گۆڵکاری مێژویی جامی جیھانیی ژنانە. یەکەم یاریزانە لە ھەردوو ڕەگەز، بتوانێت گۆڵ لە پێنج جامی جھانیی فیفا تۆماربکات، لە ساڵی ٢٠١٩، کریستین سینکلێر ھەمان شتی کردەوە.زۆرجار مارتا بەباشترین یاریزانی ژنان لە مێژوودا ناوی دەھێنرێت. ئەو شەش جار بۆتە باشترین یاریزانی جیھان لەلایەن فیفا (پێنج جاریان لەسەریەک بووە، لە ساڵی ٢٠٠٦ بۆ ٢٠١٠)، کۆتاجاریش لە ساڵی ٢٠١٨ ئەو خەڵاتەی وەرگرت. مارتا یاریزانی ھەڵبژاردەی بەڕازیل بووە لە ئۆلەمپیادەکانی ٢٠٠٤ و ٢٠٠٨، کاتێک ھەڵبژاردەکەی توانی مێدالیای زیو بباتەوە. لە ساڵی ٢٠٠٤، خەڵاتی تۆپی زێڕین (گۆڵدن بۆڵ)ی بردەوە، لەکاتی بەڕێوەچوونی پاڵەوانییەتی جیھانی ژنان. ھەروەھا لەپاڵەوانییەتی جامی جیھانیی ژنانی ٢٠٠٧، خەڵاتی باشترین یاریزان و لاپچینی زێڕینی بەدەستھێنا دوای ئەوەی بووە گۆڵکاری پاڵەوانییەتیەکە، ئەمەش جگە لەوەی ڕێبەرایەتی ھەڵبژاردەکەی کرد بۆ بردنەوەی جامەکە.\nلە کانوونی دووەمی ٢٠١٣، ناوی وەک یەکێکە لە شەش باڵیۆزەکانی بەڕازیل ھات بۆ جامی جیھانیی فیفای ٢٠١٤، لەپاڵ ھەریەکە لە ئەماریلدۆ، بیبیتۆ، ڕۆبێرتۆ کارلۆس، ڕۆناڵدۆ وە ماریۆ زاگلۆ. مارتا لە ساڵی ٢٠١٣، لە زنجیرە فیلمێکی بەڵگەنامەیی (دۆکیۆمێنتاری) بەناوی ''وەرزشەکانی تر'' لەکەناڵی سوێدی دەرکەوت.\nلە ئابی ٢٠١٦، یەکێکبوو لەو ٨ کەسەی کە ئاڵای ئۆڵمپیک ھەڵگرتبوو یارییەکانی ئۆڵمپیک ڕیۆ.","url":"https://ckb.wikipedia.org/wiki/%D9%85%D8%A7%D8%B1%D8%AA%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Marta_Vieira_da_Silva_2013.jpg/150px-Marta_Vieira_da_Silva_2013.jpg"},{"id":"170774","type":"good","language_code":"ckb","title":"ڕێکخراوەی ڕاسان","summary":"ڕاسان ڕێکخراوێکی ناحکوومیی کوردیی مافەکانی مرۆڤە کە لە ساڵی ٢٠٠٤ لە پارێزگای سلێمانی، لە ھەرێمی کوردستانی عێراق دامەزراوە، و ماوەی دوو دەیەیە چالاکە. ڕاسان کار بۆ مافی ژنان و ئەندامانی کۆمەڵگەی پەلکەزێڕینە دەکات و چەندین پڕۆژەی ھاندان بۆ پێکەوەژیان و ئاشتی کۆمەڵایەتی پەیڕەو کردووە بە بەکارھێنانی ھونەر و سیمینار و وەرکشۆپ و ڕاھێنان و ھۆشیارکردنەوەی کۆمەڵگە، و ھەروەھا تێکەڵکردنی پێشڕەوەکانی گرووپە جیاوازەکانی ناو کۆمەڵگە لە وتووێژ دەربارەی شووناسی جێندەری و یەکسانی و پێکەوەژیان. لە سەرەتادا لە ٢٠٠٤–٢٠١٢، ڕاسان تەنیا ڕێکخراوێکی فێمێنێستی مافی ژنان بوو، بەڵام لە ٢٠١٢ دوای ڕاگرتنی چالاکییەکانیان بۆ ماوەیەک، بواری کارەکانیان فراوانتر کرد و دەستیان کرد بە کارکردنی لەسەر ئەو کێشانەی ئەندامانی کۆمەڵگەی پەلکەزێڕینە لە ڕووی مافی مرۆڤەوە ڕووبەڕووی دەبوونەوە، بەوەش بوونە یەکەم ڕێکخراوی مۆڵەتپێدراو لەعێراق کە کار بۆ مافی کۆمەڵگەی پەلکەزێڕینە بکات. ھەرچەندە ڕاسان بە شێوەیەکی گشتی بانگەشەی چەسپاندنی مافەکانی مرۆڤ دەکات، زۆرینەی چالاکییەکانیان بۆ ھۆشیاری دانە لە بارەی مافەکانی ژنان و کەسانی ھاوڕەگەزخواز لەگەڵ ھەوڵی دیکە بۆ ھۆشیاری دان لە بارەی کێشەی توندوتیژی خێزانی و ھاوسەرگیریی مناڵان. نووسینگەی سەرەکیی ڕاسان لە پارێزگای سلێمانییە و زۆربەی چالاکییەکانیان سلێمانی و ناوچە نزیکەکانی دەگرێتەوە، بەڵام بۆ بڵاوکردنەوەی ھۆشیاری زیاتر لە عێراق و ڕۆژھەڵاتی ناوەڕاست بە گشتی ھەوڵ دەدەن، ئەمەش لەڕێی بەکارھێنانی پێگە و تۆڕە کۆمەڵایەتییەکانیانەوە. پەیامەکانی ڕاسان دەربڕینی پشتگیرییە بۆ ژنان و ئەندامانی کۆمەڵگەی پەلکەزێڕینە، ھاوکات ھاندانی حکوومەت و دامەزراوە یاسادانەرەکانە بۆ پێدانی مافە سەرەتایی و یاسایییەکانی کۆمەڵگەی پەلکەزێڕینە و مافی پاراستنیان لە سەرکوتکردن بۆ دابین بکەن.\nڕێکخراوەکە ھەستاون بە چەند ھەڵمەتێکی وریاکردنەوە و کردنەوەی چەند خولێک بۆ گەنجان لە کۆمەڵگەی کوردی دا بۆ ھەوڵدان بۆ بنەبڕکردنی کێشەکانی گۆمەڵگەی پەلکەزێڕینە و ئەو جۆرە دیدگایەی ھەیە لەسەریان کە بە شێوازێکی خراپ سەیر دەکرێن لەلایەن کۆمەڵگەوە. یەکێک لە چالاکییەکانیان بریتی بوو لە نەخشاندنی چەند وێنەیەک لەسەر دیواری قوتابخانە و شوێنە گشتییەکان کە پەیامی چارەسەری کێشەکانی کۆمەڵگەی پەلکەزێڕینەی لە خۆ گرتبوو، لە ھەوڵێکدا بۆ ڕاکێشانی ڕای گشتی بۆ بەرپاکردنی ھەڵسوکەوت و بیرکردنەوەیەکی نەرمتر بەرامبەر ئەندامانی کۆمەڵگەکە. پڕۆژەکە لە ٢٠١٧ دەستی پێکرد لە دەرەنجامی پاڵپشتی کردنی ڕێکخراوی «ئۆڵ ئاوت»، لە کۆتایی پڕۆژەکەش دا چەند وێنەیەک تێکدرابوون، بە تایبەتی ئەو وێنانەی پەلکەزێڕینەیان لەسەر بوو کە بە ئاشکرا دیاربوو پاڵپشتی بۆ کۆمەڵگەی پەلکەزێڕینە دەردەبڕی؛ بەڵام ڕاسان ھەستا بە چارەسەرکردنی کێشەکە. لە چالاکییەکی تردا، ڕاسان یارمەتی ٩٠ ژنیان دا کە لە دەستی داعش ڕایانکردبوو یاخود ئازاد کرابوون؛ لە چالاکییەکەدا کاریان بۆ ئەو ژنانە دەکرد کە لەسەر دەستی داعش ڕووبەڕووی توندوتیژی ببوونەوە، ھەندێکیان دەستدرێژیی سێکسیان کرابووە سەر لەلایەن ھەمان ئەو کەسانەوەی کە مێردەکانیان کوشتبوون. ڕاسان بەردەوامبوو لە کارکردن لەگەڵ ڕزگاربووانی دەستی داعش تا کۆتایی پڕۆژەکە. بەپێی سەرچاوەکان، ڕاسان ئێستاش لە ھەوڵدایە بۆ بەدەستھێنانی پشتگیری زیاتر لە ڕێکخراوە نێودەوڵەتییەکانەوە بۆ دابینکردنی یارمەتی و چارەسەری جەستەیی و دەروونی بۆ ئەو ژن و منداڵانەی لە دەست داعش ڕزگار بوون.لە عێراق ھیچ یاسایەک نییە کە پشگیری یاخود پارێزگاری لە کەسانی ھاوڕەگەزخواز بکات، ھەرچەندە لەژێر ھەڕەشە و ھێرشی بەردەوام دان و ھیچ میدیا و کەسایەتییەکیش بە ڕوونی پشگیری خۆیان دەرنابڕن لە ئاست چەندین ڕووداوی گەورە کە لە ھەرێم و عێراق ڕوودەدەن؛ بەڵام بە گشتی کوردستان و بە تایبەتیش سلێمانی بە شوێنێکی سەلامتتر دادەنرێن لەچاو شارەکانی دیکەی ھەرێم و عێراق. ئەگەر کێشەی پاراستن و ئاسایشیش نەبێت، کێشە دەربڕین و ئازادی یەخەی ئەندامانی کۆمەڵگەی ھاوڕەگەزخوازانی گرتووە. بەھۆی ھەڵە وەرگێڕان لە یاسای سزادانی عێراقی، کە یاسای ٣٩٣ دەگرێتەوە، یاساکە بەکاردەھێندرێت بۆ گرتن و تۆمەت خستنە پاڵی کەسانی ھاوڕەگەزخواز، ھەرچەندە ھیچ یاسایەک نییە بۆ پشتگیری یاخود ڕێگریکردن لێیان. لە ٢٠٢٠ دا، ڕاسان پڕۆژەی پەرەپێدانی گەنجانی دەست پێکرد، و بەشێک لە پڕۆژەکە خولێکی ڕاھێنانی ٦ ڕۆژییە لەبارەی مافەکانی مرۆڤ و شوناس و ڕەگەز. بەشداربووانی پڕۆژەکە دەکرێت ببن بە خۆبەخش لە ڕێکخراوەکە تا پرۆژەی داھاتوو دێتە پێشەوە.","url":"https://ckb.wikipedia.org/wiki/%DA%95%DB%8E%DA%A9%D8%AE%D8%B1%D8%A7%D9%88%DB%95%DB%8C_%DA%95%D8%A7%D8%B3%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Sulaymaniyah_map.svg/150px-Sulaymaniyah_map.svg.png"},{"id":"191486","type":"good","language_code":"ckb","title":"جامی پاڵەوانییەتی جامی جیھانیی فیفا","summary":"جامی پاڵەوانییەتی جامی جیھانیی فیفا جامێکی زێڕینە و خەڵاتی براوەی پاڵەوانییەتییەکەیە، تا ئێستا دوو جۆری لێ بەرھەم ھێنراوە، جامی ژۆل ڕیمێنت لە ١٩٣٠ تا ١٩٧٠ و جامی جیھانیی نوێ لە ١٩٧٠ تا ئێستا. یەکەم جام ناوی «جامی سەرکەوتن» بوو بەڵام دواتر وەک ڕێزلێنانێک لە سەرۆکی سێیەمی فیفا ناوەکەی گۆڕا بۆ جامی ژۆل ڕیمێنت کە خاوەنی بیرۆکەی جێبەجێکردنی پاڵەوانییەتییەکە بوو. بەڵام دوای ئەوەی لە ساڵی ١٩٧٠ بەڕازیل نازناوەکە بۆ جاری سێیەم بەدەست دەھێنێت، جامەکەی بۆ ھەمیشە پێشکەش کرا و بووە موڵکی خۆیان.\nبۆیە فیفا بیری لە دروستکردنی جامێکی نوێ کردەوە. لە ١٩٧٤دا ئەو جامەی ئێستا ھەیە دروست کرا. بەڵام ئەو جامەی کە پێشکەشی بەڕازیل کرا لە ١٩٨٣دا دزرا و تا ئێستایش نەدۆزراوەتەوە، وا بیردەکرێتەوە ئەم جامە لەلایەن دزەکانەوە توانرابێتەوە و لە ناوبرابێت. ھەڵبژاردەی بەڕازیل، زۆرترین جار نازناوەکەی بەدەست ھێناوە لە ساڵەکانی: ١٩٥٨، ١٩٦٢، ١٩٧٠، ١٩٩٤، ٢٠٠٢. ھەروەھا ھەڵبژاردەی ئیتالیا لە ساڵەکانی: ١٩٣٤، ١٩٣٨، ١٩٨٢، ٢٠٠٦. لەگەڵ ھەڵبژاردەی ئەڵمانیا لە ساڵەکانی :١٩٥٤، ١٩٧٤، ١٩٩٠، ٢٠١٤ چوار جار نازناوەکەیان بەدەست ھێناوە.هەروەها هەڵبژاردەی  تۆپی پێی ئەرژەنتین لە ساڵەکانی ١٩٧٨، ١٩٨٦، ٢٠٢٢ جامەکەی بەدەستهێناوە. دوایین پاڵەوانییەتیش لە قەتەر بوو کە ھەڵبژاردەی  ئەرژەنتین بوو بە پاڵەوان.","url":"https://ckb.wikipedia.org/wiki/%D8%AC%D8%A7%D9%85%DB%8C_%D9%BE%D8%A7%DA%B5%DB%95%D9%88%D8%A7%D9%86%DB%8C%DB%8C%DB%95%D8%AA%DB%8C_%D8%AC%D8%A7%D9%85%DB%8C_%D8%AC%DB%8C%DA%BE%D8%A7%D9%86%DB%8C%DB%8C_%D9%81%DB%8C%D9%81%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/9/9e/Football%27s_greatest_prize_-_the_FIFA_World_Cup_trophy.jpg/150px-Football%27s_greatest_prize_-_the_FIFA_World_Cup_trophy.jpg"},{"id":"214918","type":"good","language_code":"ckb","title":"کۆماری سۆسیالیستی سۆڤیەتی ئەرمەنستان","summary":"کۆماری سۆسیالیستی سۆڤیەتی ئەرمەنستان ھەروەھا بە شێوەیەکی باو بە ئەرمەنستانی سۆڤیەت یان ئەرمەنستان ناودەبرێت یەکێک بوو لە کۆمارە پێکھێنەرەکانی یەکێتی سۆڤیەت لە کانوونی دووەمی ١٩٢٢ کە دەکەوێتە ناوچەی باشووری قەفقاز لە ئۆراسیا. لە کانوونی دووەمی ساڵی ١٩٢٠ دامەزرا، کاتێک سۆڤیەتەکان کۆنترۆڵی کۆماری یەکەمی ئەرمینیایان گرت کە تەمەنی کورت بوو، تا ساڵی ١٩٩١ بەردەوام بوو، ھەندێک جار پێی دەوترێت کۆماری دووەمی ئەرمەنستان دوای لەناوچوونی کۆماری یەکەمی ئەرمەنستان.\nوەک بەشێک لە یەکێتی سۆڤیەت، کۆماری سۆسیالیستی سۆڤیەتی ئەرمەنستان لە ناوچەیەکی پاشماوەی کشتوکاڵییەوە گۆڕا بۆ ناوەندێکی گرنگی بەرھەمھێنانی پیشەسازی، لەکاتێکدا ژمارەی دانیشتووانەکەی نزیکەی چوار ھێندە زیادی کرد لە نزیکەی ٨٨٠ ھەزار کەس لە ساڵی ١٩٢٦ بۆ ٣٫٣ ملیۆن کەس لە ساڵی ١٩٨٩ بەھۆی گەشەی سروشتی و لێشاوی بەرفراوانی کۆمەڵکوژی ئەرمەنییەکان ڕزگاربووان و نەوەکانیان. لە ٢٣ی ئابی ١٩٩٠ جاڕنامەی سەربەخۆیی ئەرمەنستان پەسەند کرا. لە ٢١ی ئەیلوولی ١٩٩١ لە ڕیفراندۆمێکدا سەربەخۆیی کۆماری ئەرمەنستان پشتڕاستکرایەوە. لە ٢٦ی کانوونی دووەمی ١٩٩١ بە ھەڵوەشاندنەوەی یەکێتی سۆڤیەت دانی پێدا نرا.","url":"https://ckb.wikipedia.org/wiki/%DA%A9%DB%86%D9%85%D8%A7%D8%B1%DB%8C_%D8%B3%DB%86%D8%B3%DB%8C%D8%A7%D9%84%DB%8C%D8%B3%D8%AA%DB%8C_%D8%B3%DB%86%DA%A4%DB%8C%DB%95%D8%AA%DB%8C_%D8%A6%DB%95%D8%B1%D9%85%DB%95%D9%86%D8%B3%D8%AA%D8%A7%D9%86","thumbnail_url":null},{"id":"225887","type":"good","language_code":"ckb","title":"ئەڤەتار: ڕێگەی ئاو","summary":"ئەڤەتار: ڕێگەی ئاو (بە ئینگلیزی: Avatar: The Way of Water) فیلمێکی خەیاڵی زانستی ئەمریکییە، لە دەرھێنانی جەیمز کامێرۆن لەساڵی ٢٠٢٢ نمایشکراوە.ئەم فیلمە درێژەی فیلمی ئەڤەتار ١ و بە بەشی دووەمی زنجیرەی فیلمی ئەڤەتار دادەنرێت. کامیرۆن و جۆن لانداو بەرھەمھێنەری فیلمەکەن و سیناریۆی فیلمەکە لەلایەن کامیرۆن و ڕیک یافا و ئاماندا سیلڤەر لەسەر بنەمای چیرۆکێک کە لەگەڵ جۆش فریدمان و شەین سالیرنۆ نووسراوە. کاستی فیلمەکە بریتین لە سام وۆرسینگتن، زۆی سالدانیا، ستیڤن لۆنگ، جوڵز دەیڤید مۆر، سی سی ئێچ  پاوندەر، جیۆڤانی ڕیبیسی، دیلیپ ڕاو و مات جیراڵد ڕۆڵی خۆیان لە فیلمی یەکەمەوە دووبارە دەکەنەوە، سیگۆرنی ویڤەر لە ڕۆڵێکی جیاوازدا دەگەڕێتەوە. کەیت وینسلێت، کلیف کورتیس، ئیدی فالکۆ، جەیمین کلیمەنت و برێندان کاول ئەکتەری نوێی فیلمەکەن. کامیرۆن لە ساڵی ٢٠٠٦ ڕایگەیاندبوو کە ئارەزووی دروستکردنی بەدواداچوونی فیلمی ئاڤاتاری ھەیە ئەگەر سەرکەوتوو بێت. دوای سەرکەوتنی گەورەی فیلمی یەکەم، لە ساڵی ٢٠١٠ دوو بەشی دیکەی لە فیلمەکە ڕاگەیاند، ئەو پلانی هەبوو کە لە ساڵی ٢٠١٤دا ڕێگای ئاوی بڵاوبکاتەوە. بەڵام ڕاگەیاندنی سێ بەشی نوێ، پێویستی بە پەرەپێدانی تەکنەلۆژیای نوێ تۆمارکردنی دیمەنی ژێر ئاو هەبوو کە پێشتر نەکرابوو، دەرەنجام ئەمەش بووە ھۆی دواکەوتنێکی زۆر لە پەرەپێدانی فیلمەکە، لە پێناو ئەوەی کە کاتێکی زیاتر بدرێت بە ستافەکە بۆ کارکردن لەسەر نووسینی سیناریۆ و پێش بەرھەمھێنان و کاریگەرییە بینراوەکان. وێنەگرتنی سەرەکی فیلمەکە لە ١٥ی ئابی ٢٠١٧ لە مانھاتن بیچ لە ویلایەتی کالیفۆرنیا دەستیپێکرد و وێنەگرتنی سەرەکیش ھاوکات لەگەڵ ئاڤاتاری ٣ لە ٢٥ی ئەیلولی ٢٠١٧ لە نیوزیلاند دەستیپێکرد. دوای سێ ساڵ لە وێنەگرتنی فیلم لە کۆتایی مانگی ئەیلولی ٢٠٢٠ کۆتایی ھات.  ئەم فیلمە بە بودجەی ٣٥٠-٤٠٠ ملیۆن دۆلار دروستکراوە و یەکێکە لە گرانترین فیلمەکانی مێژوو.\nفیلمی ئەڤەتار: ڕێگای ئاو لە ٦ی کانوونی دووەمی ٢٠٢٢ لە نمایشێکی تایبەتدا بۆیەکەمینجار لە لەندەن نمایشکرا، لە ١٦ی کانوونی دووەمدا لە شاشەکانی سینەمای ئەمریکا نمایشکرا. بڵاوبوونەوەی فیلمەکە چەند جارێک دواکەوتووە، دوایین دواکەوتنی فیلمەکە لە ٢٣ی تەمموزی ٢٠٢٠ ڕوویدا. فیلمەکە داھاتی یەک ملیار و ٧٠٨ ملیۆن دۆلاری لە سەرانسەری جیھاندا بەدەستھێناوە و زۆرترین داھاتی ساڵی ٢٠٢٢ و حەوتەم فیلمە لە جیھاندا. بەگشتی لەلایەن ڕەخنەگرانەوە پێداچوونەوەی ئەرێنی وەرگرت، کە ستایشی کاریگەرییە بینراوەکانی و دەستکەوتە تەکنیکییەکانی دەکرد، بەڵام ھەندێک گێڕانەوەکەیان ڕەخنەیان لە درێژی ماوەی فیلمەکە و چیڕۆکەکەی گرت.  سێ بەدواداچوونەکەی داھاتوو بە ڕێککەوت لە ساڵانی ٢٠٢٤، ٢٠٢٦ و ٢٠٢٨ بڵاودەکرێنەوە، ھەرچەندە بەرھەمھێنانی دوو فیلمی دووەم بەندە بە وەرگرتنی بازرگانیی ڕێگای ئاو.  ئەڤەتار: ڕێگای ئاو لەلایەن دەستەی نیشتمانی پێداچوونەوەی فیلم و پەیمانگای فیلمی ئەمریکی وەک یەکێک لە باشترین فیلمەکانی ساڵی ٢٠٢٢ پاڵێوراو بوو. ئەم فیلمە پاڵێوراو بوو بۆ خەڵاتی باشترین فیلمی دراما و باشترین دەرھێنەر لە خەڵاتی گۆڵدن گڵۆب.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%DA%A4%DB%95%D8%AA%D8%A7%D8%B1:_%DA%95%DB%8E%DA%AF%DB%95%DB%8C_%D8%A6%D8%A7%D9%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/5/54/Avatar_The_Way_of_Water_poster.jpg/150px-Avatar_The_Way_of_Water_poster.jpg"},{"id":"226039","type":"good","language_code":"ckb","title":"کۆمەڵەی ڕۆژنامەوانیی بیانیی ھۆڵیوود","summary":"کۆمەڵەی ڕۆژنامەوانیی بیانیی ھۆڵیوود (بە ئینگلیزی: Hollywood Foreign Press Association) (کورتکراوە: HFPA) ڕێکخراوەیەکی سوودنەخوازە لە ڕۆژنامەنووسان و وێنەگران کە ڕاپۆرت لەسەر پیشەسازیی کاتبەسەربردنی ئەمریکا بۆ بازاڕەکانی میدیای بیانی دەکەن. بەزۆری بە دامەزراندنی و بەڕێوەبردنی ئاھەنگی ساڵانەی خەڵاتی گۆڵدن گڵۆب لە شاری لۆس ئانجلەسی ویلایەتی کالیفۆرنیا لە ھەموو مانگی یەکدا ناسراوە، کە ڕێز لە دەستکەوتە دیارەکانی فیلم و تەلەڤیزیۆن دەگرێت. کۆمەڵەی ڕۆژنامەوانیی بیانیی ھۆڵیوود لە نزیکەی ١٠٥ ئەندام پێک ھاتووە لە نزیکەی ٥٥ وڵاتەوە کە بە کۆی گشتی شوێنکەوتوویان زیاتر لە ٢٥٠ ملیۆن کەسە.","url":"https://ckb.wikipedia.org/wiki/%DA%A9%DB%86%D9%85%DB%95%DA%B5%DB%95%DB%8C_%DA%95%DB%86%DA%98%D9%86%D8%A7%D9%85%DB%95%D9%88%D8%A7%D9%86%DB%8C%DB%8C_%D8%A8%DB%8C%D8%A7%D9%86%DB%8C%DB%8C_%DA%BE%DB%86%DA%B5%DB%8C%D9%88%D9%88%D8%AF","thumbnail_url":null},{"id":"226159","type":"good","language_code":"ckb","title":"ئۆتۆمۆبیلەکان لەسەر ڕێگەکە","summary":"ئۆتۆمۆبیلەکان لەسەر ڕێگەکە (بە ئینگلیزی: Cars on the Road) زنجیرەیەکی تەلەڤیزیۆنی ئەمریکییە، کە بە کۆمپیوتەری تایبەت بە ئەنیمەیشن دروست کراوە، و کورتە فیلمە لەلایەن ستۆدیۆی ئەنیمەیشنی پیکسارەوە بۆ خزمەتگوزاری ستریمینگی دیزنی+ بەرھەم ھێنراوە و لەسەر بنەمای زنجیرە فیلمی ئۆتۆمۆبیلەکان دامەزراوە. کاستی سەرەکی بریتیین لە ئۆین ویلسۆن وەک ڵایتینگ ماکوین و لاری کەیبڵ وەک ماتەر. زنجیرەکە لە نووسینی ستیڤ پورسێل و بەرھەمھێنانی مارک ساندھایمەرە. زنجیرەی ئۆتۆمۆبیلەکان لەسەر ڕێگایەکە دوای ڕووداوەکانی فیلمی ئۆتۆمۆبیلەکان ٣ (٢٠١٧) ڕوودەدات، بەدوای لایتنینگ (ویڵسۆن) و ماتەر (کەیبڵ گای) دا دەروات کە دەست دەکەن بە گەشتێکی ڕێگاوبان بۆ بەشداریکردن لە ئاھەنگی ھاوسەرگیری خوشکی ماتەر، سەردانی شوێن و کەسایەتییە جیاوازەکان دەکەن لە گەشتەکەدا. ئەم زنجیرەیە لە مانگی کانوونی دووەمی ٢٠٢٠ و لە ڕۆژی وەبەرھێنەرانی دیزنیدا ناسێندرا. سۆندھایمەر دەڵێت دەرھێنەرەکان پێکەوە کاریان کردووە بۆ پاراستنی بەردەوامی زنجیرەکە. ناونیشانەکە لە مانگی تشرینی دووەمی ٢٠٢١ ئاشکرا بوو، لە کاتی نمایشی تایبەتی پیکسار بۆ ڕۆژی دیزنی+ ٢٠٢١. چەمکی ئەڵقەکانی ئەم زنجیرەیە بریتیین لە چیرۆک کە نزیکن لە چیرۆکەکانی وەک فیلمەکانی ماد ماکس (١٩٧٩) و دەرەوەشاوە (١٩٨٠). دیزاینەری بەرھەمھێنانەکە ڕووناکییەکەی گۆڕی بۆ ئەوەی زیاتر فیلمەکانی ڕەی ھاریھاوسن وەبیربھێنێتەوە. بەرھەمھێنانی ئەم زنجیرەیە لە ماوەی ١٥ مانگدا ئەنجامدراوە. فیلمی ئۆتۆمۆبیلەکان بۆ یەکەمجار لە ٨ی ئەیلوولی ٢٠٢٢ وەک بەشێک لە ڕۆژی دیزنی+ نمایشکرا. زنجیرەکە پێداچوونەوەی ئەرێنی وەرگرت بەھۆی نمایشە دەنگییەکانی، پەیامەکانی، نوکتە، نموونەیی و ڕێزگرتن لە کولتوری پۆپ.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%86%D8%AA%DB%86%D9%85%DB%86%D8%A8%DB%8C%D9%84%DB%95%DA%A9%D8%A7%D9%86_%D9%84%DB%95%D8%B3%DB%95%D8%B1_%DA%95%DB%8E%DA%AF%DB%95%DA%A9%DB%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/8/84/Cars_on_the_Road_%282022%29_Poster.jpg/150px-Cars_on_the_Road_%282022%29_Poster.jpg"},{"id":"226231","type":"good","language_code":"ckb","title":"پووسی پووت لەپێ: کۆتا خۆزگە","summary":"پووسی پووت لەپێ: کۆتا خۆزگە (بە ئینگلیزی: Puss in Boots: The Last Wish) ھەروەھا بە پووسی پووت لەپێ ٢ ناسراوە، فیلمێکی ئەنیمەیشنی کۆمپیووتەریی سەرکێشیی ئەمریکیی ٢٠٢٢-ە، لەلایەن دریم وۆرکس ئەنیمەیشن بەرھەم ھێنراوە، و لەلایەن یوونیڤەرساڵ پیکچەرز دابەش کراوە. درێژەی فیلمی پووسی پووت لەپێ (٢٠١١) و ھەروەھا شەشەم فیلمی پاشکۆی شڕێکە. لەلایەن جۆڵ کرۆفۆرد لەگەڵ جانوێل مێرکادۆ دەرھێنراوە، ھەروەھا پۆڵ فیشەر کاری نووسینی بۆ کردووە. ئانتۆیۆ باندراس و سەلما ھایێک ڕۆڵی دەنگی پووس و کیتی لە پووسی پووت لەپێ دەردەبڕن و ھەروەھا ئۆلیڤیا کۆلمەن، ھارڤی گیلێن، سامسۆن کایۆ، واگنەر مۆرا، ئەنتۆنی مێندێز، جۆن مولانی، فلۆرێنس پیوو، دوین جۆی ڕاندۆڵف و ڕەی وینستۆنیش وەک کەسایەتیی نوێ دەردەکەون. فیلمەکە دوای ڕووداوەکانی فیلمی شڕێک بۆ ھەمیشە (٢٠١٠) دانراوە، و ئەم فیلمە شوێنی گەشتی پووسی پووت لەپێ دەکەوێت، کە دوای لەدەستدانی ٨ لە ٩ ڕووحی خۆی، دەیەوێت ئەستێرەیی خۆزگەکان بدۆزێتەوە و بۆ ئەوەی ٨ ڕووحەکەی بگەڕێنێتەوە، لەگەڵ کیتی ئەم گەشتە ئەنجام دەدەن، ھەروەھا گۆڵدی و جاک ھۆنەری گەورە و گورگی مەرگ ڕاوی ئەوان دەنێن و وەک دوژمنێک لە فیلمەکەدان.\nپلاندانان بۆ درێژەی فیلمی پووسی پووت لەپێ لە تشرینی دووەمی ٢٠١٢ دەستی پێ کرد، کاتێک بەرھەمھێنەری جێبەجێکار گیلەرمۆ دێل تۆرۆ ڕای گەیاند کە کەسایەتیی سەرەکی دەباتە سەرکێشییەک بۆ «شوێنێکی زۆر سەرسووڕھێنەر». ھەروەھا ڕای گەیاندووە کە چەندین ڕەشنووس بۆ سیناریۆکە تەواو بووە. بەپێی زانیارییەکانی باندێراس، کارکردن لەسەر درێژەکە لە نیسانی ٢٠١٤ دەستی پێ کردووە. ناوی فیلمەکە لە حوزەیرانی ٢٠١٤ بە ناوی پووسی پووت لەپێ: ٩ ڕووح و ٤٠ دز ڕاگەیەندرا. لە تشرینی دووەمی ٢٠١٨ دامەزرێنەر و بەڕێوەبەری جێبەجێکاری کۆمپانیای ئیلومینیشن کریس ماڵداندری وەک بەرھەمھێنەری جێبەجێکار پشتڕاست کرایەوە. لە شوباتی ساڵی ٢٠١٩دا ڕاگەیەندرا کە فیلمەکە لە دەرھێنانی بۆب پێرسیچێتییە، کە یەکێکە لە سێ دەرھێنەرەکەی فیلمی پیاوی جاڵجاڵۆکە: بۆناو جیھانی جاڵجاڵۆکەی سۆنی پیکچەرز ئەنیمەیشن. دواتر کرۆفۆرد لە شوباتی ٢٠٢١ وەک ڕاھێنەری نوێ لەگەڵ مێرکادۆ دەستنیشان کرا. زۆربەی ڕۆڵی دەنگی نوێ لەگەڵ ئەندامانی ڕۆڵی دەنگی دووبارە لە مانگی ئازاری ٢٠٢٢ ناسێنران. لەبڕی ئەوەی شێوازی فیلمەکە ڕاستەقینەتر دەربکەوێت کە لە فیلمی شڕێک (٢٠٠١)دا بەکارھێنرا، تیمەکە زیاتر سەرنجیان لەسەر دیزاینی شێوازی نیگارکێشان بوو بۆ ئەوەی فیلمەکە وەک جیھانێکی چیرۆکی دەرکەوێت بە بەکارھێنانی تەکنەلۆژیای نوێ.\nپووسی پووت لەپێ: کۆتا خۆزگە لە ٢١ی کانوونی یەکەمی ٢٠٢٢ لە سینەماکانی ئەمریکا لەلایەن کۆمپانیای یوونێڤەرساڵ پیکچەرزەوە نمایش کرا. داھاتی فیلمەکە لە سەرانسەری جیھاندا زیاتر لە ٣٧٦ ملیۆن دۆلاری ئەمریکی بووە و لەلایەن ڕەخنەگرانەوە پێداچوونەوەی ئەرێنی وەرگرتووە، کە ستایشی ئەنیمەیشن، چیرۆک، زنجیرە ئەکشنییەکەی، شێوازی بینراو، تەوەر، نواندنی دەنگی و نوکتەی فیلمەکەیان کردووە، و ھەروەھا زۆرێکیان لە فیلمی پێشووتری بە باشتر دەزانن. فیلمەکە بۆ خەڵاتی باشترین فیلمی ئەنیمەیشن لە ٨٠ھەمین خەڵاتی گۆڵدن گڵۆب، ھەروەھا خەڵاتی فیلمی ھەڵبژاردەی ڕەخنەگران بۆ باشترین فیلمی ئەنیمەیشنی درێژ پاڵێوراوە.","url":"https://ckb.wikipedia.org/wiki/%D9%BE%D9%88%D9%88%D8%B3%DB%8C_%D9%BE%D9%88%D9%88%D8%AA_%D9%84%DB%95%D9%BE%DB%8E:_%DA%A9%DB%86%D8%AA%D8%A7_%D8%AE%DB%86%D8%B2%DA%AF%DB%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/7/78/Puss_in_Boots_The_Last_Wish_poster.jpg/150px-Puss_in_Boots_The_Last_Wish_poster.jpg"},{"id":"229995","type":"good","language_code":"ckb","title":"وەحشی تاسمانی","summary":"وەحشی تاسمانی یان شەیتانی تاسمانی (بە ئینگلیزی: Tasmanian Devil) (ناوی زانستی: Sarcophilus harrisii) شیردەرێکی توورەکەداری گۆشتخۆرە و لە دارستانەکانی تاسمانیا دەژی. لە ڕابردوودا ئەم گیاندارە لە خاکەکانی ئوسترالیا و تاسمانیا دۆزرایەوە، بەڵام لەگەڵ ھاتنی مرۆڤ، نەوەکەی لە ئوسترالیا لەنێو چوو، دوا نموونەی ئەم گیاندارەش نزیکەی ٥٠٠ ساڵ لەمەوبەر نەما، ھەروەھا تاسمانیا دوورگەیەکی زۆر بچووکترە لە ئوسترالیا، دەکەوێتە باشووری ڕۆژھەڵات، بووە تاکە ناوچە بۆ بەردەوامبوون لە مانەوەی ئەم گیاندارە. قەبارەی شەیتانی تاسمانی بەقەد قەبارەی سەگێکی بچووکە و کێشی لە ١٠ کیلۆگرام کەمترە، گەورەترین توورەکەداری گۆشتخۆرە لە جیھاندا، تا ٩٠ سم گەورە دەبێت. بەزۆریی جەستەیەکی ڕەشی ھەیە و ھێڵێکی سپی لە پێشەوەی سنگ و بنی سەریدا ھەیە. ڕیشێکی درێژیان ھەیە کە شەوانە بۆ دۆزینەوەی نێچیر بەکاری دەھێنن. شەیتانەکان توانای بەرھەمھێنانی دەنگی جۆراوجۆر و بەرز و ھاوارێکی ترسناکیان ھەیە، کە وەک ئامرازێک بۆ لابردنی ھەڕەشە یان ڕێگەیەک بۆ پەیوەندیکردن بەکاری دەھێنن.\nئەو فشارەی کە چەناگەی ئەم ئاژەڵە دەتوانێت بیخاتە سەر تەنێک لە یەک تۆن زیاترە، کە بۆ شکاندن و وردکردنی ئێسکی نێچیرەکەی بەکاری دەھێنێت. لە کاتی ململانێکاندا، ڕووخساری خراپ و دەنگی ترسناکی شەیتانەکەی تاسمانیا بووە ھۆی ئەوەی دانیشتووانی سەرەتاییی ئەورووپی بە «شەیتان» ناوی ببەن. ئەم ئاژەڵانە گۆشتخۆرن و زۆرجار گۆشت و لاشەی ئاژەڵان دەخۆن. ئەگەر گۆشتیان دەست نەکەوت ئەوا ڕوەک، ماسی، ھێلکەی چۆلەکە و مێرووەکان دەخۆن. شەیتانە تاسمانییە مێینەکان لە کونەدارەکان یان چاڵ و ئەشکەوتەکاندا پەناگە بۆ خۆیان دەدۆزنەوە و لەوێ شیر بە کۆرپەکانیان دەدەن. لە ھەر دووگیانییەکدا بە تێکڕا چوار کۆرپە بۆ ماوەی ١٥ ھەفتە لە توورەکەی دایکەکەدا دەژین.\nشەیتانە تاسمانییەکان لە ساڵی ١٩٤١ەوە بە شێوەیەکی یاسایی پارێزراون و لەو کاتەوە ژمارەیان زیادی کردووە، و بەپێی دوایین سەرژمێری لە ساڵانی نەوەدەکاندا ژمارەی شەیتانەکانی تاسمانیا گەیشتووەتە نزیکەی ١٥٠ ھەزار؛ بەڵام دوای ئەوە بڵاوبوونەوەی شێرپەنجەی تووش بوو، کە «وەرەمی پەمەیی» پێ دەوترێت، بووە ھۆی کەمبوونەوەی بەرچاوی ژمارەی ئەو ئاژەڵانە. ئەم نەخۆشییە باوەش لە ڕێگەی پێوەدانەوە لە شەیتانێکەوە بۆ شەیتانێکی تر دەگوازرێتەوە، و لە ماوەی کەمتر لە ساڵێکدا ئاژەڵەکە دەکوژێت. لە ناوچە چڕ و پڕ دانیشتووەکاندا ڕێژەی مردنی ئەم ئاژەڵانە گەیشتووەتە ٨٠–٩٠٪. مەترسییەکانی دیکەی لەناوچوونی شەیتانی تاسمانی بریتین لە زیادبوونی ژمارەی ڕێوی سوور، کە بە خواردنی بەچکەکانی ئەم ئاژەڵە توورەکەدارە ژمارەی ئاژەڵەکە کەم دەکەنەوە.","url":"https://ckb.wikipedia.org/wiki/%D9%88%DB%95%D8%AD%D8%B4%DB%8C_%D8%AA%D8%A7%D8%B3%D9%85%D8%A7%D9%86%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Sarcophilus_harrisii_taranna.jpg/150px-Sarcophilus_harrisii_taranna.jpg"},{"id":"230485","type":"good","language_code":"ckb","title":"مێژووی ژاپۆن","summary":"مێژووی ژاپۆن (بە ژاپۆنی: 日本の歴史) مێژووی دوورگەکانی ژاپۆن و خەڵکی ژاپۆن لەخۆ دەگرێت و مێژووی ئەم وڵاتە وەک دەوڵەتێکی نەتەوەیی لە سەردەمی پێش مێژووەوە تا مێژووی نوێ دەگرێتەوە. یەکەم ئاماژەی نووسراوی ناسراو بۆ ژاپۆن لە سەدەی یەکەمی زایینیدایە و لە کۆکردنەوەی دەقی چینی «بیست و چوار مێژوو» دەدۆزرێتەوە؛ بەڵام بەڵگەکان ئەوە دەردەخەن کە مرۆڤ لە کۆتایییەکانی سەردەمی بەردینی کۆنەوە لە دوورگەکانی ژاپۆن ژیاوە. تا کۆتاییی دوایین سەردەمی بەستەڵەک، ژاپۆن لە ڕێگەی وشکانییەوە بە کیشوەری ئەوراسیا بەسترابووەوە.\nتوانەوەی سەھۆڵەکە بووە ھۆی جیابوونەوەی دوورگەکانی ژاپۆن لە کیشوەری ئۆراسیا. نەخشە جێگیرەکانی ژیان و نیشانەکانی شارستانییەتی لەگەڵ کولتووری جۆمۆن (لە کۆتاییی سەردەمی بەستەڵەک تا ھەزارەی یەکەمی پێش زایین) دەرکەوتن، و لە دەوروبەری ٥٠٠ پێش زایین، لە ماوەی ئەوەی بە سەردەمی یایۆی ناسراوە، سەردەمی ئاسن دەستی پێکرد. لە کۆتاییی ئەم ماوەیەدا دانیشتووانێکی زۆر لە نیمچەدوورگەی کۆریاوە کۆچیان کرد بۆ ژاپۆن.\nلە دەوروبەری سەدەی سێیەمی زایینییەوە، لەگەڵ سەردەمی کوفون (نزیکەی ٢٥٠ بۆ ٥٣٨ ز) قۆناغی پێش مێژووییی ژاپۆن کۆتایی دێت و سەردەمی مێژووی دێرینی ئەم خاکە دەست پێدەکات. ئەو کولتوورەی لەم قۆناغەدا دروست بووە، لەسەر بنەمای ئایینی شینتۆ دامەزراوە. لە سەردەمی ئاسوکا (٥٣٨ تا ٧١٠ ز) ڕێنووسی چینی بۆ نووسینی زمانی ژاپۆنی ھەڵبژێردرا و ئایینی بوودیزم لە ڕێگەی خاکی کۆریاوە ناسێندرا. ئەم ڕێوڕەسمە لە سەردەمی دواتردا لەلایەن ئیمپراتۆرەوە قبوڵ کرا، کە پێی دەوترێت سەردەمی نارا (٧١٠ بۆ ٧٩٤ ز) و بە فەرمانی ئەو، مەزارگەی بوودایی شایستەی وەک پەرستگای تۆدایجی دروست کرا.\nسەردەمی ھێیان (٧٩٤ تا ١١٨٥ز) سەردەمی سەرھەڵدانی بنەماڵە بەھێزەکانی وەک بنەماڵەی فوجیوارا، کە بە کردەوە دەسەڵاتی سەربازی دەگرنە دەست و ئەمەش ھاوواتای کۆتاییھاتنی مێژووی کۆن و سەرەتای سەردەمی دەرەبەگایەتییە لە مێژووی ژاپۆندا. لەگەڵ سەرھەڵدانی شۆگنەکان لە سەردەمی کاماکورا (١١٨٥ بۆ ١٣٣٣ی زایینی)، دیکتاتۆری سەربازی کاماکورا دامەزرا. ھەر لەو ماوەیەدا مەغۆلەکان دووجار ھێرشیان کردە سەر ژاپۆن و ھەرجارەیان کەشتی و کەرەستەی سەربازییان لەدەست دا و بەھۆی زریانێکی توندەوە کە بە کامیکازێ ناسراوە شکستیان ھێنا. کەمێک دواتر و لە سەردەمی مرۆماچی (١٣٣٦ تا ١٥٧٣ز) و لە سەردەمی شەڕە ناوخۆیییەکان، کەشتییە پورتوگالییەکان ڕێگەی خۆیان بۆ کەنارەکانی ڕۆژاوای ژاپۆن دۆزییەوە و پەیوەندی لەگەڵ ئەورووپا دەستی پێکرد.\nلەگەڵ کۆتاییھاتنی شەڕە ناوخۆیییەکان، سەردەمی ئازوچی-مۆمۆیاما (١٥٦٨ تا ١٦٠٠ز) و سەردەمی سەقامگیریی سیاسی گەیشتە دەست. لە سەردەمی ئێدۆ (١٦٠٣ تا ١٨٦٨ز)، ھەوڵی ستەمی سەربازی تۆکوگاوا بۆ پاراستنی سیستەمی سیاسیی کۆن و کۆنی ئەم وڵاتە شکستی ھێنا و لەگەڵ ھاتنی کەشتییە جەنگییەکانی ویلایەتە یەکگرتووەکانی ئەمریکا بە فەرماندەیی کاپتن ماتیۆ پێری لە کەنداوی تۆکیۆ لە ساڵی ١٨٥٣، سەردەمی دەرەبەگایەتیی ژاپۆن کۆتایی ھات. لە سەردەمی ھاوچەرخدا، ژاپۆن بە خێرایی ڕێگای بە مۆدێرن بوونی گرتەبەر و لە سەردەمی مێیجی (١٨٦٨ تا ١٩١٢)، دوای شکستی ڕووسیا بوو بە زلھێزێکی جیھانی. لە جەنگی جیھانیی یەکەمدا کە لە سەردەمی تایشۆ (١٩١٢ تا ١٩٢٦ زایینی) ڕوویدا، ژاپۆن لایەنگری شانشینی یەکگرتوو و فەڕەنسا و ڕووسیای کرد و کورسییەکی ھەمیشەیی لە ئەنجومەنی کۆمەڵەی نەتەوەکان بەدەست ھێنا؛ بەڵام ناڕوونی لە دەستووری مێیجیدا بووە ھۆی ئەوەی دەسەڵات ڕوو لە سەربازی و فراوانبوونی سەربازیی ژاپۆن بکات. پرۆسەی بەسەربازیکردن لە سەردەمی شۆوا (١٩٢٦ تا ١٩٨٩) بووە ھۆی داگیرکردنی چین. ژاپۆن ناڕەزایەتیی کۆمکاری گەلانی قبوڵ نەکرد و ئەم ڕێکخراوەی بەجێ ھێشت. دوای دەستپێکردنی جەنگی جیھانیی دووەم، دوای گەمارۆی نەوتی ئەمریکا، ژاپۆن ھێرشی کردە سەر پیرل ھاربەر. لە ئەنجامدا ئەمریکا ھاتە ناو جەنگەوە و  بە وێرانکردنی ھێرۆشیما و ناکازاکی بەھێرشی ئەتۆمیی لە ساڵی ١٩٤٥ ژاپۆنی ناچار کرد تا خۆی ڕادەست بکات.\nبە کۆتاییھاتنی شەڕ و داگیرکردنی حەوت ساڵەی ژاپۆن، ئەم وڵاتە چاکسازیی دیموکراسی بەرفراوان و بنیاتنانەوەی دامەزراوە ئابوورییەکانی بەدەست ھێنا. بە واژووکردنی پەیمانی ئاشتیی سانفرانسیسکۆ، ژاپۆن سەربەخۆییی خۆی وەرگرتەوە. لەم ماوەیەدا ژاپۆن گەشەیەکی خێرای بەخۆیەوە بینی و بوو بە ھێزێکی گەورەی ئابووری. لە سەردەمی ھێیسێی کەمی ڕێژەی سوود و زیادبوونی بەھێزی یەنی ژاپۆنی لە ئاڵوگۆڕی دراوی بیانیدا بووە ھۆی لێشاوی وەبەرھێنەرانی بیانی بۆ ئەم وڵاتە؛ بەڵام لە ساڵانی نەوەدەکاندا پشکەکانی ئەم وڵاتە دابەزی و بەناو ئابووری ژاپۆن کۆتایی ھات. لە ساڵانی دواتردا، فراوانبوونی پیشەسازییەکانی ھەناردەکردنی کۆریا و چین بەشێکی لە بازاڕە جیھانییەکانی ژاپۆن وەرگرت و ئەمڕۆش لە ھەڵسەنگاندنی ئەم ساڵانەدا، ھەندێکجار بە دەیەی لەدەستچوو ناودەبرێت؛ بەڵام ھێشتا ژاپۆن سێیەم گەورەترین ھێزی ئابوورییە لە جیھاندا و بەرھەمی ناوخۆیی زیاتر لە پێنج ترلیۆن و نیو دۆلارە.","url":"https://ckb.wikipedia.org/wiki/%D9%85%DB%8E%DA%98%D9%88%D9%88%DB%8C_%DA%98%D8%A7%D9%BE%DB%86%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Satsuma-samurai-during-boshin-war-period.jpg/150px-Satsuma-samurai-during-boshin-war-period.jpg"},{"id":"230562","type":"good","language_code":"ckb","title":"کوردانی باشووری کوردستان","summary":"کوردانی باشووری کوردستان ئەو کەسانەن کە لە عێراق لەدایکبوون یان نیشتەجێن و بە ڕەچەڵەک کوردن. کورد گەورەترین کەمینەی نەتەوەیی عێراقە کە لە نێوان ١٥٪ بۆ ٢٠٪ی دانیشتووانی ئەو وڵاتە پێکدێت بەپێی دەفتەری فاکتبووکی جیھانی سی ئای ئەی. زمانی کوردی زمانێکی فەرمییە لە عێراقدا. گەلی کورد لەناو عێراقدا لەسەر مێژووی خۆی لەگەڵ پێگەی سیاسی جۆراوجۆردا ململانێی کردووە. کاتێک گریمانە کرا کە لە ڕێگەی پەیمانی سێڤرەوە سەربەخۆیی تەواو وەربگرێت، کوردەکانی عێراق مێژوویەکی سیاسی پڕ لە کێشەی ئەم دوایییەیان ئەزموون کردووە. دوای ڕووخانی سەددام حوسێن لە ساڵی ٢٠٠٣، کوردەکانی عێراق، ئێستا لەلایەن حکوومەتی ھەرێمی کوردستانەوە بەڕێوەدەبرێت، لە ڕێڕەوی سیاسی کوردستانی عێراقدا ڕووبەڕووی یەکتربڕین دەبنەوە. ئەو کارانەی کە ڕۆڵیان ھەیە لە داھاتوویاندا بریتین لە فرەچەشنی و فراکسیۆنە کوردییەکان، پەیوەندی کورد لەگەڵ ویلایەتە یەکگرتووەکانی ئەمریکا، حکوومەتی ناوەندی عێراق، و وڵاتانی دراوسێ، ڕێککەوتنە سیاسییەکانی پێشوو، خاکە جێناکۆکەکان، و ناشیۆنالیزمی کوردی.","url":"https://ckb.wikipedia.org/wiki/%DA%A9%D9%88%D8%B1%D8%AF%D8%A7%D9%86%DB%8C_%D8%A8%D8%A7%D8%B4%D9%88%D9%88%D8%B1%DB%8C_%DA%A9%D9%88%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Flag_of_Kurdistan.svg/150px-Flag_of_Kurdistan.svg.png"},{"id":"230736","type":"good","language_code":"ckb","title":"بەکرێگیراوەکان ٢","summary":"بەکرێگیراوەکان ٢ (بە ئینگلیزی: The Expendables 2) فیلمێکی ئەکشنی ئەمریکیی ٢٠١٢یە، لە دەرھێنانی سایمۆن وێستە، لە لایەن ڕیچارد وێنک و سیلڤستەر ستالۆن نووسراوە لەسەر بنەمای چیرۆکێک دروست کراوە کە لە لایەن کێن کاوفمان، دەیڤد ئۆگۆستۆ و وێنک نووسراوە. بڕایان تایلەر بۆ تۆمارکردنی مۆسیقای فیلمەکە گەڕایەوە. ئەم فیلمە پاشکۆیە بۆ فیلمی ئەکشنی ساڵی ٢٠١٠ بە ناوی «بەکرێگیراوەکان ١»، و ئەستێرەکانی فیلمەکە دەستەیەکی لێھاتووی فیلمی ئەکشنن، ئەوانیش بریتین لە سیلڤستەر ستالۆن، جەیسن ستەیتم، جیت لی، دۆڵف لەندەگرین، چاک نۆریس، تێری کروز، ڕاندی کۆچە، لیام ھێمسوۆرت، ژان کلۆد ڤەن دام، برووس ویلیس، و ئارنۆڵد شوارزنێگەر. فیلمەکە شوێنی دەستەیەک بە ناوی «بەکرێگیراوەکان» دەکەوێت، ئەم دەستەیە لە لایەن کەسێک بە ناوی چەرچ بۆ ئەنجامدانی کارێک ڕێک دەخرێتەوە، بەڵام کاتێک یەکێک لە دەستەکە دەکوژرێت، لەمەودوا کاری بەکرێگیراوەکان دەبێت بە تۆڵەکردنەوە و دوای بکوژەکان دەکەون، و پاشان ھەڕەشەیەکی جیھانی چاوەڕواننەکراو ئاشکرا دەبێت. ئەمە دووەم بەشی زنجیرەفیلمی بەکرێگیراوەکانە.\nوێنەگرتنی سەرەکی لە ماوەی ١٤ ھەفتەدا ئەنجام درا (لە مانگی ئەیلوولی ٢٠١١ دەستی پێکرد)، بووجەی فیلمەکە ١٠٠ ملیۆن دۆلاری ئەمریکی بوو. فیلمەکە لە نێوان ئەم چەند شوێنەدا تۆمار کراوە، بولگاریا، ھۆنگ کۆنگ و نیوئۆرلەنس. مشتومڕ لەسەر مردنی بەڕێکەوتی یەکێک لە پیاوە بازرگانەکانی فیلمەکە و ئەو زیانانەی بەر ژینگەی بولگاریا کەوتووە، سەریھەڵدا.\nفیلمەکە لە ١٦ی ئابی ٢٠١٢ی لە ئەورووپا نمایش کرا، و دواتریش لە باکووری ئەمریکا. فیلمی بەکرێگیراوەکان ٢ زیاتر لە٣١٠ ملیۆن دۆلاری ئەمریکی لە سەرانسەری جیھاندا بەدەست ھێناوە، و گەورەترین سەرکەوتنی لە دەرەوەی ئەمریکای باکوور بووە. ڕەخنەگران بە گشتی فیلمەکەیان بە پێشکەوتنێک لە فیلمەکەی پێش خۆی دەزانی (بە ئاماژەدان بە زیادبوونی بەکارھێنانی نوکتە و دیمەنە ئەکشنەکانی ناو فیلمەکە)، بەڵام ڕەخنە لە چیرۆک و گفتوگۆکانی گیرا. یارییەکی ڤیدیۆیی بەم ناونیشانە و ئاماژە بۆ فیلمەکە لە ٣١ی تەممووزی ٢٠١٢ بڵاو کرایەوە کە دەتوانرێت داببەزرێندرێت. ھەروەھا پاشکۆی ئەم فیلمە بە ناوی «بەکرێگیراوەکان ٣» لە ١٥ی ئابی ٢٠١٤ بڵاو کرایەوە.","url":"https://ckb.wikipedia.org/wiki/%D8%A8%DB%95%DA%A9%D8%B1%DB%8E%DA%AF%DB%8C%D8%B1%D8%A7%D9%88%DB%95%DA%A9%D8%A7%D9%86_%D9%A2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/e/ed/The_Expendables_2_poster.jpg/150px-The_Expendables_2_poster.jpg"},{"id":"233967","type":"good","language_code":"ckb","title":"ساکورا","summary":"ساکورا یان گوڵی گێلاس (بە ئینگلیزی: Sakura، بە ژاپۆنی :さくら) لە سروشتدا ساکوراکان ھەم لە شێوەی خۆگەڕدا و ھەم لە شێوەی کشتوکاڵی دا بوونیان ھەیە. زۆربەی جۆرەکانی درەختی ساکورا کە دەچێنرێن ساکورای ڕازاوەن. ساکورای ڕازاوە لە ڕووی جوانی گوڵەوە کوالیتی بەرزە، بەڵام گوڵەکانی بەزۆری گەشە ناکەن و دەبنە گێلاس یان ئەگەر گەشە بکەن، بەو کوالیتییە نین کە پێویستە بۆ ئەوەی بخرێنە بازاڕەوە. جگە لە چاندنی ئەم درەختە بۆ چێژوەرگرتن لە جوانییەکەی، لە کۆنەوە تا ئێستا جگە لە میوە، گوڵ و گەڵاکانی ساکوراش وەک خواردن بەکاردەھێنرێن. تەمەنی درەختی ساکورا زۆر درێژە، تەمەنی تاکە دارێکی بە ناوی جیندای-زاکورا لە پارێزگای یاماناشی بە نزیکەی ٢٠٠٠ ساڵ دەخەمڵێندرێت. ژاپۆنییەکان لە مێژە گرنگییەکی تایبەتیان بە گوڵی گێلاس و سەیرکردنی داوە و بە ئاڵای ھەموو گوڵەکانی دەزانن. بە شێوەیەکی نەریتی گوڵی گێلاس بە گوڵی نەتەوەیی ژاپۆن دادەنرێت و لە شیعر و ئەدەبیاتی ئەم وڵاتەدا جێگەی تایبەتی ھەیە. ژاپۆن دەوڵەمەندترین وڵاتی جیھانە لە ڕووی ژمارە و جۆراوجۆری درەختی گێلاسەوە. ئەمڕۆ لەم وڵاتەدا کۆی جۆر و ڕەگەزەکانی ساکورا گەیشتووەتە نزیکەی ٦٠٠ جۆر.\n\n","url":"https://ckb.wikipedia.org/wiki/%D8%B3%D8%A7%DA%A9%D9%88%D8%B1%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Yoshino_Sakura_Tidal_Basin_DC.jpg/150px-Yoshino_Sakura_Tidal_Basin_DC.jpg"},{"id":"576","type":"good","language_code":"ckb","title":"دەستپێک","summary":"","url":"https://ckb.wikipedia.org/wiki/%D8%AF%DB%95%D8%B3%D8%AA%D9%BE%DB%8E%DA%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/3/30/111943-sherlock-sherlock-poster.jpg/150px-111943-sherlock-sherlock-poster.jpg"},{"id":"9493","type":"good","language_code":"ckb","title":"ئەحمەد کایا","summary":"ئەحمەد کایا (٢٨ی تشرینی یەکەمی ١٩٥٧ لە مەلەتی، تورکیا – ١٦ی تشرینی دوەمی ٢٠٠٠ لە پاریس، فەڕەنسا) گۆرانیبێژ، ئاوازدانەر و مۆسیقاژەنێکی کورد بوو کە لە شاری مەلەدیی باکووری کوردستان لەدایکبووە. لە دوای ئەوەی باوکی سازێکی بۆ کڕی، ئەحمەد لە تەمەنی شەش ساڵییەوە خەریکی مۆسیقا بووە. پێش ئەوەی وەک گۆرانیبێژ دەرکەوێت، ماوەیەک لە ئەستەمبوڵ شۆفێری تەکسی بووە ھەروەھا لەگەڵ دۆستێکی خۆشەویستی بەناوی بەشار ئابی کاری شۆفێری پاسیشی کردووە.کایا لە ساڵی ١٩٨٥ یەکەمین ئەلبومی خۆی بە ناوی «مەگری کۆرپەکەم» بڵاو کردەوە، بەڵام لەبەرئەوەی شێوازەکەی شێوازێکی نوێ بوو و ناوەڕۆکی شیعرەکانی شۆڕشگێڕانە بوون، ھیچ دەزگایەکی ھونەری ئامادە نەبوو ھاوکاری بکات.[ژێدەر پێویستە] ھەرچەندە ئەمە نەبووە ھۆکاری ساردبوونەوەی و بەھاوکاری دۆستەکانی یەکەمین ئەلبومی خۆی بڵاوکردەوە، بەڵام حکوومەت ئەلبومەکەی قەدەغە کرد.کایا لە مناڵییەوە ڕۆحێکی یاخی ھەبووە و ھەندێک جاران لەگەڵ یاسا تووشی کێشە بووە، ھەر لەو کاتەوەی لە ١٦ ساڵیدا لەسەر چاپکردنی لافیتەی نایاسایی گیرا. لەگەڵ ھاوڕێکانیدا بەردەوام بوو لە مۆسیقا و گۆرانی لە «یانەی زانستەکانی خەڵک» کە وای کرد کایا زیاتر برەو بدا بە گیانە یاخییەکەی. ئەمەش دواتر لە زۆربەی ئەلبوم و گۆرانییەکانی کایادا ڕەنگ دەداتەوە و ڕووداوەکانی تری ژیانی کایاش بەدوای خۆیدا دەھێنێت. لەیەکەم ھەوڵیشیدا بۆ دەرکەوتن، دوای کۆنسێرتێکی سازژەنی بەناوبانگ بە ناوی «ڕووحی سو»، چووە زانکۆی «بۆغاز ئیچی» و داوای لە ڕووحی کرد کە گوێ لە سازژەنینەکەی بگرێ. دوای ئەوەی داواکارییەکەی قبووڵ کرد، ڕووحی لە نیوەی ژەنینەکەی کایادا سازەکەی لەدەست وەرگرت و پێی وت «ساز نابێ بە شێوەیەک بژەنرێ وەک ئەوەی سواری ئەسپ بی، بەڵکو دەبێت بە نەرمی بیژەنی.» کایا لەسەر شێوازی ژەنینەکەی خۆی سوور بوو.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%D8%AD%D9%85%DB%95%D8%AF_%DA%A9%D8%A7%DB%8C%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Ahmet_Kaya.jpg/150px-Ahmet_Kaya.jpg"}]