[{"id":"118273","type":"featured","language_code":"ckb","title":"پریانکا چۆپرا","summary":"پریانکا چۆپرا (گۆکردن: [priˈjʌŋkaː ˈtʃoːpɽaː]؛ لەدایکبووی ١٨ی تەممووزی ١٩٨٢ لە جەمشێدپور، ھیندستان) خانمەکتەر، گۆرانیبێژ، بەرھەمھێنەری فیلم و نمایشکارێکی جلووبەرگی ھیندییە. لە ساڵی ٢٠٠٠، بە شاجوانی جیھان ھەڵبژێردرا. پریانکا براوەی چەندین خەڵات بووە لەنێویشاندا جارێک خەڵاتی فیلمی نیشتیمانی، و پێنج جاریش خەڵاتی فیلمفەیر ھەن. لە ساڵی ٢٠١٦، لەلایەن حکوومەتی ھیندستان خەڵاتی پادما شری پێدرا. ساڵی ٢٠١٧، گۆڤاری تایم ناوی پریانکای لە ١٠٠ کاریگەرترین کەس لە جیھان دا ھێنا، و لە ساڵی ٢٠١٨، لە گۆڤاری فۆربیس وەک یەکێک لە ١٠٠ کاریگەرترین ژنی جیھان ناوی ھێندرا.\nیەکەم دەرکەوتنی چۆپرا لە جیھانی فیلم دا لە فیلمی تامیلی (تامیزان)ی ساڵی ٢٠٠٢ بوو. دوای ساڵێکیش واتە لە ٢٠٠٣ بۆ یەکەمین جار لە بۆلیوود بە فیلمی (پاڵەوانەکە:چیڕۆکی خۆشەویستی سیخوڕێک) دەرکەوت. بۆ یەکەمین جار وەک کەسایەتیی سەرەکی لە فیلمی (ئەنداز)ی ساڵی ٢٠٠٣ لەپاڵ ئاکشای کومار دەرکەوت. لە ساڵی ٢٠٠٤، کاتێک لە فیلمی ئیتراز دەرکەوت، ستایشی ڕەخنەگرانی وەرگرت. لە ساڵی ٢٠٠٦، بەشداریی لە فیلمەکانی دۆن و کڕیش کرد کە دوو پڕداھاتترینی فیلمی ئەو ساڵە بوون. لە ساڵی ٢٠٠٨، لە فیلمی فاشیۆن دەرکەوت، کە بەھۆی ئەم فیلمەوە خەڵاتی نیشتیمانیی بردەوە. پریانکا بە بەشداریکردنی لە فیلمەکانی دۆستانا، کەمینی، بارفی!، ماری کۆم و باجیراو ماستانی شوێنی خۆی لە بۆلیوود باش کردەوە. لە ساڵی ٢٠١٥ بۆ ٢٠١٨، لە زنجیرەی ئینگلیزیی کوانتیکۆ لە کەناڵی ئەی بی سی دەرکەوت. دوای ئەم زنجیرەیش بە فیلمەکانی بای واتچ و ئزنت ئت ڕۆمانتیک لە ھۆلیوودیش دەرکەوت. دواتر لە ساڵی ٢٠١٩، بە دەرکەوتنی لە فیلمی زە سکای ئز پینک گەڕایەوە بۆلیوود.\nپریانکا وەک خۆبەخش و باڵیۆزی چاکەکار لە ڕێکخراوەی یوونیسێف چالاکە. پریانکا خاوەنی کۆمپانیای بەرھەمھێنانی فیلمیشە بەناوی (پێرپل پیبل پیکچەرز) کە زیاتر فیلمی ناوخۆیی بە زمانەکانی ماراتی، بۆجپووری، نیپاڵی و پەنجابی بەرھەم دەھێنێت. لە ساڵی ٢٠١٨، پریانکا چۆپرا لەگەڵ گۆرانیبێژی ئەمریکی، نیک جۆناس ھاوسەرگیریی کرد.","url":"https://ckb.wikipedia.org/wiki/%D9%BE%D8%B1%DB%8C%D8%A7%D9%86%DA%A9%D8%A7_%DA%86%DB%86%D9%BE%D8%B1%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Priyanka-chopra-gesf-2018-7565.jpg/150px-Priyanka-chopra-gesf-2018-7565.jpg"},{"id":"12250","type":"featured","language_code":"ckb","title":"بیابان","summary":"بیابان ناوچەیەکی وشکی سەختی سرووشتیی ھەسارەیییە، کە بەزۆری زەویی تەخت و لێژن. ژینگەیەکی سەختە و دژایەتیی ژیانی ڕوەک و ئاژەڵان دەکات. خاکەکەی بەزۆری مردووە و خۆراکی کانزایی تێدا نییە یان زۆر کەمە. نزیکەی یەک لەسەر سێی گۆی زەوی بیابانە. ھەردوو جەمسەرەکانی باکوور و باشووری گۆی زەوی بە «بیابانە ساردەکان» دادەنرێن. بیابانەکان دیاری دەکرێن بەگوێرەی تێکڕای ڕێژەی باران بارینی ساڵانەیان لەگەڵ بەرزیی پلەی گەرمی و ھەڵکەوتەی جوگرافییان.\nبیابانەکان بە پڕۆسەکانی ئاووھەوا دروست دەکرێن وەک جیاوازیی زۆری پلەی گەرمی لەنێوان ڕۆژ و شەودا، ئەم جیاوازییە گەرمییە کار دەکاتە سەر پێکھاتە بەردینییەکانی خاک و ھەڵیاندەوەرێنێت. ھەرچەندە باران بارین بە دەگمەن لە بیابانەکاندا ڕوودەدات، بەڵام جاروبار باران دەبارێت، کە دەبێتە ھۆی لافاوی وێرانکەر، ئەمەش بەھۆی مردوویی خاکەکەی کە توانای ھەڵگرتنی ئاوی نییە، و باران بارین لەسەر بەردە گەرمەکان دەبێتە ھۆی لەت بوون. لە ئەنجامدا پارچەکان و کەلاوەکان لەسەر زەویی بیابان زیاتر بە با دەڕووشێن. ئەمەش تەنی لمی و ورد دروست دەکات و دواتر بایەکان ھەڵیان دەگرێت و بڵاویان دەکاتەوە. کاتێک ئەم لمانە (کە بەھۆی باوە دەجوڵێن) بەر تەن و بەردی دیکە دەکەون، ئەوانیش دەڕوشێنن و ھەڵیان دەتراشن. با ڕێڕەوی تەنە لمییەکان دیاری دەکات و لەتوانایاندا ھەیە ڕوەک و دەوەنەکان لە ڕەگەوە ڕابکێشن و دووریان بخاتەوە لەو چالاکییانەی کە دەبنە ھۆی مانەوەی زیندوویی خاک. بیابانەکان زەوی تەخت و دەشتایی ڕەقن کە ھەموو ماددە کانزایییەکانیان لێ دەرھاتووە و بەشە باشەکانی خاکیان لێ ھەڵکراوە و ڕوەکەی لە مۆزایکی بەردی لووس پێکھاتووە. ئەو ناوچانە بە شۆستەی بیابانەکان ناسراون، ھەندێک لە سیماکانی بیابانیش بریتین لە بەردی بەبەردبوو، بەردی ژێرزەوی و گڵی بێژینگ کراو و لە ئاو ھەڵکێشراو. کاتێک دەریاچە کاتییەکان دروست دەبن و دواتر بەھۆی بەھەڵمبوون وشک دەبن، کاریگەری دەخەنە سەر خاک و دەبنە ھۆکارێک بۆ دروستبوونی بیابانەکان، ئەمەش بەھۆی جێھێشتنی خوێیەکانی ئاو و ھەڵوەشاندنەوەی بەندی ماددە کانزایییە بە نرخەکانی خاک.\n\nڕوەک و گیانلەبەرەکانی دانیشتووی بیابان پێویستیان بە خۆگونجاندنی تایبەت ھەیە بۆ مانەوەیان لەم ژینگە سەختەدا. ڕوەکەکان لە ڕێگای ڕەگ و قەد و گەڵا بچووک و جۆربەجۆرەکانیان ئاو کۆ دەکەنەوە، ھەندێکیان دەتوانن خۆیان بپارێزن لە گیاخۆرەکان و خۆیان لەناو لم ون دەکەن ھەندێکیشیان بەرگی ڕەق و دڕکاویان ھەیە ڕوەکەکان دوای چەند ھەفتەیەک لە باران بارین دەپوکێنەوە و دەمرن ھەندێکیشیان درێژخایەنن و بۆ چەندین ساڵ بە زیندوویی دەمێننەوە کە خاوەنی ڕەگێکی بەھێزن و بۆ قۆڵایی خاک دایدەچەقێنن و شێی ژێر خاک ھەڵدەمژن. پێویستە ئاژەڵەکان سارد بن و خۆراک و ئاوی پێویست بدۆزنەوە بۆ مانەوەیان زۆر بەیان ھەن لەشەوگاردا یان لەژێر سێبەردا دەژین و لەکاتی ڕۆژدا ئەوان لە پاراستنی ئاودا کارامە دەبن بەھۆی زیرەکیان زۆربەی پێویستییەکانیان لە خواردنەکەیان و چڕکردنی میزەکەیان ژیانیان دەپارێزن ھەندێک ئاژەڵ بۆ ماوەیەکی زۆر لە دۆخی سست بوون دەمێننەوە، ئامادەن لە کاتی بارانبارینی کەمدا جارێکی دیکە چالاک بن پاشان بە خێرایی ئاوی پێویست ھەڵدەگرن و جارێکی تر دەچنەوە دۆخی سربوون.\nمرۆڤ بۆ ماوەی چەندین ملیۆن ساڵە لە بیابانەکان و دەوروبەریدا نیشتەجێن بۆ ئەوەی لە بیابانەکان و دەوروبەریدا بژین، ڕەوەند و کۆچەرەکان مەڕ و مێگەلەکانیان گواستووەتەوە بۆ ھەر شوێنێک لەوەڕاندنی تێدا بێت، ھەروەھا مێگەلەکانیان دەرفەتی ژیانێکی جێگیرتریان ڕەخساندووە. بیر لێدان و پڕۆژەکانی ئاودێری لە کەنار بیابانەکان ھۆکاری زیادبوونی بیابان و بە بیابان بوونن و بە پێچەوانەشەوە ڕاکێشانی ئاو بۆ ناو بیابانەکان ھۆکارن بۆ گەڕاندنەوەی ژیان بۆ خاکەکە. کێڵگەکانی بیابان بە یارمەتی ئاودێری دەکرێت و دۆڵی ئیمپریال لە کالیفۆڕنیا نموونەیەکە کە چۆن پێشتر زەویەکی نەزۆک و مردوو بوو بەڵام بە ھاوردەکردنی ئاو لە سەرچاوەی دەرەکییەوە بەرھەم دار کرا. چەندین ڕێگای بازرگانی لە بیابانەکان دروستکراوە، بە تایبەت لە بیابانی مەزنی ئەفریقا، بە شێوەیەکی نەریتیش لەلایەن کاروانی وشترەوە بەکاردەھێنرا کە خوێ و زێڕ و عاج و کەلوپەلەکانی تریان ھەڵگرتبوو. ھەروەھا ژمارەیەکی زۆر لە کۆیلەکان بە بیابانی مەزن بەرەو باکوور بردنیان. ھەروەھا ھەندێک لە دەرھێنانی کانزا لە بیابانەکان ڕوو دەدات، لەگەڵ بینینی تراویلکە لەھەندێک بیابانی گەرمدا. تیشکی خۆری نەپچڕاو ھۆکاری زۆری ڕێژەیەکی باشی وزەی خۆرە.","url":"https://ckb.wikipedia.org/wiki/%D8%A8%DB%8C%D8%A7%D8%A8%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/AtacamaDesertByFrode.jpg/150px-AtacamaDesertByFrode.jpg"},{"id":"124176","type":"featured","language_code":"ckb","title":"ئەیمی لی","summary":"ئەیمی لین ھارتزڵەر (ناوی پێش ھاوسەرگیری: ئەیمی لی، لەدایکبووی ١٣ی کانوونی یەکەمی ١٩٨١) کە بە فەرمی بە «ئەیمی لی» ناسراوە؛ گۆرانیبێژ، گۆرانینووس و پیانۆژەنێکی کلاسیکی ئەمریکییە. لەپاڵ پیانۆدا چەند ئامێرێکی تریش دەژەنێت، وەک گیتار و ھارپ. دامەزرێنەر، بەڕێوەبەر و گۆرانیبێژی گرووپی ڕۆکی ئەمریکیی ئێڤەنێسنسە، کە لە ساڵی ١٩٩٥ دامەزراوە، لەو کاتەوە لی تەنیا ئەندامی ڕەسەنی گرووپەکەیە کە تێدا ماوەتەوە و نووسەر و ئاوازدانەری سەرەکی گرووپەکەیشە.\nبێجگە لە کارەکانی لە ئێڤەنێسنسدا، بەشداری چەند تۆمارکردنێکی مەزنی دیکەی کردووە، وەک: «تۆمارکردنەکانی واڵت دیزنی»، «دێوەزمەکە سەردانی کرایەوە» و «بووکەڵەکان: ئەلبومە سەوزەکە.» لی ھەروەھا کاری لەگەڵ چەندین ھونەرمەندی جۆراوجۆر کردووە، بڕێک لەو ھونەرمەندانە بریتین لە دەیڤد ھاجێز، سیزەر و کۆرن. جگە لەمانە، بەڕێوەبەری ڕێکخراوی خێرخوازی ھاتنە دەرەوە لە سێبەرەکانە. لەکاتی پشووەکەی ئێڤەنێسنسدا، لی ساوندتراکی بۆ چەند فیلمێک نووسییەوە کە بریتی بوون لە چیرۆکی شەڕ (٢٠١٤) و ئیندیگۆ گرەی: زە پاسەیج (٢٠١٥) لەگەڵ چێلۆژەن دەیڤ ئێگەر.\nئەو نووسەرانەی کە کاریگەرییان لەسەر لی داناوە ئەمانەن: مۆزارت و دانی ئێلفمان. لە ناو گۆرانیبێژەکانیشدا کەسانێک وەک بیۆرک، تۆری ئامۆس،پڵەمب و شێرلێی مانسن کاریگەریان لەسەری ھەبووە. ئەیمی لە ساڵی ٢٠٠٨دا خەڵاتی باشترین نووسەری مۆسیقای بردەوە لە بڵاوکراوە مۆسیقییە جیھانییەکان و لە ٢٠١٢دا خەڵاتی باشترین گۆرانیبێژی بردەوە لە دیاری خوا ئاڵتونییەکانی ڕیڤۆڵڤەردا و ھەروەھا ناوی خواوەندی ساڵی لێنرا لەلایەن خەڵاتە مۆسیقییەکانی لاودوایەر. لە پاڵ ئەوانەشدا، ساڵی ٢٠١٥، خەڵاتی باشترین نووسەری ساوندتراکی فیلمی بردەوە بۆ فیلمی ئیندیگۆ گرەی: زە پاسەیج لە فیستیڤاڵی فیلمی جیھانی مووندانسدا.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%DB%8C%D9%85%DB%8C_%D9%84%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Amy_Lynn_Lee_in_2015.jpg/150px-Amy_Lynn_Lee_in_2015.jpg"},{"id":"124847","type":"featured","language_code":"ckb","title":"ئەژدیھای کۆمۆدۆ","summary":"ئەژدیھای کۆمۆدۆ (بە ئینگلیزی: Komodo dragon) (ناوی زانستی: Varanus komodoensis) جۆرە مارمێلکەیەکی گەورەیە لە چەند دوورگەیەکی ئیندۆنیزیا دەژیێت. لەوانە: کۆمۆدۆ، ڕینکا، فلۆرس، گیلی مۆتانگ و پادار. درێژی ئەم جۆرە خشۆکە لە حاڵەتی دەگمەن دەکرێت بگاتە ٣ مەتر و کێشی دەگاتە نزیکەی ٧٠ کیلۆگرام. ئەم ئەژدیھایە «ئۆڕا» یشی پێ دەوترێت لەلایەن دانیشتووانی ڕەسەنی ئەو دوورگانە.بەھۆی قەبارەیەناوە، ئەو مارمێلکانە بەسەر ناوچەی ژیانیاندا زاڵبوونە. ئەژدیھای کۆمۆدۆ بێبڕبڕەکان، باڵندەکان و شیردەرەکانیش ڕاودەکەن. وە دەوترێتیش کە گەستنیان ژەھراوییە؛ دوو ڕژێنیان ھەیە لە شەویلگەی خوارەوە کە چەند پڕۆتینێکی ژەھراوی و دەرمانی دژە مەیینی خوێن دەردەکەن. خواردنی سەرەکیی ئەژدیھای کۆمۆدۆ بەزۆری ئاسکە، بەڵام بڕێکی بەرچاوی گۆشتی بۆگەن و مردارەوەبووش دەخۆن. و تەنانەت مرۆڤیش لە مەترسییان بەدەر نییە.زانا ڕۆژاوایییەکان بۆ یەکەمجار لە ساڵی ١٩١٠ ئەژدیھای کۆمۆدۆیان لە لیستی ئاژەڵان تۆمارکرد. قەبارە گەورەکەیان و ناوبانگە ترسێنەرەکەیان وای لێکردوون ببنە جێی سەرنج لە باخچەی ئاژەڵان. بەڵام لە سروشتدا، ڕووبەری نیشتەجێبوونیان کەمبۆتەوە بە ھۆی چالاکییەکانی مرۆڤ. ئێستا ئەژدیھای کۆمۆدۆ لە لیستی گیاندارە مەترسی لەسەرەکانە. لەبەر ئەوەش یاسای ئیندۆنیزیا پارێزگارییان لێدەکات و پارکێکی نەتەوەیییش کراوەتەوە بۆ پارێزگارییان بەناوی پارکی نەتەوەییی کۆمۆدۆ.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%DA%98%D8%AF%DB%8C%DA%BE%D8%A7%DB%8C_%DA%A9%DB%86%D9%85%DB%86%D8%AF%DB%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Komodo_dragon_%28Varanus_komodoensis%29.jpg/150px-Komodo_dragon_%28Varanus_komodoensis%29.jpg"},{"id":"125429","type":"featured","language_code":"ckb","title":"دەرگا کراوەکە","summary":"دەرگا کراوەکە (بە ئینگلیزی: The Open Door) دووەم ئەلبومی گرووپی ڕۆکی ئەمریکی ئێڤەنێسنسە. بۆ یەکەم جار لە پۆڵەندا لە ٢٥ی ئەیلوولی ٢٠٠٦ بڵاوکرایەوە، لە ڕێگەی تۆمارەکانی وایند-ئەپەوە، و دواتریش لە زیاتر لە ٢٠ وڵات بڵاوکرایەوە لە جیھاندا. ڕۆژی بڵاوکردنەوەکە، کە بە ڕەسەنی ئازاری ٢٠٠٦ بوو، گۆڕدرا لەبەرئەوەی گیتارژەن تێری باڵسامۆ توشی سەکتەی مێشک ببوو، لەدەستدانی بەڕێوەبەرەکەی پێشوویان ھەروەھا جیابوونەوەی ھەردوو ئەندامی پێشوو ویڵ بۆید و بێن موودی لە گرووپەکە. ئەلبومەکە نیشانەی دەستپێکێکی نوێیە بۆ گرووپەکە، ھەروەھا مۆسیقای نوێ کراوەتە ئەلبومەکەوە وەک گۆتیک ڕۆک، سیمفۆنیک ڕۆک و پاپ و ھەروەھا بەکارھێنانی کۆرۆس و گۆرانیوتنی ئۆپێراتیکی لە ھەندێک لە گۆرانییەکاندا (وەک لەکریمۆسا) نووسینەوەی ئەلبومەکە زیاتر لە ١٨ مانگی پێچووە؛ زۆربەی گۆرانییەکان نوسراوەی دەستی ئەیمی لی و تێری باڵسامۆن، و ھەروەھا دەرھێنراون لەلایەن دەیڤ فۆرتمن.\nئەلبومەکە بەگشتی پێداچوونەوەی باشی وەرگرتووە کە دەستخۆشیان ڕادەگیاند بۆ نووسینەوەی گۆرانییەکان و ھەروەھا ژەنینی ئامێرەکان لەگەڵ دەنگی لی، و ھەندێکیش ڕەخنەیان لێگرت بەھۆی گۆڕانی دەنگی گرووپەکە و دژی ئەلبومەکە وەستان بەھۆی جیاوازییەوە لەگەڵ یەکەمین ئەلبومی دەرکەوتنیان بەناوی کەوتوو.\nئەلبومەکە کاندید کرا لە ٥٠ھەمین خەڵاتەکانی گرامی بۆ باشترین پەخشی ھاردڕۆک بۆ تراکی ئەلبومەکەیان قوربانیی شیرین. دەرگا کراوەکە ژمارە یەکی بەدەستھێنا لە بیلبۆرد ٢٠٠ بە زیاتر لە ٤٤٧٫٠٠٠ فرۆشەوە لە یەکەم ھەفتەی دەرچوونیدا. ئەلبومەکە پلەی یەکەمی بەدەست ھێنا لە ئوسترالیا، ئەورووپا، ئەڵمانیا، یۆنان لەگەڵ سویتزەرلاند؛ و مایەوە لە بیلبۆرد ٥ لە زیاتر لە ٥٠ وڵات. ئەلبومەکە بڕوانامەی پلاتینی پێبەخشرا لەلایەن (پیشەسازی تۆمارکردنی کۆمەڵەی ئەمریکا) دوای مانگێک لە دەرچوونی، لەوکاتەوە زیاتر لە ٥ میلیۆن کۆپی لێ فرۆشراوە و لە زیاتر لە ٥٠ مارکێتی جیھانی بڕوانامەی پێ بەخشراوە.\nکاتێک بانگم بکە کە بە ھۆشیت بە دیجیتاڵی بڵاوکرایەوە وەک یەکەمین تاکەگۆرانی ئەلبومەکە لە ٤ی ئەیلوولی ٢٠٠٦؛ وەک تاکێکی سیدی بڵاوکرایەوە لە ٢٧ی ئەیلوولی ٢٠٠٦. گۆرانییەکە ژمارە ١٠ی بیلبۆرد ھۆت ١٠٠ی بەرکەوت و لە ٢٠ چارتی تری ناوخۆییش مایەوە. لیتیۆم وەک دووەم تاکی ئەلبومەکە بڵاوکرایەوە لە ١ی تشرینی دووەمی ٢٠٠٧، و قوربانیی شیرینیش وەک سێھەم تاک لە ٥ی ئایاری ٢٠٠٧، گود ئینەفیش وەک چوارەم تاک بڵاوکرایەوە، بەڵام شکستی ھێنا لە سەرکەوتن بەسەر ھیچ کامێک لە چارتەکاندا. دەرگا کراوەکە لە دوو گەشتدا سپۆنسەری کراوە، گەشتی دەرگا کراوەکە و دواتر گەشتی ئێڤەنێسێنس.","url":"https://ckb.wikipedia.org/wiki/%D8%AF%DB%95%D8%B1%DA%AF%D8%A7_%DA%A9%D8%B1%D8%A7%D9%88%DB%95%DA%A9%DB%95","thumbnail_url":null},{"id":"12708","type":"featured","language_code":"ckb","title":"کەبیر","summary":"کەبیر (بە ھیندی: कबीर، بە پەنجابی: ਕਬੀਰ، بە ئوردوو: کبیر‎) (١٤٤٠–١٥١٨) شاعیر و خواناسی ناسراوی خەڵکی ھیندستان بوو. لە دەوروبەری ساڵی ١٤٤٠دا لە شاری بەنارەس لە دایک بووە. باوک و دایکی کەبیر موسڵمان بوون و ناوی کەبیریان (کە یەکێک لە ناوەکانی خودای موسوڵمانانە) لە سەر منداڵەکەیان ناوە. کەبیر لە لای ڕاماناندای ھێندوو شاگردی کردووە و زانینی زۆری ئەو کاریگەری زۆری لە سەر کەبیر کردووە. ھەروەھا ھۆنراوەنووسانی فارسی وەکوو مەولانای ڕۆمی تا ڕادەیەک لە سەر بیروڕا و ھۆنراوەی کەبیر کاریگەر بوون. کەبیر شاعیرێکی شەفاھی بووەو زۆربەی ھۆنراوەکانی سینە بە سینە لە ناو خەڵکدا ھاتوە یان موریدەکانی نووسیویانەتەوە. ناوەرۆکی شیعرەکانی بە زۆری عیرفانین و زۆر ڕەخنەی لە دوژمنایەتیی ئایینی گرتووە. ھەروەھا ڕەخنەی لە ڕەواڵەت پەرستی، ڕیا و ھەندێک لە دابونەریتەکانی کۆمەڵگای ھیندی گرتوە. لە سەر بزووتنەوەی بھەکتی و ئایینی سیکیزم کاریگەریی بووە و لە ھیند و وڵاتانی دەور و بەریدا شوێنکەوتوانێکی زۆری ھەیە. شوێنکەوتوانی کەبیر ڕێبازی کەبیریان داناوە کە لە ئێستەدا نزیکی ١٠ میلیۆن شوێنکەوتووی لە باکوور و ناوەڕاستی ھینددا ھەیە. لە سەرەتای سەدەی بیستەمدا ڕابیندرانات تاگۆر خاوەنی خەڵاتی نۆبڵ لە کتێبی چریکەکانی کەبیردا سەد شیعری کەبیری بە ھاوکاریی ئێڤلین ئاندەرھیڵ وەرگێڕایە سەر ئینگلیزی و ئەم شاعیرەی زیاتر بە دنیا ناساند.","url":"https://ckb.wikipedia.org/wiki/%DA%A9%DB%95%D8%A8%DB%8C%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Kabir004.jpg/150px-Kabir004.jpg"},{"id":"1287","type":"featured","language_code":"ckb","title":"لودڤیگ ڤان بێتھۆڤن","summary":"لودڤیگ ڤان بێتھۆڤن (بە ئەڵمانی: Ludwig van Beethoven • ١٧ی کانوونی یەکەمی ١٧٧٠ – ٢٦ی ئازاری ١٨٢٧) پیانۆژەن و ئاوازدانەرێکی ئەڵمانی بوو. کەسایەتییەکی ناسراو و گرنگ بوو لە بەینی دەمەی کلاسیک و ڕۆمانتیک لە ھونەری مۆسیقی ڕۆژاوادا، ئەو ھێشتا وەک یەکێک لە کاریگەرترین و ناودارترین ئاوازدانەرەکان ماوەتەوە. ناسراوترین ئاوازەکانی پێکھاتوون لە ٩ سیمفۆنی، ٥ کنچێرتۆی پیانۆ، ١ کنچێرتۆی کەمان، ٣٢ سۆناتای پیانۆ، ١٦ پارچەی ئامێری ژێدار کە بە چوار ژەنیار دەژەنرێن، لەگەڵ یەک ئۆپێراش بە ناوی فیدیلیۆ.بێتھۆڤن لە شاری بۆن لەدایک بووە، کە پایتەختی کۆلنە و بەشێکە لە ئیمپراتۆریەتیی ڕۆمیی پیرۆز، ئەو لە تەمەنێکی لاوێتیدا نمایشی توانا مۆسیقییەکانی کردووە و لەلایەن باوکییەوە، یۆھان ڤان بێتھۆڤن، و ئاوازدانەر و مایسترۆی مۆسیقیی کریستیان گادلۆب نییفەوە فێرکراوە و مەشقی پێ کراوە. لە تەمەنی ٢١ ساڵیدا ئەو ڕۆیشت بۆ ڤیەننا و لەوێ دەستی کرد بە خوێندنی ئاوازدانان لەگەڵ یووسف ھایدن، دواتریش بە «پیانۆژەنی ڤێرتوسۆ» ناوی دەرکرد. ئەو لە ڤیەننا مایەوە تاکو کۆتایی تەمەنی. لە کۆتایییەکانی ٢٠ ساڵیدا و لەکاتی پێ نانە ناو ٣٠ ساڵییەوە، توانای بیستنی دەستی کرد بە کەمبوونەوە، لە کۆتا دەیەی ژیانیدا ئەو بەتەواوی بیستنی لەدەست دابوو. لە ساڵی ١٨١١ وازی لە مایسترۆایەتیکردن ھێنا، بەڵام ھێشتا بەردەوام بوو لەسەر ئاوازدانان. زۆرێک لە کارە ھەرە کاریگەرەکانی لە کۆتا ١٥ ساڵی ژیانیدا بەرھەمھێنراون.","url":"https://ckb.wikipedia.org/wiki/%D9%84%D9%88%D8%AF%DA%A4%DB%8C%DA%AF_%DA%A4%D8%A7%D9%86_%D8%A8%DB%8E%D8%AA%DA%BE%DB%86%DA%A4%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/150px-Beethoven.jpg"},{"id":"129501","type":"featured","language_code":"ckb","title":"ئیبن بەیتار","summary":"زیائەددین ئەبو موحەممەد عەبدیللا بن ئەحمەد مالەقی ناسراو بە ئیبن بەیتار، (عەرەبی: ابن البيطار)، (٥٩٣ ک. /١١٩٧ ز. – ٦٤٦ ک. /١٢٤٨ ز) زانایەکی ڕوەکناسی و دەرمانسازیی موسڵمانە، بە یەکێک لە زانا گەورەکانی سەدەکانی ناوەڕاست ھەژماردەکرێت، و زانای سەردەمەکەی لە زانستی ڕووەکناسی و زانستی دەرمان[٤][./ئیبن_بەیتار#cite_note-جريدة_الاتحاد-4 [4]][4][4][4]. لە مەلەگای ئەندەلوس لەدایکبووە، لە سێڤیلیا خوێندوویەتی لەسەر دەستی زانایانی وەک ئەبوو عەبباس نەباتی و عەبدوڵڵا بن ساڵح کەتامی. چووەتە مەغریب دوای تەمەنی بیست ساڵی، سەردانی مەراکش و جەزائیر و تونسی کردووە وەک توێژەرێک لە زانستی ڕووەکناسی، دواتر بۆ ئاسیای بچووک و شام، لەوێش بۆ حیجاز و غەززە و قودس و بەیرووت و میسر و یۆنان تا لە کۆتایی لە دیمەشق نیشتەجێ بوو، لەوێ خەریکی توێژینەوەکانی بوو لە بواری ڕوەکناسی.\nئیبن بەیتار بەرھەمی زۆری ھەیە بەناوبانگترینیان ئینسایکڵۆپیدیایەکی ڕووەکی بوو، ناسراو بە (الجامع لمفردات الأدوية والأغذية)، کە تێیدا باسی زیاتر لە ١٤٠٠ دەرمانی گیایی و زیندەیی و کانزایی ٣٠٠ دانە لە داھێنانی خۆیەتی، بۆ ھەر یەکێکیان سوودی پزیشکی نیشانداوە، ئەم کتێبەی داناوە کاتێک لە میسڕ بوو، و کردی بە چوار بەش. ھەڵبەت تێکۆشانی ئیبن بەیتار بە فیڕۆ نەچوو، بەڵکو ھاوکاری کردووە لە سەقامگیری زاراوەی پزیشکی عەرەبی و ھەروەھا بوو بە سەرچاوەیەکی گرنگی پزیشکی لە ئەورووپا و ڕۆژاوادا.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%8C%D8%A8%D9%86_%D8%A8%DB%95%DB%8C%D8%AA%D8%A7%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Ibn_al-Baytar.JPG/150px-Ibn_al-Baytar.JPG"},{"id":"130328","type":"featured","language_code":"ckb","title":"ڤیگنیزم","summary":"ڤیگنیزم (بە ئینگلیزی: Veganism) پێکھاتووە لە ھەردووک ژەمەخۆراک و فەلسەفەی پاراستنی مافی ئاژەڵان کە بەکارھێنانی بەرھەمی ئاژەڵان ڕەت دەکاتەوە. شوێنکەوتووی ھەر کامێک لە ژەمە خۆراکییەکە و فەلسەفەکە بە ڤیگن ناسراون.\nھەندێک جار جیاکاری دەکرێت لە بەشەکان ڤیگنیزم، ڤیگنە خۆراکییەکان ڕەتی دەکەنەوە کە بەرھەمی ئاژەڵان بە ھیچ جۆرێک بەکاربھێنن. ئەمە نەک تەنھا گۆشت دەگرێتەوە بەڵکو ھێلکەو خۆراکە سپیاتییەکانیش لەخۆ دەگرێت (وەک ماست، پەنیر، شیر و ھەموو ئەو بەرھەمانەی شیری تێدا بەکاردێت) ھەندێک لە ڤیگنە خۆراکییەکان بەلایانەوە پەسەندە شتومەک بەکاربھێنن کە پاشماوەی ئاژەڵانی تێدا بەکارھاتووە وەک چەرم و خوری ئەو کەسانەی کە لە فەلسەفەکە قوڵتر دەبنەوە و دەیھێننە ژیانی ڕۆژانەی خۆیانەوە و لە ڤیگنی خۆراکیی لادەدەن و ڕەتی دەکەنەوە کە ھیچ بەرھەمێکی ئاژەڵی بۆ ھیچ مەبەستێک بەکاربھێندرێت (بە پاشماوەکانیشەوە) پێیان دەوترێت ڤیگنی ئاکاری.\nوە ھەروەھا ڤیگنی ژینگەیی ھەیە کە ڕەتی دەکەنەوە بەرھەمە ئاژەڵییەکان بەکاربھێندرێت لەبەر ئەوەی زیان بە ژینگە دەگەێنێت.\nناوی ڤیگن لە ساڵی ١٩٤٤دا لەلایەن دۆناڵد واتسنەوە داھێنراوە، ئەو کاتەی کە ڕێکخراوی کۆمەڵگەی ڤیگنی لە ئینگلتەرادا دامەزراند. لە سەرەتادا ئەمە بە واتای «ڕووەکخۆری بێ سپیاتی» دەھات و دواتریش بووبە «ڕێبازی ژیانی مرۆڤ بەبێ سوودوەرگرتن لە ئاژەڵان.»\nئارەزوو بەرەو ڤیگنیزم زیادی کرد لە ٢٠١٠دا؛ مارکێتی ڤیگنی زیاتر کرایەوە، وە ھەڵبژاردەی ڤیگن لە زۆرێک لە سوپەرمارکێت و خواردنگەکانی جیھان ھاتنە بەردەست.\nخواردنە ڤیگنییەکان ڕێژەیەکی زیاتر لە مەنگیسیوم، ترشی فۆلیک، ڤیتامین سی، ڤیتامین ئی، ماددەی ئاسن وە فایتۆکێمیکاڵسیان تێدایە وە ڕێژەیەکی کەمتریان لە چەوری و کۆلێسترۆڵ و ترش و چەوری ئۆمێگا-٣، ڤیتامین دی، کەلسیۆم، زینک و ڤیتامین بی-١٢ تێدایە. ئەگەر بەشێوازێکی ڕێک ژەمەکان ڕێکبخرێن ئەم جۆرە خۆراک خواردنە دەتوانێت لە زۆرێک لە نەخۆشی و ئازار بتپارێزێت بەتایبەتی نەخۆشی دڵ. ژەمە ڤیگنەکان بە ژەمێکی شیاو ھەڵبژێردراوە بۆ ھەموو سوڕەکانی ژیان لەلایەن پەیمانگایی ئەمریکی نیوتریشن و دایەتیکس، تەندروستی نەتەوەیی ئوسترالیا، کۆنسۆڵی بەدواداچوونی مێدیکی وە دایەتیشینس ئۆف کەنەدا. لەبەر ئەوەی ژەمە ڤیگنییەکان ھیچ ڤیتامینێکی بی-١٢ نابەخشێت (کە وردەئۆرگانیزمی وەک بەکتریا بەرھەمیان دەھێنێت)، پزیشک و شارەزایان پێشنیاری ئەوە دەکەن کە قەرەبووی بۆ بکرێتەوە بە یاخود خواردنی حەپی ڤیتامینی بی-١٢ یاخود خۆراکە تایبەتە ڤیگنەکان بخۆن کە ئەو ڤیتامینەی تێکراوە.","url":"https://ckb.wikipedia.org/wiki/%DA%A4%DB%8C%DA%AF%D9%86%DB%8C%D8%B2%D9%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Buffalo_Seitan_Pizza_%285049194209%29.jpg/150px-Buffalo_Seitan_Pizza_%285049194209%29.jpg"},{"id":"13314","type":"featured","language_code":"ckb","title":"جامی نەتەوەکانی ئەورووپای ٢٠١٢","summary":"جامی نەتەوەکانی ئەورووپا ٢٠١٢، یان ئەوروو ٢٠١٢، ١٤ەمین پاڵەوانێتی ئەوروپا بوو بۆ تیپە نیشتمانییەکانی تۆپی پێی پیاوان کە لەلایەن یوفا ڕێکخرابوو. پاڵەوانێتی کۆتایی کە لە نێوان ٨ی حوزەیران و ١ی تەمموزی ٢٠١٢ بەڕێوەچوو، بە هاوبەشی لەلایەن پۆڵەندا و ئۆکرانیا (هەردووکیان میوانداری یەکەمجارەیان بوو) بوون. لە کۆتاییدا، ئیسپانیاوە بووە پاڵەوان، کە لە یاری کۆتایی  لە شاری کیێڤ، بە ئەنجامی ٤-٠ لە ئیتاڵیایان بردەوە.پێشنیاری میوانداریکردنەکەی پۆڵەندا و ئۆکرانیا لەلایەن لیژنەی بەڕێوەبەریی یەکێتیی تۆپی پێی ئەورووپا لە ١٨ی نیسانی ٢٠٠٧ بەفەرمی هەڵبژێردرا. دوو تیپی میواندار بە شێوەیەکی خۆکارانە بەشداربوون لە پاڵەوانییەتییەکە، هاوکات ١٤ تیمی کۆتایی کە مابوونەوە لە ڕێگەی پێشبڕکێیەکی پاڵاوتنەوە یەکلایی کرانەوە، ئەمەش لە کۆی ٥١ هەڵبژاردەی وڵاتان بوو، لە ئابی ٢٠١٠ تا تشرینی دووەمی ٢٠١١ یارییەکانی پاڵاوتن ئەنجام دران. ئەمە دوا پاڵەوانێتی ئەوروپا بوو کە ١٦ هەڵبژاردە تێیدا بەشداربووبن کە ئەم یاسایە لەوەتەی ١٩٩٦ەوە کاری پێدەکرا؛ بەڵام لە یۆرۆی ٢٠١٦ بەدواوە، فراوانتر کرا بۆ ٢٤ هەڵبژاردە.\nیۆرۆی ٢٠١٢ لە هەشت یاریگا ئەنجامدرا، لە هەر وڵاتێکی میواندار چوار یاریگا بەکارهاتن. پێنج یاریگای نوێ بۆ پاڵەوانێتییەکە دروستکران و میواندارەکان سەرمایەگوزارییەکی زۆریان لە باشترکردنی ژێرخانەکانی وەک هێڵی ئاسن و ڕێگاوبانەکان کرد، ئەمەش لەسەر داوای یەکێتی تۆپی پێی ئەوروپا بوو. یۆرۆی ٢٠١٢ ژمارەی پێوانەیی ئامادەبووانی بۆ فۆرماتەکەی ١٦ تیپی تۆمارکرد، بۆ بەرزترین ئاستی ئامادەبوونی کۆی گشتی (١،٤٤٠،٨٩٦) و تێکڕای ئامادەبوون لە هەر یارییەکدا (٤٦،٤٨١).\nئیسپانیا بووە یەکەم هەڵبژاردە کە دوو پاڵەوانێتی ئەوروپا لەسەریەک بەدەستهێناوە، هەروەها سێ پاڵەوانێتی گەورەی لەسەریەک ( یۆرۆ ٢٠٠٨, مۆندیالی ٢٠١٠ و یۆرۆ ٢٠١٢).  ئیسپانیا پێشتر بە بردنەوەی مۆندیال بەشداری جامی کیشوەرەکانی ٢٠١٣ی بەدەستهێنابوو، بۆیە ئیتاڵیا پلەی دووەمی بەدەستهێنا لەبری ئەوە سەرکەوتنی بەدەستهێنا. وەک لە یۆرۆی ٢٠٠٨ لە نەمسا و سویسرا، هەردوو وڵاتی میوانداری ٢٠١٢ لە قۆناغی کۆمەڵەکاندا دۆڕان.\nچەند یاریزانێک بوونە گۆڵکاری یۆڕۆی ٢٠١٢، کە گشتیان ٣ گۆڵیان کردبوو، بەڵام بەهۆی ئەوەی فێرناندۆ تۆرێس گۆڵێکی درووست کرد و کەمترین خولەکی ئەو یاریزانانەی کرد کە سێ گۆڵیان تۆمارکرد بوو، وەک تاکە براوەی پێڵاوی زێڕین بۆ پاڵەوانێتییەکە دەستنیشانکرا.","url":"https://ckb.wikipedia.org/wiki/%D8%AC%D8%A7%D9%85%DB%8C_%D9%86%DB%95%D8%AA%DB%95%D9%88%DB%95%DA%A9%D8%A7%D9%86%DB%8C_%D8%A6%DB%95%D9%88%D8%B1%D9%88%D9%88%D9%BE%D8%A7%DB%8C_%D9%A2%D9%A0%D9%A1%D9%A2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/2/24/343px-UEFA_Euro_2012_logo.svg.png/150px-343px-UEFA_Euro_2012_logo.svg.png"},{"id":"135","type":"featured","language_code":"ckb","title":"سەددام حوسێن","summary":"سەددام حوسێن عەبدولمەجید ئەلتکریتی (بە عەرەبی: صدام حسين المجيد التكريتي‎) (لەدایکبووی ٢٨ی نیسانی ١٩٣٧  - ٣٠ی کانوونی یەکەمی ٢٠٠٦) کەسایەتییەکی سیاسیی عێراقی بوو، لە ماوەی ١٦ی تەممووزی ١٩٧٩ تا ٩ی نیسانی ٢٠٠٣ پێنجەمین سەرۆککۆماری عێراق بوو. سەددام ئەندامی سەرکردایەتیی حیزبی بەعس بوو، کە دواتر لقی عێراقی لێ جیاکرایەوە. بیروباوەڕی ئەو حیزبە تێکەڵەیەک بوو لە عەرەبیی قەومی و سۆسیالیزم. سەددام ڕۆڵی سەرەکی ھەبوو لە کودەتای ١٩٦٨ی عێراق (دواتر ناوی نا شۆڕشی ١٧ی تەممووز)، کە بەھۆی ئەم کودەتایەوە حیزبی بەعس دەسەڵاتی گرتەدەست، و حکوومەتی عەبدولسەلام عارفی لە دەسەڵات ھێنایە خوارەوە.\nسەددام وەک جێگری سەرۆک کۆماری عێراق و ژەنەڕاڵ ئەحمەد حەسەن بەکر کاری دەکرد، لەو کاتەدا چەندین گرووپ وایان دانابوو کە دەست بەسەر حکوومەتدا بگرن، بەڵام سەدام ھێزێکی ئەمنی دروستکرد بۆ کۆنتڕۆڵکردنی ناکۆکییەکانی نێوان حکوومەت و ھێزەکانی سوپا. لە سەرەتای حەفتاکان، سەددام نەوتی عێراقی بە نیشتمانی کرد و بانکە جیھانییەکان لە عێراق چوونە دەرەوە، ئەمەش دوابەدوای ڕووداوەکانی جەنگی ئێران و عێراق، شەڕی کەنداو و گەمارۆی نەتەوە یەکگرتووەکان بوو لەسەر عێراق. سەددام لەبارەی کۆنتڕۆڵکردنی سیستمی نەوتی عێراق، ئەو کاتە ئاماژەی بەوە کرد کە ئەو ھەنگاوە دەبێتە ھۆی گەشەکردنی ئابووری عێراق بە ماوەیەکی خێرا. لەم کاتەدا پلە و پۆستەکانی وڵات بە سوننەی عەرەب پڕکرانەوە.دوای ئەوەی چەندین ساڵ بەشێوەی دی فاکتۆ حوکمی عێراقی دەکرد، لە ساڵی ١٩٧٩ بەڕەسمی سەددام بووە سەرۆککۆماری عێراق. ئەو چەندین بزووتنەوەی کوردی و شیعەی سەرکوت کرد کە ھەوڵی خۆبەڕێوەبردن و سەربەخۆییان دەدا. سەدام عێراقی ڕووبەڕووی جەنگی ئێران و عێراق و شەڕی کەنداو کردەوە، شێوازی بەڕێوەبردنەکەی سەددام بە دیکتاتۆری دادەنرێت. ژمارەی عێراقییە کوژراوەکان لە ماوەی خزمەتی سەربازی بۆ حکوومەتەکەی سەددام، جینۆسایدەکان و زەبر و زۆردارییەکانی سەددام بە نزیکەی ٢٥٠ ھەزار کەس دادەنرێت. داگیرکاریی سەدام حووسێن بۆ سەر ئێران و کوێت، بەھەمان شێوە بووە ھۆی مردنی سەدان ھەزار کەس. سەدام لە ١٦ی ئازاری ١٩٨٨ ، بەهاوکاری هێزە جەنگییەکانی بەڕیتانیا لە ھەڵەبجە بووە ھۆی کۆمەڵکوژییەکی گەورە و بە بۆمبی کیمیایی ٥ ھەزار کوردی بێتاوانی کوشت ، جگە لە دەیان و سەدان و هەژاران برینداری تاوانەکە کە تاوەکو ئێستا بەدەست ئەو دەردەوە دەناڵێنن.\nلە ساڵی ٢٠٠٣، ھێزەکانی ھاوپەیمانان بە سەرکردایەتیی جۆرج دەبلیوو بوش، سەرۆککۆماری ئەمریکا و تۆنی بلێر سەرۆکوەزیرانی بەریتانیا پڕۆسەی ڕزگارکردنی عێراقیان ڕاگەیاند کە لەلایەک قازانج و لەلایەکی تر زەرەری هەبوو، و تۆمەتی ھەبوونی چەکی کۆمەڵکوژ و ھەبوونی ھاوپەیمانیەتی لەنێوان سەددام و چەکدارانی قاعیدە خستە پاڵ سەددام حوسێن. لە ئەنجامدا، دەسەڵاتی سەددام حوسێن ڕووخێندرا و دواتریش یەکەم ھەڵبژاردنی دیموکراسی لە عێراق بەڕێوەچوو. دوای دەستگیرکردنی سەددام، ڕۆژی ١٣ی کانوونی یەکەمی ٢٠٠٣ یەکەم دادگایی سەددام لەژێر دەسەڵاتی حکوومەتی کاتیی عێراقی بەڕێوەچوو. لە ڕۆژی ٥ی تشرینی دووەمی ٢٠٠٦، سەددام لەلایەن دادگای تاوانەکانی عێراق بەھۆی بەشداریکردنی ناوبراو لە کوشتنی ١٤٨ شیعە لە کۆمەڵەکوژیی دوجەیل بڕیاری لەسێدارەدانی بۆ دەرچوو بە ھەڵواسین تاکوو مردن. ڕۆژی ٣٠ی کانوونی یەکەمی ٢٠٠٦، سەددام لەسێدارەدرا.","url":"https://ckb.wikipedia.org/wiki/%D8%B3%DB%95%D8%AF%D8%AF%D8%A7%D9%85_%D8%AD%D9%88%D8%B3%DB%8E%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Saddam_Hussein_in_1998.png/150px-Saddam_Hussein_in_1998.png"},{"id":"137509","type":"featured","language_code":"ckb","title":"گرێگری ھاوس","summary":"د. گرێگری ھاوس (بە ئینگلیزی: Dr. Gregory House) کەسایەتییەکی خەیاڵییە کە لە زنجیرەی تەلەڤیزیۆنی ئەمریکیی ھاوسدا دەرکەوتووە. ئەم زنجیرەیە لەلایەن نووسەر دەیڤد شۆرەوە دروست کراوە. ئەکتەری ئینگلیزی، ھیو لۆری، ڕۆڵی دکتۆر ھاوسی گێڕاوە. ھاوس سەرکردایەتی تیمێک لە پزیشکانی دۆزەرەوە دەکات. ھەروەھا ئەو بەڕێوەبەری بەشی دۆزەرەوەی پزیشکییە لە نەخۆشخانەی فێرکاریی پرینیستۆن-پلەینزبۆرۆدا، کە نەخۆشخانەیەکی خەیاڵییە لە پرینستۆنی نیوجێرسی.کەسایەتییەکە بە کینەی مرۆیی، گاڵتەچی، و نەرجسی پێناسە کراوە. ھاوس تاکە کەسایەتییەکە کە لە ھەموو ئەڵقەکانی زنجیرەکەدا دەرکەوتووە. ھەروەھا تاکە کەسایەتیی سەرەکییە کە لە ئەڵقەی یەکەم لە وەرزی شەشەمدا بە جۆرێکی بەرچاو دەرکەوتووە.\nچۆنییەتیی ھەڵسوکەوت کردنی ھاوس لەگەڵ نەخۆشەکانی نائاسایییە. ئەم جۆرە ڕەفتارەی ھەموو کات لەگەڵ ھاوکارەکانیدا تووشی ناکۆکیی دەکات. بە گشتی ھاوس ھاوسۆز نییە لەگەڵ نەخۆشەکانی، ئەمەش بەپێی قسەی خۆی، دەبێتە ھۆی ئەوەی کە کاتی ببێت تا شیکردنەوەی نەخۆشییە پزیشکییەکە بکات. کەسایەتیی ھاوس بەشێکی لە کەسایەتی شێرلۆک ھۆڵمزەوە وەرگیراوە. زنجیرەکە بە شێوەیەکی سەرەکی دەربارەی ئاڵوودەبوونی ھاوس بە ڤایکۆدینە کە لەبەر سڕکردنی ئازارەکەی خووی پێداوە. ئەم ئازارە بەھۆی (إحتیشاء) لە ماسوولکە چوار سەرەکەیدا دروست بووە پێش ٥ ساڵ لە دەستپێکردنی زنجیرەکە، کە ناچاری دەکات گۆچان بەکاربھێنێت. یەکێک لە لێکچوونەکانی لەگەڵ ھۆڵمزدا، ئاڵودەبوونێتی بە ماددە ھۆشبەرەکان، کە بە شێوەیەکی ئاسایی کۆکایینی بەکار دەھێنا.لە کاتی پەخشکردنی زنجیرەکەدا، کەسایەتییەکە چەندین بۆچوونی ئەرێنی وەرگرتووە. ھەروەھا لە چەند خشتەیەکی باشترین کەسایەتییەکاندا دەرکەوتووە. تۆم شیلز لە ڕۆژنامەی واشینگتن پۆستەوە کەسایەتییەکەی بە «سەرنجڕاکێشترین کەسایەتیی چەندین ساڵی ڕابردووی سەر شاشەی تەلەڤیزیۆن» پێناسە کردووە. لۆری چەندین خەڵاتی بردەوە بۆ بەرجەستەکردنی کەسایەتییەکە. گرنگترینی ئەو خەڵاتانە بریتی بوون لە گۆڵدن گڵۆب بۆ بەشی باشترین ئەکتەر لە زنجیرە درامای تەلەڤیزیۆنیدا، خەڵاتی ڕێکخراوی ئەکتەرەکانی شاشە بۆ بەشی باشترین ئەکتەر لە زنجیرە درامادا، خەڵاتی ساتیلایت بۆ ھەمان بەش و ھەروەھا خەڵاتەکانی ڕەخنەگرانی تەلەڤیزیۆن بۆ بەشی باشترین کاری تاکەکەسی لە بواری درامادا. لۆری شەش جار بووە بە کەندیدای وەرگرتنی خەڵاتی ئێمی بۆ بەشی باشترین ئەکتەر لە زنجیرە درامادا کە دوا جاری لە ساڵی ٢٠١١دا بوو.","url":"https://ckb.wikipedia.org/wiki/%DA%AF%D8%B1%DB%8E%DA%AF%D8%B1%DB%8C_%DA%BE%D8%A7%D9%88%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/0/0b/HouseGregoryHouse.png/150px-HouseGregoryHouse.png"},{"id":"144405","type":"featured","language_code":"ckb","title":"لەسێدارەدانی فیرعەون","summary":"لەسێدارەدانی فیرعەون (بە فارسی: اعدام فرعون‎، بە «تیرۆرکردنی فیرعەون»یش ناسراوە، کە لە بوارەکانی ڕاگەیاندندا بڵاوکرایەوە کە ھاوشانی «تِرُور فرعون»ی فارسییە) فیلمێکی بەڵگەنامەیییە، کە لە بەرھەمھێنانی لیژنەی ڕێزلێنانی شەھیدەکانی جووڵەی جیھانی ئیسلامیی ئێرانییە.\nفیلمەکە باسی ئۆپراسیۆنی تیرۆرکردنی سەرۆکی پێشووی میسر ئەنوەر سادات دەکات، و تێیدا ڕەخنە لە سیاسەتەکانی سادات دەگرێت و پاڵپشتیی ئۆپراسیۆنی تیرۆرکردنەکە دەکات، کە بەھۆیەوە لەلایەن بوارەکانی ڕاگەیاندن و ڕۆژنامە میسری و سینەمایییەکان و ئەکتەرە میسرییەکانەوە ڕەخنەی بڵاوی لێ گیرا. ماوەی فیلمەکە شەست و دوو خولەکە و بە زمانی عەرەبییە لەگەڵ ھەبوونی ژێرنووسی فارسی.لێکۆڵینەوە لەسەر فیلمەکە لە ئێران ئەنجامدرا، و ئەنجامەکانی لێکۆڵینەوەکە ھات و دەرکەوت کە ھەر لە سەرتاوە فیلمەکە لە بەرھەمھێنانی ئێرانی نییە، بەڵکو لە فیلمێکی بەڵگەنامەیی بەرھەمھێنرا و دەرچووی کەناڵی جەزیرە وەرگیراوە. فیلمەکەی جەزیرە بەشێک لە زنجیرەفیلمێکی بەڵگەنامەییی بەرنامەیەک بە ناوی «تاوانی سیاسی» بوو. کەناڵی جەزیرە لێکۆڵینەوەیەکی دەربارەی فیلمەکە کردەوە، و فیلمەکەیان بە «تاوانی ڕاگەیاندنی و دزی و شێواندن» بۆ ئەو بەرنامەی کە دروستکرابوو ڕاگەیاند.","url":"https://ckb.wikipedia.org/wiki/%D9%84%DB%95%D8%B3%DB%8E%D8%AF%D8%A7%D8%B1%DB%95%D8%AF%D8%A7%D9%86%DB%8C_%D9%81%DB%8C%D8%B1%D8%B9%DB%95%D9%88%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/4/48/%D9%84%DB%95%D8%B3%DB%8E%D8%AF%D8%A7%D8%B1%DB%95%D8%AF%D8%A7%D9%86%DB%8C_%D9%81%DB%8C%D8%B1%D8%B9%DB%95%D9%88%D9%86.jpg/150px-%D9%84%DB%95%D8%B3%DB%8E%D8%AF%D8%A7%D8%B1%DB%95%D8%AF%D8%A7%D9%86%DB%8C_%D9%81%DB%8C%D8%B1%D8%B9%DB%95%D9%88%D9%86.jpg"},{"id":"145835","type":"featured","language_code":"ckb","title":"خوێنمژ","summary":"خوێنمژ (بە ئینگلیزی: Vampire) بوونەوەرێکە لە فۆلکلۆردا ھەیە کە لەسەر ھێزی ژیانی زیندووان، کە بە گشتی لەسەر شێوەی خوێنە، گوزەران دەکات. لە فۆلکلۆری ئەورووپیدا، خوێنمژەکان بوونەوەری نەمردوو بوون کە بە زۆری سەردانی کەسە نزیک و خۆشەویستەکانیان دەکرد و دەبوونە ھۆکاری ئازار و مردن لەو گەڕەکانەی کە لە کاتی زیندووبوونیان نیشتەجێی ببوون. خوێنمژەکان کفنیان لەبەر دەکرد و بە گشتی بە ڕووکارێکی ئاوساوی سوور یاخود تاریک دەناسران، بە پێچەوانەی ئەو تایبەتمەندییە ھاوچەرخەی کە بۆ خوێنمژەکان داندراوە لە سەدەی ١٩ تاوەکوو ئێستا، کە گوایە لاواز و ڕەنگ کاڵن.\nخوێنمژەکان لە زۆرێک لە چاندەکاندا بوونیان ھەبووە و تۆمارکراون؛ دەستەواژەی «ڤامپایەر»، کە لە زمانی ئینگلیزیدا بەواتای خوێنمژ دێت، لە ڕۆژاوای ئەورووپا بەناوبانگ بوو دوای ھێستێریایەکی بەلاشاوی سەدەی ھەژدەھەم کە بالکان و ئەورووپای ڕۆژھەڵاتی گرتبۆوە کە لە ئەنجامدا دار لە دڵی جەستەی مردووان (بۆ ڕاگرتنی زیندووبوونەوە) چەقێندرا و خەڵکێکی زۆر بە خوێنمژی تۆمەتبارکرا. لە ناوخۆی ڕۆژھەڵاتی ئەورووپا، دەستەواژەی جیاجیا ھەبوون بۆ ناساندنی خوێنمژەکان، بۆ نموونە لە ئالبانیا دەیانوت شتریگا، لە یۆنان دەیانوت ڤریکۆلاکاس و لە ڕۆمانیاش دەیانوت ستریگۆی.\nلە دەمی ھاوچەرخدا، خوێنمژ بە گشتی بە بوونەوەرێکی خەیاڵی ناسراوە، ھەرچەندە زۆرێک لە چاندەکان ھەتاکوو ئێستاش باوەڕیان بە بوونەوەری ھاوشێوەی خوێنمژەکان ھەیە. زۆرجاران باوەڕ ھەبوون بە خوێنمژ لە فۆلکی کۆندا دەگەڕێندرێتەوە بۆ نەزانین و ناشارەزایی خەڵکی ئەو کاتە لە پرۆسەی شیبوونەوەی جەستەی مردوو، کە خەڵکی پێش شۆڕشی پیشەسازی خوێنمژیان داھێنابوو بۆ عەقڵانیکردنی پڕۆسەکە و دۆزینەوەی نھێنییەکانی مەرگ. لە ساڵی ١٩٨٥دا، نەخۆشیی پۆرفیریا بە خوێنمژییەوە بەسترایەوە و لە زۆرێک لە میدیاکاندا باسکرا، بەڵام لەوکاتەوە بە شێوەکی زۆر پووچەڵکراوەتەوە و پشتگوێخراوە.خوێنمژە سەرنجڕاکێش و ئاڵۆزەکانی ئەفسانەی دەمی ھاوچەرخ لە ساڵی ١٨١٩دا ھاتە بوون دوای ئەوەی نووسەر جان پۆلیدۆری پەرتووکی «دە ڤامپایەر» ی بڵاوکردەوە؛ بەرھەمەکە بە ڕادەیەک سەرکەوتوو بوو کە بە کاریگەرترین بەرھەمی خوێنمژیی سەدەی نۆزدە ناسرا. ڕۆمانەکەی برام ستۆکەر دراکولا، وەک باشترین نموونەی ڕۆمانی خوێنمژی ناسراوە کە بنەمای بۆ ئەفسانەی خوێنمژی ھاوچەرخ دانا. سەرکەوتنەکەی ئەم پەرتووکە بووە ھۆی سەرھەڵدانی چەشنێکی جیاوازی خوێنمژی کە ئێستاش لە سەدەی ٢١دا بەناوبانگە و لە پەرتووک و فیلم و زنجیرەکاندا دەبیندرێت. لەو کاتەوە، خوێنمژ بووەتە پەیکەرێکی ناسراوی چەشنی فیلمی ترسناک.","url":"https://ckb.wikipedia.org/wiki/%D8%AE%D9%88%DB%8E%D9%86%D9%85%DA%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Burne-Jones-le-Vampire.jpg/150px-Burne-Jones-le-Vampire.jpg"},{"id":"148729","type":"featured","language_code":"ckb","title":"ناروتۆ","summary":"ناروتۆ (بە ژاپۆنی: ナルト) زنجیرە مانگایەکی ژاپۆنییە کە لەلایەن ماساشی کیشیمۆتۆوە نووسراوە و کاری وێنەکێشانی بۆ کراوە. چیرۆکەکە باس لە نینجایەکی ھەرزەکار دەکات بە ناوی ناروتۆ ئۆزۆماکی، کە ھەوڵی بەدەستھێنانی ڕێز و دانپێدانانی ھاوڕێکان و دانیشتوانی گوندەکەی دەدات. ھەروەھا خەون بەوەوە دەبینێت کە بەرزترین پلەوپایەی گوندەکەی بەدەستبێنێت کە ئەویش نازناوی ھۆکاگێیە. چیرۆکەکە دابەش دەبێت بەسەر دوو بەشدا، یەکەم کە باس لە ژیانی ناروتۆ دەکات لە تەمەنێکی تازەپێگەشتوودا، بەشی دووەمیش باس لە ژیانی دەکات لە تەمەنی ھەرزەکاریدا. کیشیمۆتۆ چیرۆکەکەی لەسەر بنەمای مانگایەکی تری پێشووی خۆی داڕشتووە کە لە ساڵی ١٩٩٥دا بڵاوی کردووەتەوە و بەھۆیەوە ساڵی دواتر وەک ڕێزلێنانێک ناوی لە خەڵاتی ھۆپستیپی مانگانەی شوەیشادا ھاتووە.\nگۆڤاری شۆنێن جەمپ لە ساڵی ١٩٩٩دا دەستی بە بڵاوکردنەوەی ناروتۆ کرد و ھەفتانە بەردەوام بوو تا ساڵی ٢٠١٤. سەرتاپای چیرۆکەکە دابەش دەبێت بەسەر ٧٢ پەرتووکی جۆری تانکۆبۆن. لە ساڵی ٢٠٠٢ ستۆدیۆی پیرۆت بە ھەماھەنگی لەگەڵ ئانیپلێکس ھەستان بە بەرھەمھێنانی بەشی یەکەمی ئەنیمێی ناروتۆ کە ساڵی ٢٠٠٧ لە دوای ٢٢٠ ئەڵقە کۆتایی پێھات؛ لەنێوان ساڵانی ٢٠٠٥ بۆ ٢٠٠٩ دۆبلاژی زمانی ئینگلیزی لەلایەن کارتوون نێتۆرکەوە بۆ کراوە. دووەم ئەنیمێ و تەواوکەری بەشی یەکەم بە ناوی 'ناروتۆ: شیپوودین'ەوە لە ٢٠٠٧ پەخشی لە ژاپۆن دەستی پێکرد و دوای ٥٠٠ ئەڵقە لە ساڵی ٢٠١٧ کۆتای ھات. دۆبلاژی ئینگلیزی بۆ شیپوودین لەلایەن 'دیزنی ئێکس دی'یەوە لە ٢٠٠٩ بۆ ٢٠١١ پەخشکرا، بەڵام کارتوون نێتۆرک لە کانوونی دووەمی ٢٠١٤دا دووبارە مافی بڵاوکردنەوەی وەرگرتەوە و لە بەشی توونامی (ئەدۆڵت سویم) دا پەخشی کرد. ستۆدیۆ پیرۆت یازدە فیلم و یازدە ئۆ ڤی ئەی (OVA) بۆ زنجیرە مانگای ناروتۆ بەرھەمھێناوە. کەلوپەلی تایبەت بە ناروتۆ وەک کارتی گەمەکردن، یاری ڤیدیۆیی و کورتە ڕۆمان لەلایەن کۆمپانیایەکەوە دروستکراون.\nڤیز میدیا لە ئەمریکای باکوور مۆڵەتی بڵاوکردنەوەی ئەنیمێ و مانگای ناروتۆی بەدەستە. ئەنیمێیەکان لە ویلایەتە یەکگرتووەکانی ئەمریکا لە ساڵی ٢٠٠٥ بڵاوکراوەتەوە و لە شانشینی یەکگرتوو ٢٠٠٦ و لە ئوسترالیا ٢٠٠٧. لە ڕۆژھەڵاتی ناوەڕاستیش لەلایەن ناوەندی زوھرەوە ١٣٠ زنجیرەی سەرەتای بەشی یەکەم دۆبلاژکران بۆ زمانی عەرەبی و لە ھەردوو کەناڵی ئاسمانیی سپەیستوون و سپەیسپاوەر پەخشکرا تا ساڵی ٢٠١٢ کە شەڕی ناوخۆیی سووریا و قەیرانی دارایی بوو بە ھۆکاری ڕاگرتنی. چیرۆکی ناروتۆ ئۆزۆماکی بەھۆی کوڕەکەیەوە بۆروتۆ ئۆزوماکی بەردەوامە لەڕێگەی مانگای بۆروتۆ:ناروتۆ نێکست جێنەرەیشن، کە تێیدا بۆروتۆ دەیەوێت ڕێگەی بە نینجابوونی تایبەت بە خۆی بگرێتەبەر و لەژێر سێبەری باوکی نەبێت.\nناروتۆ سێیەم پڕفرۆشترین مانگایە لە مێژوودا لە دوای وەن پیس و دراگۆن بۆڵ بە فرۆشتنی ٢٣٥ میلیۆن تیراژ لە سەرانسەری جیھاندا، یەکێکە لە سەرکەوتووترین مانگاکانی ڤیز میدیا؛ کە پەرتووکە وەرگێڕدراوەکانیان بۆ سەر زمانی ئینگلیزی چەند جارێک لە لیستی پڕفرۆشترینەکانی دە نیویۆرک تایمز و یو ئێس ئەی تودەیدا دەرکەوتوون و پەرتووکی حەوتەمی لە ساڵی ٢٠٠٦ خەڵاتی کویڵی بردەوە. ڕەخنەگران چەند لایەنێکی مانگاکە بەرز دەنرخێنن، لەوانەش بنیاتگەری کەسایەتییەکان، دیمەنی شەڕی سەرسووڕھێنەر و چیرۆکێکی سەرنجڕاکێش و پتەو، ھەرچەندە ھەندێک لایان وابوو کە دیمەنە شەڕییەکان (جەنگییەکان) چیرۆکەکەیان ھێواشکردووەتەوە. ڕەخنەگران پێشیان وایە کە کڕۆکی چیرۆکەکە بابەتی 'پێگەشتن' یاخوود 'گەورەبوون' لەخۆ دەگرێت، کە ئەمەش بەھۆی بوونی کاریگەری میتۆلۆژی ژاپۆنی و کۆنفووشیزمە بەسەر مانگاکەوە.","url":"https://ckb.wikipedia.org/wiki/%D9%86%D8%A7%D8%B1%D9%88%D8%AA%DB%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/9/94/NarutoCoverTankobon1.jpg/150px-NarutoCoverTankobon1.jpg"},{"id":"157801","type":"featured","language_code":"ckb","title":"گرێتا توونبەری","summary":"گرێتا تینتین ئەلیونوورا ئارنمان توونبەری (FRSGS) (سویدی: [ˈɡrêːta ˈtʉ̂ːnbærj] ( گوێگرتن)؛ لەدایکبووی ٣ی کانوونی دووەمی ٢٠٠٣) کچە چالاکوانێکی سویدیی بواری گۆڕانی ئاووھەوایە. گرێتا لە ژمارەیەکی زۆر خۆپیشانداندا سەبارەت بە گۆڕانی ئاووھەوا بەشداریی کردووە. گرێتا کاتێک بە قسەکانی، باسەکانی گۆڕانی ئاووھەوای خستەوە بیری جیھان ناوبانگی لە جیھان پەیدا کرد، ھەروەھا بەھۆی بچووکیی تەمەنی و شێوازی قسەکردنی ڕاستەوخۆ (بێ پێچ و پەنا) بەناوبانگە. گرێتا ڕەخنەی لە سەرکردە جیھانییەکان گرتووە، کە تا ئێستا ھیچ کارێکی جدییان لەسەر بابەتی گۆڕانی ئاووھەوا نەکردووە.چالاکییەکانی گرێتا ئەوکاتە دەستی پێ کرد، کە دایک و باوکی ڕازی کرد کە بۆ کەمکردنەوە شوێنپێی کاربۆنیان ھەندێک کەرستە لە ماڵەوە بەکارنەھێنن. لە ئابی ٢٠١٨، کاتێک تەمەنی ١٥ ساڵان بوو، مانگرتنی لە خوێندن ڕاگەیاند، لەبەردەم پەرلەمانی سوێد داوای کارکردنی بەھێزتری دەکرد لەمەڕ گۆڕانەکانی ئاووھەوا. بە گرتنی دروشمی Skolstrejk för klimatet (مانگرتنی خوێندنگە بۆ ئاووھەوا)، بەزوویی خوێندکارانی دیکەش لە شوێنی خۆیان دەستیان بە ناڕەزایی دەربڕین کرد. دواتر بەیەکەوە، بزاڤی مانگرتنی خوێندنگەیان بۆ ئاووھەوا لەژێر ناوی Fridays for Future (ھەینییەکان بۆ داھاتوو) ڕاگەیاند. دوای ئەوەی گرێتا بانگھێشتی کۆنفرانسی گۆڕانی ئاووھەوای نەتەوە یەکگرتووەکانی ٢٠١٨ کرا، مانگرتنی خوێندکاران ھەموو ھەفتەیەک لە شوێنە جیاجیاکانی جیھان دەکرا. لە ٢٠١٩، لە چەندین شار خۆپشاندانی گەورە ئەنجام درا، کە ھەریەکەیان بە بەشداری زیاتر لە ملیۆنێک کەس، زۆرینەش خوێندکار بوون. بۆ ئەوەی بە فڕۆکە گەشت نەکات، گرێتا بە پاپۆڕ چووە کۆڕبەندی کارکردن لەسەر ئاووھەوا، کە لەلایەن نەتەوە یەکگرتووەکان لە ساڵی ٢٠١٩ بەڕێوەچوو. لەوێ لە وتارەکەیدا، گرێتا بە ڕستەی «چۆن دەوێرن؟» ڕەخنەی لە سەرکردەکان و جیھان لەبارەی کەمتەرخەمییان لەسەر گۆڕانەکانی ئاووھەوا گرت. قسەکانی توونبەری دەنگدانەوەی گەورەی میدیاییی بەدوای خۆیدا ھێنا.\nبەناوبانگبوونی گرێتا لەپڕێکدا، وای کرد وەک سەرکردەیەک چاوی لێ بکرێت، لە ھەمان کاتیشدا بکرێتە ئامانجی ڕەخنەگرتن. کاریگەرییەکانی گرێتا، لەلایەن گاردیان و ڕۆژنامەکانی دیکەوە بە «کاریگەریی گرێتا» وەسف کرا. گرێتا چەند خەڵاتێکی پێ دراوە لەوانە: شانازینامەی ھاوڕێیەتی لە کۆمەڵگەی جوگرافیی شاھانەی سکۆتلاندی؛ لەلایەن گۆڤاری تایم وەک یەکێک لە ١٠٠ کاریگەرترین کەسایەتیی ساڵ ھەڵبژێردرا، کە ناوبراو بچووکترینیان بوو؛ ھەروەھا لەلایەن فۆربزەوە، لە پێڕستی ١٠٠ بەھێزترین ژنانی ٢٠١٩ ھەڵبژێردرا. ھەروەھا بۆ بردنەوەی خەڵاتی ئاشتیی نۆبێل بۆ ساڵانی ٢٠١٩، ٢٠٢٠ و ٢٠٢١ پاڵێوراو بووە.گرێتا وڵاتانی زۆر گەڕاوە کە خەڵک و سیاسەتوانەکان دەربارەی کێشەکانی گۆڕانی ئاووھەوا ئاگادار بکاتەوە. لە زۆر شوێندا وەکوو نەتەوە یەکگرتووەکان و کۆنگرەی ویلایەتە یەکگرتووەکاندا دەربارەی ئامانجەکانی قسەی کردووە. ھەروەھا خۆپیشاندانی مناڵانی جیھانی ڕاگەیاندووە بۆ ئاگادارکردنەوەی وڵاتەکان لە مەترسییەکانی قەیرانی ئاووھەوا.","url":"https://ckb.wikipedia.org/wiki/%DA%AF%D8%B1%DB%8E%D8%AA%D8%A7_%D8%AA%D9%88%D9%88%D9%86%D8%A8%DB%95%D8%B1%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Greta_Thunberg_urges_MEPs_to_show_climate_leadership_%2849618310531%29_%28cropped%29.jpg/150px-Greta_Thunberg_urges_MEPs_to_show_climate_leadership_%2849618310531%29_%28cropped%29.jpg"},{"id":"163201","type":"featured","language_code":"ckb","title":"لیزا دێل ژوکۆندۆ","summary":"لیزا دێل ژوکۆندۆ (گۆکردنی ئیتاڵی: [ˈliːza del dʒoˈkondo]؛ غیرادینی [ɡerarˈdiːni]؛ لەدایکبووی ١٥ی حوزەیرانی ١٤٧٩ - مردووی ١٥ی تەممووزی ١٥٤٢) ژنەبەگزادەیەکی ئیتاڵی و ئەندامی خێزانی غیرادینی بوو لە فلۆرێنس و توسکانی. ناوی ئەو لە تابلۆی مۆنالیزا بەکارھاتووە، پۆرترەیتەکەی بەسەرپەرشتی ھاوسەرەکەی و وێنەکەش لەلایەن لیۆناردۆ دا ڤینچی لەسەردەمی ڕێنیسانسی ئیتاڵی کێشراوە.\nلیزا لەدایکبووی فلۆرێنسە، لە تەمەنی نەوجەوانی ھاوسەرگیریی لەگەڵ پیاوێک کرد، کە خەریکی بازرگانی قوماش و ئاوریشم بوو، دواتر بوو بە کاربەدەستێکی حکوومی. لیزا دایکی پێنج مناڵ بووە، لە ژیانێکی ئاسوودەی چینی ناوەڕاست ژیاوە.\nدوای سەدەیەک لە مردنی لیزا دێل ژوکۆندۆ، تابلۆی مۆنالیزا بوو بە بەناوبانگترین تابلۆ لە ئاستی جیھان، بەجۆرێک وەک ئەوەی تابلۆکە ژیانێکی جیاوازتری ھەبێت بەراورد بە کەسایەتی ڕاستەقینەی لیزا. گرنگیپێدانی شارەزایان و ھۆگرانی ھونەر وایان کرد تابلۆکە لە ئاستی جیھان وەک دەستکەوتێکی بازرگانی سەیر بکرێت. لە ساڵی ٢٠٠٥، بەشێوەیەکی کۆتایی لیزا دێل ژوکۆندۆ بەکەسایەتی ناو تابلۆی مۆنالیزا ناسێنرا.","url":"https://ckb.wikipedia.org/wiki/%D9%84%DB%8C%D8%B2%D8%A7_%D8%AF%DB%8E%D9%84_%DA%98%D9%88%DA%A9%DB%86%D9%86%D8%AF%DB%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Leonardo_da_Vinci_043-mod.jpg/150px-Leonardo_da_Vinci_043-mod.jpg"},{"id":"163284","type":"featured","language_code":"ckb","title":"ئانە فرانک","summary":"ئانیلیس ماری 'ئانە' فرانک (ئەڵمانی: [ˈanəˌliːs maˈʁiː ˈfʁaŋk]، وەشانی کورت: [ˈanə ˈfʁaŋk] ( گوێگرتن)، ھۆڵەندی: [ˈɑnəˌlis maːˈri ˈfrɑŋk]؛ لەدایکبووی ١٢ی حوزەیرانی ١٩٢٩ – مردووی شوبات یان ئازاری ١٩٤٥) جوولەکەیەکی ئەڵمانی-ھۆڵەندی بوو، بەیەکیک لە باسکراوترین کەس لە ناو قوربانیانی ھۆڵۆکۆست دادەنرێت. بەنووسینەوەی یادەوەرییەکانی ناوبانگی لەدوای مردنی دەرکرد، ئەمەش دوای بڵاوبوونەوەی کتێبی بیرەوەرییەکانی کچێکی گەنج (ناوە ڕەسەنەکەی: Het Achterhuis)، کە بەڵگەنامەی ژیانی خوشاردنەوەیەی بوو لە ساڵانی ١٩٤٢ بۆ ١٩٤٤، لەکاتی داگیرکردنی ھۆڵەندا لەلایەن ئەڵمانیا لەسەردەمی جەنگی جیھانیی دووەم. کتێبەکەی ئانە بەیەکێک لە بەناوبانگترین کتێبەکانی جیھان دادەنرێت، ھەروەھا بووەتە سەرچاوەی کۆمەڵێک شانۆگەری و فیلم.\nئان لەدایکبووی فرانکفۆرت، ئەڵمانیایە بەڵام زۆربەی ژیانی لەناو یان ننزیک ئەمستەردام، ھۆڵەندا بەسەربردووە. ئانە تەمەنی چوار ساڵان بووە، کاتێک خێزانەکەی لە ئەڵمانیاوە چوونەتە ھۆڵەندا، لەکاتی گەیشتنە دەسەڵاتی نازییەکان. لە ساڵی ١٩٤١، ھاوڵاتینامەی ئەڵمانی لێسەندرایەوە، بەمەش بووە کەسێکی بێوڵات. لە ئایاری ١٩٤٠، ئانە لە ئەمستەردام گیری خوارد، ئەمەش دوای داگیرکردنی ھۆڵەندا لەلایەن ئەلمانیای نازییەوە. لەدوای زیادبوونی مەترسی و کۆمەڵکووژی گەلی جوو، ئەوا ئانە لە ژوورێکی نھێنی خۆی شاردەوە، کە لە پشت کتێبخانەیەکدا بوو، ژوورەکە لە ھەمان ئەو باڵەخانەیەدا بوو کە باوکی، ئۆتۆ فرانک کاری لێ دەکرد. لەوکاتەوە تاکوو گیرانی خێزانەکەی لەلایەن گێستاپۆکان لە ئابی ١٩٤٤، ئەو خەریکی نووسین و پاراستنی یادنامەیەکی بوو کە بەدیاری پێی درابوو، بەشێوەیەکی ڕێک و بەردەوام لێی دەنووسی. دوا بەدوای گیرانیان ئەوا خێزانی فڕاک برانە کەمپی زۆرەملێی نازییەکان. لە تشرینی یەکەم یان دووەمی ١٩٤٤، ئانە لەگەڵ خووشکەکەی مارگۆت، لە کەمپی ئاشڤیتز گواسترانەوە بۆ کەمپی بێرگن بیلسن، کە دوای چەند مانگێک، لەوێ مردن. بەگوێرەی ڕاپۆرتی نزیککراوەی خاچی سوور، ئەوا لە مانگی ئازار مردن، دەسەڵاتی ھۆڵەندا مردنی ئەوانی بە ٣١ی ئازار وەک ڕۆژی فەرمی مردنی ئانە دانا، بەڵام دواتر لە ساڵی ٢٠١٥، بەپێی توێژینەوەیەکی خانەی ئانە فرانک ئەوا پێدەچێت مردنی لە مانگی شوبات بووبێت.ئۆتۆ، تاکە ڕزگاربووی خێزانەکەی بوو، کە لەدوای جەنگ گەڕایەوە ئەمستەردام وە بینی یادەوەری ئانە لەلایەن سکرتێرەکەیەوە پارێزگاری لێکراوە، میپ گیس کە دواتر بە ھەوڵی ئۆتۆ وەک کتێب لە ساڵی ١٩٤٧ چاپکرا. یادەوەرییەکە بەزمانی ھۆڵەندی نووسرابوو، دواتر لە ساڵی ١٩٥٢ وەرگێڕانی بۆکرایە سەر زمانی ئینگلیزی و تا ئێستا بۆ زیاتر لە ٧٠ زمان وەرگێڕانی بۆکراوە.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%D8%A7%D9%86%DB%95_%D9%81%D8%B1%D8%A7%D9%86%DA%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/AnneFrank1940_crop.jpg/150px-AnneFrank1940_crop.jpg"},{"id":"168628","type":"featured","language_code":"ckb","title":"شازادە دایانا","summary":"دایانای شازادەی وێڵز (بە ئینگلیزی: Diana, Princess of Wales؛ ١ی تەممووزی ١٩٦١ – ٣١ی ئابی ١٩٩٧) یەکێک لە خۆشەویستترین ئەندامانی خێزانی شاھانەی بەریتانیا بوو. دایانا ھاوسەری شازادە چارڵز، کوڕی گەورە و جێنشینی شاژنە ئیلیزابێس بوو، دایکی شازادە ولیام و شازادە ھارییە و یەکێک لە ناسراوترین کەسایەتییە ناسراوەکانی جیھان بوو لە سەردەمی خۆیدا. چالاکییە مرۆڤ دۆستییەکانی دایانا وایان کرد دایانا ببێت بە ئایکۆنێکی جیھانی و ناوبانگێکی گەورەیان پێ بەخشی. بە لەدایکبوونی لەناو خێزانێکی چینی باڵا، دایانا نزیک لە خێزانی شاھانەیی گەورە بوو بەڵام ژیانێکی سادەی ھەبوو و دوای ئەوەی نیشتەجێی لەندەن بوو بۆ ماوەیەک وەک یاریدەدەری مامۆستا لە دایەنگەیەکی منداڵان کاری کرد. دایانا بچووکترین کچی جۆن سپێنسەر و فرانسیس شاند کید بوو و جیابوونەوەی دایک و باوکی کاریگەری گەورەی لەسەری ھەبوو. ئەگەرچی لە ڕووی خوێندنەوە زۆر باش نەبوو بەڵام بەھرەی ھەبوو لە موزیک و سەما و وەرزش.\nناوبانگی دایانا لە ساڵی ١٩٨٠ەوە دەستی پێکرد دوای ئەوەی پەیوەندی خۆشەویستی لەگەڵ شازادە چارڵسی جێنشینی تەختی شاھانەیی بریتانیا دەستپێکرد و دواتر بوو بە دەستگیرانی. ساڵی دواتر و لە ١٩٨١ ھاوسەرگیریان ئەنجام دا و دایانا لەلایەن خەڵکی بەریتانیاوە بە گەرمی پەسەند کرا وەک شازادەی وێڵز کە نازناوێکە دەدرێت بە ھاوسەری شازادەی جێنشین. لە کۆتاییدا بەھۆی نەگونجان پێکەوە و پەیوەندی سۆزداری دەرەوەی ھاوسەرگیرییەکەیان، لە ساڵی ١٩٩٢ ەوە بە جیایی دەژیان و ساڵی ١٩٩٦ بە فەرمی لێک جیابوونەوە.\nلەو ماوەی شازادە خاتوون بوو دایانا کارەکانی شاژنە ئیلیزابێسی ڕادەپەڕاند و نوێنەرایەتی شاژنی دەکرد لە تەواوی ئەو ناوچانەی شاژن ئیلیزابێس شاژنیان بوو. دایانا وەک کەسایەتییەکی یارمەتیدەر و مرۆڤدۆست دەبینرا. سەرەتا دایانا یارمەتی منداڵان و گەنجانی دەدا بەڵام دواتر ناسرا بۆ ئەو یارمەتییەی بەخشی بە نەخۆشانی ئایدز و سڕینەوەی مین لە ناوچەکانی ئەفریقا.\nدایانا ھەروەھا ھۆشیاری زیاد کرد بۆ مامەڵەکردن لەگەڵ قووربانیانی ئایدز و نەخۆشانی دەروونی. دایانا، کە زیاتر لە ھەرکەسێکی دیکە لە مێژوودا وێنەی گیردراوە، بە کەسێک دادەنرێت کە لە وێنەکانی سەرنحڕاکێشە و بە کەسایەتییەکی ناسراوی مۆدە دادەنرا لە ساڵانی ١٩٨٠کان و ١٩٩٠کاندا. سەرنجی میدیا و شیوەنی خەڵکی بەریتانیا باوەڕپێنەکراو بوو، لە دوای مردنی دایانا لە پێکدادانێکی ئۆتۆمبیل لە ساڵی ١٩٩٧. ئەوەی دایانا لە ماوەیەکی کەمدا کردی کاریگەریی گەورەی لەسەر خێزانی شاھانەیی و تەواوی خەڵکی بەریتانیا ھەبوو بۆ ھەمیشە.لە ساڵی ٢٠٠٢ دا کەناڵی بی بی سی پڕۆگرامێکی پێشکەش کرد بەناوی 100 Greatest Britons کە پشتی بەستبوو بە ڕاپرسییەکیان کە زیاتر لە یەک ملیۆن کەس لە ڕاپرسییەکەدا بەشدار بووبوون، ١٠٠ مەزنترین کەسایەتی مێژووی بەریتانیایان ھەڵبژارد. لە ڕاپرسییەکەدا دایانا لە پلەی سێیەم ھات و لەپێش کەسانی دیاری وەک چارڵز داروین و ویلیام شێکسپیر و ئایزک نیوتنەوە ھات کە لە پلەکانی چوارھەم و پێنجھەم و شەشەم بوون و تەنھا لەدوای وینستۆن چێرچیل و ئیسامبارد برونێڵی ئەندازیاری مەزنی بەریتانی بوو. شاژن ئیلیزابێس ناوی لە لیستی ٢٤ھەم ھات لە لیستەکەدا. ھەر لە ساڵی ٢٠٠٢ ڕاپرسییەک، گیان لەدەستدانی دایانای بە گرنگترین ڕووداوی مێژووی ١٠٠ ساڵی ڕابردووی بەریتانیا دانا.","url":"https://ckb.wikipedia.org/wiki/%D8%B4%D8%A7%D8%B2%D8%A7%D8%AF%DB%95_%D8%AF%D8%A7%DB%8C%D8%A7%D9%86%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Diana%2C_Princess_of_Wales_1997_%282%29.jpg/150px-Diana%2C_Princess_of_Wales_1997_%282%29.jpg"},{"id":"170548","type":"featured","language_code":"ckb","title":"بۆرات","summary":"بۆرات: فێربوونە کولتوورییەکانی ئەمریکا بۆ سوودگەیاندن بە نەتەوەی مەزنی کازاخستان (بە ئینگلیزی: Borat: Cultural Learnings of America for Make Benefit Glorious Nation of Kazakhstan)، ناسراو بە بۆرات (بە ئینگلیزی: Borat) فیلمێکی دۆکیۆکۆمێدیی ٢٠٠٦ە. لە دەرھێنانی لاری چارڵز و ڕۆڵگێڕانی سەرەکیی ساشا بارۆن کۆون. بارۆن کۆون ڕۆڵی سەرەکیی بۆرات ساگدیێڤ دەگێڕێت، کە ڕۆژنامەوانێکی کازاخستانییە و گەشت بەنێو ویلایەتە یەکگرتووەکان دەکات بۆ دروستکردنی دۆکیۆمێنتارییەک کە بەرکەوتنی ڕاستەقینەی لەگەڵ ئەمریکییەکان تێدایە. زۆربەی فیلمەکە دیمەنی نەنووسراوی بۆراتە کە چاوپێکەوتن لەگەڵ ئەمریکییەکان دەکات کە وا دەزانن گەشتیارە و لە دابونەریتە ئەمریکییەکان نازانێت. دووەمی ئەو چوار فیلمەیە کە لە دەوروبەری کاراکتەرەکانی بارۆن کۆون لە بەرنامەکەی ئالی جی (٢٠٠٠–٢٠٠٤) دروست کراوە: یەکەمیان، Ali G Indahouse، کە لە ٢٠٠٢ بڵاوکرایەوە، و کامیۆیەکی بۆراتی تێدا بوو؛ سێیەمیان، برونۆ، لە ٢٠٠٩ بڵاوکرایەوە. بەشی دووەمی بۆرات لە ٢٠٢٠ بڵاوکرایەوە.\nبۆرات لە ٢ی تشرینی دووەمی ٢٠٠٦ لە ھەردوو شانشینی یەکگرتوو و ویلایەتە یەکگرتووەکان، لەلایەن فۆکسی سەدەی ٢٠ەمەوە بڵاوکرایەوە. فیلمەکە زۆر بەباشی سەرکەوتوو بوو، لەڕووی ڕەخنەیی و بەبازاڕکردنەوە؛ بە بوودجەیەکی ١٨ ملیۆن دۆلاری، توانی ٢٦٢ ملیۆن دۆلار کۆبکاتەوە لە جیھان. بارۆن کۆون خەڵاتی گۆڵدن گڵۆبی بردەوە بۆ باشترین ئەکتەر لە وێنەی جووڵاوی مۆسیقی یان کۆمێدی، لەکاتێکدا فیلمەکە پاڵێورابوو بۆ باشترین وێنەی جووڵاوی مۆسیقی یان کۆمێدیش. بۆرات ھەروەھا پاڵێورا بۆ خەڵاتی ئۆسکار بۆ باشترین سیناریۆی وەرگیراو.\nفیلمەکە ھەرا و ناکۆکی نایەوە دوای دەرکردنی، دوای بڵاوبوونەوەی فیلمەکە، ھەندێک کەس قسەیان دژی دروستکەرانی کرد و تەنانەت داوای یاساییشیان تۆمارکرد. لە زۆربەی وڵاتە عەرەبییەکان قەدەغەکرا، و حکوومەتی کازاخستان ڕەخنەی لە فیلمەکە گرت. لە ئازاری ٢٠٠٧ لەسەر دی ڤی دی بڵاوبووەوە.\nلە ئەیلوولی ٢٠٢٠دا، بەفەرمی دانی پێدانرا کە بەشی دووەمی فیلمەکە بە نھێنی وێنەگیراوە و تەواوکراوە، دوای چەند ھەفتەیەک لەوەی کە بارۆن کۆون بینرا بوو لە شێوەی بۆراتدا کە لۆرییەکی بارھەڵگری لە لۆس ئانجلەسدا لێخوڕی بوو. بەشی دووەمی لە ٢٣ی تشرینی یەکەمی ٢٠٢٠، لەلایەن ستودیۆکانی ئەمازۆنەوە بڵاوکرایەوە.","url":"https://ckb.wikipedia.org/wiki/%D8%A8%DB%86%D8%B1%D8%A7%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/3/39/Borat_ver2.jpg/150px-Borat_ver2.jpg"},{"id":"1766","type":"featured","language_code":"ckb","title":"ڤۆڵفگانگ ئامادیوس مۆتسارت","summary":"ڤۆڵفگانگ ئامادیوس مۆتسارت (بە ئەڵمانی: Wolfgang Amadeus Mozart – ھەروەھا ناسراوە بە مۆزارت • ئای پی ئەی: /ˈvɔlfɡaŋ amaˈde:ʊs ˈmo:tsaʁt/؛ ناوی سەرەکی: moht-sart) ئاوازدانەر، پیانۆژەن و کەمانژەنێکی کاریگەری دەمی کلاسیک بووە و گەلێک بەرھەمی دوای خۆی بەجێ ھێشتووە. مۆتسارت لە ساڵزبێرگ لەدایکبووە و ھەر لە سەرەتاکانی مناڵییەوە توانا مەزنەکانی لە مۆسیقادا دەرکەوتوون. لە تەمەنی پێنج ساڵیدا توانیوێتی ھەردوو ئامێری پیانۆ و کەمان بژەنێت و ھەروەھا ئاوازی خۆی داناوە و لە پێش پاشایەتی ئەورووپادا نمایشی کردووە. لە تەمەنی ١٧ ساڵیدا، وەک ژەنیارێک کاری دەکرد بۆ پاشا لە ساڵزبێرگ، بەڵام لەم کارە بێزار بوو. ئەوەش بووە ھۆی ئەوەی کە کۆچ بکات و بەدوای کاری نوێدا بگەڕێت. لەکاتی سەردانی ڤیەننادا لە ساڵی ١٧٨١دا، موتسارت لە کارەکەی لە ساڵزبێرگ دەرکرا. ئەو بڕیاری دا کە لە پایتەخت بمێنێتەوە. لەوێش ناوبانگی دەرکرد، بەڵام لە ڕووی داراییەوە بووژانەوەیەکی بە خۆیەوە نەبینی. ناودارترین و ناسراوترین کارەکانی مۆتسارت وەک کنچێرتۆ، سیمفۆنی و ئۆپێراکانی لەگەڵ بەشێک لە مۆسیقای مردوو ناشتنەکەی، کە بە تەواونەکراوی بەجێ ما بەھۆی مردنیەوە، لە کۆتاییەکانی تەمەنی لە ڤیەننادا بەرھەمھێنراون.\nھۆکاری مردنەکەی بە تەواوی نەزانراوە و کراوە بە چیرۆک و خەیاڵ. ئەو لە دوای خۆی، خێزانەکەی بە ناوی کۆستانز مۆتسارت، لەگەڵ دوو منداڵی کوڕی بەجێھێشت.\nموتسارت زیادتر لە ٦٠٠ کاری نووسیوە و بەرھەمھێناوە و، زۆربەی کارەکانی بە پایەی مۆسیقای سیمفۆنی، کنچێرتۆ، چامبەر، ئۆپێرا و کۆراڵ ناسراون. ئەو یەکێکە لە بەناوبانگترین ژەنیار و ئاوازدانەرە کلاسیکییەکان و کاریگەرییەکی مەزنی کردووەتە سەر ھونەری ڕۆژئاوایی. لودڤیگ ڤان بێتھۆڤن چەندین کاری خۆی لە ژێر سێبەری مۆتسارتدا نووسیوەتەوە و یۆسێف ھایدنیش لەبارەی مۆتسارتەوە نووسیوێتی: «نەوەکانی دواڕۆژ ھەرگیز بەھرەیەکی وا نابیننەوە تاکو ١٠٠ ساڵی تریش.»","url":"https://ckb.wikipedia.org/wiki/%DA%A4%DB%86%DA%B5%D9%81%DA%AF%D8%A7%D9%86%DA%AF_%D8%A6%D8%A7%D9%85%D8%A7%D8%AF%DB%8C%D9%88%D8%B3_%D9%85%DB%86%D8%AA%D8%B3%D8%A7%D8%B1%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Wolfgang-amadeus-mozart_1.jpg/150px-Wolfgang-amadeus-mozart_1.jpg"},{"id":"177473","type":"featured","language_code":"ckb","title":"خەتەنەکردنی کچان","summary":"خەتەنەکردنی کچان یان سەقەتکردنی ئەندامی زاوزێی کچان (بە ئینگلیزی: Female genital mutilation یان بە کورتی FGM) یاخود لابردنی بەشێکی دەرەوەی ئەندامی زاوزێی مێینەکان کە ڕێکخراوی تەندروستی جیھانی بەم شێوازە پێناسەی کردوە «ھەر پرۆسەیەک کە بەشێک یان کۆی لاچوونی ئەندامی زاوزێی مێینەی تێدا بێت بەبێ ھۆکاری پزیشکی» بریتییە لە خەتەنە. خەتەنەکردنی کچان وەک نەریتی کلتووری یان ئایینی لە زیاتر لە ٢٧ وڵاتی ئەفریقادا ئەنجام دەدرێت دوای ئەفریقا بە ژمارەیەکی تۆزێک کەمتر لە ئاسیا و وڵاتانی تری ڕۆژھەڵاتی ناوەڕاست ئەنجام دەدرێت. یونیسێف ژمارەی مێینە خەتەنەکراوەکانی لە ساڵی ٢٠١٦ دا بە نزیکەی ٢٠٠ ملیۆن ژن مەزەندە کردووە کە لە وڵاتانی ئاسیا و ئەفریقادا دەژین، لەگەڵ چەند ھەرێم و کۆمەڵگەی دیکەی جیھاندا.شێوازی جێبەجێکردنی بەپێی شوێن و نەریتەکان جیاوازی ھەیە، بەڵام لە ھەندێک شوێن بەبێ ھیچ ڕەچاوکردنێکی تەندروستی ئەنجام دەدرێت کە ڕەنگە مووسێک یان چەقۆیەک بەکاربھێنن بەبێ ئەوەی ئەستێوربکرێن یان پاقژکردنەوەی ئەو ئامرازانەی لەم پرۆسەیەدا بەکاردەھێنرێ بەکاربھێنرێت. ئەو تەمەنەی کە ئەم نەشتەرگەرییە بچووکەی بۆ ئەنجام دەدریت، لە ماوی نێوان یەک ھەفتە لە لەدایکبوون بۆ تەمەنی گاگۆڵکەکردن بەپێی ڕاپۆرتی یونیسێف، زۆرینەی ئەو مێینانەی کە بە پرۆسەی خەتەنەکردن دادەڕۆن، لەژێر تەمەنی پێنج ساڵیدان. ئەم پرۆسەیە بریتییە لە لابردنی بەرگی دەرەوی باڵەکانی ئەندامی مێینە و کردنەوەونزیک خستنەوەی پەردەی کچێنی و منداڵدانی کەسەکە کە ڕاستەوخۆ دوای برینی قیتکەکانی سەرەوە و خوارەوەی کۆئەندامی زاوازێ شوێنی بڕینەکان داغ دەکرێن، تەنیا کردنەوەیەکی بچووک بەجێ دەھێڵن بۆ ئەوەی ڕێگە بە تێپەڕبوونی میز و خوێنی سەرەمانگان بدات، ھەروەھا کردنەوەی زێ بۆ ڕێگەدان بۆ جووت بوون و ئاسانی دووگیان بوون لە خەتەنەکردنەوەی دووەم (کاتی ھاوسەرگیری). لە ساڵی ٢٠١٠ دا، سندوقی دانیشتووانی سەر بە یوئێن مەزەندەی کرد کە ٢٠ ٪ ی مێینە خەتەنەکراوەکان بە تەواوی بەشی دەرەوەی ئەندامی زاوزێیان لابراوە و ھیچ ھەستێکی جووت بوونیان تێدا نەماوە، بە شێوازێک خەتەنە کراون کە بە «خەتەنەکردنی فیرعەونی» یان «تبتی» ناسراوە، کە بەتایبەتی لە باکووری ڕۆژھەڵاتی ئەفریقا باوە.ئەم نەریتانە ئێستا لە زۆربەی کۆمەڵگاکانی جیھاندا وەک یەکێک لە شێوەکانی جیاکاری سێکسی، یان وەک ھەوڵێک بۆ کۆنترۆڵکردنی سێکسی ژنان سەیر دەکرێت، لەکاتێکدا ئەو کۆمەڵگا یان گرووپانەی کە خەتەنەیان تێدا باوە وەک نیشانەی پاکی و دوورکەوتنەوە لە بەدکاری و باوەرداری دەبینن. ژنانی گەورە و دایکان زۆر جار شانازی بە کچەکانیان دەکەن کە خەتەنە کراون و بە شەرەفی دەزانن و کچێک کە خەتەنە نەکرابێت وەک نەنگی و شەرم سەیری دەکەن. کاریگەرییە تەندروستییەکانی خەتەنەکردنی مێینە بەپێی سروشتی نەشتەرگەرییەکە جیاوازییان ھەیە، خەتەنەکراو لەوانەیە تووشی ھەوکردنی بەردەوام یان زەحمەتی میزکردن و لێشاوی خوێنبەربوون بێت لەکاتی دووگیان بووندا، ھەورەھا لەوانەیە توشی ھەوکردنی منداڵدان و گرانی ھەڵگرتنی کۆرپەلە بێت، بە گشتی ئەم پڕۆسەیە جگە لە زیانی تەندروستی ھیچ سودێکی نییە.میسر لە ڕیزبەندی یەکەم دێت لەسەر ئاستی وڵاتانی جیھان کە زۆرترین خەتەنەکردنی تێدا ئەنجام دەدرێت دوای میسر ھەریەکە لە سۆماڵ، گینیا و جیبۆتی بەرزترین ژمارەی خەتەنەکردنیان تێدا ئەنجام دەدرێت. کوردستانیش ژمارەیەکی زۆری سەقەتکردنی ئەندامی زاوزێی ژنانی تێدایە. یاساکانی زۆربەی ئەو وڵاتانەی کە خەتەنەکردنیان تێدا دەکرێت وەھا نووسراونەتەوە کە خەتەنەکردن نایاسایییە بەڵام ئەم یاسایانە بە دەگمەن کاریان پێدەکرێت. لە دەیەی ١٩٧٠ەوە، ھەوڵ و کۆششەکان چڕترکراونەتەوە بۆ وازھێنان لەو کردارە، بە ھەوڵدان بۆ قایلکردنی خەڵک و ڕۆشنبیرکردنیان تا دەستی لێ ھەڵبگرن. لە کۆبوونەوەی ساڵی٢٠١٢ی ئەنجومەنی گشتی سەر بە ڕێکخراوی نەتەوە یەکگرتووەکان، ئەندامان بە کۆی دەنگ دەنگیان دا بە چڕکردنەوەی ھەوڵەکان بۆ ڕاگرتنی خەتەنەکردن و لە سەرتاسەری جیھان وەک پێشێلکردنی مافەکانی مرۆڤ ھەژمارکرا، نەتەوە یەکگرتووەکان ٦ی شوباتی بە «ڕۆژی جیھانی ڕەتکردنەوەی خەتەنەکردن» ڕاگەیاند. بەڵام ئەم بریارە بەرھەڵستی زۆری بۆ پەیدا بوو و ڕەخنەی توندی لێگیرا. بۆ نموونە دکتۆر ئیریک سیلفێرمان دەنووسێت کە خەتەنەکردن لە زانستی مرۆڤناسیدا بابەتێکی ئایدیالیستییە، چونکە بە جیھانی بوونی مافەکانی مرۆڤ و چۆنییەتی قبووڵکردنی داب و نەریتەکانی یەکتر پەسەند ناکات.","url":"https://ckb.wikipedia.org/wiki/%D8%AE%DB%95%D8%AA%DB%95%D9%86%DB%95%DA%A9%D8%B1%D8%AF%D9%86%DB%8C_%DA%A9%DA%86%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Campaign_road_sign_against_female_genital_mutilation_%28cropped%29_2.jpg/150px-Campaign_road_sign_against_female_genital_mutilation_%28cropped%29_2.jpg"},{"id":"18414","type":"featured","language_code":"ckb","title":"پیانۆ","summary":"پیانۆ ئامێرێکی بیستۆکی ژێدارە کە لە ١٧٠٠کاندا لە ئیتالیا لە لایەن بارتۆلۆمیۆ کریستۆفۆری داھێنراوە. ئەم ئامێرە چەند چەکوشێکی تایبەتی ھەیە کە دەکێشرێت بە تەلەکاندا بۆ دەرکردنی دەنگ؛ چەکوشەکانیش لە ڕێگەی فشار خستنە سەر کلیلەکانی سەر پیانۆکەوە دەخرێنە جووڵە. ئەم کلیلانە لە چەند دەنگێکی سەرەکی پێکھاتوون بە پەردەی جیاواز (بەرز و نزم)؛ لەکاتی ژەنینی پیانۆدا، پیانۆژەن پەنجەکانی دەنێت بە کلیلە دیاریکراوەکاندا بۆ دەرکردنی دەنگ و مۆسیقا. دروستبوونی پەردە و دەنگی گڕ و بەرز بە ھۆی توندکردن و شلکردنەوەی تەلەکانەوە دروست دەبێت، لەگەڵ ھێزی پیاکێشان بە کلیلەکاندا. وشەی پیانۆ کورتکراوە فۆرتپیانۆیە، کە ناوی ڕەسەنی ئامێرەکە بوو بۆ یەکەمین وەشانەکانی لە ١٧٠٠کاندا، کە فۆرتپیانۆیشی لێوە دروست بووە. لە زمانی ئیتالیدا، فۆرت و پیانۆ بە واتای «نەرم» و «بەرز» دێن، کە ئاماژەیەکە بۆ ڤۆلیومی ئامێرەکە.\nژمارەیەکی زۆر لە مۆسیقییەکان بۆ فێربوونی ئەم ئامێرە مەشقیان کردووە و یەکێکە لە ناسراوترین ئامێرەکان لە ڕۆژاوا. یەکەمین فۆرتپیانۆکانی ١٧٠٠کان دەنگێکی کزتریان ھەبووە بەراورد بە پیانۆکان لەمڕۆدا.\nپیانۆکان بە گشتی زۆرجار بەرگێکی دارییان بەسەرەوەیە کە دەوری تەختەی دەنگ و تەلەکانی داوە بۆ پارستنیان. تەلەکانی پیانۆکە بە بەھێزی پەستانیان دەخرێتە سەر لەسەر چوارچێوەیەکی ئاسنینی قورس. کاتێک پەنجە دەنرێت بە کلیلێک یان زیاتردا لەسەر تەختەکلیلی پیانۆکە، بەو ھێزەی پەنجە نراوە بە کلیلەکاندا، وا لە چەکوشە ناوەکییەکانی پیانۆکە دەکات کە بجوڵێنەوە و لە تەلەکانی ناوی بدەن. کاتێک چەکوشەکان لە تەلەکان جیا دەبنەوە، تەلەکان ھێشتا لە لەرەلەر بەردەوام دەبن بۆ ماوەیەکی دیاری کراو. دواتر، ئەم لەرینەوانە لە ڕێی پردێکەوە دەگوازرێنەوە بۆ تەختەی دەنگی ئامێرەکە، کە دەبێتە ھۆی دووھێندەکردنی دەنگەکەی و گواستنەوەی بۆ ناو ھەوا، دواتریش ھەوا دەیگوازێتەوە بۆ گوێکان. دوای ئەوەی پەستان لەسەر کلیلەکان لابرا، خامۆشکەرێک لەرەی تەلەکان دەوەستێنێت، کە دەبێتە ھۆی کۆتایی ھاتنی دەنگەکە. بەھەرحاڵ، ڕێگەیەک ھەیە بۆ ڕاگرتنی خامۆشکەرەکە و ڕێپێدان بە تەلەکان بلەرنەوە، ئەویش بە بەکارھێنانی پەیدانەکان کە لە ژێر پیانۆکەدا دیاری کراون. پەیدانەکانی ڕاگرتن یارمەتی پیانۆژەنان دەدەن کە مۆسیقای وا بنووسنەوە یان بژەنن کە بە بێ ئەو پەیدانانە ژەنینیان ئەستەم بێت. بۆ نموونە: کاتێک پیانۆژەنێک پەیدانی ڕاگرتن بەکاردەبا، دەتوانێت ئەو نۆتانەی کە ژەنیوێتی بە پێی بگرێت و بە خێرایی دەستەکانی بگوازێتەوە بۆ ناوچەیەکی تر بۆ ژەنینی ئاوازی تر بەسەر نۆتە ڕاگیراوەکاندا. بە پێچەوانەی ئۆرگنی بۆری و ھارپسیکۆردەوە، کە دوو ئامێری زۆر بەناوبانگ بوون پێش سەرھەڵدانی پیانۆ، پیانۆکان بەپێی ئەو ھێزەی خراوەتە سەر کلیلەکان ڕێگە بە کزی و بەرزی دەنگ دەدەن.زۆرینەی پیانۆ ھاوچەرخەکان ڕیزێک لە ٨٨ کلیلی ڕەش و سپییان ھەیە، ٥٢ کلیلی سپی سەر بە پێوەری دۆی گەورە (C, D, E, F, G, A و B) و ٣٦ کلیلی کورتی تریش، کە لە سەروو کلیلە سپییەکانەوە دیاری کراون. ئەمە واتای ئەوە دەدات کە پیانۆیەک لە توانایدا ھەیە ٨٨ پەردە یان نۆتەی جیاواز بژەنێت، کە درێژدەبێتەوە لە قووڵترین مەوداوە کە بەیسە، بەرەو بەرزترین کە ترێبلە. کلیلە ڕەشەکان بەکاردەھێنرێن بۆ ژەنینی «ھەڵکەوتییەکان» (F♯/G♭, G♯/A♭, A♯/B♭, C♯/D♭, و D♯/E♭)، کە پێویستن بۆ ئەوەی بتوانرێت لە ھەر دوانزە کلیلەکەدا ئاواز دەربکرێت. لە ھەندێک حاڵەتی دەگمەنیشدا، ھەندێک لە پیانۆکان لەوانەیە کلیلی زیادتریان ھەبێت، کە وا دەکات تەلی زیاتریش دابنرێت. زۆرینەی نۆتەکان ٣ تەلیان ھەیە، جگە لە بەیسەکان کە یەک یان دووانیان ھەیە. ھەرچەندە پیانۆ تەلی ھەیە، زۆرجار بە ئامێرێکی کوتین پۆلێن دەکرێت چونکە تەلەکان لێیان دەدرێت و ڕاناکێشرێن (وەک ھارپسیکۆرد یان سپینێت)؛ لە سیستمی ھۆرنبۆستێل ساخسدا، پیانۆ بە کۆردۆفۆن ژمێردراوە. دوو جۆری سەرەکی پیانۆ ھەن: پیانۆی مەزن و پیانۆی ستوونی. پیانۆی مەزن بە زۆری لە مۆسیقای کلاسیک و چامبەر دا بەکاردێت، زۆرجاریش لە نمایشی جاز و پۆپدا بەکاردێت. پیانۆی ستوونییش، کە بچووکترە، بەناوبانگتر و ھەرزانتریشە. بە ھۆی قەبارەکەیانەوە، خواستی زۆریان لەسەرە لە لایەن ئەو کەسانەی بۆ بەکارھێنانی ماڵەوەی خۆیانیان دەوێت.لە ١٨٠٠کاندا، بە ھۆی کاریگەری مۆسیقای ڕۆمانتیکەوە، داھێنانی نوێی وەک چوارچێوەی ئاسنین و تەلی چڕ سەری ھەڵدا بۆ پیانۆکان، کە دەنگێکی بەھێز و دەوڵەمەندتری بەخشی بە پیانۆ مەزنەکان، و ڕاگرتنی نۆتەکانیشی درێژخایەن و باشتر کرد. لە سەدەی ١٩ھەمدا، پیانۆکانی لە ناو ماڵەکاندا ھەبوون، وەک ئەو ڕادیۆ و فۆنۆگرافانە ڕۆڵی دەگێڕا کە لە سەدەی ٢٠ەمدا پەیدابوون. کاتێک خێزانێکی سەدەی ١٩ دەیانویست گوێبیستی پارچەیەک مۆسیقا یان سیمفۆنی نوێ بن، ئەوان لە ڕێگەی پیانۆژەنێکی بە کرێ گیراو یان ئەندامێکی پیانۆژەنی خێزانەکەوە دەیان توانی وا بکەن. ھەر لە سەدەی ١٩دا، بڵاوکەرەوەکانی مۆسیقا زۆرێک لە ئاوازیان دانا بۆ ئامێری پیانۆ و وردە وردە پارچە مۆسیقییەکانی بۆ ئەم ئامێرە دەنووسرانەوە گەورەتر دەبوون. ئەم ئامێرە بە شێوەیەکی زۆرتر لە مۆسیقای کلاسیکی، جاز و سۆلۆدا بەکاردەھێندرێت؛ ھەروەھا بەکاردەھێندرێت بۆ مەشقپێکردنی گۆرانیبێژان و بەشێکی زۆری ئاوازدانەران ئەم ئامێرە بەکاردەھێنن بۆ نووسینەوەی گۆرانی و ئاواز.\nھەرچەندە پیانۆ ئامێرێکی گەورە و قورس و گرانە و ناتوانرێت ھەڵبگیرێت وەک ئامێرە سووکەڵەکانی تر، ھێشتا لە زۆربەی قوتابخانە و یانەی کۆنسێرتەکان و ستودیۆکان بەردەستە، ئەمەش بەھۆی توانا بەھێزەکانییەوە لە ژەنینی کۆرد و توانای ھەڵبژاردنی پەردەی زیاتر بەراورد بە ئامێرەکانی تر، و ھەروەھا توانای دەرکردنی نۆتەکان بە نزمی و سافی یاخود بە بەرزی و گڕی، بەپێی خواستی ژەنیار. لەگەڵ بەرەوپێشچوونی تەکنۆلۆژیادا، ئامێری پیانۆ توانراوە بە چەندەھا شێوە بەردەست بخرێت، وەک: پیانۆی ئەلیکتریک (١٩٢٩)، پیانۆی ئەلیکترۆنی (١٩٧٠کان)، لەگەڵ پیانۆی دیجیتاڵی (١٩٨٠کان). پیانۆی ئەلیکتریک بووە ئامێرێکی بەناوبانگ بۆ بەکارھێنان لە مۆسیقاکانی وەک جاز و ڕۆک و فەنک.","url":"https://ckb.wikipedia.org/wiki/%D9%BE%DB%8C%D8%A7%D9%86%DB%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Steinway_%26_Sons_concert_grand_piano%2C_model_D-274%2C_manufactured_at_Steinway%27s_factory_in_Hamburg%2C_Germany.png/150px-Steinway_%26_Sons_concert_grand_piano%2C_model_D-274%2C_manufactured_at_Steinway%27s_factory_in_Hamburg%2C_Germany.png"},{"id":"187256","type":"featured","language_code":"ckb","title":"باخچەی وشەکان","summary":"باخچەی وشەکان (بە ژاپۆنی: 言の葉の庭، بە ڕۆماجی: کۆتۆنۆھا نۆ نیوا) فیلمێکی درامیی ئەنیمێی ژاپۆنیی ٢٠١٣یە، کە نووسین، دەرھێنان و ئامادەکردنی لەلایەن ماکۆتۆ شینکای بۆ کراوە. لەلایەن کۆمیکس وەیڤ فیلمز بە ئەنیمەیشن کراوە و لەلایەن تۆھۆ دابەش و بڵاو کراوەتەوە. مییوو ئیرینۆ و کانا ھەنازاوا ڕۆڵیان تێدا گێڕاوە، و مۆسیقاکەی لەلایەن دایسوکێ کاشیوا بۆ دانراوە لە جیاتیی تێنمۆن، کە ئاوازی بۆ زۆربەی فیلمەکانی پێشووی شینکای داناوە. ئاوازی گۆرانییەکە، «باران (Rain)»، لە بنەڕەتدا لەلایەن سێنری ئۆی لە ١٩٨٨ نووسراوە و جێبەجێ کراوە، بەڵام بۆ فیلمەکە دووبارە دروست کرایەوە و لەلایەن مۆتۆھیرۆ ھەتا وترا. فیلمەکە لە مانگایەکەوە، کە وێنەکردنەکانی لەلایەن میدۆری مۆتۆھاشی بۆ کراوە دروست کراوە، و دواتر لەلایەن شینکای کراوە بە ڕۆمان، کە ھەردووکیان لە ھەمان ساڵی فیلمەکە بوون.\nفیلمەکە سەرنج دەخاتە سەر تاکاوۆ ئاکیزوکی، پێڵاوسازێکی ١٥ ساڵ کە حەزێکی زۆری بۆ دروستکردنی پێڵاو ھەیە، و یوکاری یوکینۆ، ژنێکی ٢٧ ساڵی سەیر کە ئاکیزوکی بەردەوام لە بەیانییە باراناوییەکاندا لە باخچەی نیشتیمانیی شینجوکو گیۆئین چاوی پێ دەکەوێت. لەکاتێکدا تاکاوۆ وانەی بەیانیانی خۆیی لەبەر دروستکردنی پێڵاوەکان جێ دەھێشت، یوکاری لەبەر کێشە تایبەتییەکانی ژیانی پیشەییی خۆی، خۆی لە کار دەدزییەوە. یوکاری ھیچ شتێک دەربارەی خۆی بۆ نموونە ناوی خۆی بە تاکاوۆ ناڵێت، لەکاتێکدا تاکاوۆ بە وتنی تامەزرۆییی خۆی بۆ پێڵاوەکان و پێشکەشکردنی دروستکردنی جووتێک پێڵاو بۆ یوکاری دەست پێ دەکات. کە تاکاوۆ کەسایەتیی یوکاری دەناسێت، ھەستەکان دەگەنە لووتکە چونکە ھەردووکیان تێدەگەن کە یەکترییان فێر کردووە «چۆن بە پێ بڕۆن». شینکای چیرۆکەکەی بە ناونیشانی چیرۆکی «دڵتەنگیی تەنیایی»، لەسەر بنەمای مانای وشە کۆنە ژاپۆنییەکە بۆ «خۆشەویستی» نووسی، و پێڵاوەکانی وەک خوازەیەک بۆ ژیان بەکارھێنا. بیرۆکە سەرەکییەکانی چیرۆکەکە بریتین لە باران، شیعرەکانی مان یۆشوو، و باخچە ژاپۆنییەکە. بە وتەی شینکای، جیاوازیی تەمەن لەنێوان دوو کەسایەتییە سەرەکییەکە و تایبەتمەندییەکانیان ئەوە دەردەخات کە چۆن خەڵک بەشێوەیەکی پچڕپچڕ و بەناڕێکی پێگەیشتوون، ھەتا ھەندێ جار باڵغەکانیش ھەست بە پێگەیشتنی زیاتر لە مێردمناڵەکان ناکەن.\nبۆ یەکەم جار باخچەی وشەکان لە ٢٨ی نیسانی ٢٠١٣ لە فێستیڤاڵی گۆڵد کۆست فیلم لە ئوسترالیا نمایش کرا و لە ٣١ی ئایاری ٢٠١٣ لە ژاپۆن بڵاوکردنەوەیەکی گشتیی ھەبوو. بۆ یەکەم بڵاوکردنەوەی ژاپۆنی، فیلمەکە لەگەڵ کورتەئەنیمەیشنێک بەناوی دارێکا نۆ مانازاشی (だれかのまなざし، وەرگێڕانی وشە بە وشە: تێڕوانینی کەسێک)، کە ھەر لەلایەن شینکای دەرھێندراوە نمایش کرا. باخچەی وشەکان خشتەیەکی بڵاوکردنەوەی نائاساییی ھەبوو چونکە لەو کاتەی یەکەم نمایشی سینەماییی ژاپۆنیی ھەبوو، لە ھەمان ڕۆژدا بە دیجیتاڵی لەسەر ئایتیوونس بڵاو کرایەوە، و لە ٢١ی حوزەیران، دی ڤی دی و بلوڕەیەکەی بڵاو کرانەوە لەکاتێکدا فیلمەکە ھێشتا لە سینەماکان بوو. فیلمەکە لەلایەن سێنتای فیلمۆرکز لە ئەمریکای باکوور، ئەنیمێ لیمیتد لە شانشینی یەکگرتوو و مادمان ئینتەرتەینمنت لە ئوسترالیا مۆڵەتی پێ دراوە. فیلمەکە ماوەیەکی باش لە سینەماکان نمایش کرا و لە چەندین بۆنەی فیلمی ناوخۆیی و جیھانی میوانداری کرا. بە درێژاییی ٢٠١٣ لە کۆگای ئایتیوونس پلەیەکی بەرزی ھەبوو، و وەک باشترین ئەنیمەیشنی ساڵ لە باشترینی ٢٠١٣ی ئایتیوونس ھەڵبژێردرا. خەڵاتی فیلمی سینەماییی کۆبیی ساڵی ٢٠١٣ و خەڵاتەکانی فێستیڤاڵی فیلمی نێونەتەوەییی فانتازیا و فێستیڤاڵی شتووتگارتی فیلمی ئەنیمەیشنی بردەوە. پێداچوونەوە سەرھێڵەکان بەگشتی باش بوون لەگەڵ پێداھەڵدانی جیھانی بە نیگارکێشییەکە، ھەرچەندە بۆچوونەکان دەربارەی چیرۆکەکە، ماوەی چیرۆکەکە و سۆزی خاڵی وەرچەرخانی چیرۆکەکە جیاواز بوون.","url":"https://ckb.wikipedia.org/wiki/%D8%A8%D8%A7%D8%AE%DA%86%DB%95%DB%8C_%D9%88%D8%B4%DB%95%DA%A9%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/9/9a/%D9%BE%DB%86%D8%B3%D8%AA%DB%95%D8%B1%DB%8C_%D8%A8%D8%A7%D8%AE%DA%86%DB%95%DB%8C_%D9%88%D8%B4%DB%95%DA%A9%D8%A7%D9%86.png/150px-%D9%BE%DB%86%D8%B3%D8%AA%DB%95%D8%B1%DB%8C_%D8%A8%D8%A7%D8%AE%DA%86%DB%95%DB%8C_%D9%88%D8%B4%DB%95%DA%A9%D8%A7%D9%86.png"},{"id":"189730","type":"featured","language_code":"ckb","title":"مێژووی جامی جیھانیی فیفا","summary":"جامی جیھانیی فیفا گرنگترین ڕووداوی وەرزشییە کە لەلایەن یەکێتیی تۆپی پێی جیھانەوە سەرپەرشتی دەکرێت. لە ساڵی ١٩٣٠یەوە ھەر چوار ساڵێک بەڕێوەدەچێت. جگە لە ساڵاکانی ١٩٤٢ و ١٩٤٦ ھەڵوەشایەوە بەھۆی ڕووداوەکانی جەنگی جیھانیی دووەم. لە ساڵی ١٩٩٨ ژمارەی وڵاتە بەشداربووەکان بۆ ٣٢ ھەڵبژاردە بەرزکرایەوە لە ھەشت کۆمەڵەدا پۆل دەکرێن، بۆماوەی یەک مانگ لە یاریگاکانی وڵاتی خانەخوێ ڕکابەری دەکەن لە پێناو بەدەست ھێنانی ئەم نازناوە، ھەڵبژاردەکان لە ڕێگای سیستەمی پاڵاوتنەوە لە ماوەی سێ ساڵدا سەردەکەون بۆ بەشدایکردن لە جامی جیھانیی فیفا. لە بیست و یەک خولی پێشووی ئەم پاڵەوانییەتییە ھەشت ھەڵبژاردەی جیاواز نازناوی جامی جیھانیی فیفایان بردووەتەوە. ھەڵبژاردەی بەڕازیل بەشداری لە سەرجەم خولەکان کردووە، واتە بەشداربوونی لە ھیچ خولێکی پاڵەوانییەتییەکە لەدەست نەداوە، لەھەمان کاتدا زۆرترین جار نازناوەکەی بەدەست ھێناوە ئەمەش لە ساڵەکانی: ١٩٥٨، ١٩٦٢، ١٩٧٠، ١٩٩٤، ٢٠٠٢ بوون. ھەروەھا ھەڵبژاردەی ئیتالیا لە ساڵەکانی: ١٩٣٤، ١٩٣٨، ١٩٨٢، ٢٠٠٦. لەگەڵ ھەڵبژاردەی ئەڵمانیا لە ساڵەکانی :١٩٥٤، ١٩٧٤، ١٩٩٠، ٢٠١٤ چوار جار نازناوەکەیان بەدەست ھێناوە وهەڵبژاردەی ئەرژەنتین سێ جار و  ھەریەک لە ھەڵبژاردەکانی فەرەنسا، ئۆرگوای دوو جار بوونە پاڵەوان ھەروەھا ھەڵبژاردەکانی ئینگلتەرا و ئیسپانیا یەک جار بوونەتە پاڵاوانی ئەم جامە. ھەڵبژاردەی ئیتالیا یەکەم ھەڵبژاردەبوو کە توانی دووجار لەسەر یەک ئەم نازناوە بباتەوە لە ساڵەکانی ١٩٣٤ و ١٩٣٨، دوای ئەو ھەڵبژاردەی بەڕازیل دێت ١٩٥٨ و ١٩٦٢. جامی جیھانیی فیفا یەکێکە لە گەورەترین ڕووداوە وەرزشییەکانی جیھان. لە یاری کۆتایی جامی جیھانیی فیفای ٢٠٠٦ کە لە ئەڵمانیا بەڕێوەچوو، بە نزیکەی ٧١٥ میلۆن کەس سەیری یارییەکەیان کرد. پاڵەوانی ئێستا ھەڵبژاردەی تۆپی پێی ئەرژەنتین کە لە دوایین خولی ئەم پاڵەوانییەتییە لە ٢٠٢٢ کە لە قەتەر  بەڕێوەچوو نازناوەکەی بەدەست ھێنا، بڕیارە پاڵەوانێتی داھاتوو بە میوانداری ھاوبەشی سێ وڵاتی کەنەدا، مەکسیک و ویلایەتە یەکگرتووەکانی ئەمریکا لە ساڵی ٢٠٢٦ بەڕێوەدەچێت.","url":"https://ckb.wikipedia.org/wiki/%D9%85%DB%8E%DA%98%D9%88%D9%88%DB%8C_%D8%AC%D8%A7%D9%85%DB%8C_%D8%AC%DB%8C%DA%BE%D8%A7%D9%86%DB%8C%DB%8C_%D9%81%DB%8C%D9%81%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/9/9e/Football%27s_greatest_prize_-_the_FIFA_World_Cup_trophy.jpg/150px-Football%27s_greatest_prize_-_the_FIFA_World_Cup_trophy.jpg"},{"id":"19695","type":"featured","language_code":"ckb","title":"دەیڤد بێکام","summary":"دەیڤد ڕۆبێرت جۆزێف بێکام (بە ئینگلیزی: David Robert Joseph Beckham؛ ئک: ؛ لەدایکبووی ٢ی ئایاری ١٩٧٥) یاریزانێکی پێشووی پیشەگەری تۆپی پێی ئینگلیزە. لەپێشوودا یاری بۆ ھەڵبژاردەی نیشتیمانیی تۆپی پێی ئینگلتەرا کردووە وێڕای یاریکردنیشی بۆ یانەکانی مانچستەر یونایتدی ئینگلیزی، ڕیال مەدریدی ئیسپانی، ئەیسی میلانی ئیتاڵی، لۆس ئەنجلۆس گالاکسی ئەمریکی و، پاریس سان جێرمانی فەڕەنسی. نابراو یەکێک بوو لە یاریزانە ئەزمووندارەکانی جیھانی تۆپی پێ. بێکام بە جێبەجێکردنی لێدانە جێگیرەکانی وەک «لێدانی گۆشە (کۆڕنە)» و «لێدانی ناڕاستەوخۆ» ناسراو بوو. ئەو لە زۆربەی کاتەکان سێ ژمارەی دەپۆشی، ئەوانیش: «٧» و «١٠» و «٢٣» بوون. بێکام لە ئایاری ٢٠١٣ بە فەرمی وازی لە یاریی تۆپی پێ ھێنا، ئەمەش دوای ٢٠ ساڵ لەم پیشەیە، لەم ماوەیەشدا توانیی ١٩ خەڵاتی جیا جیا بەدەست بھێنێت.بێکام لە ساڵی ١٩٩٩ دووەمی خەڵاتی بالۆن بوو، ھەروەھا دوو جاریش بووەتە دووەمی خەڵاتی باشترین یاریزانی ساڵی فیفا. لە ساڵی ٢٠٠٤ ناوی لەلایەن پێلیە ھێنرا لە ناو لیستی باشترین ١٠٠ یاریزانی زیندوو.ژیانی پڕۆفیشناڵی بێکام لە ساڵی ١٩٩٢ لەتەمەنی ١٧ ساڵیدا دەستی پێ کرد، ئەو کاتەی یەکەم یاریی بۆ یانەی مانچستەر یونایتد ئەنجام دا. لەگەڵ مانچستەر یونایتددا، بێکام توانیی شەش جار پرێمەر لیگ بەدەست بھێنێت، ھەروەھا دوو جاریش جامی ئێف ئەی کەپ. ئەو پاڵەوانێتیی چامپیۆنز لیگی ١٩٩٩ی بەدەست ھێناوە، دوای ئەوە چوار وەرز یاریی بۆ یانەی ڕیال مەدرید کردووە. لە کۆتا وەرزی لەگەڵ ڕیال مەدرید توانیی نازناوی لالیگا بەدەست بھێنێت. لە ساڵی ٢٠٠٧ بێکام چووە ئەمریکا و بۆماوەی پێنج وەرز واژووی گرێبەستی یاریکردنی بۆ یانەی لۆس ئەنجلۆس کرد، لەم ماوەیەشدا دوو وەرز بە شێوەی خواستن بۆ یانەی ئەی سی میلانی ئیتاڵی یاریی کردووە، ئەمەش لەساڵانی ٢٠٠٩ و ٢٠١٠ بووە. بێکام یەکەم یاریزانی ئینگلیز بوو کە ١٠ جار لە پاڵەوانێتیی چامپیۆنز لیگ یاریی کردبێت.\nلەبارەی یارییە نێودەوڵەتییەکانیشی، بێکام یەکەم یاریی نێودەوڵەتیی لە ١ی ئەیلوولی ١٩٩٦ ئەنجام دا، کە ئەو کاتە تەمەنی ٢١ ساڵان بوو. بێکام شەش ساڵ نوێنەری ھەڵبژاردەی تۆپی پێی ئینگلتەرا بووە لە ٥٨ یاریدا. لەگەڵ وڵاتەکەی بەشداریی لەیارییەکانی جامی جیھانیی فیفا کردووە لە ساڵانی ١٩٩٨، ٢٠٠٢ و ٢٠٠٦. ھەروەھا، دوو جاریش بەشداریی کردووە لەپاڵەوانیەتیی جامی نەتەوەکانی ئەورووپا لەساڵانی ٢٠٠٠ و ٢٠٠٤.\nبێکام بە یەکێک لەو یاریزانانە دادەنرێت کە زۆرترین پارەی لە یاریی تۆپی پێ بەدەست ھێناوە. لە ساڵی ٢٠١٣، ناوی لە پێڕستی ئەو یاریزانانە ھات کە زۆرترین پارە وەردەگرن کە لە ١٢ مانگدا بڕی ٥٠ میلیۆن دۆلارە. لە ساڵی ١٩٩٩ ھاوسەرگیریی لەگەڵ ڤیکتۆریا بێکام کرد و لەو کاتەوە خاوەنی چوار منداڵن. لە ساڵی ٢٠٠٥ەوە نوێنەری یوونیسێفە لە بەریتانیا. لە ساڵی ٢٠١٥ەدا ڕێکخراوی (7: The David Beckham UNICEF Fund)ی دامەزراند.لە ساڵی ٢٠١٤ ڕاگەیەندرا دەیڤد بێکام لەگەڵ وەبەرهێنەرێک و کۆمپیانیایەی MasTec  دەبنە خاوەنی یانەی تۆپی پێیی ئینتەر میامی کە لە ساڵی ٢٠٢٠ دەست بەیاریکردن دەکات لە خوولی ویلایەتە یەکگرتووەکانی ئەمریکا.","url":"https://ckb.wikipedia.org/wiki/%D8%AF%DB%95%DB%8C%DA%A4%D8%AF_%D8%A8%DB%8E%DA%A9%D8%A7%D9%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Beckswimbledon.jpg/150px-Beckswimbledon.jpg"},{"id":"1986","type":"featured","language_code":"ckb","title":"فرێدریک شۆپان","summary":"فرێدریک فرانسوا شۆپان (بە فەڕەنسی: Frédéric François Chopin; [ʃɔpɛ̃] ( گوێگرتن); ئینگلیزی: /ˈʃoʊpæ̃/; پۆڵەندی: [ˈʂɔpɛn]؛ ١ی ئازاری ١٨١٠–١٧ی تشرینی یەکەمی ١٨٤٩) ئاوازدانەرێک و پیانۆژەنێکی داھێنەریی پۆڵەندیی سەردەمی ڕۆمانتیک بوو کە بە شێوەیەکی سەرەکی مۆسیقای بۆ ئامێری پیانۆ دەنووسییەوە. بەھۆی مۆسیقاکەیەوە، شۆپان لە سەرانسەری جیھاندا ناوبانگی دەرکردووە و بە نوێنەری مۆسیقاژەنانی کاتی خۆی ناودەبرێت. شۆپان بە بلیمەتێکی مۆسیقی، کە تەکنیکەکەی بۆ نەوەکەی خۆی بێبەراورد بووە، ناوی دەرکردووە.شۆپان لە باوکی، نێکۆلاس شۆپان، و دایکی، یۆستینا شۆپان، لە گوندی ژێلازۆڤا ڤۆلا لەدایک بووە و لە شاری وارساو گەورە بووە، کە دواتر لە ساڵی ١٨١٥ بووە بەشێک لە کۆنگرەی پۆڵەندا. ئەو مناڵێکی بلیمەت بووە و پەروەردە مۆسیقییەکەی و زۆرینەی کارە سەرەتایییەکانی لە وارساو تەواو کردووە پێش بەجێھێشتنی پۆڵەندا لە تەمەنی ٢٠ ساڵیدا. لە تەمەنی ٢١ ساڵیدا، لە شاری پاریس لە وڵاتی فەڕەنسا نیشتەجێ بوو. لە ماوەی کۆتا ١٨ ساڵی ژیانیدا، تەنیا ٣٠ نمایشی ڕاستەوخۆی پێشکەش کرد، چونکە حەزی بە کەشە ڕۆمانتیکەکانی ساڵۆنەکان دەکرد بەراورد بە کەشی شانۆ. شۆپان بە فرۆشتنی کارە مۆسیقییەکانی و پێدانی وانەی پیانۆ داھاتی دەست دەکەوت، کە خواستێکی زۆر لەسەر ھەردووکیان ھەبوو. شۆپان پەیوەندییەکی ھاوڕێیەتی لەگەڵ فرانز لیست دروست کردبوو و زۆرێک لە مۆسیقاژەنانی تری نەوەی خۆی، وەک ڕۆبێرت شومان، ئەویان خۆشدەویست.\nلە ساڵی ١٨٣٥دا، شۆپان شارۆمەندێتیی فەڕەنسی بەدەستھێنا. دوای ھەوڵدانێکی مارەیی شکستخواردوو لەگەڵ ماریا ڤۆدزینسکا لە ١٨٣٦–١٨٣٧، ئەو پەیوەندییەکی خۆشەویستیی ناجێگیری لەگەڵ ئەمانتین دوپا دروست کرد. دوای سەردانێکی کورت و ناخۆش بۆ دوورگەی مایۆرکا لە ئیسپانیا لەگەڵ دوپا لە ساڵی ١٨٣٨–٣٩، شۆپان دەستی کرد بە بەرھەمھێنانی ھەندێک لە باشترین ئاوازەکانی، ئەم دەمە بە بەرھەمدارترین ماوەی شۆپان دەناسێندرێت. لە نزیک کۆتایی تەمەنییەوە، شۆپان داھاتی لەلایەن یەکێک لە گوێگرە سەرسامەکانی بەناوی جەین ستێرلینگ بەدەست دەھێنا؛ ھەمان ئەو کەسەی کە لە ساڵی ١٨٤٨ گەشتێکی بۆ شۆپان ڕێکخست بۆ سکۆتلەندا. بۆ زۆرینەی ژیانی، تەندروستیی شۆپان ناباش بوو، ھەتاکوو دواتر لە ساڵی ١٨٤٩دا لە تەمەنی ٣٩ ساڵیدا کۆچی دوایی کرد. ھۆکاری مەرگەکەی گەڕێندراوەتەوە بۆ دەردەباریکە، ھەمان نەخۆشی کە بووە ھۆی مەرگی باوکی.\nھەموو کارە مۆسیقییەکانی شۆپان ئامێری پیانۆیان لەخۆگرتووە. زۆرینەیان ئاوازی تاکژەنیی پیانۆن، بەڵام ئەو ٢ ئاوازی بۆ کنچێرتۆی پیانۆ و ھەندێک پارچەی چامبەریش نووسیوەتەوە، لە پاڵ ١٩ گۆرانیدا کە دەقەکەیان بە زمانی پۆڵەندی نووسراونەتەوە. ئاوازەکانی کە شۆپان بۆ پیانۆی دەنووسینەوە لە ڕووی تەکنیکییەوە ئاڵۆز بوون و زۆرینەی کات توانای ئامێرەکانی پیانۆی ئەو کاتەی تێدەپەڕاند. مۆسیقاکانی بە نەرم و ناسک ناودەبران. شۆپان داھێنەری بیرۆکەی بەڵادی ئامێری بوو. کارە گەورەکانی پارچەی مازورکا، ڤالز، نۆکچرن، پولونێز، ئێتوود، ئیمپرامپتو، شێرزۆ، پرێلوود و سۆناتاشیان لەخۆ دەگرت؛ ھەندێکیان تەنیا دوای مردنی بڵاوبوونەوە. مۆسیقاکانی شۆپان کاریگەری مۆسیقای فۆڵکی پۆڵەندی و ھونەرمەندانی وەک باخ، مۆتسارت و شوبێرتیان لەسەر بوو؛ لە پاڵ ئەمانەش، کەشی ساڵۆنەکان ھاندەربوون لە نووسینەوەی مۆسیقادا، کە شۆپان زۆرینەی کات لەو ساڵۆنانەدا میوان بوو. داھێنانەکانی شۆپان لە شێوەی مۆسیقا و ھارمۆنیدا لەگەڵ خستنەپاڵی ناسیۆنالیزم بە مۆسیقاکانی، بەدرێژایی و تەنانەت دوای دەمی ڕۆمانتیکیش بە کاریگەرییەکی مەزن دادەنران.\nمۆسیقاکەی شۆپان، ناسناوەکەی کە «بلیمەتی مۆسیقی» بوو، کاردانەوە ناڕاستەوخۆکانی لەسەر سیاسەت، ژیانە ئەوینییە ئاست بەرزەکەی و جوانەمەرگییەکەی؛ ھەموو ئەمانە شۆپانیان کردووە بە ھێمای سەرەکیی سەردەمی ڕۆمانتیک. ھەتاکوو ئەمڕۆش کارەکانی شۆپان ناوبانگی خۆیان پاراستووە و بوونەتە ھۆکاری دروستبوونی چەندین بەڵگەفیلم و فیلمی ژیاننامەیی و بوونەتە کاریگەری لەسەر چەندین مۆسیقاژەنی ھاوچەرخ.","url":"https://ckb.wikipedia.org/wiki/%D9%81%D8%B1%DB%8E%D8%AF%D8%B1%DB%8C%DA%A9_%D8%B4%DB%86%D9%BE%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Chopin_1849_by_Bisson.jpg/150px-Chopin_1849_by_Bisson.jpg"},{"id":"205082","type":"featured","language_code":"ckb","title":"ماریوانا","summary":"ماریوانا پێکھاتووە لە دەرمانێکی سایکۆئەکتیڤ کە لە ڕوەکی شەدانە دروست دەکرێت. شەدانە بە شێوەیەکی ڕەسەن لە ناوەند و باشووری ئاسیا دەڕوا، ڕوەکەکە بە شێوەیەکی ڕابوێرانە بەکاردێت و ھەروەھا بۆ دزەی مەعنەویش بەکاردێت، وەک دۆزینەوە و ناسینەوەی خود و ھۆکاری تری گیانی، ھاوکات بە شێوەیەکی پزیشکیش بە درێژایی مێژوو بەکارھاتووە. تێترھایدرکانبینۆل، بە کورتی تی-ئەیچ-سی (T-H-C)، پێکھاتەی سەرەکی سایکۆئەکتیڤی ماریوانایە، کە تەنیا یەکێکە لە ٤٨٣ پێکھاتە ناسراوەکانی تری ڕوەکەکە، ٦٥ کنێیبنۆیدی تریشی تێدایە، بە کانبیدیۆلەوە (سی-بی-دی) (C-B-D). ماریوانا بە شێوەی کێشان ھاوشێوەی جگەرە و بەکارھێنانی ئامێری ھەڵمکەر ھەڵدەمژرێت و ھەروەھا لە خواردنیشدا دەخورێت، یاخود بە شێوەی ئاوگ لەڕێگەی زەیتی ماریواناوە بۆ نموونە.\nماریوانا چەند کاریگەرییەکی دەروونی و فیزیکی ھەیە، وەک شادی، گۆڕانکاری لە ھزر و ھۆش و ھەست و کات، کەمبوونەوەی توانای سەرنجدان، لاوازکردنی بیرەوەریی کورتماوە، لاوازیی لە جووڵەی جەستە (ھاوسەنگی و ڕاگیرکاریی ئاسایی سایکۆمۆتۆر)، سرەوتبوون، و زیادبوونی ئیشتیا. کاریگەرییەکان لە ماوەی چەند خولەکێک یان کەمتر دوای کێشان دەست پێ دەکەن، بەڵام دەکرێت ماوەی ٩٠ خولەکی پێ بچێت ئەگەر لەڕێگەی خواردنەوە وەرگیرابێت. دەکرێت کاریگەرییەکان بۆ ماوەی ٢ بۆ ٧ سەعات بەردەوام بن، بەڵام ماوەکە پشت بە ڕێژەی بەکارھاتوو دەبەستێت. ئەگەر بڕی بەکارھاتوو زۆر بێت، دەکرێت بەکارھێنەر تووشی دڵەڕاوکێ ببێت، وڕینە بکات (بە تایبەتی پێی وابێت ھەندێک ڕووداوی ھەڵکەوتی پەیوەندی بەھێزی تاکەکەسیان ھەیە)، خەیاڵاویبوون، ھێرشی پانیک (دڵەڕاوکێی بەھێز)، پارانۆیا، لەگەڵ سایکۆز. پەیوەندییەکی بەرز لە ڕوودانی سایکۆز و بەکارھێنانی ماریوانا ھەیە، بەڵام ھۆدارێتی ئەم بابەتە جێی مشتومڕ و گفتوگۆیە. کاریگەرییە فیزیکییەکان لەسەر جەستەی بەکارھێنەر پێکھاتوون لە: خێرابوونی ترپەی دڵ، قورسبوونی ھەناسەدان، ھێڵنجدان، و کێشەی ڕەفتاری لەو مناڵانەی کە دایکیان لەکاتی سکپڕیدا ماریوانایان بەکارھێناوە؛ کاریگەریی کورتخایەنیش ھەن کە پێکھاتوون لە وشکبوونی دەم و سووربوونەوەی چاوەکان. کاریگەرییە زیاناوییە درێژخایەنەکان پێکھاتوون لە ئاڵوودەبوون، کەمبوونەوەی توانای ھزری (نیرۆکۆگنیشن) لەو کەسانەی بە ھەرزەکاری دەستیان کردووە بە بەکارھێنانی بەردەوام، کۆکەی درێژخایەن، لەگەڵ ھەستیاری بەرامبەر ھەوکردنی سییەکان.ماریوانا بە شێوەیەکی سەرەکی بۆ مەبەستی ڕابواردن و کاتبەسەربردن یاخود وەک دەرمانێکی ساڕێژکەر لە ڕووی پزیشکییەوە بەکاردێت، ھەرچەندە ڕەنگە بۆ مەبەستێکی گیانەکیش بەکاربێت. لە ٢٠١٣دا، لە نێوان ١٢٨ بۆ ٢٣٢ ملیۆن کەس ماریوانایان بەکارھێناوە، کە دەکاتە نێوان ٢٫٧٪ بۆ ٤٫٩٪ی دانیشتووانی جیھان لە نێوان تەمەنی ١٥ و ٦٥ ساڵ. ماریوانا یەکێکە لە بەکارھێنراوترین ماددە ھۆشبەرە نایاسایییەکان لە جیھاندا، ھەرچەندە لە ھەندێک لە ناوچەکانی جیھاندا بەکارھێنانی یاسایییە. بەپێی ئامارەکانی ساڵی ٢٠١٨، زۆرترین بەکارھێنان لەلایەن پێگەیشتووەکانی وڵاتانی زامبیا، ویلایەتە یەکگرتووەکانی ئەمریکا، کەنەدا، و نێجیریا بووە.ھەرچەندە گژ و گیای ماریوانا لە سێیەمین ھەزارەی پێش مەسیحەوە ڕووێندراون، بەڵگەکان وای نیشان دەدەن کە کێشانی ماریوانا بۆ کاریگەرییە دەروونییەکان لایەنی کەم ٢٬٥٠٠ ساڵ لەمەوپێش لە زنجیرەچیای پامیر دەستی پێ کردووە. لە سەرەتای سەدەی بیستەمەوە، بەکارھێنان و مامەڵەکردن بە ماریواناوە بەھۆی چاودێری یاسایییەوە سنووردارکراوە. خاوەنداری، بەکارھێنان و چاندنی ماریوانا لە زۆرێک لە وڵاتانی جیھان نایاسایییە. لە ٢٠١٣دا، ئوروگوای بووبە یەکەمین وڵات لە جیھاندا کە ماریوانا بۆ مەبەستی ڕابرواردن یاسایی بکات. ئەو ڵاتانەی تریش کە دواتر ھەمان ھەنگاویان نا، پێکھاتوون لە کەنەدا، گورجستان، و ئەفریقای باشوور، لە پاڵ ١٨ ویلایەت و دوو ھەرێم و دەڤەری کۆلۆمبیا لە ویلایەتە یەکگرتووەکان، ھەرچەندە بە شێوەیەکی فیدراڵی ھێشتا نایاسایییە.","url":"https://ckb.wikipedia.org/wiki/%D9%85%D8%A7%D8%B1%DB%8C%D9%88%D8%A7%D9%86%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Hampa_Cannabis_sativa_L._%28n%C3%A4rbild%29.jpg/150px-Hampa_Cannabis_sativa_L._%28n%C3%A4rbild%29.jpg"},{"id":"2226","type":"featured","language_code":"ckb","title":"ئەڵمانیا","summary":"ئەڵمانیا (بە ئەڵمانی: Deutschland) کۆمارێکی یەکگرتووی دیموکراتییە، یەکێکە لە ئەندامانی یەکێتیی ئەووروپا. ناوی تەواوی: کۆماری فیدراڵیی ئەڵمانیا (بە ئەڵمانی: Bundesrepublik Deutschland). ئەڵمانیا دەکەوێتە ناوەڕاستی ئەورووپاوە، لە باکوورەوە سنووری ھەیە لەگەڵ: دەریای باڵتیک، دانمارک، دەریای باکوور، لە باشوورەوە: نەمسا و سویسرا، لە ڕۆژھەڵاتەوە: پۆڵەندا، چیک، لە ڕۆژاواوە: فەڕەنسا، لوکسەمبورگ، ھۆڵەندا. ڕووبەری ئەڵمانیا ٣٥٧٬٠٢١ کیلۆمەتری دووجایە، ژمارەی دانیشتووانی ٨٣٬١٦٦٬٧١١ کەسە و بە زۆرترین دانیشتووان و چڕترین وڵات لە وڵاتەکانی یەکێتیی ئەورووپا دادەنرێت و لە لیستی وڵاتەکان بەپێی ژمارەی پەنابەران، سێیەمین وڵاتە لە ڕووی زۆریی ژمارەی پەنابەرانەوە.\nبەرلین گەورەترین شارەکەیەتی و پایتەختە و ناوەندی دەسەڵات لەوێدایە. سیستەمی ڕامیاریی یەکگرتووی فیدراڵییە. بە شێوازی کۆماریی پەرلەمانی بەڕێوەدەبردرێت، لە ڕووی بەڕێوەبردنەوە ئەڵمانیا ١٦ ھەرێمی یەکگرتوو لە خۆ دەگرێت و ھەموو ھەرێمێک سەروەریی تایبەتی خۆی ھەیە.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%DA%B5%D9%85%D8%A7%D9%86%DB%8C%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"23959","type":"featured","language_code":"ckb","title":"فریدا کالۆ","summary":"ماگدالینا کارمین فریدا کالۆ کالیدرۆن (بە ئیسپانی: Magdalena Carmen Frida Kahlo y Calderón) (٦ی تەممووزی ١٩٠٧ – ١٣ی تەممووزی ١٩٥٤) وێنەکێشێکی مەکسیکی بوو کە بەھۆی وێنە پۆرترەیتەکانییەوە ناوبانگی دەرکرد، بەتایبەت بەھۆی خۆپۆرترەیتەکانییەوە. سروشت و کەلەپووری مەکسیک بوو بە سەرچاوەی ئیلھامبەخش بۆ کارەکانی فریدا. بە کەڵکوەرگرتن لە کولتووری عەوامی مەکسیک، فریدا ھونەری ناییڤی بەکار ھێنا بۆ ورووژاندنی پرسەکانی ناسنامە، سەردەمی دوای کۆلۆنیالیزم، جێندەر، چینایەتی و ڕەگەز لەناو کۆمەڵگای مەکسیکی. وێنەکانی فریدا پەیوەندیی پتەویان ھەبوو لەگەڵ ژیانی ئەو لەگەڵ تێکھەڵکێشکردنیان لەگەڵ توخمی ڕیالیزم و خەیاڵ. کالۆ وەک کەسێکی سوریالیست و ڕیالیزمی سیحری دادەنرێت. ئەو بەوەش ناسراوە کە لە وێنەکانیدا ڕەنگدانەوەی ئازاری بەردەوامی خۆی پیشان دەدات.کالۆ لە باوکێکی ئەڵمانی و دایکێکی میستزیۆیی لە دایک بوو. زۆربەی تەمەنی منداڵیی لە لا کاسا ئەزول لە کۆیۆئاکان بەسەر برد. ئێستا ئەم شوێنە بووەتە مۆزەخانەی فریدا کالۆ و بۆ ھەمووان کراوەیە. وێڕای ئەوەی بە دەردی ئیفلیجیی مناڵان دەیناڵاند، بەڵام ھیوای بەوە بوو کە بچێتە بەشی پزیشکی، بەڵام کاتێک تەمەنی ١٨ ساڵان بوو، تووشی ڕووداوێکی ھاتوچۆ ھات، کاتێک لەناو پاسێک بوو. ئەم ڕووداوە وای کرد تەواوی ژیانی لەناو ئازاردا بناڵێنێت و تووشی کێشەی تەندروستی ببێت. دوای ڕووداوەکە، کاتێک تەندروستیی بەرەو گەڕانەوە دەچوو ئەوا خولیای مناڵیی بۆ بوون بە ھونەرمەند گەڕایەوە لای کالۆ.\nلە ساڵی ١٩٢٧، فریدا دەچێتە ناو بواری سیاسەت و دەبێتە ئەندامی حیزبی کۆمۆنیستی مەکسیکی، لەم ڕێگایەوە ھونەرمەند و وێنەکێش دیێگۆ ڕیڤێرای ناسی. دواتر بەیەکەوە لە ساڵی ١٩٢٩ ھاوسەرگیرییان کرد. لە ساڵانی سییەکان بەیەکەوە گەشتی مەکسیک و ئەمریکایان کرد. لەو کاتانەدا، فریدا شێوازی تایبەتی کارکردنی خۆی دۆزییەوە. تابلۆ سەرەکییەکانی خۆی کە لە کولتوور و فۆلکلۆری مەکسیکی وەرگیرابوون، ھەروەھا ئەو پۆرترێتانەی خۆی کە تێکەڵی کردبوون لەگەڵ بیروباوەڕەکانی سەردەمی پێش کۆلۆمبی و کاتۆلیک. تابلۆکانی ئەو وایان لە وێنەکێشی سووریالیستی ئاندرێ بریتۆن کرد کە لە ساڵی ١٩٣٨ پێشانگایەکی بۆ بکاتەوە لە گالێریی جولیەن لێڤی لە نیویۆرک. پێشانگایەکە سەرکەوتنی بەدەست ھێنا. بۆ ساڵی دواتر (١٩٣٩)، فریدا پێشانگایەکی دیکەی لە پاریس کردەوە. ھەرچەندە کە پێشانگاکەی پاریس بەمجۆرە سەرکەوتوو نەبوو، مۆزەخانەی لووڤر تابلۆیەکی لە کالۆ کڕییەوە. زە فرەیم، یەکەم تابلۆی وێنەکێشی مەکسیکییە کە لە کۆکراوەکانی مۆزەخانەی لووڤر دابنرێت. لە ساڵانی چلەکاندا، کالۆ ھەم لە پێشانگا ھونەرییەکانی مەکسیک و ئەمریکا بەشداری کرد، ھەروەھا لەلایەکی دیکەوە وەک مامۆستای ھونەر کاری کرد. کالۆ یەکێک بوو لە ئەندامانی دامەزرێنەر لە کۆمەڵەی سێمیاریۆ دی کولتوورا مێکسیکانا. لە ساڵی ١٩٥٣، یەکەمین پێشانگای تاکەکەسیی کردەوە لە مەکسیک، ئەمەش بەماوەیەکی کورت بوو بەر لە مردنی لە ساڵی ١٩٥٤، واتە لە تەمەنی ٤٧ ساڵی.\nکارەکانی فریدا وەک ھونەرمەندێک بە نەناسراوی مایەوە تاکوو کۆتاییی حەفتاکان. ئەمەش کاتێک کارەکانی لەلایەن کەسانی ھونەرمەند، مێژووناس و چالاکوانانی سیاسەت دۆزرانەوە. لە سەرەتای نەوەدەکان، نەک تەنیا وەک کەسایەتییەکی مێژوویی لە ھونەر بەڵکوو وەک ئایکۆنێکی بزووتنەوەی چیکانۆ، فێمێنیزم و کۆمەڵگەی پەلکەزێڕینە ناوبانگی دەرکرد. ئێستا بەرھەمەکانی کالۆ لە جیھاندا پێشوازی لێ دەکرێن، وەک بەرھەمی ڕەسەنی مەکسیکییەکان دەبینرێن، ھەروەھا لەلایەن فێمێنیستەکان بە ئاڕاستەی قووڵی لە دەربڕینی ژنانە دەبینرێن.","url":"https://ckb.wikipedia.org/wiki/%D9%81%D8%B1%DB%8C%D8%AF%D8%A7_%DA%A9%D8%A7%D9%84%DB%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Frida_Kahlo%2C_by_Guillermo_Kahlo.jpg/150px-Frida_Kahlo%2C_by_Guillermo_Kahlo.jpg"},{"id":"3284","type":"featured","language_code":"ckb","title":"سەڵاحەددینی ئەییووبی","summary":"ئەبوو موزەففەر یووسفی کوڕی نەجمەدین ئەییووب کوڕی شادی ناسراو بە سەلاحەددینی ئەیووبی (٢٥ی کانوونی یەکەمی ١١٣٧- ٤ی ئازاری ١١٩٤) کوردێکی سەر لەشکری موسڵمانان بوو کە دەوڵەتی ئەییووبیی دامەزراند. سەرەتا لەدژی فاتیمییان و دوایی لەدژی خاچپەرستان (ئەو مەسیحییانەی کە چووبوون خاکە پیرۆزەکان لە فەلەستین بۆ ئۆلی خۆیان بپارێزن) دەرکەوت و شاری قودسی پاش سەد ساڵ خستەوە دەستی موسڵمانان. سەلاحەددین موسڵمانی سوننە بوو و بە لێخۆشبوون و ھەڵسوکەوتی مرۆڤانەی لەگەڵ دوژمنەکانی ناوی دەرکردبوو. دوای ئەوەی سەلاحەددینی ئەییووبی ساڵی ١١٩٣ مرد، دەوڵەتی ئەییووبیش لەنێوان کوڕەکانیدا بەش کرا و ئیتر ئەو ھێزەی سەردەمی سەلاحەددینی پێ نەما.هەرچەندە کوردیزان بوو، بەڵام زمانی عەرەبی و فارسی باشی هەبوو.","url":"https://ckb.wikipedia.org/wiki/%D8%B3%DB%95%DA%B5%D8%A7%D8%AD%DB%95%D8%AF%D8%AF%DB%8C%D9%86%DB%8C_%D8%A6%DB%95%DB%8C%DB%8C%D9%88%D9%88%D8%A8%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/%D8%B5%D9%84%D8%A7%D8%AD_%D8%A7%D9%84%D8%AF%D9%8A%D9%86_%D9%81%D9%8A_%D8%A7%D9%84%D8%B9%D9%82%D8%AF_%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3_%D9%85%D9%86_%D8%B9%D9%85%D8%B1%D9%87.jpg/150px-%D8%B5%D9%84%D8%A7%D8%AD_%D8%A7%D9%84%D8%AF%D9%8A%D9%86_%D9%81%D9%8A_%D8%A7%D9%84%D8%B9%D9%82%D8%AF_%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3_%D9%85%D9%86_%D8%B9%D9%85%D8%B1%D9%87.jpg"},{"id":"3359","type":"featured","language_code":"ckb","title":"تورکیا","summary":"تورکیا (بە تورکی: Türkiye) بە فەرمی بە کۆماری تورکیا ناسراوە، دەوڵەتێکە بەشە گەورەکەی دەکەوێتە باشووری ڕۆژاوای ئاسیا و بەشە بچووکەکەی تری دەکەوێتە ڕۆژھەڵاتی ئەورووپا. خاکی تورکیا گەرووی بۆسفۆر و دەدردەنیل و دەریای مەڕمەڕە کە دەریای ڕەش بە دەریای ئێژەوە دەبەستێت، و ئاسیا بە ئەورووپا دەگەیەنێت، ئەمەش وای کردووە کە شوێنێکی ستراتیژی و کاریگەری ھەبێت لەسەر ئەو دەوڵەتانەی بەسەر دەریای ڕەشدا دەڕوانن. تورکیا لە ڕۆژھەڵاتەوە ھاوسنوورە لەگەڵ گورجستان، ئێران، ئەرمەنستان و ئازەربایجان، لە باشوورەوە ھاوسنوورە لەگەڵ عێراق، سووریا و دەریای ناوین، و سنووری دەریاییی ھەیە لەگەڵ قوبرس، دەریای ئێژە، یۆنان و بولگاریا لە ڕۆژاواوە، و دەریای ڕەش لە باکوورەوە، و ئەندامی ڕێکخراوی ھاریکاریی ئابووریی دەریای ڕەشە. تورک گەورەترین نەتەوەی وڵاتەکەیە، کوردیش بە گەورەترین کەمایەتیی وڵاتەکە ھەژمار دەکرێت. شاری ئەنقەرە بە پایتەختی وڵاتەکە دادەنرێت، ئەمەش لەوکاتەی گەورەترین شار و ناوەندی دارایی وڵاتەکە دەکەوێتە شاری ئەستەمبۆڵ (پێشتر تا ١٩٢٣ ئەو پایتەخت بوو).\nئەو خاکەی ئێستا پێی دەڵێن تورکیا، لانکەی یەکێک لە کۆنترین شارستانییەکانی مرۆڤایەتیی بوو ئەویش شارستانی نیۆلیسیک. ناوچەی وەک خرابرەشک، شوێنی نیشتەجێبوونی زۆرێک لە کۆمەڵەکانی وەک حتییەکان، خەڵکانی دیکەی ئەناتۆلیا و یۆنانییە موکانییەکان بوو. لەدوای سەرکەوتنی ئەسکەندەری مەزن، بەشێکی زۆر لە خاکی تورکیای ئەمڕۆ کەوتە ماوەی ھێلینیستی و لەڕووی چاند (کەلتوور)یشەوە بە ھێلینی کرا، ئەمەش لەسەردەمی ئیمپراتۆرییەتی بێزەنتی بەردەوامیی ھەبوو. لە سەدەی یازدەدا، تورکە سەلجوقییەکان دەستیان بە کۆچکردن کرد، لەو دەمە شانشینیی ڕۆم فەرمانڕەوایی لە خاکی ئەنادۆڵ دەکرد، ئەمەش تاکوو داگیرکردنی ئەنادۆل لەلایەن مەغۆلەکان لە ساڵی ١٢٤٣ بەردەوامیی ھەبوو، لەدوای داگیرکارییەکە ئەوا ئەنادۆل دابەشکرا بۆ چەند یەکەیەکی کارگێڕی. دواتر لە سەدەی سێزدەھەمدا، ئیمپراتۆرییەتی عوسمانی سەریھەڵدا. عوسمانییەکان کاریان لەسەر بە تورککردنی ناوچەکە دەکرد. لە ساڵی ١٤٥٣، سوڵتان محەممەدی دووەم توانی شاری قوستەنتینە (ئیستەمبۆلی ئەمڕۆ) بخاتە ژێر دەستی خۆیەوە خۆیەوە. دوای ئەویش، لەلایەن سوڵتان سەلیمی یەکەم دەسەڵاتی فەرمانڕەوایی عوسمانییەکان فراوانتر بوو. لە سەردەمی دەسەڵاتی سوڵتان سولەیمان قانوونی، ئەوا دەوڵەتی عوسمانی بوو بە ھێزێکی جیھانی. دوابەدوای سەدەی ھەژدەھەم، دەسەڵاتی عوسمانییەکان بەرەو پووکانەوە چوو، ئەمەش بەوەی کۆمەڵێک ناوچەیان لەدەستدا و کۆمەڵێک جەنگیشیان دۆڕاند. بۆ کەمکردنەوەی زیانەکان، سوڵتان مەحموودی دووەم کۆمەڵێک ھەنگاوی نا بۆ بە ھاوچەرخکردنی دەوڵەتەکە، ئەمەش لە سەرەتاکانی سەدەی نۆزدەم بوو. دواتر شۆڕشی لاوانی تورک لە ساڵی ١٩٠٨، بووە ھۆی سنووردارکردنی زیاتری دەسەڵاتی عوسمانی ئەمەش لەڕێی بەکارخستنەوەی پەرلەمانی تورکیا بوو، کە بۆ ماوەی ٣٠ ساڵ و لە ساڵی ١٨٧٨ لە کارخرا بوو. ئەم ھەنگاوە وای کرد کە دەوڵەتی عوسمانیی ببێتە وڵاتێکی فرە حیزبی. کودەتای سەربازیی ساڵی ١٩١٣، دەوڵەتی عوسمانی خستە ژێر دەسەڵاتی سێ پاشاوە، ئەوەش بەھۆکاری سەرەکیی دادەنرێت بە خزاندنی دەوڵەتەکە بۆ ناو جەنگی جیھانیی یەکەم لە ساڵی ١٩١٤. ھەر لەو جەنگەدا، عوسمانییەکان کەوتنە بەر جینۆسایدکردنی ئەرمەن، ئاشووری و یۆنانییەکان. لە دوای جەنگەکە، کە دەوڵەتی عوسمانی و وڵاتانی دیکەی ھێزی ناوەندی شکستیان ھێنا ئەوا دەوڵەتی عوسمانی دابەش بوو. جەنگی سەربەخۆخوازانی تورک لەدژی داگیرکاریی ھێزە ھاوپەیمانەکان وای کرد کە ئیمپراتۆرییەتیی عوسمانی ھەڵبوەشێتەوە لە ١ی تشرینی دووەمی ١٩٢٢، لەلایەکی دیکەشەوە پەیمانی لۆزان واژووکرا (بووە ھۆی ھەڵوەشانەوەی پەیمانی سێڤر). دوابەدوای ئەم ڕووداوانە، لە نیوەی دووەمی ١٩٢٣ کۆماری تورکیا بە سەرکردایەتیی مستەفا کەمال ئەتاتورک دامەزرا. ئەتاتورک چاکسازیی و ڕێکخستنی نوێی ھێنایە وڵاتەکەوە ئەوەش لەڕێی بە سێکولارکردنی وڵات، بە ناوەندیکردنی وڵات و دانانی سیستمی پەرلەمانی؛ دواتر لە ساڵی ٢٠١٧، لە ئەنجامی ڕیفراندۆمێک ئەو سیستمە گۆڕا بۆ سیستمی سەرۆکایەتی. لەدوای ئەو بڕیارە، دەوڵەتی نوێی تورکیا کە لەلایەن ڕەجەب تەییب ئەردۆغان سەرۆکایەتی دەکرێت وەک وڵاتێکی ئیسلامی و دەسەڵاتخوازی تەماشا دەکرێت.تورکیا وڵاتێکی بەھێزە لە ناوچەکەیدا و وەک وڵاتێکی نوێی پیشەسازیی دەناسرێت، بەتایبەتیش بەھۆی پێگە جیۆپۆلیتیکەکەی. ئابووریی تورکیا بە یەکێک لە وڵاتە خێرا گەشەکردوو و یەکێک لە وڵاتە پێشکەوتووەکان دادەنرێت، وڵاتەکە لە ڕیزبەندی بیستەمدایە لە ئاستی وڵاتانی جیھان بۆ داھاتی ناوخۆ. تورکیا ئەندامە لە نەتەوە یەکگرتووەکان، ناتۆ، بانکی جیھانی، سندووقی نێونەتەوەییی پارە و گرووپی ٢٠. تورکیا لەوەتەی ساڵی ١٩٥٠، بووەتە ئەندامێکی ھەرە زووەکانی ئەنجومەنی ئەورووپا. وڵاتەکە لەوەتەی ساڵی ٢٠٠٥ەوە، لە دانوستاندن دایە بۆ بوون بە ئەندام لە یەکێتیی ئەورووپا.","url":"https://ckb.wikipedia.org/wiki/%D8%AA%D9%88%D8%B1%DA%A9%DB%8C%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Flag_of_Turkey.svg/150px-Flag_of_Turkey.svg.png"},{"id":"34","type":"featured","language_code":"ckb","title":"پیرەمێرد","summary":"پیرەمێرد یان حاجی تۆفیق بەگ ناوی تەواوی تۆفیق کوڕی مەحمود ئاغا کوڕی ھەمزاغای مەسرەفە (١٨٦٧–١٩ی حوزەیرانی ١٩٥٠) شاعیر و نووسەر و ڕۆژنامەوانی ناوداری کورد بوو. لە سلێمانی لەدایکبووە و لە لاویدا زانستی ئایینی لەوێ خوێندووە. پیرەمێردیش بەو دەستوورە ھەر وەکو حاجی قادری کۆیی و نالی و مەحوی و مەولەوی و زێوەر، مزگەوت بە مزگەوت و شار بە شار گەڕاوە و لە ھەر شوێنێک ماوەیەک ماوەتەوە، پاش ئەوەی زۆربەی مزگەوتەکانی سلێمانی گەڕاوە و ئەوسا ڕووی کردووەتە مزگەوتەکانی شاری بانە لە ڕۆژھەڵاتی کوردستان. شێخ مستەفای نەقیب و شێخ سەعیدی حەفید لە ١٨٩٨دا دەیبەن بۆ ئەستەمبوڵ. لەوێ لە کۆلێژی یاسا دەخوێنێت و لە حکومەتی دەوڵەتی عوسمانیدا لە چەند پلەی میری و سیاسیدا دادەمەزرێت. لەدوای شۆڕشی شێخ سەعیدی پیران لە ١٩٢٥ و تێکچوونی بارودۆخ، دەگەڕێتەوە بۆ سلێمانی و تا دوا ساتی ژیانی ھەر لەوێ خەریکی کاری وێژەیی و ڕۆژنامەوانی دەبێت. پیرەمێرد بەرھەمی وێژەییی زۆری ھەیە و زۆر خزمەتی ڕۆژنامەگەریی کوردیی کردووە. لە بواری ڕۆژنامەوانیی کوردیدا خزمەتێکی بەرچاوی کردووە، ھەندێک لەو خزمەتانە بریتیین لە دامەزراندنی (ڕۆژنامەی ڕەسملی کاتب و ڕۆژنامەی کورد تەعاون و ترقی غزەتەسی و ڕۆژنامەی ژین و گۆڤاری ژین)","url":"https://ckb.wikipedia.org/wiki/%D9%BE%DB%8C%D8%B1%DB%95%D9%85%DB%8E%D8%B1%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Piramerd_1867%E2%80%931950.jpg/150px-Piramerd_1867%E2%80%931950.jpg"},{"id":"3522","type":"featured","language_code":"ckb","title":"سلێمانی","summary":"سلێمانی (بە کوردیی باکووری: Silêmanî، بە عەرەبی: السلیمانیة‎) شارێکی باشووری کوردستانە کە ناوەندی پارێزگای سلێمانییە. لە ئینگلیزی بە ھەردوو شێوەی Sulaymaniyah و Slemani دەنووسرێت. ئیبراھیم پاشای بابان لە ١٤ی تشرینی دووەمی ١٧٨٤ سلێمانیی دامەزراند، کاتێک پایتەختی میرنشینەکەی لە ئەردەڵانەوە گواستووە بۆ سلێمانی.\nشاری سلێمانی<سلێمانی> داڕێژە:سلێمانی لەپاش ڕاپەرینی ئازاری ١٩٩١ەوە فراوانبوون و پێشکەوتنێکی بەرچاوی بەخۆوە بینیوە و ئێستا وەک یەکێک لە شارە ھێمن و خاوێنەکان لە عێراق بەناوبانگە.[ژێدەر پێویستە] بەو ھۆیەوە لە زۆربەی پارێزگاکانی دیکەی عێراقەوە خەڵکێکی زۆر ڕوویان تێکردووە و بووە بە پەناگەی ئەو ھاووڵاتییانەی کە لە خوارووی عێراق و ئێران ەوە و ناوچەکانی ناوەڕاستەوە ڕوو دەکەنە ئەو شارە.\nسلێمانی زانکۆیەکی گەورەی ھەیە کە بە زانکۆی سلێمانی ناسراوە. بە دووریی ٦٠ کیلۆمەتر لە شاری سلێمانییەوە، بەنداوی دووکان ھەیە کە یەکێکە لە بەنداوە گەورەکانی عێراق. سلێمانی بە ھاوینەھەوارەکانی وەکوو ھاوینەھەواری ئەحمەدئاوا، سەرچنار، بەنداوی دووکان، سەرتەکی بەمۆ، کونەماسی، ئەزمڕ و قەرەداغ و چەندین ھاوینەھەواری دڵڕفێنی دیکەش بەناوبانگە.\nئەم شارە لە ڕێڕەوی دامەزراندن و پەرەسەندن و و ھەروەھا لە زۆر جاردا ڕووبەڕووی داگیرکاری فارسەکان بووەتەوە لە ماوەی سەردەمی پەھلەوی ییەکاندا داکیرکراوە و بە  شھرک سلێمانی ناوی ھێنراوە پێداچەسپاندنی خۆیدا لە کۆڕی شارستانێتی و پێشڕەویدا کۆمەڵێکی زۆر لە نووسەر و شاعیری باشی بۆ مێژوو ھێشتووەتەوە. لەوانە (نالی، مەحوی، پیرەمێرد، گۆران، مەولانا خالیدی نەقشبەندی، سالم، کوردی، ئەمین زەکی بەگ، فایەق بێکەس، زێوەر، تۆفیق وەھبی، وەلی دێوانە، کاک ئەحمەدی شێخ  دکتۆر محمد کمال .. ھتد) و سەدان نووسەر و شاعیری تریش.\n\n","url":"https://ckb.wikipedia.org/wiki/%D8%B3%D9%84%DB%8E%D9%85%D8%A7%D9%86%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Sulaymaniyah_City_Collage.png/150px-Sulaymaniyah_City_Collage.png"},{"id":"36","type":"featured","language_code":"ckb","title":"سەردەشت","summary":"سەردەشت شارێکە لە ڕۆژھەڵاتی کوردستان و ئێران کە لە باشووری ڕۆژاوای پارێزگای ورمێ ھەڵکەوتووە. ئەو شارە ناوەندی شارستانی سەردەشتە و یەکێک لە شارەکانی ناوچەی موکریان ھەژمار دەکرێت. سەردەشت لە نێوان سنووری ئێران و عێراق ھەڵکەوتووە و لەگەڵ ھەرێمی کوردستان ھاوسنوورە. ژمارەی دانیشتووانی ئەو شارە لە ساڵی ٢٠١٦، بەرامبەر لەگەڵ ٤٦٬٤١٢ کەس لە ١٢٬٥٥١ خێزاندا بووە. شارەکە لە سەردەمی کۆماری کوردستان و ھەروەھا لە دوای شۆڕشی ١٩٧٩ی ئێران بۆ ماوەیەک لەژێر دەستەڵاتی کورداندا بووە. سەردەشت بەپێی ژمارەی دانیشتووان، ١١ەمین شاری پارێزگای ورمێ، ٢٣ەمین شاری ڕۆژھەڵاتی کوردستان و ١٩٧ەمین شاری ئێرانە. خەڵکی سەردەشت کوردن و بە کوردیی ناوەندی و شێوەزاری موکریانی دەدوێن. ھەروەھا زۆربەی خەڵکی شارەکە پەیڕەوی ئایینی ئیسلام و مەزھەبی سوننەی شافعین.سەردەشت لە قەراغی کێوی گردەسوور، لەسەر زنجیرەچیاکانی زاگرۆس و لە نزیکی سەرچاوەیەکی ئاوی ھەڵکەوتووە. بەشێکی زۆری ئاوی خواردنەوە و ئاوی جووتیاریی شار لەو سەرچاوەیە دابین دەبێت کە ئاوەکەی لە کێوی گردەسوور و کێوە سنوورییەکانەوە دێتە خوار. سەردەشت خاوەنی ژینگە و سروشتێکی بەرچاوە کە بووەتە ھۆی ئەوەی کە نازناوی بەھەشتی کوردستانی پێبدرێت. ئەو شارە بە کەشوھەوایەکی تاڕادەیەک سارد و فێنک، لە درێژەی ساڵدا بەفر و بارانبارینێکی زۆر دەیگرێتەوە و زۆر جاران لە ڕیزی یەکەمی بارینی پارێزگادا جێ دەگرێت. سەردەشت خاوەنی مێژووێکی کۆن و دێرینە کە کۆنترین ئاسەواری دۆزراو لەو شارە، مێژووکەی بۆ ٦ ھەزار ساڵ پێش زایین دەگەڕێتەوە.ئەو شارە لە ساڵی ١٩٨٧ی زایینی لەلایەن ڕژێمی بەعسەوە کیمیاباران کرا. شاری سەردەشت کەوتووەتە باشووری شارەکانی پیرانشار و مەھاباد و ھەروەھا دەکەوێتە ڕۆژاوای بانە و باشووری ڕۆژاوای بۆکان. ھەروەھا سەردەشت دەکەوێتە ڕۆژھەڵاتی قەڵادزێ و پارێزگای سلێمانی لە ھەرێمی کوردستان. شاری سەردەشت ١٢٠ کیلۆمەتر لە مەھاباد، ٢٢٥ کیلۆمەتر لە ورمێ، ٧٤٠ کیلۆمەتر لە تاران، ١٨٩ کیلۆمەتر لە ھەولێر و ٣٥ کیلۆمەتر لە قەڵادزێ دوورە.","url":"https://ckb.wikipedia.org/wiki/%D8%B3%DB%95%D8%B1%D8%AF%DB%95%D8%B4%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/0/02/%DA%86%DB%95%D9%86%D8%AF_%D8%AF%DB%8C%D9%85%DB%95%D9%86%DB%8E%DA%A9_%D9%84%DB%95_%D8%B3%DB%95%D8%B1%D8%AF%DB%95%D8%B4%D8%AA.jpg/150px-%DA%86%DB%95%D9%86%D8%AF_%D8%AF%DB%8C%D9%85%DB%95%D9%86%DB%8E%DA%A9_%D9%84%DB%95_%D8%B3%DB%95%D8%B1%D8%AF%DB%95%D8%B4%D8%AA.jpg"},{"id":"3778","type":"featured","language_code":"ckb","title":"ئەنجلینا جۆولی","summary":"ئەنجلینا جۆولی (بە ئینگلیزی: Angelina Jolie، گۆکردن: ؛ پێشتر: جۆولی پیت، لەدایکبووی ٤ی حوزەیرانی ١٩٧٥) خانمەکتەر، فیلمساز و چاکەکارێکی ئەمریکییە. براوەی چەندین خەڵاتە لەوانە؛ بەدەستھێنەری خەڵاتی ئۆسکار، ھەروەھا سێ خەڵاتی گۆڵدن گلۆبە. چەندجارێک وەک گرانترین ئەکتەر لە لوتکەی خانمەکتەرەکانی ھۆلیوود ناوی ھاتووە.\nئەنجلینا لەیەکەم فیلمیدا بە منداڵی لەپاڵ باوکی دەرکەوت، کاتێک لەفیلمی لووکین تو گێت ئاوت (١٩٨٢)ی دەرھێنەر جۆن ڤۆیت (باوکی) بەشداربوو، بەڵام ژیانی کارکردنی لە فیلم دوای دە ساڵ لەو فیلمە دەستیپێکرد، ئەمەش کاتێک بەفیلمێکی تێچوو کەم بەناوی سایبورگ ٢ (١٩٩٣)، دواتر لەیەکەم ڕۆڵی سەرەکی خۆیدا بەفیلمی ھاکەرز (١٩٩٥) بەشداربوو. دواتر لەچەند فیلمێکی ژیاننامەیی بەشداربوو لەوانە؛ جۆرج والاس (١٩٩٧) و جیا (١٩٩٨)، کە بوونە جێگای بایەخی ڕەخنەگران، ھەروەھا بەھۆی بەشداریکردنی لەفیلمی گێرل، ئینتەرپتد (١٩٩٩) ئەوا خەڵاتی ئۆسکاری پێدرا وەک باشترین کچەئەکتەری پاڵپشت. دواتر بەشداربوو لە فیلمی لارا کرۆفت: تۆمب ڕایدەر (٢٠٠١) بە کارەکتەری یاری ڤیدیۆیی لارا کرۆفت، ئەمە وایکرد ناو و ناوبانگی بگاتە لووتکەی کچەئەکتەرەکانی ھۆلیوود. دواتر بەردەوامی بە فیلمە ئاکشنەکانی دا بەبەشداربوونی لەفیلمەکانی؛ مستەر & مسز سمیت (٢٠٠٥)، وانتد (٢٠٠٨) و ساڵت (٢٠١٠)، ھەروەھا پێشوازییەکی باشی وەرگرت لەلایەن ڕەخنەگرانەوە کاتێک لە دوو فیلمی درامی دەرکەوت بەناوەکانی؛ ئە مایتی ھارت (٢٠٠٧) و چێنجلین (٢٠٠٨)، کە ئەمەی دووەم، وایکرد جوولی ببێتە پاڵێوراوی خەڵاتی ئۆسکار وەک باشترین خانمەئەکتەر. گەورەترین سەرکەوتنی بازرگانی ئەو، لە فیلمی مالیفیسنت (٢٠١٢) بوو. لە دەیەی ٢٠١٠، ئەنجلینا کارەکانی لەسینەما فراوانترکرد بۆ دەرھێنان، سیناریۆنووسین، بەرھەمھێنان لەفیلمەکانی ئن زە لاند ئۆف بلەد ئەند ھەنی (٢٠١١)، ئەنبرۆکن (٢٠١٤)، فێرست زەی کیلد مای فازەر (٢٠١٧).\nلە پاڵ کارکردنی لەفیلم، جۆولی خەریکی کارە مرۆڤایەتییەکانە، بۆ ئەوەش خەڵاتی جان ھەرشۆلتی مرۆڤایەتی پێدراوە، ھەروەھا شانازی قەدیس میخائیل و قەدیس جۆرج (DCMG) وەرگرتووە، لەگەڵ چەند خەڵاتی دیکەش. ئەنجلینا لە چەندین بوار کاردەکات، لەوانە ژینگە، پەروەردە، مافەکانی ژنان، و دیارترین کاریشی وەک کەسایەتی چاکەکار کاردەکات لەگەڵ کۆمیساریای باڵای نەتەوە یەکگرتووەکان بۆ پەنابەران (UNHCR).\nوەک کەسایەتییەکی گشتی، جۆولی بەیەکێک لە کاریگەرترین کەسەکان لەنێو بواری کاتبەسەربردن (ئینتەرتەینمێنت) ی ئەمریکی دادەنرێت. بۆ چەندین ساڵ، لەلایەن چەند میدیایەکەوە بەجوانترین ژنی جیھان دادەنرا، و ژیانی ڕۆژانەشی بووە جێگای بایەخی خەڵک. ئەنجلینا لەھەریەکە لە ئەکتەران جۆنی لی میڵەر، بیلی بۆب تۆرنتن و برادپیت جیابووەتەوە؛ لەگەڵ پیت خاوەنی شەش منداڵن، کە سێ دانەیان ھەڵگیراونەتەوە لەجیھان.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%95%D9%86%D8%AC%D9%84%DB%8C%D9%86%D8%A7_%D8%AC%DB%86%D9%88%D9%84%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Angelina_Jolie_2_June_2014_%28cropped%29.jpg/150px-Angelina_Jolie_2_June_2014_%28cropped%29.jpg"},{"id":"43231","type":"featured","language_code":"ckb","title":"مێژووی کورد","summary":"کوردەکان نەتەوەیەکی نیشتەجێی ڕۆژھەڵاتی ناوینن. کوردەکان بە درێژایی مێژوو لە ناوچە شاخاوییەکانی باشووری دەریاچەی وان و ورمێ ژیاون، کە بەشێکە لە خاکەکەیان و بە کوردستان ناسراوە. کوردەکان بە زمانی کوردی قسە دەکەن، کە زمانی فەرمیی کوردستانە. زمانەکە چەند شێوەزارێکی جیا جیای لێ دەبێتەوە، وەک کوردیی باکووری، کوردیی ناوەندی، کوردیی باشووری، لەگەڵ گۆرانی-زازایی. لە مێژوودا، کوردەکان دەسەڵاتیان بەسەر ھەندێک لەو ناوچانەدا ھەبوو کە ئێستا لەلایەن ئێران، تورکیا، عێراق و، سووریا داگیر کراون، بەتایبەت لە سەردەمی میرنشینە کوردییەکاندا. لە نێوان ململانێی ئیمپراتۆریەتیی عوسمانی و سەفەوییەکان لەپێناو فراوانکردنی خاکەکەیان و زیادکردنی دەسەڵاتیان، ھەر لە زووەوە بە شێوەیەکی نافەرمی کوردستان لە نێوان ئەم دوو ھێزەدا دابەش کرابوو.\nکۆنترین بەرە کوردییە ناسراوەکان لەژێر دەسەڵاتی ئیسلامدا (سەدەی ١٠–١٢) پێک ھاتوون لە حەسنەویان، مەروانی، ڕەوەندی، شەدادی، و ئەیووبی، کە لەلایەن سەڵاحەددینی ئەییووبییەوە دامەزرا. لە نێوان شەڕی عوسمانی و سەفەوییەکاندا دژ بە یەکتری، کوردەکان زۆرجار ناچار دەبوون پشتی لایەنێکیان بگرن تاکوو پارێزراوی خۆیان قۆرغ بکەن. بۆ نموونە، لە شەڕی چاڵدێرانی ساڵی ١٥١٤دا، کوردەکان شانبەشانی عوسمانییەکان دژی سەفەوییەکان شەڕیان کرد، چونکە لەلایەن عوسمانییەکانەوە پەیمانی سەربەخۆیی و ئاشتییان پێ درابوو. شەرەفنامە بە یەکەم نموونەی مێژووی کورد دادەنرێت. مێژووی کورد لە سەدەی ٢٠ بەدواوە بە ناسیۆنالیزمی کوردەکان بۆ دامەزراندنی کوردستانێکی سەربەخۆ لەژێر سایەی پەیماننامەی سیڤەری ١٩٢٠ ناسراوە.\nلەکاتی ھەوڵ و کۆششی کوردەکان بۆ سەربەخۆیی، توانراوە چەند جارێک سەربەخۆییی کوردستان ڕابگەیەنرێ. لە ساڵی ١٩٢٣–١٩٢٩، کوردستانی سوور لەلایەن یەکێتیی سۆڤیەتی پێشووەوە دامەزرا و بۆ ماوەی ٦ ساڵ مایەوە. لە ساڵی ١٩٢٢دا، شانشینی کوردستان لەلایەن شێخ مەحموودی حەفیدەوە دامەزرا و تاکوو ٢ ساڵ مایەوە. لەکاتی شەپۆلی شۆڕشە یەک لەدوای یەکەکانی کوردەکانی باشووری ڕۆژھەڵاتی تورکیا لە ساڵی ١٩٢٧، کۆماری ئارارات لەلایەن کۆمەڵەی خۆییبوونەوە دامەزرا. لە ساڵی ١٩٤٦دا، کۆماری مەھاباد لەلایەن قازی محەممەدەوە ڕاگەیەندرا، بەڵام تەمەنی تەنیا ١٢ مانگ بوو. لە ساڵی ١٩٩١ەوە، ھەرێمی کوردستان لە باکوری عێراق دامەزراوە و زمانی کوردییش زمانی فەرمی ھەرێمەکەیە. باکووری کوردستان ھێشتا لەگەڵ ھێزە تورکەکان لە ناکۆکیدان. ھێزە کوردەکانی باکووری کوردستان لە ساڵی ١٩٨٤–١٩٩٩ لەگەڵ ھێزە تورکەکان لە شەڕدا بوون و، ناوچەکە لە ٢٠٠٠ بەدواوە ناسەقامگیرە.","url":"https://ckb.wikipedia.org/wiki/%D9%85%DB%8E%DA%98%D9%88%D9%88%DB%8C_%DA%A9%D9%88%D8%B1%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Roj_emblem.svg/150px-Roj_emblem.svg.png"},{"id":"4621","type":"featured","language_code":"ckb","title":"سازمانی خەباتی کوردستانی ئێران","summary":"سازمانی خەباتی کوردستانی ئێران (بە ئینگلیزی :Organization of Iranian Kurdistan Struggle، بە فارسی؛ سازمان خبات کردستان ایران) ھێزێکی سیاسی و سەربازی ڕۆژھەڵاتی کوردستانە لە ٥ی خەرمانانی ١٣٥٩ کۆچی خۆری بەرامبەر بە ٢٧ی ئابی ١٩٨٠ لەلایەن مامۆستا شێخ جەلال حسێنی بەھاوکاری چەند مامۆستایەکی ئایینی دامەزراندنی خۆی ڕاگەیاند لەسەر فکری ئایینی و نەتەوەیی، لە سەرەتادا تا ساڵی ٢٠٠٤ لەژێر ناوی سازمانی خەباتی نەتەوایەتی و ئیسلامی کوردستانی ئێران (خەبات) کار و تێکۆشانی دەکرد. بەڵام لە ساڵی ٢٠٠٤ لە کۆنگرەی سێ کە لە شارۆچکەی تۆبزاوە(ڕزگاری) سەر بە شاری ھەولێر بەسترا ناوەکەی بووە سازمانی خەباتی کوردستانی ئێران گۆڕانکارییەکی بنەڕەتی لە ڕەوت و کارەکانی ئەم ڕێکخراوە دەستی پێکرد. ساڵی ١٩٨٠ یەکەم کۆنگرەی سازمان لە قەڵای خەبات لە بلەکی بەسترا لەو کۆنگرەیەدا جگە لە پەسەندکردنی پەیڕەو و پڕۆگرام و ھەڵبژاردنی سکرتێری گشتی و ئەندامانی سەرکردایەتی بڕیاری لەسەر ستراتیژی و ڕێبازی ئەم ڕێکخراوە درا کە ڕێکخراوێکی ئیسلامی و نەتەوەیی بێت ئەمەش بووە ھۆی ئەوەی ھەڵگری پەیامێکی جیاوازتربێت لە حیزب و ڕێکخراوەکانی دیکەی کوردستانی ئێران بۆ گەیشتنی کورد بە مافەکانی لە چوارچێوەی ئێران. ھەروەھا یەکێک لە بنەما نەگۆڕەکانی خۆیان پەسند کرد ئەویش ڕەتکردنەوەی ھەرجۆرە وتوێژ و دانوستانێک لەگەڵ کاربەدەستان و نوێنەرانی کۆماری ئیسلامی ئێران. دوای دامەزراندن دەستکرا بە کاری ڕیکخستن و دانانی بنکە و بارەگای لە ناوچەکانی کوردستان ھەروەھا ھێزی پێشمەرگەی تایبەتی خۆی دامەزراند ھەرچەندە بەر لە دامەزراندنی سازمانی خەبات لەژێر ناوی ھێزی پێشمەرگەی دەفتەری مامۆستا شێخ عێزەدین شەڕیان لە دژی ھێزەکانی کۆماری ئیسلامی دەکرد بەڵام دوای دامەزراندی سازمان لەژێر ئەم ناوە خەبات و تێکۆشانیان دژی کۆماری ئیسلامی درێژە پێدا ئەمەش بەھۆی ئەوەی بەشێک لە فەرماندە و کەسایەتییەکانی دەفتەری مامۆستا لە دامەزراندنی سازمانی خەبات ڕۆلیان ھەبوو. پاش ئەوەی کە کۆماری ئیسلامی ئێران ھێرشی بەرفراوانی بۆ سەر ڕۆژھەڵاتی کوردستان دەستپێکرد سەرجەم شار و شارۆچکەکانی کەوتەوە دەست، سازمانی خەبات ناچار بوو بنکە و بارەگاکانی خۆیان لە کوردستان بکشێنەوە بۆ ناو خاکی باشووری کوردستان. ئەمەش وای کرد چالاکیەکانی ئەم ڕێکخراوە زیاتر کەمتربێتەوە. لە ساڵی ١٩٨٧ سازمانی خەبات بەھۆی کێشە و ململانێی ناوخۆی بەشێک لەئەندامانی سەرکردایەتی ئەم سازمانە بە ڕابەرایەتی مامۆستا مەلا خدر عەباسی جیادەبنەوە و پاشان ڕێکخراوی خەباتی شۆڕشگێری کوردستان دادەمەزرێنن، ئەمەش زیاتر بووە ھۆی بێ ھێز بوونی. لە ساڵی ١٩٨٤ بەمەبەستی بڵاوکردنەوەی کار و چاڵاکی و ئامانجەکانیان ڕۆژنامەی تێکۆشانیان دەرکرد و لە ساڵی ١٩٨٥ ڕادوێی دەنگی خەباتیان دامەزراند کە تا ساڵانێکی زۆر بەردەوام بوو لە پەخشکردن. لە پەیڕەو و پڕۆگرامی ئەم سازمانەدا ھاتووە کە سازمانی خەبات تێدەکۆشێت بۆ دامەزراندنی حکوومەتێکی دیموکراتی و پەرلەمانی لە کوردستان ھەروەھا مافی دیاریکردنی چارەنووسی بۆ کوردستان پێ پەسەندە و ھەوڵ بۆ بەدەست ھێنانی مافی خودموختاری بۆ کوردستانی ئێران دەدات. درووشمی ڕووخانی ڕژیم یەکێک لە درووشمە سەرەکی و نەگۆڕەکانی سازمانی خەبات.","url":"https://ckb.wikipedia.org/wiki/%D8%B3%D8%A7%D8%B2%D9%85%D8%A7%D9%86%DB%8C_%D8%AE%DB%95%D8%A8%D8%A7%D8%AA%DB%8C_%DA%A9%D9%88%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86%DB%8C_%D8%A6%DB%8E%D8%B1%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/e/e4/Khebat.png/150px-Khebat.png"},{"id":"4808","type":"featured","language_code":"ckb","title":"ئیمپراتۆریەتیی عوسمانی","summary":"ئیمپراتۆریەتی عوسمانی یان دەوڵەتی عوسمانی (بە عوسمانی: دَوْلَتِ عَلِیّۀ عُثمَانِیّە؛ بە تورکیی نوێ: Yüce Osmanlı Devleti) ئیمپراتۆرییەکی ئیسلامی بوو کە لە ساڵی ١٢٩٩ەوە تا ساڵی ١٩٢٣، بۆ ماوەی نزیک بە ٦٢٤ ساڵ بەردەوام بوو و دەسەڵاتداریی ئەکرد. عوسمانی یەکەم کوڕی ئۆرتغرۆل دامەزرێنەری ئەو ئیمپراتۆرییە بوو. دەوڵەتی عوسمانی لە سەدەکانی شازدە و حەڤدەدا گەیشتە لووتکەی ھێز و توانای خۆی، زۆربەی خاکی ھەر سێ کیشوەرەکانی جیھانی کۆن، واتە ئەورووپا، ئاسیا و ئەفریقای ئەگرتەوە، کە ھەموو ئاسیای ناوەڕاست، بەشێکی زۆری باشووری ڕۆژھەڵاتی ئەورووپا، ڕۆژئاوای ئاسیا و باکووری ئەفریقای تێ ئەکەوت. ژمارەی ویلایەتەکانی دەوڵەتی عوسمانی دەگەیشتە ٢٩ ویلایەت. دەوڵەتێکی ئیسلامی بوو و پەیڕەویی شەریعەتی ئیسلامی ئەکرد. لەبەر ئەوە، سوڵتانەکانی نەوەی عوسمان نازناوی \"پێشەوای باوەڕداران\" و \"خەلیفەی موسڵمانان\"یان ھەڵگرت. لە سەردەمی سوڵتان سولەیمانی یەکەم، لە ڕووی ڕامیاری و لەشکرییەوە، دەوڵەتی عوسمانی گەورەترین ھێز بوو و قوستەنتینیەی پایتەختی ڕۆڵی ئامرازی پێکەوەبەستنی ئایینی ئەبینی لەنێوان جیھانی ئەورووپای کریستیان و ڕۆژھەڵاتی ئیسلامیدا. لە دوای سەردەمی سوڵتانی ناوبراو، کە بە سەردەمی زێڕینی دەوڵەتی عوسمانی دائەنرێت، لاوازی و بێھێزی دوڵەتەکەی گرتەوە. وردە وردە، ھەرچەن چەند ماوەیەکی گەشەسەندن وچاکسازی تری بە خۆیەوە بینی، بەڵام، لە ئاستی ئەوەدا نەبوون بیگەڕێننەوە بۆ ئاستی پێشتری. لە ساڵی ١٩٢٣ دەوڵەتی عوسمانی کۆتاییی پێ ھات و کۆماری تورکیا دامەزرا کە لە ئێستادا بانگەشەی ئەوە دەکات کە میراتگری فەرمیی دەوڵەتی عوسمانییە.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%8C%D9%85%D9%BE%D8%B1%D8%A7%D8%AA%DB%86%D8%B1%DB%8C%DB%95%D8%AA%DB%8C%DB%8C_%D8%B9%D9%88%D8%B3%D9%85%D8%A7%D9%86%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Flag_of_the_Ottoman_Empire_%281844%E2%80%931922%29.svg/150px-Flag_of_the_Ottoman_Empire_%281844%E2%80%931922%29.svg.png"},{"id":"73329","type":"featured","language_code":"ckb","title":"ھاوڕەگەزخوازی","summary":"ھاوڕەگەزخوازی (ھەروەھا ھاوزایەندخوازی؛ بە ئینگلیزی: Homosexuality) بریتییە لە پەیوەندییەکی ڕۆمانتیکی و سێکسی لە نێوان ئەندامانی ھەمان زایەنددا. ھاوڕەگەزخوازی «نەخشێکی ھەتاھەتایی سەرنجی سۆزداری و سێکسیی و ڕۆمانسییە» لە نێوان ئەندامانی ھاوڕەگەز. ھەروەھا «ئاماژەیەکە بۆ ھەستی شوناسی کەسێک لەسەر بنەمای ئەو سەرنج و ڕەفتارە پەیوەندیدارانە و ئەندامییەتی لە کۆمەڵگەیەک کە ھەمان ھەست تیایاندا ھاوبەشە.»لە پاڵ جیاڕەگەزخوازی و دووڕەگەزخوازیدا، ھاوڕەگەزخوازی یەکێکە لە سێ پۆلە سەرەکییەی خواستی ڕەگەزی زاناکان ھۆکاری سەرەکیی خواستی ڕەگەزی نازانن، بەڵام پێیان وایە بەھۆی کاریگەرییەکی دوولایەنەی بۆماوەیی و ھۆرمۆنییەوە دروست دەبێت، لە پاڵ ئەوانیشدا، کاریگەری کۆمەڵگا لەوانەیە ڕۆڵێک بگێڕێت. زاناکان پێیان وانییە ھاوڕەگەزخوازی ھەڵبژاردەی کەسەکە خۆی بێت. ھەرچەندە ھیچکام لە بیردۆزەکان پاڵپشتییەکی گشتییان نییە، بەڵام زاناکان پشت بەو بیردۆزانە دەبەستن کە لە سایەی ژینناسیدا ھاتوونەتە ئاراوە و دەچنەوە سەر ھۆکارە بۆماوەیییەکان. ھیچ بەڵگەیەکی باوەڕپێکراو یان پشتگیراو لەلایەن زانستەوە نییە ئەوە بسەلمێنێت کە خێزان و تەمەنی منداڵی کاریگەرییان لەسەر خواستی ڕەگەزی ھەیە. ھەرچەندە ھەندێک خەڵک پێیان وایە کە ھاوڕەگەزخوازی کردارێکی نا-سروشتییە، بەدواداچوونی زانستی سەلماندوێتی کە ھاوڕەگەزخوازی جیاوازییەکی ئاسایی و سروشتییە و دەرئەنجامێکی خراپ یان نەخۆشیی دەروونی نییە، خۆیشی لە خۆیدا شتێکی خراپ نییە. بەڵگە و لێکۆڵینەوەی پێویست لەبەردەستدا نییە ئەوە بسەلمێنێت کە دەستێوەردانی دەروونی توانای گۆڕینی خواستی ڕەگەزی ھەیە.باوترین ئەو دەستەواژانەی کە بۆ کەسانی ھاوڕەگەزخواز بەرکاردەھێنرێن لێزبیان و گەین، بەڵام گەی بە شێوەیەکی بەرچاو و دیار بۆ ئاماژەکردن بە ھەردوو مێ و نێرە ھاوڕەگەزخوازەکان بەکاردەھێنرێت. ئەستەمە زاناکان بتوانن بە وردیی یاخود بە نزیککراوەیی ڕێژەی سەدیی کەسانی ھاوڕەگەزخواز یاخود ئەوانەی کرداری سێکسییان لەگەڵ ئەندامانی ھەمان دیاری بکەن، لەبەر چەند ھۆکارێک، لەوانە؛ کەسانی ھاوڕەگەزخواز نایانەوێت شوناسی خۆیان ئاشکرابکەن، بەھۆی ئەو ھۆمۆفۆبیا و جیاکاری و کینە و توندڕەوی کە لەوانەیە، بەتایبەتی لە دەوڵەتە ئیسلامییەکاندا ڕووبەڕوویان ببێتەوە. ڕەفتاری ھاوڕەگەزخوازی بە شێوەیەکی بەربڵاو لە ئاژەڵانیشدا بینراوە و دیاری کراوە.زۆرێک لە گەی و لێزبیانەکان، ھەر وەک جیاڕەگەزخوازەکان، لە پەیوەندیی خۆشەویستی و ھاوسەرگیری پاک و دروست دان. ھەرچەندە ماوەیەکی کەمیشە سەرژمێریی دانیشتووان ئەوان لە ئاماری ھاوسەرگیری و پەیوەندییەکاندا پیشان دەدات. پەیوەندییەکانی نێوان ھاوڕەگەزخوازان لە ڕووی سایکۆلۆجییەوە ھەر وەک ھی جیاڕەگەزخوازەکان وایە و ھیچ جیاوازییەکیان تێدا بەدی ناکرێت. کرداری ھاوڕەگەزخوازی بە درێژایی مێژوو ھەبووە و ھەندێک جار پەسەند کراوە و ھەندێک جاری تریش بەپێی ئەو کۆمەڵگەیەی ئەو کەسانەی تێدا ژیاون ئەم دیاردەیە نەفرینی لێکراوە. لە کۆتایییەکانی سەدەی نۆزدەھەمەوە، جووڵە جیھانییەکان بۆ داواکردنی مافی یاسایی بۆ ھاوڕەگەزخوازان زیادی کرد. داواکارییەکانیان بریتیبوون لە دەستەبەرکردنی مافی شارستانی و ھاوسەرگیری و پاراستن و بەخێوکردنی مناڵە بێسەرپەرشتەکان و پاراستنیان لە توندوتیژی. لە ئێستادا ھیچ مافێک لەلایەن حکوومەتی ئێراق و ھەرێمی کوردستانەوە بە فەرمی بۆ ھاوڕەگەزخوازان دانەندراوە، ئێن ئاڕ تی لە ڕاپۆرتێکدا لەسەر ھاوڕەگەزخوازان ئەمەی دڵنیا کردووەتەوە. لە کۆمەڵگەی کوردیدا، ھاوڕەگەزخوازان بە ھەڵە لەگەڵ لەشفرۆشەکان و مناڵباز و نێربازاندا تێکەڵ دەکرێن، بە تایبەتی ھاوڕەگەزخوازە نێرەکان یاخود گەیەکان، زۆرجار وەک سووکایەتییەک پێیان بە «ھەتیوباز»یان «دوودەگی» بانگ دەکرێن، بەڵام لەڕاستیدا ھاوڕەگەزخوازی ھیچ پەیوەندییەکی بە لەشفرۆشی و مناڵبازی و نێربازییەوە نییە و پەیوەندییەکی ڕۆمانسی و سۆزدارانەی نێوان دوو مرۆڤی پێگەیشتووە.","url":"https://ckb.wikipedia.org/wiki/%DA%BE%D8%A7%D9%88%DA%95%DB%95%DA%AF%DB%95%D8%B2%D8%AE%D9%88%D8%A7%D8%B2%DB%8C","thumbnail_url":null},{"id":"76083","type":"featured","language_code":"ckb","title":"مەلالە یووسفزای","summary":"مەلالە یووسفزای (بە ئوردوو: ملالہ یوسفزئی؛ بە پەشتۆ: ملاله یوسفزۍ‎ /məˈlaːlə jusəf ˈzəj/؛ لەدایکبووی ١٢ی تەممووزی ١٩٩٧)، ناسراو بە مەلالە، کچە چالاکوانێکی بواری خوێندن و پەروەردەی ژنانە. مەلالە بەھۆی چالاکییەکانی لە بواری وەدەستھێنانی مافەکانی ژنان ناسراوە. بەھۆی ئەم چالاکییانەوە لە تشرینی یەکەمی ٢٠١٢دا کەوتە بەر ھێرشی تاڵیبان و بەھۆی تەقەی تفەنگەوە بریندار بوو. ئەمەش لەبەرئەوەی چوونی کچان بۆ قوتابخانە لەلایەن تاڵیبانەوە قەدەغەکرابوو. دواتر ئەم ڕووداوە کەوتە بەرچاوی زۆرێک لە میدیاکانی جیھان و گرینگییەکی زۆر بە چالاکییەکانی مەلالە درا و کەمپینگەلێکی ئاشتیخوازانە بۆ پاراستنی مەلالە و مافەکانی ژنان لە وڵاتانێک وەکوو پاکستان بەڕێکەوت.لە ساڵی ٢٠١٣دا یەکێک لە پاڵێوراوەکانی خەڵاتی نۆبێل بۆ ئاشتی بوو، و لە ساڵی ٢٠١٤دا لەگەڵ کایلاش ساتیارتی ئەم خەڵاتەی وەرگرت. مەلالە بچووکترین وەرگری ئەم خەڵاتەیە. لەدوای بەدەستھێنانی خەڵاتەکە، چالاکییەکانی مەلالە بۆ ئاستی جیھان پەلی ھاوێشت. بە قسەی سەرۆک وەزیرانی پێشووی پاکستان شاھد خاقان عەباسی، مەلالە نموونەی باڵای ھاونیشتمانیی داھاتووی پاکستان دەبێت.مەلالە لە خێزانێکی پەشتون، لە شاری مینگۆرا، ھەرێمی سوات لە پاکستان لەدایکبووە. مەلالە ھەریەکە لە محەممەد عەلی جیناح و بێنەزیر بوتۆ بە نموونەی باڵای خۆی زانیوە، و ھەروەھا لە کارە مرۆڤایەتییەکانی باوکیشی ئیلھامی وەرگرتووە. لە سەرەتای ٢٠٠٩دا، کاتێک تەمەنی مەلالە ١١–١٢ ساڵان بووە، بە ناوێکی خوازراو بۆ تۆڕی بی بی سی ئوردوو لەبارەی ژیانی خۆی لەژێردەست تاڵیبان نووسیوە. ھاوینی دواتر، ڕۆژنامەنووس ئادەم ئیلیک، دۆکیومێنتارییەکی لەبارەی ژیانی مەلالە و چالاکییەکانی چەکداری پاکستانی لەناوچەکە بۆ نیویۆرک تایمز دروستکرد. دواتر مەلالە بەھۆی ئەنجامدانی چاوپێکەوتنەکانی لەگەڵ دەزگا نووسراو و بینراوەکان دا، ھەروەھا پاڵاوتنی بۆ خەڵاتی ئاشتی منداڵانی نێونەتەوەیی زیاتر ناسرا.\nلە ٩ی تشرینی یەکەمی ٢٠١٢، کاتێک پاسێکی قوتابخانە لە ھەرێمی سوات دەبێت، لەدوای تەواوبوونی تاقیکردنەوەیەک، مەلالە و دوو کچی تر لەلایەن چەکدارێکی تاڵیبان ھەوڵی تیرۆرکردنیان دەدرێت بەھۆی ئاشکرابوونی؛ تەقەکەرەکە ڕای کرد. لەوکاتە مەلالە لەلایەن چەکدارەکە تەقەی لێکرا، کاتێک برایە نەخۆشخانەی سەربازیی نەخۆشانی دڵ ئەوا بارودۆخی ناوبراو جێگیر نەبوو. دوای تێپەڕینی چەند ڕۆژێک دۆخی مەلالە باشتر بوو، دواتر بۆ وەرگرتنی چارەسەری زیاتر گەیەندرایە نەخۆشخانەی ئیلیزابێت لە بیرمینگھام، بەریتانیا. ھەوڵی کوشتنی مەلالە دەنگدانەوە و پشتگیرییەکی جیھانیی بۆ دروستکرد. ئاژانسی دی دەبلیووی ئەڵمانی لە کانوونی دووەمی ٢٠١٣، ڕاپۆرتێکی بڵاوکردەوە و تێیدا باسی ئەوەی کرد «کە لەوانەیە مەلالە ببێتە بەناوبانگترین نەوجەوانی جیھان.» حەفتەیەک لەدوای ھەوڵدان بۆ کوشتنی، گرووپێک لە زانای ئیسلامی لە پاکستان فەتوایەکیان لەدژی ئەو کەسانەی کە ھەوڵی کوشتنی مەلالەیان دابوو دەرکرد دەرکرد. لەوکاتە تاڵیبان لەلایەن کۆمەڵگای نێونەتەوەیی، حکوومەتەکان، ڕێکخراوەکانی مافەکانی مرۆڤ و گرووپە فێمێنیستییەکان ڕەخنەباران و ئیدانەکران. لە وەڵامی ڕەخنە و ئیدانەکاندا، تاڵیبانیش ڕەخنەیان لە مەلالە گرت، و بەدووریشیان نەزانی کە ھەوڵی دووەم بدەن بۆ کوشتنی. بەیاننامەکەی تاڵیبان کاردانەوەی زیاتری نێونەتەوەیی لەمەڕ بابەتەکە دروستکرد.[ژێدەر پێویستە]لەدوای چاکبوونەوەی، مەلالە یووسفزای بووە چالاکوانێکی دیار لە باسی مافەکانی خوێندن. لە بیرمینگھام، لەگەڵ شزا شاھید بووە ھاودامەزرێنەری ڕێکخراوەی مەلالە فەند، کە ڕێکخراوێکی قازانج نەویستە. لە ساڵی ٢٠١٣دا، بەھاوبەشی کتێبێکی لەسەر ژیانی خۆی بەناوی «من مەلالەم» بڵاوکردەوە. لە ساڵی ٢٠١٢دا، یەکەم خەڵاتی نەتەوەییی گەنجانی ئاشتیی پاکستانی لەگەڵ خەڵاتی ساخارۆڤی پێ درا. لە ساڵی ٢٠١٤دا، بەھاوبەشی لەگەڵ کایلاش ساتیارتی، خەڵاتی نۆبێلی لە ئاشتی وەرگرت. ئەوکاتە مەلالە ١٧ ساڵان بوو، و بووە بچووکترین وەرگری خەڵاتی نۆبێل. لە ساڵی ٢٠١٥دا، دۆکیومێنتارییەک لەسەر ژیانی مەلالە بەناوی «ئەو ناوی نام بە مەلالە» بەرھەمھێنرا، کە بووە پاڵێوراوی لیستی کۆتاییی خەڵاتەکانی ئۆسکار. لە ساڵانی ٢٠١٣، ٢٠١٤ و ٢٠١٥دا، لەلایەن گۆڤاری تایم وەک یەکێک لە ١٠٠ کاریگەرترین کەسایەتیی ساڵ لە جیھان دیاریکرا. لە ساڵی ٢٠١٥دا، لەلایەن کەنەدا ھاووڵاتینامەی شانازی (فەخر) بەخشرایە مەلالە. لە ساڵانی ٢٠١٣ بۆ ٢٠١٧، مەلالە خوێندنی لە دواناوەندی ئێدگباستن لە ئینگلتەڕا تەواوکرد، لە ئێستادا بۆ بەدەستھێنانی بەکالۆریۆس لە بەشی فەلسەفە، سیاسەت و ئابووری لە زانکۆی لەیدی مارگرێت ھاڵ، ئۆسکفۆرد دەخوێنێت.لە ٩ی تشرینی دووەمی ٢٠٢١، لە شاری بێرمینگام مەلالە هاوسەرگیری لەگەڵ ئاسر مالیک ئەنجامدا.","url":"https://ckb.wikipedia.org/wiki/%D9%85%DB%95%D9%84%D8%A7%D9%84%DB%95_%DB%8C%D9%88%D9%88%D8%B3%D9%81%D8%B2%D8%A7%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Shinz%C5%8D_Abe_and_Malala_Yousafzai_%281%29_Cropped.jpg/150px-Shinz%C5%8D_Abe_and_Malala_Yousafzai_%281%29_Cropped.jpg"},{"id":"7714","type":"featured","language_code":"ckb","title":"ئێڤەنێسنس","summary":"ئێڤەنێسنس (وەرگێڕانی دەقاودەق:  'ونبوون'؛ بە ئینگلیزی: Evanescence؛ گۆکردن: ) گرووپێکی ڕۆکی ئەمریکییە، شوێنی دامەزرانی شاری لیتل ڕاکی ویلایەتی ئارکنساسە، لە ساڵی١٩٩٥ لەلایەن گۆرانیبێژ و پیانۆژەن ئەیمی لی و گیتارژەن بێن موودییەوە دامەزرا.\nدوای تۆمارکردنی چەند ئەلبومێکی سەربەخۆ گرووپەکە یەکەم ئەلبومی درێژخایەنی ستودیۆیان بڵاوکردەوە بەناوی کەوتوو لە ڕێگەی تۆمارەکانی وایند-ئەپەوە.\nکەوتوو زیاتر لە ١٧ میلیۆن کۆپی لێ فرۆشرا لە جیھاندا یارمەتی گرووپەکەشی دا بۆ بردنەوەی ٢ خەڵاتی گرامی لە کۆی ٧ جار کاندیداکردن و ھەروەھا بەدەست ھێنانی ژمارە ٦ی باشترین ئەلبومە فرۆشراوەکانی ١٠ ساڵی ڕابردووی سی بی ئێس.\nدوای ساڵێک ئێڤەنێسنس یەکەم ئەلبومی ڕاستەوخۆی بڵاوکردەوە بەناوی ھەرشوێنێک جگە لە ماڵەوە، کە زیاتر لە ١ میلیۆن کۆپی لێ فرۆشرا لە ھەموو جیھاندا. لە ٢٠٠٦دا گرووپەکە دووەم ئەلبومی ستودیۆی بڵاوکردەوە بەناوی دەرگا کراوەکە، کە زیاتر لە ٥ ملیۆنی لێ فرۆشرا.گرووپەکە چەندجارێک گۆڕانکاری بەسەردا ھاتووە: دەیڤد ھاجێز لە ٢٠٠٢دا گرووپەکەی بەجێھێشت و دۆزەرەوەی گرووپ بێن موودی لە ٢٠٠٣ (لە نیوەی گەشتەکەی کەوتوو دا)، بەیسژەن ویڵ بۆید لە ٢٠٠٦ و بەدوایدا جان لێکامت و ڕاکی گرەی لە ٢٠٠٧دا و تێری باڵسامۆ لە ٢٠١٥، لە ئەنجامدا ھیچ کامێک لە سێ ئەلبومەکانی ستودیۆی ئێڤەنێسنس ھەمان ئەندامانی لەخۆ نەگرتووە، کۆتا دوو گۆڕانکاری بووە ھۆی وچانێکی درێژخایەن بۆ گرووپەکە. بیلبۆرد پلەی حەفتا و یەکەمینی بە ئێڤەنێسنس داوە لە لیستی باشترین ھونەرمەندانی دەیە.ئێڤەنێسنس دواتر بە سێھەم ئەلبومیانەوە کە سەرکەوتنێکی گەورەی بەدەست ھێنا، لەگەڵ نوێترین لاین-ئەپی گرووپەکە دەرکەوتنەوە، ئەلبومی ئێڤەنێسنس کە سێھەم ئەلبومی ستودیۆی گرووپەکەیە و بە ناوی گرووپەکەوە ناو نراوە لەبەر «خۆشەویستی ئەیمی لی بۆ ئێڤەنێسنس.» کە لە ١١ی تشرینی یەکەمی ٢٠١١ بڵاوکرایەوە. ئەلبومەکە ژمارە ١ی بەدەست ھێنا لە بیلبۆرد ٢٠٠ بە ١٢٧٬٠٠٠ فرۆشەوە ھەروەھا لە ژمارە ١ی چوار لە چارتەکانی تریش مایەوە وەک: دە ڕۆک ئەلبومز، دیجیتاڵ ئەلبومز، ئاڵتەرنەیتڤ ئەلبومز و ھارد ڕۆک ئەلبومز. گرووپەکە ساڵی ٢٠١٢یان بەڕێکرد بە گەشتەکەیان بۆ ئەلبومەکە لە پەنا چەند ھونەرمەند و گرووپێکی تریشدا وەک دە پریتی ڕێکلێس و فەیر تو میدلاند. ھەر لە ھەمان ساڵدا ترۆی مەکلاوەرن وەک ئەندامێکی فەرمی گەڕایەوە بۆ ناو گرووپەکە. دوای کۆتایی ھاتنی گەشتی ئەلبومەکە، گرووپەکە دووبارە بۆ ماوەیەکی درێژخایەن لە گوێگرەکانیان دابڕان.\nلە ساڵی ٢٠١٥ گرووپەکە وای بڵاوکردەوە کە پشووەکەیان کۆتایی پێھاتووە و دووبارە دەستدەکەنەوە بە گەشتکردن، لە ھەمان کاتیشدا، ئەوان بڵاوکردنەوەی ئەلبوم و کاری نوێیان ڕەتکردەوە چونکە ئەیمی لی خەریکی بەرھەمێکی تەنیایی بوو، بەڵام لە چاوپێکەوتنێکی لاودوایەر گوێگرەکانی دڵنیا کردەوە کە «ئێڤەنێسنس لە داھاتوودا ھەیە.» ھەر لە ھەمان ساڵدا بڵاوکرایەوە کە تێری باڵسامۆ کە ئەندامێکی فەرمی ئێڤەنێسنس و یارمەتیدەری نووسینی ئەیمی لی بووە لە ساڵی ٢٠٠٣ەوە، گرووپەکەی بەجێھێشتووە و جێن ماجورا جێی گرتۆتەوە. لە ئازاری ٢٠١٧دا، لی وتی کە ئێڤەنێسنس کار لەسەر ئەلبومی چوارەمی گرووپەکە دەکات و وتیشی لە ھەمان ساڵدا بڵاو دەبێتەوە.","url":"https://ckb.wikipedia.org/wiki/%D8%A6%DB%8E%DA%A4%DB%95%D9%86%DB%8E%D8%B3%D9%86%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/b/bf/Evanescence2015.jpeg/150px-Evanescence2015.jpeg"},{"id":"7909","type":"featured","language_code":"ckb","title":"لێکۆڵەر کۆنان","summary":"لێکۆڵەر کۆنان (بە ژاپۆنی: 名探偵コナン، دەوترێت مێتانتێ کۆنان واتە لێکۆڵەری مەزن کۆنان) بریتییە لە زنجیرەیەک مانگا کە لەلایەن گۆشۆ ئۆیاماوە نووسراونەتەوە. ئەم مانگایە کراوە بە زنجیرەیەک ئەنیمێ و ئۆڤا و فیلمی ئەنیمێ و یاری ڤیدیۆ و کۆمەڵێک شتی تری ژاپۆنی. مانگاکە لە ١٨ی حوزەیرانی ساڵی ١٩٩٤ دەستی پێکرد مانگاکە لە ٨ی کانوونی دووەمی ١٩٩٦ لە ژاپۆن کرا بە ئەنیمێ. ئەم مانگایە بەردەوام بوو لە بڵاوبوونەوە، تا گەیشت بە زیاتر لە ١٠٠٠ بەش، ئەمەش وایکرد کە مانگای تایبەت بە لێکۆڵەر کۆنان بچێتە پلە ٢٢ لە درێژترین مانگا دەرچووەکان. مانگاکە سەرکەوتنێکی گەورەی بەدەست ھێنا دوای ئەوەی ژمارەی تیراژە فرۆشراوەکانی لە ژاپۆندا گەیشتە زیاتر لە ١٢٠ ملیۆن تیراژ. لە ٨ی ئابی ٢٠١٧ مانگای لێکۆڵەر کۆنان گەیشتە ١٠٠٠ بەش. مانگاکە ھەفتانە لە گۆڤاری ھەفتانەی شۆنن سندی بڵاودەکرێتەوە لە ١٨ی حوزەیرانی ١٩٩٤ەوە. زنجیرە ئەنیمێکانی لە ڕێگەی ستودیۆی تۆکیۆ موڤی شینشا دێتە بەرھەمھێنان، زنجیرەکان لەلایەن کینجی کۆداما و یاسویچیرۆ یامامۆتۆوە دەردەھێنرێن، و لە ژاپۆندا لە ڕێگەی کەناڵی نیپۆن تیڤی و کەناڵی یۆمیوری و ئەنیماکسەوە پەخش دەکرێن.زجیرەی یەکەم لە ٨ی کانوونی دووەمی ١٩٩٤ پەخشکرا، زنجیرەکان بە ڕیزبەندی پەخشکران تا گەیشتن بە زیاتر لە ۹۳۰ زنجیرە، و بەمەش پلەی پێنجەمی «خشتەی زۆرترین ئەنیمێکان لە ڕووی ژمارەی زنجیرەکانەوە» ی بەرکەوت. ھەفتانە یەک زنجیرە لە ئەنیمێکە لەسەر نیپۆن تیڤی پەخش دەکرێت، بێجگە لەو کاتەی فیلمەکان نمایش دەکرێت، کە لەوانەیە بۆ ماوەی دوو ھەفتە یان زیاتر دوا بخرێت. بەشێوەیەکی گشتی، ماوەی ھەر زنجیرەیەک نزیکەی ٢٥ خولەکە، بەڵام لە ھەندێک دۆخدا ستۆدیۆکە ھەندێک زنجیرەی درێژ پەخش دەکات، کە بە (زنجیرەی تایبەت) ناسراون. ئەم زنجیرانە پێکھاتوون لە زنجیرەی تایبەت بە لێکۆڵەر کۆنان، بەڵام درێژیی ماوەی پەخشەکانیان جیاوازە، کە لە نێوان ٤٥ خولەک بۆ دوو کاتژمێر دەبێت. لە سەرەتای دەستپێکردنی زنجیرەی لێکۆڵەر کۆنان لەسەر تەلەڤیزیۆن لە ساڵی ١٩٩٤وە، تا ئێستا نزیکەی ٣١ زنجیرەی تایبەت پەخش کراوە، یەکەم زنجیرە لەو زنجیرانە پێکھاتبوو لە «زنجیرەی ٤٣ - فڕاندنی کۆنان ئێدۆگاوا» کە لە ڕێکەوتی ٨ی نیسانی ١٩٩٦ پەخشکرا، و کۆتا زنجیرەشی بریتیبوو لە «زنجیرەی ٨٠٥ - کۆنان و ئیبیز و گەشتی کابۆکی لێڵ» کە لە ڕێکەوتی ١٦ی کانوونی دووەمی ٢٠١٦ پەخش کرا. ھەروەھا ئەم زنجیرەیە ٢١ فیلمی لەسەر دروستکراوە، کە ھەمان نووسەری ڕەسەن، گۆشۆ ئۆیاما، ھەموویانی نەنووسیوەتەوە، بەڵکو نووسەری تر بوونیان ھەیە و بەشدارن لە دروستکردنی فیلمەکاندا. ھەندێک جار فیلمێک لەلایەن یەک نووسەر دەنووسرێت، و ساڵانە لە مانگی تشرینی دووەمدا ڕێکلامی بۆ دەکرێت و لە مانگی نیساندا دەخرێتە بازاڕەوە زنجیرە فیلمەکان بە دەرچوونی فیلمی یەکەم بە ناونیشانی «کاتی تەقاندنەوەی تەلارە بەرزەکە» لە ١٩ی نیسانی ١٩٩٧ دەستیان پێکرد، و دواتر فیلمەکانی تر بە تێکڕای یەک فیلم بۆ ھەر ساڵێک دەرچوون، و کۆتا فیلم لە زنجیرە فیلمەکان لە ١٥ی نیسانی ٢٠١٧ بە ناونیشانی «نامەی خۆشەویستی سوور» دەرچووە. ھەروەھا ١٢ کورتە زنجیرەی ڤیدیۆیی دەرچووە، کە ماوەی ھەر یەکێکیان نزیکەی ٢٥ خولەکە.تا ئێستا ٥ دەرچوون دەرکراوە لە زنجیرەی دەرچوونە تایبەتەکاندا، کە یەکەمیان لە ساڵی ٢٠٠٧ بوو، کە لەژێر ناونیشانی «ڕێکخراوی ڕەش: مێژووی ڕەش» پەخش کرا. ئەم دەرچوونە لە زنجیرەیەکی تایبەت بەرھەمھێنراوە، وەک پێشەکییەک بۆ زنجیرە ئەڵقەکانی «بەریەککەوتی سوور و ڕەش»، و دواتر زنجیرەی «لوپینی سێیەم دژی لێکۆڵەر کۆنان» کە لە ٢٧ی ئازاری ٢٠٠٩دا پەخشکرا. لە ٢٣ی نیسانی ٢٠١٤دا، زنجیرەی «ھەڵاتوو: کۆگۆرۆ مۆری» پەخشکرا، و بە بۆنەی تێپەڕبوونی ٢٠ ساڵ بەسەر مانگای لێکۆڵەر کۆنان ئاھەنگ گێڕدرا. لە ٢٦ی کانوونی یەکەمی ٢٠١٤ زنجیرەیەکی تایبەت بە ناوی «دیارنەمانی کۆنان ئێدۆگاوا: خراپترین دوو ڕۆژ لە مێژوودا» پەخشکرا؛ و کۆتا دانە لەو دەرچوونە تایبەتانە لە کانوونی دووەم لە ساڵی ٢٠١٥ دا بوو، لەژێر ناونیشانی «ساڵێکی نوێی خۆش، کۆگۆرۆ مۆری.» بەڵام گەر باسی زنجیرە دراماکان بکەین، ئەوا دوو زنجیرەی سەربەخۆ پەخشکرا، یەکەمیان چوار زنجیرە درامای تایبەت بوو لە لێکۆڵەر کۆنان کە لەسەر شێوەی جووڵەی زیندوو بوو (واتە ڕۆڵ گێڕانی ئەنیمێ لە شێوەی زنجیرەی تەلەڤیزیۆنی کە تێیدا ئەکتەری ڕاستەقینە بەشداری دەکات). زنجیرەی یەکەم و دووەم لە ٢٠٠٦ و ٢٠٠٧ دا پەخشکران، لەکاتێکدا زنجیرەی سێیەم و چوارەم لە ساڵی ٢٠١١ و ٢٠١٢ دا پەخشکرا. ھەروەھا دووەم زنجیرە لە ٧ی تەممووزی ساڵی ٢٠١١ دەستی پێکرد، کە لە ١٣ زنجیرەی بەدوایەکھاتوو پێکدێت لە درامای لێکۆڵەر کۆنان. ئەم زنجیرانە تا ٢٩ی ئەیلوولی ھەمان ساڵ بەردەوام بوون. ئەنیمێکە بۆ ماوەی زیاتر لە ١٨ ساڵ لەلایەن بنکەی گوڵەوە دۆبلاژکراوەتە سەر زمانی عەرەبی، لە ساڵی ١٩٩٨ بۆ ساڵی ٢٠١٤، بۆ یەکەم جار لەسەر کەناڵی قەتەر پەخشکراوە، و زنجیرە دۆبلاژکراوەکان گەیشتوونەتە ٤٠٤ زنجیرە (٣٧٨ بە سیستەمی ژاپۆنی) لە ۹۳۰ زنجیرە.ئەم کارە ھونەرییە بە «زیندووکردنەوەی کەسایەتی لێکۆڵەر شێرلۆک ھۆڵمز بە وێنەیەکی سەردەمی» دادەنرێت. ئەم زنجیرەیە لە چوارچێوەی ڕووداو کە تایبەتمەندە بە تاوان و لێڵی لەگەڵ کەمێک ڕۆمانس خۆی دەبینێتەوە؛ و ھەروەھا کارە ھونەرییەکە بە شێوەیەکی ڕوون و ئاشکرا چاند و ژیانی ھاوچەرخ لە ژاپۆن بۆ بینەرەکانی دەگوازێتەوە؛ ئەمە بە شێوەیەکی ڕوون دیارە لە فیلمەکاندا. گۆشۆ ئۆیاما بۆ ماوەی زیاتر لە بیست ساڵ بەرپرس بووە لە گێڕانەوەی ڕووداوەکانی زنجیرەکە و بەستنەوەی زنجیرەکان بەبێ تێھەڵچوون لە ڕێگەی مانگاکەوە، و ھەروەھا ئاوازدانەر کاتسۆ ئۆنۆ سەرکەوتوو بووە لە پاڵپشتیکردنی چیرۆکەکە لە ڕێگەی موزیک و گۆرانی سەرەتا و کۆتایی زنجیرە و فیلمەکان.","url":"https://ckb.wikipedia.org/wiki/%D9%84%DB%8E%DA%A9%DB%86%DA%B5%DB%95%D8%B1_%DA%A9%DB%86%D9%86%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ckb/thumb/d/d7/Conan-cover.jpg/150px-Conan-cover.jpg"},{"id":"8119","type":"featured","language_code":"ckb","title":"ھیندستان","summary":"ھیندستان یان کۆماری ھیند (بە ئینگلیزی: India؛ بە ھیندی: भारत) وڵاتێکە لە باشووری ئاسیا، دووەم پڕدانیشتووانترین وڵاتی جیھانە. حەوتەمین گەورەوڵاتی جیھانە لەڕووی ڕووبەرەوە و گەورەترین وڵاتی دیموکراسییە لە جیھان لەڕووی دانیشتووانەوە. لە باشوورەوە بە زەریای ھیندی لکاوە، ھەروەھا لە باشووری ڕۆژاوا بە دەریای عەرەبییە. ھیندستان لە ڕۆژاواوە ھاوسنوورە لەگەڵ پاکستان، ھەروەھا ھەریەکە لە چین، نیپاڵ و بوتان دەکەونە باکوور؛ بەنگلادیش و میانماریش دەکەونە ڕۆژھەڵات، ھەروەھا ھیند لە زەریای ھیندییەوە دراوسێی سریلانکا و ماڵدیڤە. لەپاڵ ئەوانەش سنووری ئاویی ھاوبەشی لەگەڵ تایلەند و ئیندەنووسیا ھەیە.\nمرۆڤ نزیکەی ٥٥ ھەزار ساڵ لەمەوبەر لە ئەفریقاوە ھاتە نیمچەکیشوەری ھیندی. مانەوەیان لەم ناوچەیە لە فۆرم و گرووپی جیاواز وایکرد ناوچەکە جیاواز دەرکەوێت، بەجۆرێک لەدوای ئەفریقا دووەم ناوچەیە کە زۆرترین ژمارەی جیاوازی جینی مرۆڤی لێ بێت. نزیکەی ٩٠٠٠ ساڵ لەمەوبەر، ژیان لە نیمچەکیشوەری ھیندی جێگیریی وەرگرت، لەم نێوانەدا دەرکەوتنی شارستانیی دۆڵی ئیندوس لە میلینیۆمی پێش زایینن ھەبوو. لە ١٢٠٠ ساڵ بەر لە زایین، زمانی سانسکریت بنچینەیەکی سەرەتایی دروست بوو، و دواتر لە باکووری ڕۆژاوای ھیندستان بڵاوبوویەوە. لە لایەکی دیکەوە زمانی ڕیجڤدا دەرکەوت کە بەکاردەھات بۆ تۆمارکردن و وێنەکردن لە ئایینی ھیندووئیزم لە ھیندستان. لە باکوور و ڕۆژاوای ھیند، زمانە دراڤیدییەکان چیتر نەمان. لە ٤٠٠ ساڵ بەر لە زایین، سیستمی چینایەتی و پۆلێنکردن لە ئایینی ھیندووئیزم دەرکەوت، ھاوکات ھەریەکە لە ئایینەکانی بوودیزم و جاینیزم دەرکەوتن، کە ئەوان فەرمانە کۆمەڵایەتییەکانیان بەبێ گەڕانەوە بۆ پۆلین و بنەچەی کەسەکان دەسەپاند. ئیمپراتۆریەتیی ماوریا و ئیمپراتۆریەتیی گوپتا لەیەکەمین دەسەڵاتدارە سیاسییەکانی ناوچەکە بوون، دواتر سەردەمی دەسەڵاتیان بە داھێنانەکانیانەوە کۆتایی ھات، لەپاڵ ئەوەش شکۆ و بوونی ژنیان نەھێشت لە کایەی سیاسەت، ھەروەھا سیستەمی پۆلێنکردن و چینایەتی ھیندووئیزم بەڕێکخراوییەوە خستە ناو بیرووباوەڕەکانی بەڕێوەبردن. لە باشووری ھیند، شا و فەرمانڕەواکانی ناوەڕاستی ھیند ھەستان بە ھاوردەکردنی کەلتووری دین و زمانی دراڤیدییەکان بۆ شانشینەکانی باشووری ڕۆژھەڵاتی ھیندستان.لە سەدەکانی ناوین، ھەریەکە لە ئایینەکانی مەسیحی، ئیسلام و زەردەشتی گەیشتنە باشوور و ڕۆژاوای ھیندستان. دواتر سوپای موسڵمانەکان لە ناوەڕاستی ئاسیاوە بەرەو باکووری ھیندستان بەپچڕ پچڕ ھەنگاویان نا، لە ئەنجامدا شانشینی دەلھی دامەزرا، بەمەش باکووری ھیندستان بوو بە بەشێک لە شارستانییەتی ئیسلامی لە سەردەمی زێڕینی ئیسلام. لە سەدەی پازدەیەم، ئیمپراتۆرییەتی ڤیجایاناگارا لە باشووری ھیندستان دامەزرا کە ڕێبەرایەتی لە کولتووری ھیندوو دەکرد. لە ناوچەی پەنجابیش، ئەوا سیکییەکان سەریان ھەڵدا. لە ساڵی ١٥٢٦، دەسەڵاتی ئیمپراتۆرییەتی مەغۆل ھات و دوو سەدەی ئاشتی بۆ وڵاتەکە ھێنا، لەدوای خۆشییەوە کۆمەڵێک تەلار و کۆشکی گرانبەھای جێھێشت. دوا بەدوای ئەوەش، دەسەڵاتی کۆلۆنیالیزمی بەریتانی لە ھیندستان پەرەی سەند لەڕێی ھاتنە پێشەوەی دەسەڵاتی کۆمپانی بەریتانی لە ھیند، بەمەش ھیندستان بووە وڵاتێکی ئابووری کۆلۆنی بەڵام بە لەدەستدانی سەروەرییەکەی. دواتر شێوازی دەسەڵاتەکە بوو بە دەسەڵاتی شاھانەی بەریتانیا ناسراو بە بریتش ڕاج، ئەمەش لە ساڵی ١٨٥٨ دەستی پێکرد. بەڵێنی ئینگلیزەکان بۆ پێدانی ماف بە ھیندییەکان بەھێواشی جێبەجێ دەکرا، لەپاڵ ئەوەش گۆڕانکاری دروست بوو لەڕووی پیشەسازی و شێوازی ژیان، خوێندن و خزمەتگوزارییەکان. لەو دەمەدا، بیر و بزووتنەوەی ڕزگاریخوازی و سەربەخۆیی لەنێو ھیندییەکان دروست بوو، لە ئەنجامی دروستکردنی ناڕەزایی ھێمن و ئاشتیانە تێبینی ئەوە کرا بەرە بەرە دەسەڵاتی شاھانەی بەریتانی لە وڵاتەکە لاواز بوو. لە ساڵی ١٩٤٧، ئینگلیز ھیندستانی دابەشی دوو وڵاتی سەربەخۆ کرد، بەشێکی زۆرە ھیندوو خستەوە سەر ھیندستان، بەشەکەی دیکەش کە زۆرینەی موسڵمان بوون کردی بە وڵاتێکی نوێ لە ژێر ناوی پاکستان، لە ئەنجامی ئەم ڕاگواستنە نەزانراوە ئەوا خەڵکێکی زۆر ژیانیان لەدەست دا.ھیند لەوەتەی ساڵی ١٩٥٠ بووەتە وڵاتێکی کۆماری سێکولار، بە سیستمی پەرلەمانیی دیموکراسی بەڕێوەدەچێت. وڵاتێکی ھەمەچەشنی سیاسییە، ھەمەجۆر لە زمان و پێکھاتە نەتەوەیییە جیاوازەکان. ژمارەی دانیشتووانی ھیند لە ٣٦١ ملیۆن کەس لە ساڵی ١٩٥٠ گەشەی کرد بۆ ١٫٢١١ ملیار کەس لە ساڵی ٢٠١١. لە ھەمان کاتدا، داھاتی تاک لە ساڵێک لە ٦٤ دۆلاری ئەمریکی بەرزبوویەوە بۆ ١٬٤٩٨ دۆلاری ئەمریکی، ھەروەھا ڕێژەی خوێندەواری لە ١٦٫٦٪ بەرزبوویەوە بۆ ٧٤٪. ھیند لە وڵاتێکی نەبوونەوە لە ساڵی ١٩٥١ دەستی پێکرد، ئەمڕۆ بووەتە وڵاتێکی ئابووریی خێرا گەشەسەندوو بەتایبەتیش لە بوار و خزمەتگوزارییە تەکنۆلۆژییەکان، ھاوکات لەگەڵ گەشەسەندی چینی ناوەڕاست لە وڵاتەکە. ھیندستان پڕۆگرامی بۆشاییی ئاسمانیی ھەیە، ھەروەھا لەڕێی فیلم، گۆرانی ھەروەھا گوتنەوەی وانەی ڕۆحانی و یۆگا توانیویانە کولتووری خۆیان بە جیھان ئاشنا بکەن. ھیندستان بەشێوەی بەرچاو توانیویەتی ڕێژەی ھەژاری لە وڵاتەکەی کەم بکاتەوە، ھەرچەندە لەژێر سیستمێکی نایەکسانیی ئابووریدا دەژی. ھیندستان یەکێکە لەو وڵاتانەی کە خاوەنی چەکی ئەتۆمییە و ھەروەھا لە ڕیزەکانی پێشەوەی بەھێزترین سوپاکانی جیھان دەبیندرێت. ھیند کێشەی ھەیە لەگەڵ دراوسێیەکانی (پاکستان و چین) لەسەر خاکی کەشمیر، ئەم کێشەیە لەوەتەی ناوەڕاستی سەدەی بیستەم چارەسەر نەکراوە. لەنێو ئالنگارییە کۆمەڵایەتییەکاندا، ھیند کێشەی نایەکسانیی جێندەری، بەدخۆراکی منداڵان، و پیسبوونی ئاووھەوای ھەیە. ھیند زەوییەکی ھەمەچەشنی ھەیە، کە لە چوار جۆر پێکھاتە پێکھاتووە، تێیدا ٢١٫٤٪ لەو ڕێژەیە ھی دارستانەکانییەتی. ژیانی جەنگڵی ھیندی کە زۆربەی کات ھاوتەریب کراوە لەگەڵ کولتووری ھیندی، ئەوا بەشێک لەو دارستانانە پێکدێنێت.","url":"https://ckb.wikipedia.org/wiki/%DA%BE%DB%8C%D9%86%D8%AF%D8%B3%D8%AA%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"8708","type":"featured","language_code":"ckb","title":"سەعید نوورسی","summary":"سەعید نوورسی یان سەعیدی کوردی ناسراو بە بەدیعوززەمان (لەدایکبووی ٥ی کانوونی دووەمی (یان ئازاری) ١٨٧٨ – مردووی ٢٣ی ئازاری ١٩٦٠) زانا و فەیلەسووفێکی کوردی ئایینیی ئیسلام و نووسەری سەرجەمی پەیامەکانی نوور و مامۆستای کۆمەڵەی نوور بوو. لە سەردەمی خۆیدا و لە تەمەنی ١٥ ساڵیدا زانایانی ئایینی ئەو کاتە ناسناوی بدیع الزمانیان (واتە ناوازەی سەردەم) لێناوە.لە دوای ڕووداوی ٣١ی ئازار لەلایەن حکومەتی ئەو کاتەی تورکیاوە گیرا و فەرمانی بەسەردا درا، بەڵام پاشان کە زانرا بێ تاوانە ئازاد کرا. لەسەر داوای مستەفا کەمال پاشا ھات بۆ ئەنقەرە و چاوی پێکەوت و ماوەیەک لەوێ مایەوە. پاشان چوو بۆ شاری وان. لە پاش ماوەیەک دوورخرایەوە بۆ بارلا، وە پاشانیش بەھۆی نووسینی چەند کتێبێکەوە دوورخرایەوە بۆ بوردور، ئیسپارتا، کاستامۆنو لە پاشانیش بۆ ئەمیرداغ. وە بەھۆی کتێبەکانییەوە فەرمانی بەسەردا درا و لەو سەردەمانەدا بە چەندەھا مانگ لە بەندیخانەکانی ئێسکی شەھر، دەنیزلی، ئافیۆن گیراو وە پاشانیش خۆیی و کتێبەکانیشی خاوێن و بێ تاوان دەرچوون.\nلە ٢٣ی ئازاری ١٩٦٠ز. دا لە شاری ئورفا کۆچی دوایی کردووە. بەڵام لە ١٢ی تەممووزی ١٩٦٠ دا لەلایەن حکومەتی تورکیاوە گۆڕەکەی ھەڵدرایەوە و بۆ شوێنێکی نادیار کە تا ئێستا نەزانراوە دوورخرایەوە.بە شوێن کەوتووەکانی دەوترێت (نوورەکان) یان (کۆمەڵەی نوور). کۆمەڵەی نوور ئەو کتێبانە دەخوێنن (سەرجەمی پەیامەکانی نوور) کە پێکھاتوون لە چەندەھا بیروباوەڕی دینی.","url":"https://ckb.wikipedia.org/wiki/%D8%B3%DB%95%D8%B9%DB%8C%D8%AF_%D9%86%D9%88%D9%88%D8%B1%D8%B3%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Said_Nursi_1956.jpg/150px-Said_Nursi_1956.jpg"},{"id":"9471","type":"featured","language_code":"ckb","title":"خەلافەتی عەباسی","summary":"دەوڵەتی عەباسی، خەلافەتی عەباسی یان عەباسییەکان، ئەو ناوەیە کە بە سێیەم خەلافەتی ئیسلامی مێژوو ئەوترێت و دووەم زنجیرەی فەرمانڕەوا ئیسلامییەکانە، عەباسییەکان توانیان ئەمەوییەکان بڕوخێنن و خەلافەت بگرنە دەست، دەستیان گرت بە سەر ئەمەوییەکاندا و دەریان کردن و دەستیان بەسەر زۆربەیاندا گرت تەنھا ئەوانە ڕزگار بوون کە ڕۆیشتنە ئەندەلوس، لەوانە عەبدول ڕەحمان داخل کە درێژەی بە دەوڵەتی ئەمەوی دا لە ئەندەلوس.","url":"https://ckb.wikipedia.org/wiki/%D8%AE%DB%95%D9%84%D8%A7%D9%81%DB%95%D8%AA%DB%8C_%D8%B9%DB%95%D8%A8%D8%A7%D8%B3%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Abbasid_Caliphate_most_extant.png/150px-Abbasid_Caliphate_most_extant.png"}]