[{"id":"20357","type":"featured","language_code":"cy","title":"Diwydiant llechi Cymru","summary":"Dechreuodd diwydiant llechi Cymru yn y cyfnod Rhufeinig, pan ddefnyddiwyd llechi ar do caer Segontium, Caernarfon. Tyfodd y diwydiant yn araf hyd ddechrau’r 18g, yna bu tŵf cyflym hyd ddiwedd y 19g. Roedd yr ardaloedd cynhyrchu llechi pwysicaf yng ngogledd-orllewin Cymru, gan gynnwys Chwarel y Penrhyn ger  Bethesda, Chwarel Dinorwig ger  Llanberis,  Dyffryn Nantlle a Blaenau Ffestiniog, lle roedd y llechi yn dod o gloddfeydd tanddaearol yn hytrach na chwareli agored. Penrhyn a Dinorwig oedd y ddwy chwarel lechi fwyaf yn y byd, a Chwarel yr Oakeley ym Mlaenau Ffestiniog oedd y gloddfa lechi fwyaf yn y byd. Defnyddir llechi yn bennaf ar doeau, ond mae darnau mwy trwchus o lechfaen yn cael eu defnyddio ar gyfer lloriau, byrddau gwaith a beddfeini ymhlith pethau eraill. Mae'r ardal ar restr Safleoedd Treftadaeth Byd UNESCO ers 2021.Hyd at ddiwedd y 18g, cynhyrchid y llechi gan griwiau bach o chwarelwyr oedd yn talu i’r tirfeddiannwr am gael defnyddio’r chwareli. Byddent yn cario’r llechi i’r porthladdoedd ar gefnau ceffylau neu mewn certi, ac yna yn eu hallforio i  Loegr, Iwerddon ac weithiau Ffrainc. Tua diwedd y ganrif, dechreuodd y tirfeddianwyr mawr weithio’r chwareli eu hunain, ar raddfa fwy. Wedi i’r llywodraeth wneud i ffwrdd â'r dreth ar lechi yn 1831, tyfodd y diwydiant yn gyflym a datblygwyd rheilffyrdd cul i gario’r llechi i’r porthladdoedd.\nY diwydiant llechi oedd prif ddiwydiant gogledd-orllewin Cymru yn ystod ail hanner y 19g, a bodolai ar raddfa llawer llai mewn rhannau eraill o Gymru. Yn 1898, yr oedd 17,000 o chwarelwyr yn cynhyrchu hanner miliwn o dunelli o lechi. Yn dilyn streic hir a chwerw yn Chwarel y Penrhyn rhwng 1900 a 1903, dechreuodd y diwydiant ddirywio, a bu'r Rhyfel Byd Cyntaf yn gyfrifol am ostyngiad mawr yn y nifer o chwarelwyr. Arweiniodd y Dirwasgiad Mawr a’r Ail Ryfel Byd at gau llawer o’r chwareli llai, a chaewyd llawer o’r chwareli mwy yn ystod y 1960au a’r 1970au, i raddau helaeth oherwydd y defnydd o deils yn hytrach na llechi ar doeau. Mae rhywfaint o lechi yn cael eu cynhyrchu hyd heddiw, ond ar raddfa lawer llai.","url":"https://cy.wikipedia.org/wiki/Diwydiant_llechi_Cymru","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Bethesda-Mine-07367u.jpg/150px-Bethesda-Mine-07367u.jpg"},{"id":"38138","type":"featured","language_code":"cy","title":"Tom Pryce","summary":"Erthygl am y gyrrwr Fformiwla Un, Tom Pryce yw hon. Am y digrifwr, ewch i: Tom Price.Gyrrwr rasio Fformiwla Un o Gymru oedd Thomas Maldwyn Pryce (11 Mehefin 1949 – 5 Mawrth 1977). Enillodd Pryce y \"Brands Hatch Race of Champions\" yn 1975 ac ef yw'r unig Gymro i arwain mewn Grand Prix Fformiwla Un: dwy lap o Grand Prix Prydain 1975.\nDechreuodd Pryce ei yrfa Fformiwla Un gyda thîm bychan Token, gan ddechrau un ras gyda nhw yn Grand Prix Gwlad Belg 1974. Ar ôl perfformiad da mewn ras Fformiwla Tri ym Monaco yn yr un flwyddyn, ymunodd Pryce â thîm Shadow ac enillodd ei bwyntiau cyntaf ar ôl pedair ras. Ei ganlyniadau gorau oedd trydydd safle mewn dwy ras. Roedd tîm Pryce o'r farn ei fod yn yrrwr trac gwlyb talentog iawn. Yn ystod sesiwn ymarfer ar gyfer Grand Prix De Affrica 1977, a hithau'n bwrw glaw yn drwm, Pryce oedd y cyflymaf o bawb, gan gynnwys dau bencampwr byd, sef Niki Lauda a James Hunt. Yn ystod ei drydydd tymor llawn gyda thîm Shadow, lladdwyd Pryce yn Grand Prix De Affrica 1977, pan darodd ei gar yn erbyn swyddog a oedd yn croesi'r trac i ddelio gyda phroblem car arall.\nCodwyd cofeb iddo yn Rhuthun, lle cafodd ei eni, ar achlysur deng mlynedd ar hugain ers ei farw.","url":"https://cy.wikipedia.org/wiki/Tom_Pryce","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Tom_Pryce_1975_Watkins_Glen.jpg/150px-Tom_Pryce_1975_Watkins_Glen.jpg"}]