[{"id":"100685","type":"featured","language_code":"da","title":"IC4","summary":"IC4, litreret MG-FH-FG-MG, er DSB's nyeste lyntogs- og intercity-togsæt, der er produceret af AnsaldoBreda i Italien, og som har lagt navn til IC4-sagen. Et IC4-togsæt er dieseldrevet og består af fire vogne med i alt 204 siddepladser. Toget er bygget til en maksimalt tilladt hastighed på 200 km/t. I modsætning til IC3-toget er der adgang til elektricitet ved alle sæder og flexvogn med niveaufri indstigning. Op til tre IC4-togsæt kan sammenkobles med i alt 612 siddepladser. Det er dog ikke muligt at op- og nedformere i almindelig drift.\nTogsættene skulle have været på skinner fra 2003-2006, hvor de skulle udgøre rygraden i trafikken mellem landsdelene, men var længe forfulgt af leveringsvanskeligheder. Først i løbet af 2007 indsattes fire enkeltkørende togsæt i overvåget prøvedrift. Fra november 2011 til juli 2012 var hele serien af IC4-togsæt taget ud af drift som følge af bremseproblemer.\nDet 82. og sidste togsæt blev leveret til DSB i september 2013, og i oktober 2014 rundede IC4-togene 10 mio. km i drift. I december samme år konkluderede en uafhængig rapport, at IC4 var en dårlig investering, men at 77 af togsættene kunne være i drift i 2019.\nPå baggrund af fortsat lav driftsstabilitet fremlagde DSB i december 2016 en minimalistisk indsættelsesplan, der bl.a. indebærer, at der anvendes 77 IC4-togsæt fordelt på ca. 40 togsæt i drift med passagerer og ca. 37 togsæt i drifts- og værkstedsreserve. 5 af de oprindelige 82 togsæt skrottedes i 2017. Endvidere vil IC4 primært blive anvendt som regionaltog frem mod indsættelsen af nye eltog i 2025.","url":"https://da.wikipedia.org/wiki/IC4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/DSB_IC4_32_at_%C3%98sterport.JPG/150px-DSB_IC4_32_at_%C3%98sterport.JPG"},{"id":"159340","type":"featured","language_code":"da","title":"Nordisk religion","summary":"Nordisk religion er en betegnelse for de religiøse traditioner og skikke, der blev praktiseret af indbyggerne i de nordiske lande i vikingetiden op til religionsskiftet – en periode der strakte sig fra 700- til 1300-tallet. Den nordiske religion var en folkereligion, hvor vægten lå på ritualer og sociale bånd. Den var lokalt orienteret og forekom i mange former. Det kan både skyldes, at der ikke fandtes normative tekster, og at religiøs forandring er et grundvilkår for al religion.\nI vikingetiden blev mytologien og den rituelle praksis hovedsageligt overleveret i mundtlig form. De kilder, der findes, er mere eller mindre tilfældigt sammenstillede. Fra højmiddelalderen er bevaret skriftlige kilder. Den moderne forskning bygger på dem. De suppleres med bl.a. arkæologi. På det grundlag er der skabt en rekonstruktion af en fælles nordisk religion. Det vil sige, at nordisk religion er et generaliseret idealbillede.Norden udgjorde ikke en enhed i vikingetiden, men var kulturelt, økonomisk og politisk forbundet med naboregionerne. Nordboerne tilhørte den germansktalende gruppe, som i jernalderen delte mange kult-religiøse træk. Befolkningen i det sydgermanske område blev omvendt til kristendommen tidligere end i det nordgermanske. Kildematerialet er langt mere omfattende til vikingetidens religion end til den ældre germanske religion, og studierne bygger i højere grad på det nordiske materiale.","url":"https://da.wikipedia.org/wiki/Nordisk_religion","thumbnail_url":null},{"id":"177104","type":"featured","language_code":"da","title":"Middelaldercentret","summary":"Middelaldercentret er et frilandsmuseum, oplevelses- og forsøgscenter med fokus på dansk middelalder omkring år 1400. Museet ligger i den nordlige udkant af Sundby på Lollandssiden af Guldborg Sund lige over for Nykøbing Falster og er områdets mest populære attraktion.\nPå centret er der opbygget en del af en typisk dansk købstad, hvor der bl.a. forefindes håndværkerhuse, handelsboder og en havn med tilhørende små og store skibe. Museets ansatte er iført periodens dragter, bebor husene og varetager dagligdags aktiviteter fra middelalderen som madlavning, håndværk og våbentræning. Centret råder desuden over et arsenal af periodens våben, bl.a. blider, hvoraf den ene er verdens største, ballista og krudtvåben som hagebøsser og en bombard, der demonstreres dagligt i sæsonen. Omkring 100 gange hver sæson afvikles der ridderturneringer.\nMuseet har både faste ansatte og kommunalt beskæftigede. Derudover findes en støtteforening, hvorfra en stor gruppe frivillige deltager i formidlingen. Alle aktører \"lever i middelalderen\", hvilket betyder, at de ikke kender til moderne ting som fjernsyn og mobiltelefoner.\nFrem til januar 2015 var historiker og foredragsholder Kåre Johannessen museumsinspektør på museet, men han er nu løst tilknyttet.\nUdover almindelig museumsvirksomhed driver Middelaldercentret omfattende forskning i middelalderen og forskellige middelalderteknologier, og man har rekonstrueret bl.a. våben, skibe, klædedragter, løftemekanismer og dykkerudstyr. Museet har vundet anseelse som et af de mest autentiske steder i Europa inden for perioden middelalder. Grundet Middelaldercentrets unikke bygninger og autenticitet er byen blevet brugt i adskillige film, dokumentarer og tv-serier, og personale og udstyr er ligeledes indgået i flere produktioner.","url":"https://da.wikipedia.org/wiki/Middelaldercentret","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Blide_middelaldercentret.jpg/150px-Blide_middelaldercentret.jpg"},{"id":"194042","type":"featured","language_code":"da","title":"Hatebreeder","summary":"Hatebreeder er det andet album fra det finske metalband Children of Bodom. Albummet blev udgivet 26. april 1999 i Finland gennem Spinefarm Records, 4. maj i USA via Nuclear Blast America, og 18. maj i resten af verden ligeledes via Nuclear Blast.Children of Bodom har igennem deres karriere været kendt for den store musikalske spændvidde, som rækker fra black metal gennem power metal til industrial metal. I denne sammenhæng følger Hatebreeder op på Something Wilds meget aggressive black metal-lyd med at udforske aspekter af neoklassisk metal. Denne tendens er blevet tydeligere af, at der i flere af sangene er indarbejdet passager fra kompositioner af Wolfgang Amadeus Mozart, en af sangskriver Alexi Laihos største inspirationskilder ifølge ham selv.Indspilningen af albummet var præget af flere problemer og et kaotisk produktionsforløb. Alligevel blev albummet godt modtaget i hjemlandet Finland, hvor det nåede op på en 6. plads på hitlisten. Det kom dog ikke på nogle større hitlister i resten af verden, med undtagelse af Tyskland hvor albummet nåede en 76. plads på hitlisten.\nPå trods af de ved udgivelsen relativt beskedne salgstal, vandt albummet guld i Finland i 2007, og er senere blevet Children of Bodoms mest solgte album i Finland nogensinde. Det indeholder Hatebreeder flere af Children of Bodoms mest populære sange som f.eks. \"Silent Night, Bodom Night\", \"Towards Dead End\" og \"Downfall\".","url":"https://da.wikipedia.org/wiki/Hatebreeder","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Bodomjarvi_talvella.jpg/150px-Bodomjarvi_talvella.jpg"},{"id":"194582","type":"featured","language_code":"da","title":"Follow the Reaper","summary":"Follow the Reaper er det tredje album fra det finske metalband Children of Bodom. Albummet blev udgivet i Finland i 2000 af Spinefarm Records og i resten af verden i 2001 af Nuclear Blast Records.\nAlbummet er det første, hvorpå bandet for alvor bevæger sig hen mod en power metal-inspireret lyd, hvilket blandt andet skyldes det nye valg af producer til albummet, og det er den udgivelse, der har fået visse anmeldere til at kalde Children of Bodom for et power metal-band – noget som bandet selv er stærkt uenigt i.Ved sin udgivelse opnåede Follow the Reaper en 3. plads på albumhitlisten, og i 2005 fik bandet en guldplade for at have solgt over 15.000 eksemplarer af Follow the Reaper i Finland.","url":"https://da.wikipedia.org/wiki/Follow_the_Reaper","thumbnail_url":null},{"id":"195087","type":"featured","language_code":"da","title":"Are You Dead Yet?","summary":"Are You Dead Yet? er det femte album fra det finske melodiske dødsmetalband Children of Bodom, udgivet i Finland den 14. september 2005 og internationalt den 19. september 2005. Det er det første Children of Bodom-album, hvor guitarist Roope Latvala (Stone, Sinergy, eks-Waltari) er med, efter at deres tidligere guitarist Alexander Kuoppala havde forladt gruppen. \nPå dette album er guitarerne stemt CGCFAD (drop C), hvilket var usædvanligt for bandet, der ellers havde indspillet alle deres tidligere album i D standard. Sangen \"Next in Line\" er dog stadig i D standard.\nMusikstilen er meget enkel, og der er endda nogle industrielle elementer indarbejdet i musikken. Desuden bruges keyboard i langt mindre grad end tidligere.\nAlbummet vandt en guldplade samme år som det blev udgivet, nåede 1. plads på den finske hitliste, og fik også gode placeringer i bl.a. Sverige, Tyskland og Østrig.","url":"https://da.wikipedia.org/wiki/Are_You_Dead_Yet%3F","thumbnail_url":null},{"id":"196215","type":"featured","language_code":"da","title":"Hate Crew Deathroll","summary":"Hate Crew Deathroll er det fjerde album fra det finske metalband Children of Bodom. Albummet blev udgivet i Europa i januar 2003 af Spinefarm Records, den 5. februar i Japan gennem UMGs japanske afdeling, og i marts måned kom det til størstedelen af Europa via diverse UMG-ejede selskaber som Stockholm Records og Motor Music. Den 23. september 2003 udgav Century Media albummet i USA.\nPå Hate Crew Deathroll er meget af den power metal-lignende stil, som deres tidligere producer bragte ind på Follow the Reaper forsvundet, hvilket i stedet har gjort plads til en stilart, som af nogle er blevet døbt \"kommerciel black metal\", men genren betegnes generelt som melodisk dødsmetal. Albummet solgte til guld i Finland, og det debuterede som det første Children of Bodom-album på førstepladsen på albumhitlisten.Hate Crew Deathroll blev det sidste med guitarist Alexander Kuoppala, som efterfølgende forlod bandet senere i 2003.","url":"https://da.wikipedia.org/wiki/Hate_Crew_Deathroll","thumbnail_url":null},{"id":"241425","type":"featured","language_code":"da","title":"Mary Wollstonecraft","summary":"Mary Wollstonecraft (født 27. april 1759, død 10. september 1797) var en britisk kvinderetsforkæmper, forfatter og filosof. I løbet af sin korte karriere skrev hun romaner, afhandlinger, en rejseskildring, en bog om den Den Franske Revolutions historie og en børnebog. Hun drev desuden en pigeskole og skrev Thoughts on the education of daughters (Tanker om døtres uddannelse). Hun er bedst kendt for sin bog A Vindication for the Rights of Woman (Et forsvar for kvindernes rettigheder, på dansk 1801-1802). I den talte hun for, at kvinden ikke fra naturens hånd er underlagt manden, men at det kan virke sådan på grund af hendes manglende uddannelse. Hun mente, at kvinder og mænd burde have de samme økonomiske, politiske og sociale rettigheder. Hun argumenterede for, at mænd og kvinder burde behandles som fornuftsvæsener og forestillede sig et samfund baseret på fornuft.\nBlandt det store publikum og specielt blandt feminister har Wollstonecrafts liv fået større opmærksomhed end hendes tekster på grund af hendes ukonventionelle og ofte stormfulde personlige forhold. Efter to vanskelige forhold til Henry Fuseli og Gilbert Imlay giftede hun sig i 1797 med filosoffen William Godwin og blev mor til Mary Shelley, forfatteren til Frankenstein. Hun døde i barselsseng 38 år gammel og efterlod sig flere ufærdige manuskripter. Godwin udgav året efter hendes død en biografi, Memoirs of the Author of A Vindication of the Rights of Woman (Erindringer om Forfatteren af Et forsvar for kvindens rettigheder). Han afslørede hendes uortodokse livsstil og ødelagde hendes omdømme i det næste århundrede. Ved fremkomsten af kvinderetsbevægelsen i 1900-tallet blev Mary Wollstonecrafts bidrag til kampen for lighed mellem kvinder og mænd betragtet som vigtig, og i dag betragtes hun som en af pionererne inden for feministisk filosofi. Feminister trækker ofte hendes liv og arbejde frem som inspiration.","url":"https://da.wikipedia.org/wiki/Mary_Wollstonecraft","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Mary_Wollstonecraft_by_John_Opie_%28c._1797%29.jpg/150px-Mary_Wollstonecraft_by_John_Opie_%28c._1797%29.jpg"},{"id":"37836","type":"featured","language_code":"da","title":"Frédéric Chopin","summary":"Frédéric François Chopin (polsk: Fryderyk Franciszek Chopin eller sjældnere Szopen; født 22. februar eller snarere 1. marts 1810 , død 17. oktober 1849) var en polsk komponist og klavervirtuos af polsk-fransk afstamning. Han betragtes som en af de vigtigste repræsentanter for romantikkens musik. Chopin blev født i Żelazowa Wola, en landsby i Hertugdømmet Warszawa. Han voksede op i Warszawa, hvor han også fik sin musikalske uddannelse. Han nåede at komponere mange værker for klaver, inden han i 1830 i en alder af 20 år forlod Polen umiddelbart før Novemberopstanden.\nChopin bosatte sig i Paris lige som mange andre polske flygtninge. I de følgende 19 år gav han kun ca. 30 offentlige koncerter. Han holdt mest af at spille under hyggeligere forhold i byens saloner eller hjemme i sin lejlighed. I Paris ernærede han sig som komponist og klaverlærer. Efter en del romantiske forhold til forskellige polske kvinder, herunder en mislykket forlovelse, levede Chopin fra 1837 til 1847 sammen med den franske forfatterinde Armandine Dupin (med pseudonymet ”George Sand”). Det meste af sit liv døjede Chopin med dårligt helbred; han døde i Paris i 1849 i en alder af 39 år.\nHovedparten af Chopins musikalske produktion er soloværker for klaver; han komponerede også to klaverkoncerter, en del kammermusik og 20 melodier til polske tekster. Mange af hans klaverværker kræver en veludviklet teknik. Hans soloværker spænder over mange genrer som balladen (som han gjorde til en selvstændig genre inden for klassisk musik), mazurkaen, valsen, nocturnen, polonæsen, etuden, impromptuet, scherzoen og præludiet.","url":"https://da.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Chopin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Chopin%2C_by_Wodzinska.JPG/150px-Chopin%2C_by_Wodzinska.JPG"},{"id":"424367","type":"featured","language_code":"da","title":"The Final Cut","summary":"The Final Cut har flere betydninger:\n\nThe Final Cut (film fra 2005) – en film fra 2005\nThe Final Cut (film fra 1983) – en video-ep fra 1983\nThe Final Cut (album) – studiealbum af Pink Floyd\nThe Final Cut (sang) – en sang fra ovennævnte album\nThe Final Cut (serie) – tvserie med Ian Richardson\nFinal Cut Studio – Videoredigeringssoftware fra Apple Inc..","url":"https://da.wikipedia.org/wiki/The_Final_Cut","thumbnail_url":null},{"id":"45943","type":"featured","language_code":"da","title":"Casper & Mandrilaftalen","summary":"Casper & Mandrilaftalen (også kaldet Mandrilaftalen eller Mandrillen) er et dadaistisk og satirisk tv-sketchprogram, der blev produceret af Metronome Productions og sendt i 67 afsnit på DR2 i 1999. Programmet blev skabt af komikeren Casper Christensen, der færdigudviklede konceptet med komikeren Lasse Rimmer og senere fik komikerne Lars Hjortshøj og Frank Hvam med på holdet. Programmet er kendt for sine excentriske figurer og absurde indslag. Komikerholdet hentede især inspiration fra britisk humor, herunder Monty Python, og flere tv-anmeldere drog paralleller til netop det britiske sketch show Monty Pythons Flyvende Cirkus. Programmet er opbygget som et talkshow med værten Casper, der er en fiktionalisering af Christensen og spilles af samme. Casper er programmets omdrejningspunkt og opholder sig overvejende ved studiets skrivebord, hvor han især satiriserer over den danske mediebranche og interviewer fiktive gæster. Surrealistisk nonsens er et gennemgående træk ved programmets mange indslag; et eksempel er figuren Broder Salsa, der folder store statsledere i tæpper og sorterer hovedstæder i müsli. Derudover afholdes talentshows med fiktive deltagere, ligesom der præsenteres afsnit af fiktive tv-serier og vises reklamer for fiktive produkter. Rimmer, Hjortshøj og Hvam spiller en lang række forskellige figurer, og programmet så gæsteoptrædener fra andre danske standupkomikere, den britiske komiker John Cleese, den danske skuespiller Susse Wold, rapperen Al Agami med flere. Programmets persongalleri består af over 300 figurer. Efter Christensens vurdering er figurerne Broder Salsa, Svenne O'Lotta og Gentleman Finn blandt programmets mest kendte.\nUdsendelserne blev produceret på et lille budget i primitive omgivelser i en garage på Amager. Hvert afsnit varer omtrent en halv time og blev skrevet, indspillet, redigeret og udsendt på omkring 14 timer. Manuskriptet til et afsnit blev skrevet om formiddagen, hvorefter afsnittet blev indspillet og redigeret på højst fire timer om eftermiddagen og slutteligt kørt med taxa til DR, hvorfra det blev udsendt kl. 23:30. Alle sketches blev optaget kronologisk og klippet sammen undervejs. Programmet var en modreaktion på datidens sendeflade, der ifølge komikerholdet var fyldt med rutinepræget og dårlig underholdning. Programmet havde meget få seere, hvilket især blev tilskrevet dets sene sendetid kl. 23:30 på hverdage og DR2s begrænsede dækning i landet. Samtlige tv-anmeldere havde imidlertid kun ros tilovers for programmet, der senere vandt førsteprisen og prisen Årets Underholdning ved den første uddeling af TV Prisen i 2000. Programmet opnåede kultstatus, hvilket gav sig udtryk i en række fansider og fanklubber samt storsælgende DVD- og VHS-udgivelser mellem 2002 og 2004. I månederne efter programmets afslutning turnérede komikerholdet med otte udsolgte live-forestillinger baseret på udsendelserne og indspillede desuden spin-off julekalenderen Casper & Drengene fra Brasilien på halvanden dag i november 1999. Mandrilaftalen er sidenhen blevet genudsendt flere gange, og programmet er i eftertiden blevet betegnet som et af dansk satires absolutte højdepunkter. I 2008 blev alle udsendelserne digitaliseret og gjort frit tilgængelige på DRs arkiv-hjemmeside, DR Bonanza.","url":"https://da.wikipedia.org/wiki/Casper_%26_Mandrilaftalen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/SVG_logo_of_Casper_%26_Mandrilaftalen.svg/150px-SVG_logo_of_Casper_%26_Mandrilaftalen.svg.png"},{"id":"5900","type":"featured","language_code":"da","title":"Jorden","summary":"Jorden er den tredje planet i solsystemet regnet fra Solen og har den største diameter, masse og tæthed af jordplaneterne. Jorden benævnes også Verden, Jordkloden, kloden og Tellus efter en romersk gudinde eller Terra efter dens latinske betegnelse.Jorden er hjemsted for millioner af arter, herunder mennesket. Planeten blev dannet for 4,54 milliarder år siden, og livet fremkom på dens overflade inden for den første milliard år. Siden da har Jordens biosfære i betydelig grad ændret atmosfæren og andre abiotiske betingelser på planeten, så aerobiske organismer har kunnet udbrede sig. Derved er et ozonlag blevet dannet, som sammen med Jordens magnetfelt blokerer for skadelig stråling og tillader liv på landjorden. Jordens fysiske egenskaber, dens geologiske udvikling og dens kredsløbsbane har således gjort liv muligt i denne lange periode, og betingelser herfor forventes at vedblive i endnu 500 millioner til 1 milliard år, hvorefter biosfæren går til grunde som følge af Solens øgede stråling, og livet på Jorden ophører.Lithosfæren (Jordens skorpe og den øvre kappe) er opdelt i adskillige stive segmenter, som kaldes tektoniske plader, der bevæger sig over Jordens overflade i løbet af mange millioner år. Omkring 71 % af overfladen er dækket af oceaner af saltvand, mens resten er kontinenter og øer. Flydende vand er nødvendigt for at opretholde alle kendte former for liv, og det er ikke fundet på overfladen af nogen anden planet. Jordens indre er stadig aktiv og består af en tyk og forholdsvis fast kappe, en flydende ydre kerne, som skaber et magnetfelt, og en fast indre kerne af jern.\nJorden vekselvirker med andre kloder i det ydre rum, herunder Solen og Månen. I nutiden foretager Jorden et kredsløb om Solen for hver omkring 366,26 gange, den roterer om sin egen akse. Denne tidsperiode er et siderisk år, som svarer til 365,26 dage i soltid. Jordens rotationsakse hælder 23,4° i forhold til det plan, som er vinkelret på dens omløbsplan, hvilket bevirker årstidsvariationer på planetens overflade med en periode på et tropisk år (365,24 dage i soltid). Jordens eneste naturlige måne, Månen, som begyndte at kredse om den for omkring 4,53 milliarder år siden, fremkalder tidevand i oceanerne, stabiliserer aksehældningen og nedsætter langsomt planetens rotation. Et bombardement af kometer i Jordens tidlige historie spillede en rolle for oceanernes dannelse. Senere forårsagede nedslag af asteroider betydelige ændringer af omgivelser og betingelser på Jordens overflade.\nPlanetens mineraler udgør sammen med produkter fra biosfæren ressourcer, som tillader opretholdelse af en global population af mennesker. Befolkningerne har grupperet sig i omkring 200 uafhængige og selvstændige stater, som vekselvirker med hinanden gennem diplomati, rejser, handel og militære aktioner. De menneskelige kulturer har og har haft mange forskellige syn på planeten, herunder at den personificerer en guddom, at Jorden er flad samt i moderne tid et perspektiv på kloden som et globalt sammenhængende miljø, der kræver indgriben og pasning. Mennesker forlod for første gang planeten i 1961, da Jurij Gagarin nåede det ydre rum.","url":"https://da.wikipedia.org/wiki/Jorden","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"639225","type":"featured","language_code":"da","title":"Eurovision Song Contest 2014","summary":"Eurovision Song Contest 2014 var den 59. udgave af Eurovision Song Contest. Konkurrencen blev afholdt i København, efter at danske Emmelie de Forest vandt Eurovision Song Contest 2013 med sangen \"Only Teardrops\". Det var dermed tredje gang, at Danmark var vært for konkurrencen efter tidligere at have afholdt den i 1964 og 2001. Sloganet for konkurrencen var #JoinUs.\n37 lande deltog, og Lise Rønne, Pilou Asbæk og Nikolaj Koppel var værter. Østrig vandt konkurrencen med 290 point efterfulgt af Holland med 238 point og Sverige med 218 point. 195 mio. tv-seere på verdensplan så finalen, heraf 2,4 mio. i Danmark.\nArrangementet lagde navn til Eurovision-sagen som følge af betragtelige budgetoverskridelser. Den samlede regning endte på 334 mio. kr., hvilket var omkring 100 mio. kr. over budgettet. Ifølge Wonderful Copenhagen, der havde ansvaret for at gøre B&W Hallerne klar til arrangementet, var det især ombygningen af hallerne, der fordyrede projektet.","url":"https://da.wikipedia.org/wiki/Eurovision_Song_Contest_2014","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/EuroDinamarca.svg/150px-EuroDinamarca.svg.png"},{"id":"649699","type":"featured","language_code":"da","title":"IC4-sagen","summary":"IC4-sagen er en sag om DSB's anskaffelse af 83 nye IC4- og 23 IC2-togsæt, der som følge af leveringsvanskeligheder og lav driftsstabilitet ikke blev indsat fuldt ud i den almindelige drift. I 2007 var kun fire togsæt indsat i overvåget prøvedrift. I 2009 indgik togproducenten AnsaldoBreda og DSB et juridisk og økonomisk forlig, der indebar, at producenten leverede togene i en ufærdig stand, og at DSB mod en økonomisk kompensation selv færdiggjorde togene. Dermed blev DSB de facto både kunde og togproducent.\nPå baggrund af betydelige tekniske udfordringer med togene konkluderede rådgivningsvirksomheden Atkins i 2011, at grundelementerne ved IC4 var sunde, og at de tekniske problemer kunne løses, men at det krævede investeringer på yderligere 400-800 mio. kr. at gøre togene tilstrækkeligt driftsstabile. Efterfølgende fik hele serien af IC4-tog kørselsforbud som følge af mulige bremseproblemer. I 2012 kom nogle af togene gradvist i drift igen, efter at Danmarks Tekniske Universitets undersøgelser viste, at IC4 bremsede inden for normerne. Samtidig kritiserede Rigsrevisionen DSB og Transportministeriet for deres håndtering af IC4.\nUagtet det lange leveringsforløb undlod DSB at hæve kontrakten med producenten, bl.a. fordi DSB vurderede, at konsekvenserne ved at hæve var både uklare, årelange og risikobetonede. De sidste togsæt blev leveret til DSB i 2013 (syv års forsinkelse). Ifølge DSB var det endnu på dette tidspunkt for tidligt at opgøre, de endelige omkostninger IC4 i alt. I oktober 2014 lød den samlede regning på 6,8 mia. kr. inkl. leje af erstatningstog og dermed indtil videre 1,5 mia. kr. dyrere end den oprindelige kontraktsum. Togene havde da kørt 10 mio. km. IC4 og IC2 blrv foreslået skrottet for at undgå yderligere udgifter, men det vurderedes, at der især var behov for IC4, indtil resten af hovedstrækningerne er elektrificerede i ca. 2025.\nI december 2014 konkluderede en uafhængig rapport, at IC4 og IC2 var en dårlig investering, men at de fortsat burde videreudvikles for 112-163 mio. kr., så 77 IC4-togsæt kan være i drift i 2019. Ifølge DSB fandtes ingen alternativer til IC4 og IC2 ud over renovering af 40 af de 35 år gamle MR-tog, hvilket man skønnede ville koste 300 mio. kr. Folketinget accepterede derfor, at IC4 og IC2 videreudvikledes. I maj 2016 tilkendegav bl.a. daværende transportminister Hans Christian Schmidt, at IC4 bør udfases kontrolleret henset til, at togene formentlig aldrig kommer til at afløse IC3.\nPå baggrund af fortsat lav driftsstabilitet fremlagde DSB i december 2016 en minimalistisk indsættelsesplan, der bl.a. indebar, at der skulle anvendes 77 IC4-togsæt fordelt med ca. 40 togsæt i drift med passagerer og ca. 37 togsæt i drifts- og værkstedsreserve. Endvidere ville IC4 primært anvendes som regionaltog frem mod indsættelsen af nye tog i 2024. I 2017 skrottedes 5 hensatte IC4- og 8 IC2-togsæt. De 15 resterende IC2-togsæt blev solgt til et rumænsk togselskab.","url":"https://da.wikipedia.org/wiki/IC4-sagen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/DSB_IC4_at_Sonnesgade_03.JPG/150px-DSB_IC4_at_Sonnesgade_03.JPG"},{"id":"79587","type":"featured","language_code":"da","title":"Islands Brygge","summary":"For alternative betydninger, se Islands Brygge (flertydig). (Se også artikler, som begynder med Islands Brygge)Islands Brygge (eller Bryggen) er en bydel i København på nordvest Amager. Bydelen har 35.000 indbyggere og er en del af den administrative bydel Amager Vest. Islands Brygge afgrænses mod nord af Stadsgraven, mod vest af Københavns Havn, mod syd af Nokken og mod øst af Amager Fælled.\nIslands Brygge er skabt ved gentagne opfyldninger fra 1880'erne af det lavvandede område mellem Amager og Sjælland. Den første opfyldning tættest på Langebro blev brugt af Forsvaret til det nye tøjhus, hvor opfyldningerne syd for Ny Tøjhusgrunden blev brugt til boliger og opfyldningerne syd for Sturlasgade til industri. I første halvdel af det 20. århundrede var den havnenære og den sydlige del af byområdet præget af megen industri, bl.a. Dansk Sojakagefabrik. I anden halvdel af århundredet blev disse industrier i stor stil nedlagt, og hen imod slutningen af århundredet lå der mange tomme bygninger. Efter år 2000 er der sket en omfattende nybygning på de gamle industri- og forsvarsarealer, så bydelen nu fremtræder med en blanding af mange ældre boliger og diverse butikker mod nord og nye boliger og kontorbygninger centralt og mod syd i Havnestaden og Islands Brygge Syd. Langs havnen er Havneparken blevet etableret.\nNogle af de største virksomheder i området er hovedkvartererne for HK/Danmark, KL, Deloitte og Radisson Blu Scandinavia Hotel langs Amager Boulevard. De er blandt de mest markante som Bryggebroen, Kulturhuset Islands Brygge, Havnebadet, Gemini Residence, Wennbergsiloen og A-huset.\n\n","url":"https://da.wikipedia.org/wiki/Islands_Brygge","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Map_of_Copenhagen_with_surroundings.png/150px-Map_of_Copenhagen_with_surroundings.png"},{"id":"90373","type":"featured","language_code":"da","title":"Angkor Wat","summary":"Angkor Wat (eller Angkor Vat) (khmer: អង្គរវត្ត – dansk: omtrent bytempel) er et tempelkompleks ved Angkor, Cambodja, der ligger nogle få kilometer nord for den moderne by Siem Reap. Templet er bygget til kong Suryavarman 2. i begyndelsen af det 12. århundrede som hans statstempel. Udenom templet lå hovedstaden, bestående af nu forsvundne træbygninger. Som det bedst bevarede tempel i området er det det eneste tempel, der har bibeholdt sin religiøse betydning op til vores dage, først som hinduistisk tempel indviet til Vishnu og siden som buddhistisk tempel. Templet anses for det arkitektoniske højdepunkt i den klassiske khmerkultur.\nAngkor Wat kombinerer to grundformer af khmertempler: tempelbjerget og det senere galleritempel. Det er designet til at repræsentere bjerget Meru, der er hjemsted for guddommene i hinduismen. Inden for en voldgrav og en ydre mur på 3,6 km er der tre gallerier, der hver især er hævet over det forrige med fem store tårne i et kryds i centrum. Templet er i modsætning til de fleste andre templer i området vendt mod vest, og betydningen heraf er ikke klar. En teori om årsagen er, at templet var et mausoleum, mens en anden forklaring er, at templet var indviet til Vishnu.\nTemplet har undergået en omfattende restaurering siden det blev kendt i den vestlige verden i 1857. Maurice Glaize, som bl.a. skrev den stadig meget brugte guidebog Monumenterne i Angkor Gruppen, ledede restaureringsarbejdet i perioden 1936-1945.\nTemplet er generelt beundret for sin storslåethed og harmonien i dets arkitektur samt de omfattende basrelieffer udsmykket med religiøse fortællinger og talrige devaer (venlige guddomme), asuraer (dæmoniske guddomme) og apsaraer (nymfer).\nCambodja bruger templet som symbol for landet. Det optræder i landets flag og er landets største turistattraktion.","url":"https://da.wikipedia.org/wiki/Angkor_Wat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Angkor_wat_temple.jpg/150px-Angkor_wat_temple.jpg"},{"id":"99","type":"featured","language_code":"da","title":"København","summary":"For alternative betydninger, se København (flertydig). (Se også artikler, som begynder med København)\n\n Denne artikel handler om selve byen København. Ordet København bruges ofte også som en kort betegnelse for Københavns Kommune.København er Danmarks hovedstad og med 1.345.562 indbyggere  (2022) landets største byområde omfattende 18 kommuner eller dele heraf.Den indre by havde 809.314 indbyggere d. 1. juli 2022 og er af Danmarks Statistik defineret som bestående af Københavns Kommune (areal: 90,10 km2; befolkningstal: 647.509 1. juli 2022), Frederiksberg Kommune (areal: 8,70 km2; befolkningstal: 104.094 1. juli 2022), Tårnby Kommune (areal: 66,10 km2; befolkningstal: 43.042 1. juli 2022) og Dragør Kommune (areal: 18,30 km2; befolkningstal: 14.669 1. juli 2022.København er desuden centrum i Øresundsregionen, som er det største storbyområde i Norden. Øresundsregionen dækker i alt over 20.754,63 km2 i det østlige Danmark og Skåne i Sverige og havde et indbyggertal på 4.136.082 d. 1. juli 2022, hvoraf 2.711.554 boede i de danske dele per d. 1. januar 2022.\nByen ligger på øen Sjællands østkyst; en anden del af byen strækker sig til Amager og er af Øresund afskilt fra Malmø, Sverige. Øresundsforbindelsen forbinder de to byer via motorvej og jernbane.\nKøbenhavns historie kan føres tilbage til omkring år 700, hvor der lå et mindre fiskerleje, hvor byens centrum nu er. København blev Danmarks hovedstad i starten af 1400-tallet. Med udspring i 1600-tallet konsoliderede den sin position som et regionalt magtcentrum med dens institutioner, forsvarsværker og tropper. I løbet af renæssancen var byen de facto Kalmarunionens hovedstad, værende hovedsæde for kongehuset, der regerede et flertal af nutidens nordiske regioner i en personalunion med Sverige og Norge med den danske monark som statsoverhoved. Byen blomstrede som et kulturelt og økonomisk centrum i Skandinavien under unionen i over 120 år, fra 1400-tallet indtil begyndelsen af 1500-tallet, da unionen opløstes ved Sveriges udmeldelse. Efter et pestudbrud og brande i 1700-tallet undergik byen en genopbygningsperiode. Dette inkluderede opførslen af det eksklusive kvarter Frederiksstaden og stiftelsen af institutioner såsom Det Kongelige Teater og Det Kongelige Danske Kunstakademi. Efter yderlige ulyksaligheder i det 19. århundrede, da Horatio Nelson angreb den dansk-norske flåde og bombardere byen, bragte genopbygningen i løbet af Den danske guldalder et neoklassicistisk præg over københavnsk arkitektur. Senere, efter Anden Verdenskrig, fostrede Fingerplanen byudviklingen langs fem S-togslinjer med København som centrum.\nSiden årtusindskiftet har København gennemgået en stærk by- og kulturudvikling, faciliteret ved investeringer i dens institutioner og infrastruktur. Byen er Danmarks kulturelle, økonomiske og administrative centrum; den er én af hovedfinanscentrene i Nordeuropa med Københavns Fondsbørs. Københavnsk økonomi har bevidnet en rivende udvikling i servicesektoren, især igennem initiativer omhandlende informationsteknologi, lægemidler og ren teknologi. Siden færdiggørelsen af Øresundsforbindelsen, er København i stigende grad blevet integreret med den svenske landsdel Skåne og dens største by Malmø, formende Øresundsregionen.\nMed et antal broer, der forbinder de forskelle kvarterer, er bylandskabet præget af parker, promenader og havnefronter. Københavns vartegn inkluderer Tivoli, Den lille Havfrue, Amalienborg, Christiansborg, Rosenborg, Marmorkirken, Børsen, Glyptoteket, Nationalmuseet, som er signifikante turistattraktioner.\nKøbenhavn huser Københavns Universitet, Danmarks Tekniske Museum, CBS, IT-Universitetet i København. Københavns Universitet er med stiftelsen i 1479 Danmarks ældste universitet. København er hjemsted til fodboldklubberne F.C. København og Brøndby IF. Copenhagen Marathon startede i 1980. København er en af verdens mest cykelvenlige byer.\nMovia står for al kollektiv trafik i Region Hovedstaden, undtagen Bornholm. Københavns Metro, indviet i 2002, opererer i Indre København.","url":"https://da.wikipedia.org/wiki/K%C3%B8benhavn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Christiansborg_fra_Nikolaj_Kirken.jpg/150px-Christiansborg_fra_Nikolaj_Kirken.jpg"}]