[{"id":"351","type":"featured","language_code":"diq","title":"Zazaki","summary":"Zazaki (Dımılki, Kırmancki, Zonê Ma, Şo-Bê ya zi Kırdki), zıwanê Zazayano, aidê gruba Zıwananê İrankiyano, zıwanê do İrankiyê zımey rocawanio, yanê zıwananê Goranki, Kurdki, Soranki, Kelhurki, Gileki, Belucki, Sengserki, Mazenderanki, Talışki ra nezdiyo. Mıntıqa Mezopotamya zımey u Anatoliye de texminen 3-4 milyon merdumi Zazaki qısey kenê. Tırkiya de Tırki u Kırdaski ra tepeya hetê reqemi ra zıwanê hirêyıno. Tesbitê ilmdaranê Zazaki (Dımılki, Kırmancki, Kırdki, Zonê Ma) ra  kokê xo reseno zımey İrani mıntıqay Deylemi (Gilan). Hetê tarixi ra Partki ra nezdiyo. Gorey tayê zıwannasan, Zazaki zıwanan u lehçeyanê Kurdan ra yewo.  Labelê nê zıwanşınasan be argumano ilmi nêşao tesnifê xo sero qenaet biarê ke be senê sebeban u kriteran, zıwananê İrankiyê Rocawani miyan ra Zazaki gênê, Kurdki miyan de hesebnenê. Vatenê inan İranologanê beynelmılelan miyan de esas nêgêriyenê.Sebebê xoser biyaena Zazaki nê zıwanan miyan de ki noyo ke, Zazaki be hirê lehcanê xo ra yew zıwano, be zıwananê Kurdki ya ki Farski yew “dialect continuum” yani yew dewamiya lehcey tey çıniya. Be qıseo bin, qet yew fekê Zazaki yew ca de, her ke şi, nêbeno Kurmancki (Kırdaski); qet yew fekê Kırdaski ki jû mıntıqa de qet nêbeno zey Zazaki. Elbet ke taê mıntıqan de tesirê nê hurdımêna zıwanan yewbini rê zêdeo ya ki şenıko, labelê gramer u luğetê bıngehi tım sabıto.\nZazaki ra, zıwano ke ma zanime, hetê rıçıki (kok) ra nezdiyo, yani; qıse u gramerê cı zehf mendê ro yewbini, Kırdaski u Farskiyo. Labelê tenya enê hurdımêna zıwani niyê, zey ninan 40 zıwano bin esto ke rıçıkê xo be Zazaki yewo, nê aidê yew komiê (grube). Namey enê komi İranolociye de “zıwanê İranki”yê. Elaqay nê terimi “İran” be dewleta İranê ewroyêni çıniya; no yew nameo umumiyo. Farski ki nê 40 zıwanê İranki ra yewo, pilê zıwananê İrankiyan niyo. Zıwanê binê ke Zazaki ra rıçık ra tenêna nezdiyê, zımey (şımalê) İrani de, kışta deryaê Xezeri (Hazar) de qısey benê, zey: Herzendi (Tatkiyê Veroci), Talışki, Mazenderanki, Sengserki, Sımnanki, Gileki; heto bin ra ki Gorankiyo ke mabeynê İran u İraqi de qısey beno, yew ki Beloçkiyo ke İran u Efğanıstan u Pakıstan de qısey beno. Nê zıwanê\nke ma amardi, zıwanê İrankiyê rocawaniê (ğerb). Farski ke ser kewo (Farski ra ğeyr), zıwanê bini aidê zıwananê İrankiyê zımey rocawaniê. Zıwanê İrankiyê rocakewtene (rocvetış, şerq) ki estê ke gorey ê rocawani tenêna yewbini ra dûriê, labelê anci ki yew komê zıwanan seroyê. Ninan ra taê (têk): Peştoki (zıwanê Efğanıstaniê dıyıno resmi), Osetki (Kofkasya de qısey beno, Tırkiya de ki), Yeğnobki, Peraçki, Ormurki, fekê Pamiri. Zıwanê İranki eninan ra yenê pêra. \nNê zıwanê İrankiyê ewroyêni texminen 4000 serre ra aver be werezayanê xo zıwananê Hind-Ariyan (Urdu, Pancabi u ê bini) u Nurıstani (Aşkun uêb.) ra biyê ciya. Enê zıwanê Hind-İranki xo miyan de yewbini ra 4000 serre ra aver hetê gramer u\nxeznay kelıman ra zehf nezdi biyê. Oyo ke vacime, gramerê zıwanê Ewısta (Avesta) u Vêda  hetê grameri ra %90 zey yewbini biyê.\nEzbeta zıwananê Hind-İrankiyan ki anci aidê keyey (familya) zıwananê Hind-Ewropao. Yani, zehf dûri ra ta zıwanê İrlanda u Cêrmenki (Almanki, İngilizki, Danki) u Romanki (İtalyanki, İspanyolki) u Yunanki u Arnavutki u Ermenki ra heta Hind-Arki, yew ki zıwananê merdeyan ra Hititki u Toxarki ra pêro weretê.","url":"https://diq.wikipedia.org/wiki/Zazaki","thumbnail_url":null},{"id":"3777","type":"featured","language_code":"diq","title":"Muradan","summary":"Muradan (ya zî Muradon, be Tirkî: Dilektaşı) yew dewa Dara Hênî ya û giredayê wîlayetî Çolîgî ya. Çolîgê di cayê Muradan û herra ya ra vanê Zîktê. Şarê dewê Zazayo û Zazakî qal keno. Namey Muradan, Muradê ko dew vîraşta û avayî kerda namey ey ra yena. Verva Murad namey nê cay Tus bî. Badê 1961 di namey hemi dewan kerdî Tirkî. Namey dewê Muradan zî kerdo Dîlektaşi.\nRocvetişê (şerqê) Muradan di dewan Şernan û Sêfan, zimey (şimalê) di dewê Şemsan, rocawan (ğerb) di dewan Cansur û Vazenan, veroc (cenub) di dewa Rêz esta.","url":"https://diq.wikipedia.org/wiki/Muradan","thumbnail_url":null},{"id":"45191","type":"featured","language_code":"diq","title":"Evolusyon","summary":"Evolusyon, biyolociye de be raverşiyayışi zemani ra vuriyayışo ganiyano, vuriyayışo cênetiko û karaktero newe gırotış, karaktero kıhan vinikerdışo. Verêni evolusyon her çi de esto. Evolusyon de gani/ganie hali cıyo verêni ra vurino/vurina, teberi cı û zerrey cı de vuriyayış beno. Ewro evolusyon biyolociye de kerreya seriya û biyolociye her çi sero raya evolusyoni ra unına. Evolusyon jew teoriya û na teoriye de heme ganiyan heywan, resayoği (nebati) û ganiê bini ke dınya ser de esti, heme inan ganiê ke verê inan ra est bi, uca ra yeni.\nEvolusyon de jew populasyoni ganiyan, kompozisyoni cênetiki de be mutasyoni tesadufi ra vıraziyeno. Cên de mutasyoni, goçi ya zi turê binan miyan de transferi cênan ra vecino û peyêni ganio newe/gania newiye de varyasyoni vırazeni, no evolusyono. Evolusyon no vurnayışi ra deha hêdio û pêro populasyonan de beno.\nGaniyani dınya ra tenya 2 milyon gani şınasiyeni û klasifike biyi. Tay texminan vani ki dınya ser de 10 (des) û 30 (hirıs) miyan de ganiy esti. Heme enê ganiy, piyo miyandar ra amey û peyniya averşiyayış û vuriyayışo evolusyonalo. Merdum û heywani bini, vere 150 milyon serran, jew Shrew (ganiya ke zey Mere asena) ra amey û na mere daran ser de cuwiyêne. Çıçıkın, Masi, Fırdoği (theyr), Mari û dı cuwiyayışdari heme ninan verê 600 milyon (şeştise) serran ra tenya jew gani (malık) ra yeni. Ê heme heywan û nebatan 3 (hiri) milyar serran ra ver, jew organizma ra yeni.Evolusyon, biyolociye teber de, biyolociya konservasyone (biyolociya seveknayışe), biyolociya pilbiyayışe, ekolociye, fizyolociye, paleontolociye û tıbi sero zi xaptıno. Ninan teber de evolusyon ziraet, psikolociye, antropolociye û felsefe sero zi tesır kerdo. Biyoloği evolusyonali, raveri referansi ke evolusyoni raşt keni, inan vêneni, dıma inan test keni û a keni inan ra.","url":"https://diq.wikipedia.org/wiki/Evolusyon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/CollapsedtreeLabels-simplified.svg/150px-CollapsedtreeLabels-simplified.svg.png"},{"id":"48004","type":"featured","language_code":"diq","title":"Evolusyono biyolocik","summary":"Evolusyon biyolociye de be averşiyayışê zemani ra estiya u xısusiyetê ganiyan de vıriyayışo, vıriyayışo cênetiko u karakteranê neweyan ra gırewtış, karakteranê kıhanan ra vınikerdışo, inan verdayışo. Raveri ewro zaniyeno ke evolusyon her çiyê ke dınya sero ca gênê de esto. Evolusyon de gani halê cıyê verêni vırneno u coke ra teberê cı de u yew zi zerrey cı de vıriyayış vıraziyeno. Ewro evolusyon biyolociye de kerra (kemer, siye) seria u biyolociye her çi sero be raya evolusyoni ra qayt kena, ewnena cı. Heto bin ra zi evolusyon yew teoriya u ena teoriye de pêro ganiyan (cındeyan) heywan, vılıki, dari, nebati u ganiyê biniyê ke serê dınya derê, heme inan yew ganiyo ke zemanê inan ra ver de est biyo, ey ra yenê.\nEvolusyon de yew populasyonê ganiyan miyandê kompozisyonê cênetiki de be mutasyonê raştameye ra yeno meydan, aferiyeno. Cên miyan de mutasyoni, raya goçi ra ya zi tewrê binan miyan de transferê (ardış u berdış, kırıştış) cênan ra veciyenê u tewr peyên de ganiyê newey de varyasyon vıraziyenê, inan rê zi evolusyon vaciyeno. Hema ke evolusyon enê vuriyayışi ra deha hêdiyo, hêdi hêdi vıraziyeno u pêro populasyonan miyan de beno. Populasyon zi oyo ke arêbiyayışê ganiyano.\nEwro destê alıman de ganiyanê dınya ra teyna dı (2) milyonê ganiyan arê biyê, şınasiyenê u sınıf keriyayê. Tayê texminan zi vanê ke dınya ser de 10 (des) u 30 (hirıs) milyoni miyan de ganiyi estê. Heme enê ganiyan, yew piyê miyan (piyo kıhan, piyo serên) ra ameyê. Averşiyayış u vuriyayış ta tepeya game be game, u seserre be seserre evolusyonal veciyo. Merdum u heywanê bini, verê 150 milyon serri de, yew Shrew (ganiyo ke zey merre aseno) ra ameyê u ena merre serê daran de weşiya xo ramıtêne. Ganiyê çıçıkıni, masi, ganiyê tıheyri, mari u heywanê ke dı cıwiyayışê xo estê; heme ninan 600 milyoni (şeşti se) serran ra veri de teyna yew gani (cınde) ra yenê. Yew zi heme heywan u nebati 3 (hirê) milyari serran ra veri, yew organizma ra yenê.Evolusyon, teberê biyolociye de, biyolociya konservasyone (biyolociya seveknayışi), biyolociya cıresiyayışi, ekolociye, fizyolociye, paleontolociye u tıbi sero zi guriyo, kar kerdo. Teberê ninan de evolusyon ziraet, psikolociye, antropolociye u felsefe sero zi tesır kerdo. Biyoloğê evolusyonali, raveri referansê ke evolusyon raşt kenê, inan seyr kenê, inan ra ewnenê cı u dıma zi inan test kenê u testkerdışê inan kenê a.","url":"https://diq.wikipedia.org/wiki/Evolusyono_biyolocik","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/CollapsedtreeLabels-simplified.svg/150px-CollapsedtreeLabels-simplified.svg.png"},{"id":"7967","type":"featured","language_code":"diq","title":"Memed Çapan","summary":"Memed Çapan, yew (jü) hunerberzo Zazao u Dêsımıco. Heta nıka xeylê lawıkê Dêsımi kerdê arê u resnaê roca ewroyêne. Mazgêrd-Qıkaçiye (Kalaycı) de  15 Adar 1945 de amewo rıyê dınyay. Nasnameya dewlete de, 15 Heziran 1947 dê nusiyao . Ney ser o; “Mamurê dewlete çıke fıkıriyo  o tarix nusnito”, vano. “Namey piyê mı; İvrahim, namey maa mi; Zeynep a. Ma hetê ezbete ra kuresızime”, vano. Pıyê Memedi leyê Eli Koçi de maraba biyo. Eli Koç kuresizû ra axayê dewe biyo. Axa ke şiyo koti, ê ke dımae şiyê. Jê velgê verê vayi hardo dewres ser de çêrexiyê.\nHona 6-7 serre biyo ke Davut Sulari amo dewa inan. Sazê Davut Sulari û kılamanê ey rê biyo xeyran. Binê goza pile de ey ke venga Heqi do mot biyo mendo. Davut Sulari halê ey ke diyo pi ra vato: “Lacê xo bide, leyê mi de bıreso.” Hama piyê ey nêwaşto. Memed na hal ser o, xo ve xo zaf sa biyo, çıke piyê ey o nêdo. Hama hetê ra zi biyo mırazın, çıke ey saz ra zaf has kerdo. Waxt vêrdo ra, Memed biyo 16 serre. Maa xo, niyado ke tesela Memed nêbırêna bıza xo rota, pêro pereyi dayê cı. Nışto ereba şiyo Erzıngan de dukanê Eli Soylu ra sazê xo gureto. Zaf sa biyo, nêzonito ke se bikero.\nMemed Çapan, serranê 1970an de Dostlar Korosu (Koroya Embazan) ya ke hetê Ruhi Su'y ra ameya ronayış, tede talebey Ruhi Su'y bi. Be teşwikê Ruhi Su'y Memed Çapan'i xo çarna lawıkanê Dêsımi u Zazaki. Serran ra nato muzik, folklor u zıwanê Zazaki rê emegê xo vêreno. Albumê xoyo peyên \"Destana Derê Laçi\" hetê şirketê Etno Müzik ra veciya.","url":"https://diq.wikipedia.org/wiki/Memed_%C3%87apan","thumbnail_url":null}]