[{"id":"3022","type":"good","language_code":"diq","title":"Bistin","summary":"Bistin (Tırki: Aynalı) yew dewa Zazayana. Cayê xo zerrey sinorê qezay Çêrmugi dero. Dewa Bistini, dewanê Çêrmugi ra dewêka delala. Xoser yew muxtarıka, bestey Çêrmugia. Tırki cı ra vanê Aynalı. Bınatê Çêrmug û Sêwrege dera.","url":"https://diq.wikipedia.org/wiki/Bistin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Xeritaya_w%C4%B1layet%C3%AA_Diyarbek%C4%B1ri.png/150px-Xeritaya_w%C4%B1layet%C3%AA_Diyarbek%C4%B1ri.png"},{"id":"41861","type":"good","language_code":"diq","title":"Coğrafyay Ewropa","summary":"Cayê Ewropa Nêmkurey Zımey dero. Erdê xo 14,000,000 km2yo û nıfusê xo texminen 700 milyoni ra nezdiyo. Ewropa, miyandê qıtan de qıtayê da dıyıne tewr qıteka.  Zımey û rocawanê Ewropa de koyê kıhani estê. Verocê Ewropa de zi Koyê Alpi estê. Ewropa de merdımi zımey Ewropa û miyanê Ewropa de  goreyê cayê binan ra zafêr cıwiyenê. Deştê Gırdi Fransa û verocê Britanya Gırde ra sıfte beno û Almanya û Polonya ra heta Rusya şıno Ewropa de. Erdê Ewropa rocvetış de ebe Koyê Urali, Kofkas û İstanbul Asya rê cirano, veroc de Deryayo Sıpê rê cirano.","url":"https://diq.wikipedia.org/wiki/Co%C4%9Frafyay_Ewropa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Europe_satellite_globe.jpg/150px-Europe_satellite_globe.jpg"},{"id":"48078","type":"good","language_code":"diq","title":"Pinyin","summary":"Pinyin (ya zi Hanyu Pinyin zi vaciyeno) (be Çinki: 漢語拼音; Hànyǔ Pīnyīn) latinizasyonê karakteranê Çinkiyo, romanizasyonê Çinkiyê Standardiyo. Her yewê karakteranê Çinki ideogramo û yewbinan ra cırayo. Coka wendış de asano, hema qalkerdış de zoro. A ri ra karakterê Çinki sero sistemê latinkerdışi (latinizasyoni) vıraziyayo. Hukmatê Çini zi serra 1979ıne de Alfabeyê Latinki qebul kerdo û o taw ra nat zi qebul keno. Zıwanê Çinki resmiyet de be dı sisteman nusiyeno; Karakterê Çinki û Pinyin (Latin). Heto bin ra Taywan de Pinyin serra 2009ıne ra nat standard vêniyayo.","url":"https://diq.wikipedia.org/wiki/Pinyin","thumbnail_url":null},{"id":"49167","type":"good","language_code":"diq","title":"İbn Xaldun","summary":"İbn Xaldun ya zi be nameyê biyayışi Ebu Zeyd Ebdurrehman bin Muhemmed bin Xaldun el Xedrami (Erebki: أبو زيد عبد الرحمن بن محمد بن خلدون الحضرمي) merdımo delğeyıno, tarixêro, camêrdê politikao û vıraştoğê histografiye û sosyolociyo ke seserra des û çeharıne (çeharêsıne) de weşiya xo ramıta. İbn Xaldun keyey pili ra ameyo dınya û coka tehsilo rınd gırewto. Ey cayanê zey Tunıs û Fasi de karê dewlete kerdê. İnan ra tepeya zi şiyo Mısır û Qırnata uca xebıtiyo. Zımey qıtay Afrika o taw bınê probleman de mend biya coka o tepışiyao û kewt hepıs. Ey dı serri hepıs de mendo û dıma veciyo. İbn Xalduni eşirê bedewiyi rınd şınasêne o sebeb ra inan o her tım geyrayêne cı û ey ra pers kerdêne. İbn Xalduni Mısır de dı serri qadi biyo, wına kar kerdo. O taw Timuri rocvetış ra ameyo û paytextê Suriya Şami vısto ra xo dest. İbn Xalduni zi Timur ra qal kerdo, ameyo ro ri. İnan uca pêameyış vıraşto. No qalkerdışê inan vêrdo a tarixi zey qalkerdışê zana û fatihi. Dıma ey xo anto ra politika û hewt cildan ra piya kıtabê xo Kitab el İber nuşto. Teberê enê kıtabi de kıtabo bin Muqaddime nuşto. Enê kıtabanê xo Ereban miyan de verapey nêveto hema İmperatoriya Usmanıcan miyan de tesıro gırd tepışto. Raveri Katib Çelebi û ey ra pey zi Naima û Ehmed Cevdet Paşa berziyayış û rıciyayışê İmperatoriya Usmanıcani çımê ey ra analiz kerdê. Cihanê Ereban de serranê 1960an ra tepeya veciyayışê nasyonalizmê şarê Erebi ra tepeya nameyê xo reyna veciyo ro awe ser. Seserra 19ıne de zi tarixêranê qıtay Ewropa o diyo û ey tarixêranê Ewropa miyan de teqdiro gırd arê dao.","url":"https://diq.wikipedia.org/wiki/%C4%B0bn_Xaldun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Bust_of_Ibn_Khaldun_%28Casbah_of_Bejaia%2C_Algeria%29.jpg/150px-Bust_of_Ibn_Khaldun_%28Casbah_of_Bejaia%2C_Algeria%29.jpg"},{"id":"61034","type":"good","language_code":"diq","title":"Hemşinıci","summary":"Hemşinıci (Ermeniki: Համշենցիներ Hamşentsiner) yew şaro Ermenio ke miyanê sûkanê Rize û Artvini de weşiya xo rameno. Nıfusê Hemşinıcan dısey hezar merdımo. Hemşinıci mısılmanê û hetê dini ra Ermeniyan ra abırriyenê. Yew zi key ke vanê Hemşinıci, sûkanê Hemşin ya zi Çamlıhemşin ifade nêbenê, yew mıleto ke kulturê xo, zıwanê xo esto ifade beno. Ewro zafêrê Hemşinıcan caê xo vırnaê, keyê xo bar kerdê, şiyê sûkanê gırdan. Teberê Tırkiya de Rusya, Gurcıstan û Ermenıstan de zi Hemşınici estê, vıla biyê.","url":"https://diq.wikipedia.org/wiki/Hem%C5%9Fin%C4%B1ci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Elevit_hem%C5%9Finliler_hemshin.jpg/150px-Elevit_hem%C5%9Finliler_hemshin.jpg"}]