[{"id":"1173","type":"featured","language_code":"dty","title":"तापसी पन्नू","summary":"तापसी पन्नू (जन्म १ अगस्ट १९८७) एक भारतीय अभिनेत्री रे मोडल हुन् जो दक्षिण भारतीय सिनेमा रे बलिउडमी आफनो कामकि लेखा जानिन्छिन् । तापसी एक सफ्टवेयर पेशेवरकि रूपमी काम अरिन् रे अभिनेत्री हुनु अघि मोडलिङ करियरकि लै पिछा अरिन् । आफनो मोडलिङ करियरकि दौडान, उनी भौत विज्ञापनअनमी देखा परिन् रे २००८ मी \"पैन्टालून्स फेमिना मिस फ्रेश फेस\" रे \"साफी फेमिना मिस ब्यूटिफुल स्किन\" जस्याँ टाइटल जितिन् ।\nमोडलिङ साथै छोटो समय पछा, तापसीले राघवेन्द्र रावद्वारा निर्देशित २०१० की तेलुगु चलचित्र झुम्मान्दी नादामबठेइ आफनो अभिनय करियर सुरुवात अरिन् । तब देखि, उनी समीक्षकअन द्वारा भौत प्रशंसक चलचित्रअन जस्याँ आदुकलम, वस्तदु ना राजू रे मिस्टर परफेक्टमी देखिएकी थिइन् । उनको तमिल चलचित्र आदुकलमले ५८औं राष्ट्रिय चलचित्र पुरस्कारमी ६ राष्ट्रिय चलचित्र पुरस्कार जित्यो । उनले मलयालम चलचित्रमी लै काम अरिराइछन रे तीन तेलगु चलचित्रअन रे एक हिन्दी चलचित्रकि लेखा हस्ताक्षर अरिराइथ्यो । तमिल चलचित्र अररामबाम (२०१३) मी उनको प्रदर्शनकि लेखा उनलाई २०१४ एडिसन पुरस्कारमी सर्वाधिक उत्साही कलाकार-महिला पुरस्कार बठेइ सम्मानित गरिया थ्यो । सन् २०१५ मी, उनले आलोचनात्मक रे व्यावसायिक रूपमी सफल चलचित्र बेबीमी अभिनय अरिन् । २०१६ मी, उनले पिङ्क मी प्रमुख भूमिका निभाइन् । २०१७ मी, उनले बेबीकि प्रिक्वेल नाम शबानामी प्रमुख भूमिका निभाइन् ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%A4%E0%A4%BE%E0%A4%AA%E0%A4%B8%E0%A5%80_%E0%A4%AA%E0%A4%A8%E0%A5%8D%E0%A4%A8%E0%A5%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Taapsee_Pannu_walks_for_Divya_Reddy_at_Lakme_Fashion_Week_2017.jpg/150px-Taapsee_Pannu_walks_for_Divya_Reddy_at_Lakme_Fashion_Week_2017.jpg"},{"id":"120","type":"featured","language_code":"dty","title":"अछाम जिल्ला","summary":"अछाम जिल्ला सुदूर पश्चिमाञ्चल विकास क्षेत्रको एक जिल्ला हो। यो सेती अञ्चलमी पडन्छ। अछाम जिल्ला एक पहाडी  विकट जिल्ला मानिया पनि यो अाफ्ना ऐतिहासिक, धार्मिक रे प्राकृतिक सम्पदाले सम्पन्न रयाको जिल्ला हो। अछाम जिल्ला को सदरमुकाम सडक संजालमि जोडियासंगै यई ठउरको विकास क्रमले अग्रसरता लियाछ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%85%E0%A4%9B%E0%A4%BE%E0%A4%AE_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Achham_district_location.png/150px-Achham_district_location.png"},{"id":"1245","type":"featured","language_code":"dty","title":"दक्षिण एशियाली सहयोग संगठन","summary":"दक्षिण एसियाली सहयोग सङ्गठन वा छोटो नाम सार्क सन १९८०मा दक्षिण एसिया  क्षेत्रमा विकसित भयाको क्षेत्रीय एकताको भावनालाई बंगलादेशका राष्ट्रपति जियाउर रहमानले विशेष पहल गर्याका थिए । यसअघि नेपालका राजा वीरेन्द्र वीरबिक्रम शाहले सन १९७७ ताका कोलोम्बो योजना परामर्शदातृ सम्मेलनमा नेपालको नदी-नालाहरूलाई यई क्षेत्रका मुलुकहरूको हितको लागि प्रयोग गर्न आह्वान गर्याका थिए ।\n\nबङ्गलादेशमा ७-८ डिसेम्बर १९८५ मा ढाकामी प्रथम शिखर सम्मेलनको आयोजना गरी औपचारिक रूपमी सार्कको बडापत्रमी हस्ताक्षर गर्न बङ्गलादेश, भूटान, भारत, मालदिभ्स, नेपाल, पाकिस्तान रे श्रीलंकासहित सात राष्ट्रले सहमति जनायाका थिए। जई अनुरूप १६ जनवरी १९८६ मा काठमाडौँमा सार्क सचिवालयको स्थापना गरियो। सार्कको कान्छो सदस्यको रूपमा अफगानिस्तानले नयाँ सदस्यता हासिल गरेर्याको छ। यइपछी सार्क सदस्य राष्ट्रहरूको सङ्ख्या ८ पुग्याको छ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%A6%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BF%E0%A4%A3_%E0%A4%8F%E0%A4%B6%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%B2%E0%A5%80_%E0%A4%B8%E0%A4%B9%E0%A4%AF%E0%A5%8B%E0%A4%97_%E0%A4%B8%E0%A4%82%E0%A4%97%E0%A4%A0%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/SAARC3.svg/150px-SAARC3.svg.png"},{"id":"1272","type":"featured","language_code":"dty","title":"दार्जिलिङ","summary":"दार्जिलिङ (अङरेजी: Darjeeling; /dɑːrˈdʒiːlɪŋ/) भारतओ  पश्चिम बंगाल राज्यमी रयाआ यक नगर हो । यो दार्जिलिङ जिल्लाआ सदरमुकाम हो । यो नगर महाभारत पहाड भागमी पणन्छ । याँको औसत उचाई २,१३४ मिटर (६,९८२ फिट) छ । दार्जिलिङ शब्दओ उत्त्पत्ति दुई तिब्बती शब्द, दोर्जे (बज्जुर) रे लिङ्ग (ठउर) भठेइ भयाआ हो । येईको माने \"बज्जुर पड्ड्या ठउर\" हो । भारतमी बेलायती शासनआ बगत अनुकूल मौसमआ कारण ले येइ ठउर लाई हिल स्टेसन बनाइयो । बेलायती रेसिडेन्ट्स याँ ग्रीष्म मौसमआ बेला गरम बठेइ छुट्कारा पाउनायि आउन्या अरन्थ्या।\nदार्जिलिङ अन्तर्राष्ट्रिय स्तरमी चाहा खिलाइ प्रसिद्ध छ । दार्जिलिङमी रयाआ दार्जिलिङ हिमालयन रेलवे युनेस्को का विश्व सम्पदा सूचीमा पणिरैछ। याँ को चाहाखेती सन् १८०० का मध्य बठेइ शुरु भयाआ हो। याँ का चाहा उत्पादकअनले कालो चाहा रे फर्मेन्टिंग प्रविधियो एक मिसेल तयार पाणिराइछ जो विश्वओ सर्वोत्कृष्टमी है यक हो। दार्जिलिङ हिमालयन रेलवे जो दार्जिलिङ नगरलाई समथर ठउर सित जोणन्छ, येइलाई १९९९ मी विश्व सम्पदा स्थलमी सुचीकृत अरियाआ थ्यो। यो वाफबठेइ चल्ल्या यन्त्र भारतमी भौति कम धेक्द पाइँछ।\n\nदार्जिलिङमी बेलायती शैलीया केयि सार्वजनिक विद्यालय लै छन्, जो भारत रे नेपालआ भौत विद्यार्थीइन लाई आकर्षित अद्दान। यो शहर रे येइका नज्युकओ कालिम्पोङ शहर सन् १९८० मी गोर्खाल्याण्ड राज्यओ माग अद्द्या खास ठउर लै थ्या। यक स्वायत्त शासन पार्वत्य परिषदओ स्थापना पछा केयि साल शान्त रयाआ यो ठउर आजि गोर्खाल्याण्ड राज्यओ माग अरिबर आन्दोलनरत छ । याँको वातावरण जेदा पर्यटक रे अव्यवस्थित शहरीकरणआ कारणले केयि बिगड्डाछ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%A6%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A4%BF%E0%A4%99","thumbnail_url":null},{"id":"1327","type":"featured","language_code":"dty","title":"दैलेख जिल्ला","summary":"दैलेख जिल्ला मध्यपश्चिमाञ्चल विकास क्षेत्रमी पड्या एक जिल्ला हो ।  यो भेरी अञ्चलमी पडन्छ । दैलेख जिल्ला भेरी अञ्चलको सब है नानो जिल्ला हो । नेपालको एक मात्र सम्भावित पेट्रोल ग्याँसको खानी यै जिल्लामी रह्याको छ । दैलेख जिल्लामी पञ्चकोशी नामको तिर्थस्थल रह्याको छ । तैइ तिर्थस्थल अन्तर्गत 'पादुकास्थान', 'शिरस्थान', 'नाभिस्थान', 'धुलेश्वर' रे 'डुङ्गेश्वर' नामका पाँच स्थान रह्याका छन् । नाभिस्थान र शिरस्थानमी जमिनबठे आगा: ज्वाला निकल्लान । पैल्ली पादुकास्थानमी लै ज्वाला बल्लो थ्यो । वि.सं. २०२८ सालमी पादुका खोलामी आयाको बाढीले ज्वालकुंडका साथै मन्दिर बगाईबरे लैग्या हुनाले अब पादुकास्थानमी ज्वाला बल्लु छाड्यो । धुलेश्वरमी जमिनबठे धुलो निकलुन्छ ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%A6%E0%A5%88%E0%A4%B2%E0%A5%87%E0%A4%96_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Dailekh_district_location.png/150px-Dailekh_district_location.png"},{"id":"1421","type":"featured","language_code":"dty","title":"नारायणहिटी दरवार संग्रहालय","summary":"नारायणहिटी दरवार काठमाडौं माइ रया: यक दरवार हो, जो लमा समय सम्म नेपाल अधिराज्य का राजाअन को मुख्य निवास रे कार्यस्थल थ्यो। राजधानि काठमाडौं माइ भया: हुनाले यो दरवार राज्य व्यवस्था रे शाही आतिथ्य को केन्द्र थ्यो। महल परिसर ठमेल का नजिकै केशर महल का पूर्व तिर स्थित छ, रे यो दरवार शानदार पट्कान, बगैँचा रे भवनहअन का शृङ्खला का रूप माइ बनायिया: छ। ऐल को नायरायणहिटी दरवार को निर्माण राजा महेन्द्र हताँ ई.सं. १९६३ माइ अरिया: हो। यो दरवार नेपाल का अन्तिम राजा को राजदरवार हो। नेपाल का राजा का निवासस्थल का रूप माइ १३५ वर्ष सम्म रया: येइ दरवार लाई नेपाल संघीय लोकतान्त्रिक गणतन्त्र नेपाल घोषणा भया: पाछा वि.सं. २०६५ अषाड़ १ गते राष्ट्रिय सङ्ग्रहालय बनौन्या खटन अरिबरे तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइराला ले दरवार का मूल ख़मा माइ नेपाल को झण्डोत्तोलन गरिबरे नारायणहिटी दरवार संग्रहालय को घोषणा अरिराइथ्यो। त्यई आघा दरवार का मुल ख़मा मी नेपाल का राजा को विशेष झण्डा फहरिन्थ्यो। त्यइ का ठीक ८ महिना पाछा प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड ले सङ्ग्रहालय सर्वसाधारण कि निउती खुल्ला गरायाको थ्यो।यो संग्रहालय ७५३ रोपनी क्षेत्रफल माइ फैलियाको छ रे दरवार ले ३१८ रोपनी क्षेत्रफल ओगट्याको छ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%A8%E0%A4%BE%E0%A4%B0%E0%A4%BE%E0%A4%AF%E0%A4%A3%E0%A4%B9%E0%A4%BF%E0%A4%9F%E0%A5%80_%E0%A4%A6%E0%A4%B0%E0%A4%B5%E0%A4%BE%E0%A4%B0_%E0%A4%B8%E0%A4%82%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A4%B9%E0%A4%BE%E0%A4%B2%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Narayanhiti_Palace_Museum.jpg/150px-Narayanhiti_Palace_Museum.jpg"},{"id":"14683","type":"featured","language_code":"dty","title":"उत्तरध्रुवीय महासागर","summary":"उत्तरध्रुवीय महासागर वा सुमेरू महासागर विश्व मी रयाः ५ प्रमुख महासागरअन मध्ये कम गैलो रे सब है नानो महासागर हो। अन्तर्राष्ट्रिय जल सर्वेक्षण सङ्गठनले येइ लाइ महासागर माण्या लै केही समुन्द्रशास्त्रीअनले येलाई उत्तरध्रुवीय भूमध्ये सागर वा उत्तरध्रुवीय सागर भन्ने गर्दछन्। यै महासागर लाइ केइ समुन्द्रशास्त्रीअन ले भू-मध्य सागर या कुमेरू महासागर का मुहान का रूप मी वर्गीकरण अरिराइछन। यो विश्व मी रयाः ५ प्रमुख महासागरअन मध्ये सुदूर-उत्तर मी रया: महासागर हो।\nयो महासागर प्राय: उत्तरी गोलार्ध का बीचमी रह्याको उत्तर ध्रुवीय क्षेत्र मी अवस्थित छ। यै महासागर लाइ लगभग पूर्णरूप ले उत्तर अमेरिका रे युरेसिया ले घेरिराइछ। येइ लाए आंशिक रूप मी समुन्द्रि बरफ ले ढोकिराइछ भँण्या ‍हिउन का मैना सङतोइ हिस्सा बरफले ढोकीन्छ। येइ लाइ ढोक्द्या बरफ गल्ल्या रे जम्द्या प्रक्रिया का लाग्दा येइ का सतह का तापक्रम रे लवणता मी फरक पड़न्छ। ५ प्रमुख  महासागअन मध्ये येइ को लवणता तुलनात्मक रूप मी सब है कम रह्याको छ। नदी रे समुन्द्र बठे बग्द्या ताजा पानी को प्रभाव निम्न वाष्पीकरण रे उच्च लवणता भयाः समुन्द्र को आपसी जडान नभयाः हनाले येइ को लवणतम कम भयाको माणीन्छ। गरम मौसम मी येइ लाइ ढोक्द्या बरफ को गल्ल्या दर ५०% रह्याको भँणाइ छ। अमेरिकी राष्ट्रिय हिउँ रे बरफ आँकडा केन्द्र (एनएसआइडिसी) ले उपग्रह को आँकडा प्रयोग गरिबर येइ लाइ ढोक्द्या बरफ को दैनिक प्रतिवेदन प्रदान गरन्छ रे निश्चित समयावधि रे गयाः वर्ष मी रह्याको गल्ल्या क्रम को तुलना लै येले प्रदान गद्द्या गरुन्छ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%89%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A4%B0%E0%A4%A7%E0%A5%8D%E0%A4%B0%E0%A5%81%E0%A4%B5%E0%A5%80%E0%A4%AF_%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%B8%E0%A4%BE%E0%A4%97%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Arctic_Ocean_-_en.png/150px-Arctic_Ocean_-_en.png"},{"id":"156","type":"featured","language_code":"dty","title":"अन्टार्क्टिका","summary":"अन्टार्क्टिका पृथ्वीयो दक्षिणतम महाद्वीप हो, जैमी दक्षिणी ध्रुव अन्तर्निहित छ। यो दक्षिणी गोलार्द्ध ओ अन्टार्कटिक क्षेत्र रे लगभग सङताइ अन्टार्कटिक वृत आ दक्षिण मी अवस्थित छ। यो चारै हण बठेइ दक्षिणी महासागर घेरीरैछ। अफना १४० लाख वर्ग किलोमीटर (५४ लाख वर्ग मील) क्षेत्रफल आ सङ्ङै यो, एशिया, अफ्रीका, उत्तरी अमेरिका रे दक्षिणी अमेरिका पछा, पृथ्वीया पाँचवाँ सब है ठूलो महाद्वीप हो, अन्टार्कटिका आ ९८% भाग औसतन १.६ किलोमीटर मोटी बरफ ले ढोकीरैछ।\nऔसत रूप मी अन्टार्क्टिका, धर्तीयो सब है ठण्ण, शुष्क रे तेज वयाल वालो महाद्वीप हो। अन्टार्क्टिकालाई यक रेगिस्तान लै माणीन्छ, क्याइ कि याँ को वार्षिक झण २०० मिमी (८ इन्च) छ रे उइ मी बर्ताअरीबर तटीय क्षेत्रअनमी हुन्छ। याँ को कोई लै स्थानीय निवासी नाइथिन पुइलै साल भर लगभग १,००० बठेइ ५,००० मान्सुअन विभिन्न अनुसन्धान केन्द्रअनमी जो कि सङताइ महाद्वीप मी फैलीर्याआन, मी उपस्थित रनाआन। याँ सिर्फ शीतानुकूलित बोटबट्यौला रे जीव बाँची सक्दाअान, जै मी पेन्गुइन, सील, निमेटोड, टार्डीग्रेड, पिस्सु, विभिन्त प्रकारआ शैवाल रे सूक्ष्मजीव आ अलावा टुन्ड्रा वनस्पति लै शामिल छन।\nसन् १९५९ मी बारअ देशअनले अन्टार्कटिक सन्धी मी हस्ताक्षर अर्यो, आज सम्म छयालीस देशअनले येइ सन्धीमी हस्ताक्षर अरी सकिराइछ। सन्धी महाद्वीममी सैन्य रे खनिज उत्खनन गतिविधिइन लाई प्रतिबन्धित अद्दाआ सङ्ङै वैज्ञानिक अनुसन्धानलाई समर्थन अरन्छे रे येइ महाद्वीपआ पारिस्थितिक क्षेत्रलाई बचुनाइकि न्यूति प्रतिबद्ध छ। विभिन्न उद्देश्यअन आ सङ्ङै वर्तमान समयमी कैयौँ देशअनआ ४,००० है बर्ता वैज्ञानिक विभिन्न प्रयोग अद्दार्याअान।","url":"https://dty.wikipedia.org/wiki/%E0%A4%85%E0%A4%A8%E0%A5%8D%E0%A4%9F%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%95%E0%A5%8D%E0%A4%9F%E0%A4%BF%E0%A4%95%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Antarctica_%28orthographic_projection%29.svg/150px-Antarctica_%28orthographic_projection%29.svg.png"},{"id":"1954","type":"featured","language_code":"dty","title":"भानुभक्त आचार्य","summary":"भानुभक्त आचार्य (वि. सं. १८७१ असार २९ – वि सँ १९२५ असोज ६) नेपाली साहित्य का प्राथमिक काल का प्रतिनिधि कवि हुन। उन वाल्मीकि रामायण का अनुवादक का रुप मी प्रख्यात छन। मोतिराम भट्ट ले उनलाई पैल्ली कि मिञ्‍ज्याँ नेपाली भाषा का आदिकवि को उपाधि दियाऽ थ्यो। उनले प्रश्नोत्तर (वि.सं. १९१० ), भक्तमाला (वि.सं. १९१०), वधूशिक्षा(वि सं १९१९) लगायतका कृतिइन लेखीराइछन। उनरा पाण्डुलिपि लाई संग्रह अरीबर मोतिराम भट्टले पुस्तकाकार मी प्रकाशित अर्‍या पछा उन नेपाली साहित्य मी पछ्याणीया हुन।","url":"https://dty.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%A8%E0%A5%81%E0%A4%AD%E0%A4%95%E0%A5%8D%E0%A4%A4_%E0%A4%86%E0%A4%9A%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Bhanubhakta_Acharya.jpg/150px-Bhanubhakta_Acharya.jpg"},{"id":"1971","type":"featured","language_code":"dty","title":"भीमसेन थापा","summary":"भीमसेन थापा (सन् १७७५ अगस्ट – सन् १८३९ अगस्ट ५) नेपाल का दोसरा तथा सबै है लमा समय सम्म पद मी रयाऽ नेपाल का मुख्तियार (प्रधानमन्त्री सरह) तथा राष्ट्रिय विभूति हुन्। राजा रणबहादुर शाह का हजुरिया (शाही सचिव तथा सल्लाहकार) भया पछा भीमसेन थापा को उदय भयाऽ हो। सन् १८०० मी रणबहादुर गद्दीत्याग अरीबर निर्वासित जीवन बितौनाइ भारत का वाराणसी जन्ज्याँ भीमसेन थापा लै सङ्ङै जाइरैथ्या। इसै कृतज्ञता का कारण, रणबहादुर शाह ले भीमसेन थापा लाई नोला विस्तारित सरकार मी काजी (मन्त्री सरह को पद) का पद मी नियुक्त अर्‍यो । सन् १८०६ मी रणबहादुर शाह को हत्या उनराइ सौतेला भाइ शेरबहादुर शाह हताँ भया पश्चात भीमसेन थापा ले ९३ जना को हत्या अरीबर स्वयं आफुइ मुख्तियार (प्रधानमन्त्री सरह को पद) बन्या।","url":"https://dty.wikipedia.org/wiki/%E0%A4%AD%E0%A5%80%E0%A4%AE%E0%A4%B8%E0%A5%87%E0%A4%A8_%E0%A4%A5%E0%A4%BE%E0%A4%AA%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Bhimsen-thapa-painting.jpg/150px-Bhimsen-thapa-painting.jpg"},{"id":"2326","type":"featured","language_code":"dty","title":"राजनाथ सिंह","summary":"राजनाथ सिंह (जनम १० जुलाई, १९५१ वाराणसी, उत्तर प्रदेश, भारत) भारता: यक प्रमुख राजनीतिज्ञ रे अच्याल भारता: गृह मन्त्री तथा वर्तमान सत्ता दल भारतीय जनता पार्टी का पूर्व अध्यक्ष हन्। उन पैली भाजपा: युवा स्कंधैं तरफ भाजपा: उत्तर प्रदेश (जो उनरो गृह राज्य लगै हो), ईकाई का अध्यक्ष थ्या। प्रारम्भ माइ उन भौतिकी का व्याख्याता थ्या, पुइ लै छँटाइ जनता पार्टी टित जोड़ीनाइ खिलाइ उन ले राष्ट्रीय स्वयंसेवक संघ सित आफना दीर्घ सम्बन्धअनो: उपयोग अर्यो, जै ले अद्दा उन उत्तर प्रदेश माइ कतिब पदअन माइ विराजमान भया।","url":"https://dty.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%A8%E0%A4%BE%E0%A4%A5_%E0%A4%B8%E0%A4%BF%E0%A4%82%E0%A4%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Rajnath.jpg/150px-Rajnath.jpg"},{"id":"2330","type":"featured","language_code":"dty","title":"राजविराज नगरपालिका","summary":"नेपालोऽ पैल्लो शहरी योजना गरिबर बसालियाऽ सप्तरी जिल्लाऽ सदरमुकाम राजविराज तराई को सप्पै है पैल्लो रे अधिराज्योऽ चौथो ठुलो नगरपालिका हो। वि.सं. १९९४ तिर सप्तकोशी नदी ले पुरना सदरमुकाम हनुमाननगर लाइ कटानि अद्द पस्या पाछा सदरमुकाम अर्खि ठउर साद्दाइ उपयुक्त जग्गाइ खोजि हुन पसि। तत्कालीन बडाहाकिम प्रकाश शमशेर जबरा ले उपयुक्त ठउर खोजिबर शहर बसौनेइ जिम्मेवारी ख्याति प्राप्त इन्जिनियर डिल्लीजङ्ग थापा लाई सौँपिराइथ्यो। उन ले आफुनो जमिनन्दारि मौजा रयाऽ जोलहरी मलेठ गाउँ नजिकै का राजपुर मौजा मी सदरमुकाम बसौन्या पक्का अर्यो। तै बगत सुन्दर शहराऽ रूप मी प्रसिद्धि पायाऽ भारत जयपुराऽ नक्शा बमोजिम शहरी योजना गरिबर वि.सं.१९९८ मी राजविराज शहर बसाइयो। येइ नगरपालिका मी ऐल सम्म १२ जना प्रमुख तथा उप-प्रमुखअन होइसकीर्याहान्। नगरपालिकाऽ पैल्ला प्रमुख यमुनानन्द मिश्र रे उप प्रमुख गुणानन्द चौधरी हुन्।","url":"https://dty.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%B5%E0%A4%BF%E0%A4%B0%E0%A4%BE%E0%A4%9C_%E0%A4%A8%E0%A4%97%E0%A4%B0%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%BF%E0%A4%95%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Tribhuvan_Chowk.jpg/150px-Tribhuvan_Chowk.jpg"},{"id":"2369","type":"featured","language_code":"dty","title":"रारा ताल","summary":"रारा ताल (अङ्ग्रेजी: Rara Lake) नेपालको कर्णाली अञ्चला मुगुमी अवस्थित नेपालो सबहै ठूलो रे प्रसिद्ध ताल हो । यै ताल समुद्र सतहबठेइ २,९७२ मिटर उचाईमी अवस्थित छ । जिल्लाको सदरमुकाम गमगढीबठेइ परिश्चम तर्फ करीब ३ घण्टाको पैदल यात्रा गरया पछा राराताल पुगिन्छ । १०.८ वर्ग किलोमिटर क्षेत्रफलमी फैलिया रारा तालको अधिकतम लम्वाई ५ किलोमिटर रे अधिकतम चौडाई ३.२ किलोमिटर छ भन्या गहिराई १६७ मिटर छ । प्रकृतिको उपहारको रूपमी श्रृजित राराताललाई रारा राष्ट्रिय निकुञ्ज को मनोरम हरियाली येइमी पाइन्या कस्तुरी, रतुवा जसा जन्तुनका साथै नेपालको राष्ट्रिय चरो डाँफे रे और चरा चुरुङ्गीअनले समेत थप शोभा पुर्याएका छन् । ये का वरिपरि विस्तारित राष्ट्रिय निकुञ्ज १०६ वर्ग किलोमिटर क्षेत्रफलमी फैलिया छ ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%B0%E0%A4%BE_%E0%A4%A4%E0%A4%BE%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Rara_lake_1.JPG/150px-Rara_lake_1.JPG"},{"id":"2691","type":"featured","language_code":"dty","title":"संयुक्त राष्ट्र सङ्घ","summary":"संयुक्त राष्ट्र संघ यक अन्तराष्ट्रिय संस्था हो। येइको स्थापना २४ अक्टोबर १९४५ मैं भयाको हो। येइमा हाल १९३ राष्ट्रअन सदस्य छन्, जइ मैं संसार का सप्पै जसा देशअन पड्डान। सप्पै सदस्य राष्ट्रअन लाई अन्तर्राष्ट्रिय कानून, अन्तर्राष्ट्रिय सुरक्षा, आर्थिक विकास रे सामाजिक निष्पक्षता मी आपसी सहयोग मिलौ भण्ण्या उद्देश्य का सङ्ङै संयुक्त राष्ट्र संघ को स्थापना भयाऽ हो। मुलत: अन्तर्राष्ट्रिय संघर्ष मैं हस्तक्षेप अद्दाइ सजि होउ भँणिबर दोसरा विश्वयुद्ध का विजयी राष्ट्रअन मिलिबर येइको स्थापना भयाऽ हो। तिनरा सोचाई मैं दोसरा विश्वयुद्ध मैं भोगियाऽ विध्वंस संसार ले दोसर्‍याँ भोग्दु जनपड़ौ भँण्ण्या थ्यो।\nसंयुक्त राष्ट्र संघाः औपचारिक कामकाज मैं अङरेजी, चिनियाँ, फ्रान्सेली, रुसी, स्पेनी (स्पेनिश) रे अरबी भाषा को प्रयोग हुन्छ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%B8%E0%A4%82%E0%A4%AF%E0%A5%81%E0%A4%95%E0%A5%8D%E0%A4%A4_%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0_%E0%A4%B8%E0%A4%99%E0%A5%8D%E0%A4%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Flag_of_the_United_Nations.svg/150px-Flag_of_the_United_Nations.svg.png"},{"id":"5692","type":"featured","language_code":"dty","title":"जिमी वेल्स","summary":"जिमी वेल्स (अङ्ग्रेजी:Jimmy Donal \"Jimbo\" Wales ) जन्म ७ अगस्ट १९६६) यक अमेरिकी इन्टरनेट प्रबर्धक तथा यक स्वतन्त्र विश्वकोष विकिपीडिया रे विकिया कम्पनीका सह-संस्थापक हुन् । उनी जुन २००३ देखि अक्टोबर २००६ सम्म विकिमिडीया फाउण्डेसनका अध्यक्ष लै थ्या । जिमी वेल्स हन्ट्सभिल्ली, अलाबामामी जन्मिया थ्या रे र्यान्डोल्फ विद्यालयमी अध्ययन अरिराइथ्यो ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%9C%E0%A4%BF%E0%A4%AE%E0%A5%80_%E0%A4%B5%E0%A5%87%E0%A4%B2%E0%A5%8D%E0%A4%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Jimmy_Wales_Fundraiser_Appeal_edit.jpg/150px-Jimmy_Wales_Fundraiser_Appeal_edit.jpg"},{"id":"574","type":"featured","language_code":"dty","title":"काठमाडौं विश्वविद्यालय","summary":"काठमाडौं विश्वविद्यालय (अङरेजी : Kathmandu University या KU) नेपाल ओ यक निजी स्रोत रे साधनबठेइ सञ्चालित सामुदायिक विश्वविद्यालय हो। यो विश्वविद्यालय काभ्रेपलाञ्चोक जिल्ला आ धुलिखेल मी अवस्थित छ। सन् १९९१ का डिसेम्बर मी स्थापित नेपाल ओ पैल्लो निजी स्रोत रे साधन बठेइ सञ्चालित सामुदायिक विश्वविद्यालय ओ मुख्य भवन धुलिखेल मी रयाआ भया लै और क्याम्पस तथा सम्बन्धन प्राप्त क्याम्पस देश आ और भागअन मी लै छन। मानविकी, व्यवस्थापन, वाणिज्य, विज्ञान, चिकित्साशास्त्र, इन्जिनियरिङ आदि की येइ विश्वविद्यालय मी पढाई हुन्छे। हाल काठमाडौं विश्वविद्यालयमी १५,००० जति विद्यार्थी अध्ययनरत छन्।\nसन् १९९१ मी आदर्श वाक्य \"नेतृत्व खिलाई गुणस्तरीय शिक्षा\" अथवा \"Quality Education for Leadership\" सहित का.वि.वि. स्थापित भयाआ हो। विश्वविद्यालय आफुना सात विद्यालयअन आ माध्यम बठेइ धुलिखेल, भक्तपुर रे ललितपुरमी चलिरैछ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%95%E0%A4%BE%E0%A4%A0%E0%A4%AE%E0%A4%BE%E0%A4%A1%E0%A5%8C%E0%A4%82_%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B5%E0%A4%B5%E0%A4%BF%E0%A4%A6%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%B2%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Kathmandu_University.jpg/150px-Kathmandu_University.jpg"},{"id":"5885","type":"featured","language_code":"dty","title":"दिवाली","summary":"दिवाली या दीपावली रोशनीको हिन्दू त्यार हो जो हर साल उत्तरी गोलार्धमी शरद (दक्षिणी गोलार्धमी वसन्त) ऋतुमी मनाइन्छ । यै दिन फिजी, गुयाना, भारत, मलेशिया, मरिशस, म्यानमार, नेपाल, सिङ्गापुर, श्रीलंका, सूरीनाम, त्रिनिदाद रे टोबेगो रे अच्याल पाकिस्तानाः सिन्ध प्रान्तमी आधिकारिक छुट्टी हुन्छे। हिन्दू धर्मोः सबैहै लोकप्रिय उत्सव मध्ये यक, येइ ले आध्यात्मिक रूपमी अँनारामी प्रकाशोः सङ्केत अरन्छ; यो बुराईमाथि निको, अज्ञानतामी ज्ञान रे निराशामाथि आशाः प्रतीक हो। येइका उत्सवमी घर-घर, दार रे झ्याल, मन्दिरअन रे और भवनअनका आसपासका समुदाय रे देशअनमी लाखौं रोशनी शामिल हुनान। त्यारकि तैयारी रे अनुष्ठान सामान्यतया पाँच दिनैः अवधिमी फैलिया हुन्छ, पुइ लै दिवालीका मुख्य त्यारकि रात विक्रम सम्वत् क्यालेन्डरमी हिन्दू चन्द्र-सौर मैना कार्तिककि अँनारि रात पड़न्छे। ग्रेगोरियन क्यालेन्डरमी, दिवालीकि रात मध्य अक्टोबर रे मध्य नोबेम्बराः बीचमी पड़न्छ।\nदिवालीका रात है पैली, मान्सु आफुना घरअन रे कार्यलयअन साप रे पुनर्स्थापित अद्दान। दिवालीकि रात मान्सुअन नौला कपडा या आफुना सबैहै निका पोशाकमी सजीनान, घरका भितर रे बाइर दीया (दीपक रे मोमबत्ती) प्रकाशित अद्दान, मौजौ पूजा (प्रार्थना)मी सामान्यतया लक्ष्मी - प्रजनन रे समृद्धिकि देवीकि पुजाकि लेखा शामिल हुनान। पूजा पाछा आतिशबाजीको पालन अरिन्छ तैपाछा मिठाई सहित यक पारिवारिक दावत रे परिवारका सदस्यअनका सङ्ङै घनिष्ठ मित्रअन बीच उपहारअनकी आदानप्रदान हुन्छे। दीपावलीको समयले यक प्रमुख खरीदारी अवधिका रूपमी लै चिह्नित अरन्छ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%A6%E0%A4%BF%E0%A4%B5%E0%A4%BE%E0%A4%B2%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/The_Rangoli_of_Lights.jpg/150px-The_Rangoli_of_Lights.jpg"},{"id":"860","type":"featured","language_code":"dty","title":"गोसाइँकुण्ड","summary":"नेपालको रसुवा जिल्लामी ४,३८० मिटरको उचाईमी रयाको गोसाइँकुण्ड चौथाइ माइल फराकिलो नीलो पानीको सरोवर हो। यईका वरिपरि अरू १०८ वटा कुण्ड रयाका छन्। जईमध्ये यक पार्वती कुण्ड रयाको छ भने मुख्य गोसाइँकुण्ड लाइ चाहिँ शिवकुण्ड मानिन्छ। यहाँको प्राकृतिक वनावट रे कुण्डहरूले नै यई लाइ आकर्षक गन्तव्यस्थल बनाइदियाः छ। साथमी यात्रामी भेटिने तामाङ संस्कृति रे प्रकृतिका छटाले लै मन तान्छन्। गोसाइँकुण्ड लाङटाङ राष्ट्रिय निकुञ्ज भित्र रया छ। यई ताल लाइ सन् २००७ सेप्टेम्बरमी रामसार क्षेत्र भित्र समावेश गरियाः छ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%97%E0%A5%8B%E0%A4%B8%E0%A4%BE%E0%A4%87%E0%A4%81%E0%A4%95%E0%A5%81%E0%A4%A3%E0%A5%8D%E0%A4%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Gosaikunda_of_Rasuwa.jpg/150px-Gosaikunda_of_Rasuwa.jpg"},{"id":"861","type":"featured","language_code":"dty","title":"गौतम बुद्ध","summary":"भगवान् गौतम बुद्ध बौद्ध धर्मका प्रणेता हुन् ।गौतम बुद्ध विश्व शान्ति का दुत माणीनान् । बुद्ध भन्णाले बोधिप्राप्त वा अन्तिम सत्यको साक्षात्कार गरेको महामानव बुझिन्छ । बुद्ध कहलाईनु आघा यिनरो नाउ सिद्धार्थ गौतम थ्यो । यिनलाई शाक्य मुनि गौतम बुद्ध लै भणीन्छ ।\nगौतम बुद्धको जन्म रे मृत्यु कब भयो भनी यकिनका साथ भण्नु नसकिए लै बिसौं शताब्दिका भौतजसो इतिहासकारअन उनको जीवनकाल ५६३ ईशापूर्व बठे ४८३ ईशापूर्व रहेको भन्या कुरामी एकमत धेखिनान् ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%97%E0%A5%8C%E0%A4%A4%E0%A4%AE_%E0%A4%AC%E0%A5%81%E0%A4%A6%E0%A5%8D%E0%A4%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Buddha_in_Sarnath_Museum_%28Dhammajak_Mutra%29.jpg/150px-Buddha_in_Sarnath_Museum_%28Dhammajak_Mutra%29.jpg"},{"id":"863","type":"featured","language_code":"dty","title":"गौरा पर्व","summary":"गौरा या गोःरा सुदुर पश्चिमाञ्चल विकास क्षेत्रको महत्वपूर्ण धार्मिक एवं साँस्कृतिक पर्व हो । यै पर्व भदौ महिनामी मणाइन्छ। सुदूरपश्चिम भाषा–साहित्य–कला–संगीत–संस्कृति–पर्यटन तथा मान्सुको लगै उत्पत्ति थलो भया माणिने मानसखण्ड भितर रया यै सुन्दर रे पवित्र भूमि हो, जैले आफना हरेक क्षेत्रबाटी राज्यको गौरव गरिमालाई बढाउने काम अरिराइ छ । यै लाइ आँज फरक किसिमले भण्णु पड्डा– सुदूर पश्चिम उठ्यो, भणे सुदूर पश्चिम जुट्यो भणे तथा सुन्दर सुदूर पश्चिमले उन्नति अद्द सक्यो भण्या मात्तरै सम्तोइ राज्य उठ्न सकन्छ भण्णे सम्भावना लाई कसैले भुल्लु हुनैन । यै अर्थमी समग्र राज्यका अगाडि सुदूरपश्चिम हरेक क्षेत्रबाटी माउ थलोको यक बलियो आधार हुनै आया छ । \nधार्मिक बर्गीकरणका आधारमै भण्णु पड्डा एशिया महादेश लाई– नेपाल खण्ड, काश्मिर खण्ड,जालन्धर खण्ड, रे केदार खण्ड अरि जम्मा चार खण्डमी बाँडिया पाइन्छ भणे नेपाल खण्ड भितर पड्डे सुन्दर सुदूर पश्चिमको सेती काली रे कर्णालीको भौगोलिक एवं सांगीतिक रे सांस्कृतिक भाव रे भावना समान भया क्षेत्र कैलाश पर्वतका अगाडि रया अर्थात कैलाशको सुन्दर प्राङ्गणका रुपमी रयाको छुट्टै सुदूरपश्चिम मानसखण्ड यै क्षेत्रको त्यो देव भूमि हो जाँ सुदूरपश्चिमले आफनो रयाड् बनाया मात्तर नभै राष्ट्रको बडप्पन समेत लाइ साँचिबर राख्या छ । महामानव मनु की तपस्थली तथा नेपाली भाषाकी पुराना स्वरुपकी उद्गम थली कला साहित्य संगीत संस्कृृति रे दिव्य धार्मिक तीर्थ पर्यटनको बेजोड गन्तव्य बोक्याको मानसखण्ड नेपाल भरीकै भू–स्वर्गका रुपमी माणिनै रे भणिनै आया छ । \nभाषिक बोली–चालीका हिसावमै – अगाडि नेपाल भण्णाले ने मुनीले तपस्या अर्‍या ठाउँ–काठमाण्डौ उपत्यका रे तिसैका वल्तिर–पल्तिर रया भूगोलको सेरोफेरोलाई मान्तर नेपाल भण्णे भण्न्थ्यिो–बुजिन्थ्यो । काठमाण्डौ भण्णा बाइर लै नेपाल छ भण्यै कुरडी नेपाल एकिकरणका अभियानमी राष्ट्रनिर्माता पृथ्वीनारायण शाहले रे उनरा और उत्तराधिकारीले सावित अरे । यिसोइ अरीवर राज्यको सुदूर एवं सुन्दर प्रान्तको मानसखण्डमी रया यै सुदूरपश्चिमको सबै परिचयात्मक विषयले भणे यक अलग्गै खोज–अनुसन्धान माग्या छ । त्यो खोज अनुसन्धान भितर सुदूरपश्चिमका भाषा, कला, साहित्य, संगीत, संस्कृति, तीर्थ, पर्यटन सम्पदा, प्राचिन परम्परा रे मान्यता हुन सकन्छन् । तिनुइ सांस्कृतिक सम्पदा रे लोक प्रचलित परम्परा भितर रया भौत–भौत पुरानो धरोहर गोःरा पर्व लगै यक हो ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%97%E0%A5%8C%E0%A4%B0%E0%A4%BE_%E0%A4%AA%E0%A4%B0%E0%A5%8D%E0%A4%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Gaura_festival1.jpg/150px-Gaura_festival1.jpg"},{"id":"9219","type":"featured","language_code":"dty","title":"मोहनराज मल्ल","summary":"कैलालीका पुराना राजनीति अद्दे मान्छ बर्ष  ६८ का मोहनराज मल्ल प्रदेश नम्वर ७ का मुख्य मान्छ बनिरैछन। चार दशक भन्ना झिक्कै समयदेखि कैलालीमी  राजनीति गद्दै आएका राष्ट्रिय पञ्चायतका पैल्लिका सांसद मल्ल नेपाली कांग्रेसका महासमिति सदस्य लै  हुन् । उनी २०३७–२०४६ सम्म राष्ट्रिय पंचायतका  सदस्य भएका थिए । २१ बर्षको उमेरबाटै राजनीतिमा लागेका मल्लले २०२८ सालमा डोटी बोगटान अन्तर्गत पण्डौन गांउ पञ्चायतको प्रधानपञ्च, २०३२ सालमा कैलाली जिल्ला पञ्चायतको उपसभापति, २०४५ सालमा टीकापुर विकास समितिको अध्यक्ष , ०५२ सालमा परराष्ट्र मन्त्रालयको सल्लाहाकार रे  त्रिभुवन विश्व विद्यालयको सभासद भएर पनि अनुभव बटुली सकेका छन् ।\nनैतिकता र आदर्शको राजनीति गद्दे नेताकारुपमा परिचित मल्ल पञ्चायतीशासन कालमि पनि कुनै विवादमा न आएका निस्कलंक राजनीतिज्ञ हुन । पञ्चायत र पछिका दिनामी राप्रपाको राजनीति गरेका मल्ल २०७० सालको दोस्रो संविधानसभा अघि नेपाली कांग्रेसमा प्रवेश गरेका थिए । कैलालीको भजनीनगरपालिका –१ मा जन्मेका मल्ल त्रिभुवन विश्वविद्यालयबाट राजनीतिशास्त्रमा स्नात्तोकोत्तर हुन । उनले स्तात्तोकोत्तरमा प्रथम श्रेणीमा प्रथम भएर महेन्द्र भुषण पदक पनि पाएका थे । उनले बिद्यालय, प्रमाणपत्र र स्नातक तहको अध्ययन भारतको उत्तरप्रदेश राज्यको लखनउ बाटी  पुरा गरेका हुन ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%AE%E0%A5%8B%E0%A4%B9%E0%A4%A8%E0%A4%B0%E0%A4%BE%E0%A4%9C_%E0%A4%AE%E0%A4%B2%E0%A5%8D%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Mohan_Raj_Mall.jpg/150px-Mohan_Raj_Mall.jpg"},{"id":"9270","type":"featured","language_code":"dty","title":"वी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान","summary":"वी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान (अङरेजी: B.P. Koirala Institute of Health Sciences) स्वशासित, आत्मनिर्भर स्वास्थ्य विश्वविद्यालय हो। यो पूर्वी नेपालाः सुनसरी जिल्लाः धरान नगरपालिका मा सन् १९९३ मी स्थापना भयाः हो। वी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान मी अइल स्नातकोत्तर, स्नातक, और विश्वविद्यालय प्रमाणपत्र कार्यक्रमअन सञ्चालन मी छन्। येइ का ७०० शैय्याः शिक्षण अस्पतालाः सङ्ङै चार कलेजअन छन्: मेडिकल, डेण्टल, नर्सिङ, रे सामुदायिक स्वास्थ्य। बी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान ऐन २०४९ (१९९३) ले येइ लाइ स्नातक, स्नातकोत्तर, डक्टरेट डिग्री रे और प्रमाणपत्र तह कि पढ़ाइ खिलाइ अनुमति दीराइछ।","url":"https://dty.wikipedia.org/wiki/%E0%A4%B5%E0%A5%80.%E0%A4%AA%E0%A5%80._%E0%A4%95%E0%A5%8B%E0%A4%87%E0%A4%B0%E0%A4%BE%E0%A4%B2%E0%A4%BE_%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A5%8D%E0%A4%AF_%E0%A4%B5%E0%A4%BF%E0%A4%9C%E0%A5%8D%E0%A4%9E%E0%A4%BE%E0%A4%A8_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A4%E0%A4%BF%E0%A4%B7%E0%A5%8D%E0%A4%A0%E0%A4%BE%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Entrance_BPKIHS.jpg/150px-Entrance_BPKIHS.jpg"}]