[{"id":"1647","type":"featured","language_code":"dv","title":"އިބްރާހީމް ނާޞިރު","summary":"ސުމުއްވުލް އަމީރު އިބްރާހީމް ނާޞިރު އުފަންވެވަޑައިގަތީ ސެޕްޓެމްބަރު 2، 1926 ގައި ފުވައްމުލަކުގައެވެ. އެ މަނިކުފާނަކީ، އިބްރާހީމް ދޮށިމޭނާ ކިލެގެފާނުންގެ ތުއްތު ދޮންދީދީގެ އަޙްމަދުދީދީގެ އިބްރާހީމް ނާޞިރެވެ. އެމަނިކުފާނަކީ ދިވެހިރާއްޖޭގެ ބޮޑުވަޒީރުކަމާއި ރައީސްކަން ކުރައްވާ ފައިވާ ބޭފުޅެކެވެ. މީގެ އިތުރުންވެސް އެމަނިކުފާނު ވަނީ ސަރުކާރުގެ ވަރަށް ގިނަ މަޤާމުތަކެއް ފުރުއްވާފައެވެ. \n\nރައީސް ނާޞިރު ދުނިޔޭގެ އަލިކަން ދެކެވަޑައިގެން ތުއްޕުޅު އިރުގެ ޙަޔާތްޕުޅު ވޭތުކުރެއްވީ ޏ. ފުވައްމުލަކު ގައެވެ. [ދުނިޔޭގެ އަލިކަމަށް ވަޑައިގަތީ 2 ސެޕްޓެމްބަރ 1926 (24 ޞަފަރު 1345) ދުވަހު އެވެ.] (މުޙައްމަދު ނަޞީރު، 2008) ބައްޕާފުޅަކީ ވެލާނާގޭ އަޙުމަދު ދީދީ އެވެ. މަންމާފުޅަކީ ފުވައްމުލަކު ދަޑިމަގު ގަނޑުވަރު މޫސާ ދީދީގެ ޢާއިޝާ ދީދީއެވެ.  \nއިބްރާހީމް އަޙުމަދާއި އަޙުމަދު ޖަދުޢާން (2008)، އާފަތިސް ނޫހުގައި ލިޔުއްވައިފައިވާ ގޮތުގައި އިބްރާހީމް ނާޞިރު ތުއްޕުޅުއިރު އުޅުއްވީ ވަރަށް ދަތި ޙާލުކޮޅުގައެވެ. ނަމަވެސް ފަހުން އެ މަނިކުފާނު ގެންގުޅުއްވައި ބޮޑުފުޅުވަންދެން ގެންގުޅުއްވީ އެ މަނިކުފާނުގެ ބޮޑުބޭބޭފުޅު ވެލާނާގޭ އިބްރާހީމްދީދީ އެވެ.\nރިޔަލުދޯނި ދުއްވުމާއި, ރޭގަނޑު މަސްވެރިކަންކުރުމާއި, ގޯތިތެރޭގައި ގަސްހެއްދުމަކީ އިބްރާހިމް ނާޞިރު ޝައުޤުވެރިކަން ހުންނަ ކަންކަން ކަމަށް އަޙުމަދު ޖަދުޢާނާއި އިބްރާހީމް އަޙުމަދު (2008) ހާމަކުރައްވައެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%87%DE%A8%DE%84%DE%B0%DE%83%DE%A7%DE%80%DE%A9%DE%89%DE%B0_%DE%82%DE%A7%DE%9E%DE%A8%DE%83%DE%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/a/a6/Ibrahim_Nasir.jpg/150px-Ibrahim_Nasir.jpg"},{"id":"1846","type":"featured","language_code":"dv","title":"ހިންދޫދީން","summary":"ހިންދޫދަރަމް ނުވަތަ ހިންދޫދީނަކީ، ވޭދާ ތަކުގެ މައްޗަށް ބިނާ ވެގެންވާ އާލަމީ ދީނީ ސަގާފަތެކެވެ. ހިންދޫން ދައުވާ ކުރާ ގޮތުގައި ދުނިޔޭގެ މަހާ ދީންތަކުގެ ތެރެއިން އެންމެ ބޯދާ ދީނަކީ ހިންދޫދީނެވެ. ހިންދޫދަރަމް ނުވަތަ ހިންދޫދީން މި އިސްތިލާހަކީ ލާގައިދީ އިސްތިލާހެކެވެ. އެހެނީ ހިންދޫދީނަށް ނިސްބަތްވާ ތަފާތު އެތައް މަޒުހަބު އޮވެއެވެ. މި މަޒުހަބު ތަކުގެ އަގީދާ ތަކާއި ފިގުހު އެހައިމެ ތަފާތެވެ. ފާއިތުވި 4000 އަހަރުގެ ތެރޭގައި ހިންދޫދަރަމް ވަނީ އެއްގައު ދީނަކުން ސަގާފަތްތަކުގެ ބޮނޑިއަކަށް ބަދަލުވެފައެވެ. ހިންދޫދީނަށް ނިސްބަތްވާ އެތައް މުނާސަބަތުތަކެއް ވެއެވެ. މިއިން ކޮންމެ މުނާސަބަތެއް ފާހަގަ ކުރުމުގައި އެކި މީހުން ތަފާތެވެ. އަދި ހަމަ އެހެންމެ ހިންދޫ ދީނަށް ނިސްބަތްވާ ތަފާތު އެތައް ފިރުގާތަކާއި އެތައް ފަލްސަފާތަކެއް ވެއެވެ. ސިމާރްތާ ހިންދޫދަރަމް ގައި މަތިވެރިވެގެންވާ ބްރަހްމަން ކަލާނގެ ސިފަކޮށްދޭ އެތައްބައިވަރު ކީރިތި ސޫރަ ތަކަށް، ގަދަރުދެވިގެންވެއެވެ. ގާތްގަނޑަކަށް 1 ބިލިއަން ތާބިއީން ތިބި ހިންދޫދީނަކީ ދުނިޔޭގައި އޮތް 3 ވަނަ އަށް އެންމެ ބިޔަ ދީނެވެ. 98% ހިންދޫން ތިބީ ބައްރެސަޣީރު ގައެވެ. ހާއްސަކޮށް ހިންދުސްތާނުގައެވެ. އެހެންނަމަވެސް ފާހަގަކޮށްލަންޖެހޭ ކަމަކީ ހިންދޫދީން ގައުމުގެ ރަސްމީ ދީންކަމުގައި ކަނޑައެޅިފައިވާ ހަމައެކަނި ގައުމަކީ ނިސްބަތުން ކުޑަ ރާއްޖެއެއް ކަމުގައިވާ ނޭޕާލުގެ ހިމާލަވީ ރަސްކަމެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%80%DE%A8%DE%82%DE%B0%DE%8B%DE%AB%DE%8B%DE%A9%DE%82%DE%B0","thumbnail_url":null},{"id":"1972","type":"featured","language_code":"dv","title":"މުޙައްމަދު ޖަމީލުދީދީ","summary":"ދިވެހިރާއްޖޭގައިވެސް ތަފާތު އަދީބުން އުފެދިފައިވެއެވެ. މިގޮތުން އައްޝައިޚުލް އުސްތާޛުލް މަރްހޫމް މުހަންމަދު ޖަމީލު ދީދީ އަކީ ދިވެހި އަދަބީ ގުލްޝަނުގައި ހިމެނޭ މޮޅު އަދީބެކެވެ. އެމަނިކުފާނު ދުނިޔޭގެ އަލިކަން ދެކެވަޑައިގަތީ 01 މޭއި 1915މ. ގައެވެ. އެމަނިކުފާނަކީ ދިވެހި ގައުމަށް ޢިލްމީ، ދީނީ، އަދި އަދަބީ ޚިދުމަތްތަކެއް ކޮށްދެއްވި ބޭފުޅެކެވެ.\nއެމަނިކުފާނަކީ ސާދާ ދިރިއުޅުމެއް އުޅުއްވި، ވަޤުތަށް ކަމޭހިތްތަވާ، މުރާލި ކަމުގެ ރީތި ނަމޫނާ އެކެވެ. ދީނަށް ހުރުމަތްތެރިކޮށް ހިތްތެވުމާއި އިންސާނީ ރީތި ސިފަތަކަކީ ހަޔާތުގެ ޝިއާރު ކަމަށް ހެއްދެވި ބޭފުޅެކެވެ.\nއައްޝައިޚުލް އުސްތާޛުލް މަރްހޫމް މުހަންމަދު ޖަމީލު ދީދީ ދިވެހިންގެ މެދުގައި މަޝްހޫރު މިސާލެއްގައި ބުނެވޭ ފަދައިން ފަސްމީރު ކުރި ރުކެކެވެ. އިންސާނުން ފަޚްރުވެރިވާ އެތައް ސިފައެއް އެއްފަހަރާ އެއްކޮށްލައްވައިގެން ހުންނެވި އާދަޔާ ޚިލާފު ޝަޚްޞިއްޔަތެކެވެ. އަލްއުސްތާޛު މުޙައްމަދު ޖަމީލަކީ އަދީބެކެވެ. ޝާއިރެކެވެ. މުޞައްނިފެކެވެ. ޢާލިމެކެވެ. ލަވަ ކިޔުންތެރި އެކެވެ. މުފައްކިރެކެވެ. މުފައްސިރެކެވެ. މުދައްރިސެކެވެ. ވަރަށް މުރާލި އިދާރީ ހިންގުންތެރި އެކެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%89%DE%AA%DE%99%DE%A6%DE%87%DE%B0%DE%89%DE%A6%DE%8B%DE%AA_%DE%96%DE%A6%DE%89%DE%A9%DE%8D%DE%AA%DE%8B%DE%A9%DE%8B%DE%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/1/1a/Jameel_didi.jpg/150px-Jameel_didi.jpg"},{"id":"2304","type":"featured","language_code":"dv","title":"ޓޮމް އެންޑް ޖެރީ","summary":"ޓޮމް އެންޑް ޖެރީ (އިނގިރޭސިބަހުން: Tom and Jerry) އަކީ އެކެޑަމީ އެވޯރޑް ކާމިޔާބު ކޮށްފައިވާ މަޝްހޫރު އަދި ކާމިޔާބު، ކުރު ސިނަމާ ކާރޓޫނު ސިލްސިލާ އެކެވެ. މިކާރޓޫނު އުފައްދައި، ލިޔެ، އަދި ޑައިރެކްޓް އެނިމޭޝަން ދާއިރާގައި ކުރިއަރާފައިވާ ވިލިއަމް ހަނާ އާއި ޖޯސެފް ބަރބަރާ އެވެ. (ފަހުން މިއީ ހަނާ ބަރބަރާ އެވެ.)\n\n1940 ން 1957 އަށް މިސިލްސިލާ އުފައްދާފައި ވަނީ ހޮލީވުޑްގެ މަޝްހޫރު މެޓްރޯ-ގޯލްޑްވެއިން-މޭޔަރ އިން، އެ ސްޓޫޑިއޯގެ އެނިމޭޝަން ބައި މެދު ކެނޑެން ދެންށެވެ. 1960 ވަނަ އަހަރު ކޮންޓްރެކްޓެއްގެ ދަށުން އިރުމަތީ ޔޫރަޕްގައި މިކާރޓޫނު އުފެއްދުމުގެ މަސައްކަތް އެމް.ޖީ.އެމް އިން ރެމްބްރޭމްޑްޓް ފިލްމްސް އާއި ހަވާލު ކުރިއެވެ. ރެމްބްރޭމްޑްޓް ފިލްމްސް އަކީ ޖީން ޑީޗް ހިންގަމުން އައި ތަނެކެވެ.\n \n1963 ގައި އަނެއްކާވެސް ހޮލީވުޑްގައި ޓޮމް އެންޑް ޖެރީގެ ބައިތައް އުފައްދަން ފެށުނެވެ. އެހެންނަމަވެސް މިފަހަރު މިބައިތައް އުފައްދަން ފެށީ ޗަކް ޖޯންސްގެ ސިބް-ޓަވަރ 12 ޕްރޮޑަކްޝަންސް އިންނެވެ. މިބައި ތައް 1967 އާ ހަމަޔަށް ދެމިގެންދިޔައެވެ. އެއަށްފަހު ޓީވީ އަށް ޓޮމް އެންޑް ޖެރީ ފާޅު ވެގެން ދިޔައީ ހަނާ ބަރބަރާ (1975-1977 : 1990-1993) އަދި ފިލްމޭޝަން ސްޓޫޑިޔޯ (1982- 1980) އިން އުފެއްދި ޓީވީ ކާރޓުނު ތަކަކުންނެވެ. ހަނާ ބަރބަރާ އިން އުފެއްދި ޓޮމް އެންޑް ޖެރީގެ އޮރިޖިނަލް ބައިތަކަށް ހަތް އެކެޑަމީ އެވޯރޑް ލިބިފައިވުމަކީ ފާހަނަގ ކޮށްލެވޭ ކަމެކެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%93%DE%AE%DE%89%DE%B0_%DE%87%DE%AC%DE%82%DE%B0%DE%91%DE%B0_%DE%96%DE%AC%DE%83%DE%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/9/9c/Tom.jpg/150px-Tom.jpg"},{"id":"2702","type":"featured","language_code":"dv","title":"ދި އިންކްރެޑިބްލްސް","summary":"ދި އިންކްރެޑިބްލްސް (އިނގިރޭސިބަހުން: The Incredibles) އަކީ ޕިކްސަރ އެނިމޭޝަން ސްޓޫޑިއޯސް އިން އެނިމޭޓް ކޮށް ތައްޔާރު ކޮށްފައިވާ ކުޑަކުދިންގެ ކާރޓޫނު ފިލްމެކެވެ. މިކާރޓޫނުގެ ވާހަކަ ލިޔެ ތައްޔާރު ކުރީ ބްރެޑް ބާރޑް އެވެ. އެއީ ދަ ސިމްޕްސަންސް ގެ ކުރީގެ ޑައިރެކްޓަރ އެވެ. އަދި މަޝްހޫރު ކާރޓޫނު، ދި އަޔަން ޖަޔަންޓްގެ ޑައިރެކްޓަރ އޭ ބުނުމުން ގިނަބަޔަކަށް ބްރެޑް ބާރޑް އެނގޭނެއެވެ.\nވާރނރ ބްރޯސްގެ އެނިމޭޝަން ޑިވިޜަން ބަންދު ކުރުމުން ބްރެޑް ބާރޑް ޕިކްސަރ އަށް ބަދަލުވިއެވެ. އަދި ދި އިންކްރެޑިބްލްސް ގެ ވާހަކަ ވެސް އެނާ އާއި އެކު ގެންދިޔައެވެ. ދި އިންކްރެޑިބްލްސް އަކީ ޕިކްސަރ އިން ރިލީޒް ކުރި 6ވަނަ ފީޗަރ ފިލްމެވެ. މިފިލްމު އހަރެމެންނަށް ހަދިޔާ ކުރީ ވޯލްޓް ޑިޒްނީ ޕިކްޗަރސް އިންނެވެ. އަދި މިފިލްމު ރިލީޒް ކޮށް އަހަރެމެންނާ ހަމައަށް ގެނެސް ދިނީ ބުއޭނާ ވިސްޓާ ޑިސްޓްރިބިއުޝަން އިންނެވެ. އެއީ 5 ނޮވެމްވަރ 2005 ގައި ނޯރތް އެމެރިކާ ގައެވެ. އަދި ހަމަ އެ އަހަރުގެ ނޮވެމްވަރ މަހުގެ 26 ވަނަ ދުވަހު ޔުނައިޓެޑް ކިންގޑޮމް އަދި ރިޕަބްލިކް އޮފް އަޔަރލޭންޑް ގައެވެ. އެމް.ޕީ.އޭ.އޭ ގެ ފަރާތުން ޕީ.ޖީ (PG) ގެ ގޮތުގައި ރެޖިސްޓަރ ކުރެވުނު ފުރަތަމަ ޕިކްސަރ ފިލްމަކީ ވެސް ދި އިންކްރެޑިބްލްސް އެވެ. 15 މާރޗް 2005 ގައު މި ކާރޓޫނު ރިލީޒް ކުރެވުނީ (ވައިޑް ސްކްރީން އަދި ފުލް ފްރޭމް ވާރޝަން ހިމެނޭ ގޮތަށް) ޑީވީޑީ 2 ސީޑީގެ ގޮތުގައެވެ. އިންޓަރނެޓް މޫވީ ޑާޓާބޭސް އިން ހާމަ ކުރާ ގޮތުގައި 2005ގައި އެންމެ ގިނަ އަދަދަކަށް ވިކުނު ޑީވީޑީ އަކީވެސް ދި އިންކްރެޑިބްލްސް އެވެ. އެގޮތުން މިފިލްމުގެ 17.18 މިލިއަން ކޮޕީ ވަނީ ވިކިފައެވެ. އެމް.އެސް.އެން މޫވީސް އިން ވަނީ މިއަދާ ހަމައަށް ނިކުތް ސުޕަރ ހީރޯ ކާރޓޫނު ތަކުގެ ތެރެއިން މި ކާރޓޫނަށް 4 ވަނަ ދީފައެވެ. އެއީ މަޝްހޫރު އެކްސްމެން، ބެޓްމޭން ރިޓާރންސް އަދި ސްޕައިޑަރމޭންގެ ގެ ފަހަތުންނެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%8B%DE%A8_%DE%87%DE%A8%DE%82%DE%B0%DE%86%DE%B0%DE%83%DE%AC%DE%91%DE%A8%DE%84%DE%B0%DE%8D%DE%B0%DE%90%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/e/ed/Incrediblesx.jpg/150px-Incrediblesx.jpg"},{"id":"3176","type":"featured","language_code":"dv","title":"މައުމޫނު ޢަބްދުލް ޤައްޔޫމް","summary":"ފަންވަތް:Lead too short\n\nއަލްއުސްތާޛް މައުމޫން އަބްދުލް ޤައްޔޫމް އުފަންވެ ވަޑައިގަތީ މީލާދީ ސަނަތުން 29 ޑިސެމްބަރ 1937 (ހިޖުރީ ސަނަތުން 26 ޝައްވާލް 1356) ވީ ބުދަ ދުވަހުގައެވެ. 1978 ވަނަ އަހަރުގެ ނޮވެމްބަރ މަހުގެ 11 ވަނަ ދުވަހުން ފެށިގެން ދިވެހިރާއްޖޭގެ ރައީސުލްޖުމްހޫރިއްޔާ ކަން ކުރައްވަނީ އެމަނިކުފާނެވެ. ދިވެހިރާއްޖޭގެ ވެރިކަމާއި އެމަނިކުފާނު ހަވާލުވެވަޑައިގެންނެވީ 11 ނޮވެމްބަރ 1978 ގައި ރައީސް އިބްރާހިމް ނާސިރު އަށް ފަހު ގައެވެ. އެންމެ ފަހުން އެ މަނިކުފާނު ރައީސް ކަމަށް ހޮވިފައިވަނީ 2003ވަނަ އަހަރުގެ އޮކްޓޯބަރ މަހުގެ ތެރޭގައި ދިވެހިރާއްޖޭގެ %90.02 އަޤްލަބިއްޔަތަކުންނެވެ. މިގޮތުން ރައއްޔިތުންގެ މެދުގައި ވޯޓު ނެގެނީ ކޮންމެ މީހުން ދިރިއުޅޭ ރަށެއްގައި އެމަނިކުފާނު ރައީސްކަމުގައި ދެމިހުރުމަށް ފެންނަ ނުވަތަ ނުފެންނަ ވޯޓަކުންނެވެ.  \nރައީސް މައުމޫން ދުނިޔޭގެ އަލިކަން ދެކެވަޑައިގަތީ 1937 ވަނަ އަހަރު ޑިސެންބަރު މަހު 29 ވަނަ ދުވަހު އެވެ. މައްޗަންގޮޅީ ކާމިނީގޭގައެވެ. ޅަފަތުގެ ދުވަސްވަރާއި ތުއްޕުޅުއިރުގެ ޙަޔާތްޕުޅު ހޭދަކުރެއްވީ މަންމާފުޅާއި ބައްޕާފުޅުގެ އޯގާތެރި ބެއްލެވުމުގެ ދަށުގައި މއ. ކާމިނީގޭގައެވެ. އެ މަނިކުފާނުގެ އަޞްލު ނަންފުޅަކީ ޢަބްދުﷲ މައުމޫން ޚައިރީ އެވެ. ގޭތެރޭގެ ނަންފުޅެއްގެ ގޮތުން މަޝްހޫރުވެފައިވަނީ ޅަސީދީ އެވެ. ނަމަވެސް މަދްރަސީ ދައުރުގައި ކިޔައި އުޅުނީ ޢަބްދުﷲ މައުމޫން ކަމަށް [ރައީސް ގެ ތިންވަނަ ފަސް އަހަރުގެ ކުލަގަދަ ޚިދުމަތްތައް] (1993) މި ފޮތުން ހާމަވެއެވެ. (މޫންލައިޓް، 1978)","url":"https://dv.wikipedia.org/wiki/%DE%89%DE%A6%DE%87%DE%AA%DE%89%DE%AB%DE%82%DE%AA_%DE%A2%DE%A6%DE%84%DE%B0%DE%8B%DE%AA%DE%8D%DE%B0_%DE%A4%DE%A6%DE%87%DE%B0%DE%94%DE%AB%DE%89%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Maumoon-Abdul-Gayoom.jpg/150px-Maumoon-Abdul-Gayoom.jpg"},{"id":"3230","type":"featured","language_code":"dv","title":"ޝެއިހް އަބްދުއް ރަހްމާން","summary":"ފަޟީލަތުއްޝައިޚް އަލްޙާއްޖު ޢަބްދުއްރަޙުމާން އަލްއަޒުހަރީ އައްޝައިޚުލް ޙާއްޖު އަބްދުއްރަހުމާނު ދުނިޔޭގެ އަލިކަން ދެކެވަޑައިގަތީ މީލާދީ ސަނަތުން 1875 ވަނަ އަހަރު އައްޑޫ މީދޫގައެވެ. އަބްދުއްރަހުމާނުގެ ބައްޕައަކީ އައްޑޫ މީދޫ ވަށޮދިޔަގެ އަލްމުއައްލިމު އަލީ އެދުރުއެވެ. ނުވަތަ މަޝްހޫރު ލިޔާ މާލިމީ (ވަށޮދިޔަގެ މާލިމީ) އެވެ. މީނާއަށް ލިޔަން ދޮންކަލޯގެ ނަމުން ވެސް މުޚާޠަބްކުރެވެއެވެ.\nވަށޮދިއަގެ މާލިމީއަކީ ދިވެހި ރާއްޖޭގެ ދެކުނުގައިތިބި އަތު ލިޔުން ރީތި މީހުންގެ ތެރެއިން ޢަރަބި ތާނަ އަށް އެންމެ މަޝްހޫރު އެއް ފަންނާނެވެ. މީނާގެ އަތުން ލިޔެފައިވާ ކީރިތި ޤުރްއާނުގެ މުޞްހަފެއް ޤައުމީ ކުތުބުޚާނާގައި ވަރަށް ފަހަކާޖެހެންދެން ވެސް އޮތެވެ. އަބްދުއްރަހުމާނަކީ އޭނާގެ ބައްޕަ ވެސް ފަދައިން ވަރަށް ރީތި ކޮށް ލިއުއްވި ބޭފުޅެކެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%9D%DE%AC%DE%87%DE%A8%DE%80%DE%B0_%DE%87%DE%A6%DE%84%DE%B0%DE%8B%DE%AA%DE%87%DE%B0_%DE%83%DE%A6%DE%80%DE%B0%DE%89%DE%A7%DE%82%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/c/c6/Abdul_Rahmaan.JPG/150px-Abdul_Rahmaan.JPG"},{"id":"3471","type":"featured","language_code":"dv","title":"ޖީޒާގެ ޕިރަމިޑް","summary":"","url":"https://dv.wikipedia.org/wiki/%DE%96%DE%A9%DE%92%DE%A7%DE%8E%DE%AC_%DE%95%DE%A8%DE%83%DE%A6%DE%89%DE%A8%DE%91%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Gizeh_Cheops_BW_1.jpg/150px-Gizeh_Cheops_BW_1.jpg"},{"id":"3474","type":"featured","language_code":"dv","title":"އެއިޑްސް ބަލި","summary":"އޭޑްސް (އިނގިރޭސި ބަހުން: AIDS) ބައްޔަކީ އެޗް އައި ވީ ވައިރަސް ގެ ސަބަބުން ޖެހޭ ނުރައްކާތެރި ބައްޔެކެވެ. މިބައްޔަށް އަދި މިހާތަނަށްވަނީ ފަރުވާއެއް ނުހޯދިފައެވެ. އިންސާނީ ތާރީޚް މިހާތަނަށް ދުށް އެންމެ ނުރައްކާތެރި ވަބާގެ ގޮތުގައި ސިފަކުރެވޭ މިބަލީގެ އާޚިރު ނަތީޖާ އަކީ މަރުވުމެވެ. \n\nA - އެކްއަރޑް (އިނގިރޭސި ބަހުން: Acquired): އަމިއްލަ އަށް ލިބިގަންނަ\nI - އިމިއުން (އިނގިރޭސި ބަހުން: Immune): ދިފާއީ ބާރު\nD - ޑެފިސިއެންސީ (އިނގިރޭސި ބަހުން: Deficiency): ނެތިކޮށްލާ/ދަށް ކޮށްލާ\nS - ސިންޑްރޯމް (އިނގިރޭސި ބަހުން: Syndrome): އެތައް ބައްޔެއް އެކުލެވިގެންވާއެޗްއައިވީ އަކީ އިންސާނާގެ ހަށިގަނޑުގެ ދިފާޢީ ބާރު އެވައިރަސްގެ ސަބަބުން ދަށްކޮށްލާ ނުވަތަ ނައްތާލާ ވައިރަސް އެކެވެ. މީގެ ސަބަބުން އެކިއެކި ޖަރާސީމްގެ ސަބަބުން ޖެހޭ ބަލިތަކުން ދިފާޢުނުވެ، ބަލި ހަށިގަނޑުގައި ފެތުރެމުންދެއެވެ. އެއިޑްސް ޖައްސާ ވައިރަސް އެޗްއައިވީ ހަށިގަނޑުގެ ތެރެއަށް ވަނުމަށްފަހު ދެހަފްތާއާއި ބާރަ ހަފްތާއާއި ދޭތެރޭގައި ލޭޓެސްޓްކުރުމުން އެޗްއައިވީގެ އެންޓިބޮޑީޒް ހަށިގަނޑުގެ ތެރެއިން ފެނިއްޖެނަމަ އެއިން އަންގައިދެނީ އެމީހަކު އެހެރީ އެޗްއައިވީ ނުވަތަ އެއިޑްސް ޖައްސާ ވައިރަސް އާއި ތަޣައްޔަރުވެ އިންފެކްޓްވެފައި ކަމެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%87%DE%AC%DE%87%DE%A8%DE%91%DE%B0%DE%90%DE%B0_%DE%84%DE%A6%DE%8D%DE%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/b/b5/Hivv.jpg/150px-Hivv.jpg"},{"id":"3531","type":"featured","language_code":"dv","title":"އާޓިމިސް ފައްޅި","summary":"","url":"https://dv.wikipedia.org/wiki/%DE%87%DE%A7%DE%93%DE%A8%DE%89%DE%A8%DE%90%DE%B0_%DE%8A%DE%A6%DE%87%DE%B0%DE%85%DE%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Ac_artemisephesus.jpg/150px-Ac_artemisephesus.jpg"},{"id":"3554","type":"featured","language_code":"dv","title":"މުޙައްމަދުގެފާނު","summary":"މުޙައްމަދުގެފާނަކީ (ޢަރަބިބަހުން: محمد) މުސްލިމުންގެ ގާތުގައި ﷲ ގެ ރަސޫލެކެވެ. ނަބީކަން ޚަތިމް ކުރެއްވި ކަލޭގެފަނެވެ. ހުޅަނގުގެ ތާރީޚު ޢިލްމުވެރިންގެ ގާތުގައި އެކަލޭގެފާނަކީ އިސްލާމީ ތާރީޚުގެ ބާނީއެވެ.\nގިނަ ތާރީޚީ ލިޔުން ތަކުން ހެކި ލިބޭ ގޮތުގައި މުޙައްމަދުގެފާނު އުފަންވެ ވަޑައިގަތީ މީލާދީން 571 ވަނަ އަހަރުގެ އެޕްރީލް މަހުގެ 20 ވަނަ އަށް ވީ ހޯމަ ދުވަހުއެވެ. މި ދުވަހާ ދިމާވަނީ ރަބީޢުލްއައްވަލް މަހުގެ 9 ވަނަ ދުވަހާއެވެ. މިވަނަ އަހަރުގެ ރަބީޢުލްއައްވަލް މަހުގެ 12 ވަނަ ދުވަހަކީ ބުރާސްފަތި ދުވަހެކެވެ. އެއިގެ ކުރީ އަހަރުގެ ރަބީޢުލްއައްވަލް މަހުގެ 12 ވަނަ ދުވަހަކީ އާދީއްތަ ދުވަހެކެވެ. 572 ވަނަ އަހަރުގެ ރަބީޢުލްއައްވަލް މަހުގެ 12 ވަނަ ދުވަހަކީ ހޯމަ ދުވަހެކެވެ. މުޙައްމަދުގެފާނު އުފަންވެވަޑައިގަތީ ހޯމަ ދުވަހެއްގައިކަން ތާރީޚު ޢިލްމުވެރިން އިއްތިފާޤުވެއެވެ. އެހެންކަމުން ރަބީޢުލްއައްވަލް މަހުގެ 12 ވަނަ ދުވަހޭ ބައެއް މީހުން ބުނާ ބުނުމާ ދިމާކުރާނަމަ ތާރީޚުގައި އޮޅުމެއް އެބައާދެއެވެ.\nއެކަލޭގެފާނު އުފަންވެވަޑައިގަތުމުގެ ކުރީގައިބައްޕާފުޅު އަވަހާރަވެއްޖެއެވެ. އެހެންކަމުން މުޙައްމަދުގެފާނު އުފަންވެވަޑައިގަތީ ޔަތީމު ބޭފުޅެއްގެ ގޮތުގައެވެ. ޢުމުރުފުޅުން އެއްމެ 6 އަހަރުފުޅުގައި މަންމާފުޅު ވެސް އަވަހާރަވެއްޖެއެވެ. ދެން އެކަލޭގެފާނު ބެއްލެވުމުގެ ޒިއްމާ އުފުއްލަވަން ފެއްޓެވީ ކާފާފުޅެވެ. ޢުމުރުފުޅުން 8 އަހަރަށް އަޅައިގަތް އިރު ކާފާފުޅުވެސް އަވަހާރަވެއްޖެއެވެ. ދެން އެކަލޭގެފާނު ގެންގުޅުއްވީ ބޮޑުބޭބޭފުޅު އަބޫޠާލިބުގެފާނެވެ.\nމުޙައްމަދުގެފާނަށް ވަޙީ ބާވާލެއްވުނީ އެކަލޭގެފާނުގެ ޢުމުރުފުޅުން 40 އަހަރުގައެވެ. ޙިރާ ފަރުބަދައިގެ ހޮޙޮޅައިގެ ތެރޭގައި އިންނަވަނިކޮށެވެ. ފުރަތަމަ ބާވާލެއްވުނީ ޢަލަޤް ސޫރަތުގެ ފުރަތަމަ ފަސް އާޔަތެވެ. މީގެ ތިން އަހަރު ފަހުން އެކަލޭގެފާނު ފައުޅުގައި މީސްތަކުންނަށް ވަޙީ ވިދާޅުވެދެއްވައި ދީނަށް ގޮވައިލައްވަން ފެއްޓެވިއެވެ. \nފުރަތަމަ ކޮޅުގައި އެކަލޭގެފާނާ ތަބަޢަވި ވަރަށް މަދު މީސްކޮޅެކެވެ. މި މީހުންނަށް ދިޔައީ މައްކަގެ އަހުލުވެރިންގެ ގޯނާކުރުންތަކާއި ފުރައްސާރަކުރުންތައް އަމާޒު ވަމުންނެވެ. މީލާދީން 622 ވަނަ އަހަރު މުޙައްމަދުގެފާނު މަދީނާއަށް ހިޖުރަކުރެއްވިއެވެ. ހިޖްރީ ކަލަންޑަރު ނުވަތަ އިސްލާމީ ކަލަންޑަރު ފެށެނީ މި ހިޖްރައިންނެވެ. ހިޖްރަ ކުރެއްވުމަށްފަހު މަދީގައި އޮތް ގަބާއިލީ ދެކޮޅުވެރިކަން ނައްތަވާ ލެއްވުމަށް ގިނަ މަސައްކަތްޕުޅުތަކެއް ކުރައްވައި އެކަން ކާމިޔާބު ކުރެއްވިއެވެ. ހިޖްރައިން 8 ވަނަ އަހަރު އެކަލޭގެފާނު މައްކާ ފަތަޙަ ކުރެއްވިއެވެ. އެކަލޭގެފާނު އަވަހާރަވީ ހިޖްރައިން 10 ވަނަ އަހަރުގެ ރަބީޢުލްއައްވަލް މަހުގެ ތެރޭގައެވެ. އެއީ މަޝްހޫރު ޙައްޖަތުލްވަދާޢު ނިންމެވުމަށްފަހު މަދީނާއަށް ވަޑައިގަތްތާ މާގިނަ ދުވަހެއް ނުވަނީހެވެ. އެއިރު ޢަރަބުލްޙިޖާޒުގެ ގިނަ ތަންތަނުގައި ވަނީ އިސްލާމް ދީން ފެތުރިފައެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%89%DE%AA%DE%99%DE%A6%DE%87%DE%B0%DE%89%DE%A6%DE%8B%DE%AA%DE%8E%DE%AC%DE%8A%DE%A7%DE%82%DE%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Mohammad_SAW.svg/150px-Mohammad_SAW.svg.png"},{"id":"3728","type":"featured","language_code":"dv","title":"މުހައްމަދު އަމީން ދޮށިމޭނާ ކިލެގެފާނު","summary":"ސުމުއްވުލް އަމީރު މުޙައްމަދު އަމީން ދޮށިމޭނާ ކިލެގެފާނު އަކީ ދިވެހިރާއްޖޭގެ ފުރަތަމަ ޖުމުހޫރިއްޔާގެ ފުރަތަމަ ރައީސެވެ. އެމަނިކުފާނަކީ ދިވެހި ގައުމަށާއި، ދިވެހި ދައުލަތަށް އަގުހުރި އެތަކެއް ޚިދުމަތްތަކެއް ކޮށްދެއްވާފައިވާ ބޭފުޅެކެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%89%DE%AA%DE%80%DE%A6%DE%87%DE%B0%DE%89%DE%A6%DE%8B%DE%AA_%DE%87%DE%A6%DE%89%DE%A9%DE%82%DE%B0_%DE%8B%DE%AE%DE%81%DE%A8%DE%89%DE%AD%DE%82%DE%A7_%DE%86%DE%A8%DE%8D%DE%AC%DE%8E%DE%AC%DE%8A%DE%A7%DE%82%DE%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/c/c1/Mohamed_ameen_didi2.jpg/150px-Mohamed_ameen_didi2.jpg"},{"id":"3742","type":"featured","language_code":"dv","title":"ސުލްޠާން މުޙައްމަދު ޣިޔާޘުއްދީނު","summary":"ސުލްޠާން މުޙައްމަދު ޣިޔާޘުއްދީނު އަކީ މީލާދީން 1766 ން 1773 އަށް ދިވެހިރާއްޖެގައި ރަސްކަން ކުރެއްވި ރަދުންނެވެ. ސުލްޠާން މުޙައްމަދު ޣިޔާޘުއްދީނު ސިރީ ކުލަ ރަންމަނި، ކީރިތި މަހާރަދުންނަކީ އިބްރާހީމް ރަސްގެފާނު ގެ ދަރިކަލުން މުޙައްމަދު މަނިކުފާނު އެވެ. ފުރިހަމަ ނަންފުޅަކީ އައްސުލްޠާނު މުޙައްމަދު ޣިޔާޘުއްދީން ސިރީ ކުލަ ރަންމަނި ކީރިތި މަހާރަދުންނެވެ. މިރަދުންނަށް ޝަހީދުކުޅަ ބަންޑާރައިން، އަދި ޙާޖީ ބަންޑާރައިން މިދެނަމުންވެސް މުޚާޠަބުކުރެވެއެވެ.\nޣިޔާޘުއްދީން ސުކޫލް ގެ ނަން ނިސްބަތްކުރެވެނީ ދިޔަމިގިލީ ދަރިކޮޅުން ރާއްޖޭގައި ރަސްކަންކުރެއްވި ރަސްކަލެއް ކަމުގައިވާ ސުލްޠާން މުޙައްމަދު ޣިޔާޘުއްދީނުނުވަތަ ހާޖީ ބަންޑާރައިން ނުވަތަ ޝަހީދު ކުޅަ ބަންޑާރައިންނަށެވެ. މިރަދުން ދިވެހި ރަސްކަމަށް އިސްވެ ވަޑައިގަތީ މީލާދީން 1766 ވަނަ އަހަރު އެވެ. މިރަދުންގެ ރަސްކަމުގައި ދިވެހި ބަހުން ތައްޔާރު ކުރެވުނު ފުރަތަމަ ދިވެހި ރަދީފް ތައްޔާރު ކުރެއްވި އެވެ. ގާތްގަނޑަކަށް 8 އަހަރުގެ ރަސްކަމަށްފަހު މިރަދުން ރަސްކަމުން ފައިބާވަޑައިގަތީ މީލާދީން 1773 ވަނަ އަހަރު އެވެ. މިރަދުންގެ ރަސްކަމުގައި ދިވެހި ބޭސްވެރިކަމާ ބެހޭ ތަފާތު ލިޔުންތައް ލިޔުއްވާފައި ވެއެވެ. ބުނެވޭގޮތުގައި ބަނބުކެޔޮ ދިވެހި ގައުމަށް ތަޢާރަފްކޮށްދެއްވީ ވެސް ޣިޔާޘުއްދީން ރަދުންނެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%90%DE%AA%DE%8D%DE%B0%DE%A0%DE%A7%DE%82%DE%B0_%DE%89%DE%AA%DE%99%DE%A6%DE%87%DE%B0%DE%89%DE%A6%DE%8B%DE%AA_%DE%A3%DE%A8%DE%94%DE%A7%DE%98%DE%AA%DE%87%DE%B0%DE%8B%DE%A9%DE%82%DE%AA","thumbnail_url":null},{"id":"3901","type":"featured","language_code":"dv","title":"މައްކާ","summary":"މި މަޒުމޫނު ބިނާވެގެންވަނީ ސައޫދީ އަރަބިއްޔާގެ ޝަހަރުގެ މައްޗަށެވެ. މައްކާ، މި ބަސް ބޭނުން ކުރެވިފައިވާ އެހެން ޙާލަތްތައް ބައްލަވާ ލެއްވުމަށް މައްކާ (އެހެނިހެން ޙާލަތްތަކުގައި)، މި ޞަފްޙާއަށް ވަޑައިގަންނަވާށެވެ.މައްކާ (ޢަރަބިބަހުން: مكة المكرمة) އަކީ ތާރީޚީ ޙިޖާޒުގެ ސަރަޙައްދުގައިވާ ސައޫދީ އަރަބިއްޔާގެ މަންޠިޤާ މައްކާ ގެ ވެރި ރަށެވެ. 2004 ގެ ބޯހިމެނުމުގައި ބުނާގޮތުން މައްކާގެ އާބާދީއަކީ 1،294،167 މީހުންނެވެ. މައްކާ އޮތީ ޖިއްދާއާ 73 ކިލޯމީޓަރު (45 މޭލު) ދުރުގައި، އިބްރާހީމް ވާދީގައި ކަނޑުގެ ސަޠުހުން 277 މީޓަރު އުހުގައެވެ. ރަތްކަނޑާއި މައްކާއާ ހުރި ދުރުމިނަކީ 80 ކިލޯމީޓަރެވެ.\nމި ޝަހަރުގައި މުސްލިމުންގެ އެއްމެ މުޤައްދަސް ޙަރަމްފުޅު ހުރުމުގެ ސަބަބުން އަދި ކުޅަދާނަކަން ލިބިގެންވާ ކޮންމެ މުސްލިމަކު ޢުމުރުން އެއްފަހަރު މި ޙަރަމްފުޅަށް، ޙައްޖުވާން އަންނަން ޖެހޭތީ، މި ޝަހަރު ވެފައިވަނީ މުސްލިމުންގެ ޤަދަރު ވަރަށް މަތިވެރި ދަރަޖައަކަށް ދެވިފައިވާ ޝަހަރަކަށެވެ.\nމުސްލިމުންގެ ނަބިއްޔާ މުޙައްމަދުގެފާނު އުފަންވެވަޑައިގަތީވެސް މި ޝަހަރުގައެވެ. އެކަލޭގެފާނަކީ މައްކާގެ ޤަދަރުހުރި ޢާއިލާއަކުން ވަޑައިގަތް ބޭކަލެކެވެ. އެކަލޭގެފާނުގެ ކާފާފުޅު ޢަބްދުލްމުއްޠަލިބު މައްކާގެ ވެރިކަން ކުރެއްވިއެވެ. ހަމަ އެފަދައިން އެކަލޭގެފާނުގެ އެހެން ކައުބަފައިންނަކީ ވެސް މައްކާގެ ބޮޑުންގެ ތެރެއިން ހިމެނިގެންވާ ބޭފުޅުންނެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%89%DE%A6%DE%87%DE%B0%DE%86%DE%A7","thumbnail_url":null},{"id":"4285","type":"featured","language_code":"dv","title":"ކުޑަ ގޮހޮރު","summary":"ކުޑަ ގޮހޮރު(އިނގިރޭސި ބަހުން: Small intestine) އަކީ ހަޖަމުކުރާ ނިޒާމްގައި ހިމެނޭ ގުނަވަނެކެވެ. މިގުނަވަން އޮންނަނީ އެތެރެހަށީގައި މައިދާ އާއި ބޮޑު ގޮހޮރު އާއި ދެމެދުގައެވެ. އެހެންކަމުން ކުޑަ ގޮހޮރު ފެށިފައި އިންނާނީ މައިދާ ނިމޭ ހިސާބުންނެވެ. އަދި ނިމިފައި އިންނާނީ ބޮޑު ގޮހޮރު ފެށޭ ހިސާބަށެވެ. އިންސާނުންގެ ކުޑަ ގޮހޮރުގެ ދިގުމިނުގައި ގާތްގަނޑަކަށް 7 މީޓަރު ނުވަތަ 21 ފޫޓް ހުރެއެވެ. ބައެއް އިލްމު ވެރިން ވިދާޅުވާ ގޮތުން ކުޑަ ގޮހޮރުގެ ދިގުމިނުގައި އެވްރެޖްގޮތެއްގައި ހުންނަނީ 7-4 މީޓަރާއި ދެމެދުގެ މިންވަރެކެވެ.  \nކުޑަ ގޮހޮރު އެކުލެވިގެންވަނީ މައިގަނޑު 3 ބައެއްގެ މައްޗަށެވެ. އެބައިތައް ތިރީގައި މިވަނީއެވެ. \n\nކުޑަ ގޮހޮރުގެ ފުރަތަމަ ބައި ނުވަތަ ޑުއަޑީނަމް\nކުޑަ ގޮހޮރުގެ މެދު ބައި ނުވަތަ ޖެޖޫނަމް\nކުޑަ ގޮހޮރުގެ ފަހު ބައި ނުވަތަ އިލިއަމްއާންމު ގޮތެއްގައި ބޮޑު ގޮހޮރުއަށްވުރެ ކުޑަ ގޮހޮރު 5-4 ވަރަކަށް ގުނަ ބޮޑުވެފައި ދިގެވެ. ކުޑަ ގޮހޮރުގެ އެތެރޭގެ ހުރަސް ދިގު ވަށަމިނުގައި އެވްރެޖްގޮތެއްގައި ހުންނަނީ ގާތްގަނޑަކަށް 3-2.5 ސެންޓި މީޓަރާއި ދެމެދުގެ މިންވަރެކެވެ. މިމިން ބޮޑު ގޮހޮރުގައި އުޅެނީ 7.6 ސެންޓި މީޓަރުގައެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%86%DE%AA%DE%91%DE%A6_%DE%8E%DE%AE%DE%80%DE%AE%DE%83%DE%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Stomach_colon_rectum_diagram-en.svg/150px-Stomach_colon_rectum_diagram-en.svg.png"},{"id":"4841","type":"featured","language_code":"dv","title":"ޖޯޖް ވޮޝިންގޓަން","summary":"ޖޯޖް ވޮޝިންގޓަން މަޝްހޫރު ވެފައިވަނީ އެމެރިކާގެ ބާނީ ގެ ގޮތުގައެވެ. އަދި އެމެރިކާގެ ބައްޕަގެ ގޮތުގައެވެ. 22 ފެބުރުއަރީ 1732 ގައި އުފަންވެ ވަޑައިގަތް ޖޯޖް ވޮޝިންގޓަން އަކީ އިގިރޭސިންނާއި ދެކޮޅަށް މީލާދީން 1775ން 1783 އަށް ހިންގި އެމެރިކާގެ އިންގިލާބީ ހަގުރާމައިގައި އެމެރިކާގެ ކޮންޓިނެންޓަލް އާރމީންނަށް ކާމިޔާބު ހޯއްދަވައި އެމެރިކާ މިނިވަންކުރެއްވި މޭސްތިރި އެވެ. \nއެމެރިކަން އިންގިލާބުގެ ކާމިޔާބަށްފަހު އެމެރިކާގެ ފުރަތަމަ ރައީސްގެ ގޮތުގައި ޖޯޖް ވޮޝިންގޓަން ރައީސް ކަމަށް އިސްވެ ވަޑައިގަތީ 30 އޭޕްރީލް 1789ގައެވެ. ޖެހިޖެހިގެން ދެ ދައުރުގައި ރައީސް ކަންކުރައްވައި ދެވަނަ ދައުރު ނިމުމުން ރައީސް ކަމުން ވަކިވެ ވަޑައިގަތީ 4 މާރޗް 1797 ގައެވެ. ފުރަތަމަ ދައުރަށްފަހު ދެވަނަ ދައުރަށް ރައީސަކު ހޮވުމަށް 1792ގައި އެމެރިކާގައި ބޭއްވުނު އިންތިޚާބުގައި ޖޯޖް ވޮޝިންގޓަން އަށް ކާމިޔާބު ލިބިވަޑައިގަތީ އެމެރިކާ އުފައްދަވައި ގައުމެއްގެ ގޮތުގައި ދުނިޔެއަށް ހާމަކުރުމުގައި ޖޯޖް ވޮޝިންގޓަން އަދާކުރި ދައުރާއި، ޖުމްހޫރިއްޔަތަށް އޭނާގެ ހިތުގައި އޮތް ލޯއްބެއްގެ ބޮޑު ކަމުން ކަމަށް ބުނެވެއެވެ. މިސަބަބުތަކާހުރެ ޖޯޖް ވޮޝިންގޓަން ވަނީ އެމެރިކާގެ ސިޔާސީ މައިދާނުގައި ފާހަގަކޮށްލެވޭ ފަރާތެއް ކަމަށްވެފައެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%96%DE%AF%DE%96%DE%B0_%DE%88%DE%AE%DE%9D%DE%A8%DE%82%DE%B0%DE%8E%DE%93%DE%A6%DE%82%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg/150px-Gilbert_Stuart_Williamstown_Portrait_of_George_Washington.jpg"},{"id":"4864","type":"featured","language_code":"dv","title":"ތޯމަސް ޖެފަރސަން","summary":"ތޯމަސް ޖެފަރސަން އަކީ އެމެރިކާގެ 3 ވަނަ ރައީސެވެ. 13 އޭޕްރީލް 1743 ގައި އުފަންވެ ވަޑައިގަތް ތޯމަސް ޖެފަރސަން ވަނީ އެމެރިކާގެ ރައީސްކަން ޖެހިޖެހިގެން ދެދައުރުގައި ކޮށްފައެވެ. އެއީ 1801ން 1809 އަށެވެ. 1776ގައި އެކުލަވާލެވުނު ޑެކްލަރޭޝަން އޮފް އިންޑިޕެންޑެންސްގެ މައި މުއައްލިފަކީ ތޯމަސް ޖެފަރސަން އެވެ. އެމެރިކާއަށް ޖުމުހޫރިއްޔަތު ގެނައުމުގެ މައިތަބު ތަކުގެ ތެރޭގައި ތޯމަސް ޖެފަރސަން ހިމެނި ވަޑައިގަންނަވައެވެ. އޭނާގެ ވެރިކަމުގައި ހިގާފައިވާ މުހިއްމު ކަންތައްތަކުގެ ތެރޭގައި 1803 ވަނަ އަހަރު ލުއިޒިއާނާ އެމެރިކާ އަށް ލިބުމާއި، އަދި 1804ން 1806 އަށް ހިންގުނު ލުއިސް އެންޑް ކްލާރކް އެކްސްޕިޑިޝަން ހިމެނެއެވެ. \nސިޔާސީ ފިލޯސަފަރެއްގެ ގޮތުން ސިޔާސީ މައިދާނުގައި ތޯމަސް ޖެފަރސަން އަކީ ފާހަގަކޮށްލެވޭނެ ފަރާތެކެވެ. ފަރަންސޭސި އަދި އިގިރޭސި ވިލާތުގެ ގިނަ ސިޔާސީ ލީޑަރުން ދެނެވަޑައި ގަންނަވާ ބޭފުޅަކަށް ތޯމަސް ޖެފަރސަން ވަނީ ވެފައެވެ. 1779ން 1786އަށް ވާޖީނިއާ ސްޓެޓިއުޓް ފޯރ ރިލިޖަސް ފްރީޑަމް ލިޔުއްވި ބޭފުޅަކީ ވެސް ތޯމަސް ޖެފަރސަން އެވެ. \nޖެފަރސަނިއަން ޑިމޮކްރަސީ މިނަން ނެގިފައިވަނީ ވެސް ތޯމަސް ޖެފަރސަން އާއެވެ. އޭނާ އަކީ އެމެރިކާގެ ސިޔާސީ ތާރީކްގައި 25 ވަރަކަށް އަހަރު ވެރިކަން ހިންގި ޑިމޮކްރެޓިކް ރިޕަބްލިކަން ޕާޓީގެ ބާނީ އަދި ފުރަތަމަ ލީޑަރުވެސް މެއެވެ. 1779ން 1781 އަށް ވާޖީނިއާ ގެ ގަވަރުނަރުކަން ތޯމަސް ޖެފަރސަން ކުރައްވާފައި ވެއެވެ. 1789ން 1793 އަށް އެމެރިކާގެ ފުރަތަމަ ސެކްޓަރީ އޮފް ސްޓޭޓްގެ މަގާމް ފުރުއްވާފައި ވެއެވެ. އަދި 1797ން 1801 އަށް އެމެރިކާގެ ދެވަނަ ނައިބު ރައީސްގެ މަގާމް ވެސް އަދާކޮށްފައި ވެއެވެ. \nތޯމަސް ޖެފަރސަން އަކީ ތަފާތު ޢިލްމު ދެނެލައްވާ އެޢިލްމުތަކަށް މޮޅު ބޭފުޅެކެވެ. ތޯމަސް ޖެފަރސަން އަކީ ހޯރޓިކަލްޗަރިސްޓް އެކެވެ. ޕޭލްއޮންޓޯލޮޖިސްޓް އެކެވެ. އާކިއޮލޮޖިސްޓް އެކެވެ. އާކިޓެކްޓް އެކެވެ. އިންވެންޓަރ އެކެވެ. އަދި ލިޔުންތެރިއެއް ވެސް މެއެވެ. ތޯމަސް ޖެފަރސަން އަކީ އެމެރިކާގެ މަޝްހޫރު ވާޖީނިއާ ޔުނިވަސިޓީގެ ބާނީ އެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%8C%DE%AF%DE%89%DE%A6%DE%90%DE%B0_%DE%96%DE%AC%DE%8A%DE%A6%DE%83%DE%90%DE%A6%DE%82%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/2/28/Thojeff.jpg/150px-Thojeff.jpg"},{"id":"4867","type":"featured","language_code":"dv","title":"ޖޯން ކުއިންސީ އެޑަމްސް","summary":"މިއީ އެމެރިކާގެ 6 ވަނަ ރައީސެވެ. ޖޯން ކުއިންސީ އެޑަމްސް އަކީ އެމެރިކާގެ 6 ވަނަ ރައީސެވެ. ރައީސް ކަމުގައި ހުންނެވީ މާރޗް 4 1825 ން މާރޗް 4 1829 އަށެވެ. ޖޯން ކުއިންސީ އެޑަމްސް އަކީ އެމެރިކާގެ 2 ވަނަ ރައީސް ޖޯން އެޑަމްސް ގެ ދަރިކަލެކެވެ. ފެޑެރަލިސްޓް، ޑިމޮކްރެޓިކް ރިޕަބްލިކަން، ނޭޝަނަލް ރިޕަބްލިކަން އަދި ވިގެއްގެ ގޮތުގައި މަސައްކަތް ކުރެއްވި ޖޯން ކުއިންސީ އެޑަމްސް އަކީ އެމެރިކާގެ ތާރީޚްގައި ސިޔާސީ ދާއިރާއިން ފާހަގަކޮށްލެވޭނެ ބޭފުޅެކެވެ. އަދި ޑިޕްލޮމެޓެއް ވެސް މެއެވެ. ބައިނަލް އަގްވާމީ ތަފާތު އެއްބަސްވުން ތަކާއި ބައްދަލުވުންތަކުގައި އެމެރިކާ ތަމްސީލް ކޮށްދިނުމުގެ ޝަރަފް ޖޯން ކުއިންސީ އެޑަމްސް އަށް ލިބިފައި ވެއެވެ. ޖޯން ކުއިންސީ އެޑަމްސް އުފަންވެ ވަޑައިގަތީ ޖުލައި 11 1767 ގައެވެ. އަވަހާރަ ވެފައިވަނީ ފެބުރުއަރީ 23 1848 ގައެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%96%DE%AF%DE%82%DE%B0_%DE%86%DE%AA%DE%87%DE%A8%DE%82%DE%B0%DE%90%DE%A9_%DE%87%DE%AC%DE%91%DE%A6%DE%89%DE%B0%DE%90%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/John_Quincy_Adams.jpg/150px-John_Quincy_Adams.jpg"},{"id":"5772","type":"featured","language_code":"dv","title":"ފުރަގަސް ފަރާތު ބަލި","summary":"ފުރަގަސް ފަރާތު ބަލި (އިނގިރޭސި ބަހުން: piles)ނުވަތަ ފުރަގަސް ފަރާތް ފޭބުމޭ ބުނެވެނީ ބޮޑު ކަމުދާ ދޮރު ނުވަތަ ފުރަގަސް ފަރާތުގައި ހިމެނޭ ހިސާބުގައިވާ ލޭހޮޅިތައް ނުވަތަ ލޭނާރުތައް ދެމި، ފުޅާވެ، ފުއްޕުމަށް ނިސްބަތްކޮށެވެ. ފުރަގަސް ފަރާތު ބައްޔަށް އިގިރޭސި ބަހުގައި ކިޔައި އުޅޭ ނަން ތަކުގެ ތެރޭގައި ޕައިލްސް އަދި ހިމޮރޮއިޑްސް ހިމެނެއެވެ. މިބަލީގެ އުދަގޫ ޢާންމުކޮށް ކުރިމަތިވަނީ 50-20 އަހަރާއި ދެމެދުގެ މީހުންނަށެވެ. އާބާދީގެ 50 އިންސައްތަ މީހުންނަށް ޙަޔާތުގެ ކޮންމެވެސް ދުވަސްވަރެއްގައި މިބަލީގެ އުދަގޫތައް ތަޙައްމަލު ކުރަން ޖެހޭ ކަމަށް ދިރާސާތަކުން ދައްކައެވެ. ދިވެހިބަހުން ބުރީކަން މިހެންވެސް މިބައްޔަށް ކިޔައިއުޅެއެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%8A%DE%AA%DE%83%DE%A6%DE%8E%DE%A6%DE%90%DE%B0_%DE%8A%DE%A6%DE%83%DE%A7%DE%8C%DE%AA_%DE%84%DE%A6%DE%8D%DE%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/dv/thumb/5/50/Furaga.jpg/150px-Furaga.jpg"},{"id":"5874","type":"featured","language_code":"dv","title":"ހަޖަމުކުރާ ނިޒާމް","summary":"ހަޖަމުކުރާ ނިޒާމް ނުވަތަ (އިނގިރޭސި ބަހުން: Gastrointestinal tract) ނުވަތަ  ޑައިޖެސްޓިވް ސިސްޓަމް،(އިނގިރޭސި ބަހުން: Digestive system)އަދި އެލިމެންޓަރީ ކެނަލް (އިނގިރޭސި ބަހުން: Alimentary canal)ގެ ނަންދީފައިވާ މި ނިޒާމަކީ އިންސާނާގެ ހަށިގަނޑުގައި އިންސާނާ ކާ ކާނާގެ ބާވަތްތައް ހަޖަމުކޮށްދޭ ނުވަތަ ހަޖަމުކުރުވާ ނިޒާމެވެ.  ހަޖަމުކުރާ ނިޒާމްގެ މައިގަނޑު މަސައްކަތަކީ ކާތަކެތި ހަޖަމުކުރުމާއި، ހަށިގަނޑަށް ބޭނުންނުވާ ބައި ހަށިގަނޑުން ބޮޑު ކަމުދާ ތަކެތީގެ ސިފައިގައި ބޭރު ކުރުމެވެ. \nއާދައިގެ ފިރިހެނެއްގެ ހަޖަމުކުރާ ނިޒާމްގައި ހިމެނޭ ބައިތަކުގެ ދިގުމިނަކީ ގާތްގަނޑަކަށް 6.5 މީޓަރު (20ފޫޓް) އެވެ. އަދި ހަޖަމުކުރާ ނިޒާމް އެކުލެވިގެންވަނީ މައިގަނޑު ދެބައެއްގެ މައްޗަށެވެ. އެއީ ހަޖަމުކުރާ ނިޒާމްގެ މަތީބައި(އިނގިރޭސި ބަހުން: Upper gastrointestinal tract)،އަދި ހަޖަމުކުރާ ނިޒާމްގެ ތިރީބައި(އިނގިރޭސި ބަހުން: Lower gastrointestinal tract)އެވެ. އެމްބްރިޔޮލޮޖިކަލް ގޮތަށް ބަލާއިރު ހަޖަމުކުރާ ނިޒާމް 3 ބަޔަކަށް ބަހާލެވިދާނެއެވެ. އެއީ ކުރީބައި(އިނގިރޭސި ބަހުން: Foregut)، މެދުބައި(އިނގިރޭސި ބަހުން: Midgut)، އަދި ފަހަތު ބައި(އިނގިރޭސި ބަހުން: Hindgut) އެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%80%DE%A6%DE%96%DE%A6%DE%89%DE%AA%DE%86%DE%AA%DE%83%DE%A7_%DE%82%DE%A8%DE%92%DE%A7%DE%89%DE%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Digestive_system_diagram_en.svg/150px-Digestive_system_diagram_en.svg.png"},{"id":"9387","type":"featured","language_code":"dv","title":"މެލޭރިޔާ","summary":"މެލޭރިޔާ (އިނގިރޭސި ބަހުން: Malaria) އަކީ ޕްލަސްމޯޑިޔާ (އިނގިރޭސި ބަހުން: Plasmodia)ކިޔާ ޕަރަސައިޓް އެއްގެ ގުރޫޕަކުން ޖެހޭ ބައްޔެކެވެ. މިބަލި ފަތުރަނީ މަދިރީގެ ސަބަބުންނެވެ. މެލޭރިޔާ އަކީ ހޫނު ގައުމުތަކުގައި އުޅޭ މީހުންގެ މެދުގައި ވަރަށް އާންމު ބައްޔެކެވެ. އަހަރު 515 މިލިއަން މީހުންނަށް މިބަލި ޖެހޭކަމަށް އެންމެ ފަހުގެ ހިސާބުތަކުން ދައްކައެވެ. އަދި މެލޭރިޔާ އަކީ ފަގީރު ގައުމުތަކުގައި ވަރަށް ފަސޭހައިން ފެތުރޭ ބައްޔެކެވެ.","url":"https://dv.wikipedia.org/wiki/%DE%89%DE%AC%DE%8D%DE%AD%DE%83%DE%A8%DE%94%DE%A7","thumbnail_url":null}]