[{"id":"102722","type":"featured","language_code":"el","title":"Ελευθεροτεκτονισμός","summary":"Ο ελευθεροτεκτονισμός  (γνωστός και ως μασονία ή τεκτονισμός) είναι παγκόσμιο σύστημα αδελφοτήτων, που ξεκίνησε κατά τα τέλη του 16ου/αρχές του 17ου αιώνα και αριθμεί γύρω στα 5 εκατομμύρια μέλη. Οι επιμέρους αδελφότητες, των οποίων η σχέση και μεταξύ τους σύνδεση κυμαίνεται, έχουν ως κοινά στοιχεία κάποιες εθιμοτυπικές διαδικασίες (όπως τη χρήση ιεραρχίας και συγκεκριμένα σύμβολα) και την αναγκαιότητα κάθε μέλος να πιστεύει σε κάποια ανώτερη δύναμη ή Θεό. \nΠροσδιορίζεται, επίσης, ως το σώμα των διδασκαλιών και πρακτικών της μυστικής αδελφότητας των Αρχαίων και Αποδεδεγμένων Τεκτόνων, ένα «ιδιότυπο σύστημα ηθικής κεκαλυμμένο δια αλληγοριών και εικονιζόμενο δια συμβόλων». Άλλοι όροι που χρησιμοποιούνται για την περιγραφή της αδελφότητας, αλλά είναι ευρύτερη η έννοια τους, είναι Μασονία και Τεκτονισμός. Σύμφωνα με τη μυθολογία των Ελευθεροτεκτόνων, οι ρίζες της αδελφότητας τους ανάγονται στην εποχή της ανέγερσης του Ναού του Σολομώντος. Ο ελευθεροτεκτονισμός στη σύγχρονη εποχή υφίσταται ως παγκόσμια αδελφότητα με περίπου 5 εκατομμύρια μέλη ανά την υφήλιο. Μέλη της αδελφότητας μπορούν να γίνουν άνδρες ενήλικοι, με ορθή κρίση, έντιμοι και ελεύθεροι, υπό την προϋπόθεση ότι πιστεύουν σε ένα Υπέρτατο Ον και την αθανασία της ψυχής. Ο ελευθεροτεκτονισμός στις διάφορες μορφές του διατηρεί σταθερές τις θεμελιώδεις αξίες του και την πίστη στο Υπέρτατο Ον.\nΗ συντεχνία είναι οργανωμένη σε μεγάλες στοές -που σε κάποιες περιπτώσεις ονομάζονται και Μεγάλες Ανατολές- με διοικητική αυτοτέλεια και επιμεριζόμενες σε επαρχιακές στοές, η κάθε μία από τις οποίες με τη σειρά της χωρίζεται σε σεπτές στοές. Οι μεγάλες στοές αναγνωρίζουν η μία την άλλη ως Κανονικές ή μη και αντίστοιχα τα μέλη τους αναγνωρίζονται μεταξύ τους ως αποδεδεγμένα ή όχι. Τα παράλληλα Τεκτονικά Σώματα είναι ανεξάρτητα από τη μεγάλη στοά, αλλά μέλη τους γίνονται μόνο διδάσκαλοι ελευθεροτέκτονες.","url":"https://el.wikipedia.org/wiki/%CE%95%CE%BB%CE%B5%CF%85%CE%B8%CE%B5%CF%81%CE%BF%CF%84%CE%B5%CE%BA%CF%84%CE%BF%CE%BD%CE%B9%CF%83%CE%BC%CF%8C%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Square_compasses.svg/150px-Square_compasses.svg.png"},{"id":"10494","type":"featured","language_code":"el","title":"Μπάουχαους","summary":"Το Μπαουχάους (γερμ. Staatliches Bauhaus ή Bauhaus) ήταν καλλιτεχνική και αρχιτεκτονική σχολή που ιδρύθηκε από τον Βάλτερ Γκρόπιους και λειτούργησε κατά την περίοδο 1919-1933 στη Γερμανία, και έγινε διάσημη για την προσέγγιση του σχεδιασμού που δημοσιοποίησε και δίδασκε.","url":"https://el.wikipedia.org/wiki/%CE%9C%CF%80%CE%AC%CE%BF%CF%85%CF%87%CE%B1%CE%BF%CF%85%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Bauhaus.JPG/150px-Bauhaus.JPG"},{"id":"107754","type":"featured","language_code":"el","title":"Οκταβιανός Αύγουστος","summary":"Ο Αύγουστος (Gaius Iulius Caesar Octavianus Augustus, 23 Σεπτεμβρίου 63 π.Χ. - 19 Αυγούστου 14 μ.Χ.) ήταν Ρωμαίος πολιτικός και στρατιωτικός ηγέτης, ο οποίος ήταν ο πρώτος Ρωμαίος αυτοκράτορας, κυβερνώντας τη Ρωμαϊκή Αυτοκρατορία από το 27 π.Χ. μέχρι το θάνατό του το 14 μ.Χ.Γεννήθηκε ως Γάιος Οκτάβιος Θουρίνος σε έναν παλιό και πλούσιο κλάδο του πληβείου γένους των Οκταβίων. Ήταν γιος του Γάιου Οκτάβιου Ρούφου ανθυπάτου και της Ατίας Βάλβας, που η μητέρα της Ιουλία η Νεότερη ήταν αδελφή του Ιουλίου Καίσαρα. Ήταν λοιπόν μικρανιψιός του Ιουλίου Καίσαρα, ο οποίος τον υιοθέτησε και τον όρισε κληρονόμο του· έτσι έλαβε το επώνυμο (nomen) αυτού: Ιούλιος Καίσαρ, αλλά είχαν το ίδιο μικρό όνομα (praenomen): Γάιος, έτσι ο περίγυρός του, για να μην τον συγχέει με τον θείο του, τον αποκαλούσε Οκταβιανό (μικρό Οκτάβιο). Όταν ο Ιούλιος Καίσαρ δολοφονήθηκε το 44 π.Χ., ο Οκταβιανός, ο Μάρκος Αντώνιος και ο Μάρκος Αιμίλιος Λέπιδος σχημάτισαν τη Δεύτερη Τριανδρία για να τιμωρήσουν τους δολοφόνους του Καίσαρα. Μετά τη νίκη τους στη μάχη των Φιλίππων, χώρισαν τη Ρωμαϊκή Δημοκρατία μεταξύ τους και κυβέρνησαν ως στρατιωτικοί δικτάτορες. Η Τριανδρία τελικά διαλύθηκε εξαιτίας των ανταγωνιστικών φιλοδοξιών των μελών της. Ο Λέπιδος οδηγήθηκε στην εξορία και καθαιρέθηκε από τη θέση του, ενώ ο Αντώνιος αυτοκτόνησε μετά την ήττα του στη ναυμαχία του Ακτίου από τον Οκταβιανό το 31 π.Χ.\nΜετά την κατάρρευση της Δεύτερης Τριανδρίας, ο Αύγουστος αποκατέστησε την προς τα έξω εικόνα της Ρωμαϊκής Δημοκρατίας, εμπιστευόμενος την κυβερνητική εξουσία στη Ρωμαϊκή Σύγκλητο. Ωστόσο στην πράξη παρέμενε απόλυτος μονάρχης. Πέρασαν πολλά χρόνια μέχρι να οριστικοποιηθεί το θεσμικό πλαίσιο, διαμέσου του οποίου ένα πρώην δημοκρατικό κράτος μετατράπηκε σε μοναρχία, οδηγώντας στην ίδρυση της Ρωμαϊκής Αυτοκρατορίας. Η ιδιότητα του αυτοκράτορα δεν ήταν ποτέ ένα δημόσιο αξίωμα, όπως αυτό του δικτάτορα, στο οποίο ο Καίσαρ και ο Σύλλας είχαν ανέλθει στο παρελθόν. Μάλιστα ο Οκταβιανός αρνήθηκε, όταν ο ρωμαϊκός λαός τον προέτρεψε να γίνει δικτάτορας. Δια νόμου ο Οκταβιανός απέκτησε ένα σύνολο από εξουσίες, που του προσέφερε δια βίου η Σύγκλητος, όπως του τριβούνου των πληβείων (tribunus plebis) και του τιμητή (censor). Ήταν επίσης ύπατος (consul) μέχρι το 23 π.Χ. και ανθύπατος (proconsul). Την ισχύ του υποστήριξαν η οικονομική ενίσχυση, που προήλθε από τους πολέμους και τις κατακτήσεις, η οικοδόμηση σχέσεων πατρωνίας σε όλα τα μήκη της αυτοκρατορίας, η πίστη που έδειχναν στο πρόσωπό του ο στρατός και οι βετεράνοι, οι εξουσίες που απέρρεαν από τα πολλά αξιώματα, που του προσέφερε η Σύγκλητος και ο σεβασμός του απλού λαού. Ο άγρυπνος έλεγχος που ο Αύγουστος ασκούσε στην πλειοψηφία των ρωμαϊκών λεγεώνων, αποτελούσε ένα μέσο επιβολής απέναντι στη Σύγκλητο, που του επέτρεπε να κατευθύνει τις αποφάσεις της.\nΗ ηγεμονία του Αυγούστου αποτέλεσε την αφετηρία μιας σχετικά ειρηνικής περιόδου, που είναι γνωστή ως Pax Romana, δηλαδή Ρωμαϊκή Ειρήνη. Παρά τους συνεχείς πολέμους στα σύνορα και έναν εμφύλιο πόλεμο για τη διαδοχή της αυτοκρατορίας, η Μεσόγειος γνώρισε την ειρήνη για πάνω από δύο αιώνες. Ο Αύγουστος επέκτεινε τα εδάφη της αυτοκρατορίας, διασφάλισε τα σύνορά της με τα υποτελή γειτονικά έθνη και συνήψε ειρήνη με την Παρθία χρησιμοποιώντας διπλωματικά μέσα. Μεταρρύθμισε το φορολογικό σύστημα, φρόντισε για την κατασκευή οδικού δικτύου και επίσημου κρατικού «ταχυδρομείου», συγκρότησε μόνιμο στρατό και έναν μικρό στόλο, ίδρυσε την Πραιτωριανή Φρουρά, καθώς και αστυνομικό και πυροσβεστικό σώμα για την πόλη της Ρώμης, μεγάλο μέρος της οποίας οικοδομήθηκε εκ νέου, κατά τη διάρκεια της θητείας του. Τέλος, συνέγραψε την αυτοβιογραφία του, γνωστή ως Res Gestae Divi Augusti, η οποία επιβιώνει ως τις μέρες μας.\nΌταν ο Ιούλιος Καίσαρας θεοποιήθηκε από τη Σύγκλητο, ο Οκταβιανός πρόσθεσε το divi filius (θεού υιός) στο όνομά του· όταν ανέλαβε την Αρχιστρατηγία πρόσθεσε το Imperator και όταν έλαβε τον θρησκευτικό τίτλο τού Σεβαστού πρόσθεσε το Augustus, έτσι το όνομά του τελικά έγινε Imperator Caesar divi filius Augustus. Έγινε μέγιστος ιερέας (pontifex maximus) και ύπατος (consul).\nΜετά τον θάνατό του το 14 μ.Χ. η Σύγκλητος του απέδωσε τη θεϊκή ιδιότητα και όρισε τη λατρεία του από τους Ρωμαίους. Τα ονόματα Αύγουστος και Καίσαρ υιοθετήθηκαν από όλους τους μετέπειτα Αυτοκράτορες, ενώ ο μήνας Έκτος (Sextilis) μετονομάστηκε επισήμως Αύγουστος προς τιμήν του Αυτοκράτορα, όνομα που επιβιώνει μέχρι σήμερα. Διάδοχός του ορίστηκε ο θετός του γιος, ο Τιβέριος.","url":"https://el.wikipedia.org/wiki/%CE%9F%CE%BA%CF%84%CE%B1%CE%B2%CE%B9%CE%B1%CE%BD%CF%8C%CF%82_%CE%91%CF%8D%CE%B3%CE%BF%CF%85%CF%83%CF%84%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Statue-Augustus.jpg/150px-Statue-Augustus.jpg"},{"id":"115798","type":"featured","language_code":"el","title":"Ευμένης Β΄ της Περγάμου","summary":"Ο Ευμένης Β΄ ο Σωτήρ (βασ. 197 π.Χ. - 158 π.Χ.) ήταν ηγεμών του ελληνιστικού βασιλείου της Περγάμου στη Μικρά Ασία, μέλος της Δυναστείας των Ατταλιδών. Ήταν γιος του Αττάλου Α΄ του Σωτήρος και της Απολλωνίδος. Νυμφεύτηκε τη Στρατονίκη, κόρη του Αριαράθη Δ΄, βασιλιά της Καππαδοκίας και της Αντιοχίδος. Κατά τη διάρκεια της βασιλείας του, ασκώντας έντονα φιλορωμαϊκή πολιτική κατάφερε να εξελιχθεί σε ελάχιστο χρόνο από βασιλιάς ενός σχετικά ασήμαντου βασιλείου σε ηγεμόνα μιας ισχυρότατης μοναρχίας. Σύμφωνα με τον ιστορικό Πολύβιο, ο Ευμένης ήταν άνδρας με ασθενή κράση, αλλά με μεγάλη ενεργητικότητα και δύναμη μυαλού, όπως αποδεικνύεται από τη θητεία του στον θρόνο της Περγάμου. Είναι, επίσης, γνωστός για το σημαντικό πολιτιστικό του έργο, με επιφανέστερα επιτεύγματά του την ανάδειξη της Περγάμου σε περίλαμπρη πόλη και την επέκταση της Βιβλιοθήκης της Περγάμου, μιας από τις μεγάλες βιβλιοθήκες του αρχαίου κόσμου, δεύτερη σε σπουδαιότητα μετά από την αντίστοιχη της Αλεξάνδρειας.","url":"https://el.wikipedia.org/wiki/%CE%95%CF%85%CE%BC%CE%AD%CE%BD%CE%B7%CF%82_%CE%92%CE%84_%CF%84%CE%B7%CF%82_%CE%A0%CE%B5%CF%81%CE%B3%CE%AC%CE%BC%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Young_Commander_MAN_Napoli_Inv5588.jpg/150px-Young_Commander_MAN_Napoli_Inv5588.jpg"},{"id":"11613","type":"featured","language_code":"el","title":"Φούγκα","summary":"Ο όρος φούγκα (λατινικά) fuga είναι από την Ελληνική λέξη φυγή η οποία προέρχεται από το ρήμα φεύγω. Η λέξη fuga (εκλατινισμένη Ελληνική) προέρχεται από το ρήμα fugare (κυνηγώ) και fugere (διαφεύγω, δραπετεύω), ενώ στα γερμανικά, σημαίνει αρμός-Fuge) χρησιμοποιήθηκε ήδη από τον ύστερο Μεσαίωνα (14ος αι.) για να χαρακτηρίσει είδη αντιστικτικής σύνθεσης που βασίζονταν στη μίμηση (όπως την γαλλική chace και την ιταλική caccia), και ειδικότερα το είδος που ονομάζουμε σήμερα κανόνα. Ο κανόνας είναι ένα πολυφωνικό έργο στο οποίο όλες οι φωνές τραγουδούν την ίδια μελωδία, αρχίζουν όμως ή μία μετά την άλλη με διαφορά φάσης κάποιων μέτρων. Από τον 16ο αιώνα και πολύ περισσότερο από τον 17ο αι. η φούγκα καθιερώθηκε να χαρακτηρίζει πολυφωνικά μουσικά έργα που χρησιμοποιούσαν τη μίμηση των φωνών πιο ελεύθερα, που επεξεργάζονταν δηλαδή μια κεντρική μουσική ιδέα (το θέμα) με τέτοιο τρόπο, ώστε αυτή να παρουσιάζεται αρχικά στην πρώτη φωνή και στη συνέχεια να περνάει διαδοχικά στη δεύτερη, την τρίτη κλπ. και να υφίσταται επεξεργασία, ενώ οι προηγούμενες συνέχιζαν με μελωδίες γραμμένες αντιστικτικά ως προς την αρχική μελωδική ιδέα.\nΗ φούγκα θεωρείται το αποκορύφωμα της πολυφωνικής τέχνης και της αντιστικτικής γραφής. Χαρακτηριστικά για κάθε φούγκα, που της δίνουν το όνομά της και καθορίζουν πολλά από τα μορφολογικά της στοιχεία, είναι:\n\nΟ αριθμός φωνών, που παραμένει σταθερός σε ολόκληρο το έργο, αν και κάποιες από αυτές πιθανόν να σιγούν κατά διαστήματα έχοντας παύσεις.Η τονικότητα στην οποία είναι γραμμένη.Με βάση τον αριθμό φωνών διακρίνονται δίφωνες, τρίφωνες φούγκες κλπ. Εφόσον η κεντρική μουσική ιδέα και οι επιμέρους ιδέες που παράγονται από αυτή περνούν επανειλημμένα από όλες τις φωνές διαδοχικά, είναι ευνόητο ότι όσο περισσότερες είναι οι φωνές, τόσο μεγαλύτερη είναι και η έκταση της φούγκας και τόσο περισσότερα τα μέρη της. Φούγκες γράφτηκαν τόσο για φωνές με ή χωρίς οργανική συνοδεία, όσο και για καθαρά οργανική μουσική. Ο όρος φωνές χρησιμοποιείται για τις μεμονωμένες μελωδικές γραμμές είτε πρόκειται για φωνητική είτε για οργανική φούγκα. Με βάση αυτά τα χαρακτηριστικά διατυπώνονται περιγραφικοί τίτλοι, όπως π.χ. «Φούγκα σε λα ελάσσονα, για τέσσερις φωνές». Οι φούγκες δεν είναι μόνο αυτοτελείς συνθέσεις˙ μπορεί να αποτελούν μέρος ενός ευρύτερου έργου -π.χ. μιας λειτουργίας, μιας συμφωνίας ή μιας σονάτας- γραμμένου κατά τα άλλα με αντιστικτική ή ομοφωνική τεχνική. Για τον λόγο αυτό ο όρος φούγκα χαρακτηρίζει όχι μόνο ένα μορφολογικό είδος μουσικού έργου, αλλά και γενικότερα ένα τρόπο επεξεργασίας ενός μουσικού θέματος, μια τεχνική σύνθεσης. Σε φωνητικές φούγκες με οργανική συνοδεία μπορεί η χορωδία να διακόπτεται από καθαρά οργανικά μέρη.","url":"https://el.wikipedia.org/wiki/%CE%A6%CE%BF%CF%8D%CE%B3%CE%BA%CE%B1","thumbnail_url":null},{"id":"122584","type":"featured","language_code":"el","title":"Αρχαία Ρώμη","summary":"Η αρχαία Ρώμη ήταν αρχικά ένας ιταλικός οικισμός, που χρονολογείται από τον 8ο αιώνα π.Χ. και αναπτύχθηκε στην πόλη της Ρώμης και στη συνέχεια έδωσε το όνομά του στην αυτοκρατορία, της οποίας αποτέλεσε την έδρα, καθώς και στον εκτεταμένο πολιτισμό που ανέπτυξε συνολικά η αυτοκρατορία. Ανήκοντας γεωγραφικά στον χώρο της Μεσογείου Θάλασσας και με επίκεντρο τη Ρώμη, εξελίχθηκε σε μία από τις μεγαλύτερες αυτοκρατορίες του αρχαίου κόσμου με πληθυσμό περίπου 50-90.000.000 κατοίκους (περίπου το 23% του τότε παγκόσμιου πληθυσμού) και καλύπτοντας έκταση 6,5 εκατομμύρια τετραγωνικά χιλιόμετρα κατά τη διάρκεια του 1ου και του 2ου αιώνα μ.Χ.Στους περίπου 12 αιώνες ύπαρξής του, ο Ρωμαϊκός πολιτισμός μετατοπίστηκε από τη μοναρχία στην κλασική δημοκρατία και, στη συνέχεια, σε μία ολοένα και πιο αυταρχική αυτοκρατορία. Κατέληξε να κυριαρχήσει στο σύνολο της Δυτικής Ευρώπης και της Μεσογείου διαμέσου της κατάκτησης, του πολέμου, και της αφομοίωσης. Το 330 μ.Χ. ο Κωνσταντίνος Α΄ μετακίνησε την πρωτεύουσα στη Νέα Ρώμη, που θα μετονομαστεί σε Κωνσταντινούπολη.\nΗ παρακμή του Δυτικού τμήματος της Ρωμαϊκής Αυτοκρατορίας με έδρα τη Ραβέννα επήλθε τον 5ο αιώνα μ.Χ. Μαστιζόμενο από πολιτική αστάθεια, και αφού δέχτηκε πολυάριθμες επιθέσεις κατά τη διάρκεια της Μεγάλης Μετανάστευσης των Λαών, το δυτικό τμήμα της αυτοκρατορίας, που περιελάμβανε την Ισπανία, τη Γαλατία και την Ιταλία, διαιρέθηκε σε ανεξάρτητα βασίλεια κατά τον 5ο αιώνα. Η υπόλοιπη (ανατολικό τμήμα) αυτοκρατορία, της οποίας η κυβέρνηση είχε ως έδρα την Κωνσταντινούπολη, επιβίωσε της κρίσης και συνέχισε να υφίσταται ως μια φυσική συνέχεια της Ρωμαϊκής Αυτοκρατορίας με τον ελληνισμό και τον χριστιανισμό ως κυρίαρχους πυλώνες της, για μια ακόμη χιλιετηρίδα, μέχρι που τελικά τα υπολείμματά της κατακτήθηκαν από την ανερχόμενη Οθωμανική Αυτοκρατορία. Το μεσαιωνικό αυτό κράτος της Ανατολής συνήθως αναφέρεται από τους ιστορικούς και ευρύτερα ως «Βυζαντινή Αυτοκρατορία».\nΟ ρωμαϊκός πολιτισμός συχνά κατατάσσεται στην «Κλασική Αρχαιότητα» μαζί με την αρχαία Ελλάδα, που επηρέασε καθοριστικά την Αρχαία Ρώμη. Ο ρωμαϊκός πολιτισμός είχε σημαντική συνεισφορά στη διαμόρφωση της νομοθεσίας, της τέχνης, της λογοτεχνίας, της πολεμικής τέχνης, της αρχιτεκτονικής, της τεχνολογίας και της γλώσσας στον δυτικοευρωπαϊκό κόσμο και η ιστορία του εξακολουθεί να επηρεάζει τον παγκόσμιο πολιτισμό.","url":"https://el.wikipedia.org/wiki/%CE%91%CF%81%CF%87%CE%B1%CE%AF%CE%B1_%CE%A1%CF%8E%CE%BC%CE%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Roman_Republic_Empire_map.gif/150px-Roman_Republic_Empire_map.gif"},{"id":"122669","type":"featured","language_code":"el","title":"Δημώδης βυζαντινή λογοτεχνία","summary":"Ο όρος δημώδης βυζαντινή λογοτεχνία χρησιμοποιείται για να περιγράψει την ελληνική λογοτεχνική παραγωγή των βυζαντινών χρόνων που είναι γραμμένη σε μη λόγια γλώσσα. Οι απαρχές της χρήσης στη λογοτεχνία μιας γλώσσας που πλησιάζει την κοινή  εντοπίζονται στον 12ο αι., σε κείμενα όπως ο Διγενής Ακρίτας και τα Πτωχοπροδρομικά ποιήματα. Ο όρος «βυζαντινή» στα σχετικά εγχειρίδια χρησιμοποιείται συνήθως με μια σημασία κάπως ευρύτερη από τα αυστηρά χωρικά και χρονικά όρια της βυζαντινής αυτοκρατορίας και συμπεριλαμβάνει και έργα που γράφτηκαν σε περιοχές που είχαν περιέλθει σε δυτική κυριότητα (όπως το Χρονικό του Μορέως και την πρώιμη κρητική λογοτεχνία).\nΤο μεγαλύτερο τμήμα των λογοτεχνικών κειμένων που σώζονται είναι έμμετρα, σε ιαμβικό δεκαπεντασύλλαβο στίχο. Τα δημοφιλέστερα είδη, με ποσοτικά κριτήρια, ήταν έμμετρες μυθοπλαστικές αφηγήσεις, ερωτικού ή αλληγορικού περιεχομένου.","url":"https://el.wikipedia.org/wiki/%CE%94%CE%B7%CE%BC%CF%8E%CE%B4%CE%B7%CF%82_%CE%B2%CF%85%CE%B6%CE%B1%CE%BD%CF%84%CE%B9%CE%BD%CE%AE_%CE%BB%CE%BF%CE%B3%CE%BF%CF%84%CE%B5%CF%87%CE%BD%CE%AF%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Digenis_Akritas_Athens.jpg/150px-Digenis_Akritas_Athens.jpg"},{"id":"12280","type":"featured","language_code":"el","title":"Σίγκμουντ Φρόυντ","summary":"Ο Σίγκμουντ Φρόυντ (γερμανικά Sigmund Freud, προφορά: [ˈziːkmʊnt ˈfrɔʏt], γεννημένος ως Σίγκισμουντ Σλόμο Φρόυντ, 6 Μαΐου 1856 – 23 Σεπτεμβρίου 1939) ήταν διακεκριμένος Αυστριακός φυσιολόγος, νευρολόγος και ψυχίατρος, ο οποίος υπήρξε ο θεμελιωτής της ψυχανάλυσης, μιας κλινικής μεθόδου ψυχοθεραπείας διαμέσου του διαλόγου μεταξύ ασθενούς και ψυχίατρου.Αναγνωρίζεται ως ένας από τους πιο βαθυστόχαστους αναλυτές του 20ού αιώνα, που μελέτησε και προσδιόρισε έννοιες, όπως το ασυνείδητο, την απώθηση, τη λίμπιντο, την ερμηνεία των ονείρων και την παιδική σεξουαλικότητα. \nΟι επιστημονικές θεωρίες του Φρόυντ και οι τεχνικές θεραπείας που ανέπτυξε, θεωρήθηκαν ιδιαίτερα ρηξικέλευθες για την εποχή εκείνη και αποτέλεσαν αντικείμενα έντονης αμφισβήτησης όταν παρουσιάστηκαν στη Βιέννη του 19ου αιώνα. Ωστόσο και σήμερα συνεχίζουν να εγείρουν έντονο προβληματισμό και αντιπαραθέσεις. Η επίδραση του Φρόυντ δεν περιορίστηκε μόνο στην ψυχολογία και την ψυχιατρική, αλλά ταυτόχρονα απλώθηκε σε πολλούς τομείς της επιστήμης (ανθρωπολογία, κοινωνιολογία, φιλοσοφία) και της τέχνης.","url":"https://el.wikipedia.org/wiki/%CE%A3%CE%AF%CE%B3%CE%BA%CE%BC%CE%BF%CF%85%CE%BD%CF%84_%CE%A6%CF%81%CF%8C%CF%85%CE%BD%CF%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Sigmund_Freud%2C_by_Max_Halberstadt_%28cropped%29.jpg/150px-Sigmund_Freud%2C_by_Max_Halberstadt_%28cropped%29.jpg"},{"id":"126784","type":"featured","language_code":"el","title":"Ασπασία","summary":"Η Ασπασία (περ. 470  – περ. 400 π.Χ. ) καταγόταν από τη Μίλητο και ήταν διάσημη για το δεσμό, που διατηρούσε με τον επιφανή Αθηναίο πολιτικό Περικλή. Ελάχιστα πράγματα είναι γνωστά για τη ζωή της. Πέρασε το μεγαλύτερο μέρος της ενήλικης ζωής της στην Αθήνα και υπάρχει η πιθανότητα να επηρέασε, διαμέσου του Περικλή, την πολιτική του αθηναϊκού κράτους. Στο όνομά της αναφέρονται στα έργα τους οι Πλάτων, Αριστοφάνης, Ξενοφών και άλλοι συγγραφείς της εποχής.\nΟρισμένοι από αυτούς υποστηρίζουν πως η Ασπασία διατηρούσε οίκο ανοχής, ενώ ήταν πόρνη και η ίδια. Ωστόσο οι σύγχρονοι μελετητές είναι επιφυλακτικοί ως προς αυτό το ζήτημα, δεδομένου ότι πρόκειται για ισχυρισμό συγγραφέων (μεταξύ αυτών και κωμικοί ποιητές) που ως στόχο είχαν τη δυσφήμιση του Περικλή. Ορισμένοι μελετητές αμφισβητούν ακόμη και την παράδοση βάσει της οποίας η Ασπασία ήταν εταίρα, θεωρώντας πως στην πραγματικότητα το ζεύγος ήταν παντρεμένο. Η Ασπασία απέκτησε με τον Περικλή ένα γιο, ο οποίος επίσης ονομάστηκε Περικλής. Ο τελευταίος αργότερα έγινε στρατηγός του αθηναϊκού στρατού και εκτελέστηκε μετά τη Ναυμαχία των Αργινουσών. Μετά το θάνατο του Περικλή του Πρεσβύτερου, πιστεύεται πως η Ασπασία έγινε εταίρα του Λυσικλή, ενός άλλου Αθηναίου πολιτικού και στρατιωτικού.","url":"https://el.wikipedia.org/wiki/%CE%91%CF%83%CF%80%CE%B1%CF%83%CE%AF%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Aspasie_Pio-Clementino_Inv272.jpg/150px-Aspasie_Pio-Clementino_Inv272.jpg"},{"id":"128003","type":"featured","language_code":"el","title":"Πρώτος Κρητικός Πόλεμος","summary":"Ο Πρώτος Κρητικός Πόλεμος ήταν  πόλεμος μεταξύ  του 205 και 200 ​​π.Χ. που έφερε αντιμέτωπους τον βασιλιά της Μακεδονίας Φίλιππο Ε΄, την Αιτωλική Συμπολιτεία, πολυάριθμες πόλεις της Κρήτης (από τις οποίες οι πιο αξιόλογες ήταν οι πόλεις Ολούς και Ιεράπυτνα) και τη Σπάρτη από τη μία πλευρά, με τις δυνάμεις της Ρόδου από την άλλη, με την οποία αργότερα συμμάχησε ο Άτταλος Α΄ της Περγάμου, το Βυζάντιο, η Κύζικος, η Αθήνα και η Κνωσός.\nΤο 205 π.Χ., ολοκληρώθηκε ο Πρώτος Μακεδονικός Πόλεμος ενάντια στη Ρώμη. Επιθυμώντας να πάρει τον έλεγχο του συνόλου του ελληνικού κόσμου και επωφελούμενος του γεγονότος ότι οι Ρωμαίοι ήταν απασχολημένοι σε πόλεμο κατά της Καρχηδόνας, ο Φίλιππος συμμάχησε με την Αιτωλική Συμπολιτεία και την Σπάρτη με στόχο την υποταγή της Ρόδου, της κυριότερης αντιπάλου του. Συμμάχησε επίσης και με αρκετές σημαντικές κρητικές πόλεις, ανάμεσα στις οποίες η Ιεράπυτνα και η Ολούς. Με τον στόλο και την οικονομία των Ροδίων κατεστραμμένα από την δραστηριότητα του σπαρτιατικού στόλου, ο Φίλιππος υπολόγιζε πως θα νικούσε εύκολα. Προκειμένου να επιτύχει ευκολότερα τους στόχους του, συμμάχησε επίσης με τον βασιλιά των Σελευκιδών, Αντίοχο Γ΄ τον Μέγα, ενάντια στον βασιλιά της πτολεμαϊκής Αιγύπτου, Πτολεμαίο Ε΄. Έχοντας ολοκληρώσει τις προετοιμασίες αυτές, ο Φίλιππος επιτέθηκε κατά πόλεων της Θράκης και της Προποντίδα που ήταν σύμμαχοι της Ρόδου και του Πτολεμαίου. Το 202 π.Χ., η Ρόδος και οι σύμμαχοί της, Πέργαμος, Κύζικος και Βυζάντιο, ένωσαν τους στόλους τους και νίκησαν τον Φίλιππο στη Ναυμαχία της Χίου. Λίγους μήνες μετά, ο μακεδονικός στόλος με τη σειρά του αναδείχτηκε νικητής στη Ναυμαχία της Λάδης. Όσο όμως ο Φίλιππος ήταν απασχολημένος με τις στρατιωτικές επιχειρήσεις στα εδάφη της Περγάμου, ο βασιλιάς της, Άτταλος Α΄, μετέβη στην Αθήνα προκειμένου να προκαλέσει αντιπερισπασμό. Πέτυχε να έρθει σε συμφωνία με τους Αθηναίους, οι οποίοι κήρυξαν αμέσως τον πόλεμο στον Φίλιππο, ο οποίος επιτέθηκε κατά της Αθήνας με τον στόλο και το πεζικό του. Στο μεταξύ, οι Ρωμαίοι τον προειδοποίησαν πως αν δεν απέσυρε τις δυνάμεις του θα εμπλέκονταν και πάλι στη διαμάχη. Ο Φίλιππος γνώρισε νέα ήττα από το συνασπισμένο στόλο των Ροδίων και της Περγάμου, αφού όμως πρώτα κατέλαβε την Άβυδο, πόλη του Ελλησπόντου. Η πόλη έπεσε μετά από μακρά πολιορκία και η πλειονότητα των κατοίκων της αυτοκτόνησε.\nΕπιτιθέμενος και πάλι κατά της Αθήνας το 200 π.Χ., ο Φίλιππος απέρριψε de facto το τελεσίγραφο των Ρωμαίων που τον προειδοποιούσε να σταματήσει να επιτίθεται κατά των πόλεων της νότιας Ελλάδας. Αυτό είχε ως αποτέλεσμα την είσοδο της Ρώμης στον πόλεμο την ίδια χρονιά. Με τον τρόπο αυτό ο Κρητικός Πόλεμος φτάνει στο τέλος του, παραχωρώντας τη θέση του στον Δεύτερο Μακεδονικό Πόλεμο, ο οποίος ολοκληρώθηκε το 197 π.Χ. με τη συντριπτική νίκη των Ρωμαίων στις Κυνός Κεφαλές. Οι όροι της Συνθήκης των Τεμπών ήταν ιδιαίτερα αυστηροί, καθώς ο Φίλιππος αναγκάστηκε να εγκαταλείψει όλες τις πόλεις της νότιας Ελλάδας που είχε υπό την κατοχή του, να παραδώσει ολόκληρο τον στόλο του, να αποστείλει τον γιο του, Δημήτριο, στη Ρώμη ως όμηρο και να πληρώσει μια τεράστια πολεμική αποζημίωση.","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CF%8E%CF%84%CE%BF%CF%82_%CE%9A%CF%81%CE%B7%CF%84%CE%B9%CE%BA%CF%8C%CF%82_%CE%A0%CF%8C%CE%BB%CE%B5%CE%BC%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Macedonia_and_the_Aegean_World_c.200_el.png/150px-Macedonia_and_the_Aegean_World_c.200_el.png"},{"id":"128895","type":"featured","language_code":"el","title":"The Clash","summary":"Οι The Clash ήταν βρετανικό πανκ μουσικό συγκρότημα, που ιδρύθηκε το 1977 αποτελώντας μέρος του πρώτου κύματος της αγγλικής πανκ μουσικής. Εκτός από την πανκ ροκ, τα μέλη του συγκροτήματος πειραματίστηκαν με τη ρέγκε, το σκα, το dub, τη φανκ τη ραπ και το ροκαμπίλι.\nΚατά τη μεγαλύτερη διάρκεια της καριέρας τους, οι Clash αποτελούνταν από τους Τζο Στράμερ (πρώτα φωνητικά και ρυθμική κιθάρα), Μικ Τζόουνς (πρώτη κιθάρα και φωνητικά), Πωλ Σίμονον (μπάσσο, φωνητικά) και Νικ «Τόπερ» Χέντον (ντραμς και κρουστά). Ο τελευταίος εγκατέλειψε το συγκρότημα το 1982, ενώ εσωτερικές συγκρούσεις οδήγησαν στην αποχώρηση του Τζόουνς τον επόμενο χρόνο. Το συγκρότημα συνέχισε με νέα μέλη, ωστόσο διαλύθηκε το 1986.\nΟι Clash γνώρισαν μεγάλη επιτυχία στη Βρετανία με την κυκλοφορία του ομώνυμου πρώτου δίσκου τους. Το τρίτο άλμπουμ του συγκροτήματος, με τίτλο London Calling, το οποίο κυκλοφόρησε το Δεκέμβριο του 1979, αύξησε τη δημοτικότητά τους στις Η.Π.Α. όπου κυκλοφόρησε τον επόμενο μήνα. Κριτικά επιδοκιμασμένο, μια δεκαετία αργότερα ανακηρύχθηκε από το περιοδικό Rolling Stone ως ο καλύτερος δίσκος της δεκαετίας του 1980.Οι πολιτικοποιημένοι στίχοι των Clash, οι μουσικοί πειραματισμοί και ο επαναστατικός χαρακτήρας τους άσκησαν μεγάλη επίδραση στη ροκ μουσική σκηνή και στο εναλλακτικό ροκ. Έγιναν γνωστοί ως \"The Only Band That Matters\", από το προωθητικό σλόγκαν που παρουσιάστηκε από τη CBS, τη δισκογραφική εταιρία του γκρουπ. Τον Ιανουάριο του 2003 οι Clash – συμπεριλαμβανομένου και του αρχικού ντράμερ Τέρι Τσάιμς – εισήχθησαν στο Rock and Roll Hall of Fame. Το 2004, το περιοδικό Rolling Stone τοποθέτησε την μπάντα 28η στον κατάλογο με τους 100 σημαντικότερους καλλιτέχνες όλων των εποχών.","url":"https://el.wikipedia.org/wiki/The_Clash","thumbnail_url":null},{"id":"13063","type":"featured","language_code":"el","title":"Ιωνική Επανάσταση","summary":"Η Ιωνική Επανάσταση (500/499 π.Χ. - 494 π.Χ.), και οι σχετικές επαναστάσεις στην Αιολίδα, στη Δωρίδα, στην Κύπρο και στην Καρία ήταν στρατιωτικές εξεγέρσεις πολλών περιοχών της Μικράς Ασίας κατά της περσικής κυριαρχίας και έληξαν με την αποφασιστική νίκη των Περσών και την κατάπνιξη της εξέγερσης. Αιτία της επανάστασης ήταν η δυσαρέσκεια των κατοίκων των ιωνικών πόλεων εναντίον των τυράννων, τους οποίους οι Πέρσες διόριζαν κυβερνήτες στις ιωνικές πόλεις, και οι μεμονωμένες ενέργειες δύο τυράννων από την Μίλητο· του Ιστιαίου και του Αρισταγόρα. Οι πόλεις της Ιωνίας είχαν υποταχθεί στους Πέρσες το 547/6 π.Χ. και από τότε διοικούνταν από ντόπιους τυράννους διορισμένους από τον σατράπη στις Σάρδεις. Το 499 π.Χ. ο τότε τύραννος της Μιλήτου, Αρισταγόρας, με στόχο να ενισχύσει την θέση του, ξεκίνησε με την υποστήριξη του σατράπη Αρταφέρνη μια εκστρατεία εναντίον της Νάξου. Η πολιορκία της Νάξου απέτυχε και για να αποφύγει μια πιθανή απομάκρυνσή του από την ηγεσία της Μιλήτου, ο Αρισταγόρας κήρυξε στην πόλη του δημοκρατία, προκάλεσε την πτώση άλλων τυράννων σε πόλεις της Ιωνίας και υποκίνησε έναν γενικό ξεσηκωμό των Ιώνων εναντίον της περσικής κυριαρχίας.\nΑπό τις ελληνικές πόλεις της ηπειρωτικής Ελλάδος, μονάχα η Αθήνα και η Ερέτρια δέχθηκαν να βοηθήσουν και έστειλαν 25 τριήρεις. Οι επαναστάτες έκαψαν τις Σάρδεις, ωστόσο υπέστησαν βαριά ήττα στην Έφεσο. Για τρία χρόνια, οι Πέρσες κατέπνιγαν την εξέγερση στην Καρία και το 494 π.Χ. ανασυντάχθηκαν, νίκησαν τους Ίωνες στη ναυμαχία της Λάδης - μετά την αποστασία των Σαμίων - και κατέστρεψαν την Μίλητο.\nΗ Ιωνική Επανάσταση αποτελεί την πρώτη μεγάλη πολεμική σύρραξη μεταξύ Ελλήνων και Περσών και την πρώτη φάση των Περσικών Πολέμων. Παρόλο που οι ιωνικές πόλεις επανακτήθηκαν, ο βασιλιάς Δαρείος ορκίστηκε να εκδικηθεί την Αθήνα και την Ερέτρια για την υποστήριξή τους. Καθώς, όμως, σύμφωνα με τον Ηρόδοτο, είδε ότι οι πολυάριθμες ελληνικές πόλεις αποτελούσαν μία διαρκή απειλή για την σταθερότητα της αυτοκρατορίας του, ο Δαρείος αποφάσισε να κατακτήσει όλη την Ελλάδα. Το 492 π.Χ. η πρώτη περσική εισβολή στην Ελλάδα, η επόμενη φάση των Περσικών Πολέμων, είναι άμεσο αποτέλεσμα της Ιωνικής Επανάστασης.","url":"https://el.wikipedia.org/wiki/%CE%99%CF%89%CE%BD%CE%B9%CE%BA%CE%AE_%CE%95%CF%80%CE%B1%CE%BD%CE%AC%CF%83%CF%84%CE%B1%CF%83%CE%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Ionian_Revolt_Campaign_Map-el.svg/150px-Ionian_Revolt_Campaign_Map-el.svg.png"},{"id":"13977","type":"featured","language_code":"el","title":"Καραβάτζο","summary":"Ο Μικελάντζελο Μερίζι ντα Καραβάτζο (ιταλ.: Michelangelo Merisi da Caravaggio, 29 Σεπτεμβρίου 1571 - 18 Ιουλίου 1610), γνωστός περισσότερο απλά ως Καραβάτζο, ήταν Ιταλός ζωγράφος, το έργο του οποίου ανήκει χρονικά στα τέλη του 16ου έως τις αρχές του 17ου αιώνα. Αν και οι πρώιμοι πίνακές του περιλάμβαναν κυρίως προσωπογραφίες, σταδιακά εξελίχθηκε σε έναν από τους σημαντικότερους ζωγράφους θρησκευτικών σκηνών. Το ρεαλιστικό ύφος του και η ανάδειξη της ανθρώπινης φύσης των αποστόλων και των μαρτύρων στα έργα του θεωρήθηκε ότι εξυπηρετούσαν τις βλέψεις της Αντιμεταρρύθμισης. Με την τεχνική του κιαροσκούρο κατάφερε να ενισχύσει το δραματικό στοιχείο και το μυστηριακό χαρακτήρα της πίστης, ενώ συνολικά η επαναστατική τεχνική των δραματικών φωτοσκιάσεων του τενεμπρισμού, όπως την εισήγαγε ο Καραβάτζο, σφράγισε τη μπαρόκ σχολή της ζωγραφικής.Έχει χαρακτηριστεί ως ένας από τους πρώτους μοντέρνους ζωγράφους, ενώ σημαντική θεωρείται η συνολική επίδρασή του στην ευρωπαϊκή ζωγραφική. Παρά την επίδραση που είχε το έργο του στην εποχή του, αλλά και τις ισχυρές αντιδράσεις που προκάλεσε, περιέπεσε σε λήθη τους αιώνες που ακολούθησαν το θάνατό του, για να επανέλθει στο προσκήνιο κυρίως στη διάρκεια του 20ού αιώνα, καταλαμβάνοντας και διατηρώντας έως σήμερα περίοπτη θέση στην ιστορία της ευρωπαϊκής τέχνης.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%B1%CF%81%CE%B1%CE%B2%CE%AC%CF%84%CE%B6%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Bild-Ottavio_Leoni%2C_Caravaggio.jpg/150px-Bild-Ottavio_Leoni%2C_Caravaggio.jpg"},{"id":"140185","type":"featured","language_code":"el","title":"Βρετανική Αυτοκρατορία","summary":"Η Βρετανική Αυτοκρατορία (αγγλικά: British Empire) αποτελείτο από τις κτήσεις, τις αποικίες, τα προτεκτοράτα, τις εντολές και άλλα εδάφη που κυβερνήθηκαν ή διοικήθηκαν από το Ηνωμένο Βασίλειο και τα οποία προήλθαν από υπερπόντιες αποικίες και εμπορικούς σταθμούς ιδρυμένους από την Αγγλία στον ύστερο 16ο και πρώιμο 17ο αιώνα. Κατά την ακμή της ήταν η μεγαλύτερη αυτοκρατορία στην ιστορία και για πάνω από ένα αιώνα αποτέλεσε τη μεγαλύτερη παγκόσμια δύναμη. Το 1922 η Βρετανική Αυτοκρατορία διοικούσε έναν πληθυσμό περίπου 458 εκατομμυρίων ανθρώπων, το ένα τέταρτο του τότε παγκόσμιου πληθυσμού, και κάλυπτε περισσότερο από 33.670.000 τετραγωνικά χιλιόμετρα, το ένα τέταρτο περίπου της συνολικής έκτασης της ξηράς της Γης. Αυτό είχε ως αποτέλεσμα την έντονη πολιτική, γλωσσική και πολιτισμική της επίδραση παγκοσμίως. Στο ύψιστο σημείο της δύναμής της, συχνά λεγόταν ότι «ο ήλιος δεν δύει ποτέ στη Βρετανική Αυτοκρατορία», επειδή η εξάπλωσή της σε όλα σχεδόν τα γεωγραφικά μήκη του κόσμου σήμαινε ότι ο ήλιος πάντα έλαμπε σε τουλάχιστον ένα από τα πολυάριθμα εδάφη της ανά τη γη.\nΚατά την Εποχή των ανακαλύψεων το 15ο και 16ο αιώνα, η Πορτογαλία και η Ισπανία πρωτοστάτησαν στην ευρωπαϊκή εξερεύνηση του πλανήτη και εγκαθίδρυσαν τεράστιες πολυπληθείς αυτοκρατορίες. Εποφθαλμιώντας τον πλούτο που προσέφεραν αυτές οι αυτοκρατορίες, η Αγγλία, η Γαλλία και η Ολλανδία άρχισαν και αυτές να ιδρύουν αποικίες και εμπορικά δίκτυα στην Αμερική και την Ασία. Μία σειρά πολέμων το 17ο και 18ο αιώνα ενάντια στην Ολλανδία και τη Γαλλία κατέστησε την Αγγλία (Βρετανία μετά την πράξη ένωσης με τη Σκωτία το 1707) κυρίαρχη αποικιακή δύναμη στη Βόρεια Αμερική και την Ινδία. Η απώλεια όμως των δεκατριών αποικιών στη Βόρεια Αμερική το 1783 μετά από την Αμερικανική Επανάσταση ήταν βαρύ πλήγμα για τη Βρετανία, καθώς της στέρησε τις πιο πολυπληθείς αποικίες της. Παρά το γεγονός αυτό, το βρετανικό ενδιαφέρον σύντομα στράφηκε προς την Αφρική, την Ασία και τον Ειρηνικό. Μετά την ήττα της Ναπολεόντειας Γαλλίας το 1815, η Βρετανία γνώρισε έναν αιώνα αδιαμφισβήτητης κυριαρχίας και επεξέτεινε την κυριαρχία της σε όλο τον κόσμο. Δόθηκε σταδιακή αυτονομία στις αποικίες με λευκό πληθυσμό, κάποιες από τις οποίες μετατράπηκαν σε κτήσεις.\nΗ ανάπτυξη της Γερμανίας και των Ηνωμένων Πολιτειών της Αμερικής περιόρισε την οικονομική κυριαρχία της Βρετανίας στο τέλος του 19ου αιώνα. Οι επακόλουθες στρατιωτικές και οικονομικές εντάσεις ανάμεσα στη Βρετανία και τη Γερμανία ήταν τα κύρια αίτια του Α΄ Παγκοσμίου Πολέμου, κατά τη διάρκεια του οποίου η Βρετανία στηρίχθηκε σε μεγάλο βαθμό στην αυτοκρατορία της. Ο πόλεμος επέφερε τεράστια οικονομική επιβάρυνση στη Βρετανία και παρόλο που η αυτοκρατορία πέτυχε τη μεγαλύτερη εδαφική επέκταση της αμέσως μετά τον πόλεμο, δεν ήταν πια μια απαράμιλλη βιομηχανική ή στρατιωτική δύναμη. Κατά τον Β΄ Παγκόσμιο Πόλεμο, οι βρετανικές αποικίες της Νοτιοανατολικής Ασίας κατελήφθησαν από την Ιαπωνία, γεγονός που έπληξε το γόητρό της και επιτάχυνε την παρακμή της αυτοκρατορίας παρά τη νίκη της στον πόλεμο. Δυο χρόνια μετά τον πόλεμο η Βρετανία παραχώρησε ανεξαρτησία στην Ινδία, την πολυπληθέστερη και πολυτιμότερη αποικία της.\nΚατά το υπόλοιπο του 20ου αιώνα, στα πλαίσια του κινήματος της αποαποικιοποίησης, οι περισσότερες περιοχές της αυτοκρατορίας απέκτησαν ανεξαρτησία, με κατάληξη την επιστροφή του Χονγκ Κονγκ στην Κίνα το 1997. Δεκατέσσερα εδάφη παρέμειναν κάτω από βρετανική κυριαρχία, τα Βρετανικά Υπερπόντια Εδάφη. Μετά την ανεξαρτητοποίησή τους πολλές πρώην αποικίες εντάχθηκαν στην Κοινοπολιτεία των Εθνών, μια ελεύθερη ένωση ανεξάρτητων κρατών. Δεκαέξι κοινοπολιτειακά κράτη έχουν κοινό αρχηγό κράτους τον εκάστοτε μονάρχη του Ηνωμένου Βασειλείου.","url":"https://el.wikipedia.org/wiki/%CE%92%CF%81%CE%B5%CF%84%CE%B1%CE%BD%CE%B9%CE%BA%CE%AE_%CE%91%CF%85%CF%84%CE%BF%CE%BA%CF%81%CE%B1%CF%84%CE%BF%CF%81%CE%AF%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"},{"id":"140563","type":"featured","language_code":"el","title":"Λουί Λαμπέρ","summary":"Ο Λουί Λαμπέρ (γαλλικά: Louis Lambert, προφορά:[lwi lɑ̃bɛʁ]) είναι μυθιστόρημα τού Γάλλου μυθιστοριογράφου και θεατρικού συγγραφέα Ονορέ ντε Μπαλζάκ (1799-1850), το οποίο γράφτηκε το 1832. Ανήκει στην ενότητα των έργων του «Φιλοσοφικές σπουδές» (Études philosophiques) της σειράς μυθιστορημάτων του Η ανθρώπινη κωμωδία. Η πλοκή του μυθιστορήματος στο μεγαλύτερο μέρος της εκτυλίσσεται σε ένα σχολείο της γαλλικής κωμόπολης Βαντόμ (Vendôme) και αναφέρεται στη ζωή και τις θεωρίες ενός ιδιοφυούς παιδιού, που ενθουσιάζεται από τον Σουηδό φιλόσοφο Εμάνουελ Σβέντενμποργκ (1688-1772).\nΟ Μπαλζάκ έγραψε το Λουί Λαμπέρ το καλοκαίρι του 1832, την περίοδο που έμεινε με τους φίλους του στον Πύργο του Σασσέ. Δημοσιεύτηκε σε τρεις συνολικά εκδόσεις, με τρεις διαφορετικούς τίτλους. Το μυθιστόρημα περιέχει μία ελάχιστη μόνο πλοκή και στο μεγαλύτερο μέρος του δίνει έμφαση στις μεταφυσικές ιδέες τού ιδιοφυούς του πρωταγωνιστή και τού μοναδικού του φίλου (ο οποίος, τελικά, φαίνεται να είναι ο ίδιος ο Μπαλζάκ). Παρόλο που το μυθιστόρημα δεν είναι τυπικό παράδειγμα του ρεαλιστικού στιλ, για το οποίο ο Μπαλζάκ φημιζόταν, παρέχει ενδιαφέρουσα εικονογράφηση της προσωπικής του παιδικής ηλικίας. Ειδικές λεπτομέρειες και γεγονότα σχετιζόμενα με τη ζωή του συγγραφέα – που περιλαμβάνουν τιμωρίες και τον κοινωνικό του οστρακισμό – υποδηλώνουν ότι το βιβλίο, στην πραγματικότητα, είναι τόσο φαντασιούργημα όσο και αυτοβιογραφία.\nΌταν ήταν φοιτητής στην πόλη Βαντόμ, ο Μπαλζάκ έγραψε ένα δοκίμιο με τίτλο Πραγματεία περί θέλησης, το οποίο περιγράφεται στο μυθιστόρημα ως έργο τού Λουί Λαμπέρ. Το δοκίμιο αυτό σχολιάζει τη φιλοσοφία του Σβέντενμποργκ και άλλων, αν και ο Μπαλζάκ στην πραγματικότητα δεν εξετάζει σοβαρά αυτές τις έννοιες πριν την ύστερη περίοδο της ζωής του. Μεταξύ των ιδεών, που αναλύονται στο δοκίμιο και αλλού στο μυθιστόρημα, είναι για παράδειγμα ο διαχωρισμός μεταξύ εσωτερικής και εξωτερικής ύπαρξης, ο ρόλος των αγγέλων, η πνευματική μάθηση, αλλά ακόμη και η σχέση μεταξύ της ιδιοφυΐας και της τρέλας.\nΑν και οι κριτικοί υποδέχθηκαν με δυσμένεια το μυθιστόρημα, ο Μπαλζάκ διαρκώς είχε την γνώμη ότι προσέφερε μία αξιόλογη άποψη για τη φιλοσοφία, κυρίως για τη μεταφυσική. Καθώς αυτός σταθεροποιούσε τη βασική δομή τού έργου Ανθρώπινη Κωμωδία, αποφάσισε να εντάξει τον Λουί Λαμπέρ στην ενότητα Φιλοσοφικές σπουδές. Ο συγγραφέας εκ νέου μεταχειρίστηκε τα ίδια θέματα στο μεταγενέστερο διήγημά του Σεραφίτα, σχετικά με ένα χωρίς φύλο αγγελικό πλάσμα.","url":"https://el.wikipedia.org/wiki/%CE%9B%CE%BF%CF%85%CE%AF_%CE%9B%CE%B1%CE%BC%CF%80%CE%AD%CF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Coll%C3%A8ge_de_Vend%C3%B4me.jpg/150px-Coll%C3%A8ge_de_Vend%C3%B4me.jpg"},{"id":"140991","type":"featured","language_code":"el","title":"Επιχείρηση Ουρανός","summary":"Επιχείρηση Ουρανός (Ρώσικα: Операция «Уран») ήταν η κωδική ονομασία της σοβιετικής στρατηγικής επιχείρησης στον Β΄ Παγκόσμιο Πόλεμο η οποία είχε ως αποτέλεσμα την περικύκλωση της γερμανικής 6ης Στρατιάς, της 3ης και 4ης Ρουμανικής Στρατιάς και τμημάτων της γερμανικής 4ης Στρατιάς Πάντσερ. Η επιχείρηση αποτέλεσε μέρος της εξελισσόμενης Μάχης του Στάλινγκραντ, και είχε στόχο την καταστροφή των γερμανικών δυνάμεων που βρίσκονταν μέσα και γύρω από το Στάλινγκραντ. Ο σχεδιασμός της Επιχείρησης Ουρανός είχε ξεκινήσει από τον Σεπτέμβριο του 1942 και εξελίχθηκε παράλληλα με σχέδια για την περικύκλωση και καταστροφή της Ομάδας Στρατιών Κέντρου (Mitte) και των γερμανικών δυνάμεων στον Καύκασο. Ο Κόκκινος Στρατός επωφελήθηκε από το γεγονός ότι οι γερμανικές δυνάμεις στη νότια Σοβιετική Ένωση είχαν απλωθεί σε μεγάλο μέτωπο, χρησιμοποιώντας τις πιο αδύνατες ρουμανικές και ιταλικές στρατιές για την φύλαξη των πλευρών τους. Τα αρχικά σημεία της επίθεσης καθορίστηκαν κατά μήκος του μετώπου ακριβώς απέναντι από τις ρουμανικές δυνάμεις, οι οποίες δεν είχαν τον απαραίτητο βαρύ οπλισμό για να αντιμετωπίσουν τα σοβιετικά άρματα.\nΜε δεδομένο το μήκος μετώπου που προέκυψε από το γερμανικό Μπλε Σχέδιο (Fall Blau), που στόχευε στην κατάληψη της πόλης του Στάλινγκραντ και των πετρελαιοπηγών του Καυκάσου, οι Γερμανοί και οι υπόλοιπες δυνάμεις του Άξονα ήταν αναγκασμένοι να φρουρούν τομείς πολύ μεγαλύτερους από όσους ήταν ικανοί να κρατήσουν. Η κατάσταση χειροτέρεψε από την απόφαση να μεταφερθούν μερικές μηχανοκίνητες μεραρχίες από τη Σοβιετική Ένωση στη Δυτική Ευρώπη. Επιπλέον, οι μονάδες στην περιοχή είχαν εξαντληθεί από τις πολύμηνες μάχες, ιδίως αυτές που έλαβαν μέρος στις μάχες στο Στάλινγκραντ. Οι Γερμανοί διέθεταν μόνο το 48ο Σώμα Πάντσερ, το οποίο είχε δύναμη μίας μεραρχίας πάντσερ, και την 29η Μεραρχία Πεζικού για την ενίσχυση των Ρουμάνων οι οποίοι ήσαν ταγμένοι στα πλευρά της 6ης Στρατιάς. Αντιθέτως, ο Κόκκινος Στρατός διέθετε πάνω από ένα εκατομμύριο προσωπικό για την εκκίνηση της επίθεσης μέσα και γύρω από το Στάλινγκραντ. Τα σοβιετικά στρατεύματα ωστόσο αντιμετώπιζαν προβλήματα μετακίνησης, καθώς ήταν δύσκολο να αποκρύψουν τις προετοιμασίες ώστε να αιφνιδιάσουν τους Γερμανούς, και συνήθως έφθαναν με καθυστέρηση εξαιτίας προβλημάτων μεταφορών και αποθήκευσης εφοδίων. Η εκκίνηση της Επιχείρησης Ουρανός, ενώ είχε αρχικά προγραμματιστεί για τις 8 Νοεμβρίου, αναβλήθηκε αρχικά για τις 17 Νοεμβρίου, και μετά για τις 19 Νοεμβρίου.\nΣτις 07:20 (ώρα Μόσχας) της 19ης Νοεμβρίου οι σοβιετικές δυνάμεις επιτέθηκαν στο βόρειο πλευρό των δυνάμεων του Άξονα, ενώ οι δυνάμεις στο νότιο πλευρό επιτέθηκαν στις 20 Νοεμβρίου. Παρόλο που οι ρουμανικές μονάδες κατάφεραν να αποκρούσουν τις πρώτες επιθέσεις, στο τέλος τις 20ής Νοεμβρίου η Τρίτη και η Τέταρτη Ρουμανική Στρατιά αναγκάστηκαν να υποχωρήσουν ταχύτατα καθώς ο Κόκκινος Στρατός είχε παρακάμψει μερικές γερμανικές μεραρχίες πεζικού. Οι γερμανικές εφεδρείες δεν ήταν αρκετές για να αποκρούσουν τις σοβιετικές μηχανοκίνητες σφήνες, ενώ η Έκτη Στρατιά δεν αντέδρασε έγκαιρα, ώστε να απεμπλέξει δυνάμεις από το Στάλινγκραντ και να τις διαθέσει για την αντιμετώπιση της επερχόμενης απειλής. Στο τέλος της 22ας Νοεμβρίου οι Σοβιετικές δυνάμεις συναντήθηκαν στην πόλη Καλάτς, περικυκλώνοντας έτσι 290.000 άνδρες ανατολικά του Ντον. Ο Χίτλερ, αντί να επιχειρήσει να διασπάσει τον κλοιό, αποφάσισε να κρατήσει τις δυνάμεις του Άξονα στο Στάλινγκραντ και να τις εφοδιάζει από αέρος, υποστηρίζοντας ότι «το Στάλινγκραντ είναι φρούριο».","url":"https://el.wikipedia.org/wiki/%CE%95%CF%80%CE%B9%CF%87%CE%B5%CE%AF%CF%81%CE%B7%CF%83%CE%B7_%CE%9F%CF%85%CF%81%CE%B1%CE%BD%CF%8C%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Eastern_Front_1942-11_to_1943-03.png/150px-Eastern_Front_1942-11_to_1943-03.png"},{"id":"141012","type":"featured","language_code":"el","title":"Πειρατεία στον αρχαίο μεσογειακό κόσμο","summary":"Η πειρατεία στον αρχαίο μεσογειακό κόσμο αποτελεί την αρχαιότερη καταγεγραμμένη εμφάνιση του φαινομένου της πειρατείας, δηλαδή της καταλήστευσης πλοίων και πόλεων από ένοπλες ναυτικές ομάδες. Ξεκινώντας από αλασγικές, αιγυπτιακές και ουγκαριτικές πηγές της 2ης π.Χ. χιλιετίας, περνώντας απ' τον Όμηρο, τον Ηρόδοτο, το Θουκυδίδη και φτάνοντας ως το Λίβιο και τον Πλούταρχο, οι περισσότεροι συγγραφείς της αρχαιότητας ασχολήθηκαν με τα έργα και τις ημέρες των πειρατών.\nΔεν είναι όμως μόνο οι καταγραφές. Θεωρείται βέβαιο ότι η Μεσόγειος Θάλασσα υπήρξε ο πρώτος ευρύς γεωγραφικός χώρος, όπου η πειρατεία απέκτησε μαζικά χαρακτηριστικά. Ως μέθοδος προσπορισμού υλικού πλούτου και δούλων, αξιοποιήθηκε από σχεδόν όλους τους λαούς, που κατοίκησαν τις ακτές της κατά την αρχαιότητα: από τους προϊστορικούς Λαούς της Θάλασσας και τους Ετρούσκους μέχρι τους Ιλλυριούς και τους Κίλικες των τελευταίων προχριστιανικών αιώνων, ακόμη και τους Έλληνες που μαζί με τον κλασικό πολιτισμό γέννησαν κάποιους από τους φοβερότερους πειρατές του τότε γνωστού κόσμου. Ενίοτε η ηγεμονία κάποιων δυνάμεων σε ευρύτερα τμήματα της θάλασσας (Αιγύπτιοι, Μινωίτες, Αθηναίοι) περιόριζε προσωρινά τις πειρατικές δραστηριότητες, αλλά αυτό επ' ουδενί σήμαινε την εξάλειψή τους. Η πλήρης καταστολή του φαινομένου επιτεύχθηκε μόλις τον 1ο αι. π.Χ. από τους Ρωμαίους με το Γαβίνειο Νόμο, ήταν δε αποτέλεσμα διπλής ωρίμανσης: στρατιωτικής, αφού μόνο τότε κάποιο κράτος κατέκτησε τέτοια ισχύ ώστε να μπορεί να επιβάλει το νόμο του σε ολόκληρη τη Μεσόγειο, και πολιτικής με τη μετατροπή της Μεσογείου σε ρωμαϊκή θάλασσα.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%B5%CE%B9%CF%81%CE%B1%CF%84%CE%B5%CE%AF%CE%B1_%CF%83%CF%84%CE%BF%CE%BD_%CE%B1%CF%81%CF%87%CE%B1%CE%AF%CE%BF_%CE%BC%CE%B5%CF%83%CE%BF%CE%B3%CE%B5%CE%B9%CE%B1%CE%BA%CF%8C_%CE%BA%CF%8C%CF%83%CE%BC%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Exekias_Dionysos_Staatliche_Antikensammlungen_2044.jpg/150px-Exekias_Dionysos_Staatliche_Antikensammlungen_2044.jpg"},{"id":"141693","type":"featured","language_code":"el","title":"Μάχη της Μόσχας","summary":"Η Μάχη της Μόσχας (ρώσικα: Битва под Москвой, γερμανικά: Schlacht um Moskau) είναι το όνομα που έχει δοθεί από Σοβιετικούς ιστορικούς σε δύο περιόδους σημαντικών μαχών κατά μήκος ενός τομέα 600 χιλιομέτρων στο Ανατολικό Μέτωπο κατά τη διάρκεια του Β' Παγκοσμίου Πολέμου. Διαδραματίστηκε μεταξύ Οκτωβρίου 1941 και Ιανουαρίου 1942. Ο Χίτλερ θεωρούσε τη Μόσχα -πρωτεύουσα της Σοβιετικής Ένωσης και μεγαλύτερη πόλη της- κύριο στρατηγικό στόχο των δυνάμεων του Άξονα στην Επιχείρηση Μπαρμπαρόσα.\nΗ γερμανική επίθεση είχε κωδική ονομασία Επιχείρηση Τυφώνας και στόχο τη δημιουργία δύο σφηνών, μία στα βόρεια της Μόσχας εναντίον του Μετώπου Καλίνιν από την 3η και την 4η Ομάδα Τεθωρακισμένων (Πάντσερ), αποκόπτοντας ταυτόχρονα τη σιδηροδρομική γραμμή Μόσχας-Λένινγκραντ, και μία στα νότια της Μόσχας εναντίον του Δυτικού Μετώπου, νότια από την Τούλα από την 2η Στρατιά Πάντσερ, ενώ η 4η Στρατιά θα προωθούνταν κατευθείαν προς τη Μόσχα από τα δυτικά. Ένα ξεχωριστό επιχειρησιακό σχέδιο των Γερμανών, με την κωδική ονομασία Επιχείρηση Βόταν, συμπεριλήφθηκε στην τελική φάση της γερμανικής επίθεσης.\nΤο αρχικό σχέδιο κεραυνοβόλου πολέμου, το οποίο είχε την κωδική ονομασία Επιχείρηση Μπαρμπαρόσα, προέβλεπε την κατάληψη της Μόσχας σε τέσσερις μήνες. Όμως, παρά τη μεγάλη αρχική προώθηση, η Βέρμαχτ επιβραδύνθηκε λόγω της σοβιετικής αντίστασης (πιο συγκεκριμένα στη Μάχη του Σμολένσκ, η οποία διήρκεσε από τον Ιούλιο μέχρι τον Σεπτέμβριο του 1941 και καθυστέρησε την επίθεση στη Μόσχα κατά δύο μήνες). Μόλις η Βέρμαχτ εξασφάλισε το Σμολένσκ, επέλεξε να ανασυντάξει τις δυνάμεις της γύρω από το Λένινγκραντ και το Κίεβο, καθυστερώντας περαιτέρω την επίθεση στη Μόσχα. Η προώθηση των δυνάμεων του Άξονα ξεκίνησε ξανά στις 2 Οκτωβρίου 1941, με την επίθεση που έφερε την κωδική ονομασία Επιχείρηση Τυφώνας, με σκοπό την κατάληψη της Μόσχας πριν την έλευση του χειμώνα.\nΜετά από προώθηση που οδήγησε στην περικύκλωση και την καταστροφή αρκετών σοβιετικών στρατιών, οι Γερμανοί αναχαιτίστηκαν στη γραμμή άμυνας του Μοζάισκ, μόλις 120 χιλιόμετρα από τη Μόσχα. Έχοντας διαρρήξει τη σοβιετική άμυνα, η επίθεση της Βέρμαχτ επιβραδύνθηκε από τις καιρικές συνθήκες, αφού οι φθινοπωρινές βροχές κάλυπταν τους δρόμους και τα πεδία με παχιά λάσπη που παρακώλυαν σημαντικά τα οχήματα του Άξονα, τα άλογα και τους στρατιώτες. Παρόλο που το ξέσπασμα του χειμώνα και το πάγωμα του εδάφους επέτρεψαν στις δυνάμεις του Άξονα να συνεχίσουν να προωθούνται, είχαν να αντιμετωπίσουν την ολοένα αυξανόμενη σοβιετική αντίσταση.\nΣτις αρχές Δεκεμβρίου, οι προωθημένες τεθωρακισμένες μεραρχίες Πάντσερ απείχαν λιγότερο από 30 χιλιόμετρα από το Κρεμλίνο, και οι αξιωματικοί της Βέρμαχτ μπορούσαν να δουν κάποια από τα κτίρια της Μόσχας με κυάλια. Παρόλα αυτά οι δυνάμεις του Άξονα δεν ήταν ικανές να προωθηθούν περαιτέρω. Αρχικά οι σοβιετικές δυνάμεις αμύνθηκαν στην περιφέρεια της Μόσχας κατασκευάζοντας τρεις αμυντικές ζώνες και αναπτύσσοντας νέες επίστρατες εφεδρείες καθώς και στρατεύματα από τη Σιβηρία και την Άπω Ανατολή. Στις 5 Δεκεμβρίου 1941, νέες σοβιετικές δυνάμεις από τη Σιβηρία, εκπαιδευμένες στις χειμερινές επιχειρήσεις, επιτέθηκαν στις γερμανικές δυνάμεις στο μέτωπο της Μόσχας. Εν συνεχεία, αφού αναχαιτίστηκε η γερμανική επίθεση, ξεκίνησε η σοβιετική αντεπίθεση και διάφορες μικρότερης κλίμακας επιθέσεις ώστε να εξαναγκαστούν οι γερμανικές δυνάμεις να υποχωρήσουν σε θέσεις γύρω από τις πόλεις Οριόλ, Βυάζμα και Βιτέμπσκ, σχεδόν περικυκλώνοντας τρεις γερμανικές στρατιές στην πορεία. Μέχρι τον Ιανουάριο του 1942 οι Σοβιετικοί είχαν απωθήσει τη Βέρμαχτ από 100 έως 250 χιλιόμετρα από τη Μόσχα, απομακρύνοντας την άμεση απειλή κατά της πόλης. \nΗ Μάχη της Μόσχας ήταν μία από πλέον σημαντικές μάχες του Β' Παγκοσμίου Πολέμου, κυρίως επειδή οι Σοβιετικοί κατάφεραν να εμποδίσουν την πιο σοβαρή απόπειρα κατάληψης της πρωτεύουσάς τους. Η μάχη ήταν μία από τις μεγαλύτερες όλου του πολέμου, με περισσότερες από 1.000.000 απώλειες. Αποτέλεσε σημείο καμπής, καθώς ήταν η πρώτη φορά από το 1939, οπότε ξεκίνησε τις πολεμικές επιχειρήσεις η Βέρμαχτ, που υποχρεώθηκε σε μεγάλης κλίμακας υποχώρηση. Η Βέρμαχτ είχε αναγκαστεί να υποχωρήσει και νωρίτερα, κατά τη διάρκεια της Επίθεσης Γιέλνια τον Σεπτέμβριο του 1941 και κατά τη διάρκεια της Μάχης του Ροστόφ (η οποία ήταν η αιτία να χάσει ο φον Ρούντστεντ τη διοίκηση της Ομάδας Στρατιών του), αλλά αυτές οι υποχωρήσεις ήταν ήσσονος σημασίας, συγκρινόμενες με αυτήν της Μόσχας. Οι δυνάμεις του Άξονα δεν πλησίασαν ποτέ ξανά τόσο κοντά στη σοβιετική πρωτεύουσα.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%AC%CF%87%CE%B7_%CF%84%CE%B7%CF%82_%CE%9C%CF%8C%CF%83%CF%87%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/RIAN_archive_429_Fresh_forces_going_to_the_front.jpg/150px-RIAN_archive_429_Fresh_forces_going_to_the_front.jpg"},{"id":"14627","type":"featured","language_code":"el","title":"Γάτα","summary":"Η γάτα (Felis catus – Αίλουρος η γαλή ή Felis silvestris catus) είναι ζώο που ανήκει στην οικογένεια των αιλουριδών. Πρόκειται για ένα από τα δημοφιλέστερα κατοικίδια ζώα και ίσως το μοναδικό οικόσιτο αιλουροειδές. Ζει στο περιβάλλον του ανθρώπου εδώ και τουλάχιστον 9.500 χρόνια.Δεινός θηρευτής, η γάτα κυνηγά πάνω από 1.000 είδη ζώων για τροφή. Μπορεί να εκπαιδευτεί ώστε να υπακούει σε ορισμένες απλές διαταγές. Οι γάτες επίσης έχει διαπιστωθεί ότι μπορούν να μάθουν να χειρίζονται απλούς μηχανισμούς, όπως πόμολα πόρτας. Χρησιμοποιούν μια ποικιλία φωνών και ένα είδος γλώσσας του σώματος που τους χρησιμεύει στη μεταξύ τους επικοινωνία. Τα νιαουρίσματα, τα γουργουρίσματα και τα μουγκρίσματα είναι από τους πιο γνωστούς τρόπους επικοινωνίας. Το 1906 ιδρύθηκε η Διεθνής Ένωση Φίλων της Γάτας (Cat Fancier's Association, αρκτικόλεξο CFA).Μέχρι πρόσφατα, πιστευόταν ότι η γάτα εξημερώθηκε στην αρχαία Αίγυπτο, όπου θεωρούνταν ιερό ζώο. Ωστόσο, τα αποτελέσματα έρευνας του 2007 έδειξαν ότι η καταγωγή όλων των κατοικίδιων γατών πιθανώς ανάγεται σε πέντε αφρικανικές αγριόγατες (Felis silvestris lybica) που έζησαν στην Εγγύς Ανατολή γύρω στο 8000 π.Χ.Η γάτα διακρίνεται για την εξαιρετική της όραση στο σκοτάδι και για τις ικανότητές της στο σκαρφάλωμα.","url":"https://el.wikipedia.org/wiki/%CE%93%CE%AC%CF%84%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Collage_of_Six_Cats-02.jpg/150px-Collage_of_Six_Cats-02.jpg"},{"id":"146490","type":"featured","language_code":"el","title":"Πορεία των κυπριακών ομάδων στα ευρωπαϊκά κύπελλα ποδοσφαίρου","summary":"Οι κυπριακές ομάδες ανδρών συμμετέχουν στις διοργανώσεις της ΟΥΕΦΑ από την περίοδο 1963-64. Είχε προηγηθεί η ένταξη της Κυπριακής Ομοσπονδίας Ποδοσφαίρου στην ευρωπαϊκή συνομοσπονδία το 1962. Οι κυπριακές ομάδες έχουν συμμετάσχει σε πέντε ευρωπαϊκές διοργανώσεις: Κύπελλο Πρωταθλητριών Ομάδων Ευρώπης (μετέπειτα ΟΥΕΦΑ Τσάμπιονς Λιγκ), Κύπελλο ΟΥΕΦΑ (μετέπειτα ΟΥΕΓΑ Γιουρόπα Λιγκ), ΟΥΕΓΑ Γιουρόπα Κόνφερενς Λιγκ, Κύπελλο Κυπελλούχων Ευρώπης και Κυπέλλο Ιντερτότο. Συνολικά έχουν συμμετάσχει σε ευρωπαϊκές διοργανώσεις 17 διαφορετικές ομάδες.Τις πρώτες δεκαετίες οι κυπριακές ομάδες δέχονταν βαριές ήττες. Στη συνέχεια τα αποτελέσματα τους βελτιώνονταν συνεχώς. Οι κυπριακές ομάδες κέρδιζαν προκρίσεις και επί ισχυρότερων αντιπάλων. Το 2008 μία κυπριακή ομάδα, η Ανόρθωση, πέτυχε την πρόκριση της σε ομίλους ευρωπαϊκής διοργάνωσης, και από τότε τουλάχιστον μία ομάδα συμμετέχει σε όμιλο κάθε χρόνο. Συνολικά οι κυπριακές ομάδες έχουν 21 συμμετοχές σε ομίλους ευρωπαϊκής διοργάνωσης. Η σημαντικότερη επιτυχία από τις πορείες όλων των κυπριακών ομάδων αποτελεί η πρόκριση και συμμετοχή του ΑΠΟΕΛ στα προημιτελικά του Τσάμπιονς Λιγκ την περίοδο 2011-12. Ακολουθεί η παρουσία της ίδιας ομάδας στη φάση των 16 του Γιουρόπα Λιγκ την περίοδο 2016-17.\nΗ θέση της Κύπρου στην κατάταξη της ΟΥΕΦΑ με το τέλος της περιόδου 2012-13 ήταν η 14η, η καλύτερη που είχε ποτέ.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%BF%CF%81%CE%B5%CE%AF%CE%B1_%CF%84%CF%89%CE%BD_%CE%BA%CF%85%CF%80%CF%81%CE%B9%CE%B1%CE%BA%CF%8E%CE%BD_%CE%BF%CE%BC%CE%AC%CE%B4%CF%89%CE%BD_%CF%83%CF%84%CE%B1_%CE%B5%CF%85%CF%81%CF%89%CF%80%CE%B1%CF%8A%CE%BA%CE%AC_%CE%BA%CF%8D%CF%80%CE%B5%CE%BB%CE%BB%CE%B1_%CF%80%CE%BF%CE%B4%CE%BF%CF%83%CF%86%CE%B1%CE%AF%CF%81%CE%BF%CF%85","thumbnail_url":null},{"id":"14997","type":"featured","language_code":"el","title":"Εβραϊκή γλώσσα","summary":"Η εβραϊκή γλώσσα (עִבְרִית ή עברית, ‘Ivrit) είναι σημιτική γλώσσα της αφροασιατικής γλωσσικής οικογένειας (ανήκει στον βορειοδυτικό κλάδο της), η οποία ομιλείται από πλέον των επτά εκατομμυρίων ανθρώπους στο Ισραήλ και στις εβραϊκές κοινότητες ανά τον κόσμο. Στο Ισραήλ αποτελεί την εκ των πραγμάτων επίσημη γλώσσα του κράτους και των ανθρώπων, είναι δε η μία από τις δύο επίσημες γλώσσες (μαζί με την Αραβική) και ομιλείται από τη συντριπτική πλειονότητα του πληθυσμού.Ο βασικός πυρήνας της Τανάκ (Tanakh, Εβραϊκής Βίβλου) είναι γραμμένος στην Κλασική Εβραϊκή. Θεωρείται ότι η παρούσα μορφή της διαμορφώθηκε, κατά μεγάλο μέρος, από τη Βιβλική Εβραϊκή που πιστεύεται ότι ευδοκιμούσε κατά τον 6ο αι. π.Χ., την εποχή της εξορίας στη Βαβυλώνα. Για τον λόγο αυτόν, η εβραϊκή γλώσσα από τους αρχαίους καιρούς αποκαλείται συχνά από τους Εβραίους Lĕshôn Ha-Kôdesh (לשון הקודש) «η Ιερή Γλώσσα». Είναι η μοναδική Χαναανική γλώσσα που ομιλείται ακόμα και σήμερα και ένα καλό παράδειγμα αναγέννησης νεκρών γλωσσών.Οι περισσότεροι γλωσσολόγοι συμφωνούν ότι μετά τον 6ο αι. π.Χ., αφού η Βαβυλωνιακή αυτοκρατορία κατέστρεψε την Ιερουσαλήμ και εξόρισε τον πληθυσμό στη Βαβυλώνα και κατόπιν η Περσική αυτοκρατορία τους επέτρεψε να επιστρέψουν, η Βιβλική Εβραϊκή που κυριαρχούσε στις Γραφές έφθασε να αντικατασταθεί στην καθημερινή χρήση από νέες διαλέκτους της Εβραϊκής, καθώς και από κάποια τοπική μορφή της Αραμαϊκής (την οποία θεωρείται ότι μιλούσε αργότερα ο Ιησούς). Μετά την καταστροφή του Δεύτερου Ναού και της Ιερουσαλήμ το 70 μ.Χ., οπότε η Ρωμαϊκή αυτοκρατορία εκτόπισε τον εβραϊκό πληθυσμό της Ιερουσαλήμ και των περιχώρων, το κέντρο της εβραϊκής εγκατάστασης μετατοπίστηκε από την Ιουδαία στη Γαλιλαία. Ως αποτέλεσμα, η Εβραϊκή σταδιακά έπαψε να είναι ομιλουμένη γλώσσα, αλλά διατηρήθηκε ως κατ’ εξοχήν γραπτή γλώσσα. Ως εκ τούτου, επιστολές, συμβόλαια, εμπορικές συμφωνίες, επιστημονικά συγγράμματα, φιλοσοφία, ιατρική, ποίηση και νομικά κείμενα γράφονταν στην Εβραϊκή, στην οποία προσετίθεντο δάνεια και νεόπλαστοι όροι.\nΗ εβραϊκή γλώσσα, επί μακρόν ανενεργός έξω από το λειτουργικό περιβάλλον του Ιουδαϊσμού, αναβίωσε κατά το τέλος του 19ου αι. από τον Εβραίο γλωσσολόγο Ελιέζερ Μπεν-Γεχούντα (Eliezer Ben-Yehuda) εξαιτίας της ανάπτυξης της σιωνιστικής ιδεολογίας. Ο Μπεν-Γεχούντα ίδρυσε το 1889 στην Ιερουσαλήμ το «Συμβούλιο Εβραϊκής Γλώσσας» με σκοπό την αναβίωση της επί 1700 έτη μη ομιλουμένης πλέον Βιβλικής Εβραϊκής. Εν τέλει, η Εβραϊκή έφθασε μέχρι του σημείου να αντικαταστήσει αρκετές άλλες γλώσσες που μιλούσαν οι Εβραίοι εκείνον τον καιρό, όπως Λαντίνο (Ισπανοεβραϊκή γλώσσα), Γίντις (Γερμανοεβραϊκή γλώσσα), Ρωσική, καθώς και άλλες γλώσσες της Διασποράς.Παρά τη μεγάλη χρονική απόσταση, οι διαφορές μεταξύ Αρχαίας και Νέας Εβραϊκής είναι πολύ λιγότερες από αντίστοιχες μεταξύ Αρχαίας και Νέας Ελληνικής, πράγμα αναμενόμενο εφόσον η Ελληνική δεν έπαψε ποτέ να είναι ομιλουμένη γλώσσα. Στο Ισραήλ δεν γίνεται πλέον διάκριση μεταξύ Αρχαίας και Νέας Εβραϊκής, αλλά χρησιμοποιείται για αμφότερες ο όρος Ιβρίτ (Ivrit). Ο πρώτος πρωθυπουργός του Κράτους του Ισραήλ Νταβίντ Μπεν Γκουριόν είχε σχολιάσει το γεγονός ως εξής: «Αν ο Μωυσής επέστρεφε σήμερα και ζητούσε ένα κομμάτι ψωμί, θα μπορούσε κανείς ευθύς να τον καταλάβει».Εξαιτίας της μακράς αχρησίας επί αιώνες, η Εβραϊκή δεν διέθετε αρκετές σύγχρονες λέξεις. Αρκετές μεταφέρθηκαν ως νεολογισμοί προερχόμενοι από την Εβραϊκή Βίβλο ή ως δάνεια από άλλες γλώσσες. Η σύγχρονη Εβραϊκή έγινε επίσημη γλώσσα της υπό Βρετανική εντολή Παλαιστίνης (εντολή της Κοινωνίας των Εθνών) το 1921 (μαζί με την Αγγλική και την Αραβική), ενώ το 1948 έγινε επίσημη γλώσσα του νεοσύστατου Κράτους του Ισραήλ.","url":"https://el.wikipedia.org/wiki/%CE%95%CE%B2%CF%81%CE%B1%CF%8A%CE%BA%CE%AE_%CE%B3%CE%BB%CF%8E%CF%83%CF%83%CE%B1","thumbnail_url":null},{"id":"152769","type":"featured","language_code":"el","title":"Θέογνις ο Μεγαρεύς","summary":"Ο Θέογνις ο Μεγαρεύς (ήκμασε ~ 548 - 544 π.Χ.) ήταν Έλληνας ελεγειακός ποιητής των αρχαίων χρόνων από τα Μέγαρα της Αττικής. Γόνος αριστοκρατικής οικογένειας, με το όνομά του να σημαίνει «απόγονος θεών», τάχθηκε υπέρ της ολιγαρχικής μερίδας των Μεγαρέων σε μια περίοδο ιδιαίτερα έντονης πολιτικής ρευστότητας για την πόλη. Το έργο του αντανακλά τις πολιτικές του θέσεις σε συνδυασμό με απόψεις ηθικού χαρακτήρα για διάφορα θέματα, γεγονός που τον κατατάσσει στους γνωμικούς ποιητές. Απολάμβανε υψηλής δημοφιλίας στην αρχαιότητα, χάρη στην κομψότητα και το δυναμισμό που χαρακτήριζε την ποιητική του παραγωγή. Σχετικά με την προσωπική του ζωή οι γνώσεις μας είναι περιορισμένες. Ωστόσο, ξεχωρίζουν η σχέση του με μια ανώνυμη γυναίκα, την οποία σκόπευε να νυμφευθεί, και εκείνη με τον συμπολίτη του Κύρνο, ο οποίος αποτελεί πολλές φορές το πρόσωπο στο οποίο απευθύνεται με τους στίχους του. Σήμερα ο Θέογνις, πλάι στους υπολοίπους Έλληνες ποιητές της αρχαϊκής περιόδου, θεωρείται πρωτοπόρος της ανθρώπινης ποιητικής έκφρασης και είναι ο πρώτος δημιουργός τον οποίο απασχόλησε ρητά η υστεροφημία του.","url":"https://el.wikipedia.org/wiki/%CE%98%CE%AD%CE%BF%CE%B3%CE%BD%CE%B9%CF%82_%CE%BF_%CE%9C%CE%B5%CE%B3%CE%B1%CF%81%CE%B5%CF%8D%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/POxy.v0023.n2380.a.01_Theognis.jpg/150px-POxy.v0023.n2380.a.01_Theognis.jpg"},{"id":"154946","type":"featured","language_code":"el","title":"Απολλώνιο πρόβλημα","summary":"Στην  ευκλείδεια γεωμετρία του επιπέδου το απολλώνιο πρόβλημα συνίσταται στην κατασκευή κύκλων, που να είναι εφαπτόμενοι σε τρεις δεδομένους κύκλους στο επίπεδο (σχήμα 1). Το πρόβλημα έθεσε και έλυσε ο Απολλώνιος ο Περγαίος (περ. 262 π.Χ. - περ. 190 π.Χ.) στο έργο του Ἐπαφαί. Το πρωτότυπο έργο έχει χαθεί και σώζονται μόνο αναφορές στα αποτελέσματά του από τον Πάππο. Για τρεις δεδομένους κύκλους εν γένει υπάρχουν οκτώ διαφορετικοί κύκλοι, οι οποίοι εφάπτονται σε αυτούς (σχήμα 2) και κάθε κύκλος περικλείει ή όχι τους τρεις κατά διαφορετικό τρόπο.\nΤο 16ο αιώνα, ο Άντριαν φαν Ρόομεν έλυσε το πρόβλημα χρησιμοποιώντας τεμνόμενες υπερβολές χωρίς όμως να χρησιμοποιεί μόνο κατασκευές με κανόνα και διαβήτη. Ο Φραγκίσκος Βιετά κατέληξε σε μία τέτοια λύση εργαζόμενος με απλούστερες περιπτώσεις, θεωρώντας μηδενική την ακτίνα ενός από τους τρεις δεδομένους κύκλους (εκφυλίζοντας τον σε σημείο), είτε θεωρώντας την άπειρη (οπότε ο κύκλος εκφυλίζεται σε ευθεία). Η προσέγγιση του Βιετά, η οποία χρησιμοποιεί απλουστευμένες περιπτώσεις για να λύσει πολυπλοκότερες θεωρείται μία από τις πιθανές ανακατασκευές της λύσης του Απολλώνιου. Η μέθοδος του φαν Ρόομεν απλουστεύθηκε από τον Ισαάκ Νεύτωνα, ο οποίος απέδειξε ότι το πρόβλημα του Απολλώνιου είναι ισοδύναμο με την εύρεση ενός σημείου με γνωστές τις διαφορές των αποστάσεών του από τρία γνωστά σημεία. Αυτό έχει εφαρμογή στην πλοήγηση και σε συστήματα προσδιορισμού θέσεως όπως το LORAN.\nΑργότερα, οι μαθηματικοί εισήγαγαν αλγεβρικές μεθόδους, οι οποίες μετασχηματίζουν ένα γεωμετρικό πρόβλημα σε αλγεβρικές εξισώσεις. Αυτές οι μέθοδοι απλοποιήθηκαν εκμεταλλευόμενες την εγγενή συμμετρία του απολλώνιου προβλήματος. Επί παραδείγματι, οι κύκλοι-λύσεις εν γένει αποτελούν ζεύγη, όπου ο ένας περικλείει τους κύκλους, που ο άλλος αποκλείει (Σχήμα 2). Ο Ζοζέφ Ντιάζ Ζεργκόν (Joseph Diaz Gergonne) χρησιμοποίησε αυτή την συμμετρία για μία κομψή απόδειξη με κανόνα και διαβήτη, ενώ άλλοι μαθηματικοί χρησιμοποίησαν γεωμετρικούς μετασχηματισμούς όπως η απεικόνιση σε κύκλο για την απλοποίηση της διάταξης των δεδομένων κύκλων. Αυτές οι εξελίξεις παρέχουν το γεωμετρικό υπόβαθρο για αλγεβρικές μεθόδους (με χρήση της σφαιρικής γεωμετρίας του Lie) και ταξινόμηση των λύσεων με βάση τις 33 διαφορετικές διατάξεις των δεδομένων κύκλων.\nΤο Απολλώνιο πρόβλημα έχει πολλές προεκτάσεις. Μελετήθηκαν γενικεύσεις του σε τρεις (κατασκευή σφαίρας εφαπτόμενης σε τέσσερις δεδομένες) και παραπάνω διαστάσεις. Η αρχική διάταξη τριών εφαπτόμενων μεταξύ τους κύκλων έχει ιδιαίτερο ενδιαφέρον. Ο Ρενέ Ντεκάρτ πρότεινε μια εξίσωση, η οποία συνδέει την ακτίνα του ζητούμενου κύκλου με τις ακτίνες των τριών δεδομένων κύκλων, γνωστή και ως θεώρημα του Καρτέσιου. Η επαναληπτική λύση του απολλώνιου προβλήματος σε αυτή την περίπτωση, οδηγεί στην απολλώνιο έμβυσμα (apollonian gasket), το οποίο είναι ένα από τα πρώτα φράκταλ που περιγράφηκαν εντύπως, ενώ είναι σημαντικό στην θεωρία αριθμών μέσω των κύκλων του Φορντ και την μέθοδο κύκλου Χάρντι-Λίτλγουντ (Hardy–Littlewood circle method).","url":"https://el.wikipedia.org/wiki/%CE%91%CF%80%CE%BF%CE%BB%CE%BB%CF%8E%CE%BD%CE%B9%CE%BF_%CF%80%CF%81%CF%8C%CE%B2%CE%BB%CE%B7%CE%BC%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Apollonius_problem_typical_solution.svg/150px-Apollonius_problem_typical_solution.svg.png"},{"id":"157052","type":"featured","language_code":"el","title":"Αριστείδης Μωραϊτίνης","summary":"Ο Αριστείδης Μωραϊτίνης (1806 - 1875) ήταν Έλληνας δικαστικός, πολιτικός και 2 φορές πρωθυπουργός της Ελλάδας για μικρά χρονικά διαστήματα.","url":"https://el.wikipedia.org/wiki/%CE%91%CF%81%CE%B9%CF%83%CF%84%CE%B5%CE%AF%CE%B4%CE%B7%CF%82_%CE%9C%CF%89%CF%81%CE%B1%CF%8A%CF%84%CE%AF%CE%BD%CE%B7%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Aristeidis_Moraitinis_1865_013.JPG/150px-Aristeidis_Moraitinis_1865_013.JPG"},{"id":"1576","type":"featured","language_code":"el","title":"Ποδόσφαιρο","summary":"Το ποδόσφαιρο είναι ομαδικό άθλημα που παίζεται ανάμεσα σε δύο ομάδες των 11 παικτών με μία σφαιρική μπάλα. Ο ποδοσφαιρικός αγώνας διεξάγεται σε ένα ορθογώνιο γήπεδο με φυσικό ή τεχνητό χλοοτάπητα πράσινου χρώματος και ένα μεταλλικό πλαίσιο στο μέσο κάθε μιας από τις στενές πλευρές, το «τέρμα». Σκοπός της κάθε ομάδας είναι να οδηγήσει την μπάλα στο αντίπαλο τέρμα, δηλαδή «να βάλει γκολ» (από την αγγλική λέξη goal που σημαίνει σκοπός) ή «να σημειώσει τέρμα» ή «να σκοράρει», όπως λέγεται στην ειδική ποδοσφαιρική γλώσσα. Οι παίκτες χειρίζονται τη μπάλα κυρίως με τα πόδια, αλλά και με τον κορμό ή το κεφάλι. Η ομάδα που θα επιτύχει τα περισσότερα γκολ ως το τέλος του παιχνιδιού κερδίζει τον αγώνα, ενώ αν καμία ομάδα δεν σημειώσει γκολ (η γνωστή ως «λευκή ισοπαλία», 0-0) ή και οι δύο ομάδες καταλήξουν στο τέλος του παιχνιδιού με τον ίδιο αριθμό γκολ σε σκορ, τότε το παιχνίδι λήγει ισόπαλο. \nΤο ποδόσφαιρο είναι σήμερα το πιο δημοφιλές άθλημα στον κόσμο. Στις αρχές του 21ου αιώνα ασχολούνταν με αυτό περισσότεροι από 250 εκατομμύρια αθλητές σε περισσότερα από 200 κράτη. Το ποδοσφαιρικό παιχνίδι παίζεται σε διάφορα επίπεδα, από φιλικό, με λιγότερους ή περισσότερους από έντεκα παίκτες, παιδιά ή ενήλικες, σε ένα οποιουδήποτε μεγέθους γήπεδο, με δύο τυχαία αντικείμενα για τη σήμανση του τέρματος, έως επαγγελματικό, με επαγγελματίες ποδοσφαιριστές, αυστηρή τήρηση των κανονισμών και περισσότερους από 100.000 ενθουσιώδεις θεατές να παρακολουθούν σε ειδική ποδοσφαιρική αρένα υψηλών τεχνικών προδιαγραφών. Ανώτατη οργανωτική αρχή του ποδοσφαίρου είναι η FIFA (FIFA - Fédération Internationale de Football Association), η οποία διεξάγει την κορυφαία ποδοσφαιρική διοργάνωση, το Παγκόσμιο Κύπελλο Ποδοσφαίρου ή όπως συχνά αποκαλείται ισπανόγλωσσα «Μουντιάλ» (Mundial) κάθε τέσσερα χρόνια.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%BF%CE%B4%CF%8C%CF%83%CF%86%CE%B1%CE%B9%CF%81%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Ajax_tegen_Benfica_3-0%2C_beslissingswedstrijd_kwartfinale_Europacup_I_Parijs_Henr%2C_Bestanddeelnr_922-1678.jpg/150px-Ajax_tegen_Benfica_3-0%2C_beslissingswedstrijd_kwartfinale_Europacup_I_Parijs_Henr%2C_Bestanddeelnr_922-1678.jpg"},{"id":"1593","type":"featured","language_code":"el","title":"Δομήνικος Θεοτοκόπουλος","summary":"Ο Δομήνικος Θεοτοκόπουλος (Ηράκλειο Κρήτης, 1 Οκτωβρίου 1541 – Τολέδο, 7 Απριλίου 1614), γνωστός επίσης με τo ιταλικό προσωνύμιο El Greco, που σημαίνει Ο Έλληνας , ήταν Κρητικός ζωγράφος, γλύπτης και αρχιτέκτονας της ισπανικής Αναγέννησης. Έζησε το μεγαλύτερο μέρος της ζωής του μακριά από την Ελλάδα, δημιουργώντας τα περισσότερα έργα του στην Ιταλία και στην Ισπανία. Εκπαιδεύτηκε αρχικά ως Αγιογράφος στο Ηράκλειο, που αποτελούσε τότε τμήμα της ενετικής επικράτειας, και αργότερα ταξίδεψε στη Βενετία. Στην Ιταλία επηρεάστηκε από τους μεγαλύτερους δασκάλους της ιταλικής τέχνης, όπως τον Τιντορέττο και τον Τιτσιάνο, του οποίου υπήρξε μαθητής, υιοθετώντας στοιχεία από τον μανιερισμό. Το 1577 εγκαταστάθηκε στο Τολέδο, όπου έζησε μέχρι το τέλος της ζωής του και ολοκλήρωσε ορισμένα από τα πιο γνωστά έργα του. \nΥφολογικά, η τεχνοτροπία του Ελ Γκρέκο θεωρείται έκφραση της Βενετικής Σχολής και του μανιερισμού όπως αυτός διαμορφώθηκε στο δεύτερο μισό του 16ου αιώνα. Παράλληλα χαρακτηρίζεται από προσωπικά στοιχεία, προϊόντα της τάσης του για πρωτοτυπία, τα οποία όμως δεν βρήκαν μιμητές στην εποχή του, γεγονός που δεν ευνόησε και τη συνέχειά τους. Η μπαρόκ τεχνοτροπία που εκτόπισε τον μανιερισμό, αλλά και τα αμέσως μεταγενέστερα καλλιτεχνικά ρεύματα που δεν αντιμετώπισαν ευμενώς το ύφος του και είχαν ως αποτέλεσμα να αγνοηθεί το έργο του Γκρέκο τους επόμενους αιώνες. Στη διάρκεια του 20ού αιώνα, αναγνωρίστηκε ως πρόδρομος της μοντέρνας τέχνης που αξιοποίησε στοιχεία της Ανατολικής και Δυτικής παράδοσης, και το έργο του επανεκτιμήθηκε, διατηρώντας μέχρι σήμερα δεσπόζουσα θέση ανάμεσα στους μείζονες ζωγράφους όλων των εποχών\n\n","url":"https://el.wikipedia.org/wiki/%CE%94%CE%BF%CE%BC%CE%AE%CE%BD%CE%B9%CE%BA%CE%BF%CF%82_%CE%98%CE%B5%CE%BF%CF%84%CE%BF%CE%BA%CF%8C%CF%80%CE%BF%CF%85%CE%BB%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/El_Greco_-_Portrait_of_a_Man_-_WGA10554.jpg/150px-El_Greco_-_Portrait_of_a_Man_-_WGA10554.jpg"},{"id":"161504","type":"featured","language_code":"el","title":"Ορκάδες","summary":"Οι Ορκάδες (αγγλικά: Orkney IPA [ ['ɔːkni]], σκωτικά γαελικά: Arcaibh) είναι αρχιπέλαγος, το οποίο βρίσκεται κοντά στις βόρειες ακτές της Σκωτίας, από τις οποίες απέχει μόλις 16 χιλιόμετρα, και νότια από τα νησιά Σέτλαντ. Το αρχιπέλαγος αποτελείται από περίπου 70 νησιά, από τα οποία κατοικούνται τα 19. Η συνολική έκταση των νησιών είναι περίπου 990 τ. χλμ. και ο πληθυσμός τους ανέρχεται στους 21.349 κατοίκους. Το μεγαλύτερο νησί είναι το Μέινλαντ (The Mainland), το οποίο βρίσκεται στο κέντρο του συμπλέγματος και χωρίζει τα υπόλοιπα σε δύο ομάδες, τα βόρεια και τα νότια νησιά. Οι Ορκάδες ανήκουν πολιτικά στο Ηνωμένο Βασίλειο, ενώ διοικητικά αποτελούν την ομώνυμη περιφέρεια (Orkney Islands). Γεωγραφικά ανήκουν στη Σκωτία. Το Κέρκγουολ (Kirkwall) (9.293 κάτοικοι το 2011), η μεγαλύτερη πόλη και διοικητικό κέντρο, βρίσκεται στο νησί Μέινλαντ.\nΤο αρχαίο όνομα Ορκάδες μαρτυρείται από τον 1ο π.Χ. αιώνα ή και νωρίτερα, ενώ τα νησιά κατοικούνται εδώ και τουλάχιστον 8.500 χρόνια. Αρχικά κατοικήθηκαν από φυλές της Μεσολιθικής και της Νεολιθικής περιόδου και στη συνέχεια από τους Πίκτους. Το 875 οι Ορκάδες καταλήφθηκαν και προσαρτήθηκαν στη Νορβηγία και εποικίστηκαν από Σκανδιναβούς. Το 1472 εξαιτίας της αδυναμίας εκπλήρωσης της προικώας συμφωνίας της Μαργαρίτας της Δανίας προς τον σύζυγό της Ιάκωβο Γ' της Σκωτίας, οι Ορκάδες προσαρτήθηκαν στο Βασίλειο της Σκωτίας. Στις Ορκάδες βρίσκονται μερικοί από τους παλαιότερους και καλύτερα διατηρημένους αρχαιολογικούς χώρους της Ευρώπης. Η Καρδιά του Νεολιθικού Όρκνεϊ (Heart of Neolithic Orkney) στο νησί Μέινλαντ έχει χαρακτηριστεί ως Μνημείο Παγκόσμιας Κληρονομιάς της UNESCO.\nΗ υποκείμενη γεωλογική βάση όλων των νησιών αποτελείται από βραχώδεις σχηματισμούς από ερυθρό ψαμμίτη. Το κλίμα είναι ήπιο και η εύφορη γη καλλιεργείται κατά το μεγαλύτερο μέρος της. Η γεωργία αποτελεί τον σημαντικότερο τομέα της οικονομίας, ενώ η αξιοποίηση της αιολικής και της υδάτινης ενέργειας αποκτά ολοένα και μεγαλύτερη σημασία. Οι κάτοικοι των νησιών χρησιμοποιούν μια ιδιαίτερη διάλεκτο και διατηρούν την πλούσια λαογραφική τους παράδοση. Στα νησιά υπάρχει αφθονία άγριας πανίδας, πλούσιας σε θαλάσσια είδη και πτηνά.","url":"https://el.wikipedia.org/wiki/%CE%9F%CF%81%CE%BA%CE%AC%CE%B4%CE%B5%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/2007_Flag_of_Orkney.svg/150px-2007_Flag_of_Orkney.svg.png"},{"id":"16187","type":"featured","language_code":"el","title":"Γάλλιο","summary":"Το χημικό στοιχείο γάλλιο (αγγλικά: gallium) είναι σπάνιο, μαλακό, εύτηκτο, εύθρυπτο σε χαμηλές θερμοκρασίες, αργυρόλευκο μέταλλο με στιλπνή μεταλλική λάμψη. Ο ατομικός αριθμός του είναι 31 και η σχετική ατομική μάζα του 69,723(1). Το χημικό του σύμβολο είναι \"Ga\" και ανήκει στην ομάδα 13 (ομάδα του βορίου, IIIA, με την παλαιότερη αρίθμηση) του περιοδικού πίνακα, στην περίοδο 4 και στον τομέα p. Έχει θερμοκρασία τήξης 29,7646 °C και θερμοκρασία βρασμού 2204 °C.\nΑνακαλύφθηκε το 1875 από τον Γάλλο χημικό Πολ-Εμίλ (Φρανσουά) Λεκόκ ντε Μπουαμποντράν με φασματοσκοπική μελέτη και πήρε το όνομά του από την Gallia, παλιά λατινική ονομασία της Γαλλίας. Ανεπιβεβαίωτες φήμες εκείνης της εποχής λένε ότι το όνομα γάλλιο μπορεί να προέρχεται από το όνομά του \"Λε Κοκ\" (Le Coq) που στα λατινικά (γκάλιουμ) σημαίνει πετεινός, αρσενική γαλοπούλα, γάλος. Στην ελληνική γλώσσα η ονομασία \"Γάλλιον\" όπως αποδόθηκε το \"Γκάλιουμ\", ή \"Γκάλιαμ\", αναφέρεται από το 1885 από τον Καθηγητή του Πανεπιστημίου Αθηνών Αναστάσιο Δαμβέργη (1857-1920)Το γάλλιο δεν υπάρχει σε ελεύθερη μορφή στη φύση. Τα λίγα ορυκτά με υψηλή περιεκτικότητα σ' αυτό, όπως ο γαλλίτης, αφενός είναι πολύ σπάνια για να χρησιμεύσουν ως βασική πηγή του στοιχείου ή των ενώσεών του και αφετέρου χωρίς οικονομική σπουδαιότητα. Η περιεκτικότητα του μετάλλου στο στερεό φλοιό της γης κυμαίνεται από 15 ppm (ή 0,0015 %) έως και 19 ppm (ή 0,0019 %).\nΤο μεγαλύτερο μέρος του μετάλλου παράγεται σήμερα ως παραπροϊόν κατά την επεξεργασία της αλουμίνας που προέρχεται από το βωξίτη. Μικρό ποσοστό παράγεται από την επεξεργασία των καταλοίπων της εξαγωγής ψευδαργύρου από το σφαλερίτη αλλά και από την ιπτάμενη τέφρα. Κυριότερες χώρες παραγωγής καθαρού γαλλίου είναι η Κίνα, η Γερμανία, το Καζακστάν, η Ρωσία, η Ιαπωνία κ.ά.. Ένα σημαντικό ποσοστό του μετάλλου προκύπτει επίσης από τη δευτερογενή παραγωγή, κυρίως από ανακύκλωση ηλεκτρονικών συσκευών που περιέχουν ενώσεις όπως το αρσενικούχο γάλλιο (GaAs). Τα βασικά κέντρα για τη δευτερογενή αυτή παραγωγή είναι ο Καναδάς, η Ιαπωνία, η Γερμανία, η Μεγάλη Βρετανία και οι Η.Π.Α.Το γάλλιο υγροποιείται λίγο πάνω από τη θερμοκρασία δωματίου και λιώνει εύκολα στο χέρι. Διαλύεται αργά στο υδροχλωρικό οξύ και στο υδροξείδιο του καλίου. Είναι διαβρωτικό για διάφορα μέταλλα ειδικά όταν είναι ζεστό. Σχηματίζει ένα οξείδιο, το Ga2O3, ενώ είναι γνωστά επίσης διάφορα χλωρίδια, σουλφίδια και νιτρικά άλατά του. Από μια ένωσή του, το θειικό γάλλιο, μπορούμε να παρασκευάσουμε στυπτηρία.\nΤο γάλλιο χρησιμοποιείται σε θερμομετρικές εφαρμογές και το τριπλό σημείο του που είναι 29,767 °C εφαρμόζεται στην υλοποίηση της Διεθνούς Θερμοκρασιακής Κλίμακας του 1990 (ITS-90) από το N.I.S.T. (National Institute of Standards and Technology). Επίσης, το γάλλιο χρησιμοποιείται και για την παρασκευή μεταλλικών κραμάτων με ασυνήθιστες ιδιότητες σταθερότητας και ευκολίας τήξης. Για παράδειγμα, το κράμα galinstan που περιέχει μεταξύ άλλων και Ga έχει σημείο τήξης -19 °C. Ενώσεις, όπως το αρσενίδιο και το νιτρίδιο του γαλλίου, χρησιμοποιούνται ευρύτατα ως ημιαγωγοί σε ολοκληρωμένα κυκλώματα, σε υπέρυθρες εφαρμογές, σε διόδους λέιζερ και γενικά σε πολύ μεγάλη ποικιλία οπτικοηλεκτρονικών εφαρμογών. Σχεδόν το 95 % του παραγομένου παγκοσμίως γαλλίου διοχετεύεται σε εφαρμογές ημιαγωγών, παρόλο που ανακαλύπτονται συνεχώς καινούργιες χρήσεις του μετάλλου σε νέα κράματα και κυψέλες καυσίμων.\nΤο καθαρό γάλλιο δεν αποτελεί επιβλαβή ουσία για τους ανθρώπους κατά την επαφή, αν και αφήνει σημάδι στα χέρια. Πολλές φορές αγγίζεται μόνο και μόνο για την απλή ευχαρίστηση που προκαλεί η παρατήρησή του όταν λειώνει από τη θερμότητα που εκπέμπεται από το ανθρώπινο χέρι.\nΤο φυσικό γάλλιο βρίσκεται με τη μορφή δύο σταθερών ισοτόπων, το 69Ga και το 71Ga.","url":"https://el.wikipedia.org/wiki/%CE%93%CE%AC%CE%BB%CE%BB%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Gallium_crystals.jpg/150px-Gallium_crystals.jpg"},{"id":"16198","type":"featured","language_code":"el","title":"Νιόβιο","summary":"Το χημικό στοιχείο νιόβιο (niobium) είναι δύστηκτο, μαλακό, ελατό και όλκιμο, αργυρόλευκο μέταλλο με έντονη μεταλλική λάμψη. Έχει ατομικό αριθμό 41 και σχετική ατομική μάζα 92,90638(2). Το χημικό του σύμβολο είναι \"Nb\" και ανήκει στην ομάδα 5, στην περίοδο 5 και στο d-block του περιοδικού πίνακα, της 2ης κύριας σειράς των στοιχείων μετάπτωσης. Έχει θερμοκρασία τήξης 2477 °C και θερμοκρασία βρασμού 4744 °C.Το νιόβιο δεν υπάρχει ελεύθερο στη φύση αλλά μόνο μέσα σε ορυκτά κυριότερα των οποίων είναι το πυρόχλωρο και ο κολουμπίτης. Έχει μέση περιεκτικότητα στο στερεό φλοιό της Γης όση του λιθίου και του αζώτου: περίπου 20 γραμμάρια/τόνο ή 20 ppm (μέρη στο εκατομμύριο).Το καθαρό νιόβιο έχει την 7η μεγαλύτερη θερμοκρασία τήξης και το 6ο μεγαλύτερο σημείο βρασμού από όλα τα χημικά στοιχεία. Ανήκει στα λεγόμενα πυρίμαχα μέταλλα τα οποία είναι μια μικρή ομάδα μετάλλων εξαιρετικά ανθεκτικών στη θερμότητα και τη φθορά. Όταν ανοδιώνεται αποκτά διάφορα χρώματα. Απαντά στις ενώσεις του με πολλούς αριθμούς οξείδωσης, κυρίως όμως με +5. Όταν εκτίθεται στον αέρα παίρνει μια γαλαζωπή απόχρωση ενώ αρχίζει να οξειδώνεται σε υψηλές θερμοκρασίες καλυπτόμενο από λεπτό στρώμα οξειδίου. Αντιδρά με τα αλογόνα, διαλύεται στο υδροφθορικό οξύ ή σε μείγμα υδροφθορικού και νιτρικού οξέος, είναι σε μεγάλο βαθμό ανθεκτικό στη διαβρωτική δράση λιωμένων αλκαλίων, διαλύεται όμως αργά σ´αυτά. \nΗ ύπαρξή του διαπιστώθηκε το 1801 από τον Άγγλο χημικό Χάτσετ και υπήρξε το πρώτο χημικό στοιχείο που ανακαλύφθηκε το 19ο αιώνα. Αρχικά ονομάστηκε κολούμπιο και, όταν ένα χρόνο αργότερα ανακαλύφθηκε το στοιχείο ταντάλιο, επειδή παρουσίαζαν πολλές χημικές ομοιότητες, για πολλά χρόνια ταύτιζαν τα δύο στοιχεία. Το όνομα νιόβιο δόθηκε από το Γερμανό χημικό Ρόζε. Η οριστική απόδειξη ότι ταντάλιο και νιόβιο είναι δύο διαφορετικά στοιχεία έγινε το 1864. Το όνομα νιόβιο καθιερώθηκε το 1949.\nΟι μεγαλύτεροι εμπορικοί παραγωγοί καθαρού νιοβίου και παραγώγων του είναι σήμερα η Βραζιλία και ο Καναδάς, ενώ η σημαντικότερη πηγή νιοβίου είναι τα ορυκτά της ομάδας του πυρόχλωρου και του κολουμπίτη. Άλλες χώρες που παράγουν λίγους τόνους νιοβίου το χρόνο είναι η Αυστραλία, η Αιθιοπία, η Μοζαμβίκη, η Τανζανία, η Ρουάντα και άλλες Αφρικανικές χώρες. \nΤο νιόβιο δεν είναι τοξικό μέταλλο και αξιοποιήθηκε εμπορικά μόλις στον 20ό αιώνα. Χρησιμοποιείται σε πάρα πολλές εφαρμογές, κυρίως όμως ως πρόσθετο στο ατσάλι για την αύξηση της αντοχής του, στην κατασκευή ηλεκτρονικών εξαρτημάτων και πυρίμαχων μεταλλικών κραμάτων υψηλής αντοχής. Κράματα με νιόβιο χρησιμοποιούνται στην κατασκευή αγωγών μεταφοράς πετρελαίου και φυσικού αερίου. Χρησιμοποιείται επίσης στους πυρηνικούς αντιδραστήρες, στην κατεργασία διαμαντιών, στην κατασκευή υψηλής αντοχής εξοπλισμού για χημικά εργαστήρια και αλλού. Όταν συνδυαστεί με σίδηρο, το νιόβιο δημιουργεί ένα υπερκράμα, το σιδηρονιόβιο, το οποίο είναι ιδιαίτερα χρήσιμο στην κατασκευή των τουρμπίνων των αεροπλάνων, στους πυραύλους, στη κατασκευή τμημάτων αυτοκινήτων και αλλού. Το νιόβιο και οι διαμεταλλικές του ενώσεις με τον κασσίτερο, το αργίλιο και το ζιρκόνιο βρίσκουν εφαρμογή ως υπεραγωγοί. Χρησιμοποιείται επίσης σε διακοσμητικά αντικείμενα και σε συλλεκτικά νομίσματα ως κράμα με ασήμι.\nΣτη φύση βρίσκεται με τη μορφή ενός μόνο σταθερού ισοτόπου του 93Nb.","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%B9%CF%8C%CE%B2%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Niobium_crystals_and_1cm3_cube.jpg/150px-Niobium_crystals_and_1cm3_cube.jpg"},{"id":"16202","type":"featured","language_code":"el","title":"Ρουθήνιο","summary":"Το χημικό στοιχείο ρουθήνιο (ruthenium) είναι μέταλλο με ατομικό αριθμό 44 και σχετική ατομική μάζα 101,07. Το χημικό του σύμβολο είναι «Ru» και ανήκει στην ομάδα 8 του περιοδικού πίνακα, στην περίοδο 5 και στο d-block, της 2ης κύριας σειράς των στοιχείων μετάπτωσης. Έχει θερμοκρασία τήξης 2334 °C και θερμοκρασία βρασμού 4150 °C.\nΑπό άποψη χημικής συμπεριφοράς, ανήκει στην «ομάδα του λευκόχρυσου», Platinum Group Metals (PGM). Θεωρείται ευγενές μέταλλο μαζί με το ιρίδιο, το ρόδιο, το παλλάδιο, τον άργυρο, το όσμιο, το λευκόχρυσο και το χρυσό.\nΕίναι εξαιρετικά σπάνιο μέταλλο και βρίσκεται σε κοιτάσματα μαζί με τα άλλα PGM με τα οποία και εξάγεται ως δευτερεύον προϊόν. \nΕίναι το μέταλλο των PGM που ανακαλύφθηκε τελευταίο, το 1844 από το Ρώσο επιστήμονα Καρλ Κλάους (Karl Claus) και πήρε το όνομά του προς τιμή της γενέτειράς του, τη Ρουθηνία (Ruthenia), τη μεσαιωνική λατινική λέξη για τη Ρωσία. Κατ΄ άλλους ο Κλάους επιβεβαίωσε την ύπαρξη του στοιχείου υιοθετώντας το όνομα που είχε δώσει ο συμπατριώτης του Γκότφρηντ Όζαν που είχε προτείνει από το 1828 πλην όμως η ύπαρξή του δεν είχε τότε αποδειχθεί\nΤο ρουθήνιο χρησιμοποιείται περισσότερο στην ηλεκτρονική και ηλεκτρολογία για κατασκευή, ανθεκτικών στη φθορά, ηλεκτρικών επαφών και ηλεκτρικών αντιστάσεων. Μικρή ποσότητά του χρησιμοποιείται και σε ορισμένα κράματα πλατίνας.Το ρουθήνιο έχει επτά σταθερά ισότοπα : 96Ru, 98Ru, 99Ru, 100Ru, 101Ru, 102Ru και 104Ru.","url":"https://el.wikipedia.org/wiki/%CE%A1%CE%BF%CF%85%CE%B8%CE%AE%CE%BD%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Ruthenium_crystals.jpg/150px-Ruthenium_crystals.jpg"},{"id":"16203","type":"featured","language_code":"el","title":"Ρόδιο","summary":"Το χημικό στοιχείο ρόδιο (αγγλικά: Rhοdium) είναι μέταλλο με ατομικό αριθμό 45 και σχετική ατομική μάζα 102,9055. Το χημικό του σύμβολο είναι «Rh» και ανήκει στην ομάδα 9 του περιοδικού πίνακα, στην περίοδο 5 και στο d-block, της 2ης κύριας σειράς των στοιχείων μετάπτωσης. Έχει θερμοκρασία τήξης 1964 °C και θερμοκρασία βρασμού 3695 °C. \nΤο όνομα «ρόδιο» προέρχεται από την ελληνική λέξη «ρόδο» που σημαίνει τριαντάφυλλο, επειδή ορισμένα υδατικά διαλύματα αλάτων του έχουν ροζ χρώμα. \nΑπό άποψη χημικής συμπεριφοράς, ανήκει στην «ομάδα του λευκόχρυσου», PGM, Platinum Group Metals ή PGE, Platinum Group Elements.\nΤο ρόδιο θεωρείται ευγενές μέταλλο μαζί με το ρουθήνιο, το ιρίδιο, το παλλάδιο, τον άργυρο, το όσμιο, το λευκόχρυσο και το χρυσό.\nΑνακαλύφθηκε το 1803 από τον Άγγλο χημικό Γουόλλαστον στα κατάλοιπα επεξεργασίας μεταλλευμάτων λευκόχρυσου. Σήμερα εξάγεται μαζί με τα άλλα PGM από κοιτάσματα στη Νότια Αφρική, τη Ρωσία και τη Βόρεια Αμερική.\nΕίναι το σπανιότερο μη-ραδιενεργό χημικό στοιχείο στη γη και αυτό με τη μεγαλύτερη αξία από όλα τα ευγενή μέταλλα: η τιμή του 1 Kg ήταν πάνω από 80.000 δολάρια στις αρχές του 2010.\nΤο ρόδιο χρησιμοποιείται κυρίως ως καταλύτης ενώ, εξαιτίας της σπανιότητάς του, κατεργάζεται συνήθως με τη μορφή κραμάτων με λευκόχρυσο ή παλλάδιο σε εφαρμογές όπου απαιτείται υψηλή θερμοκρασία και μεγάλη αντοχή στη διάβρωση. Ανιχνευτές ροδίου χρησιμοποιούνται στους πυρηνικούς αντιδραστήρες για τη μέτρηση της ροής νετρονίων.\nΤο ρόδιο έχει μόνο ένα σταθερό ισότοπο, το 103Rh.","url":"https://el.wikipedia.org/wiki/%CE%A1%CF%8C%CE%B4%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Rhodium_powder_pressed_melted.jpg/150px-Rhodium_powder_pressed_melted.jpg"},{"id":"16204","type":"featured","language_code":"el","title":"Παλλάδιο","summary":"Το χημικό στοιχείο παλλάδιο (palladium) είναι μέταλλο με ατομικό αριθμό 46 και σχετική ατομική μάζα 106,42. Το χημικό του σύμβολο είναι «Pd». Ανήκει στην ομάδα 10, στην περίοδο 5 και στο d-block του περιοδικού πίνακα, της 2ης κύριας σειράς των στοιχείων μετάπτωσης. \nΕίναι σπάνιο, ασημόγκριζο μέταλλο με έντονη μεταλλική λάμψη και με θερμοκρασία τήξης 1554,9°C και θερμοκρασία βρασμού 2963°C.\nΑνακαλύφθηκε από τον Άγγλο χημικό Ουόλλαστον στο Λονδίνο το 1803 και πήρε το όνομά του από τον αστεροειδή «Παλλάς» που είχε ανακαλυφθεί δυο χρόνια νωρίτερα.\nΤο παλλάδιο θεωρείται ευγενές μέταλλο μαζί με το ρουθήνιο, το ρόδιο, το ιρίδιο, τον άργυρο, το όσμιο, το λευκόχρυσο και το χρυσό. Για τις συναλλαγές μετράται με την ουγγιά και τίθεται υπό διαπραγμάτευση, όπως και τα άλλα πολύτιμα μέταλλα στις διεθνείς χρηματαγορές.\nΑπό άποψη χημικής συμπεριφοράς, ανήκει στην «ομάδα του λευκόχρυσου», PGM, Platinum Group Metals.\n\nΕκτεταμένα κοιτάσματα παλλαδίου και των συγγενών μετάλλων έχουν βρεθεί στη Νότια Αφρική, στις Ηνωμένες Πολιτείες, στον Καναδά και στη Ρωσία. Η ανακύκλωση είναι επίσης μια πηγή παλλαδίου, ως επί το πλείστον από τους ανενεργούς καταλυτικούς μετατροπείς.\nΤο παλλάδιο και οι ενώσεις του χρησιμοποιούνται ευρύτατα ως καταλύτες σε οργανικές χημικές αντιδράσεις αλλά και στους καταλυτικούς μετατροπείς των αυτοκινήτων. Επίσης χρησιμοποιούνται σε ολοκληρωμένα κυκλώματα, στην οδοντιατρική, τον καθαρισμό του υδρογόνου, στην κατασκευή κοσμημάτων, ανθεκτικών εργαλείων και οργάνων ακριβείας.\nΤο παλλάδιο που υπάρχει στη φύση είναι μείγμα έξι ισοτόπων με ατομικούς αριθμούς 102, 104, 105, 106, 108 και 110.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%B1%CE%BB%CE%BB%CE%AC%CE%B4%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Palladium_1-noReflection.jpg/150px-Palladium_1-noReflection.jpg"},{"id":"16205","type":"featured","language_code":"el","title":"Άργυρος","summary":"Το χημικό στοιχείο άργυρος ή ασήμι (λατινικά: argentum, αγγλικά: silver) είναι ένα μαλακό και λευκωπό μέταλλο με έντονη μεταλλική λάμψη. Έχει τη μεγαλύτερη ηλεκτρική και θερμική αγωγιμότητα από όλα τα μέταλλα. Ο ατομικός αριθμός του είναι 47 και η σχετική ατομική μάζα του 107,8682(2). Το χημικό του σύμβολο είναι Ag και ανήκει στην ομάδα 11 (IΒ, με την παλαιότερη ταξινόμηση) του περιοδικού πίνακα, στην περίοδο 5, στον τομέα d και στη 2η κύρια σειρά των στοιχείων μετάπτωσης. Έχει θερμοκρασία τήξης 961,78 °C και θερμοκρασία βρασμού 2162 °C.Το ασήμι είναι ένα από τα πρώτα μέταλλα που χρησιμοποίησε ο άνθρωπος. Ήταν γνωστό ήδη από την προϊστορική εποχή στους λαούς που κατοικούσαν στη Μεσοποταμία, στον ελλαδικό χώρο, στη Μέση Ανατολή και στην Αίγυπτο.\nΤο σημερινό όνομά του το πήρε από τη λατινική λέξη argentum ή και την ελληνική αργυρός και είναι το μόνο χημικό στοιχείο από το οποίο ονομάστηκε ένα κράτος, η Αργεντινή. Θεωρείται ευγενές μέταλλο μαζί με το ρουθήνιο, το ρόδιο, το ιρίδιο, το παλλάδιο, το όσμιο, το λευκόχρυσο και το χρυσό. Για τις χρηματιστηριακές συναλλαγές μετράται με την ουγγιά και τίθεται υπό διαπραγμάτευση, όπως και τα άλλα πολύτιμα μέταλλα στις διεθνείς χρηματαγορές.\nΤο ασήμι έχει τη μεγαλύτερη ηλεκτρική και θερμική αγωγιμότητα καθώς και τη μεγαλύτερη ανακλαστικότητα στο ορατό τμήμα του φάσματος από όλα τα χημικά στοιχεία. Είναι ελατό, έχει δηλαδή την ιδιότητα να σφυρηλατείται ή να μετατρέπεται εύκολα σε ελάσματα, και όλκιμο, μπορεί δηλαδή να μετατραπεί σε σύρματα ή νήματα. Όταν εκτίθεται στον ατμοσφαιρικό αέρα, μαυρίζει από το θειούχο άργυρο που σχηματίζεται λόγω της ύπαρξης ιχνών θείου στον αέρα από τα καυσαέρια των αυτοκινήτων. Δεν επηρεάζεται από το υδροχλωρικό οξύ, διαλύεται όμως στο πυκνό θειικό οξύ και στο αραιό και πυκνό νιτρικό οξύ.\nΗ περιεκτικότητα του στερεού φλοιού της Γης σε ασήμι είναι μεταξύ 0,07 και 0,08 γραμμάρια ανά τόνο (g/t ή μέρη στο εκατομμύριο, ppm). Σπάνια βρίσκεται ως αυτοφυές και πολλές φορές συνυπάρχει με χρυσό. Λαμβάνεται κυρίως ως παραπροϊόν παραγωγής και ηλεκτρολυτικής επεξεργασίας άλλων μετάλλων (χαλκού, μολύβδου, ψευδαργύρου) στα θειούχα ορυκτά των οποίων βρίσκεται σε πολύ μικρές αλλά εκμεταλλεύσιμες ποσότητες. Βρίσκεται και σε ορυκτά όπως ο αργεντίτης και ο χλωραργυρίτης. Το 2010, πάνω από 50 χώρες σε όλο τον κόσμο διατηρούσαν ορυχεία αργύρου. Οι κυριότερες χώρες παραγωγής αργύρου είναι μεταξύ άλλων το Μεξικό, το Περού, η Κίνα, η Αυστραλία, η Χιλή, η Πολωνία, η Ρωσία, η Βολιβία και οι Ηνωμένες Πολιτείες.\nΟ άργυρος χρησιμοποιείται για να κατασκευασθούν κοσμήματα, νομίσματα, σκεύη τραπεζιού, κυρίως μαχαιροπίρουνα (τα οποία συλλογικά καλούνται ασημικά), φωτογραφικά φιλμ (όπου υπάρχει στα φωτοευαίσθητα αλογονούχα άλατα) και καθρέπτες. Η περιεκτικότητα σε άργυρο ενός κοσμήματος συνήθως μετριέται με τους «βαθμούς» που συμβολίζονται με °. Για παράδειγμα ένα κόσμημα 925° περιέχει 92,5 % άργυρο, ένα κόσμημα 950° περιέχει 95 % άργυρο και ούτω καθεξής.\nΟι ενώσεις του αργύρου, κυρίως ο νιτρικός άργυρος, χρησιμοποιούνται ως χημικά αντιδραστήρια, ως μικροβιοκτόνα και ως απολυμαντικά. Βομβίδες με εκρηκτικό μείγμα ενώσεων αργύρου και άνθρακα χρησιμοποιούνται για την παραγωγή τεχνητής βροχής. Χρησιμοποιείται επίσης σε ηλεκτρικές επαφές και αγωγούς και ως καταλύτης χημικών αντιδράσεων.\nΟ φυσικός άργυρος αποτελείται από δύο σταθερά ισότοπα: 107Ag και 109Ag.","url":"https://el.wikipedia.org/wiki/%CE%86%CF%81%CE%B3%CF%85%CF%81%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Silver_crystal.jpg/150px-Silver_crystal.jpg"},{"id":"16206","type":"featured","language_code":"el","title":"Ίνδιο","summary":"Το χημικό στοιχείο ίνδιο (indium) είναι σπάνιο, μαλακό, εύτηκτο, πτητικό, ελατό και όλκιμο αργυρόλευκο μέταλλο με στιλπνή μεταλλική λάμψη. Ο ατομικός αριθμός του είναι 49 και η σχετική ατομική μάζα του 114,818. Το χημικό του σύμβολο είναι «In» και ανήκει στην ομάδα 13 (IIIA, με την παλαιότερη ταξινόμηση) του περιοδικού πίνακα, στην περίοδο 5 και στον τομέα p. Έχει θερμοκρασία τήξης 156,6 °C και θερμοκρασία βρασμού 2072 °C.\nΗ μέση περιεκτικότητα του στερεού φλοιού της γης σε ίνδιο είναι περίπου 0,05 ppm. Το ίνδιο είναι πενήντα φορές αφθονότερο από τον χρυσό στη λιθόσφαιρα.\nΌταν είναι σε στερεή μορφή και καμφθεί ή τεντωθεί απότομα παράγει χαρακτηριστικό τρίξιμο. Διατηρείται υγρό σε ένα μεγάλο εύρος θερμοκρασιών. Είναι σταθερό στον αέρα και στο νερό, αλλά διαλύεται στα οξέα. Όταν θερμανθεί πάνω από το σημείο τήξης του αναφλέγεται παράγοντας χαρακτηριστική ιώδη φλόγα.Η ανακάλυψή του ανακοινώθηκε το 1863 από τους Γερμανούς χημικούς Φέρντιναντ Ράιχ και Ιερώνυμο Τέοντορ Ρίχτερ και ήταν το 49ο χημικό στοιχείο που τοποθετήθηκε στον περιοδικό πίνακα. Πήρε το όνομά του από τη φωτεινή μπλε (indigo blue, ινδικό μπλε, λουλακί) γραμμή στο ατομικό του φάσμα και η οποία ήταν η πρώτη ένδειξη για την ύπαρξή σε μεταλλεύματα, ενός νέου και άγνωστου μέχρι τότε στοιχείου.\nΣτη φύση το ίνδιο απαντά σε μορφή σπάνιων ορυκτών, όπως ο ινδίτης (Fe++In2S4) και ο τζαλινδίτης (dzhalindite, In(OH)3). Ανευρίσκεται, επίσης, σε ορισμένα ιδιαίτερα σπάνια ορυκτά, όπως ο σακουραΐτης και ο πετρουκίτης. Είναι ευρέως διεσπαρμένο σε μικρές ποσότητες σε κοιτάσματα ορυκτών άλλων μετάλλων με τα οποία προσομοιάζει κρυσταλλογραφικά. Οι οικονομικά εκμεταλλεύσιμες εμφανίσεις του σχετίζονται με θειούχα ορυκτά κυρίως του ψευδαργύρου σφαλερίτη αλλά και χαλκοπυρίτη. Βρίσκεται όμως και σε κοιτάσματα κασσιτέρου, μαγγανίου, βολφραμίου, χαλκού, σιδήρου, μολύβδου, κοβαλτίου και βισμούθιου αλλά σε ποσότητες μικρότερες από 0,1 %. Εξάγεται ως παραπροϊόν της παραγωγής ψευδαργύρου και μολύβδου. Παλιότερα ο Καναδάς παρήγαγε τη μεγαλύτερη ποσότητα πρωτογενούς ινδίου από τα ορυχεία. Σήμερα ο μεγαλύτερος παραγωγός κατεργασμένου και εξευγενισμένου ινδίου είναι η Κίνα. Ίνδιο παράγεται επίσης στη Νότια Κορέα, στην Ιαπωνία, σε Ευρωπαϊκές χώρες κ.ά. Μέχρι το 1982 παράγονταν λιγότεροι από 50 τόνοι ινδίου το χρόνο. Το 2009 η παγκόσμια παραγωγή ινδίου εκτιμάται πάνω από 600 τόνους ετησίως.\nΤο ίνδιο προσομοιάζει στις χημικές και φυσικές του ιδιότητες με το αργίλιο, το γάλλιο και το θάλλιο με τα οποία βρίσκεται στην ίδια ομάδα του περιοδικού πίνακα αλλά και με τον κασσίτερο που βρίσκεται στην επόμενη ομάδα. Δε μοιάζει με το βόριο που βρίσκεται στην κορυφή της ομάδας.\nΣτις ενώσεις του παρουσιάζεται με δύο κυρίως αριθμούς οξείδωσης, +1 και +3. Υπάρχουν όμως και ενώσεις του όπου έχει αριθμό οξείδωσης +2.\nΗ κυριότερη χρήση του ινδίου είναι με μορφή στερεού διαλύματος οξειδίων ινδίου-κασσιτέρου (Indium Tin Oxide, ITO) που είναι άχρωμο και διαφανές και χρησιμοποιείται στην παραγωγή λεπτών υμενίων και ηλεκτροδίων για οθόνες υγρών κρυστάλλων (LCD) και οθόνες αφής. Το In επίσης χρησιμοποιείται ως επίστρωση σε ρουλεμάν μεγάλης περιστροφικής ταχύτητας, σε καθρέπτες, σε τρανζίστορ, σε φωτοδιόδους, στην παραγωγή κραμάτων χαμηλού σημείου τήξης, σε συγκολλήσεις μετάλλων, στην πυρηνική ιατρική κ.ά.\nΗ μονάδα εμπορικών συναλλαγών για το ίνδιο είναι η ράβδος του ενός χιλιογράμμου. Η τιμή του ινδίου δεν είναι σταθερή, εξαρτώμενη έντονα από την προσφορά και τη ζήτηση.Δεν υπάρχουν συστηματικές τοξικολογικές μελέτες για την επίδραση του ινδίου στον ανθρώπινο οργανισμό.\nΤο ίνδιο έχει ένα σταθερό ισότοπο, το 113In και ένα που θεωρείται σταθερό αφού έχει πολύ μεγάλο χρόνο ημιζωής, το 115In.","url":"https://el.wikipedia.org/wiki/%CE%8A%CE%BD%CE%B4%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Indium.jpg/150px-Indium.jpg"},{"id":"16218","type":"featured","language_code":"el","title":"Ρήνιο","summary":"Το χημικό στοιχείο ρήνιο (rhenium) είναι βαρύ, δύστηκτο, αργυρόλευκο μέταλλο με ισχυρή μεταλλική λάμψη και με ατομικό αριθμό 75 και σχετική ατομική μάζα 186,207. Το χημικό του σύμβολο είναι «Re» και ανήκει στην ομάδα 7 του περιοδικού πίνακα, στην περίοδο 6 και στο d-block, στην ομάδα της 3ης κύριας σειράς των στοιχείων μετάπτωσης. Έχει θερμοκρασία τήξης 3186 °C και θερμοκρασία βρασμού 5596 °C.Με μια μέση περιεκτικότητα περίπου 1 ppb (μέρη στο δισεκατομμύριο) στο στερεό φλοιό της γης, το ρήνιο είναι από τα σπανιότερα μέταλλα. \nΤο καθαρό ρήνιο έχει την 3η μεγαλύτερη θερμοκρασία τήξης, μετά το βολφράμιο και τον άνθρακα και το μεγαλύτερο σημείο βρασμού από όλα τα χημικά στοιχεία.Ανήκει στα λεγόμενα πυρίμαχα μέταλλα μαζί με το μολυβδένιο, το ταντάλιο, το βολφράμιο και το νιόβιο.Η ανακάλυψή του ανακοινώθηκε το 1925 από στους Γερμανούς χημικούς Βάλτερ Νόντακ, Ίντα Τάκε-Νόντακ και Όττο Μπέργκ και είναι το τελευταίο, με φυσική παρουσία, σταθερό χημικό στοιχείο που ανακαλύφθηκε. Το όνομά του το πήρε από τον ποταμό Ρήνο. \nΤο ρήνιο δεν υπάρχει ελεύθερο στη φύση. Εμφανίζεται σε μικρές ποσότητες μέσα στο ορυκτό μολυβδαινίτης που αποτελεί και τη μεγαλύτερη εμπορική του πηγή. Η Χιλή, οι Η.Π.Α., και χώρες της Κεντρικής Ασίας (Καζακστάν, Ουζμπεκιστάν) προμηθεύουν τις μεγαλύτερες ποσότητες ρηνίου παγκοσμίως. Είναι γνωστά μόνο δύο πολύ σπάνια ορυκτά του : ο ρηνιίτης που περιέχει θείο και ρήνιο και ο ταρκιανίτης που περιέχει πολλά συστατικά.\nΤο ρήνιο προσομοιάζει χημικά περισσότερο με το μολυβδαίνιο, που βρίσκεται στην προηγούμενη ομάδα και στην προηγούμενη περίοδο του περιοδικό πίνακα, παρά με το τεχνήτιο και το μαγγάνιο με τα οποία ανήκει στην ίδια ομάδα.\nΠαράγεται κυρίως από το ορυκτό μολυβδαινίτης ως παραπροϊόν του μολυβδαινίου και της επεξεργασίας του χαλκού.\nΣτις ενώσεις του έχει πολλούς αριθμούς οξείδωσης που κυμαίνονται από –3 έως και +7, ενώ τα σύμπλοκά του παρουσιάζουν ιδιαίτερο ενδιαφέρον εξαιτίας του μεγάλου αριθμού συναρμογής που έχουν και των παραβιάσεων κάποιων κανόνων μοριακής συμμετρίας που εμφανίζουν.\nΧρησιμοποιείται κυρίως στην παραγωγή υπερκραμάτων με το νικέλιο για χρήση σε κινητήρες αεροσκαφών και ως καταλύτης χημικών αντιδράσεων τις περισσότερες φορές ως κράμα με λευκόχρυσο.\nΕξαιτίας της χαμηλής διαθεσιμότητάς του σε σχέση με τη ζήτηση, το ρήνιο είναι ένα από τα πιο ακριβά βιομηχανικά μέταλλα.\nΤο ρήνιο έχει ένα μόνο σταθερό ισότοπο το 185Re.\n\n","url":"https://el.wikipedia.org/wiki/%CE%A1%CE%AE%CE%BD%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Rhenium_single_crystal_bar_and_1cm3_cube.jpg/150px-Rhenium_single_crystal_bar_and_1cm3_cube.jpg"},{"id":"16219","type":"featured","language_code":"el","title":"Όσμιο","summary":"Το χημικό στοιχείο όσμιο (osmium) είναι μέταλλο με ατομικό αριθμό 76 και σχετική ατομική μάζα 190,23. Το χημικό του σύμβολο είναι «Os». Ανήκει στην ομάδα 8, στην περίοδο 6 και στον d-τομέα του περιοδικού πίνακα, στην ομάδα της 3ης κύριας σειράς των στοιχείων μετάπτωσης.\nΑνακαλύφθηκε στο Λονδίνο από τον Άγγλο χημικό Τένναντ το 1803 και πήρε το όνομά του από την ελληνική λέξη «οσμή», την οποία αποκτά το μέταλλο επειδή, όταν εκτίθεται στον ατμοσφαιρικό αέρα, επικαλύπτεται από ένα λεπτό στρώμα οξειδίου, το οποίο έχει χαρακτηριστική μυρωδιά.\nΤο όσμιο θεωρείται ευγενές μέταλλο μαζί με το ρουθήνιο, το ρόδιο, το ιρίδιο, τον άργυρο, το παλλάδιο, τον λευκόχρυσο και τον χρυσό. Για τις συναλλαγές μετράται με την ουγγιά.Είναι σπάνιο ασημόχρωμο μέταλλο με πολύ αμυδρή γαλαζωπή απόχρωση και έντονη μεταλλική λάμψη. Έχει θερμοκρασία τήξης 3033 °C (4ο κατά σειρά χημικό στοιχείο με το μεγαλύτερο σημείο τήξης) και θερμοκρασία βρασμού 5012 °C (4ο κατά σειρά χημικό στοιχείο με το μεγαλύτερο σημείο βρασμού). Είναι το μέταλλο με τα υψηλότερα σημεία τήξης και βρασμού και τη χαμηλότερη τάση ατμών από όλα τα μέταλλα της οικογένειας του λευκόχρυσου. Είναι ακόμη το χημικό στοιχείο με την 9η μεγαλύτερη πυκνότητα: Ένα κυβικό μέτρο οσμίου έχει μάζα 22.590 κιλά (22,59 τόννοι). \nΑπό άποψη χημικής συμπεριφοράς, ανήκει στην «ομάδα του λευκόχρυσου», PGMs, Platinum Group Metals.\n\nΗ σημαντικότερη ένωση του είναι το οξείδιο του οσμίου (VIII), OsO4, που περιέχει το όσμιο στην ανώτερη βαθμίδα οξείδωσης και ως εκ τούτου είναι πολύ ισχυρό οξειδωτικό.\nΤο όσμιο βρίσκεται στη φύση μαζί με τα άλλα μέταλλα της ομάδας του λευκόχρυσου. Κοιτάσματα έχουν βρεθεί στη Νότια Αφρική, στις Ηνωμένες Πολιτείες, στον Καναδά και στη Ρωσία. Το σημαντικότερο ορυκτό του είναι ο ερλιχμανίτης (OsS2) ο οποίος περιέχει 74,78 % Os.Χρησιμοποιείται σε κράματα με λευκόχρυσο, ιρίδιο αλλά και με τα άλλα PGMs, σε πέννες, ηλεκτρικές επαφές και σε άλλες εφαρμογές, όπου απαιτείται εξαιρετική αντοχή, κυρίως στη θέρμανση και σκληρότητα.\nΤο όσμιο έχει επτά φυσικά ισότοπα, έξι από τα οποία είναι σταθερά: 184Οs, 187Os, 188Os, 189Os, 190Os και 192Os που είναι και το πιο άφθονο.","url":"https://el.wikipedia.org/wiki/%CE%8C%CF%83%CE%BC%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Osmium_cluster.jpg/150px-Osmium_cluster.jpg"},{"id":"16220","type":"featured","language_code":"el","title":"Ιρίδιο","summary":"Το χημικό στοιχείο ιρίδιο (iridium) είναι μέταλλο με ατομικό αριθμό 77 και σχετική ατομική μάζα 192,217. Το χημικό του σύμβολο είναι «Ir» και ανήκει στην ομάδα 9 του περιοδικού πίνακα, στην περίοδο 6, στον τομέα d, και στην 3η κύρια σειρά των στοιχείων μετάπτωσης. Έχει θερμοκρασία τήξης 2466 °C και θερμοκρασία βρασμού 4428 °C.\nΠήρε το όνομά του από τα έντονα χρώματα που είχαν τα άλατά του, σε συνδυασμό και με την Ίριδα, τη θεά του ουράνιου τόξου των αρχαίων Ελλήνων.Από άποψη χημικής συμπεριφοράς, ανήκει στην «ομάδα του λευκόχρυσου», PGMs, Platinum Group Metals.\nΤο ιρίδιο θεωρείται ευγενές μέταλλο μαζί με το ρουθήνιο, το ρόδιο, το παλλάδιο, τον άργυρο, το όσμιο, το λευκόχρυσο και το χρυσό.\nΑνακαλύφθηκε το 1803 στο Λονδίνο από τον Άγγλο χημικό Τένναντ στα αδιάλυτα κατάλοιπα της κατεργασίας του λευκόχρυσου.\nΤα μεγαλύτερα αποθέματά του βρίσκονται στη Νότια Αφρική, στη Ρωσία, και στον Καναδά. Μικρότερα αποθέματα βρίσκονται στις Ηνωμένες Πολιτείες.\nΑν και είναι ένα από τα σπανιότερα στοιχεία του φλοιού της Γης, με ετήσια παραγωγή και κατανάλωση μόνο τρεις τόνους, παρουσιάζει ως μέταλλο εξαιρετικό ενδιαφέρον εξαιτίας των μηχανικών ιδιοτήτων του. Έτσι, χρησιμοποιείται ευρύτατα στην κατασκευή σκευών ανθεκτικών στις ψηλές θερμοκρασίες και στη διάβρωση όπως είναι τα μπουζί, τα πρότυπα μέτρα και σταθμά, τα χωνευτήρια, τα ηλεκτρόδια και στις θερμοηλεκτρικές γεννήτριες ραδιοϊσοτόπων σε μη επανδρωμένα διαστημόπλοια.\nΟι πιο σημαντικές ενώσεις του ιριδίου είναι τα άλατά του με χλώριο και οι οργανομεταλλικές ενώσεις που χρησιμοποιούνται στους καταλύτες των οργανικών αντιδράσεων.\nΙρίδιο έχει βρεθεί και σε μετεωρίτες και μάλιστα σε περιεκτικότητα πολύ υψηλότερη από τον μέσο όρο της λιθόσφαιρας. Υπάρχει η σκέψη ότι το ποσό του ιριδίου σ' ολόκληρο τον πλανήτη είναι πολύ υψηλότερο από αυτό που παρατηρείται στη λιθόσφαιρα, αλλά λόγω της υψηλής πυκνότητας και του σιδηρόφιλου χαρακτήρα του, το περισσότερο ιρίδιο κατέβηκε κάτω από το φλοιό και μέσα στον πυρήνα της Γης, όταν ο πλανήτης ήταν ακόμη νεαρής ηλικίας και δεν είχε στερεοποιηθεί πλήρως.\nΑσυνήθιστα μεγάλη περιεκτικότητα σε ιρίδιο έχει βρεθεί στο γεωλογικό «όριο Κ-Τ». Αυτή η ανακάλυψη αποτελεί ισχυρή ένδειξη της θεωρίας που υποστηρίζει ότι η εξαφάνιση των δεινοσαύρων πριν 65 εκατομμύρια χρόνια προκλήθηκε από την πτώση μεγάλου μετεωρίτη.\nΤο ιρίδιο έχει δύο σταθερά ισότοπα, το 191Ir και το 193Ir.","url":"https://el.wikipedia.org/wiki/%CE%99%CF%81%CE%AF%CE%B4%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Iridium-2.jpg/150px-Iridium-2.jpg"},{"id":"16221","type":"featured","language_code":"el","title":"Λευκόχρυσος","summary":"Το χημικό στοιχείο λευκόχρυσος, κοινώς γνωστό ως πλατίνα (λατινικά: platinum) είναι σπάνιο, βαρύ, πολύ δύστηκτο, αργυρόλευκο, ελατό και όλκιμο μέταλλο με ισχυρή μεταλλική λάμψη και με ατομικό αριθμό 78 και σχετική ατομική μάζα 195,084 (μέχρι το 1995 αναφερόταν η 195,078\n). Το χημικό του σύμβολο είναι «Pt» και ανήκει στην ομάδα 10 του περιοδικού πίνακα, στην περίοδο 6 και στο d-block και στην ομάδα της 3ης κύριας σειράς των στοιχείων μετάπτωσης. Έχει θερμοκρασία τήξης 1768,3 °C και θερμοκρασία βρασμού 3825 °C. Από άποψη χημικής συμπεριφοράς, ανήκει στην ομάδα που φέρει το όνομά του: «Ομάδα του λευκόχρυσου», PGM, Platinum Group Metals ή PGE, Platinum Group Elements.\n\nΠαρόλο που τα φυσικά κράματα του λευκόχρυσου ήταν γνωστά στους Αρχαίους Αιγυπτίους αλλά και στους ιθαγενείς της Νότιας Αμερικής της προ-Κολομβιανής εποχής (Μάγια, Ίνκας), η πρώτη ευρωπαϊκή αναφορά στο μέταλλο αυτό αποδίδεται στον Ιταλό λόγιο και γιατρό Τζούλιους Σήζαρ Σάλιγκερ του 16ου αιώνα, ενώ συστηματική μελέτη ξεκίνησε το 18ο αιώνα. Δεν είναι απόλυτα ξεκάθαρο ποιος ανακάλυψε, απομόνωσε και μελέτησε για πρώτη φορά το λευκόχρυσο. Η επίσημη εκδοχή αναφέρει τον Ισπανό Αντόνιο ντε Ουλλόα και τον Άγγλο Τσαρλς Γουντ.\nΟ λευκόχρυσος θεωρείται ευγενές μέταλλο μαζί με το ρουθήνιο, το ιρίδιο, το παλλάδιο, τον άργυρο, το όσμιο, το ρόδιο και το χρυσό. Για τις συναλλαγές μετράται με την ουγγιά και τίθεται υπό διαπραγμάτευση, όπως και τα άλλα πολύτιμα μέταλλα στις διεθνείς χρηματαγορές. Παρόλο που δεν έχει την «αίγλη» του χρυσού, ούτε τις ίδιες αναφορές σε μύθους και παραδόσεις, η τιμή του μερικές φορές ξεπερνά αυτήν του «βασιλιά των μετάλλων». Η τιμή του στις 2 Ιανουαρίου 2014 ήταν περίπου 1390 δολάρια/ουγγιά.Ο λευκόχρυσος βρίσκεται ως ελεύθερο μέταλλο, μαζί με τα άλλα PGM, σε μαγματικά κοιτάσματα στη Νότια Αφρική, στη Σιβηρία, στην Βόρεια Αμερική αλλά και σε προσχωματικές αποθέσεις στη Νότια Αμερική και σε ποταμούς στα Ουράλια όρη και στον Καναδά.\nΔιαλύεται μόνο στο βασιλικό νερό. Δεν προσβάλλεται από τα οξέα και το οξυγόνο, ενώνεται όμως με το χλώριο και σε ειδικές συνθήκες προσβάλλεται από το θείο, το φωσφόρο, τον άνθρακα και τα λιωμένα υδροξείδια νατρίου και καλίου.\nΟ λευκόχρυσος χρησιμοποιείται στην κοσμηματοποιία, ως καταλύτης στα αυτοκίνητα και στη βιομηχανία, σε εργαστηριακά όργανα (χωνευτήρια, ηλεκτρόδια κλπ), στην κατεργασία του γυαλιού, στην ηλεκτρονική και ηλεκτρολογία και στην οδοντιατρική. Τα κράματά του, ιδίως με ιρίδιο χρησιμοποιούνται στην κατασκευή πρότυπων οργάνων διότι δεν επηρεάζονται από τις συνηθισμένες μεταβολές της θερμοκρασίας.\nΟ φυσικός λευκόχρυσος αποτελείται από πέντε σταθερά ισότοπα: 192Pt, 194Pt, 195Pt, 196Pt και 198Pt.","url":"https://el.wikipedia.org/wiki/%CE%9B%CE%B5%CF%85%CE%BA%CF%8C%CF%87%CF%81%CF%85%CF%83%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Platinum_crystals.jpg/150px-Platinum_crystals.jpg"},{"id":"16224","type":"featured","language_code":"el","title":"Θάλλιο","summary":"Το χημικό στοιχείο θάλλιο (thallium) είναι πολύ μαλακό, εύπλαστο, αργυρόλευκο, και τοξικό μέταλλο. Ο ατομικός αριθμός του είναι 81 και η σχετική ατομική μάζα του 204,3833. Το χημικό του σύμβολο είναι «Tl» και ανήκει στην ομάδα 13 του περιοδικού πίνακα, στην περίοδο 6 και στο p-block. Έχει θερμοκρασία τήξης 304°C και θερμοκρασία βρασμού 1473°C.\nΗ μέση περιεκτικότητα του στερεού φλοιού της γης σε θάλλιο είναι περίπου 0,7 ppm. Το στοιχείο είναι πάρα πολύ διεσπαρμένο. Είναι περισσότερο διεσπαρμένο από το γάλλιο και το ίνδιο. Συγκριτικά αναφέρεται ότι στη λιθόσφαιρα, το ασήμι είναι 7 φορές σπανιότερο ενώ ο χρυσός 170 φορές σπανιότερος από το θάλλιο.Στη φύση απαντά με μορφή σπάνιων ορυκτών τα οποία όμως δεν είναι οικονομικά εκμεταλλεύσιμα. Τέτοια ορυκτά είναι ο αβικεννίτης, ο κρουκσίτης, ο ουρμπαΐτης και ο χατσινσονίτης. Το θάλλιο συνοδεύει κυρίως θειούχα ορυκτά βασικών μετάλλων, όπως ο σφαλερίτης, ο σιδηροπυρίτης και ο γαληνίτης ενώ αναφέρονται και εμφανίσεις του σε κονδύλους μαγγανίου στους βυθούς των ωκεανών. Κοιτάσματα που περιέχουν το θάλλιο ως βασικό μέταλλο είναι πολύ λίγα. Τέτοια κοιτάσματα έχουν εντοπιστεί και μελετηθεί κυρίως στην Κίνα και στη Βόρεια Μακεδονία χωρίς όμως να παράγεται από αυτά θάλλιο. Τα παγκόσμια αποθέματα θαλλίου που περιέχονται σε ορυκτά του ψευδαργύρου εκτιμώνται σε 17.000 τόννους, ενώ στα κοιτάσματα λιθάνθρακα εκτιμάται ότι υπάρχουν άλλοι 630.000 τόννοι θαλλίου.\nΤο θάλλιο μαυρίζει στον αέρα και επικαλύπτεται από οξείδιο παίρνοντας γκρι-μπλε χρώμα που μοιάζει με του μολύβδου, διαλύεται στα οξέα και παρουσία υγρασίας μετατρέπεται στο δηλητηριώδες οξείδιο του θαλλίου (Ι), TlOH. Οι ράβδοι θαλλίου αποθηκεύονται τυλιγμένες σε χαρτί εμποτισμένο με υγρά αλκάνια (παραφίνες).\nΤο στοιχείο ανακαλύφτηκε από τον Άγγλο φυσικό Ουίλιαμ Κρουκς το 1861 ενώ η απομόνωση και η εμπεριστατωμένη μελέτη του μεταλλικού θαλλίου αποδίδεται στο Γάλλο χημικό Λαμύ το 1862. Το όνομα προέρχεται από την ελληνική λέξη θαλλός που σημαίνει νέο, τρυφερό (άρα πράσινο) κλαδάκι, βλαστάρι.Το θάλλιο παράγεται από τα κατάλοιπα που προκύπτουν από τη φρύξη θειούχων ορυκτών του μολύβδου, του χαλκού ή του ψευδαργύρου, δηλαδή από τα κατάλοιπα της επεξεργασίας θειούχων μεταλλευμάτων.Εμφανίζεται σε δύο κυρίως αλλοτροπικές μορφές την α- και τη β- με θερμοκρασία μετατροπής τους 230 °C. Υπάρχει και μια τρίτη αλλοτροπική μορφή, η γ-, που εμφανίζεται σε υψηλές πιέσεις.Στις ενώσεις του παρουσιάζεται με δύο αριθμούς οξείδωσης, +1 και +3.\nΤόσο το στοιχείο όσο και οι ενώσεις του είναι πολύ τοξικές και θα πρέπει να αντιμετωπίζονται με μεγάλη προσοχή. Η χρήση του σε πολλές χώρες έχει απαγορευθεί λόγω της τοξικότητάς του ενώ η ανακύκλωσή του από εμπορικά προϊόντα δεν είναι ακόμη οικονομικά συμφέρουσα. Αυτό μπορεί να έχει μακροπρόθεσμες περιβαλλοντικές επιπτώσεις από την αυξανόμενη χρήση σε τεχνολογικές εφαρμογές ενός τόσο τοξικού μετάλλου.Περίπου το 60 % με 70 % της παραγωγής θαλλίου χρησιμοποιείται στη βιομηχανία ηλεκτρονικών και το υπόλοιπο στη φαρμακοβιομηχανία και στην υαλουργία. Επίσης χρησιμοποιείται στους υπέρυθρους ανιχνευτές ενώ εξαιτίας της μεγάλης του τοξικότητας χρησιμοποιήθηκε παλιότερα ως ποντικοφάρμακο και εντομοκτόνο. Το κόστος του μετάλλου ανερχόταν το 2009 σε 5.700 δολάρια/Kg.Το θάλλιο έχει δύο σταθερά ισότοπα, το 203Tl και το 205Tl.","url":"https://el.wikipedia.org/wiki/%CE%98%CE%AC%CE%BB%CE%BB%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Thallium-croprotated.jpg/150px-Thallium-croprotated.jpg"},{"id":"163849","type":"featured","language_code":"el","title":"Κλεομένης Α΄ της Σπάρτης","summary":"Ο Κλεομένης Α΄ ήταν βασιλιάς της Σπάρτης στο διάστημα 519-490 ή 489 π.Χ.. Ήταν γιος του βασιλιά Αναξανδρίδα και ετεροθαλής αδελφός του Λεωνίδα Α΄ των Θερμοπυλών. Ο Κλεομένης ισχυροποίησε τη Σπάρτη δίνοντας σάρκα και οστά στην Πελοποννησιακή Συμμαχία και συντρίβοντας τον πιο υπολογίσιμο εχθρό της πόλης του στην Πελοπόννησο, το Άργος. Ανεξάρτητα των κινήτρων του ανέτρεψε την τυραννίδα της Αθήνας του Ιππία, ενώ αργότερα βοήθησε την εγκαθίδρυση των αρίστων του Ισαγόρα κατά του Κλεισθένη, γόνου τυράννου της Σικυώνας που στην Αθήνα προσποιούνταν τον δημοκράτη, εξορίζοντας 700 οικογένειες φίλα προσκείμενες του Κλεισθένη. Όταν πήγε να καταργήσει και τη Γερουσία, οι Αθηναίοι εξεγέρθηκαν με συνέπεια να καταφύγει και να κλειστεί μαζί με τον Ισαγόρα ικέτης στην Ακρόπολη. Τελικά οι Αθηναίοι τον άφησαν να φύγει μαζί με τον στρατό του ενώ ακολούθησε η καταδίκη σε θάνατο όλων των Αθηναίων οπαδών του. Εκτός των παραπάνω εξουδετέρωσε την δικαιολογημένη εκ της αθηναϊκής τακτικής φιλοπερσική μερίδα της Αίγινας, η τυχόν υποστήριξη της οποίας προς τους Πέρσες λίγο αργότερα, στη ναυμαχία της Σαλαμίνας, θα μπορούσε να αποβεί και καθοριστικής σημασίας, αφού δεν θα ήξεραν που να καταφύγουν τότε οι Αθηναίοι, οι μόνοι που εγκατέλειψαν την πόλη τους, στους Περσικούς πολέμους. Τελικά όμως θεωρήθηκε παρανοϊκός, εξορίστηκε και φυλακίστηκε. Κατηγορήθηκε συγκεκριμένα ότι εκθρόνισε, δωροδοκώντας το Μαντείο των Δελφών, τον συμβασιλέα του Δημάρατο των Ευρυποντιδών, ότι συγκέντρωσε στρατό Αρκάδων με στόχο να ανατρέψει την κυβέρνηση της Σπάρτης και ότι τελικά ήταν παράφρων και επικίνδυνος. Όταν βρέθηκε νεκρός στη φυλακή, η επίσημη εκδοχή ήταν πως «αυτοκτόνησε μέσα στην τρέλα του», αλλά σύγχρονοι ιστορικοί δεν αποκλείουν το ενδεχόμενο να δολοφονήθηκε.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%BB%CE%B5%CE%BF%CE%BC%CE%AD%CE%BD%CE%B7%CF%82_%CE%91%CE%84_%CF%84%CE%B7%CF%82_%CE%A3%CF%80%CE%AC%CF%81%CF%84%CE%B7%CF%82","thumbnail_url":null},{"id":"164413","type":"featured","language_code":"el","title":"Ιστορία της βιολογίας","summary":"Η ιστορία της βιολογίας αποτυπώνει τη μελέτη του έμβιου κόσμου από τα αρχαία έως και τα σύγχρονα χρόνια. Παρόλο που η έννοια της βιολογίας ως ένα ενιαίο συνεκτικό πεδίο αναπτύχθηκε το 19ο αιώνα, οι βιολογικές επιστήμες προέκυψαν από τις ιατρικές παραδόσεις και τη φυσική ιστορία που φτάνουν έως την αρχαία αιγυπτιακή ιατρική και τα έργα του Αριστοτέλη και του Γαληνού στον αρχαίο ελληνορωμαϊκό κόσμο. Περαιτέρω ανάπτυξη ήρθε στο μεσαίωνα από μουσουλμάνους γιατρούς και λόγιους όπως ο Αλ Γιασίζ, ο Αβικέννας, ο Ιμπν Ζουχρ, ο Ιμπν αλ Μπαϊτάρ και ο Ιμπν αλ Νάφις. Κατά τη διάρκεια της ευρωπαϊκής αναγέννησης και της πρώιμης σύγχρονης εποχής επήλθε επανάσταση στη βιολογική σκέψη από το ανανεωμένο ενδιαφέρον για τον εμπειρισμό και την ανακάλυψη πολλών νέων οργανισμών. Εξέχουσες μορφές ήταν ο Βεσάλιος και ο Ουίλιαμ Χάρβεϊ, οι οποίοι χρησιμοποίησαν τον πειραματισμό και την προσεκτική παρατήρηση στην φυσιολογία, καθώς και φυσιοδίφες όπως ο Κάρολος Λινναίος και ο Ζωρζ Λουί Λεκλέρκ οι οποίοι ξεκίνησαν τη συστηματική ταξινόμηση της ζωής και του αρχείου απολιθωμάτων, καθώς και της ανάπτυξης και συμπεριφοράς των οργανισμών. Η μικροσκοπία αποκάλυψε τον προηγουμένως άγνωστο κόσμο των μικροοργανισμών και έθεσε το υπόβαθρο για την κυτταρική θεωρία. Η αυξανόμενη σημασία της φυσικής θεολογίας, εν μέρει απήχηση του μηχανιστικού υλισμού, προήγαγε την ανάπτυξη της φυσικής ιστορίας (παρόλο που παραβίαζε το τελεολογικό επιχείρημα).\nΤο 18ο και 19ο αιώνα, οι βιολογικές επιστήμες, όπως η βοτανική και η ζωολογία κατέστησαν αυξανόμενα επαγγελματικοί επιστημονικοί κλάδοι. Ο Λαβουαζιέ και άλλοι φυσικοί επιστήμονες άρχισαν να συνδέουν τον έμψυχο με του άψυχο κόσμο, μέσω της φυσικής και της χημείας. Εξερευνητές φυσιοδίφες όπως ο Αλεξάντερ φον Χούμπολντ ερεύνησαν την αλληλεπίδραση των οργανισμών με το περιβάλλον τους και τους τρόπους με τους οποίους αυτή η σχέση εξαρτάται από την γεωγραφία, θέτοντας τα θεμέλια της βιογεωγραφίας, της οικολογίας και της ηθολογίας. Οι φυσιοδίφες άρχισαν να απορρίπτουν την ουσιοκρατία και να εξετάζουν τη σημασία της εξαφάνισης και της μεταλλαξιμότητας των ειδών. Η κυτταρική θεωρία παρείχε νέα προοπτική στην θεμελιώδη βάση της ζωής. Αυτές οι εξελίξεις, καθώς και αποτελέσματα από την εμβρυολογία και την παλαιοντολογία συντέθηκαν στη θεωρία της Εξέλιξης δια της φυσικής επιλογής του Κάρολου Δαρβίνου. Το τέλος του 19ου αιώνα σήμανε το τέλος της θεωρίας της αυτόματης γένεσης και την ανάπτυξη της μικροβιακής θεωρίας, παρόλο που ο μηχανισμός της κληρονομικότητας παρέμενε άγνωστος.\nΣτις αρχές του 20ού αιώνα, η επανανακάλυψη του έργου του Γκρέγκορ Μέντελ οδήγησε στη ραγδαία ανάπτυξη της γενετικής από τον Τόμας Χαντ Μόργκαν (Thomas Hunt Morgan) και τους φοιτητές του, και από τη δεκαετία του 1930 στο συνδυασμό της γενετικής των πληθυσμών και της φυσικής επιλογής στη «νεοδαρβινική σύνθεση». Εξελίχθηκαν ραγδαία νέοι τομείς, ιδιαίτερα μετά την ανακάλυψη της δομής του DNA από τους Τζέιμς Γουότσον και Φράνσις Κρικ οι οποίοι στηρίχθηκαν στην ερευνητική εργασία της Ροζαλιντ Φράνκλιν και του συνεργάτη της Μόρις Γουΐλκινς. Μετά την καθιέρωση του κεντρικού δόγματος και την ανάγνωση του γενετικού κώδικα, η βιολογία χωρίστηκε σε δύο κύριες ομάδες πεδίων, την οργανική βιολογία — τα πεδία που μελετούν ολόκληρους οργανισμούς και ομάδες οργανισμών — και τα πεδία που σχετίζονται με την κυτταρική και μοριακή βιολογία. Στα τέλη του 20ού αιώνα, νέα πεδία, όπως η πρωτεωμική και η γενωμική, ανέστρεψαν αυτό το κλίμα, καθώς οι οργανικοί βιολόγοι άρχισαν να χρησιμοποιούν τεχνικές της μοριακής βιολογίας, και μοριακοί και κυτταρικοί βιολόγοι να μελετούν την αλληλεπίδραση μεταξύ γονιδίων και περιβάλλοντος, καθώς τη γενετική φυσικών πληθυσμών οργανισμών.","url":"https://el.wikipedia.org/wiki/%CE%99%CF%83%CF%84%CE%BF%CF%81%CE%AF%CE%B1_%CF%84%CE%B7%CF%82_%CE%B2%CE%B9%CE%BF%CE%BB%CE%BF%CE%B3%CE%AF%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Erasmus_Darwin_Temple_of_Nature.jpg/150px-Erasmus_Darwin_Temple_of_Nature.jpg"},{"id":"165673","type":"featured","language_code":"el","title":"243 Ίδη","summary":"Η 243 Ίδη (243 Ida) είναι αστεροειδής της Κύριας Ζώνης Αστεροειδών με απόλυτο μέγεθος (όπως ορίζεται για το Ηλιακό Σύστημα) 9,94. Ανακαλύφθηκε το 1884 από τον Αυστριακό αστρονόμο Γιόχαν Παλίζα και έλαβε το όνομά της από μια από τις τροφούς του Δία στην ελληνική μυθολογία. Παρατηρήσεις με τηλεσκόπιο από τη Γη οδήγησαν στην κατάταξη της Ίδης στους αστεροειδείς φασματικού τύπου S (λιθώδεις), που είναι και οι πλέον συνηθισμένοι στο εσωτερικό τμήμα της Κύριας Ζώνης. Το σημαντικό σχετικά με την Ίδη είναι ότι στις 28 Αυγούστου 1993 πέρασε από πολύ κοντά της το διαστημόπλοιο Γκαλιλέο, στο ταξίδι του προς τον Δία και μετέδωσε εικόνες της. Η 243 Ίδη υπήρξε έτσι ο δεύτερος αστεροειδής στην Ιστορία τον οποίο επισκέφθηκε τεχνητό αντικείμενο και ο πρώτος του οποίου ανακαλύφθηκε φυσικός δορυφόρος, καθώς οι εικόνες του Γκαλιλέο απεκάλυψαν την ύπαρξη του δορυφόρου «Δάκτυλος», που περιφέρεται γύρω από την Ίδη.\nΗ Ίδη περιφέρεται γύρω από τον Ήλιο μία φορά κάθε 4,84 γήινα έτη, ενώ συγχρόνως περιστρέφεται γύρω από τον εαυτό της μία φορά κάθε 4 ώρες και 38 λεπτά. Η μέση διάμετρός της είναι 31,4 χλμ. Το σχήμα της είναι επίμηκες και ακανόνιστο (μοιάζει με μπουκάλι ή κρουασάν, αναλόγως της γωνίας παρατηρήσεως). Φαίνεται ότι αποτελείται από δύο ενωμένα σώματα. Η επιφάνειά της φέρει πολλούς κρατήρες (μία από τις μεγαλύτερες πυκνότητες κρατήρων για σώμα του Ηλιακού Συστήματος) που εμφανίζουν μεγάλη ποικιλία διαστάσεων και ηλικιών.\nΗ επίσκεψη του Γκαλιλέο επέτρεψε επίσης τη μέτρηση της μάζας της Ίδης και τη μελέτη με νέα δεδομένα της γεωλογίας των λιθωδών αστεροειδών. Η γνώση των συστάσεών τους επιτρέπει μία συσχέτιση ανάμεσα στους μετεωρίτες που βρίσκονται στη Γη και στην προέλευσή τους από τη ζώνη των αστεροειδών. Τα δεδομένα που αποκτήθηκαν από τη διέλευση του Γκαλιλέο υπέδειξαν τους αστεροειδείς τύπου S ως την πηγή των χονδριτών μετεωριτών, του συνηθέστερου τύπου που βρίσκεται στη Γη.","url":"https://el.wikipedia.org/wiki/243_%CE%8A%CE%B4%CE%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/243_ida_crop.jpg/150px-243_ida_crop.jpg"},{"id":"165692","type":"featured","language_code":"el","title":"Ιστορία της εξελικτικής σκέψης","summary":"Η εξελικτική σκέψη, η αντίληψη ότι τα είδη αλλάζουν με την πάροδο του χρόνου έχει τις ρίζες της στην αρχαιότητα, στις ιδέες των αρχαίων Ελλήνων, των Ρωμαίων, και των Κινέζων καθώς και στη μεσαιωνική ισλαμική επιστήμη. Εντούτοις, μέχρι το 18ο αιώνα, η Δυτική βιολογική σκέψη κυριαρχείτο από την ουσιοκρατία, την πεποίθηση ότι κάθε είδος έχει ουσιώδη χαρακτηριστικά που δεν αλλάζουν. Η αντίληψη αυτή άρχισε να αμφισβητείται κατά το Διαφωτισμό, όταν η εξελικτική κοσμολογία και η μηχανική φιλοσοφία επεκτάθηκαν από τις φυσικές επιστήμες στη φυσική ιστορία. Οι φυσιοδίφες άρχισαν να εστιάζουν την προσοχή τους στην ποικιλότητα των ειδών. Η εμφάνιση της παλαιοντολογίας και της έννοιας της εξαφάνισης υπονόμευσαν περαιτέρω την στατική αντίληψη της φύσης. Στις αρχές του 19ου αιώνα, ο Ζαν Μπατίστ Λαμάρκ πρότεινε τη θεωρία της μεταλλαγής των ειδών, την πρώτη πλήρως μορφοποιημένη επιστημονική θεωρία για την εξέλιξη.\nΤο 1858, ο Κάρολος Δαρβίνος και ο Άλφρεντ Ράσελ Γουάλας δημοσίευσαν μια νέα εξελικτική θεωρία, η οποία εξηγείτο λεπτομερώς στο έργο του Δαρβίνου, Καταγωγή των Ειδών (On the Origin of Species) (1859). Εν αντιθέσει με τον Λαμάρκ, ο Δαρβίνος πρότεινε κοινή καταγωγή και διακλαδιζόμενο δέντρο της ζωής. Η θεωρία βασιζόταν στην ιδέα της φυσικής επιλογής, και συνέθετε ένα ευρύ φάσμα στοιχείων από την κτηνοτροφία, τη βιογεωγραφία, τη γεωλογία, τη μορφολογία και την εμβρυολογία.\nΗ αντιπαράθεση πάνω στο έργο του Δαρβίνου οδήγησε στη ραγδαία αποδοχή της γενικής έννοιας της εξέλιξης, όμως ο ειδικός μηχανισμός τον οποίο πρότεινε, η φυσική επιλογή, δεν έγινε ευρέως αποδεκτός μέχρι να αναγεννηθεί από εξελίξεις στη βιολογία μεταξύ των δεκαετιών του 1920 και 1940. Πριν από αυτό οι περισσότεροι βιολόγοι υποστήριζαν ότι άλλοι παράγοντες ήταν υπεύθυνοι για την εξέλιξη. Μερικές από τις εναλλακτικές υποθέσεις στην φυσική επιλογή που προτάθηκαν κατά τη διάρκεια της έκλειψης του Δαρβινισμού περιλάμβαναν την κληρονομικότητα των επίκτητων χαρακτηριστικών (νεολαμαρκισμός), μια εγγενή παρόρμηση για αλλαγή (ορθογένεση), και τις ξαφνικές μεγάλες μεταλλάξεις (saltationism). Με τη σύνθεση της φυσικής επιλογής και της Μεντελικής γενετικής, κατά τη διάρκεια των δεκαετιών του 1920 και 1930, προέκυψε ο νέος κλάδος την γενετικής των πληθυσμών. Καθ' όλη τη διάρκεια των δεκαετιών του 1930 και του 1940, η γενετική των πληθυσμών εντάχθηκε σε άλλα βιολογικά πεδία και διαμορφώθηκε μια ευρέως εφαρμόσιμη θεωρία της εξέλιξης, η οποία περιέλαβε το μεγαλύτερο μέρος της βιολογίας, η σύγχρονη εξελικτική σύνθεση.\nΜε τη θεμελίωση της εξελικτικής βιολογίας, οι μελέτες της μετάλλαξης και της ποικιλίας στους φυσικούς πληθυσμούς, σε συνδυασμό με τη βιογεωγραφία και τη συστηματική, οδήγησε σε εκλεπτυσμένα μαθηματικά και αιτιολογικά μοντέλα της εξέλιξης. Η παλαιοντολογία και η συγκριτική ανατομία επέτρεψαν πιο λεπτομερείς ανασκευές της ιστορίας της ζωής. Μετά την εμφάνιση της μοριακής γενετικής τη δεκαετία του 1950, αναπτύχθηκε το πεδίο της μοριακής εξέλιξης, βασισμένο σε αλληλουχίες πρωτεϊνών και ανοσολογικά πειράματα, ενσωματώνοντας αργότερα τη μελέτη του RNA και του DNA. Η γονιδιοκεντρική αντίληψη της εξέλιξης ήρθε στο προσκήνιο τη δεκαετία του 1960, ακολουθούμενη από την ουδέτερη θεωρία της μοριακής εξέλιξης, πυροδοτώντας την αντιπαράθεση πάνω στην προσαρμοστικότητα (adaptationism), τις μονάδες επιλογής, και τη σχετική σημασία της γενετικής παρέκκλισης σε σχέση με τη φυσική επιλογή. Στα τέλη του 20ου αιώνα, η αλληλούχιση του DNA οδήγησε στη μοριακή φυλογενετική και την αναδιοργάνωση του δέντρου της ζωής στο σύστημα των τριών επικρατειών. Επιπροσθέτως, οι πρόσφατα αναγνωρισμένοι παράγοντες της συμβιογένεσης και της οριζόντιας μεταφοράς γονιδίων εισήγαγαν περαιτέρω πολυπλοκότητα στην εξελικτική ιστορία.","url":"https://el.wikipedia.org/wiki/%CE%99%CF%83%CF%84%CE%BF%CF%81%CE%AF%CE%B1_%CF%84%CE%B7%CF%82_%CE%B5%CE%BE%CE%B5%CE%BB%CE%B9%CE%BA%CF%84%CE%B9%CE%BA%CE%AE%CF%82_%CF%83%CE%BA%CE%AD%CF%88%CE%B7%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/4_evolutionists_%281873%29.jpg/150px-4_evolutionists_%281873%29.jpg"},{"id":"166306","type":"featured","language_code":"el","title":"Μεγαρικό ψήφισμα","summary":"Ως Μεγαρικό Ψήφισμα είναι γνωστή η απόφαση της Εκκλησίας του δήμου των Αθηναίων (πιθανόν γύρω στο 433/2 π.Χ.) να επιβάλλει αυστηρό και καθολικό εμπάργκο στα προϊόντα των Μεγαρέων σε όλη την επικράτεια της Αθηναϊκής Συμμαχίας. Ο οικονομικός αποκλεισμός αποφασίστηκε με την αιτιολογία ότι οι Μεγαρείς υπέθαλπαν φυγάδες της Αθήνας και καλλιεργούσαν ιερά εδάφη στην Ελευσίνα, περιοχή που βρισκόταν στα όρια της αθηναϊκής και μεγαρικής επικράτειας και που ανήκε πάντως στην Αθήνα. Η βασικότερη ένσταση ήταν ότι παρέβησαν την εντολή «την ιεράν οργάδα μη εργάζεσθαι» και δεν τέθηκε ζήτημα αμφισβήτησης εδαφών. Ορισμένοι θεωρούν το μέτρο ως μία από τις σημαντικές αφορμές του Πελοποννησιακού πολέμου, αλλά ο Θουκυδίδης το αντιμετωπίζει από δευτερεύον έως και ασήμαντο. Συχνά το Μεγαρικό ψήφισμα συγχέεται με το επίσης αντιμεγαρικό, ψήφισμα του Χορίνου, το οποίο φαίνεται μεταγενέστερο και αποτελεί πάντως πολεμικό ανακοινωθέν και όχι οικονομικά μέτρα. Τέλος, αναφέρεται από ορισμένους και τρίτο, προγενέστερο, ψήφισμα κατά των Μεγάρων.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B5%CE%B3%CE%B1%CF%81%CE%B9%CE%BA%CF%8C_%CF%88%CE%AE%CF%86%CE%B9%CF%83%CE%BC%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Megareis02.PNG/150px-Megareis02.PNG"},{"id":"168741","type":"featured","language_code":"el","title":"Κατάλογος χρονολογικής ανακάλυψης των πλανητών του Ηλιακού συστήματος και των δορυφόρων τους","summary":"Ο κατάλογος χρονολογικής ανακάλυψης των πλανητών του Ηλιακού συστήματος και των δορυφόρων τους που ακολουθεί δείχνει την πρόοδο των ανακαλύψεων νέων ουράνιων σωμάτων κατά τη διάρκεια της ιστορίας.\nΙστορικά η ονομασία των δορυφόρων των πλανητών δεν ακολουθεί την ημερομηνία ανακάλυψής τους.\nΣτον παρακάτω κατάλογο τα ονόματα των δορυφόρων είναι με έντονη γραφή, ενώ τα ονόματα των πλανητών με πλάγια. Η ταξινόμηση στον κατάλογο έγινε με βάση την ημερομηνία δημοσίευσης ή ανακοίνωσης. Οι ημερομηνίες συμβολίζονται με τα ακόλουθα σύμβολα:\n\ni: για την ημερομηνία που έγινε η πρώτη απεικόνιση (φωτογραφία, κτλ.)\no: για την ημερομηνία της πρώτης ανθρώπινης οπτικής παρατήρησης, είτε μέσω τηλεσκοπίου είτε από φωτογραφική πλάκα (η αληθινή στιγμή ανακάλυψης)\np: για την ημερομηνία ανακοίνωσης ή δημοσίευσης.Οι δορυφόροι, των οποίων τα ονόματα έχουν σημανθεί με αστερίσκο (*), είχαν πολλαπλές ανακαλύψεις. Η επιβεβαίωση πολλών δορυφόρων διήρκεσε αρκετά χρόνια και σε μερικές περιπτώσεις κάποιοι δορυφόροι χάθηκαν και ανακαλύφθηκαν εκ νέου. Άλλοι βρέθηκαν σε φωτογραφίες του Βόγιατζερ χρόνια αφότου αυτές λήφθηκαν.\nΟι πλανήτες και οι δορυφόροι τους έχουν σκιασθεί με τα παρακάτω χρώματα:\n\nΠλανήτες\n\nΠλανήτες Νάνοι","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%B1%CF%84%CE%AC%CE%BB%CE%BF%CE%B3%CE%BF%CF%82_%CF%87%CF%81%CE%BF%CE%BD%CE%BF%CE%BB%CE%BF%CE%B3%CE%B9%CE%BA%CE%AE%CF%82_%CE%B1%CE%BD%CE%B1%CE%BA%CE%AC%CE%BB%CF%85%CF%88%CE%B7%CF%82_%CF%84%CF%89%CE%BD_%CF%80%CE%BB%CE%B1%CE%BD%CE%B7%CF%84%CF%8E%CE%BD_%CF%84%CE%BF%CF%85_%CE%97%CE%BB%CE%B9%CE%B1%CE%BA%CE%BF%CF%8D_%CF%83%CF%85%CF%83%CF%84%CE%AE%CE%BC%CE%B1%CF%84%CE%BF%CF%82_%CE%BA%CE%B1%CE%B9_%CF%84%CF%89%CE%BD_%CE%B4%CE%BF%CF%81%CF%85%CF%86%CF%8C%CF%81%CF%89%CE%BD_%CF%84%CE%BF%CF%85%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Montagem_Sistema_Solar.jpg/150px-Montagem_Sistema_Solar.jpg"},{"id":"168869","type":"featured","language_code":"el","title":"Τρίτη μάχη του Χαρκόβου","summary":"Η Τρίτη μάχη του Χαρκόβου ήταν μία σειρά από επιθετικές επιχειρήσεις στο Ανατολικό Μέτωπο του Β' Παγκοσμίου Πολέμου, της γερμανικής Ομάδας Στρατιών Νότος εναντίον του Κόκκινου Στρατού, γύρω από την πόλη του Χαρκόβου (ρώσικα: Харьков, ουκρανικά: Харків), μεταξύ 19 Φεβρουαρίου και 15 Μαρτίου 1943. Η γερμανική αντεπίθεση, γνωστή στους Γερμανούς ως Εκστρατεία του Ντονέτς και στους Σοβιετικούς ως Επιχειρήσεις του Ντονμπάς και του Χάρκοφ, οδήγησε στην καταστροφή περίπου 52 σοβιετικών μεραρχιών και την ανακατάληψη των πόλεων του Χάρκοβου και του Μπέλγκοροντ.\nΚαθώς η γερμανική Έκτη Στρατιά ήταν περικυκλωμένη στο Στάλινγκραντ, ο Κόκκινος Στρατός ανέλαβε μια σειρά ευρύτερων επιθέσεων ενάντια στο υπόλοιπο της Ομάδας Στρατιών Νότος. Οι σοβιετικές επιθέσεις κορυφώθηκαν στις 2 Ιανουαρίου, όταν οι Σοβιετικοί εξαπέλυσαν την Επιχείρηση Αστέρι, η οποία μεταξύ Ιανουαρίου και Φεβρουαρίου διέσπασε τις γερμανικές άμυνες και οδήγησε στην ανακατάληψη του Χαρκόβου, του Μπέλγκοροντ και του Κουρσκ από τους Σοβιετικούς. Η σοβιετική επίθεση ήταν επιτυχής, είχε όμως ως αποτέλεσμα οι συμμετέχουσες σοβιετικές μονάδες να υπερεκταθούν. Αποδεσμευμένο, από τις 2 Φεβρουαρίου εξαιτίας της παράδοσης της γερμανικής Έκτης Στρατιάς, το Κεντρικό Μέτωπο του Κόκκινου Στρατού, έστρεψε την προσοχή του δυτικά και στις 25 Φεβρουαρίου επέκτεινε την επίθεση εναντίον αμφότερων των Ομάδων Στρατιών Νότος και Κέντρο. Εντούτοις, μετά από μήνες συνεχόμενων επιχειρήσεων, οι Σοβιετικοί είχαν υποστεί μεγάλες απώλειες και μερικές μεραρχίες είχαν μείνει με 1.000-2.000 ικανούς για μάχη στρατιώτες. Στις 19 Φεβρουαρίου, ο στρατάρχης Έριχ φον Μανστάιν πήρε την πρωτοβουλία να εξαπολύσει την αντεπίθεση του στο Χάρκοβο, χρησιμοποιώντας το νεοσυσταθέν 2o Σώμα Πάντσερ SS και δύο ακόμα στρατιές Πάντσερ.\nΠαρόλο που και οι Γερμανοί ήταν αποδυναμωμένοι, η Βέρμαχτ πλευροκόπησε επιτυχώς, περικύκλωσε και νίκησε τις εμπροσθοφυλακές του Κόκκινου Στρατού νότια του Χαρκόβου. Αυτό επέτρεψε στο φον Μανστάιν να ανανεώσει την επίθεση ενάντια στην ίδια την πόλη του Χαρκόβου, η οποία ξεκίνησε στις 7 Μαρτίου. Παρά τις διαταγές να περικυκλώσει το Χάρκοβο από τον νότο, το Σώμα Πάντσερ των SS αποφάσισε να εμπλακεί σε άμεση επίθεση στις 11 Μαρτίου. Η ενέργεια αυτή είχε ως αποτέλεσμα τέσσερις μέρες μαχών από σπίτι σε σπίτι πριν την ανακατάληψη της πόλης από την  1η Μεραρχία SS «Leibstandarte Adolf Hitler» στις 15 Μαρτίου. Δύο μέρες μετά οι Γερμανοί ανακατέλαβαν και το Μπέλγκοροντ, δημιουργώντας την προεξοχή που τον Ιούλιο του 1943 θα οδηγούσε στην Μάχη του Κούρσκ. Η γερμανική επίθεση κόστισε στον Κόκκινο Στρατό 70.000 απώλειες αλλά η μάχη από σπίτι σε σπίτι ήταν ιδιαίτερα αιματηρή και για το γερμανικό Σώμα Πάντσερ SS, το οποίο έχασε περίπου 4.400 στρατιώτες μέχρι το τέλος των επιχειρήσεων στα τέλη Μαρτίου.","url":"https://el.wikipedia.org/wiki/%CE%A4%CF%81%CE%AF%CF%84%CE%B7_%CE%BC%CE%AC%CF%87%CE%B7_%CF%84%CE%BF%CF%85_%CE%A7%CE%B1%CF%81%CE%BA%CF%8C%CE%B2%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Third_Battle_of_Kharkov_sector.png/150px-Third_Battle_of_Kharkov_sector.png"},{"id":"172843","type":"featured","language_code":"el","title":"Ζανζιβαρινή Επανάσταση","summary":"Η Ζανζιβαρινή Επανάσταση πραγματοποιήθηκε το 1964 και οδήγησε στην ανατροπή του Σουλτάνου της Ζανζιβάρης και της, ως επι το πλείστον, αποτελούμενης από Άραβες, κυβέρνησής του από ντόπιους Αφρικανούς επαναστάτες. Η Ζανζιβάρη, ένα εθνικώς ανάμικτο κράτος αποτελούμενο από διάφορα νησιά στην ανατολική ακτή της Τανγκανίκα, είχε αποκτήσει την ανεξαρτησία της από τη Βρετανία το 1963. Ωστόσο, μία σειρά από βουλευτικές εκλογές που προηγήθηκαν της ανεξαρτησίας, είχαν ως αποτέλεσμα η αραβική μειονότητα να παραμείνει στην εξουσία την οποία είχε κληρονομήσει από την πρότερη ύπαρξη της Ζανζιβάρης ως υπερπόντιας κτήσης του Ομάν. Αναστατωμένο από την υποεκπροσώπηση στο κοινοβούλιο παρά το ότι έλαβε το 54% των ψήφων στις εκλογές του Ιουλίου του 1962, το Κόμμα Αφρο-Σιράζι (ASP) συμμάχησε με το αριστερό Κόμμα Ούμα (Umma), και νωρίς το πρωί της 12ης Ιανουαρίου 1964, ο Τζον Οκέλο, μέλος του ASP, κινητοποίησε 600–800 επαναστάτες στο κύριο νησί Ουνγκούτζα. Έχοντας υπερνικήσει τις αστυνομικές δυνάμεις της χώρας και αρπάξει τον οπλισμό τους, οι επαναστάτες προχώρησαν προς την Πόλη της Ζανζιβάρης όπου ανέτρεψαν τον Σουλτάνο και την κυβέρνησή του. Ακολούθησαν αντίποινα εναντίον Αράβων και Νοτιοασιατών πολιτών στο νησί, με τον αριθμό των νεκρών να αμφισβητείται, κυμαινόμενος σύμφωνα με εκτιμήσεις από μερικές εκατοντάδες έως 20.000 άτομα. Ο μετριοπαθής ηγέτης του ASP Αμπέιντ Αμάνι Καρούμε έγινε ο νέος πρόεδρος της χώρας, ενώ δόθηκαν κυβερνητικές θέσεις και σε μέλη του κόμματος Ούμα.\nΟι εμφανείς κομμουνιστικοί δεσμοί της νέας κυβέρνησης ανησύχησαν τη Δύση και καθώς η Ζανζιβάρη βρισκόταν στη βρετανική σφαίρα επιρροής, η βρετανική κυβέρνηση κατάρτισε μια σειρά από σχέδια παρέμβασης. Ωστόσο, η φοβούμενη κομμουνιστική κατάληψη δεν υλοποιήθηκε ποτέ και εφόσον οι Βρετανοί και Αμερικανοί υπήκοοι μεταφέρθηκαν επιτυχώς, τα σχέδια παρέμβασης δεν εφαρμόστηκαν. Εν τω μεταξύ οι δυνάμεις του ανατολικού μπλοκ, Κίνα, Ανατολική Γερμανία και Σοβιετική Ένωση σύναψαν φιλικές σχέσεις με τη νέα κυβέρνηση, αναγνωρίζοντας τη χώρα και στέλνοντας συμβούλους. Ο Καρούμε διαπραγματεύτηκε επιτυχώς τη συνένωση της Ζανζιβάρης με την Τανγκανίκα, προς σχηματισμό του νέου κράτους της Τανζανίας, κίνηση που σχολιάστηκε από τα μέσα της εποχής ως προσπάθεια να αποτραπεί ο κομμουνιστικός έλεγχος της Ζανζιβάρης. Η επανάσταση έβαλε τέλος στα 200 χρόνια αραβικής κυριαρχίας της Ζανζιβάρης και μνημονεύεται κάθε χρόνο στο νησί με επετειακούς εορτασμούς και δημόσια αργία.","url":"https://el.wikipedia.org/wiki/%CE%96%CE%B1%CE%BD%CE%B6%CE%B9%CE%B2%CE%B1%CF%81%CE%B9%CE%BD%CE%AE_%CE%95%CF%80%CE%B1%CE%BD%CE%AC%CF%83%CF%84%CE%B1%CF%83%CE%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Spice_Islands_%28Zanzibar_highlighted%29_el.svg/150px-Spice_Islands_%28Zanzibar_highlighted%29_el.svg.png"},{"id":"175784","type":"featured","language_code":"el","title":"Διάβολος της Τασμανίας","summary":"Ο διάβολος της Τασμανίας (Sarcophilus harrisii, Σαρκόφιλος του Χάρις) γνωστός και ως δαίμονας της Τασμανίας και σαρκόφιλος είναι σαρκοφάγο μαρσιποφόρο που, πλέον, συναντάται μόνο στην νησιωτική πολιτεία της Αυστραλίας, Τασμανία.\nΟ διάβολος της Τασμανίας είναι το μόνο επιζόν μέλος του γένους Σαρκόφιλος (Sarcophilus). Έχει μέγεθος μικρού σκύλου, αλλά είναι κοντόχοντρο και μυώδες και μετά την εξαφάνιση του θυλακίνου (Thylacinus cynocephalus), το 1936, είναι το μεγαλύτερο σαρκοφάγο μαρσιποφόρο. Χαρακτηρίζεται από την μαύρη γούνα του, την έντονη οσμή όταν αγχώνεται, την εξαιρετικά δυνατή και ενοχλητική κραυγή του και την αγριότητά του όταν τρώει. Τρέφεται από το κυνήγι αλλά και από θνησιμαία, ενώ παρόλο που είναι εν γένει μοναχικό ζώο, μερικές φορές τρώει σε ομάδες.\nΟ διάβολος της Τασμανίας εξαφανίστηκε από την ηπειρωτική Αυστραλία τουλάχιστον 3.000 χρόνια πριν, πολύ πριν τον ευρωπαϊκό αποικισμό το 1788. Επειδή θεωρούνταν απειλή για την κτηνοτροφία στην Τασμανία, οι διάβολοι κυνηγιόνταν μέχρι το 1941, οπότε και προστατεύθηκαν επίσημα.\nΑπό τα τέλη του 1990, η ασθένεια όγκων προσώπου έχει μειώσει σημαντικά τον πληθυσμό των δαιμόνων και πλέον απειλεί το είδος με εξαφάνιση, το οποίο από τον Μάιο του 2009 κηρύχθηκε απειλούμενο είδος. Έχουν αναληφθεί προγράμματα από την Κυβέρνηση της Τασμανίας ώστε να μειωθούν οι επιπτώσεις της ασθένειας.","url":"https://el.wikipedia.org/wiki/%CE%94%CE%B9%CE%AC%CE%B2%CE%BF%CE%BB%CE%BF%CF%82_%CF%84%CE%B7%CF%82_%CE%A4%CE%B1%CF%83%CE%BC%CE%B1%CE%BD%CE%AF%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Tasdevil_large.jpg/150px-Tasdevil_large.jpg"},{"id":"176703","type":"featured","language_code":"el","title":"Διατροφή στην αρχαία Ελλάδα","summary":"Στη βάση της διατροφής των αρχαίων Ελλήνων απαντώνται τα δημητριακά και σε περιπτώσεις ανάγκης, μείγμα κριθαριού με σιτάρι, από το οποίο παρασκευαζόταν ο άρτος. Τα δημητριακά συνοδεύονταν συνήθως από οπωροκηπευτικά (λάχανα, κρεμμύδια, φακές και ρεβίθια). Η κατανάλωση κρέατος και θαλασσινών σχετιζόταν με την οικονομική κατάσταση της οικογένειας, αλλά και με το αν κατοικούσε στην πόλη, στην ύπαιθρο ή κοντά στη θάλασσα. Οι Έλληνες κατανάλωναν ιδιαιτέρως τα γαλακτοκομικά και κυρίως το τυρί. Το βούτυρο ήταν γνωστό, αλλά αντί αυτού γινόταν χρήση κυρίως του ελαιόλαδου, καθώς αυτό θεωρούνταν περισσότερο υγιεινό. Το φαγητό συνόδευε κρασί (κόκκινο, λευκό ή ροζέ) αναμεμειγμένο με νερό.\nΠληροφορίες για τις διατροφικές συνήθειες των αρχαίων Ελλήνων παρέχουν τόσο οι γραπτές μαρτυρίες όσο και διάφορες καλλιτεχνικές απεικονίσεις: οι κωμωδίες του Αριστοφάνη και το έργο του γραμματικού Αθήναιου από τη μία πλευρά, τα κεραμικά αγγεία και τα αγαλματίδια από ψημένο πηλό από την άλλη.","url":"https://el.wikipedia.org/wiki/%CE%94%CE%B9%CE%B1%CF%84%CF%81%CE%BF%CF%86%CE%AE_%CF%83%CF%84%CE%B7%CE%BD_%CE%B1%CF%81%CF%87%CE%B1%CE%AF%CE%B1_%CE%95%CE%BB%CE%BB%CE%AC%CE%B4%CE%B1","thumbnail_url":null},{"id":"179087","type":"featured","language_code":"el","title":"Κλάση θωρηκτών Γιαμάτο","summary":"Τα θωρηκτά κλάσης Γιαμάτο (ιαπωνικά: 大和型戦艦‎, Yamato-gata senkan) ήταν θωρηκτά του Αυτοκρατορικού Ιαπωνικού Ναυτικού τα οποία κατασκευάστηκαν και χρησιμοποιήθηκαν κατά την διάρκεια του Β' Παγκοσμίου Πολέμου. Τα πλοία είχαν εκτόπισμα 73.000 τόνους με πλήρες φορτίο όντας τα μεγαλύτερα, βαρύτερα και πλέον οπλισμένα θωρηκτά που κατασκευάστηκαν ποτέ. Έφεραν το μεγαλύτερο ναυτικό πυροβολικό που εγκαταστάθηκε ποτέ σε πολεμικό πλοίο, εννέα ναυτικά πυροβόλα 460 χιλιοστών, το καθένα από τα οποία μπορούσε να βάλλει βλήματα 1.340 κιλών με βεληνεκές 42 χιλιόμετρα. Ολοκληρώθηκαν δύο πλοία της κλάσης (το Γιαμάτο  και το Μουσάσι) ενώ ένα τρίτο (το Σινάνο) μετατράπηκε σε αεροπλανοφόρο κατά την διάρκεια της ναυπήγησής του.\nΛόγω της απειλής από τα αμερικανικά υποβρύχια και αεροπλανοφόρα, το Γιαμάτο και το Μουσάσι παρέμεναν σε ναυτικές βάσεις στο Μπρουνέι, στο Τρουκ και το Κούρε, επιχειρώντας σποραδικά μετά από αμερικανικές επιδρομές σε ιαπωνικές βάσεις, πριν συμμετάσχουν στην Ναυμαχία του Κόλπου Λέυτε, ως μέρος της Κεντρικής Δύναμης του ναυάρχου Κουρίτα. Το Μουσάσι βυθίστηκε κατά την διάρκεια της ναυμαχίας από αμερικανικά αεροσκάφη. Το Σινάνο βυθίστηκε 10 μέρες μετά την παραλαβή του τον Νοέμβριο του 1944 από το υποβρύχιο USS Archer-Fish, ενώ το Γιαμάτο βυθίστηκε τον Απρίλιο του 1945 κατά την Επιχείρηση Τεν-Γκο.\nΤις παραμονές της κατοχής της Ιαπωνίας από τους συμμάχους, ειδικοί αξιωματούχοι του Αυτοκρατορικού Ιαπωνικού Ναυτικού κατέστρεψαν σχεδόν όλα τα αρχεία, σχέδια και φωτογραφίες που είχαν σχέση με τα θωρηκτά της κλάσης Γιαμάτο, αφήνοντας μόνο αποσπασματικά αρχεία σχεδιαστικών χαρακτηριστικών και άλλων τεχνικών ζητημάτων. Η καταστροφή αυτών των εγγράφων ήταν τόσο αποδοτική ώστε μέχρι το 1948 οι μόνες γνωστές φωτογραφίες του Γιαμάτο και του Μουσάσι ήταν αυτές που τραβήχτηκαν από αεροσκάφη του Ναυτικού των Ηνωμένων Πολιτειών που συμμετείχαν στις επιθέσεις εναντίον των δύο θωρηκτών. Παρ' όλο που κάποιες επιπλέον φωτογραφίες και πληροφορίες από έγγραφα που δεν είχαν καταστραφεί ήρθαν στο φως με τον καιρό, η απώλεια του μεγαλύτερου μέρους των γραπτών αρχείων για την κλάση έχει κάνει την έρευνα για αυτήν αρκετά δύσκολη.  Το μεγαλύτερο μέρος των πληροφοριών εξαιτίας αυτής της απώλειας προέρχεται από ανακρίσεις Ιαπώνων αξιωματικών μετά την παράδοση της Ιαπωνίας.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%BB%CE%AC%CF%83%CE%B7_%CE%B8%CF%89%CF%81%CE%B7%CE%BA%CF%84%CF%8E%CE%BD_%CE%93%CE%B9%CE%B1%CE%BC%CE%AC%CF%84%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Yamato1945.png/150px-Yamato1945.png"},{"id":"180172","type":"featured","language_code":"el","title":"Ακροκανθόσαυρος","summary":"Ο Ακροκανθόσαυρος (Acrocanthosaurus) είναι γένος θηριοπόδου δεινοσαύρου το οποίο έζησε στη σημερινή Βόρεια Αμερική κατά την διάρκεια του Άπτιου και πρώιμου Άλβιου σταδίου του Πρώιμου Κρητιδικού. Όπως τα περισσότερα γένη δεινοσαύρων, ο Ακροκανθόσαυρος περιλαμβάνει μόνον ένα είδος, το Acrocanthosaurus atokensis. Τα απολιθωμένα κατάλοιπά του βρίσκονται κυρίως στις πολιτείες των ΗΠΑ, Οκλαχόμα και Τέξας. Ωστόσο δόντια που έχουν αποδοθεί στον Ακροκανθόσαυρο έχουν βρεθεί και ανατολικότερα, στο Μέριλαντ.\nΟ Ακροκανθόσαυρος ήταν δίποδος θηρευτής. Όπως υποδεικνύεται από το όνομά του, είναι περισσότερο γνωστός για τις ακανθώδεις αποφύσεις σε πολλούς από τους σπονδύλους του, οι οποίες κατά πάσα πιθανότητα υποστήριζαν μία σειρά από μύες στον λαιμό, την πλάτη και τους γοφούς του ζώου. Ο Ακροκανθόσαυρος ήταν ένα από τα μεγαλύτερα θηριόποδα, φτάνοντας τα 12 μέτρα σε μήκος και ζυγίζοντας έως και 6,17 τόνους. Μεγάλα αποτυπώματα από θηριόποδα που έχουν βρεθεί στο Τέξας ενδέχεται να ανήκουν σε Ακροκανθόσαυρους, ωστόσο δεν υπάρχει άμεση σύνδεση με σκελετικά κατάλοιπα.\nΠρόσφατες ανακαλύψεις έχουν αποσαφηνίσει πολλές λεπτομέρειες της ανατομίας τους, επιτρέποντας σε εξειδικευμένες μελέτες να εστιαστούν στην εγκεφαλική του δομή και την λειτουργία των μπροστινών του άκρων. Ωστόσο υπάρχουν ακόμη διαφωνίες ως προς τις εξελικτικές του σχέσεις, καθώς κάποιοι επιστήμονες τον ταξινομούν στους αλλοσαυρίδες, ενώ άλλοι στους καρχαροδοντοσαυρίδες. Ο Ακροκανθόσαυρος ήταν το μεγαλύτερο θηριόποδο στο οικοσύστημά του και κατά πάσα πιθανότητα ήταν κορυφαίος θηρευτής που κυνηγούσε πιθανώς μεγάλα σαυρόποδα και ορνιθόποδα.","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BA%CF%81%CE%BF%CE%BA%CE%B1%CE%BD%CE%B8%CF%8C%CF%83%CE%B1%CF%85%CF%81%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Acrocanthosaurus_skeleton_%281%29.jpg/150px-Acrocanthosaurus_skeleton_%281%29.jpg"},{"id":"183477","type":"featured","language_code":"el","title":"Νικολάι Ραγέφσκι","summary":"Ο Νικολάι Νικολάγεβιτς Ραγέφσκι (ρωσικά: Николай Николаевич Раевский, αγγλικά: Nikolay Raevsky, γαλλικά: Nikolaï Raïevski, - Αγία Πετρούπολη, Ρωσική Αυτοκρατορία, 25 Σεπτεμβρίου 1771 - Κίεβο, Ρωσική Αυτοκρατορία, 28 Σεπτεμβρίου 1829) ήταν Ρώσος στρατηγός του ιππικού, που αναδείχθηκε ήρωας στον Πατριωτικό Πόλεμο του 1812, όταν ο στρατός του Ναπολέοντα Α΄ της Γαλλίας εισέβαλε στη Ρωσία. Στα τριάντα χρόνια της στρατιωτικής καριέρας του συμμετείχε σε πολλές μάχες. Μετά τη νίκη στο Μογκιλιόφ, έγινε ένας από τους πιο γνωστούς στρατηγούς του ρωσικού στρατού. Συμμετείχε ενεργά στη Μάχη του Μποροντινό, όπου η σύγκρουση του σώματος του με το γαλλικό επηρέασε σημαντικά το αποτέλεσμα της μάχης, στη «Μάχη των Εθνών» στη Λειψία και στην κατάληψη του Παρισιού το 1814. Ήταν μέλος του Κρατικού Συμβουλίου της Ρωσικής Αυτοκρατορίας, ενώ για τη φιλία μαζί του ήταν περήφανος ο μεγάλος Ρώσος ποιητής Αλεξάντρ Πούσκιν.","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%B9%CE%BA%CE%BF%CE%BB%CE%AC%CE%B9_%CE%A1%CE%B1%CE%B3%CE%AD%CF%86%CF%83%CE%BA%CE%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Rajevskij_N_N.jpg/150px-Rajevskij_N_N.jpg"},{"id":"184533","type":"featured","language_code":"el","title":"Ο Βασιλιάς των Λιονταριών","summary":"Ο Βασιλιάς των Λιονταριών (πρωτότυπος τίτλος: The Lion King) είναι αμερικάνικη ταινία κινουμένων σχεδίων, η οποία κυκλοφόρησε το 1994 με εταιρεία παραγωγής την Walt Disney Animation Studios και διανομή από την Walt Disney Pictures. Αποτελεί την 32η ταινία μεγάλου μήκους της σειράς Disney. Η ιστορία διαδραματίζεται σε ένα βασίλειο λιονταριών στην Αφρική και είναι επηρεασμένη από τον Άμλετ του Ουίλλιαμ Σαίξπηρ. Η ταινία ανήκει στην περίοδο που είναι γνωστή ως Αναγέννηση της Disney. Ο Βασιλιάς των Λιονταριών σκηνοθετήθηκε από τους Ρότζερ Άλερς και Ρομπ Μίνκοφ, ενώ παραγωγός ήταν ο Ντον Χαν. Το σενάριο ανήκει στους Αϊρίν Μέκι, Τζόναθαν Ρόμπερτς και Λίντα Γούλβερτον. Τα τραγούδια της ταινίας συνέθεσε ο Έλτον Τζον σε στίχους του Τιμ Ράις, ενώ την μουσική έγραψε ο Χανς Ζίμερ. Τις φωνές τους στους χαρακτήρες έδωσαν οι Μάθιου Μπρόντερικ, Τζέιμς Ερλ Τζόουνς, Τζέρεμι Άιρονς, Τζόναθαν Τέιλορ Τόμας, Μόιρα Κέλι, Νέιθαν Λέιν, Έρνι Σαμπέλα, Ρόουαν Άτκινσον, Ρόμπερτ Γκιγιόμ, Ματζ Σίνκλερ, Γούπι Γκόλντμπεργκ, Τσιτς Μάριν και Τζιμ Κάμινγκς.\nΟ Βασιλιάς των Λιονταριών διηγείται την ιστορία του Σίμπα, ενός μικρού λιονταριού που θα διαδεχθεί τον πατέρα του, Μουφάσα, ως βασιλιάς της σαβάνας. Ωστόσο, μετά τη δολοφονία του Μουφάσα από τον θείο του Σίμπα, Σκαρ, ο Σίμπα χειραγωγείται στο να πιστεύει ότι είναι υπεύθυνος για τον θάνατο του πατέρα του και το σκάει εξόριστος από ντροπή και απόγνωση. Μετά την ωρίμανσή του και, μεγαλώνοντας με δύο αργόσχολους, ο Σίμπα βλέπει τα πράγματα με μια νέα ματιά, μετά και τις συζητήσεις με την παιδική του φίλη, Νάλα, και τον σαμάνο της σαβάνας, Ραφίκι, επιστρέφει στο Βασίλειό του για να προκαλέσει τον Σκαρ και να τελειώσει την τυραννία του.\nΗ δημιουργία του Βασιλιά των Λιονταριών ξεκίνησε το 1988 κατά τη διάρκεια μιας συνάντησης μεταξύ των Τζέφρι Κάτζενμπεργκ, Ρόι Ε. Ντίσνεϋ και Πίτερ Σνάιντερ, ενώ προωθούσαν την ταινία Ο Όλιβερ και η παρέα του στην Ευρώπη. Ο Τόμας Ντις έγραψε ένα πρώτο δείγμα και η Γούλβερτον ανέπτυξε τα πρώτα σενάρια καθώς ο Τζόρτζ Σκρίμπνερ υπέγραψε ως σκηνοθέτης, με τον Άλερς να προστίθεται αργότερα. Η παραγωγή ξεκίνησε το 1991 ταυτόχρονα με την ταινία Ποκαχόντας. Λίγο καιρό αφότου το προσωπικό ταξίδεψε στο Εθνικό Πάρκο Hell's Gate στην Κένυα για να μαζέψει πληροφορίες για το σκηνικό της ταινίας και τα ζώα, ο Σκρίμπνερ αποχώρησε από την παραγωγή της ταινίας, διαφωνώντας με την απόφαση να μετατρέψουν την ταινία σε μιούζικαλ, και αντικαταστάθηκε από τον Μίνκοφ. Όταν ο Χαν εντάχθηκε στην ταινία, ήταν δυσαρεστημένος με το σενάριο και η ιστορία γρήγορα ξαναγράφτηκε. Περίπου 20 λεπτά ακολουθίας σχεδίων έγινε στα στούντιο της Disney στη Φλόριντα. Σε αρκετές σκηνές χρησιμοποιήθηκε επεξεργασία σε υπολογιστή, κυρίως στην άτακτη φυγή του κοπαδιού των γκνου.\nΗ ταινία προβλήθηκε για πρώτη φορά στις 15 Ιουνίου 1994, αποσπώντας θετικές κριτικές, που επαινούσαν την ταινία για τη μουσική της, την ιστορία της και το σχεδιασμό της. Τελείωσε τις προβολές της ως η μεγαλύτερη σε εισπράξεις ταινία του 1994 και δεύτερη όλων των εποχών. Ο Βασιλιάς των Λιονταριών πήρε δύο βραβεία Όσκαρ για τη μουσική και μία Χρυσή Σφαίρα στην κατηγορία «Καλύτερη Ταινία - Μιούζικαλ ή Κωμωδία».\nΗ ταινία οδήγησε σε πολλές συμπληρωματικές δουλειές, όπως το μιούζικαλ στο Μπρόντγουεϊ, δύο ταινίες που κυκλοφόρησαν απευθείας σε βίντεο — τη συνέχεια της πρώτης ταινίας το 1998 με τον τίτλο Ο Βασιλιάς των Λιονταριών II: Το Βασίλειο του Σίμπα και μια ταινία το 2004, που συγκεντρώνεται στους χαρακτήρες του Τιμόν και του Πούμπα και διαδραματίζεται πριν/παράλληλα/μετά τα γεγονότα της πρώτης ταινίας, με τίτλο Ο Βασιλιάς των Λιονταριών 3: Χακούνα Ματάτα — δύο σειρές στην τηλεόραση (Τιμόν & Πούμπα και Η Φρουρά των Λιονταριών) και μια επανακυκλοφορία σε 3D το 2011.\nΤο 2016, η ταινία επιλέχθηκε από τη βιβλιοθήκη του Κογκρέσου για διατήρηση στο Εθνικό Μητρώο Κινηματογράφου ως «πολιτιστικά, ιστορικά ή αισθητικά σημαντική». Μια live-action προσαρμογή της ταινίας με εικονογράφηση σε υπολογιστή (CGI) και σκηνοθεσία Τζον Φαβρό κυκλοφόρησε στις Ηνωμένες Πολιτείες στις 19 Ιουλίου 2019.","url":"https://el.wikipedia.org/wiki/%CE%9F_%CE%92%CE%B1%CF%83%CE%B9%CE%BB%CE%B9%CE%AC%CF%82_%CF%84%CF%89%CE%BD_%CE%9B%CE%B9%CE%BF%CE%BD%CF%84%CE%B1%CF%81%CE%B9%CF%8E%CE%BD","thumbnail_url":null},{"id":"185021","type":"featured","language_code":"el","title":"Τάγμα του Αγίου Γεωργίου","summary":"Το Τάγμα του Αγίου Γεωργίου δημιουργήθηκε με πρωτοβουλία της  Αυτοκράτειρας Αικατερίνης Β΄, η οποία και κατέστη Αρχηγός του Τάγματος αυτού στις 26 Νοεμβρίου (7 Δεκεμβρίου) 1769 προς τιμήν του Αγίου Γεωργίου του Μεγαλομάρτυρα και Τροπαιοφόρου για τα ανδραγαθήματα των στρατιωτών και αξιωματούχων στα πεδία των μαχών. Το παράσημο καταργήθηκε μετά την Οκτωβριανή Επανάσταση του 1917, όταν την κυβέρνηση ανέλαβαν οι Μπολσεβίκοι.\nΤο παράσημο διακρινόταν σε τέσσερις (4) τάξεις: Α΄ Τάξεως (ο μεγαλύτερος σε αξία, μεγαλόσταυρος μετά ταινίας και αστέρος), Β΄ Τάξεως, Γ΄ Τάξεως και Δ΄ Τάξεως (ο μικρότερος σε αξία, του αργυρού ιππότη). Με το παράσημο αυτό βραβεύτηκαν συνολικά 10.000 άνθρωποι. Μόνο 23 από αυτούς έλαβαν το παράσημο Α΄ Τάξεως, ενώ 4 απ' αυτούς κατάφεραν να λάβουν το παράσημο και των τεσσάρων τάξεων. Το παράσημο Α΄ Τάξεως του Τάγματος αυτού έφεραν στη συνέχεια, ως κληρονομικοί αρχηγοί, όλοι οι Τσάροι της Ρωσίας μετά την Αικατερίνη. Το παράσημο Α΄ Τάξεως δόθηκε για εορταστικούς λόγους 2 φορές, στην Αικατερίνη Β΄ ως Αρχηγό του Τάγματος και στον Αλέξανδρο Β΄ για την εκατονταετηρίδα του Τάγματος. Με τη Β΄ Τάξη βραβεύτηκαν 125 στρατιωτικοί. Από το 2000 το Τάγμα του Αγίου Γεωργίου επανιδρύθηκε ως στρατιωτικό παράσημο της Ρωσικής Ομοσπονδίας.","url":"https://el.wikipedia.org/wiki/%CE%A4%CE%AC%CE%B3%CE%BC%CE%B1_%CF%84%CE%BF%CF%85_%CE%91%CE%B3%CE%AF%CE%BF%CF%85_%CE%93%CE%B5%CF%89%CF%81%CE%B3%CE%AF%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Order_of_St._George%2C_2nd_class_with_star_RF.jpg/150px-Order_of_St._George%2C_2nd_class_with_star_RF.jpg"},{"id":"185427","type":"featured","language_code":"el","title":"Σφαιρωτό σμήνος","summary":"Σφαιρωτό σμήνος ή σφαιρωτό αστρικό σμήνος ονομάζεται στην αστρονομία μία σχετικώς πυκνή συγκέντρωση αστέρων με σφαιρικό ή σχεδόν σφαιρικό σχήμα, που περιφέρεται γύρω από το κέντρο ενός γαλαξία ως δορυφόρος του. Οι αστέρες που αποτελούν τα σφαιρωτά σμήνη είναι ισχυρώς δεσμευμένοι από τη βαρύτητα του κάθε σμήνους, πράγμα που δίνει στα σμήνη αυτά το σφαιρικό τους σχήμα και σχετικώς υψηλές αριθμητικές πυκνότητες αστέρων (δηλ. αστέρες ανά κυβικό έτος φωτός) στην κεντρική τους περιοχή. Τα σφαιρωτά σμήνη, που βρίσκονται στην άλω ενός γαλαξία, περιέχουν πολύ περισσότερους αστέρες ανά σμήνος από ό,τι τα ανοικτά ή γαλαξιακά σμήνη, τα οποία βρίσκονται στον δίσκο του ίδιου γαλαξία. Τα σφαιρωτά σμήνη είναι αρκετά συνηθισμένα: υπάρχουν περί τα 150 ως 158 γνωστά που ανήκουν στον Γαλαξία μας, ενώ άλλα 10 ως 20 πιστεύεται ότι δεν έχουν ανακαλυφθεί ακόμη. Οι μεγάλοι γαλαξίες μπορεί να έχουν περισσότερα: Ο Γαλαξίας της Ανδρομέδας π.χ. μπορεί να έχει 400 ή 500. Ορισμένοι γιγάντιοι ελλειπτικοί γαλαξίες, ιδίως όσοι βρίσκονται στα κέντρα σμηνών γαλαξιών όπως ο M87, μπορεί να διαθέτουν μέχρι και 13.000 σφαιρωτά σμήνη. Αυτά τα σφαιρωτά σμήνη περιφέρονται σε μεγάλη απόσταση από το κέντρο του γαλαξία τους, 131.000 έτη φωτός ή και περισσότερο.Στην Τοπική Ομάδα ο κάθε μεγάλος γαλαξίας της έχει σφαιρωτά σμήνη, ενώ σχεδόν κάθε μεγάλος γαλαξίας πέρα από αυτήν που έχει ερευνηθεί έχει επίσης βρεθεί να διαθέτει ένα σύστημα σφαιρωτών σμηνών. Από την άλλη, νάνοι γαλαξίες όπως ο Νάνος του Τοξότη και ο Νάνος του Μεγάλου Κυνός φαίνεται ότι βρίσκονται στη διαδικασία της «δωρεάς» των σφαιρωτών τους σμηνών (όπως το Palomar 12) στον Γαλαξία μας, πράγμα που υποδεικνύει το πώς ο Γαλαξίας μας απέκτησε κατά το παρελθόν πολλά από τα σημερινά του σφαιρωτά σμήνη.\nΠαρότι φαίνεται ότι τα σφαιρωτά σμήνη περιέχουν κάποιους από τους αρχαιότερους αστέρες στο Σύμπαν, η προέλευση και ο ρόλος τους στη γαλαξιακή εξέλιξη δεν έχουν ακόμη ξεκαθαριστεί. Τα σφαιρωτά σμήνη είναι πολύ διαφορετικά από τους νάνους ελλειπτικούς γαλαξίες και δημιουργήθηκαν ως μέρος της δημιουργίας αστέρων του μητρικού τους γαλαξία, όχι ως ξεχωριστός μικρός γαλαξίας. Ωστόσο, πρόσφατες εικασίες κάποιων αστρονόμων θέλουν τα σφαιρωτά σμήνη και τους νάνους σφαιροειδείς γαλαξίες συγγενικούς τύπους αστρικών σχηματισμών.","url":"https://el.wikipedia.org/wiki/%CE%A3%CF%86%CE%B1%CE%B9%CF%81%CF%89%CF%84%CF%8C_%CF%83%CE%BC%CE%AE%CE%BD%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/A_Swarm_of_Ancient_Stars_-_GPN-2000-000930.jpg/150px-A_Swarm_of_Ancient_Stars_-_GPN-2000-000930.jpg"},{"id":"187031","type":"featured","language_code":"el","title":"Μάχη των Καννών","summary":"Η Μάχη των Καννών (λατ. Cannensis pugna),  αποτελεί μια από τις σημαντικότερες μάχες του Δεύτερου Καρχηδονιακού Πολέμου. Διεξήχθη στις 2 Αυγούστου του 216 π. Χ., στις Κάννες της περιφέρειας Απουλίας, στη νοτιοανατολική Ιταλία. Ο στρατός της Καρχηδόνας, υπό την ηγεσία του στρατηγού Αννίβα Βάρκα νίκησε σε αποφασιστική σύγκρουση τον αριθμητικά μεγαλύτερο στρατό της Ρωμαϊκής Δημοκρατίας, υπό την ηγεσία των υπάτων Λεύκιου Αιμίλιου Παύλου και Γάιου Τερέντιου Βάρρωνος. Θεωρείται μια από τις πιο ένδοξες μάχες εκείνης της περιόδου, καθώς αποτελεί και τη δεύτερη μεγαλύτερη ήττα των Ρωμαίων στη στρατιωτική τους ιστορία (μετά τη ήττα στο Αραούζιο (Οράγγη) το 105 π. Χ).\nΜετά από τις ήττες στη μάχη του ποταμού Τρεβία και στη\nΜάχη της λίμνης Τρασιμένης (λατ. Thrasymenne ή Trasimenne), οι Ρωμαίοι αποφάσισαν να αντιμετωπίσουν μετωπικά τον Αννίβα στις Κάννες, έχοντας στη διάθεσή τους συνολικά 87.000 στρατιώτες. Το ρωμαϊκό πεζικό στη μάχη είχε βαθύτερο σχηματισμό από ό,τι συνηθιζόταν εκείνη την εποχή, και ο Αννίβας αποφάσισε να τους αντιμετωπίσει χρησιμοποιώντας την τακτική της διπλής υπερκέρασης. Αυτή η τακτική είχε ως αποτέλεσμα τον αποδεκατισμό του ρωμαϊκού στρατού στη μάχη, καθώς επίσης και την υποταγή μερικών σύμμαχων της Ρώμης στον Αννίβα.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%AC%CF%87%CE%B7_%CF%84%CF%89%CE%BD_%CE%9A%CE%B1%CE%BD%CE%BD%CF%8E%CE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Hannibal_route_of_invasion.gif/150px-Hannibal_route_of_invasion.gif"},{"id":"18953","type":"featured","language_code":"el","title":"Μαρία Κάλλας","summary":"Η Μαρία Κάλλας (γεννημένη Sophie Cecelia Kalos, βαπτισμένη Maria Anna Cecilia Sofia Kalogeropoulos, 2 Δεκεμβρίου 1923, Νέα Υόρκη – 16 Σεπτεμβρίου 1977, Παρίσι) ήταν κορυφαία Ελληνίδα υψίφωνος του 20ού αιώνα. Η φωνητική τέχνη της και οι ιδιάζουσες υποκριτικές της ικανότητες επαινέθηκαν από πλήθος κριτικών, ενώ το οπερατικό κοινό τής χάρισε το προσωνύμιο La Divina («Η Θεϊκή»). Το εξαιρετικά εκτενές ρεπερτόριό της περιελάμβανε μελοδράματα του Βάγκνερ, έργα της κλασικής όπερα σέρια, όπερες μπελ κάντο των Ντονιτσέτι, Μπελίνι και Ροσίνι και πιο σύγχρονα οπερατικά έργα των Βέρντι και Πουτσίνι. Η σταδιοδρομία της συνέπεσε με την ανάπτυξη των τεχνολογιών καταγραφής και αναπαραγωγής του ήχου μετά το 1940 και η μονωδός κατέστη μία εκ των πρώτων τραγουδιστών των οποίων η φωνή διαδόθηκε μαζικά μέσω ηχογραφήσεων.\nΓεννήθηκε στο Μανχάταν της Νέας Υόρκης από Έλληνες μετανάστες στην Αμερική. Έλαβε τη μουσική της εκπαίδευση στην Ελλάδα σε ηλικία δεκατριών ετών. Τα πρώτα πέντε έτη της επαγγελματικής της πορείας εκτυλίχθηκαν στην Ελλάδα κατά την περίοδο της Κατοχής, ωστόσο η Κάλλας εδραιώθηκε στο διεθνές οπερατικό στερέωμα στην Ιταλία, όπου γνώρισε τον μέντορά της, μαέστρο Τούλιο Σεραφίν και τον πρώτο της σύζυγο, Τζοβάννι Μπατίστα Μενεγκίνι. Συνέδεσε το όνομά της με τις διασημότερες λυρικές σκηνές της Ευρώπης και της Αμερικής και πρωταγωνίστησε στην πρώτη παραγωγή όπερας στο αρχαίο θέατρο Επιδαύρου. Εν συνόλω, ερμήνευσε 47 πλήρεις οπερατικούς ρόλους, πρωταγωνιστώντας σε αρκετές αναβιώσεις οπερατικών έργων και αναζωπυρώνοντας το ενδιαφέρον για αυτά, με αποτέλεσμα την πάγια ένταξή τους στο σύγχρονο ρεπερτόριο της όπερας.\nΕρμήνευσε τον τελευταίο της πλήρη οπερατικό ρόλο επί σκηνής το 1965. Στο επακόλουθο οκταετές διάλειμμά της από το τραγούδι ασχολήθηκε άπαξ με την οπερατική σκηνοθεσία, πρωταγωνίστησε ως Μήδεια στην ομώνυμη ταινία του Πιερ Πάολο Παζολίνι και παρέδωσε ειδικά μαθήματα οπερατικής τέχνης στη Σχολή Τζούλιαρντ. Επανήλθε ως μονωδός το 1973, συμπρωταγωνιστώντας με τον επί σειρά ετών συνεργάτη της Τζουζέπε Ντι Στέφανο σε μια αμφιλεγόμενης επιτυχίας παγκόσμια περιοδεία που ολοκληρώθηκε στο Σαππόρο της Ιαπωνίας ένα έτος αργότερα. Έκτοτε δεν τραγούδησε ξανά, συν τοις άλλοις εξαιτίας μιας σειράς προβλημάτων που αντιμετώπιζε η φωνή της, ενώ περιόρισε και τις κοσμικές εμφανίσεις της, ζώντας σε σχετική απομόνωση στο Παρίσι. Πέθανε εκεί στις 16 Σεπτεμβρίου 1977, από έμφραγμα του μυοκαρδίου· αποτεφρώθηκε και οι στάχτες της διασκορπίστηκαν στο Αιγαίο Πέλαγος.\nΚατά τη διάρκεια της ζωής της, έγινε γνωστή στο ευρύ κοινό κυρίως μέσα από τις αναφορές του τύπου στα αμφιλεγόμενα γεγονότα της επαγγελματικής της συμπεριφοράς και της προσωπικής της ζωής, όπως η σχέση της με τον Έλληνα εφοπλιστή Αριστοτέλη Ωνάση. Ωστόσο, η καλλιτεχνική της πορεία αποτελεί τη βασική υστεροφημία της· δεκάδες χρόνια μετά τον θάνατο της, παραμένει πρότυπο «απόλυτης πριμαντόνας» (prima donna assoluta) και συνιστά μία εκ των πλέον εμπορικώς επιτυχημένων καλλιτεχνών της όπερας. Ενέπνευσε πλήθος μεταγενέστερων μονωδών, αλλά και αρκετούς μη-οπερατικούς καλλιτέχνες, ενώ συνιστά τη θεματική βάση πλειάδας επιτυχημένων θεατρικών παραστάσεων, κινηματογραφικών ταινιών και συγγραφικών έργων.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B1%CF%81%CE%AF%CE%B1_%CE%9A%CE%AC%CE%BB%CE%BB%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Maria_Callas_1958.jpg/150px-Maria_Callas_1958.jpg"},{"id":"190052","type":"featured","language_code":"el","title":"Μπαμπακότια","summary":"Το Μπαμπακότια (Babakotia) ήταν μεσαίου μεγέθους γένος λεμούριου, ή στρεψίρρινο πρωτεύον, από τη Μαδαγασκάρη το οποίο έχει εκλείψει. Περιέχει μόνο ένα είδος, το Babakotia radofilai. Μαζί με τον Παλαιοπροπίθηκο, τον Αρχαιοίντρις και τον Μεσοπροπίθηκο, σχηματίζουν την οικογένεια των Παλαιοπροπιθηκίδων (Palaeopropithecidae), κοινώς γνωστή ως βραδύποδες λεμούριοι. Το όνομα, Μπαμπακότια, προέρχεται από το μαλαγασικό όνομα για τον Ίντρι, babakoto, με τον οποίο όλοι οι βραδύποδες λεμούριοι έχουν στενή συγγένεια. Λόγω των μικτών μορφολογικών χαρακτηριστικών, που δηλώνουν τα ενδιάμεσα στάδια ανάμεσα στους επιζώντες ιντριίδες και τους μεγάλους βραδύποδες λεμούριους, ήταν ευκολότερο να προσδιοριστεί η σχέση μεταξύ των δύο ομάδων και της στενής συγγενικής ομάδας των εξαφανισμένων λεμούριων μαϊμούδων.\nΤο είδος Babakotia radofilai και όλοι οι άλλοι βραδύποδες λεμούριοι μοιράζονται πολλά χαρακτηριστικά με τους επιζώντες βραδύποδες, εξαιτίας εξελικτικής σύγκλισης. Είχε μακρά μπροστινά άκρα, καμπυλωμένα δάκτυλα και πολύ ευκίνητες αρθρώσεις στον γοφό και τους αστράγαλους. Το κρανίο του είχε πιο ισχυρή δομή από αυτό των ιντριίδων, αλλά όχι τόσο όσο στους μεγαλύτερους βραδύποδες λεμούριους. Ο οδοντικός τύπος του είναι παρόμοιος με αυτόν όλων των άλλων ιντριίδων και των βραδύποδων λεμούριων. Έζησε στο βόρειο μέρος της Μαδαγασκάρης και μοιραζόταν την περιοχή του με τουλάχιστον άλλα δύο είδη βραδύποδων λεμούριων, τον Palaeopropithecus ingens και τον Mesopropithecus dolichobrachion. Το Babakotia radofilai ήταν κατά κύριο λόγο φυλλοβόρο ζώο, αν και έτρωγε και φρούτα αλλά και σκληρούς καρπούς. Είναι γνωστό μόνο από υποαπολιθωμένα κατάλοιπα και ενδέχεται να εξαφανίστηκε λίγο μετά από την άφιξη των ανθρώπων στο νησί, αλλά δεν υπάρχουν ακόμη αρκετά δεδομένα από ραδιοχρονολόγηση με άνθρακα ώστε αυτό να είναι γνωστό με βεβαιότητα.","url":"https://el.wikipedia.org/wiki/%CE%9C%CF%80%CE%B1%CE%BC%CF%80%CE%B1%CE%BA%CF%8C%CF%84%CE%B9%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Babakotia_radofilai.jpg/150px-Babakotia_radofilai.jpg"},{"id":"190977","type":"featured","language_code":"el","title":"Αλεξάντερ Σουβόροφ","summary":"Ο Αλεξάντρ Βασίλιεβιτς Σουβόροφ (ρωσ. Алекса́ндр Васи́льевич Суво́ров, 24 Νοεμβρίου 1730 – 18 Μαΐου 1800) ήταν Ρώσος στρατιωτικός. Συμμετείχε σε εξήντα μάχες κατά των Πολωνών, των Γάλλων και των Τούρκων, τις οποίες κέρδισε όλες. Θεωρείται ως ο σημαντικότερος θεμελιωτής της ρωσικής πολεμικής τακτικής και είναι γνωστός για τα στρατιωτικά εγχειρίδια που συνέγραψε. Επί Αικατερίνης Β' είχε νικήσει πολλές φορές τους Τούρκους και τους Πολωνούς και διατηρούσε εξαιρετικές σχέσεις με την Αυτοκράτειρα, η οποία λέγεται ότι τον έσωσε από τη θανατική ποινή. Ωστόσο, με τον επόμενο Αυτοκράτορα, Παύλο Α', ο Σουβόροφ είχε κακές σχέσεις και έπεσε σε πρόσκαιρη δυσμένεια. Ύστερα όμως του ανατέθηκε να βοηθήσει τους Αυστριακούς στον πόλεμο κατά της Γαλλικής Επανάστασης και εξεστράτευσε στην Ιταλία και στην Ελβετία. Μετά τις εν λόγω εκστρατείες, επέστρεψε στη Ρωσία, όπου άφησε την τελευταία του πνοή έπειτα από λίγες ημέρες. Ο Σουβόροφ έφερε τον τίτλο του κόμη του Ρίμνικ και του απονεμήθηκαν ο ιταλικός τίτλος του πρίγκιπα του Οίκου της Σαβοΐας και ο γερμανικός του κόμη της Αγίας Ρωμαϊκής Αυτοκρατορίας, ενώ έφτασε στον βαθμό του Αρχιστράτηγου της Ρωσικής Αυτοκρατορίας (θεωρείται ο τέταρτος και τελευταίος, χωρίς να συμπεριλαμβάνεται ο αυτοτιτλοδοτημένος Στάλιν).","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BB%CE%B5%CE%BE%CE%AC%CE%BD%CF%84%CE%B5%CF%81_%CE%A3%CE%BF%CF%85%CE%B2%CF%8C%CF%81%CE%BF%CF%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Suvorov_Alex_V.jpg/150px-Suvorov_Alex_V.jpg"},{"id":"201558","type":"featured","language_code":"el","title":"Πρωτεύοντα","summary":"Πρωτεύον ονομάζεται κάθε μέλος της βιολογικής τάξης Πρωτεύοντα (Primates), της ομάδας που περιλαμβάνει τους προσιμιίδες (στους οποίους συγκαταλέγονται οι λεμούριοι, οι λόρις, οι γαλάγοι και οι τάρσιοι) και τους σιμιίδες (μαϊμούδες και πίθηκοι). Με εξαίρεση τους ανθρώπους, οι οποίοι κατοικούν σε όλες τις ηπείρους της Γης, τα περισσότερα πρωτεύοντα ζουν σε τροπικές ή υποτροπικές περιοχές της Αμερικής, της Αφρικής και της Ασίας. Ορισμένα από τα πρωτεύοντα που έχουν εξαφανιστεί είναι ο Αρχαιοΐντρις (ένας λεμούριος μεγαλύτερος από τον ασημόρραχο γορίλα) και οι οικογένειες Παλαιοπροπιθηκίδες και Αρχαιολεμουρίδες. Τα πρωτεύοντα ποικίλουν σε μέγεθος, από τον λεμούριο ποντικό της Μαντάμ Μπερθ των 30 γραμμαρίων, μέχρι τον Ορεινό Γορίλα των 200 κιλών. Σύμφωνα με απολιθώματα που έχουν εντοπιστεί, πρόγονοι των πρωτευόντων πιθανότατα έζησαν 65 εκατομμύρια χρόνια πριν κατά την ύστερη Κρητιδική περίοδο. Το παλαιότερο γνωστό πρωτεύον βάσει των απολιθωμάτων που έχουν βρεθεί μέχρι σήμερα ήταν ο Πλησιαδάπης που έζησε 55-58 εκατομμύρια χρόνια πριν, κατά την ύστερη Παλαιόκαινο εποχή. Έρευνες πάνω στο μοριακό ρολόι, υποδεικνύουν πως ο διαχωρισμός των πρωτευόντων ίσως έγινε πολύ παλαιότερα, πιθανότατα κατά τη μέση-Κρητιδική, 85 εκατομμύρια χρόνια πριν.Τα Πρωτεύοντα παραδοσιακά διαιρούνται σε δύο μεγάλες ομάδες: τους προσιμιίδες και τους σιμιίδες. Οι προσιμιίδες έχουν χαρακτηριστικά όμοια με αυτά των πρώιμων πρωτευόντων, και περιλαμβάνουν τους λεμούριους της Μαδαγασκάρης, τα λορισόμορφα, και τους τάρσιους. Οι σιμιίδες περιλαμβάνουν τις μαϊμούδες και τους πιθήκους. Πιο πρόσφατα, οι ταξινομιστές δημιούργησαν την υποτάξη Στρεψίρρινοι για να συμπεριλάβουν όλους τους προσιμιίδες πλην των τάρσιων, και την υποτάξη Απλόρρινοι στους οποίους ταξινόμησαν τους τάρσιους και τους σιμιίδες. Οι σιμιίδες διαιρούνται περαιτέρω σε δύο ομάδες: τους πλατύρρινους (ή μαϊμούδες Νέου Κόσμου) της Νότιας και Κεντρικής Αμερικής, και τους κατάρρινους πιθήκους και μαϊμούδες της Αφρικής και της Ασίας. Πιο αναλυτικά, οι πλατύρρινοι (ή μαϊμούδες Νέου Κόσμου) περιλαμβάνουν μεταξύ άλλων τους καπουτσίνους και τις σκίουρους μαϊμούδες, και οι κατάρρινοι διαιρούνται σε δύο ομάδες, τα κερκοπιθηκοειδή (ή μαϊμούδες Παλαιού Κόσμου) -όπως είναι οι μπαμπουίνοι και οι μακάκοι, και τα ανθρωποειδή (πίθηκοι) -όπως είναι οι χιμπαντζήδες και οι άνθρωποι. Οι άνθρωποι είναι οι μόνοι κατάρρινοι που έχουν εξαπλωθεί επιτυχώς έξω από την Αφρική, τη Νότια και Ανατολική Ασία, αν και παλαιοντολογικά στοιχεία (απολιθώματα), δείχνουν πως πολλά άλλα είδη κατάρρινων έζησαν κάποια στιγμή στην Ευρώπη.\nΌντας ευπροσάρμοστα θηλαστικά, τα πρωτεύοντα παρουσιάζουν ένα μεγάλο εύρος χαρακτηριστικών. Ορισμένα πρωτεύοντα (όπως οι μεγάλοι πίθηκοι και οι μπαμπουίνοι) δεν είναι δενδρόβια, αλλά όλα τα είδη έχουν ανατομικά χαρακτηριστικά που τα διευκολύνουν στην αναρρίχηση δέντρων. Μεταξύ των διαφόρων τρόπων κίνησης των πρωτευόντων, περιλαμβάνεται το πήδημα από δέντρο σε δέντρο, το περπάτημα στα δύο ή στα τέσσερα άκρα, το περπάτημα στηριζόμενο στις αρθρώσεις των δακτύλων, ή οι ταλαντεύσεις στα κλαδιά των δέντρων. Τα πρωτεύοντα χαρακτηρίζονται από το μεγάλο μέγεθος των εγκεφάλων τους, συγκριτικά με τα άλλα θηλαστικά, καθώς επίσης και από την ιδιαίτερη χρήση της στερεοσκοπικής όρασης με τίμημα τη χειροτέρευση της όσφρησης τους, την κυρίαρχη αίσθηση στα περισσότερα θηλαστικά. Αυτά τα χαρακτηριστικά είναι περισσότερο εμφανή στις μαϊμούδες και τους πιθήκους, και λιγότερο εμφανή στους λόρις και τους λεμούριους. Ορισμένα πρωτεύοντα έχουν αναπτύξει τριχρωματική όραση, ενώ τα περισσότερα πρωτεύοντα έχουν αντιτακτούς αντίχειρες και συλληπτήριες ουρές. Πολλά είδη είναι φυλετικά διμορφικά, γεγονός που σημαίνει πως τα αρσενικά και τα θηλυκά έχουν διαφορετικά φυσικά χαρακτηριστικά, όπως μάζα σώματος, μέγεθος κυνοδόντων, και χρώμα δέρματος-τριχώματος. Τα πρωτεύοντα έχουν μικρότερο ρυθμό ανάπτυξης από άλλα θηλαστικά ίδιου μεγέθους, και αργούν να ωριμάσουν, αλλά έχουν μεγαλύτερη διάρκεια ζωής. Μερικά ζουν μοναχικά, άλλα σε ζευγάρια των δύο φύλων, ενώ άλλα σε ομάδες μέχρι εκατό ατόμων.","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CF%89%CF%84%CE%B5%CF%8D%CE%BF%CE%BD%CF%84%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Olive_baboon1.jpg/150px-Olive_baboon1.jpg"},{"id":"207858","type":"featured","language_code":"el","title":"Ουίλιαμ Μπάντινγκ","summary":"Ο Ουίλλιαμ Μπάντινγκ (αγγ. William Banting, 1797 – 16 Μαρτίου 1878) κατέγραψε και δημοσίευσε την πρώτη δίαιτα αδυνατίσματος που διατέθηκε εμπορικά για το κοινό. Στο παρελθόν, είχε υπάρξει παχύσαρκος και εργαζόταν ως νεκροθάφτης. Θεωρείται ο πατέρας των διαιτών που βασίζονται σε χαμηλά ποσοστά υδατανθράκων.","url":"https://el.wikipedia.org/wiki/%CE%9F%CF%85%CE%AF%CE%BB%CE%B9%CE%B1%CE%BC_%CE%9C%CF%80%CE%AC%CE%BD%CF%84%CE%B9%CE%BD%CE%B3%CE%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/William_Banting.png/150px-William_Banting.png"},{"id":"213180","type":"featured","language_code":"el","title":"Βομβιστική επίθεση της Οκλαχόμα Σίτι","summary":"Η βομβιστική επίθεση της Οκλαχόμα Σίτι είχε στόχο το ομοσπονδιακό κτίριο Alfred P. Murrah στο κέντρο της Οκλαχόμα Σίτι στην Οκλαχόμα των ΗΠΑ και διεξήχθη στις 19 Απριλίου 1995. Ήταν η πιο καταστροφική τρομοκρατική ενέργεια σε αμερικανικό έδαφος μέχρι τις επιθέσεις της 11ης Σεπτεμβρίου του 2001. Η έκρηξη στην Οκλαχόμα Σίτι κόστισε 168 ανθρώπινες ζωές, συμπεριλαμβανομένων 19 παιδιών ηλικίας κάτω των 6 ετών, και τον τραυματισμό πάνω από 680 ατόμων. Η έκρηξη κατέστρεψε μερικώς ή ολοσχερώς 324 κτίρια σε ακτίνα 16 οικοδομικών τετραγώνων, καταστράφηκαν (από το ωστικό κύμα ή από τη φωτιά) 86 αυτοκίνητα και θρυμματίστηκαν υαλοπίνακες σε 258 κτίρια της γύρω περιοχής. Η βόμβα εκτιμάται ότι προκάλεσε ζημιές ύψους τουλάχιστον $652 εκατομμυρίων. Πραγματοποιήθηκαν εκτεταμένες επιχειρήσεις διάσωσης από πολιτειακές, ομοσπονδιακές και διεθνείς υπηρεσίες, μετά την επίθεση, ενώ συγκεντρώθηκαν και σημαντικές δωρεές από όλη την επικράτεια των ΗΠΑ. Η Ομοσπονδιακή Υπηρεσία Διαχείρισης Καταστάσεων Έκτακτης Ανάγκης των ΗΠΑ (FEMA, Federal Emergency Management Agency) ενεργοποίησε έντεκα από τις Ομάδες Πολιτικής Έρευνας και Διάσωσης που διαθέτει, αποτελούμενες από 665 άτομα, τα οποία βοήθησαν το έργο της διάσωσης και της περίθαλψης.Μέσα σε 90 λεπτά από την έκρηξη, ένας αστυνομικός της Πολιτειακής Αστυνομίας Εθνικών Οδών της Οκλαχόμα (Oklahoma State Patrol), ο Τσάρλι Χάνγκερ, σταμάτησε τον Τίμοθι ΜακΒέι (Timothy McVeigh) για οδήγηση χωρίς πινακίδα κυκλοφορίας και τον συνέλαβε για παράνομη οπλοφορία. Ιατροδικαστικά στοιχεία γρήγορα συνέδεσαν τον Μακβέι και τον Τέρι Νίκολς (Terry Nichols) με την επίθεση. Ο Νίκολς συνελήφθη, και μέσα σε λίγες μέρες απαγγέλθηκαν κατηγορίες και στους δύο. Οι Μάικλ και Λόρι Φόρτιερ (Michael και Lori Fortier) ταυτοποιήθηκαν αργότερα ως συνεργοί. Ο Μακβέι, ένας Αμερικανός υποστηρικτής του κινήματος των παραστρατιωτικών, είχε πυροδοτήσει ένα φορτηγό γεμάτο με εκρηκτικά, σταθμευμένο μπροστά από το κτίριο. Ο συνεργάτης του Μακβέι, Τέρι Νίκολς, είχε βοηθήσει στην προετοιμασία της βόμβας. Κινούμενος από το μίσος του για την ομοσπονδιακή κυβέρνηση και εξοργισμένος από αυτό που αντιλαμβανόταν ως κακό χειρισμό της Πολιορκίας του Γουέικο (Waco siege) το 1993 και του περιστατικού του Ρούμπι Ριτζ το 1992, ο Μακβέι προσδιόρισε χρονικά την επίθεσή του να συμπέσει με τη δεύτερη επέτειο από τους θανάτους στο Γουέικο.Η επίσημη έρευνα, γνωστή ως «OKBOMB», ήταν η μεγαλύτερη υπόθεση ποινικής έρευνας στην ιστορία των ΗΠΑ. Πράκτορες του FBI διεξήγαγαν 28.000 εξετάσεις μαρτύρων, συγκεντρώνοντας 3,2 τόνους αποδεικτικών στοιχείων και συλλέγοντας σχεδόν ένα δισεκατομμύριο επιμέρους πληροφορίες. Οι βομβιστές δικάστηκαν και καταδικάστηκαν το 1997. Ο Μακβέι εκτελέστηκε με θανατηφόρο ένεση στις 11 Ιουνίου 2001 και ο Νίκολς καταδικάστηκε σε ισόβια κάθειρξη. Οι Μάικλ και Λόρι Φόρτιερ κατέθεσαν εναντίον του Μακβέι και του Νίκολς. Ο Μάικλ Φόρτιερ καταδικάστηκε σε φυλάκιση δώδεκα ετών για τη μη ενημέρωση του κράτους των ΗΠΑ, ενώ η Λόρι έλαβε ασυλία από ποινική δίωξη σε αντάλλαγμα για την κατάθεσή της. Όπως και με άλλες μεγάλης κλίμακας τρομοκρατικές επιθέσεις, θεωρίες συνωμοσίας αμφισβητούν την επίσημη θεώρηση των γεγονότων και υποστηρίζουν ότι υπήρξε συμμετοχή και άλλων δραστών.\nΩς αποτέλεσμα της επίθεσης, η κυβέρνηση των ΗΠΑ θέσπισε νομοθεσία με σκοπό την αύξηση της ασφάλειας γύρω από τα ομοσπονδιακά κτίρια ώστε να αποτραπούν μελλοντικές τρομοκρατικές επιθέσεις. Από το 1995 μέχρι το 2005, πάνω από 60 εγχώριες υποθέσεις σχεδιασμού τρομοκρατικών ενεργειών απετράπησαν λόγω των προληπτικών μέτρων που ελήφθησαν μετά από αυτήν τη βομβιστική επίθεση. Στις 19 Απριλίου του 2000 έγιναν τα αποκαλυπτήρια του Εθνικού Μνημείου της Οκλαχόμα Σίτι στον χώρο του ομοσπονδιακού κτιρίου Murrah, στη μνήμη των θυμάτων της βομβιστικής επίθεσης. Κάθε χρόνο γίνονται τελετές στη μνήμη των θυμάτων την ακριβή ώρα που συνέβη η έκρηξη.","url":"https://el.wikipedia.org/wiki/%CE%92%CE%BF%CE%BC%CE%B2%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AE_%CE%B5%CF%80%CE%AF%CE%B8%CE%B5%CF%83%CE%B7_%CF%84%CE%B7%CF%82_%CE%9F%CE%BA%CE%BB%CE%B1%CF%87%CF%8C%CE%BC%CE%B1_%CE%A3%CE%AF%CF%84%CE%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Oklahomacitybombing-DF-ST-98-01356.jpg/150px-Oklahomacitybombing-DF-ST-98-01356.jpg"},{"id":"213497","type":"featured","language_code":"el","title":"Μάχη του Μελιγαλά","summary":"Η μάχη του Μελιγαλά έλαβε χώρα στον Μελιγαλά της Μεσσηνίας, από τις 13 ως και τις 15 Σεπτεμβρίου του 1944 ανάμεσα στον ΕΛΑΣ, αντιστασιακό στρατό του ΕΑΜ, και τα δωσιλογικά Τάγματα Ασφαλείας (ΤΑ). Ανταρτοομάδες του ΕΑΜ/ΕΛΑΣ δρούσαν στην κατεχόμενη Πελοπόννησο από το 1942 και το 1943 ξεκίνησαν να εδραιώνουν την κυριαρχία τους στην περιοχή. Για την αντιμετώπισή τους οι γερμανικές αρχές οργάνωσαν τα ΤΑ, ένα από τα οποία είχε έδρα τον Μελιγαλά, τα οποία συμμετείχαν σε αντιανταρτικές επιχειρήσεις και μαζικά αντίποινα εναντίον του συμπαθούντος πληθυσμού. Καθώς πλησίαζε η απελευθέρωση, οι ταγματασφαλίτες βρέθηκαν στο στόχαστρο του ΕΛΑΣ.\nΜετά την αποχώρηση των κατοχικών γερμανικών δυνάμεων από την Πελοπόννησο τον Σεπτέμβριο του 1944, και μετά τη μάχη της Καλαμάτας, μέρος της δωσιλογικής διοίκησης κατέφυγε στον Μελιγαλά όπου οχυρώθηκε μια δύναμη περίπου 1.000 ταγματασφαλιτών. Εκεί περικυκλώθηκαν από τμήματα του ΕΛΑΣ, συνολικής δύναμης περίπου 1.200 ανταρτών. Μετά από τριήμερη σκληρή μάχη, οι αντάρτες εκπόρθησαν τις οχυρώσεις των ταγματασφαλιτών και εισήλθαν στην πόλη. Την επικράτηση του ΕΛΑΣ ακολούθησε σφαγή, κατά την οποία πραγματοποιήθηκαν εκτελέσεις αιχμαλώτων ταγματασφαλιτών και κάποιων αμάχων σε μια κοντινή «πηγάδα». Το πλήθος των εκτελεσθέντων υπολογίζεται σε περίπου 700 με 1100. Μετά τη διάδοση της είδησης οι εκπρόσωποι του ΕΑΜ/ΕΛΑΣ εργάστηκαν στις περισσότερες περιοχές της Ελλάδας για την ομαλή μεταβίβαση της εξουσίας, περιορίζοντας τα φαινόμενα αντεκδικήσεων.\nΜεταπολεμικά οι εκτελεσθέντες μνημονεύονταν στον επίσημο δημόσιο λόγο ως «πατριώτες», θύματα της «κομμουνιστικής βαρβαρότητας». Μετά την έκλειψη της εθνικόφρονος κρατικής αιγίδας, τη δεκαετία του '80, οι εκτελεσθέντες τιμώνται από τους βιολογικούς απογόνους και τους ιδεολογικούς επιγόνους τους στην άκρα δεξιά, ενώ τα γεγονότα του Μελιγαλά έγιναν μέρος του αντιφασιστικού συνθηματολογικού οπλοστασίου της εξωκοινοβουλευτικής αριστεράς.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%AC%CF%87%CE%B7_%CF%84%CE%BF%CF%85_%CE%9C%CE%B5%CE%BB%CE%B9%CE%B3%CE%B1%CE%BB%CE%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Peloponnese_relief_map-blank.svg/150px-Peloponnese_relief_map-blank.svg.png"},{"id":"222741","type":"featured","language_code":"el","title":"Ποσειδώνας","summary":"Το όνομα Ποσειδώνας μπορεί να αναφέρεται σε ένα από τα παρακάτω:\n\nΠοσειδώνας (πλανήτης), πλανήτη του ηλιακού συστήματος.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%BF%CF%83%CE%B5%CE%B9%CE%B4%CF%8E%CE%BD%CE%B1%CF%82","thumbnail_url":null},{"id":"223336","type":"featured","language_code":"el","title":"Μαξιμίλιαν φον Βάιξ","summary":"Ο Μαξιμίλιαν φον Βάιξ  (12 Νοεμβρίου 1881 – 27 Σεπτεμβρίου 1954, απαντάται και ως Μαξιμίλιαν φον Βάιχς) ήταν Γερμανός στρατιωτικός, που κατά τον Β΄ Παγκόσμιο Πόλεμο έφτασε τον βαθμό του στρατάρχη. Ήταν γνωστός για τα βάρβαρα αντίποινα κατά του άμαχου πληθυσμού. Για παράδειγμα, για κάθε Γερμανό στρατιώτη ο οποίος τραυματιζόταν, είχε εκδώσει οδηγία να σκοτώνονται 100 ντόπιοι άντρες.Γόνος παλιάς γερμανικής αριστοκρατικής οικογένειας, Βαυαρός στην καταγωγή και πιστός καθολικός, ο Βάιξ γεννήθηκε στο Ντέσαου. Έμεινε ορφανός από πατέρα σε νεαρή ηλικία και ακολούθησε τη σταδιοδρομία του αξιωματικού του Ιππικού. Ήταν από τους ελάχιστους που επελέγησαν για επιτελική εκπαίδευση στον Αυτοκρατορικό Γερμανικό Στρατό και από τους ακόμη λιγότερους που κατάφεραν να την ολοκληρώσουν επιτυχώς. Στον Α΄ Παγκόσμιο Πόλεμο έλαβε μέρος υπηρετώντας σε επιτελικές θέσεις μεγάλων σχηματισμών, τελειώνοντας τον πόλεμο ως πολυπαρασημοφορημένος λοχαγός του Γενικού Επιτελείου σε Σώμα Στρατού. Εξασφαλίζοντας την παραμονή του στον «Στρατό των 100.000 ανδρών» και των 4.000 αξιωματικών που επέβαλε η Συνθήκη των Βερσαλλιών στην ηττημένη Γερμανία, κατέλαβε κατά τη δεκαετία του 1920 επιτελικές θέσεις σε διάφορους σχηματισμούς Ιππικού. Από το 1928 και έπειτα κατέλαβε διοικητικές θέσεις. Όταν ο Αδόλφος Χίτλερ ανέβηκε στην εξουσία το 1933, ο Βάιξ ήταν ήδη Συνταγματάρχης. Τα επόμενα χρόνια διαδραμάτισε ενεργό ρόλο στην ανάπτυξη των σχηματισμών τεθωρακισμένων της Βέρμαχτ.\nΔιοικητής Σώματος Στρατού όταν ξέσπασε ο Β΄ Παγκόσμιος Πόλεμος, ο Βάιξ ηγήθηκε του Σώματός του στην Πολωνική Εκστρατεία, καταλαμβάνοντας το Λβοφ και λαμβάνοντας μέρος στην πολιορκία της Βαρσοβίας. Ως διοικητής της 2ης Στρατιάς ξεχώρισε στην εισβολή στη Γαλλία το 1940 και κέρδισε τον Σταυρό των Ιπποτών του Σιδηρού Σταυρού. Επικεφαλής της ίδιας Στρατιάς κατέλαβε τη Γιουγκοσλαβία σε ελάχιστο χρονικό διάστημα τον Απρίλιο του 1941. Για την αντιμετώπιση των Γιουγκοσλάβων ανταρτών γρήγορα εξέδωσε σκληρές διαταγές αντιποίνων για εκτελέσεις αμάχων πολιτών. Κατά την εισβολή στη Σοβιετική Ένωση οι μονάδες του Βάιξ συνέλαβαν εκατοντάδες χιλιάδες αιχμαλώτους, πριν σταματήσουν μπροστά από τη Μόσχα. Ως διάδοχος του Στρατάρχη Φέντορ φον Μποκ ανέλαβε καθήκοντα διοικητή της Ομάδας Στρατιών «Β» τον Ιούλιο του 1942 και συνέδεσε το όνομά του με την καταστροφή της 6ης Στρατιάς στο Στάλινγκραντ, λίγο μετά το πέρας της οποίας προήχθη σε στρατάρχη.\nΜετά από ανενεργό παραμονή εβδομάδων στην εφεδρεία, ο Βάιξ ανέλαβε καθήκοντα Ανώτατου Διοικητή Νοτιοανατολικής Ευρώπης και της Ομάδας Στρατιών «F» στα Βαλκάνια. Είχε μερική επιτυχία στον αφοπλισμό των ιταλικών στρατευμάτων, όταν τα τελευταία αποχώρησαν από τον πόλεμο το 1943 και στην ανελέητη καταπολέμηση των Γιουγκοσλάβων και Ελλήνων ανταρτών, τόσο με στρατιωτικά όσο και με διπλωματικά μέσα. Το 1944/45 επέβλεψε τις σκληρές μάχες με τους Σοβιετικούς και τους αντάρτες του Τίτο, ενώ οργάνωσε την τακτική υποχώρηση των μονάδων του μέσω των Βαλκανίων κόντρα στις εντολές του Χίτλερ, πριν συνταξιοδοτηθεί τον Μάρτιο του 1945.\nΣτις 2 Μαΐου 1945 περιήλθε σε αμερικανική αιχμαλωσία. Επρόκειτο να προσαχθεί για εκτελέσεις αμάχων και άλλα εγκλήματα πολέμου στη Νυρεμβέργη, αλλά οι Σύμμαχοι για λόγους υγείας διέκοψαν τις ποινικές διαδικασίες εναντίον του και τον απελευθέρωσαν το καλοκαίρι του 1949. Έζησε τα τελευταία του χρόνια στην αφάνεια, πεθαίνοντας σε ηλικία 72 ετών το 1954, στην οικία των προγόνων του, στον Πύργο Ρέσμπεργκ στο Μπόρνχαϊμ–Ρέσμπεργκ κοντά στη Βόννη.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B1%CE%BE%CE%B9%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1%CE%BD_%CF%86%CE%BF%CE%BD_%CE%92%CE%AC%CE%B9%CE%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Maximillian_von_Weichs.jpg/150px-Maximillian_von_Weichs.jpg"},{"id":"22862","type":"featured","language_code":"el","title":"Μεγάλη πυρκαγιά της Θεσσαλονίκης 1917","summary":"Η πυρκαγιά της Θεσσαλονίκης, που σημειώθηκε το Σάββατο 5/18 Αυγούστου του 1917 στις 17:00 το απόγευμα, ήταν ένα από τα σημαντικότερα γεγονότα της πόλης, που σημάδεψε την ιστορία της. Η πυρκαγιά εκδηλώθηκε τυχαία και άλλαξε σημαντικά τη φυσιογνωμία της Θεσσαλονίκης. Μέσα σε 32 ώρες, κάηκαν 9.500 σπίτια σε έκταση 1.000.000 m² και έμειναν άστεγοι περισσότεροι από 70.000 άνθρωποι. Οικονομικές και εμπορικές λειτουργίες, διοικητικές υπηρεσίες, χώροι αναψυχής και τα σημαντικότερα πνευματικά και θρησκευτικά ιδρύματα των εθνο-θρησκευτικών κοινοτήτων, μαζί με τα αρχεία τους καταστράφηκαν ολοσχερώς. Οι ανθρώπινες απώλειες της πυρκαγιάς ήταν ελάχιστες, με μοναδικούς νεκρούς λίγους Γάλλους στρατιώτες. Το μέρος της πόλης που κάηκε ανοικοδομήθηκε με νέο οργανωμένο σχέδιο, με αποτέλεσμα να δημιουργηθεί μια σύγχρονη πόλη.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B5%CE%B3%CE%AC%CE%BB%CE%B7_%CF%80%CF%85%CF%81%CE%BA%CE%B1%CE%B3%CE%B9%CE%AC_%CF%84%CE%B7%CF%82_%CE%98%CE%B5%CF%83%CF%83%CE%B1%CE%BB%CE%BF%CE%BD%CE%AF%CE%BA%CE%B7%CF%82_1917","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Thessaloniki_Fire_1917_Map.jpg/150px-Thessaloniki_Fire_1917_Map.jpg"},{"id":"234844","type":"featured","language_code":"el","title":"Σταμάτα Ρεβίθη","summary":"Η Σταμάτα Ρεβίθη (1866 – μετά το 1896) ήταν Ελληνίδα δρομέας, η οποία διένυσε τη μαραθώνια διαδρομή των 40 χιλιομέτρων στους Ολυμπιακούς Αγώνες του 1896. Στους αγώνες δεν επιτρεπόταν η συμμετοχή των γυναικών, ωστόσο η Ρεβίθη επέμενε να λάβει μέρος. Έτρεξε μία ημέρα μετά τον επίσημο αγώνα, αλλά, παρά το ότι ολοκλήρωσε τη διαδρομή σε 5 ώρες και 30 λεπτά και εξασφάλισε μάρτυρες που επιβεβαίωσαν εγγράφως τον χρόνο της, δεν της επιτράπηκε να εισέλθει στο Παναθηναϊκό Στάδιο και να τερματίσει επίσημα. Σκόπευε να υποβάλει τα έγγραφά της στην Ελληνική Ολυμπιακή Επιτροπή με την ελπίδα να αναγνωριστεί το επίτευγμά της, αλλά οι πηγές δεν μας διαφωτίζουν ως προς το αν τελικά το έπραξε. Δεν σώζονται στοιχεία για τη ζωή της ύστερα από το τέλος του αγώνα.\nΣύμφωνα με πηγές της εποχής, μία δεύτερη γυναίκα, η Μελπομένη, έτρεξε επίσης στο μαραθώνιο του 1896. Υπάρχουν, όμως, διαφωνίες ανάμεσα στους ιστορικούς των Ολυμπιακών Αγώνων για το ενδεχόμενο η Ρεβίθη και η Μελπομένη να είναι το ίδιο πρόσωπο.","url":"https://el.wikipedia.org/wiki/%CE%A3%CF%84%CE%B1%CE%BC%CE%AC%CF%84%CE%B1_%CE%A1%CE%B5%CE%B2%CE%AF%CE%B8%CE%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Stamata_Revithi.jpg/150px-Stamata_Revithi.jpg"},{"id":"243424","type":"featured","language_code":"el","title":"Έμα Γουάτσον","summary":"Η  Έμα Σάρλοτ Ντουέρ Γουάτσον (αγγλικά: Emma Charlotte Duerre Watson, γεννήθηκε 15 Απριλίου 1990) είναι Αγγλίδα ηθοποιός, μοντέλο και ακτιβίστρια. Έγινε γνωστή με τον ρόλο της ως Ερμιόνη Γκρέιντζερ στη σειρά των ταινιων Χάρι Πότερ. Κέρδισε το ρόλο της Γκρέιντζερ σε ηλικία εννέα ετών, έχοντας προηγουμένως συμμετάσχει μόνο σε σχολικά θεατρικά έργα. Από το 2001 έως το 2011, πρωταγωνίστησε και στις οκτώ ταινίες Χάρι Πότερ μαζί με τους Ντάνιελ Ράντκλιφ και Ρούπερτ Γκριντ. Ο ρόλος της στη σειρά ταινιών Χάρι Πότερ της έχει χαρίσει αρκετά βραβεία, ενώ της έχει αποφέρει πάνω από 10 εκατομμύρια στερλίνες. Το 2009 ξεκίνησε την καριέρα της ως μοντέλο συμμετέχοντας στη Φθινοπωρινή/Χειμωνιάτικη καμπάνια του οίκου μόδας Burberry.\nΤο 2007, η Γουάτσον ανακοίνωσε  τη συμμετοχή της σε δύο παραγωγές: την ομώνυμη τηλεοπτική προσαρμογή του μυθιστορήματος Ballet Shoes και την ταινία κινουμένων σχεδίων Η Ιστορία του Ντεσπερό (The Tale of Despereaux). Το Ballet Shoes προβλήθηκε στις 26 Δεκεμβρίου 2007 και το παρακολούθησαν 5,2 εκατομμύρια τηλεθεατές, ενώ η ταινία Η Ιστορία του Ντεσπερό, βασισμένη στο ομώνυμο μυθιστόρημα της Κέιτ ΝτιΚαμίλο, κυκλοφόρησε το 2008 και είχε έσοδα άνω των 86 εκατομμυρίων δολαρίων παγκοσμίως.Το 2012, η Γουάτσον πρωταγωνίστησε στην ταινία Τα Πλεονεκτήματα του να Είσαι στο Περιθώριο (The Perks of Being a Wallflower) του Στίβεν Τσμπόσκι, η οποία αποτελεί τη κινηματογραφική απόδοση του ομώνυμου μυθιστορήματος. Το 2014, υποδύθηκε την Άιλα στο βιβλικό έπος Νώε (Noah) του Ντάρεν Αρονόφσκι.","url":"https://el.wikipedia.org/wiki/%CE%88%CE%BC%CE%B1_%CE%93%CE%BF%CF%85%CE%AC%CF%84%CF%83%CE%BF%CE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Emma_Watson_2013.jpg/150px-Emma_Watson_2013.jpg"},{"id":"24485","type":"featured","language_code":"el","title":"Λαϊκή Λατινική γλώσσα","summary":"Η λαϊκή ή δημώδης λατινική (λατ. sermo vulgaris) είναι όρος-ομπρέλα, ο οποίος καλύπτει τις διαλέκτους της λατινικής γλώσσας που ομιλούνταν κυρίως στις δυτικές επαρχίες της ρωμαϊκής αυτοκρατορίας, μέχρις ότου αυτές οι διάλεκτοι, αποκλίνοντας ακόμη περισσότερο, εξελίχθηκαν στις πρώιμες ρομανικές γλώσσες κατά τον 9ο αιώνα.\nΗ ομιλουμένη Λατινική διέφερε από τη λογοτεχνική κλασική Λατινική στην προφορά, το λεξιλόγιο και τη γραμματική. Κάποια χαρακτηριστικά της δημώδους Λατινικής δεν εμφανίστηκαν παρά στην ύστερη Αυτοκρατορία. Άλλα χαρακτηριστικά της υπήρχαν πιθανόν στην ομιλουμένη Λατινική, τουλάχιστον στις πρωτογενείς μορφές τους, πολύ νωρίτερα. Οι περισσότεροι ορισμοί της δημώδους Λατινικής την παρουσιάζουν ως προφορική παρά ως γραπτή γλώσσα, επειδή οι μαρτυρίες οδηγούν στο συμπέρασμα ότι η ομιλουμένη Λατινική διασπάστηκε σε αποκλίνουσες διαλέκτους αυτή την περίοδο. Επειδή κανείς τότε δεν μετέγραψε φωνητικά την καθημερινή ομιλία των Λατίνων, οι μελετητές της λαϊκής Λατινικής πρέπει να χρησιμοποιούν έμμεσες μεθόδους.\nΗ γνώση μας για τη δημώδη Λατινική προέρχεται από τρεις κύριες πηγές: Πρώτον, η συγκριτική μέθοδος μπορεί να επανασυνθέσει τις υποκείμενες μορφές των μαρτυρημένων ρομανικών γλωσσών και να επισημάνει τη διαφορά τους από την κλασική Λατινική. Δεύτερον, διάφορα κείμενα ρυθμιστικών γραμματικών της υστερολατινικής περιόδου καταδικάζουν γλωσσικά σφάλματα που πιθανόν διέπρατταν οι ομιλητές, παρέχοντάς μας ενόραση ως προς τον τρόπο με τον οποίο οι ομιλητές της Λατινικής χρησιμοποιούσαν τη γλώσσα τους. Τρίτον, οι σολοικισμοί και οι μη κλασικές χρήσεις, που απαντούν ενίοτε στα υστερολατινικά κείμενα, ρίχνουν επίσης φως στην ομιλουμένη γλώσσα. Τέταρτον, ορισμένα γλωσσάρια, γραμμένα κυρίως για να καταδείξουν τη διαφορά σημασίας μεταξύ των λέξεων, καταδεικνύουν πόσο απείχε η δημώδης από την κλασική Λατινική.","url":"https://el.wikipedia.org/wiki/%CE%9B%CE%B1%CF%8A%CE%BA%CE%AE_%CE%9B%CE%B1%CF%84%CE%B9%CE%BD%CE%B9%CE%BA%CE%AE_%CE%B3%CE%BB%CF%8E%CF%83%CF%83%CE%B1","thumbnail_url":null},{"id":"248395","type":"featured","language_code":"el","title":"Little Miss Sunshine","summary":"Το Little Miss Sunshine (Μικρή Μις Ηλιαχτίδα) είναι αμερικανική δραματική-κωμική ταινία δρόμου, του 2006. Η σκηνοθεσία υπογράφτηκε από το ανδρόγυνο Τζόναθαν Ντέιτον και Βάλερι Φάρις, το οποίο πραγματοποίησε το σκηνοθετικό ντεμπούτο του στον κινηματογράφο. Το σενάριο γράφτηκε από τον Μάικλ Αρντ, ο οποίος έκανε κι αυτός ντεμπούτο στον κινηματογράφο. Πρωταγωνιστές της ταινίας είναι οι Γκρεγκ Κινίαρ, Τόνι Κολέτ, Άμπιγκεϊλ Μπρέσλιν, Στιβ Καρέλ, Πολ Ντέινο και Άλαν Άρκιν. Την παραγωγή της ταινίας ανέλαβε η εταιρεία Big Beach Films με προϋπολογισμό 8 εκατομμυρίων δολαρίων. Τα γυρίσματα ξεκίνησαν στις 6 Ιουνίου 2005 στην Αριζόνα και στη Νότια Καλιφόρνια και διήρκεσαν πάνω από 30 ημέρες.\nΗ ταινία έκανε πρεμιέρα στο Φεστιβάλ Κινηματογράφου Σάντανς στις 20 Ιανουαρίου 2006 και τα δικαιώματα διανομής της αγοράστηκαν από την εταιρεία Fox Searchlight Pictures αποτελώντας μία από τις μεγαλύτερες συμφωνίες στην ιστορία του Φεστιβάλ. Η ταινία κυκλοφόρησε περιορισμένα στις 26 Ιουλίου 2006, ενώ ακολούθησε η ευρεία κυκλοφορία της σε όλους του κινηματογράφους των Η.Π.Α. στις 18 Αυγούστου. Στην Ελλάδα, έκανε πρεμιέρα στις 11 Ιανουαρίου 2007.Έλαβε διθυραμβικές κριτικές και είχε έσοδα άνω των 100,5 εκατομμυρίων δολαρίων παγκοσμίως. Ήταν υποψήφια για τέσσερα Όσκαρ, συμπεριλαμβανομένου του Όσκαρ Καλύτερης Ταινίας, αποσπώντας τελικά δύο, το Όσκαρ Καλύτερου Πρωτότυπου Σεναρίου για τον Μάικλ Αρντ και το Όσκαρ Β' Ανδρικού Ρόλου για τον Άλαν Άρκιν. Κέρδισε ακόμη το Βραβείο Independent Spirit Καλύτερης Ταινίας καθώς και πλήθος άλλων βραβείων.","url":"https://el.wikipedia.org/wiki/Little_Miss_Sunshine","thumbnail_url":null},{"id":"25272","type":"featured","language_code":"el","title":"Ακρωτήρι Θήρας","summary":"Το Ακρωτήρι είναι χωριό της Σαντορίνης με πληθυσμό 355 κατοίκους, βάσει της Απογραφής του 2011. Βρίσκεται στο νοτιοδυτικό άκρο του νησιού, σε απόσταση 15 χιλιομέτρων από τα Φηρά (πρωτεύουσα). Είναι έδρα ομώνυμης τοπικής κοινότητας του Δήμου Θήρας. Κατά τους μεσαιωνικούς χρόνους (ενετική κατάκτηση), αποτελούσε ένα από τα καστέλια του νησιού. Σήμερα, στην κορυφή του υψώματος πάνω στο οποίο βρίσκεται κτισμένο το σύγχρονο χωριό, στέκει ακόμη ο Ενετικός πύργος (Γουλάς), το παλιό δηλαδή καστέλο. Έγινε παγκοσμίως γνωστό χάρη στον προϊστορικό οικισμό, που ανακαλύφθηκε στις ανασκαφές, τις οποίες διενήργησε συστηματικά στην περιοχή ο Σπύρος Μαρινάτος, το 1967. Γεωγραφικά, η περιοχή αποτελεί πραγματικό ακρωτήριο, με απόκρημνες ακτές, το οποίο προβάλλει επί 3 μίλια δυτικά του νότιου τμήματος της Σαντορίνης.","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BA%CF%81%CF%89%CF%84%CE%AE%CF%81%CE%B9_%CE%98%CE%AE%CF%81%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Akrotiri003.jpg/150px-Akrotiri003.jpg"},{"id":"259665","type":"featured","language_code":"el","title":"Νικέλιο Ράνεϊ","summary":"Το νικέλιο Ράνεϊ, Ni-Raney ή και Raney nickel, (CAS number: 7440-02-0 για το Ni, 12003-78-0 για το κράμα NiAl) είναι στερεός καταλύτης ο οποίος παρασκευάζεται από λεπτότατα διαμερισμένο κράμα νικελίου (Ni) και αργιλίου (Al) που ονομάζεται κράμα Ράνεϊ. Η διαδικασία κατεργασίας του κράματος και η παρασκευή από αυτό του καταλύτη, περιγράφηκε για πρώτη φορά το 1926 από τον Αμερικανό μηχανολόγο μηχανικό Μάρρεϊ Ράνεϊ (Murray Raney, 1885 – 1966) ως ένας εναλλακτικός καταλύτης υδρογονώσεων λιπών, ελαίων και κηρών. Ο λόγος Ni προς Al στο αρχικό κράμα είναι περίπου 1:1 όπως το υλικό που χρησιμοποίησε ο Ράνεϊ, αλλά μπορεί και να ποικίλει από 1:1 έως 4:1. \nΤο νικέλιο Ράνεϊ χρησιμοποιείται σήμερα ευρύτατα ως μη στηριζόμενος (unsupported), δηλαδή που δε βρίσκεται προσκολλημένος σε κάποιο υπόστρωμα, ετερογενής καταλύτης σε πάρα πολλές οργανικές συνθέσεις και αντιδράσεις υδρογόνωσης που πραγματοποιούνται σε θερμοκρασία δωματίου, γεγονός πολύ σημαντικό ειδικά όταν τα αντιδρώντα είναι ασταθή και διασπώνται σε ψηλότερες θερμοκρασίες.\nΤο νικέλιο Ράνεϊ παρασκευάζεται με απομάκρυνση του καταλυτικά αδρανούς αργιλίου από ένα κράμα του με το δραστικό καταλυτικά νικέλιο. Αυτό επιτυγχάνεται με κατεργασία του κράματος με ένα αντιδραστήριο που διαλύει και απομακρύνει επιλεκτικά μόνο το ένα συστατικό του κράματος. Το αντιδραστήριο αυτό μπορεί να είναι υδροξείδιο του νατρίου με μορφή πυκνού ή πολύ πυκνού υδατικού διαλύματος ή και σε στερεά μορφή. Το καταλυτικά δραστικό μέταλλο καθιζάνει από το διάλυμα σαν στερεό υπόλειμμα. Έτσι δημιουργείται πορώδης (σπογγώδης) δομή στο νικέλιο το οποίο αποκτά μεγάλη ειδική επιφάνεια (επιφάνεια ανά μονάδα μάζας, m2/g), η οποία προσφέρει μεγάλη καταλυτική ικανότητα.\nΣήμερα, με τον όρο «Νικέλιο Ράνεϊ» εννοούμε τόσο το αρχικό κράμα Ni-Al, που θεωρείται το μη ενεργοποιημένο υλικό, όσο και το προϊόν που προέρχεται από αυτό, περιέχει κυρίως Ni και θεωρείται ο ενεργοποιημένος (activated) καταλύτης. Επίσης πολλές φορές το όνομα «νικέλιο Ράνεϊ» χρησιμοποιείται και για καταλύτες παρόμοιας σύστασης, κατασκευής, δομής και χρήσεων που έχουν παρασκευαστεί ως υποκατάστατα του αυθεντικού καταλύτη και έχουν ορισμένα από τα πλεονεκτήματα (π.χ. μεγάλη επιφάνεια επαφής), όχι όμως και τα μειονεκτήματά του (π.χ. εύκολη ανάφλεξη στον αέρα). Παράλληλα χρησιμοποιείται και ο όρος «σπογγώδες νικέλιο» (spongy nickel) ο οποίος παραπέμπει στη μικροκρυσταλλική δομή του καταλύτη.\nΤο νικέλιο Ράνεϊ αποτελεί πιθανόν τον πλέον χρησιμοποιημένο καταλύτη νικελίου και το σημαντικότερο εκπρόσωπο της κατηγορίας των «σκελετικών καταλυτών» (skeletal catalysts) οι οποίοι παρασκευάζονται με παραπλήσια, μεταξύ τους, τεχνική: Πρώτα δημιουργείται ένα κράμα αποτελούμενο από δύο μέταλλα σε περίπου ίσες αναλογίες. Το ένα μέταλλο είναι το επιθυμητό καταλυτικό υλικό όπως Ni, Cu, Co, Ru, Fe, Ag, Pt, Pd, Rh, Ir κ.ά. και το άλλο μπορεί να διαλυτοποιηθεί εύκολα σε υδροξείδιο και είναι συνήθως το Al. Το κράμα συνθλίβεται και διαλύεται στο πυκνό υδροξειδίο οπότε διαλύεται επιλεκτικά το ευδιάλυτο μέταλλο αφήνοντας πίσω του το καταλυτικό μέταλλο με σπογγγώδη και πορώδη πλέον δομή. \nΜετά τη μελέτη και την ανάπτυξη καταλυτών Ράνεϊ με νικέλιο, επινοήθηκαν και άλλοι σκελετικοί καταλύτες προερχόμενοι από κράματα του αργιλίου με άλλα μέταλλα όπως χαλκός, παλλάδιο, κοβάλτιο, λευκόχρυσος, σίδηρος που αναφέρονται ως «κοβάλτιο Ράνεϊ» (Co-Raney), «χαλκός Ράνεϊ» (Cu-Raney) κλπ. τα οποία δεν έχουν την πληθώρα των εφαρμογών του Ni-Raney. Επίσης, αντί για αργίλιο έχουν χρησιμοποιηθεί και άλλα μη δραστικά καταλυτικά μέταλλα όπως το μαγνήσιο ή ο ψευδάργυρος.\nΠεραιτέρω έρευνα έδειξε ότι η προσθήκη μικρής ποσότητας ενός τρίτου μετάλλου, που ονομάζεται «ενισχυτής» ή «προωθητής» (promoter), στο αρχικό κράμα Ράνεϊ όπως μολυβδαινίου, σιδήρου, χρωμίου κ.ά. αυξάνει την καταλυτική δράση του Ni-Raney.","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%B9%CE%BA%CE%AD%CE%BB%CE%B9%CE%BF_%CE%A1%CE%AC%CE%BD%CE%B5%CF%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Dry_Raney_nickel.jpg/150px-Dry_Raney_nickel.jpg"},{"id":"270655","type":"featured","language_code":"el","title":"Φρίντριχ Χάγιεκ","summary":"Ο Φρίντριχ Χάγιεκ (γερμανικά: Friedrich August Hayek, προφέρεται: [ˈfʁiːdʁɪç ˈaʊ̯ɡʊst ˈhaɪ̯ɛk], 8 Μαΐου 1899 – 23 Μαρτίου 1992) ήταν Αυστριακός οικονομολόγος, πανεπιστημιακός και φιλόσοφος, γνωστός για την υπεράσπιση του κλασικού φιλελευθερισμού.\nΓεννήθηκε στη Βιέννη, στην τότε Αυστροουγγαρία, ως Φρίντριχ Άουγκουστ φον Χάγιεκ και κατόπιν πήρε τη βρετανική υπηκοότητα. Το 1974, ο Χάγιεκ μοιράστηκε το βραβείο Νόμπελ Οικονομικών Επιστημών με τον πολιτικό του αντίπαλο, Σουηδό Γκούναρ Μιρντάλ (Gunnar Myrdal) για την «πρωτοπόρα εργασία του στη θεωρία του χρήματος και των οικονομικών διακυμάνσεων και τη διεισδυτική του ανάλυση της αλληλεξάρτησης οικονομικών, κοινωνικών και θεσμικών φαινομένων».\nΟ Χάγιεκ θεωρείται ένας από τους σημαντικότερους οικονομολόγους και πολιτικούς στοχαστές του 20ού αιώνα. Μαζί με τον μέντορά του Λούντβιχ φον Μίζες, συνέβαλε σημαντικά στη λεγόμενη Αυστριακή Σχολή Οικονομικής Σκέψης. Η ερμηνευτική του Χάγιεκ σχετικά με το πώς η αλλαγή των τιμών παρέχει πληροφορίες που επιτρέπουν στα άτομα να συντονίζουν τα σχέδιά τους, θεωρείται ευρέως ως μια σημαντική σύλληψη της οικονομικής επιστήμης. Επίσης συνέβαλε στους τομείς της συστημικής σκέψης, της νομικής επιστήμης, της νευροεπιστήμης και στην ιστορία των ιδεών.\nΥπηρέτησε στον Α’ Παγκόσμιο Πόλεμο και παραδέχτηκε αργότερα ότι η εμπειρία του από τον πόλεμο και η επιθυμία του να βοηθήσει να αποφευχθούν λάθη που οδήγησαν στον πόλεμο (βλ. παρακάτω) καθόρισαν τη μετέπειτα καριέρα του. Έζησε στην Αυστρία, τη Μεγάλη Βρετανία, τις Η.Π.Α. και τη Γερμανία, και έγινε Βρετανός υπήκοος το 1938. Πέρασε το μεγαλύτερο μέρος της ακαδημαϊκής του ζωής στο London School of Economics (LSE), στο Πανεπιστήμιο του Σικάγου και στο Πανεπιστήμιο του Φράιμπουργκ.\nΤο 1984 διορίστηκε μέλος του Τάγματος Τιμής από τη Βασίλισσα Ελισάβετ Β΄, μετά από πρόταση της πρωθυπουργού Μάργκαρετ Θάτσερ για τις «υπηρεσίες του στη μελέτη των οικονομικών». Επίσης έλαβε τη διάκριση του προεδρικού μεταλλίου ελευθερίας των ΗΠΑ το 1991 από τον πρόεδρο Τζωρτζ Μπους. Το 2011, το άρθρο του «Η χρήση της γνώσης στην κοινωνία», (The Use of Knowledge in Society) επιλέχθηκε ως ένα από τα 20 καλύτερα άρθρα που έχουν δημοσιευθεί στο επιστημονικό περιοδικό American Economic Review τα πρώτα 100 χρόνια κυκλοφορίας του.","url":"https://el.wikipedia.org/wiki/%CE%A6%CF%81%CE%AF%CE%BD%CF%84%CF%81%CE%B9%CF%87_%CE%A7%CE%AC%CE%B3%CE%B9%CE%B5%CE%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Friedrich_Hayek_portrait.jpg/150px-Friedrich_Hayek_portrait.jpg"},{"id":"271905","type":"featured","language_code":"el","title":"Ίων ο Χίος","summary":"Ο Ίων ο Χίος (αρχ. ελλ.: Ἴων ὁ Χῖος, ακμή 451/48 π.Χ. – 428 π.Χ.) ήταν αρχαίος Έλληνας τραγικός και διθυραμβικός ποιητής της κλασικής περιόδου. Καταγόταν από τη Χίο και ήταν γιος του Ορθομένη. Ασχολήθηκε και με άλλα είδη ποίησης, καθώς και με την πεζογραφία, γράφοντας στην ιωνική διάλεκτο. Οι ελληνιστικοί σχολιαστές τον θεωρούσαν, μαζί με τον Αχαιό τον Ερετριέα και τον Αγάθωνα, εφάμιλλο των τριών μεγάλων τραγικών ποιητών, Αισχύλου, Σοφοκλή και Ευριπίδη. Για αιώνες η μελέτη, σχετική με το πρόσωπό του, επικεντρωνόταν στην πολυειδεία του και τα στοιχεία που παρείχε σε σχέση με την κλασική Αθήνα. Οι σύγχρονοι μελετητές εντούτοις, εστιάζουν επιπρόσθετα στην ιδιαίτερη ταυτότητα του ποιητή, αυτή του κοσμοπολίτη Χίου που έζησε από κοντά και συμμετείχε στον χρυσό αιώνα της αθηναϊκής πολιτείας.\nΤο απόφθεγμα που έχει μείνει στην ιστορία από τον Ίωνα τον Χίο είναι το: \"Ενός εκάστου αρετή τριάς: σύνεσις και κράτος και τύχη\".","url":"https://el.wikipedia.org/wiki/%CE%8A%CF%89%CE%BD_%CE%BF_%CE%A7%CE%AF%CE%BF%CF%82","thumbnail_url":null},{"id":"28139","type":"featured","language_code":"el","title":"Κρητική λογοτεχνία της Αναγέννησης","summary":"Η λογοτεχνική παραγωγή της Κρήτης την εποχή της Αναγέννησης είναι πλούσια ποσοτικά και ποιοτικά και σημαντική για την μετέπειτα πορεία της νεοελληνικής λογοτεχνίας. Όπως και το μεγαλύτερο τμήμα της λογοτεχνίας της ίδιας περιόδου στην υπόλοιπη Ελλάδα, είναι κυρίως έμμετρη, με την καλλιέργεια του πεζού λόγου να περιορίζεται στην εκκλησιαστική ρητορική και σε αφηγήσεις αγιολογικού περιεχομένου.\nΗ λογοτεχνική άνθηση οφείλεται στην οικονομική και πνευματική ανάπτυξη που παρατηρήθηκε στην Κρήτη κατά την περίοδο της Βενετοκρατίας: η ειρηνική διαβίωση και η επαφή με έναν ανεπτυγμένο πνευματικά και πολιτιστικά λαό ήταν οι παράγοντες που συνετέλεσαν στην καλλιέργεια της παιδείας και των γραμμάτων και στην εμφάνιση αξιόλογης λογοτεχνικής παραγωγής.\nΗ λογοτεχνική παραγωγή χωρίζεται σε δύο περιόδους. Η πρώτη ξεκινά από τα μέσα του 14ου αι. και καταλήγει στο 1580 περίπου. Ονομάζεται περίοδος της προετοιμασίας, γιατί η λογοτεχνία ακόμη δεν διαφοροποιείται αισθητά από τη βυζαντινή παράδοση και τη δυτική λογοτεχνία του Μεσαίωνα. Η δεύτερη, 1580-1669 (άλωση του Ηρακλείου (Χάνδακας ή Κάντια) από τους Οθωμανούς), είναι η περίοδος της ακμής, με φανερή την επίδραση της λογοτεχνίας της ιταλικής Αναγέννησης.","url":"https://el.wikipedia.org/wiki/%CE%9A%CF%81%CE%B7%CF%84%CE%B9%CE%BA%CE%AE_%CE%BB%CE%BF%CE%B3%CE%BF%CF%84%CE%B5%CF%87%CE%BD%CE%AF%CE%B1_%CF%84%CE%B7%CF%82_%CE%91%CE%BD%CE%B1%CE%B3%CE%AD%CE%BD%CE%BD%CE%B7%CF%83%CE%B7%CF%82","thumbnail_url":null},{"id":"288333","type":"featured","language_code":"el","title":"Εξοπλισμός ποδοσφαιριστή","summary":"Ο Εξοπλισμός ποδοσφαιριστή είναι ο τέταρτος κανόνας από τους Κανόνες του Παιχνιδιού (κανόνες ποδοσφαίρου) και αναφέρεται στον καθιερωμένο εξοπλισμό και την ενδυμασία των παιχτών στο άθλημα του ποδοσφαίρου. Ο κανόνας αυτός καθορίζει τον ελάχιστο εξοπλισμό τον οποίο μπορεί να χρησιμοποιεί ένας ποδοσφαιριστής. Επιπρόσθετα, απαγορεύουν τη χρήση οποιουδήποτε αντικειμένου που είναι επικίνδυνο είτε για τον ποδοσφαιριστή, είτε για κάποιο άλλο συμμετέχοντα. Διάφορες διοργανώσεις έχουν τη δυνατότητα να επιβάλλουν μεμονωμένα περαιτέρω περιορισμούς, όπως η ρύθμιση του μεγέθους του λογότυπου που εμφανίζεται στις φανέλες των ποδοσφαιριστών ή σε περίπτωση που αγωνίζονται δύο ομάδες με τα ίδια ή παρόμοια χρώματα, η φιλοξενούμενη ομάδα οφείλει να χρησιμοποιήσει ενδυμασία διαφορετικού χρώματος.\nΓενικά, οι ποδοσφαιριστές αναγνωρίζονται από τον αριθμό που φέρουν στη στολή τους (πλάτη). Αρχικά, οι ποδοσφαιριστές μιας ομάδας φορούσαν αριθμούς από το 1 έως το 11 που αντιστοιχούσαν στις ποδοσφαιρικές τους θέσεις. Ωστόσο, στο επαγγελματικό επίπεδο η αρίθμηση αυτή δεν υφίσταται και κάθε ποδοσφαιριστής κατέχει ένα σταθερό αριθμό στο ρόστερ της ομάδας για όλη τη διάρκεια της ποδοσφαιρικής περιόδου. Επίσης, τα επαγγελματικά σωματεία παρουσιάζουν συνήθως τα επώνυμα ή ψευδώνυμα των ποδοσφαιριστών τους στις φανέλες τους, πάνω (ή σπανιότερα από κάτω) από τον αριθμό κάθε ποδοσφαιριστή.\nΟ ποδοσφαιρικός εξοπλισμός έχει εξελιχθεί σημαντικά σε σχέση με τα πρώτα στάδια εμφάνισης του παιχνιδιού, όταν οι παίχτες φορούσαν συνήθως παχιές βαμβακερές φανέλες, φουφούλες (παντελόνι που έχει φουσκωτά μπατζάκια) και βαριά και άκαμπτα δερμάτινα παπούτσια. Στον 20ό αιώνα, τα υποδήματα έγιναν πιο ελαφριά και μαλακά και οι ποδοσφαιριστές φορούσαν κοντύτερα παντελονάκια. Επιπρόσθετα, με την αναβάθμιση στην κατασκευή ενδυμάτων και την ελευθερία εκτύπωσης στη στολή οι φανέλες κατασκευάζονταν με ελαφρύτερες, συνθετικές ίνες με όλο και πιο πολύχρωμα και πολύπλοκα σχέδια. Με την άνοδο της διαφήμισης κατά τον ίδιο αιώνα, τα λογότυπα των χορηγών άρχισαν να εμφανίζονται στις φανέλες και πανομοιότυπες, αυθεντικές στολές άρχισαν να παράγονται για πώληση στους φιλάθλους, παρέχοντας υψηλά ποσά εσόδων στις ποδοσφαιρικές ομάδες.","url":"https://el.wikipedia.org/wiki/%CE%95%CE%BE%CE%BF%CF%80%CE%BB%CE%B9%CF%83%CE%BC%CF%8C%CF%82_%CF%80%CE%BF%CE%B4%CE%BF%CF%83%CF%86%CE%B1%CE%B9%CF%81%CE%B9%CF%83%CF%84%CE%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Pavel_Nedv%C4%9Bd.jpg/150px-Pavel_Nedv%C4%9Bd.jpg"},{"id":"29473","type":"featured","language_code":"el","title":"Πύρρος της Ηπείρου","summary":"Ο Πύρρος Α΄ ή Πύρρος της Ηπείρου (318 - 272 π.Χ.) ήταν αρχαίος Έλληνας ηγεμόνας, ένας από τους σπουδαιότερους της πρώιμης Ελληνιστικής περιόδου καθώς και βασιλιάς των Μολοσσών, ελληνικού φύλου που κατοικούσε στην Ήπειρο. Ήταν γιος του βασιλιά Αιακίδη, ο οποίος κυβέρνησε κατά την περίοδο 330 έως 313 π.Χ., και της Φθίας Β'. Θεωρείται κορυφαίος στρατηγικός νους, ένας από τους λαμπρότερους της παγκόσμιας στρατιωτικής ιστορίας. Υπήρξε δε συγγενικό πρόσωπο του έτερου περίφημου στρατηλάτη της αρχαιότητας, Αλεξάνδρου Γ΄ του Μεγάλου, καθώς η γιαγιά του πρώτου, Τρωάδα Α', ήταν αδερφή της μητέρας του δεύτερου, Ολυμπιάδας.\nΤα νεανικά χρόνια του Πύρρου υπήρξαν ιδιαίτερα δύσκολα, καθώς μεγάλωσε μακριά από την πατρογονική του εστία και μέχρι την ηλικία των 17 ετών απώλεσε τα δικαιώματά του στον θρόνο δύο φορές. Ωστόσο αξιοποίησε αυτή την περίοδο συνάπτωντας σχέσεις με τους Διαδόχους του Αλεξάνδρου, εδραιώνοντας τελικά την εξουσία του στην Ήπειρο με τη βοήθεια του Πτολεμαίου. Μέσα στα επόμενα χρόνια είχε συγκεντρώσει τόση δύναμη στα χέρια του ώστε να διεκδικήσει τα εδάφη της Μακεδονίας. Οι φιλοδοξίες του είχαν σε πρώτη φάση άδοξο τέλος.\nΑκολούθησαν οι περίφημες εκστρατείες του στην ιταλική χερσόνησο εναντίον του ανερχόμενου εκείνη την εποχή ρωμαϊκού κράτους. Το όνομά του έχει μείνει στην ιστορία κυρίως χάρη στις συγκεκριμένες επιχειρήσεις. Ο Πύρρος και ο μεγάλος Καρχηδόνιος στρατηλάτης, Αννίβας, συγκαταλέγονται στους σημαντικότερους εχθρούς που κλήθηκε ποτέ να αντιμετωπίσει η Ρωμαϊκή Δημοκρατία. Ο Ηπειρώτης βασιλιάς απείλησε τις ρωμαϊκές βλέψεις για επέκταση και κυριαρχία στο χώρο της νότιας Ιταλίας και της Σικελίας μέσα από μία σειρά νικηφόρων, αλλά αιματηρών συγκρούσεων. Οι πολύνεκρες μάχες της Ηράκλειας, του Άσκλου και του Βενεβέντου κατάφεραν ένα τρομακτικό πλήγμα στο έμψυχο δυναμικό του λαού του, στερώντας έτσι από τον αγέρωχο ηγεμόνα τις δυνατότητες για πραγμάτωση των μεγαλεπήβολων σχεδίων του.\nΜετά την επιστροφή του στην Ελλάδα, η υπέρμετρη φιλοδοξία του τον οδήγησε σε μια δεύτερη κατάκτηση των μακεδονικών εδαφών, αλλά και σε μία εκστρατεία στη νότια Ελλάδα με αποκορύφωμα την πολιορκία της Σπάρτης το 272 π.Χ. Η προσπάθειά του στέφθηκε με αποτυχία, εξαιτίας κυρίως των υπεράνθρωπων προσπαθειών που κατέβαλλαν οι Λακεδαιμόνιοι για να υπερασπιστούν την πατρίδα τους. Η ζωή του Πύρρου έλαβε τέλος στην πόλη του Άργους, όπου και αντιμετώπισε τα στρατεύματα του μεγαλύτερου εχθρού του κατά τα τελευταία εκείνα χρόνια, Αντίγονου Β' Γονατά.\nΟ Πύρρος, άνδρας μεγάλης μόρφωσης και ονομαστής γενναιότητας, αναδείχθηκε σε έναν από τους μεγαλύτερους στρατιωτικούς της εποχής του. Η στρατιωτική του κατάρτιση ήταν αξιολογότατη, όπως μαρτυρούν τα αποσπάσματα των «Υπομνημάτων» του, ενός έργου το οποίο αναφέρεται στην πολεμική τέχνη και μνημονεύτηκε από αρχαίους συγγραφείς, μεταξύ των οποίων και ο Κικέρων. Παρά το γεγονός ότι απέτυχε να εδραιώσει την εξουσία του στην Ιταλία, ο Πύρρος επέκτεινε και εδραίωσε το κράτος του στην Ελλάδα, καθιστώντας το υπολογίσιμη δύναμη της περιοχής για 35 περίπου χρόνια. Μετά το θάνατό του, ο σύντομος ρόλος της Ηπείρου στο προσκήνιο της ελληνικής ιστορίας τελείωσε, και πέρασαν αιώνες, προτού δείξει σημεία ανάκαμψης.","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%8D%CF%81%CF%81%CE%BF%CF%82_%CF%84%CE%B7%CF%82_%CE%97%CF%80%CE%B5%CE%AF%CF%81%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Pyrrhus.JPG/150px-Pyrrhus.JPG"},{"id":"29495","type":"featured","language_code":"el","title":"Ρέμπραντ","summary":"Ο Ρέμπραντ Χάρμενσοον φαν Ράιν (Ολλανδικά: Rembrandt Harmenszoon van Rijn, IPA: [ˈrɛmbrɑnt ˈɦɑrmə(n)soːn vɑn ˈrɛin], 15 Ιουλίου 1606 - 4 Οκτωβρίου 1669), γνωστός ευρύτερα ως Ρέμπραντ, ήταν πολύ σημαντικός Ολλανδός ζωγράφος και χαράκτης του 17ου αιώνα, που σήμερα συγκαταλέγεται μεταξύ των κορυφαίων ζωγράφων όλων των εποχών.\nΤο όνομά του συμβολίζει την περίοδο της «χρυσής εποχής» της Ολλανδίας, στην οποία ανήκει χρονικά το έργο του. Φιλοτέχνησε συνολικά περίπου 890 πίνακες, περισσότερα από 1000 σχέδια ζωγραφικής και περίπου 430 χαρακτικά, αν και μέρος των έργων που αποδίδονται στον Ρέμπραντ –κυρίως έργα ζωγραφικής και σχέδια– αμφισβητείται. Περισσότερο στο πρώιμο και λιγότερο στο ύστερο έργο του, κυριάρχησαν οι προσωπογραφίες, ωστόσο διακρίθηκε σε ένα ευρύ φάσμα θεμάτων, αναπαριστώντας επίσης, τοπιογραφίες, καθώς και ιστορικές, βιβλικές, μυθολογικές ή αλληγορικές σκηνές. Το σύνολο του έργου του χαρακτηρίζεται στην πορεία του χρόνου από εκτεταμένες και βαθιές αλλαγές στο ύφος του, ένδειξη μίας διαρκούς αναζήτησης. Ακόμη σε κάθε μεμονωμένο έργο ή εκδοχή του, παρατηρούνται συνεχείς μετασχηματισμοί πριν την κατάληξη σε μία τελική εικαστική μορφή.Γεννημένος στο Λέιντεν της Ολλανδίας, φοίτησε στο λατινικό σχολείο και στο πανεπιστήμιο της πόλης, ωστόσο πολύ σύντομα στράφηκε αποκλειστικά στη ζωγραφική, μαθητεύοντας στο πλευρό διακεκριμένων καλλιτεχνών της εποχής, όπως του Γιάκομπ Ίσαακ φαν Σβάνενμπουρχ και αργότερα του Πίτερ Λάστμαν. Ως αυτόνομος ζωγράφος, φιλοτέχνησε τα πρώτα έργα του στο Λέιντεν, στο ίδιο εργαστήριο με τον Γιαν Λίφενς, πριν εγκατασταθεί στο Άμστερνταμ. Κατάφερε σε σύντομο χρονικό διάστημα να διακριθεί, αναλαμβάνοντας σημαντικές παραγγελίες και αποκτώντας μεγάλη φήμη τόσο στην Ολλανδία όσο και διεθνώς. Κατά το δεύτερο μισό του 17ου αιώνα, σημαντικά οικονομικά προβλήματα οδήγησαν στην πτώχευσή του, παρά το γεγονός πως η φήμη του παρέμεινε σχεδόν ακλόνητη ενόσω ζούσε, αλλά και μετά το θάνατό του.","url":"https://el.wikipedia.org/wiki/%CE%A1%CE%AD%CE%BC%CF%80%CF%81%CE%B1%CE%BD%CF%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Rembrandt_van_Rijn_-_Self-Portrait_-_Google_Art_Project.jpg/150px-Rembrandt_van_Rijn_-_Self-Portrait_-_Google_Art_Project.jpg"},{"id":"313313","type":"featured","language_code":"el","title":"Ιστορία της Βόρειας Ηπείρου την περίοδο 1913-1921","summary":"Η ιστορία της Βόρειας Ηπείρου την περίοδο 1913-1921 σημαδεύτηκε από την επιθυμία του τοπικού ελληνικού στοιχείου για ένωση με το Βασίλειο της Ελλάδας, καθώς και την αλυτρωτική επιθυμία της ελληνικής πολιτικής για προσάρτηση της συγκεκριμένης περιοχής, η οποία τελικά επιδικάστηκε στο Πριγκιπάτο της Αλβανίας.\nΚατά τη διάρκεια του Α΄ Βαλκανικού Πολέμου, η Βόρεια Ήπειρος, η οποία φιλοξενούσε μια σημαντική μειονότητα Ορθοδόξων που μιλούσαν είτε ελληνικά είτε αλβανικά, βρέθηκε, ταυτόχρονα με τη Νότια Ήπειρο, υπό τον έλεγχο του ελληνικού στρατού, ο οποίος είχε προηγουμένως απωθήσει τις οθωμανικές δυνάμεις. Η Αθήνα επιθυμούσε την προσάρτηση αυτών των εδαφών. Όμως, η Ιταλία και η Αυστροουγγαρία ήταν αντίθετες σε αυτό το ενδεχόμενο, ενώ το Σύμφωνο της Φλωρεντίας του 1913 παραχωρούσε τη Βόρεια Ήπειρο στο νεοσυσταθέν Πριγκιπάτο της Αλβανίας, η πλειοψηφία των κατοίκων του οποίου ήταν μουσουλμάνοι στο θρήσκευμα. Έτσι, ο ελληνικός στρατός αποχώρησε από την περιοχή, όμως οι Χριστιανοί Ηπειρώτες, αρνούμενοι τη διεθνή συγκυρία, αποφασίζουν, με την κρυφή στήριξη του ελληνικού κράτους, τη δημιουργία ενός αυτόνομου καθεστώτος, με έδρα το Αργυρόκαστρο (αλβανικά: Gjirokastër).\nΜε δεδομένη την πολιτική αστάθεια της Αλβανίας, η αυτονομία της Βόρειας Ηπείρου επικυρώθηκε τελικά από τις Μεγάλες Δυνάμεις με την υπογραφή του Πρωτοκόλλου της Κέρκυρας, στις 17 Μαΐου 1914. Η συμφωνία αναγνώριζε, πράγματι, το ειδικό καθεστώς των Ηπειρωτών και το δικαίωμά τους για αυτοδιάθεση, υπό τη νομική εξουσία της Αλβανίας. Εν τούτοις, η συμφωνία αυτή ποτέ δεν υλοποιήθηκε πραγματικά, καθώς η αλβανική κυβέρνηση κατέρρευσε εντός του Αυγούστου, ενώ ο Πρίγκιπας Γουλιέλμος του Βιντ, ο οποίος είχε οριστεί ηγέτης της χώρας τον Φεβρουάριο, επέστρεψε στη Γερμανία τον Σεπτέμβριο.\nΛίγο μετά την έκρηξη του Α΄ Παγκοσμίου Πολέμου, τον Οκτώβριο του 1914, το Βασίλειο της Ελλάδας ανακατέλαβε την περιοχή. Όμως, η διφορούμενη στάση των Κεντρικών Δυνάμεων στα ελληνικά ζητήματα κατά τη διάρκεια του Μεγάλου Πολέμου, οδήγησε τη Γαλλία και την Ιταλία στην από κοινού κατάληψη της Ηπείρου τον Σεπτέμβριο του 1916. Με το τέλος του Α΄ Παγκοσμίου Πολέμου, όμως, η συμφωνία Τιτόνι - Βενιζέλου προέβλεπε την προσάρτηση της περιοχής στην Ελλάδα. Τελικά, η στρατιωτική εμπλοκή της Ελλάδας απέναντι στην Τουρκία του Μουσταφά Κεμάλ λειτούργησαν προς το συμφέρον της Αλβανίας, η οποία προσάρτησε οριστικά την περιοχή, στις 9 Νοεμβρίου 1920.","url":"https://el.wikipedia.org/wiki/%CE%99%CF%83%CF%84%CE%BF%CF%81%CE%AF%CE%B1_%CF%84%CE%B7%CF%82_%CE%92%CF%8C%CF%81%CE%B5%CE%B9%CE%B1%CF%82_%CE%97%CF%80%CE%B5%CE%AF%CF%81%CE%BF%CF%85_%CF%84%CE%B7%CE%BD_%CF%80%CE%B5%CF%81%CE%AF%CE%BF%CE%B4%CE%BF_1913-1921","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Epirus_across_Greece_and_Albania_el.svg/150px-Epirus_across_Greece_and_Albania_el.svg.png"},{"id":"32143","type":"featured","language_code":"el","title":"Κλασσικά Εικονογραφημένα","summary":"Τα Κλασσικά Εικονογραφημένα είναι σειρά κόμικς, που διασκευάζουν γνωστά έργα της παγκόσμιας λογοτεχνίας. Η σειρά κυκλοφόρησε στην Ελλάδα το 1951 από τις Εκδόσεις Πεχλιβανίδη, βασισμένη στην αντίστοιχη αμερικανική, και από τότε γνωρίζει συνεχείς ανατυπώσεις. Χαρακτηριστικό της ελληνικής έκδοσης ήταν ο εμπλουτισμός της με θέματα ελληνικού ενδιαφέροντος, για την απόδοση των οποίων δούλεψαν γνωστοί Έλληνες εικαστικοί και λογοτέχνες. Τα Κλασσικά Εικονογραφημένα αποτέλεσαν μέρος της πολιτιστικής ζωής της χώρας για περίπου δυο δεκαετίες, και σύντροφο της παιδικής και νεανικής ηλικίας χιλιάδων Ελλήνων. Σήμερα οι πρώτες εκδόσεις αποτελούν συλλεκτικά αντικείμενα.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%BB%CE%B1%CF%83%CF%83%CE%B9%CE%BA%CE%AC_%CE%95%CE%B9%CE%BA%CE%BF%CE%BD%CE%BF%CE%B3%CF%81%CE%B1%CF%86%CE%B7%CE%BC%CE%AD%CE%BD%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/el/thumb/f/f9/Klassikalogo.jpg/150px-Klassikalogo.jpg"},{"id":"32695","type":"featured","language_code":"el","title":"Εβδομάδα","summary":"Η εβδομάδα είναι μονάδα χρόνου οριζόμενη ίση με το χρονικό διάστημα που απαρτίζεται από επτά συνεχόμενα ημερονύκτια. Ο κύκλος επτά ημερών τρέχει ανεξάρτητα από τον κύκλο ενός ημερολογίου. Η εβδομάδα αποτελεί το κυρίως χρονικό διάστημα για τον κύκλο των εργάσιμων ημερών. Σήμερα, οι ημέρες της εβδομάδας στην ελληνική γλώσσα φέρουν τα ονόματα: Δευτέρα, Τρίτη, Τετάρτη, Πέμπτη, Παρασκευή, Σάββατο και Κυριακή, ενώ σε άλλες γλώσσες φέρουν τα ονόματα πλανητών. Δηλαδή, για τις ημέρες Δευτέρα μέχρι Πέμπτη δεν χρησιμοποιούνται ονόματα, αλλά τακτικά αριθμητικά.","url":"https://el.wikipedia.org/wiki/%CE%95%CE%B2%CE%B4%CE%BF%CE%BC%CE%AC%CE%B4%CE%B1","thumbnail_url":null},{"id":"33026","type":"featured","language_code":"el","title":"Σαμουράι","summary":"Οι Σαμουράι (ιαπωνικά: 侍‎), ήταν μια τάξη πολεμιστών, που κυριάρχησε στην Ιαπωνία από τα μέσα του 12ου αιώνα και για περισσότερα από 600 χρόνια. Η θέση τους στο κοινωνικο-πολιτικό πλαίσιο της ιαπωνικής φεουδαρχίας υπήρξε σημαντική, καθώς λειτούργησαν αρκετές φορές ως ρυθμιστές της ροής των ιστορικών γεγονότων. Απέκτησαν παγκόσμια φήμη για τις ικανότητές τους στο χειρισμό των όπλων, ιδιαίτερα στο ξίφος (κατάνα), και για τα κατορθώματά τους, έγιναν θρύλοι της ενδοχώρας. \nΗ λέξη σαμουράι προέρχεται από το ιαπωνικό ρήμα σαμoρό ή σαμπουρό και χρησιμοποιήθηκε αρχικά για να περιγράψει τους προσωπικούς υπηρέτες των πλούσιων και πανίσχυρων γαιοκτημόνων του 8ου αιώνα στην Ιαπωνία. Ορισμένοι από αυτούς τους γαιοκτήμονες ήταν αριστοκράτες, ευγενείς που είχαν εγκαταλείψει τη βασιλική αυλή του Κιότο, τότε πρωτεύουσα της Ιαπωνίας, προκειμένου να αναζητήσουν την τύχη τους. Μ' αυτόν τον τρόπο δημιουργήθηκε σταδιακά ένα δίκτυο φυλών ή «οικογενειών» με τη διευρυμένη έννοια. Έτσι, όμως, η κεντρική διακυβέρνηση της χώρας έχασε τη δύναμή της, ενώ ο νόμος και η τάξη τηρούνταν πλέον από τις διαφορετικές οικογένειες. Οι οικογένειες εξοπλίστηκαν με την πάροδο του χρόνου, ώστε να μπορούν να προστατέψουν τη γη τους και τους ανθρώπους τους. Αυτό ήταν και το έναυσμα για την ανάπτυξη της τάξης των σαμουράι, πάνω σε έναν αρχαιότερο κώδικα που ήδη είχαν αναπτύξει οι πολεμιστές Γιαγιόι.","url":"https://el.wikipedia.org/wiki/%CE%A3%CE%B1%CE%BC%CE%BF%CF%85%CF%81%CE%AC%CE%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Kabuki_actors_dressed_as_samurai_in_1880.jpg/150px-Kabuki_actors_dressed_as_samurai_in_1880.jpg"},{"id":"337351","type":"featured","language_code":"el","title":"Αρχιεπισκοπή Αχριδών","summary":"Η Αρχιεπισκοπή Αχριδών, γνωστή και ως Βουλγαρική Αρχιεπισκοπή Οχρίδας (βουλγαρικά: Българска Охридска архиепископия‎, σλαβομακεδονικά: Охридска архиепископија‎), η οποία αρχικά ονομαζόταν Αρχιεπισκοπή Πρώτης Ιουστινιανής, Αχριδών και πάσης Βουλγαρίας, ήταν μια αυτοκέφαλη Ορθόδοξη Εκκλησία που ιδρύθηκε μετά τη βυζαντινή κατάκτηση της Βουλγαρίας το 1018 διά της υποβάθμισης του αυτοκέφαλου Βουλγαρικού Πατριαρχείου λόγω της υποταγής του στους Βυζαντινούς. Το 1767, η Αρχιεπισκοπή καταργήθηκε και οι επισκοπές της τέθηκαν υπό το Οικουμενικό Πατριαρχείο Κωνσταντινουπόλεως.","url":"https://el.wikipedia.org/wiki/%CE%91%CF%81%CF%87%CE%B9%CE%B5%CF%80%CE%B9%CF%83%CE%BA%CE%BF%CF%80%CE%AE_%CE%91%CF%87%CF%81%CE%B9%CE%B4%CF%8E%CE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Archbishopric_of_Ohrid_in_1020%2C_map_by_Dimitar_Rizov_%281917%29.jpg/150px-Archbishopric_of_Ohrid_in_1020%2C_map_by_Dimitar_Rizov_%281917%29.jpg"},{"id":"34253","type":"featured","language_code":"el","title":"Μήδεια","summary":"Στην ελληνική μυθολογία, η Μήδεια είναι κόρη του βασιλιά της Κολχίδας Αιήτη και της Ωκεανίδας Ιδυίας ή Εκάτης. Από τη θεία της, Κίρκη, είχε μάθει την τέχνη της μαγείας, την οποία χρησιμοποιούσε σ' όλη τη ζωή της.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%AE%CE%B4%CE%B5%CE%B9%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Medea-Sandys.jpg/150px-Medea-Sandys.jpg"},{"id":"34732","type":"featured","language_code":"el","title":"Βίβιαν Λι","summary":"Η Βίβιαν Μαίρυ Χάρτλεϋ (Vivien Mary Hartley, 5 Νοεμβρίου 1913 – 8 Ιουλίου 1967), αργότερα γνωστή ως Βίβιαν Λη και Λαίδη Ολίβιε, ήταν Αγγλίδα ηθοποιός. Βραβεύθηκε με δύο Όσκαρ Α΄ Γυναικείου Ρόλου, το πρώτο για τον ρόλο της Σκάρλετ Ο'Χάρα στο Όσα παίρνει ο άνεμος (Gone With The Wind) το 1939 και το δεύτερο για τον ρόλο της Μπλανς Ντυμπουά στο Λεωφορείον ο Πόθος (A Streetcar Named Desire) το 1951, υποδυόμενη δύο καλλονές του αμερικανικού Νότου. \nΗ Βίβιαν Λη ήταν κυρίως θεατρική ηθοποιός και συνεργαζόταν συχνά με τον δεύτερο σύζυγό της, τον ηθοποιό Λώρενς Ολίβιε, που για σχεδόν μια εικοσαετία τη σκηνοθέτησε σε αρκετές από τις θεατρικές εμφανίσεις της, ενώ σε πολλές συμπρωταγωνίστησαν. Κατά τη διάρκεια της τριακονταετούς σταδιοδρομίας της στη σκηνή υποδύθηκε ποικίλους και διαφορετικούς ρόλους, σε έργα των δημοφιλέστερων θεατρικών συγγραφέων, όπως οι Νόελ Κάουαρντ, Τζορτζ Μπέρναρντ Σω και Ουίλλιαμ Σαίξπηρ. Η καριέρα της συνεχίσθηκε σποραδικά μετά το διαζύγιο της με τον Ολίβιε το 1960. Η Λη κέρδισε το Βραβείο Τόνυ Α΄ Γυναικείου Ρόλου σε Μιούζικαλ το 1963 για την εμφάνισή της στην παράσταση Τόβαριτς στο Μπρόντγουεϋ, που ήταν το κύκνειο άσμα της.\nΘεωρούσε ότι η φυσική ομορφιά της δεν διευκόλυνε την αναγνώρισή των υποκριτικών της ικανοτήτων. Είχε προβλήματα υγείας από νεαρή ηλικία. Για μεγάλο μέρος της ενήλικης ζωής της, η Λη έπασχε από διπολική διαταραχή. Στα μέσα της δεκαετίας του '40 διαγνώστηκε με φυματίωση, μια ασθένεια που την ταλαιπώρησε χρόνια και προκάλεσε τελικά το θάνατό της το 1967. \nΤο 1999 το Αμερικανικό Ινστιτούτο Κινηματογράφου την κατέταξε 16η στη λίστα με τις 25 μεγαλύτερες κινηματογραφικές σταρ όλων των εποχών.","url":"https://el.wikipedia.org/wiki/%CE%92%CE%AF%CE%B2%CE%B9%CE%B1%CE%BD_%CE%9B%CE%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Vivien_Leigh_Scarlet.jpg/150px-Vivien_Leigh_Scarlet.jpg"},{"id":"35571","type":"featured","language_code":"el","title":"Ιάννης Ξενάκης","summary":"Ο Ιάννης Ξενάκης (29 Μαΐου 1922 – 4 Φεβρουαρίου 2001) ήταν ένας από τους  σημαντικότερους Έλληνες συνθέτες και αρχιτέκτονες του 20ού αιώνα, διεθνώς γνωστός ως Iannis Xenakis. Οι πρωτοποριακές συνθετικές μέθοδοι, που ανέπτυξε συσχέτιζαν τη μουσική και την αρχιτεκτονική με τα μαθηματικά και τη φυσική, μέσω της χρήσης μοντέλων από τη θεωρία των συνόλων, τη θεωρία των πιθανοτήτων, τη θερμοδυναμική, τη Χρυσή Τομή, την ακολουθία Φιμπονάτσι κ.ά. Παράλληλα, οι φιλοσοφικές του ιδέες για τη μουσική έθεσαν καίρια το αίτημα για ενότητα φιλοσοφίας, επιστήμης και τέχνης, συμβάλλοντας στο γενικότερο προβληματισμό για την κρίση της σύγχρονης ευρωπαϊκής μουσικής των δεκαετιών του 1950 και 1960.","url":"https://el.wikipedia.org/wiki/%CE%99%CE%AC%CE%BD%CE%BD%CE%B7%CF%82_%CE%9E%CE%B5%CE%BD%CE%AC%CE%BA%CE%B7%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Iannis_Xenakis_1975.jpg/150px-Iannis_Xenakis_1975.jpg"},{"id":"366782","type":"featured","language_code":"el","title":"Ανατομική και φυσιολογία πτηνών","summary":"Η ανατομική και η φυσιολογία πτηνών είναι οι κλάδοι της ζωολογίας/ορνιθολογίας που μελετούν, αφ’ ενός την μορφή (sensu lato), την κατασκευή, και την συγγένεια των διαφόρων μερών και οργάνων του σώματος των πτηνών, αφ’ ετέρου την –από δυναμική άποψη– λειτουργία τους.\nΕίναι σαφές ότι υπάρχει στενή σχέση μεταξύ των δύο αυτών κλάδων, αλλά πρέπει να τονιστεί η –επίσης– στενή σχέση της ανατομικής με την οικολογία, αν και η πρώτη ασχολείται με τις δομές του σώματος και τις συγγένειες που εμφανίζουν αυτές με το εσωτερικό περιβάλλον, ενώ η δεύτερη εξετάζει κατά κύριο λόγο τη σχέση του εκάστοτε οργανισμού με το άμεσο εξωτερικό περιβάλλον. Ωστόσο, μερικές φορές, αυτές οι σχέσεις δεν είναι τόσο σαφείς, όπως και η διάκριση μεταξύ ανατομικής και φυσιολογίας, οπότε είναι αρκετά δύσκολο –ή και αδύνατο– να καθοριστεί το σημείο μετάβασης από τον έναν όρο στον άλλο.","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BD%CE%B1%CF%84%CE%BF%CE%BC%CE%B9%CE%BA%CE%AE_%CE%BA%CE%B1%CE%B9_%CF%86%CF%85%CF%83%CE%B9%CE%BF%CE%BB%CE%BF%CE%B3%CE%AF%CE%B1_%CF%80%CF%84%CE%B7%CE%BD%CF%8E%CE%BD","thumbnail_url":null},{"id":"36884","type":"featured","language_code":"el","title":"Μετατόπιση συμφώνων στις γερμανικές γλώσσες","summary":"Η μετατόπιση συμφώνων προσδιορίζει δύο μεγάλες ομάδες φωνητικών μεταβολών στις τευτονικές ή πρωτογερμανικές γλώσσες, οι οποίες αφορούν σε φωνητική μετακίνηση (γερμ. Lautverschiebung), δηλαδή σε τροπή μιας ολόκληρης κατηγορίας συμφώνων σε μία άλλη. Οι εν λόγω αλλαγές καθόρισαν εν πολλοίς τη σημερινή εικόνα των γερμανικών γλωσσών και αποτέλεσαν ένα από τα πρώτα πεδία έρευνας της ιστορικοσυγκριτικής γλωσσολογίας. Οι κανονικότητες που ανακαλύφθηκαν από τους γλωσσολόγους έθεσαν τα θεμέλια για τον ορισμό του φωνητικού νόμου (Lautgesetz), καθώς και για την έννοια της εσωτερικής και εξωτερικής επανασύνθεσης ή αποκατάστασης (Rekonstruktion).","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B5%CF%84%CE%B1%CF%84%CF%8C%CF%80%CE%B9%CF%83%CE%B7_%CF%83%CF%85%CE%BC%CF%86%CF%8E%CE%BD%CF%89%CE%BD_%CF%83%CF%84%CE%B9%CF%82_%CE%B3%CE%B5%CF%81%CE%BC%CE%B1%CE%BD%CE%B9%CE%BA%CE%AD%CF%82_%CE%B3%CE%BB%CF%8E%CF%83%CF%83%CE%B5%CF%82","thumbnail_url":null},{"id":"373240","type":"featured","language_code":"el","title":"Κατάλογος τελικών Παγκοσμίου Κυπέλλου Ποδοσφαίρου","summary":"Το Παγκόσμιο Κύπελλο Ποδοσφαίρου είναι διεθνής ποδοσφαιρική διοργάνωση, η οποία καθιερώθηκε το 1930 με το πρώτο Παγκόσμιο Κύπελλο στην Ουρουγουάη. Στη διοργάνωση συμμετέχουν οι εθνικές ομάδες ανδρών των ομοσπονδιών που είναι μέλη της FIFA, του μεγαλύτερου αθλητικού οργανισμού που διοικεί το παγκόσμιο ποδόσφαιρο. Το Παγκόσμιο Κύπελλο Ποδοσφαίρου διοργανώνεται κάθε τέσσερα χρόνια, με εξαίρεση το 1942 και το 1946 που η διοργάνωση δεν διεξήχθη λόγω του Δευτέρου Παγκοσμίου Πόλεμου. \nΤο Παγκόσμιο Κύπελλο Ποδοσφαίρου του 2022 είναι το τελευταίο που διεξήχθη στο Κατάρ. Νικήτρια ήταν η ομάδα της Αργεντινής. \nΟ τελικός είναι ο τελευταίος σε σειρά αγώνας που διεξάγεται και το αποτέλεσμα αναδεικνύει την πρωταθλήτρια εθνική ομάδα. Αν μετά από 90 λεπτά το αποτέλεσμα είναι ισόπαλο, προστίθενται 30 λεπτά της παράτασης. Εάν το αποτέλεσμα εξακολουθεί να είναι ισόπαλο και μετά την ολοκλήρωση της παράτασης, οι δύο ομάδες εκτελούν πέναλτι. Η ομάδα που θα σκοράρει τα περισσότερα πέναλτι ανακηρύσσεται τότε νικήτρια. Ο τελικός έχει αποφασιστεί να είναι μονός αγώνας. Μοναδική εξαίρεση ήταν το Παγκόσμιο Κύπελλο Ποδοσφαίρου 1950, όπου η νικήτρια της διοργάνωσης ήταν η νικήτρια ενός ομίλου που αποτελούταν από 4 ομάδες (Ουρουγουάη, Βραζιλία, Σουηδία και Ισπανία). Η νίκη της Ουρουγουάης επί της Βραζιλίας στην τελευταία αγωνιστική με 2-1 καθόρισε την τελική βαθμολογία μεταξύ των δύο πρώτων στον όμιλο. Από τότε αυτός ο αγώνας αναγνωρίζεται από τη FIFA ως ο de facto τελικός του Παγκοσμίου Κυπέλλου 1950.Στα 22 Παγκόσμια Κύπελλα που έχουν διοργανωθεί, 81 εθνικές ομάδες έχουν συμμετάσχει τουλάχιστον μια φορά. Από αυτές, 13 έχουν φτάσει στον τελικό, ενώ οκτώ έχουν κατακτήσει το τρόπαιο. Με πέντε κύπελλα, η Βραζιλία είναι η πιο επιτυχημένη ομάδα στο Παγκόσμιο Κύπελλο, καθώς επίσης και η μόνη ομάδα που έχει συμμετάσχει σε όλες τις διοργανώσεις του Παγκοσμίου Κυπέλλου. Η Ιταλία και η Γερμανία έχουν κατακτήσει από τέσσερις τίτλους. \nΤρεις τίτλους έχει η Αργεντινή, ενώ δύο τίτλους έχουν η Ουρουγουάη και η Γαλλία, ενώ από ένα Κύπελλο έχουν η Αγγλία και η Ισπανία. Ο τίτλος της Γερμανίας το 2014 είναι ο πρώτος τίτλος της ενωμένης Γερμανίας (τα προηγούμενα τρία κύπελλα τα είχε κατακτήσει ως Εθνική Δυτικής Γερμανίας). Επίσης, η Εθνική Γερμανίας έγινε η πρώτη ευρωπαϊκή ομάδα που κατέκτησε Παγκόσμιο Κύπελλο στην Αμερική, Νότια ή Βόρεια. Η ομάδα που κερδίζει στον τελικό λαμβάνει το Τρόπαιο Παγκοσμίου Κυπέλλου Ποδοσφαίρου και το όνομά της αναγράφεται στο κάτω μέρος του τροπαίου.\nΟι τελικοί του 1970 και του 1994, καθώς και του 1986, του 1990 και του 2014 είναι μέχρι και σήμερα οι μόνοι τελικοί στους οποίους αγωνίστηκαν οι ίδιες ομάδες (Βραζιλία - Ιταλία και Δυτική Γερμανία - Αργεντινή αντίστοιχα). Ο τελικός του 1934 παραμένει ο τελευταίος τελικός μεταξύ δύο ομάδων που συμμετείχαν και οι δύο για πρώτη φορά σε τελικό.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%B1%CF%84%CE%AC%CE%BB%CE%BF%CE%B3%CE%BF%CF%82_%CF%84%CE%B5%CE%BB%CE%B9%CE%BA%CF%8E%CE%BD_%CE%A0%CE%B1%CE%B3%CE%BA%CE%BF%CF%83%CE%BC%CE%AF%CE%BF%CF%85_%CE%9A%CF%85%CF%80%CE%AD%CE%BB%CE%BB%CE%BF%CF%85_%CE%A0%CE%BF%CE%B4%CE%BF%CF%83%CF%86%CE%B1%CE%AF%CF%81%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Philipp_Lahm_lifts_the_2014_FIFA_World_Cup.jpg/150px-Philipp_Lahm_lifts_the_2014_FIFA_World_Cup.jpg"},{"id":"37631","type":"featured","language_code":"el","title":"Χειρόγραφο Βόινιτς","summary":"Το χειρόγραφο Βόινιτς είναι εικονογραφημένο βιβλίο με ακατανόητο περιεχόμενο. Θεωρείται ότι γράφτηκε πριν από αιώνες (περίπου 400 έως 800 χρόνια) από κάποιον άγνωστο συγγραφέα, που χρησιμοποίησε ένα άγνωστο σύστημα γραφής και ακατανόητη γλώσσα.Κατά τη διάρκεια της ιστορίας του το εικονογραφημένο χειρόγραφο αποτέλεσε αντικείμενο εντατικής μελέτης από πολλούς επαγγελματίες και ερασιτέχνες κρυπταναλυτές, μεταξύ των οποίων μερικοί από τους κορυφαίους Αμερικανούς και Βρετανούς αποκρυπτογράφους του Β΄ Παγκοσμίου Πολέμου, χωρίς όμως κανείς τους να καταφέρει να αποκρυπτογραφήσει έστω και μία λέξη. Αυτές οι επανειλημμένες αποτυχίες έχουν κάνει το χειρόγραφο Βόινιτς περιβόητο στην ιστορία της κρυπτογραφίας, έδωσαν όμως βάση και στην άποψη ότι το βιβλίο δεν είναι τίποτε περισσότερο από μια περίτεχνη απάτη, μια δίχως νόημα εναλλαγή τυχαίων χαρακτήρων. Το μυστήριο του νοήματος και της προέλευσης του χειρογράφου κέντρισε τη λαϊκή φαντασία, κάνοντας το χειρόγραφο θέμα μυθιστορημάτων και εικασιών. Καμία από τις υποθέσεις των τελευταίων εκατό ετών για την προέλευση και το περιεχόμενό του δεν έχει επαληθευτεί.Το βιβλίο είναι γνωστό με το όνομα του Πολωνοαμερικανού παλαιοβιβλιοπώλη Βίλφριντ Βόινιτς (Wilfrid Voynich), ο οποίος το αγόρασε το 1912. Η πρώτη αναπαραγωγή του κυκλοφόρησε το 2005. Το χειρόγραφο δώρισε ο Χανς Π.Κράους στη βιβλιοθήκη σπανίων βιβλίων και χειρογράφων Μπέινεκε του πανεπιστημίου του Γέιλ το 1969, όπου καταλογογραφήθηκε ως MS 408. Ψηφιοποιημένο αντίγραφο υψηλής ανάλυσης είναι ελεύθερα διαθέσιμο στον ιστότοπο της βιβλιοθήκης.","url":"https://el.wikipedia.org/wiki/%CE%A7%CE%B5%CE%B9%CF%81%CF%8C%CE%B3%CF%81%CE%B1%CF%86%CE%BF_%CE%92%CF%8C%CE%B9%CE%BD%CE%B9%CF%84%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Voynich_Manuscript_%28170%29.jpg/150px-Voynich_Manuscript_%28170%29.jpg"},{"id":"419007","type":"featured","language_code":"el","title":"Πλανητική κατοικησιμότητα","summary":"Πλανητική κατοικησιμότητα ή κατοικησιμότητα πλανητών ονομάζεται ο βαθμός υποστήριξης ενός πλανήτη ή φυσικού δορυφόρου για την ανάπτυξη και διατήρηση της ζωής. Η ζωή μπορεί να αναπτυχθεί απευθείας στον πλανήτη ή στον δορυφόρο του, ή να μεταδοθεί εκεί από ένα άλλο ουράνιο σώμα, σύμφωνα με τη θεωρία της πανσπερμίας. Καθώς δεν είναι γνωστή μέχρι στιγμής η ύπαρξη ζωής εκτός του πλανήτη Γη, η πλανητική κατοικησιμότητα είναι κυρίως μια παρέκταση των συνθηκών της ζωής στη Γη και των χαρακτηριστικών του Ήλιου και του Ηλιακού συστήματος με τον τρόπο που ευνοούν την ανάπτυξη ζωής, και συγκεκριμένα των χαρακτηριστικών που ευνοούν την διατήρηση σύνθετης, πολυκύτταρης ζωής και όχι απλά την ανάπτυξη μονοκύτταρων οργανισμών. Η έρευνα και θεωρία σχετικά με το θέμα αυτό, αποτελεί συστατικό στοιχείο της πλανητικής επιστήμης και του αναδυόμενου κλάδου της αστροβιολογίας.\nΗ ύπαρξη μιας πηγής ενέργειας για την διατήρηση και τροφοδότηση της ζωής αποτελεί μια απόλυτη προϋπόθεση, και η έννοια της κατοικησιμότητας συνεπάγεται και την ύπαρξη των κατάλληλων γεωφυσικών, γεωχημικών, και αστροφυσικών συνθηκών έτσι ώστε ένα πλανητικό σώμα να μπορεί να υποστηρίξει τη ζωή. Σύμφωνα με τα κριτήρια που έχει ορίσει η ΝΑΣΑ, τα κύρια χαρακτηριστικά κατοικησιμότητας είναι, η παρουσία εκτεταμένων περιοχών με νερό σε υγρή μορφή, η ύπαρξη κατάλληλων συνθηκών για τον σχηματισμό σύνθετων οργανικών μορίων, και η διαθεσιμότητα πηγών ενέργειας οι οποίες θα συντηρούν τον μεταβολισμό των οργανισμών.Για την εξακρίβωση της υποστήριξης ζωής σε ένα πλανητικό σώμα, οι μελέτες επικεντρώνονται στη συνολική σύνθεση του, τις ιδιότητες της τροχιάς του, την ατμόσφαιρα του, και πιθανές χημικές αλληλεπιδράσεις. Τα σημαντικά αστρικά χαρακτηριστικά περιλαμβάνουν τη μάζα και τη φωτεινότητα, σταθερή μεταβλητότητα, και υψηλή μεταλλικότητα. Οι βραχώδεις πλανήτες με στερεό έδαφος και οι φυσικοί δορυφόροι με πιθανή υποστήριξη χημείας εφάμιλλης της γήινης, είναι το επίκεντρο της αστροβιολογικής έρευνας, αν και υπάρχουν και εναλλακτικές θεωρίες κατοικησιμότητας οι οποίες ασχολούνται με υποθέσεις που βασίζονται σε εναλλακτικές βιοχημείες και άλλους τύπους αστρονομικών σωμάτων.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%BB%CE%B1%CE%BD%CE%B7%CF%84%CE%B9%CE%BA%CE%AE_%CE%BA%CE%B1%CF%84%CE%BF%CE%B9%CE%BA%CE%B7%CF%83%CE%B9%CE%BC%CF%8C%CF%84%CE%B7%CF%84%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/%CE%A0%CE%BB%CE%B1%CE%BD%CE%B7%CF%84%CE%B9%CE%BA%CE%AE_%CE%BA%CE%B1%CF%84%CE%BF%CE%B9%CE%BA%CE%B7%CF%83%CE%B9%CE%BC%CF%8C%CF%84%CE%B7%CF%84%CE%B1.svg/150px-%CE%A0%CE%BB%CE%B1%CE%BD%CE%B7%CF%84%CE%B9%CE%BA%CE%AE_%CE%BA%CE%B1%CF%84%CE%BF%CE%B9%CE%BA%CE%B7%CF%83%CE%B9%CE%BC%CF%8C%CF%84%CE%B7%CF%84%CE%B1.svg.png"},{"id":"43386","type":"featured","language_code":"el","title":"Βύθιση του Κουρσκ","summary":"Η βύθιση του Κουρσκ, ενός ρωσικού υποβρυχίου κλάσης «Όσκαρ ΙΙ», συνέβη στις 12 Αυγούστου του 2000, ανοιχτά της θάλασσας του Μπάρεντς κατά την διάρκεια άσκησης. Η βύθιση επήλθε, σύμφωνα με τις επίσημες πηγές της Ρωσικής κυβέρνησης, όταν προκλήθηκε έκρηξη εξαιτίας διαρροής καυσίμων υπεροξείδιου του υδρογόνου από μια ελαττωματική τορπίλη, που έφερε το υποβρύχιο.Μία απόπειρα διάσωσης των 118 μελών του πληρώματος που βρίσκονταν εγκλωβισμένοι στο υποβρύχιο και η οποία επιχειρήθηκε από Νορβηγούς και Βρετανούς δύτες λίγες μέρες μετά το συμβάν που οδήγησε στη βύθιση, δεν απέδωσε καρπούς. Δεκατέσσερις μήνες αργότερα το Ρωσικό Ναυτικό, σε συνεργασία με την Ολλανδική κοινοπραξία των εταιρειών Smit Internationale και Μαμούτ, ανέσυρε την πλειονότητα των σορών των επιβαινόντων στο υποβρύχιο.","url":"https://el.wikipedia.org/wiki/%CE%92%CF%8D%CE%B8%CE%B9%CF%83%CE%B7_%CF%84%CE%BF%CF%85_%CE%9A%CE%BF%CF%85%CF%81%CF%83%CE%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Koursk_sub_localisation.jpg/150px-Koursk_sub_localisation.jpg"},{"id":"44469","type":"featured","language_code":"el","title":"Σαίρεν Κίρκεγκωρ","summary":"Ο Σαίρεν Κίρκεγκωρ (δανικά: Søren Aabye Kierkegaard, Κοπεγχάγη, 5 Μαΐου 1813 – 11 Νοεμβρίου 1855) ήταν Δανός φιλόσοφος και θεολόγος, ποιητής, κοινωνικός κριτικός και θρησκευτικός συγγραφέας, που θεωρείται ευρέως ως ο πρώτος υπαρξιστής φιλόσοφος.\nΣτο έργο του ο Κίρκεγκωρ άσκησε έντονη κριτική τόσο στην εγελιανή φιλοσοφία της εποχής του όσο και σε πρακτικές της επίσημης Εκκλησίας τις οποίες θεωρούσε ανούσιες και τυπολατρικές. Πολλά από τα έργα του ασχολούνται με θρησκευτικά προβλήματα, όπως με τη φύση της πίστης, τον θεσμό της χριστιανικής Εκκλησίας, τη χριστιανική ηθική και θεολογία και τις απόψεις και τα συναισθήματα των ατόμων όταν αντιμετωπίζουν υπαρξιακές επιλογές. Εξαιτίας του γεγονότος αυτού, το έργο του Κίρκεγκωρ έχει καταταγεί στον χριστιανικό υπαρξισμό και την υπαρξιακή ψυχολογία. Οι ιδέες που έφερε στο φως ο Κίρκεγκωρ έγιναν αιτία έντονων συνειδησιακών διλημμάτων και αυτοκριτικής για τους αναγνώστες του. Στο έργο του Δανού θεολόγου υπογραμμίζεται μια επιτακτική ανάγκη: για να γίνουν γόνιμοι οι καιροί που ζούμε, οφείλουν να απολακτίσουν την πολλή και ποικίλη γνώση προς χάριν της αυτογνωσίας· η εποχή μας πρέπει να σπάσει τα δεσμά της αυθεντίας και του δογματισμού και να γίνει σωκρατική, δηλαδή διαλεκτική. Αυτό μπορεί να συμβεί εφόσον πάψει η αντικειμενικότητα να γίνεται το επίκεντρο στην αναζήτηση της αλήθειας. Η σωκρατική φιλοσοφική σκέψη επηρέασε βαθιά τις ιδέες και τα έργα του. Επίσης, η βασική έννοια της υπαρξιακής αγωνίας για την σωτηρία του ανθρώπου που ανέπτυξε ο Κίρκεγκωρ εμφανίστηκε και ορίστηκε αρχικά από τον Ιωάννη Δαμασκηνό.Τα πρώιμα έργα του τα έγραψε χρησιμοποιώντας διάφορους χαρακτήρες με ψευδώνυμα, οι οποίοι παρουσίαζαν τις διαφορετικές απόψεις τους μέσω πολύπλοκων διαλόγων. Ο Κίρκεγκωρ άφηνε στον κάθε αναγνώστη του να κατανοήσει τη σημασία των έργων του, διότι «το έργο [του αναγνώστη] θα πρέπει να καθίσταται δύσκολο, καθώς μόνο η δυσκολία εμπνέει εκείνον που έχει ευγενή κίνητρα». Ο Λούντβιχ Βίτγκενσταϊν εξέφρασε την άποψη ότι ο Κίρκεγκωρ ήταν «με διαφορά, ο πιο εξέχων διανοητής του δέκατου ένατου αιώνα». Αποτελεί μια ιδιαίτερα σημαντική προσωπικότητα που επηρέασε τη σύγχρονη διανόηση.","url":"https://el.wikipedia.org/wiki/%CE%A3%CE%B1%CE%AF%CF%81%CE%B5%CE%BD_%CE%9A%CE%AF%CF%81%CE%BA%CE%B5%CE%B3%CE%BA%CF%89%CF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Kierkegaard.jpg/150px-Kierkegaard.jpg"},{"id":"455500","type":"featured","language_code":"el","title":"Πρώιμη φλαμανδική ζωγραφική","summary":"Ο όρος πρώιμη φλαμανδική ζωγραφική ή πρώιμη ζωγραφική των Κάτω Χωρών αναφέρεται στο σύνολο των έργων καλλιτεχνών που δραστηριοποιήθηκαν κατά τον 15ο και 16ο αιώνα στην περιοχή της Φλάνδρας, δηλαδή στις σημερινές περιοχές του βορείου Βελγίου και της Νότιας Ολλανδίας και ιδιαίτερα στις ακμάζουσες πόλεις της περιοχής Μπρυζ, Γάνδη, Τουρναί, Αμβέρσα και Βρυξέλλες. Το ύφος τους ακολουθεί την τεχνοτροπία του Διεθνούς γοτθικού στυλ. Ξεκινά από τους Ρομπέρ Καμπέν και Γιαν βαν Άικ στις αρχές της δεκαετίας του 1420. Εκτείνεται τουλάχιστον ως τον θάνατο του Γκέραρντ Ντάβιντ το 1523, αν και πολλοί λόγιοι επεκτείνουν τη διάρκειά της ως την Ολλανδική Επανάσταση το 1566 ή 1568. Η πρώιμη φλαμανδική ζωγραφική συμπίπτει με την πρώιμη και ύστερη Αναγέννηση στην Ιταλία, αλλά θεωρείται ανεξάρτητη καλλιτεχνική κουλτούρα, διαφορετική από τον αναγεννησιακό ανθρωπισμό που χαρακτήριζε τις ιταλικές εξελίξεις. Καθώς αυτοί οι ζωγράφοι αντιπροσωπεύουν το αποκορύφωμα της βορειοευρωπαϊκής μεσαιωνικής καλλιτεχνικής κληρονομιάς και ενσωματώνουν τα ιδεώδη της Αναγέννησης, μερικές φορές κατηγοριοποιούνται σαν να ανήκουν τόσο στην αναγεννησιακή περίοδο όσο και στην ύστερη εποχή του μπαρόκ.\nΣτους κορυφαίους πρώιμους Φλαμανδούς ζωγράφους – που είναι γνωστοί και ως Φλαμανδοί «Πριμιτίφ» (Vlaamse Primitieven) - συγκαταλέγονται οι Ρομπέρ Καμπέν, οι αδελφοί βαν Άικ, ο Ρόχιερ φαν ντερ Βάιντεν, ο Πέτρους Κρίστους, ο Χανς Μέμλινγκ, ο Χούγκο φαν ντερ Χους και ο Ιερώνυμος Μπος. Σημείωσαν σημαντική πρόοδο τόσο στη φυσική αναπαράσταση όσο και στον ιλλουζιονισμό και τα έργα τους συνήθως έχουν πολύπλοκη εικονογραφία. Τα θέματά τους είναι κυρίως θρησκευτικές σκηνές ή μικρά πορτρέτα, με την αφηγηματική ζωγραφική ή τις μυθολογικές αναπαραστάσεις να είναι σχετικά σπάνιες. Τα τοπία που απεικονίζονται είναι πλούσια και πολύ προσεγμένα, αλλά αποτελούν κατά κύριο λόγο το υπόβαθρο της όλης εικόνας, μέχρι τις αρχές του 16ου αιώνα. Οι πίνακες συνήθως κατασκευάζονται με ελαιοχρώματα πάνω σε πάνελ, είτε αυτοτελείς είτε σε πιο σύνθετες μορφές, όπως δίπτυχα, τρίπτυχα και πολύπτυχα. Η περίοδος αυτή είναι, επίσης, αξιοσημείωτη για τη γλυπτική της, την ανάπτυξη της τέχνης των ταπήτων (ταπισερί), των εικονογραφημένων χειρογράφων, της υαλογραφίας και των χαρακτικών ρετάμπλ.\nΗ πρώτη γενεά ζωγράφων δραστηριοποιήθηκε κατά την περίοδο της βουργουνδιανής επιρροής στην Ευρώπη, όταν οι Κάτω Χώρες έγιναν το πολιτικό και οικονομικό κέντρο της βόρειας Ευρώπης, αξιοσημείωτες για τα τεχνήματά τους και τα προϊόντα πολυτελείας τους. Υποβοηθούμενα από το σύστημα εργαστηρίων, τα πάνελς και μια ποικιλία χειροτεχνημάτων πωλούνταν σε ξένους πρίγκηπες και εμπόρους, είτε μέσω συμμετοχής ιδιωτών είτε μέσω περιπτέρων σε αγορές. Η πλειονότητα αυτών των έργων καταστράφηκε κατά την περίοδο της εικονοκλασίας του 16ου και 17ου αιώνα. Σήμερα έχουν διασωθεί μόνο μερικές χιλιάδες δειγμάτων τους. Η πρώιμη βόρεια τέχνη, εν γένει, δεν έχαιρε εκτίμησης από τις αρχές του 17ου μέχρι τα μέσα του 19ου αιώνα και οι ζωγράφοι, όπως και τα έργα τους, δεν είχαν επαρκή τεκμηρίωση, μέχρι τα μέσα του 19ου αιώνα. Οι ιστορικοί τέχνης χρειάστηκαν σχεδόν έναν ακόμη αιώνα ερευνών για να εντοπίσουν ποια έργα ανήκουν σε ποιον, για να μελετήσουν την εικονογραφία και να εγκαθιδρύσουν, έστω και χονδροειδή, περιγράμματα του βίου ακόμη και των μεγάλων ζωγράφων. Η απόδοση μερικών από τα πλέον σπουδαία έργα στους δημιουργούς τους αποτελεί, ακόμη και σήμερα, αντικείμενο διαμάχης.","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CF%8E%CE%B9%CE%BC%CE%B7_%CF%86%CE%BB%CE%B1%CE%BC%CE%B1%CE%BD%CE%B4%CE%B9%CE%BA%CE%AE_%CE%B6%CF%89%CE%B3%CF%81%CE%B1%CF%86%CE%B9%CE%BA%CE%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Van_Eyck_-_Arnolfini_Portrait.jpg/150px-Van_Eyck_-_Arnolfini_Portrait.jpg"},{"id":"45563","type":"featured","language_code":"el","title":"Προφορά της κλασικής αρχαίας ελληνικής γλώσσας","summary":"Η προφορά της κλασικής αρχαίας ελληνικής γλώσσας του 5ου και 4ου αιώνα π.Χ. διέφερε αξιοσημείωτα από τη σημερινή προφορά της Νέας Ελληνικής, καθώς και από την προφορά της ελληνιστικής και μεσαιωνικής Ελληνικής.\nΤο ζήτημα της προφοράς της κλασικής Αρχαίας Ελληνικής άρχισε να μελετάται κατά τα τέλη του 15ου αιώνα από λόγιους της Αναγέννησης. Αυτοί, αλλά και μεταγενέστεροι ερευνητές, βρήκαν στοιχεία που έδειχναν ότι η αρχαία ελληνική προφορά διέφερε ουσιωδώς από την υστεροβυζαντινή/νεοελληνική. Ο ρόλος του Ολλανδού λόγιου Εράσμου, ο οποίος πρότεινε έναν τύπο προφοράς της Αρχαίας Ελληνικής που έγινε ευρύτερα γνωστός στην Ευρώπη ως ερασμική ή ερασμιακή προφορά, υπήρξε καθοριστικός, ώστε να επικρατήσει βαθμηδόν η επανασυντεθειμένη αρχαία προφορά, η οποία διδάσκεται μετά τον 16ο αιώνα στα πανεπιστήμια σε όλο τον κόσμο. \nΟι ιστορικοσυγκριτικές μελέτες της σύγχρονης γλωσσολογίας επιβεβαίωσαν όσα ο Έρασμος και άλλοι είχαν από τον 16ο αιώνα τονίσει. Έχοντας τώρα πληρέστερη εικόνα τής δομής τής γλώσσας και ευρύτερη εποπτεία των λογοτεχνικών και μη πηγών, μπορούμε να αποκαταστήσουμε σε αρκετά ικανοποιητικό βαθμό την προφορά της κλασικής Αρχαίας Ελληνικής. Για τον σκοπό αυτόν, όπως καταδεικνύεται αναλυτικότερα παρακάτω, η γλωσσολογία αντλεί τεκμήρια από τη φωνολογική δομή της Αρχαίας Ελληνικής, από γραφές σε αρχαϊκά ελληνικά αλφάβητα, από τις νεοελληνικές διαλέκτους, από μαρτυρίες των αρχαίων γραμματικών και σχολιαστών, από αντίστοιχες λέξεις-δάνεια άλλων γλωσσών, καθώς και από τη μετρική των κειμένων.\nΣτην Ελλάδα, κατά τη διδασκαλία τής ανάγνωσης των κλασικών κειμένων, ακολουθούνται για πρακτικούς λόγους οι κανόνες τής σύγχρονης προφοράς τής νέας ελληνικής γλώσσας. Παρ' ότι η επανασυντεθειμένη προφορά είναι κοινώς αποδεκτή στα ελληνικά πανεπιστήμια, ελάχιστες μόνο νύξεις της συναντώνται σε διδακτικά βιβλία. Η νεοελληνική κοινή γνώμη εν γένει δεν έχει σαφή γνώση τής διαφοράς μεταξύ αρχαιοελληνικής και νεοελληνικής προφοράς.\n\n","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CE%BF%CF%86%CE%BF%CF%81%CE%AC_%CF%84%CE%B7%CF%82_%CE%BA%CE%BB%CE%B1%CF%83%CE%B9%CE%BA%CE%AE%CF%82_%CE%B1%CF%81%CF%87%CE%B1%CE%AF%CE%B1%CF%82_%CE%B5%CE%BB%CE%BB%CE%B7%CE%BD%CE%B9%CE%BA%CE%AE%CF%82_%CE%B3%CE%BB%CF%8E%CF%83%CF%83%CE%B1%CF%82","thumbnail_url":null},{"id":"457801","type":"featured","language_code":"el","title":"Σατιατζίτ Ράι","summary":"Ο Σατιατζίτ Ράι (προφορά , βεγγ.: সত্যজিৎ রায়, Χίντι: सत्यजित राय, 2 Μαΐου 1921 – 23 Απριλίου 1992) ήταν Ινδός σκηνοθέτης, ο οποίος θεωρείται ως ένας από τους σημαντικότερους του 20ού αιώνα. Γεννήθηκε στην Καλκούτα σε οικογένεια με καταγωγή από την Βεγγάλη και με παράδοση στον κόσμο των τεχνών και της λογοτεχνίας. Ξεκίνησε τη σταδιοδρομία του ως γραφίστας σε διαφημιστικές εταιρείες, ωστόσο σταδιακά άρχισε να ασχολείται όλο και περισσότερο με τον ανεξάρτητο κινηματογράφο μετά τη συνάντηση του με τον Γάλλο κινηματογραφιστή Ζαν Ρενουάρ, και ιδιαίτερα αφότου παρακολούθησε τον Κλέφτη των ποδηλάτων του Βιτόριο ντε Σίκα κατά τη διάρκεια διαμονής του στο Λονδίνο στις αρχές της δεκαετίας του 1950.\nΟ Ράι σκηνοθέτησε 36 ταινίες, ντοκιμαντέρ, και ταινίες μικρού μήκους. Ασχολήθηκε επίσης και με τη συγγραφή μυθιστορημάτων, έκδοση βιβλίων, γραφιστική, καλλιγραφία, σύνθεση μουσικής, και κριτική κινηματογράφου. Έγραψε διάφορες μικρές ιστορίες και νουβέλες για παιδιά και ενηλίκους. Θεωρούσε τη συγγραφή σεναρίου ως αναπόσπαστο κομμάτι της σκηνοθεσίας, και αρχικά αρνούνταν να δημιουργήσει κάποια ταινία σε γλώσσα διαφορετική από τα βεγγαλικά, ενώ στις δύο ταινίες του των οποίων το σενάριο έγραψε στα αγγλικά, έγινε μετέπειτα μετάφραση στα Χίντι και Ούρντου κάτω από την επίβλεψη του Ράι. Ο Ράι αναγνώρισε την επιρροή που του άσκησαν οι σκηνοθέτες Ζαν-Λουκ Γκοντάρ και Φρανσουά Τρυφώ του γαλλικού κινηματογράφου με την εισαγωγή των τεχνικών και καλλιτεχνικών καινοτομιών τους.Η πρώτη ταινία του Ράι, το Το Τραγούδι του Δρόμου (1955), κέρδισε 11 διεθνή βραβεία ανάμεσα στα οποία ήταν και το Καλύτερο Ανθρώπινο Χρονικό στο φεστιβάλ κινηματογράφου των Καννών το 1956. Η ταινία αυτή, μαζί με το Ο ανίκητος (1956) και το Ο κόσμος του Απού (1959) αποτελούν την Τριλογία του Απού. Ο Ράι έγραψε το σενάριο, έκανε τη διαλογή των ηθοποιών, τη μουσική επένδυση, μοντάζ, και σχεδίασε μόνος του το διαφημιστικό υλικό της ταινίας.\nΣτη διάρκεια  της σταδιοδρομίας του έλαβε μεγάλο αριθμό βραβείων και διακρίσεων, ανάμεσα στα οποία ήταν 32 εθνικά βραβεία της Ινδίας, ένας αριθμός από βραβεία σε διεθνή φεστιβάλ κινηματογράφου, καθώς και ένα τιμητικό βραβείο Όσκαρ το 1992. Η κυβέρνηση της Ινδίας τον τίμησε με το βραβείο Μπάρατ Ρατνά το 1992 το οποίο αποτελεί την υψηλότερη τιμητική διάκριση της χώρας.","url":"https://el.wikipedia.org/wiki/%CE%A3%CE%B1%CF%84%CE%B9%CE%B1%CF%84%CE%B6%CE%AF%CF%84_%CE%A1%CE%AC%CE%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Satyajit_Ray_in_New_York.jpg/150px-Satyajit_Ray_in_New_York.jpg"},{"id":"46510","type":"featured","language_code":"el","title":"Μαρκήσιος ντε Σαντ","summary":"Ο Ντονασιάν Αλφόνς Φρανσουά, Κόμης ντε Σαντ (γαλλικά: Donatien Alphonse François de Sade) (Παρίσι, 2 Ιουνίου 1740 – Σαραντόν Σαιν Μορίς, 2 Δεκεμβρίου 1814), ευρύτερα γνωστός ως Μαρκήσιος ντε Σαντ (γαλ.: Marquis de Sade) (όπως ονομαζόταν πριν το θάνατο του πατέρα του και τη λήψη του τίτλου του κόμη), επικαλούμενος από τους θαυμαστές του ο «Θεϊκός Μαρκήσιος», ήταν Γάλλος συγγραφέας και φιλόσοφος με ηδονιστικές, κυρίως, και αθεϊστικές θεωρήσεις, που κατέστη περιώνυμος για τη γενετήσια διαστροφή της απόλαυσης του εκδηλούμενου φόβου, τρόμου και πόνου που προκαλούσε στις συντρόφους του, όπου και εκ του τίτλου του η καθιέρωση του όρου σαδισμός. \nΗ φιλοσοφία του πρεσβεύει μία ακραία μορφή ελευθερίας, η οποία συνδέεται άμεσα με την ηθική ελευθεριότητα, και σκοπεί στην απεξάρτηση του ατόμου από κάθε κατεστημένη νομική, ηθική ή θρησκευτική αρχή με τελικό στόχο την επίτευξη της απόλυτης ατομικής ικανοποίησης, που θεωρεί ως την ανώτατη αξία. \nΤα έργα του περιέχουν ακραίες μορφές ερωτικών πρακτικών και συχνά οι περιγραφές του κινούνται μέσα στα όρια της πορνογραφίας. Εξ αιτίας της προκλητικής γραφής του και των ιδεών του πέρασε είκοσι εννέα χρόνια έγκλειστος σε άσυλα και σωφρονιστικά ιδρύματα. Το έργο του προκάλεσε και συνεχίζει να προκαλεί αντιμαχόμενες κριτικές ενώ κατέστη πόλος έμπνευσης για άλλους συγγραφείς και καλλιτέχνες διαχρονικά. Η δική του άποψη για το έργο του συμπυκνώνεται στην παρακάτω ρήση του :","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B1%CF%81%CE%BA%CE%AE%CF%83%CE%B9%CE%BF%CF%82_%CE%BD%CF%84%CE%B5_%CE%A3%CE%B1%CE%BD%CF%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Marquis_de_sade.jpg/150px-Marquis_de_sade.jpg"},{"id":"471354","type":"featured","language_code":"el","title":"Τόμας Κράνμερ","summary":"Ο Τόμας Κράνμερ (αγγλικά: Thomas Cranmer, 2 Ιουλίου 1489 – 21 Μαρτίου 1556) ήταν ένας από τους ηγέτες της Αγγλικής Μεταρρύθμισης και Αρχιεπίσκοπος του Κάντερμπερι κατά τη διάρκεια της βασιλείας του Ερρίκου Η΄, του Εδουάρδου ΣΤ΄ και, για περιορισμένο διάστημα, της Μαρίας Α΄. Συνέβαλε στην ακύρωση του γάμου του Ερρίκου με την Αικατερίνη της Αραγονίας, που αποτελούσε μία από τις αιτίες χωρισμού της Εκκλησίας της Αγγλίας από την Αγία Έδρα. Μαζί με τον Τόμας Κρόμγουελ υποστήριξε την αρχή της Βασιλικής Κυριαρχίας, κατά την οποία ο βασιλιάς θεωρείται ο αρχηγός της Εκκλησίας μέσα στο βασίλειό του.\nΚατά τη διάρκεια της θητείας του ως Αρχιεπισκόπου του Κάντερμπερι, ο Κράνμερ ήταν υπεύθυνος για τη δημιουργία των πρώτων δογματικών και λειτουργικών δομών της Μεταρρυθμισμένης Εκκλησίας της Αγγλίας. Υπό τη διακυβέρνηση του Ερρίκου Η΄, ο Κράνμερ δεν έκανε δραστικές μεταβολές στην Αγγλικανική Εκκλησία, εξαιτίας της πάλης για την εξουσία μεταξύ των θρησκευτικά συντηρητικών και των μεταρρυθμιστών. Ωστόσο, κατόρθωσε να εκδώσει την πρώτη επίσημα αναγνωρισμένη λειτουργία στην αγγλική γλώσσα, την «Προτροπή και Λιτανεία» («Exhortation and Litany»).\nΌταν ο Εδουάρδος ΣΤ΄ ανέβηκε στον θρόνο, ο Κράνμερ είχε τη δυνατότητα να προωθήσει μεγάλες μεταρρυθμίσεις. Συνέγραψε και συνέταξε τις δύο πρώτες εκδόσεις του «Βιβλίου της Κοινής Προσευχής» («Book of Common Prayer»), και μία ολοκληρωμένη λειτουργία για την Αγγλικανική Εκκλησία. Με τη βοήθεια αρκετών μεταρρυθμιστών της ηπειρωτικής Ευρώπης, στους οποίους έδωσε άσυλο, μετέβαλε το δόγμα σε θέματα όπως η Ευχαριστία, η αγαμία του κλήρου, ο ρόλος των εικόνων σε χώρους λατρείας και ο σεβασμός στους αγίους. Ο Κράνμερ διακήρυξε τα νέα δόγματα μέσα από το «Βιβλίο της Κοινής Προσευχής», τις «Ομιλίες» («The Books of Homilies») και άλλες εκδόσεις.\nΜετά την άνοδο στον θρόνο της Αγγλίας της ρωμαιοκαθολικής Μαρίας Α΄, ο Κράνμερ οδηγήθηκε σε δίκη για προδοσία και αίρεση. Φυλακίστηκε για περισσότερο από δύο χρόνια και υπό την πίεση των εκκλησιαστικών αρχών, έκανε πολλές ανακλήσεις και φαινομενικά συμφιλιώθηκε με τη Ρωμαιοκαθολική Εκκλησία. Ωστόσο, την ημέρα της εκτέλεσής του, καιγόμενος ζωντανός στην πυρά, απέρριψε τις  ανακλήσεις του, για να πεθάνει ως αιρετικός για τους Καθολικούς και ως μάρτυρας της Αγγλικής Μεταρρύθμισης. Η μνήμη του Κράνμερ τιμάται με την καταγραφή του στο «Βιβλίο των Μαρτύρων των Προτεσταντών» («Foxe's Book of Martyrs») και η κληρονομιά του ζει στην Εκκλησία της Αγγλίας μέσα από το «Βιβλίο της Κοινής Προσευχής» και τα «Τριάντα εννέα Άρθρα» («Thirty-Nine Articles»), μία Αγγλικανική δήλωση πίστης, που προκύπτει από το έργο του.","url":"https://el.wikipedia.org/wiki/%CE%A4%CF%8C%CE%BC%CE%B1%CF%82_%CE%9A%CF%81%CE%AC%CE%BD%CE%BC%CE%B5%CF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Thomas_Cranmer_by_Gerlach_Flicke.jpg/150px-Thomas_Cranmer_by_Gerlach_Flicke.jpg"},{"id":"50105","type":"featured","language_code":"el","title":"Παύλος Μελάς","summary":"Ο Παύλος Μελάς (Μασσαλία, 29 Μαρτίου 1870 – Στάτιτσα (σημ. Μελάς), 13 Οκτωβρίου 1904) ήταν Έλληνας στρατιωτικός, αξιωματικός πυροβολικού του Ελληνικού Στρατού και μακεδονομάχος.\nΓεννήθηκε στη Μασσαλία το 1870, αλλά η οικογένειά του εγκαταστάθηκε στην Αθήνα τέσσερα χρόνια αργότερα. Ήταν γιος του μεγαλέμπορου Μιχαήλ Μελά, που του εμφύσησε το όραμα της Μεγάλης Ιδέας. Φοίτησε στη Σχολή Ευελπίδων και παντρεύτηκε τη Ναταλία Δραγούμη, κόρη του πολιτικού Στέφανου Δραγούμη, με την οποία απέκτησε δύο παιδιά. Ήταν ένας από τους αξιωματικούς που το 1894, λίγο καιρό αφότου επέδραμαν στα γραφεία της εφημερίδας Ακρόπολις, συνέστησαν την Εθνική Εταιρεία, μια αλυτρωτική οργάνωση, της οποίας ήταν δραστήριο μέλος. Ως μέλος της Εθνικής Εταιρείας συμμετείχε στη διοργάνωση της εισβολής στην Οθωμανική Αυτοκρατορία Ελλήνων ατάκτων που προκάλεσε τον ελληνοτουρκικό πόλεμο του 1897, ο οποίος έληξε με συντριπτική ήττα της Ελλάδας και βύθισε τον Μιχαήλ Μελά σε θανάσιμη θλίψη.\nΜετά την αυτοδιάλυση της Εθνικής Εταιρείας το 1900 αναμίχθηκε στις μακεδονικές υποθέσεις, πεδίο ελληνοβουλγαρικού ανταγωνισμού, που απασχολούσαν όλα τα μέλη της οικογένειας Δραγούμη. Σε συνεργασία με το γυναικάδελφό του Ίωνα Δραγούμη στάθηκε από τους πρωτεργάτες του Μακεδονικού Αγώνα, ενισχύοντας τις ελληνικές διεκδικήσεις με όπλα και άνδρες. Το Μάρτιο του 1904, εν μέσω όξυνσης της εθνοθρησκευτικής διαμάχης στον απόηχο της εξέγερσης του Ίλιντεν, ήταν ένας από τέσσερεις Έλληνες αξιωματικούς που στάλθηκαν από την ελληνική κυβέρνηση στη δυτική Μακεδονία για να πραγματοποιήσουν μια αναγνωριστική περιοδεία, η οποία κατέληξε σε αντικρουόμενα αποτελέσματα αναφορικά με τη σκοπιμότητα αποστολής ένοπλων σωμάτων από την Ελλάδα. Τον Ιούλιο επισκέφθηκε ιδιωτικά την Κοζάνη και τη Σιάτιστα και αποφάσισε να αναλάβει αντάρτικη δράση στην περιοχή. Τον Αύγουστο ορίστηκε από το νεοϊδρυθέν Μακεδονικό Κομιτάτο αρχηγός των ελληνικών ομάδων στην περιοχή Καστοριάς και Μοναστηρίου και εισήλθε για τρίτη φορά στην οθωμανοκρατούμενη τότε περιοχή της Μακεδονίας, αυτή τη φορά επικεφαλής ένοπλου σώματος με το επιχειρησιακό ψευδώνυμο «Μίκης Ζέζας». Με τους άνδρες του περιόδευσε σε ετερόγλωσσα χωριά της περιοχής καταδιώκοντας κομιτατζήδες της βουλγαρομακεδονικής ΕΜΕΟ, πειθαναγκάζοντας εξαρχικούς σλαβόφωνους να επιστρέψουν στο Πατριαρχείο και οργανώνοντας με πόρους του Κομιτάτου ένα δίκτυο υποστηρικτικό της δράσης των ελληνικών σωμάτων. Ενώ βρισκόταν στο σλαβόφωνο χωριό Στάτιτσα ή Στάτιστα της Καστοριάς, επιδιώκοντας να συναντηθεί με την ανταρτοομάδα των Καούδη και Κύρου, το σώμα του δέχτηκε επίθεση από ένα απόσπασμα του οθωμανικού στρατού, που παραπλανημένο από τον κομιτατζή Μήτρο Βλάχο νόμιζε ότι επιτίθεται σε ομάδα της ΕΜΕΟ· ο Μελάς τραυματίστηκε από έναν πυροβολισμό και πέθανε υπό ομιχλώδεις συνθήκες. Μετά από περιπετειώδη πορεία η αποτμηθείσα κεφαλή του ενταφιάστηκε τελικά μαζί με το σώμα του στην Καστοριά, ενώ οι ακριβείς περιστάσεις του θανάτου του συσκοτίστηκαν.\nΑν και η αντάρτικη δράση του Μελά στη Μακεδονία δεν είχε σημαντικά άμεσα αποτελέσματα, ο θάνατός του γνωστού μεγαλοαστού αξιωματικού ως άτακτου «κλέφτη»-ελευθερωτή συγκλόνισε την ελληνική κοινή γνώμη και έστρεψε την προσοχή της στο Μακεδονικό Αγώνα, ως το θρυλικό σύμβολο του οποίου και καθιερώθηκε. Η μορφή του συνδέθηκε με την εθνικοφροσύνη των μέσων του 20ού αιώνα και αναπλάστηκε σε πεζογραφήματα κυρίως των οικείων του και στον κινηματογράφο. Στην Ελλάδα τιμάται ως ήρωας, συνδεδεμένος με την ελληνικότητα της Μακεδονίας, και το όνομά του έχει δοθεί στο χωριό της Καστοριάς όπου σκοτώθηκε και σε ένα δήμο στη Θεσσαλονίκη.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%B1%CF%8D%CE%BB%CE%BF%CF%82_%CE%9C%CE%B5%CE%BB%CE%AC%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Pavlos_Mellas_Officer.jpg/150px-Pavlos_Mellas_Officer.jpg"},{"id":"505773","type":"featured","language_code":"el","title":"Χρονολόγιο του μακρινού μέλλοντος","summary":"Παρότι οι επιστημονικές προβλέψεις για τα μελλοντικά γεγονότα δεν μπορούν να είναι ποτέ βέβαιες σε απόλυτο βαθμό, η παρούσα αντίληψη της έρευνας των διαφόρων επιστημονικών πεδίων επιτρέπει σε γενικά πλαίσια την πρόβλεψη γεγονότων του πολύ μακρινού μέλλοντος. Τα γεγονότα αυτά διακρίνονται σε αστρονομικά, όπως το πώς σχηματίζονται και αλληλεπιδρούν οι πλανήτες και τα άστρα, γεγονότα της σωματιδιακής φυσικής, η οποία ασχολείται με τη συμπεριφορά της ύλης σε μικροσκοπικές διαστάσεις, αυτά της εξελικτικής βιολογίας, η οποία προβλέπει πως η ζωή θα εξελιχθεί σε βάθος χρόνου, και της γεωτεκτονικής, η οποία προβλέπει τη μετακίνηση των ηπείρων στη Γη με την πάροδο των χιλιετιών.\nΌλες οι προβλέψεις σχετικά με το μέλλον της Γης, του Ηλιακού Συστήματος και του Σύμπαντος πρέπει να λαμβάνουν υπόψη τους τον δεύτερο νόμο της θερμοδυναμικής, ο οποίος αναφέρει πως η εντροπία - η απώλεια της απαραίτητης ενέργειας για να συμβεί ένα γεγονός - αυξάνεται με την πάροδο του χρόνου. Τα άστρα θα φτάσουν στο τέλος της ζωής του εξαντλώντας τα αποθέματα υδρογόνου και ηλίου που διαθέτουν. Οι πλανήτες και τα ηλιακά συστήματα επηρεάζονται βαρυτικά από άλλα μεγαλύτερα σώματα του γαλαξία τους. Στο τέλος, η ίδια η ύλη του σύμπαντος αναμένεται να επηρεαστεί από τη ραδιενεργή αποσύνθεση, καθώς ακόμη και τα πλέον σταθερά υλικά θα διασπαστούν σε υποατομικά σωματίδια. Τα σύγχρονα δεδομένα δείχνουν πως το σύμπαν διαθέτει επίπεδη γεωμετρία, και έτσι δεν πρόκειται να καταρρεύσει εντός του εαυτού του μετά από καιρό.Οι χρονολογικοί κατάλογοι που παρατίθενται παρακάτω καλύπτουν γεγονότα τα οποία ξεκινούν περίπου 8.000 έτη από τις αρχές του 21ου αιώνα, μέχρι τις μακρινότερες εσχατιές του σύμπαντος και των μελλοντικών χρόνων. Υπάρχουν αρκετά πιθανά μελλοντικά γεγονότα τα οποία συσχετίζονται με ερωτήματα τα οποία δεν έχουν απαντηθεί ακόμη, όπως το αν τελικά η ανθρωπότητα θα εξαφανιστεί, το αν τα πρωτόνια αποσυντίθενται, καθώς και το κατά πόσο η Γη θα επιζήσει μετά από τη μετατροπή του Ηλίου σε ερυθρό γίγαντα. Επίσης καλύπτονται και γεγονότα στα άκρα της κοσμικής κλίμακας, όπως ο εκτιμώμενος απαιτούμενος χρόνος για όλους τους κύκλους καταστροφής και επαναδημιουργίας του σύμπαντος υπό όλους τους πιθανούς συνδυασμούς των υποατομικών σωματιδίων που υπάρχουν στο παρατηρήσιμο σύμπαν.\n\n","url":"https://el.wikipedia.org/wiki/%CE%A7%CF%81%CE%BF%CE%BD%CE%BF%CE%BB%CF%8C%CE%B3%CE%B9%CE%BF_%CF%84%CE%BF%CF%85_%CE%BC%CE%B1%CE%BA%CF%81%CE%B9%CE%BD%CE%BF%CF%8D_%CE%BC%CE%AD%CE%BB%CE%BB%CE%BF%CE%BD%CF%84%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Red_Giant_Earth_warm.jpg/150px-Red_Giant_Earth_warm.jpg"},{"id":"526820","type":"featured","language_code":"el","title":"Ναυμαχία του Νείλου","summary":"Η Ναυμαχία του Νείλου (γνωστή και ως Ναυμαχία του Κόλπου του Αμπουκίρ, αγγλικά: Battle of Aboukir Bay‎, γαλλικά: Bataille d'Aboukir‎, αραβικά: معركة أبي قير البحرية‎) ήταν μία σημαντική ναυμαχία μεταξύ του Βρετανικού Βασιλικού Ναυτικού και του Ναυτικού της Γαλλίας, η οποία έλαβε χώρα στη Μεσόγειο, στον Κόλπο του Αμπουκίρ κοντά στο Δέλτα του Νείλου, μεταξύ 1-3 Αυγούστου του 1798. Η ναυμαχία αποτέλεσε το αποκορύφωμα των ναυτικών επιχειρήσεων, που κλιμακώθηκαν κατά μήκος της Μεσογείου κατά τους τρεις προηγούμενους μήνες, όταν μεγάλη γαλλική νηοπομπή έπλευσε από την Τουλόν στην Αλεξάνδρεια, μεταφέροντας εκστρατευτική δύναμη υπό τον στρατηγό Ναπολέοντα Α΄ Βοναπάρτη, ενώ ο βρετανικός στόλος τον αναζητούσε. Τελικά οι Βρετανοί, σε ναυμαχία υπό την ηγεσία του υποναυάρχου σερ Οράτιου Νέλσον, κατήγαγαν αποφασιστική νίκη κατά των Γάλλων του αντιναυάρχου Φρανσουά-Πωλ Μπρυαί ντ' Αιγκαλλιέ.\nΟ Ναπολέων Βοναπάρτης επιδίωξε να εισβάλει στην Αίγυπτο ως το πρώτο του βήμα για την εκστρατεία κατά της Βρετανικής Ινδίας, μέρος μιας μεγαλύτερης προσπάθειας απομάκρυνσης της Βρετανίας από την εμπλοκή στους Πολέμους της Γαλλικής Επανάστασης. Καθώς ο στόλος του Βοναπάρτη διέσχιζε τη Μεσόγειο, καταδιώχθηκε από βρετανική δύναμη υπό τον Νέλσον, ο οποίος είχε σταλεί από το βρετανικό Ναυαρχείο στον ποταμό Τάγο (αποτελούσε και αγκυροβόλιο του Βασιλικού Ναυτικού), για να εξακριβώσει το σκοπό της γαλλικής εκστρατείας αλλά και για να την αντιμετωπίσει. Καταδίωξε τους Γάλλους για πάνω από δύο μήνες, στις περισσότερες περιπτώσεις χάνοντάς τους για λίγες μόλις ώρες. Ο Ναπολέων Βοναπάρτης ήταν ενήμερος για την καταδίωξη του Νέλσον και επέβαλε πλήρη μυστικότητα σχετικά με τον προορισμό του. Μπόρεσε να καταλάβει τη Μάλτα και έπειτα να αποβιβαστεί στην Αίγυπτο χωρίς να εμποδιστεί από τις βρετανικές ναυτικές δυνάμεις.\nΕνώ ο γαλλικός στρατός ήταν πλέον στην ξηρά, ο γαλλικός στόλος αγκυροβόλησε στον Κόλπο του Αμπουκίρ, 32 χιλιόμετρα βορειοανατολικά της Αλεξάνδρειας. Ο διοικητής του, αντιναύαρχος Μπρυαί, θεωρούσε πως κατείχε μια εξαιρετική αμυντική θέση. Ο βρετανικός στόλος έφτασε στα ανοιχτά της Αιγύπτου την 1η Αυγούστου και όταν εντόπισε το γαλλικό του Μπρυαί, ο Νέλσον διέταξε άμεση επίθεση. Τα πλοία του πλησίασαν στη γαλλική γραμμή και διαχωρίστηκαν σε δύο τμήματα καθώς πλησίαζαν. Ένα από αυτά διέσπασε την κεφαλή της γραμμής των γαλλικών πολεμικών και πέρασε διαμέσου των αγκυροβολημένων γαλλικών πλοίων και της ακτής, ενώ τα υπόλοιπα ενεπλάκησαν με την προς το πέλαγος πλευρά του γαλλικού στόλου. Έχοντας παγιδευτεί σε διασταυρούμενα πυρά, τα πιο αξιόμαχα γαλλικά πολεμικά αναγκάστηκαν να υποχωρήσουν μετά από βίαιη τρίωρη ναυμαχία, ενώ το κεντρικό τμήμα κατάφερε να αποκρούσει την αρχική βρετανική επίθεση. Όταν έφτασαν βρετανικές ενισχύσεις, το κέντρο των Γάλλων βρέθηκε εν μέσω νέας επίθεσης και στις 22:00 η γαλλική ναυαρχίδα Orient εξερράγη. Το οπίσθιο τμήμα του γαλλικού στόλου προσπάθησε να διαφύγει από τον κόλπο, αλλά ο Μπρυαί σκοτώθηκε, η εμπροσθοφυλακή και το κέντρο ηττήθηκαν, και μόνο δύο πλοία γραμμής και δύο φρεγάτες από τα συνολικά 17 εμπλεκόμενα πλοία της Γαλλίας κατάφεραν να διαφύγουν.\nΗ ναυμαχία αντέστρεψε τη στρατηγική θέση των δύο κύριων αντιμαχόμενων δυνάμεων στη Μεσόγειο και εδραίωσε το Βρετανικό Βασιλικό Ναυτικό σε κυρίαρχη θέση, την οποία και διατήρησε για το υπόλοιπο του πολέμου. Επίσης, ενθάρρυνε και άλλα ευρωπαϊκά έθνη να συνταχθούν εναντίον της Γαλλίας και ήταν ένας από τους παράγοντες του σχηματισμού του Δεύτερου Συνασπισμού εναντίον της. Ο στρατός του Βοναπάρτη παγιδεύτηκε στην Αίγυπτο και η κυριαρχία του Βασιλικού Ναυτικού στα ανοικτά των συριακών ακτών συνέβαλε σημαντικά στην ήττα του στην Πολιορκία της Άκρας το 1799, η οποία προηγήθηκε της επιστροφής του Βοναπάρτη στην Ευρώπη. Ο Νέλσον τραυματίστηκε στη ναυμαχία, αλλά αναγορεύθηκε ήρωας σε όλη την Ευρώπη και στη συνέχεια ονομάστηκε Βαρόνος Νέλσον — αν και ο ίδιος δεν ήταν ικανοποιημένος με τις βραβεύσεις του. Οι πλοίαρχοι του έλαβαν, επίσης, εγκωμιαστικά σχόλια και συνέχισαν με τη δημιουργία του πυρήνα της θρυλικής Αδελφότητας του Νέλσον. Ο θρύλος της μάχης παρέμεινε σε εξέχουσα θέση στη λαϊκή συνείδηση, με πιθανώς πιο γνωστή αναπαράστασή της το ποίημα Casabianca, της Φελίσια Χέμανς, του 1826.","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%B1%CF%85%CE%BC%CE%B1%CF%87%CE%AF%CE%B1_%CF%84%CE%BF%CF%85_%CE%9D%CE%B5%CE%AF%CE%BB%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/The_Battle_of_the_Nile.jpg/150px-The_Battle_of_the_Nile.jpg"},{"id":"53312","type":"featured","language_code":"el","title":"Ο Μέγας Ανατολικός","summary":"Ο Μέγας Ανατολικός είναι μυθιστόρημα του Ανδρέα Εμπειρίκου που εκδόθηκε μετά τον θάνατό του, την περίοδο 1990-9 και χωρίζεται σε οκτώ τόμους. Η συγγραφή του διήρκεσε από το 1945 μέχρι το 1951, ενώ η τελική του μορφή οριστικοποιήθηκε περίπου το 1970. Χαρακτηρίζεται ως το «έργο ζωής» του Εμπειρίκου και ένα από τα τολμηρότερα βιβλία στην ιστορία της ελληνικής λογοτεχνίας. Αποτελεί το ογκωδέστερο ελληνικό μυθιστόρημα, το οποίο περιλαμβάνει, στην τελική μορφή του, πέντε μέρη που εκτείνονται σε 100 αριθμημένα κεφάλαια και περίπου 2.100 σελίδες. Η ελευθεροστομία του και το άκρως ερωτικό περιεχόμενό του προκάλεσαν αντιδράσεις, επιτρέποντας τη σύγκρισή του με άλλα γνωστά έργα της ερωτικής λογοτεχνίας, όπως τις 120 Μέρες των Σοδόμων του Μαρκήσιου ντε Σαντ.","url":"https://el.wikipedia.org/wiki/%CE%9F_%CE%9C%CE%AD%CE%B3%CE%B1%CF%82_%CE%91%CE%BD%CE%B1%CF%84%CE%BF%CE%BB%CE%B9%CE%BA%CF%8C%CF%82","thumbnail_url":null},{"id":"53959","type":"featured","language_code":"el","title":"Μπέτι Ντέιβις","summary":"Η Ρουθ Ελίζαμπεθ \"Μπέτι\" Ντέιβις (αγγλικά: Ruth Elizabeth \"Bette\" Davis, 5 Απριλίου 1908 - 6 Οκτωβρίου 1989) ήταν Αμερικανίδα ηθοποιός που θεωρείται \"ιερό τέρας\" του αμερικάνικου κινηματογράφου. Πρωταγωνίστησε σε πολλές κλασσικές ταινίες της χρυσής περιόδου του αμερικάνικου κινηματογράφου, προτάθηκε 11 φορές για Βραβείο Όσκαρ και το κέρδισε δύο φορές για τις ταινίες Μια επικίνδυνη γυναίκα το 1935 και Ζέζεμπελ το 1938. Είναι γνωστή επίσης για τις ταινίες της Ανθρώπινη δουλεία (1934), Το γράμμα (1940), Οι μικρές αλεπούδες (1941), Το ξέσπασμα μιας ψυχής (1942), Όλα για την Εύα (1950) και Τι απέγινε η Μπέιμπι Τζέιν; (1962). \nΗ καριέρα της διήρκεσε περίπου εξήντα χρόνια και το 1977 τιμήθηκε με βραβείο καριέρας από το Ινστιτούτο του Αμερικάνικου Κινηματογράφου. Ήταν η πρώτη γυναίκα που κατάφερε αυτό το επίτευγμα καθώς και η πρώτη γυναίκα που κατάφερε να γίνει πρόεδρος της ακαδημίας των όσκαρ το 1941. Υποδυόταν συνήθως αντιπαθείς ηρωίδες και η τεχνική της έχει αντιγραφεί από πολλούς μεταγενέστερους ηθοποιούς. Το 1981 ένα τραγούδι της Κιμ Καρνς με τίτλο Bette Davis Eyes αφιερωμένο σε αυτήν έκανε παγκόσμια επιτυχία. Το Αμερικανικό Ινστιτούτο Κινηματογράφου την έχει κατατάξει δεύτερη στη λίστα με τις 25 μεγαλύτερες σταρ όλων των εποχών.","url":"https://el.wikipedia.org/wiki/%CE%9C%CF%80%CE%AD%CF%84%CE%B9_%CE%9D%CF%84%CE%AD%CE%B9%CE%B2%CE%B9%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/BETTEDavis_%28cropped%29.jpg/150px-BETTEDavis_%28cropped%29.jpg"},{"id":"54187","type":"featured","language_code":"el","title":"AIDS","summary":"Το σύνδρομο επίκτητης ανοσολογικής ανεπάρκειας (αγγλικά: acquired immune deficiency syndrome‎, συντομογραφία: AIDS) είναι το τελικό στάδιο της λοίμωξης του ανθρώπινου ανοσοποιητικού συστήματος που προκαλείται από τον ιό της ανθρώπινης ανοσοανεπάρκειας (Human immunodeficiency virus, HIV).Η νόσος παρεμβαίνει στο ανοσοποιητικό σύστημα και παρεμποδίζει τη λειτουργία του, κάνοντας τα άτομα με AIDS περισσότερο πιθανά να αποκτήσουν λοιμώξεις, όπως ευκαιριακές λοιμώξεις και όγκους που συνήθως δεν προσβάλουν τα άτομα με λειτουργικά ανοσοποιητικά συστήματα. Αυτή η ευπάθεια επιδεινώνεται με την εξέλιξη της νόσου.\nΟ HIV μεταδίδεται πρωταρχικά με τη σεξουαλική επαφή, όπως με το πρωκτικό, κολπικό ή στοματικό σεξ, τη μετάγγιση αίματος, τις μολυσμένες υποδερμικές βελόνες, και από τη μητέρα στο παιδί κατά την εγκυμοσύνη, τον τοκετό και τον θηλασμό. Ορισμένα σωματικά υγρά όπως το σάλιο, τα δάκρυα, τα ούρα και ο ιδρώτας δεν μεταδίδουν τον HIV εκτός εάν περιέχουν μικροποσότητες αίματος. Ο ιός μπορεί να μεταδοθεί επίσης από επαφή ενός βλεννογόνου (δηλ. μιας βλεννώδους μεμβράνης που επικαλύπτει κάποιες κοιλότητες του σώματος, όπως ο βλεννογόνος του στόματος ή του εντέρου) με ένα σωματικό υγρό που περιέχει τον ιό, όπως αίμα, σπέρμα, κολπικά υγρά, προσπερματικά υγρά ή γάλα θηλασμού ενός μολυσμένου ατόμου.\nΗ προφύλαξη από την HIV λοίμωξη, πρωταρχικά μέσω του ασφαλούς σεξ και των προγραμμάτων ανταλλαγής συρίγγων και βελονών, αποτελεί στρατηγική κλειδί για τον έλεγχο της νόσου. Δεν υπάρχει θεραπεία ίασης ή προληπτικό εμβόλιο. Παρόλα αυτά η αντιρετροϊκή θεραπεία μπορεί να επιβραδύνει την εξέλιξη της νόσου και να οδηγήσει σε ένα προσδόκιμο ζωής κοντά στο φυσιολογικό. Παρότι η θεραπεία αυτή μειώνει τον κίνδυνο θανάτου και επιπλοκών από τη νόσο, τα φάρμακα αυτά είναι υψηλού κόστους και σχετίζονται με παρενέργειες οφειλόμενες αποκλειστικά σε αυτά (οι οποίες πολλές φορές συνδυάζονται με τις παρενέργειες που προκαλεί η χρόνια HIV λοίμωξη).\nΟ ιός και η νόσος αναφέρονται συχνά μαζί ως HIV/AIDS. Η νόσος είναι τεράστιο πρόβλημα υγείας σε πολλά μέρη του κόσμου, και θεωρείται πανδημία, δηλαδή μία έκρηξη της ασθένειας που επηρεάζει μια ευρεία περιοχή και εξαπλώνεται ενεργά. Το 2010 περίπου 34 εκατομμύρια άνθρωποι είχαν HIV λοίμωξη παγκοσμίως. Από αυτούς περίπου 16,8 εκατομμύρια είναι γυναίκες και 3,4 εκατομμύρια είναι κάτω από 15 ετών. Το αποτέλεσμα είναι περίπου 1,8 εκατομμύρια θάνατοι από AIDS το 2010, χαμηλότερα σε σχέση με τα 3,1 εκατομμύρια θανάτους του 2001. Από το 1981, που το AIDS αναγνωρίστηκε για πρώτη φορά, έως το 2009 προκάλεσε σχεδόν 30 εκατομμύρια θανάτους.Η γενετική έρευνα δείχνει ότι ο HIV προήλθε από τη Νότια Αφρική κατά τη διάρκεια της δεκαετίας του 1970. Το AIDS αναγνωρίστηκε για πρώτη φορά από τα Κέντρα Ελέγχου και Πρόληψης Νοσημάτων των Ηνωμένων Πολιτειών το 1981 και η αιτία του, ο HIV, αναγνωρίστηκε στις αρχές τις δεκαετίας του 1980.","url":"https://el.wikipedia.org/wiki/AIDS","thumbnail_url":null},{"id":"552589","type":"featured","language_code":"el","title":"Πρότυπο:Δήμος Καβάλας","summary":"","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CF%8C%CF%84%CF%85%CF%80%CE%BF:%CE%94%CE%AE%CE%BC%CE%BF%CF%82_%CE%9A%CE%B1%CE%B2%CE%AC%CE%BB%CE%B1%CF%82","thumbnail_url":null},{"id":"55814","type":"featured","language_code":"el","title":"Δημήτριος ο Πολιορκητής","summary":"Ο Δημήτριος Α΄ ο Πολιορκητής (337 π.Χ. - 283 π.Χ.) ήταν ένας από τους διαδόχους του Μεγάλου Αλεξάνδρου, ιστορικό πρόσωπο κατά τους αιματηρούς πολέμους που ξέσπασαν γύρω από την επικράτηση στα εδάφη της Ανατολικής Μεσογείου μετά το θάνατο του Μακεδόνα στρατηλάτη.\nΉταν γιος του επιφανούς στρατηγού του Αλεξάνδρου, Αντίγονου του Μονόφθαλμου, στρατεύματα του οποίου διοίκησε και την ασιατική αυτοκρατορία του οποίου αποπειράθηκε να επανακτήσει. Αφού απέτυχε να νικήσει τον Πτολεμαίο, Σατράπη της Αιγύπτου το 312 π.Χ., και τους Ναβαταίους Άραβες λίγο αργότερα, ο Δημήτριος κατέκτησε την Αθήνα από τον Κάσσανδρο το 307 π.Χ., ενώ το 306 π.Χ. υποχρέωσε σε ταπεινωτική ήττα τον Πτολεμαίο στη Σαλαμίνα της Κύπρου. Οι επιδόσεις του στην ανεπιτυχή Πολιορκία της Ρόδου το 305 π.Χ. του έδωσαν την επωνυμία «ο Πολιορκητής». Κατόπιν πολέμησε στο πλευρό του Αντίγονου στην καθοριστική Μάχη της Ιψού το 301 π.Χ., όπου ο πατέρας του έχασε τη ζωή του. Ο Δημήτριος διατήρησε εδάφη στον ελληνικό χώρο και αφού έθεσε και πάλι την Αθήνα υπό τη σφαίρα επιρροής του, έγινε τελικά κύριος της Μακεδονίας το 294 π.Χ.. Κυβέρνησε συνολικά για έξι χρόνια, μέχρι που έχασε το θρόνο του από τους ανταγωνιστές του, Λυσίμαχο και Πύρρο. Ο Δημήτριος εξεστράτευσε στην Ασία, όπου και παραδόθηκε τελικά στον Σέλευκο το Νικάτορα το 285 π.Χ. Πέρασε την υπόλοιπη ζωή του σε αιχμαλωσία στη Συρία, όπου και απεβίωσε το 283 π.Χ. στην ηλικία των 54 ετών.Όταν πραγματοποιούσε επιθέσεις ήταν αρκετά ικανός στην κατασκευή πολιορκητικών μηχανών, ο Δημήτριος έμεινε στην ιστορία για τις εντυπωσιακού μεγέθους και φιλοδοξίας εκστρατείες που διεξήγαγε.","url":"https://el.wikipedia.org/wiki/%CE%94%CE%B7%CE%BC%CE%AE%CF%84%CF%81%CE%B9%CE%BF%CF%82_%CE%BF_%CE%A0%CE%BF%CE%BB%CE%B9%CE%BF%CF%81%CE%BA%CE%B7%CF%84%CE%AE%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Tetradrachm%2C_290-289%2C_Demetrius_Poliorketes_-_Macedonia.jpg/150px-Tetradrachm%2C_290-289%2C_Demetrius_Poliorketes_-_Macedonia.jpg"},{"id":"5735","type":"featured","language_code":"el","title":"Σωκράτης","summary":"Ο Σωκράτης (Αλωπεκή, Αρχαία Αθήνα, 470 π.Χ./469 – Αρχαία Αθήνα, 399 π.Χ.) ήταν Έλληνας Αθηναίος φιλόσοφος, που θεωρείται ο ιδρυτής της Δυτικής φιλοσοφίας και συγκαταλέγεται στους πρώτους ηθικούς φιλοσόφους. Δεν συνέγραψε κάποιο φιλοσοφικό έργο όσο ζούσε· η διδασκαλία του επιβίωσε μέσω των καταγραφών που έκαναν μαθητές του όπως ο Πλάτων και ο Ξενοφών, μετά τον θάνατό του. Οι καταγραφές αυτές συνιστούν διαλόγους, στους οποίους ο Σωκράτης και οι συνδιαλεγόμενοι με αυτόν εξετάζουν διάφορα ζητήματα βάσει της διαλεκτικής μεθόδου. Συχνά, οι γραπτές μαρτυρίες της φιλοσοφίας του παρουσιάζουν αντιφάσεις μεταξύ τους, με αποτέλεσμα η πλήρης ανακατασκευή της σωκρατικής σκέψης να συνιστά δυσεπίλυτο πρόβλημα.Η λεγόμενη «μαιευτική μέθοδος» του Σωκράτη ή, αλλιώς, «έλεγχος», αποδόθηκε από τον Πλάτωνα ως μια μορφή διαλόγου σύντομων ερωταπαντήσεων, με απώτερο σκοπό τη βέλτιστη προσέγγιση της αλήθειας. Συχνά, η μέθοδος οδηγούσε σε διαλεκτικά αδιέξοδα τους συνομιλητές, αποκαλύπτοντας το μέγεθος της άγνοιάς τους για ένα αντικείμενο. Ειδικότερα, η μαιευτική εφαρμοζόταν από τον Σωκράτη σε συνδυασμό με την επονομαζόμενη «σωκρατική ειρωνεία», την παραδοχή από μέρους του της παντελούς άγνοιάς του επί του εκάστοτε εξεταζόμενου ζητήματος. Ως συνέπεια της παραδοχής αυτής, ο συνομιλητής συμπαρασυρόταν στην προσπάθεια επανεξέτασης του υπό συζήτηση θέματος, με αποτέλεσμα την αποκάλυψη τυχόν αντιφάσεων ή ελλείψεων κατανόησής του. Εκτός από την εφαρμογή στη διαλεκτική, η σωκρατική ειρωνεία αφορά στην αναγνώριση της άγνοιας ως το πρώτο στάδιο της φιλοσοφικής σκέψης.Ο Σωκράτης ήταν μια αμφιλεγόμενη μορφή της αθηναϊκής κοινωνίας· το 399 π.Χ., στην ηλικία των 70 ετών περίπου, κατηγορήθηκε για εισαγωγή «καινών δαιμονίων» (ασέβεια προς τους θεούς) και για διαφθορά των νέων. Μετά από δίκη της μίας ημέρας, ο Σωκράτης καταδικάστηκε σε θάνατο. Πέρασε την τελευταία του ημέρα στη φυλακή, αρνούμενος προτάσεις φίλων του για δραπέτευση.Άσκησε έντονη επιρροή στους φιλοσόφους της ύστερης αρχαιότητας, αλλά και στη νεότερη φιλοσοφία, καθώς η σκέψη του μελετήθηκε από λόγιους του Μεσαίωνα και του Ισλάμ και διαδραμάτισε σημαντικό ρόλο στην Ιταλική Αναγέννηση, ιδιαίτερα στους κύκλους του ουμανιστικού κινήματος. Το ενδιαφέρον για τη σκέψη του Σωκράτη παραμένει αμείωτο, με πιο σύγχρονα παραδείγματα τα έργα των Σαίρεν Κίρκεγκωρ και Φρίντριχ Νίτσε. Απετέλεσε έμπνευση για πλήθος ζωγραφικών, λογοτεχνικών και έργων της ποπ κουλτούρας, με αποτέλεσμα να συνιστά σήμερα μία εκ των πλέον γνωστών μορφών της Δυτικής φιλοσοφίας.","url":"https://el.wikipedia.org/wiki/%CE%A3%CF%89%CE%BA%CF%81%CE%AC%CF%84%CE%B7%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Socrates_statue_at_the_Louvre%2C_8_April_2013.jpg/150px-Socrates_statue_at_the_Louvre%2C_8_April_2013.jpg"},{"id":"57402","type":"featured","language_code":"el","title":"Επαμεινώνδας","summary":"Ο Επαμεινώνδας (418 π.Χ. – 4 Ιουλίου 362 π.Χ.) ήταν Θηβαίος στρατηγός και πολιτικός του 4ου αιώνα π.Χ., ο οποίος απάλλαξε τη Θήβα από τη σπαρτιατική ηγεμονία και τη μετέτρεψε σε ισχυρή πόλη–κράτος με εξέχουσα θέση στην ελληνική πολιτική σκηνή. Νίκησε τους Σπαρτιάτες στη μάχη των Λεύκτρων και απελευθέρωσε τους Μεσσήνιους, οι οποίοι ήταν υποταγμένοι στη Σπάρτη επί 230 χρόνια, μετά την ήττα τους στον Δεύτερο Μεσσηνιακό Πόλεμο, ο οποίος έληξε το 599 π.Χ. Ο Επαμεινώνδας κατέλυσε τις ως τότε συμμαχίες και δημιούργησε νέες.\nΟ Ρωμαίος ρήτορας Μάρκος Τύλλιος Κικέρων τον χαρακτήρισε ως «πρώτο άνδρα της Ελλάδας». Αλλά, παρά το γεγονός ότι ο Επαμεινώνδας άλλαξε τον πολιτικό χάρτη της Ελλάδος, έπληξε καίρια τη στρατιωτική δύναμη της Σπάρτης και ανύψωσε τη Θήβα σε ηγέτιδα δύναμη του ελληνικού χώρου, το έργο του ιδίου δεν επιβίωσε. Εικοσιτέσσερα χρόνια μετά τον θάνατό του, ο Φίλιππος Β΄ κατανίκησε τους Θηβαίους και τους συμμάχους τους στη μάχη της Χαιρωνείας και τρία χρόνια αργότερα ο Αλέξανδρος Γ΄ εκμηδένισε τη δύναμη της Θήβας και ισοπέδωσε την πόλη. Παρ' όλα αυτά, ο Επαμεινώνδας παρουσιάζεται από τους σύγχρονούς του ως ιδεαλιστής και ελευθερωτής.","url":"https://el.wikipedia.org/wiki/%CE%95%CF%80%CE%B1%CE%BC%CE%B5%CE%B9%CE%BD%CF%8E%CE%BD%CE%B4%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Epam1.jpg/150px-Epam1.jpg"},{"id":"578131","type":"featured","language_code":"el","title":"Νέος Ζυγός Καβάλας","summary":"Οι Πρόσφυγες, γνωστός ευρέως ως \"Νέος Ζυγός\" αλλά και ως Οικισμός Παλιννοστούντων Ομογενών Ελλήνων, είναι οικισμός που βρίσκεται 12 χλμ. βορειοδυτικά της Καβάλας σε υψόμετρο 99 μέτρα από την επιφάνεια της θαλάσσης. Είναι κτισμένος κοντά και δυτικά της ΕΟ Καβάλας - Δράμας, ανάμεσα στα χωριά Ζυγός (Ν.), Παλαιά Καβάλα (ΝΔ.), Αμυγδαλεώνα (Β.) και Πολύστυλο (Α.). Ο οικισμός δημιουργήθηκε με κρατική επιχορηγία για τη στέγαση των Ομογενών Παλιννοστούντων Ελλήνων Ποντίων από την Σοβιετική Ένωση.  Από το 1990 έως το 1993 εγκαταστάθηκαν 110 οικογένειες. Αναφέρεται το 1991 να προσαρτάται στην κοινότητα Ζυγού. Σύμφωνα με το πρόγραμμα Καλλικράτης, μαζί με τον Ζυγό αποτελούν τη δημοτική κοινότητα Ζυγού που ανήκει στη δημοτική ενότητα Φιλίππων του δήμου Καβάλας και σύμφωνα με την απογραφή 2011 έχει πληθυσμό 572 κατοίκους. Κατά τη διοικητική διαίρεση της Ελλάδας με το σχέδιο “Καποδίστριας”, μέχρι το 2010, ανήκε στον πρώην Δήμο Φιλίππων. Το χωριό  απέκτησε την αυθεντική ονομασία του το 2022 τον Ιανουάριο και εντάχθηκε στον Δήμο Καβάλας μετά από 30 χρόνια.","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%AD%CE%BF%CF%82_%CE%96%CF%85%CE%B3%CF%8C%CF%82_%CE%9A%CE%B1%CE%B2%CE%AC%CE%BB%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/%CE%9D%CE%AD%CE%BF%CF%82_%CE%96%CF%85%CE%B3%CF%8C%CF%82_%CE%9A%CE%B1%CE%B2%CE%AC%CE%BB%CE%B1%CF%82.png/150px-%CE%9D%CE%AD%CE%BF%CF%82_%CE%96%CF%85%CE%B3%CF%8C%CF%82_%CE%9A%CE%B1%CE%B2%CE%AC%CE%BB%CE%B1%CF%82.png"},{"id":"58650","type":"featured","language_code":"el","title":"Κλεοπάτρα Ζ΄ της Αιγύπτου","summary":"Η Κλεοπάτρα Ζ΄ η Φιλοπάτωρ (Ιανουάριος 69 π.Χ. – 12 Αυγούστου 30 π.Χ.), γνωστή στην ιστορία απλώς ως Κλεοπάτρα, ήταν αρχαία Ελληνίδα βασίλισσα και η τελευταία ενεργή βασίλισσα της πτολεμαϊκής Αιγύπτου. Μετά τη βασιλεία της, η Αίγυπτος έγινε επαρχία της νεοϊδρυθείσας τότε Ρωμαϊκής Αυτοκρατορίας.\nΗ Κλεοπάτρα ήταν αρχαία Ελληνίδα και όχι Αιγύπτια όπως πολλοί νομίζουν, όμως ένιωθε και Αιγύπτια. Ήταν μέλος της δυναστείας των Πτολεμαίων, μίας ελληνικής οικογένειας, μακεδονικής καταγωγής που κυβέρνησε την Αίγυπτο μετά τον θάνατο του Μεγάλου Αλεξάνδρου κατά την Ελληνιστική περίοδο.\nΟ γιος της Πτολεμαίος ΙΕ΄ Καισαρίων βασίλεψε μόνο κατ' όνομα, προτού εκτελεστεί. Η βασιλεία της Κλεοπάτρας Ζ΄ σηματοδοτεί το τέλος της ελληνιστικής και την αρχή της ρωμαϊκής περιόδου στην ανατολική Μεσόγειο.\nΠαρόλο που ήταν ικανή και δαιμόνια μονάρχης, έμεινε διάσημη, κυρίως γιατί κατόρθωσε να γοητεύσει δύο από τους ισχυρότερους άνδρες της εποχής της, τον Ιούλιο Καίσαρα και τον Μάρκο Αντώνιο, αλλά και για την ομορφιά και το τραγικό της τέλος. Χάρη στην φιλοδοξία και την προσωπική της γοητεία επηρέασε καθοριστικά τη ρωμαϊκή πολιτική σε μια αποφασιστική περίοδο και κατέληξε να αντιπροσωπεύει, όσο καμιά άλλη γυναίκα στην αρχαιότητα, το πρότυπο της μοιραίας γυναίκας.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%BB%CE%B5%CE%BF%CF%80%CE%AC%CF%84%CF%81%CE%B1_%CE%96%CE%84_%CF%84%CE%B7%CF%82_%CE%91%CE%B9%CE%B3%CF%8D%CF%80%CF%84%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Kleopatra-VII.-Altes-Museum-Berlin1.jpg/150px-Kleopatra-VII.-Altes-Museum-Berlin1.jpg"},{"id":"5868","type":"featured","language_code":"el","title":"Ερνέστο Τσε Γκεβάρα","summary":"Ο Ερνέστο Τσε Γκεβάρα  (Ernesto Guevara , Ροσάριο, Αργεντινή, 14 Μαΐου 1928 – Λα Ιγκέρα, Βολιβία, 9 Οκτωβρίου 1967), γνωστός ως Τσε Γκεβάρα (ισπανική προφορά: [ˈtʃe ɣeˈβaɾa]), ήταν Αργεντινός γιατρός, κομμουνιστής Μαρξιστής-Λενινιστής επαναστάτης, ένας από τους αρχηγούς των ανταρτών στην Κούβα και πολιτικός. Συμμετείχε στο κίνημα της 26ης Ιουλίου που πέτυχε την ανατροπή του δικτατορικού καθεστώτος του Φουλχένσιο Μπατίστα στην Κούβα, αρχικά προσφέροντας τις ιατρικές γνώσεις του και αργότερα ως διοικητής των ανταρτών, ενώ υπήρξε μέλος της επαναστατικής κουβανικής κυβέρνησης προωθώντας ριζικές μεταρρυθμίσεις. Το 1965, πιστός στη νίκη της επανάστασης στην Κούβα, έφυγε με στόχο την οργάνωση νέων επαναστατικών κινημάτων στο Κονγκό και αργότερα στη Βολιβία, όπου τραυματίστηκε, συνελήφθη και δολοφονήθηκε.\nΌπως και ο Μάο Τσε Τούνγκ, ο Ερνέστο Γκεβάρα ανέπτυξε θεωρίες πάνω στη στρατηγική και την τακτική του μοντέρνου ανταρτοπολέμου και προσπάθησε να εφαρμόσει τις θεωρίες στην πράξη.","url":"https://el.wikipedia.org/wiki/%CE%95%CF%81%CE%BD%CE%AD%CF%83%CF%84%CE%BF_%CE%A4%CF%83%CE%B5_%CE%93%CE%BA%CE%B5%CE%B2%CE%AC%CF%81%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Buzga.jpg/150px-Buzga.jpg"},{"id":"5899","type":"featured","language_code":"el","title":"Ιωάννης Καποδίστριας","summary":"Ο Ιωάννης Καποδίστριας (ρωσικά: граф Иоанн Каподистрия‎, ιταλικά: Conte Giovanni Capodistria‎, Κέρκυρα, 10 ή 11 Φεβρουαρίου 1776 – Ναύπλιο, 27 Σεπτεμβρίου/9 Οκτωβρίου 1831) ήταν Έλληνας διπλωμάτης, πολιτικός, ιατρός και είχε τον τίτλο ευγενείας του κόμη. Διετέλεσε υπουργός εξωτερικών της Ρωσικής Αυτοκρατορίας και αργότερα ως πρώτος κυβερνήτης του νέου ελληνικού κράτους τη μεταβατική περίοδο κατά την οποία η χώρα τελούσε υπό την προστασία των Μεγάλων Δυνάμεων.\nΚαταγόταν από αριστοκρατική οικογένεια με πολιτική παράδοση, γι' αυτό και αναμείχθηκε με την πολιτική ήδη από το 1801, όταν σαν εντολοδόχος της Οθωμανικής Αυτοκρατορίας έπρεπε να εφαρμόσει το νέο σύνταγμα στην Επτάνησο Πολιτεία. Με την παραχώρηση των Επτανήσων από τον τσάρο Αλέξανδρο Α΄ της Ρωσίας στους Γάλλους του Ναπολέοντα Α΄ το καλοκαίρι του 1807, αποσύρθηκε και εντάχθηκε το 1809 στη ρωσική διπλωματική υπηρεσία. Εκεί ανέλαβε σημαντικές θέσεις, καταφέρνοντας να αναδειχθεί σε υπουργό εξωτερικών της Ρωσικής Αυτοκρατορίας από το 1815 έως το 1822, οπότε και υποχρεώθηκε σε παραίτηση λόγω της Επανάστασης του 1821. Στις 14 Απριλίου 1827 η Γ΄ Εθνοσυνέλευση της Τροιζήνας τον εξέλεξε με επταετή θητεία πρώτο κυβερνήτη της Ελλάδας, θέση από την οποία ήρθε σε προστριβές με τους τοπικούς αξιωματούχους με αποτέλεσμα τη δολοφονία του στις 27 Σεπτεμβρίου 1831, στο Ναύπλιο, από τον Κωνσταντίνο και Γεώργιο Μαυρομιχάλη, που ήταν συγγενείς του Πετρόμπεη Μαυρομιχάλη, σε αντίποινα της φυλάκισης του τελευταίου. Η σορός του κυβερνήτη μεταφέρθηκε τον Απρίλιο του 1832 στην Κέρκυρα από τον αδελφό του Αυγουστίνο και ενταφιάστηκε στην Ι. Μ. Πλατυτέρας δίπλα από τον τάφο του πατέρα του, Αντωνίου Μαρία Καποδίστρια.\nΩς κυβερνήτης ανακήρυξε την ίδρυση της Ελληνικής Πολιτείας και προώθησε σημαντικές μεταρρυθμίσεις για την αναδιοργάνωση της κρατικής μηχανής, καθώς και για τη θέσπιση του νομικού πλαισίου της νέας πολιτείας. Επίσης, αναδιοργάνωσε τις ένοπλες δυνάμεις σε τακτικά σώματα υπό ενιαία διοίκηση. Προσπάθησε και πέτυχε παράλληλα την επέκταση των συνόρων του νέου κράτους και την κατοχύρωση της ελληνικής ανεξαρτησίας.","url":"https://el.wikipedia.org/wiki/%CE%99%CF%89%CE%AC%CE%BD%CE%BD%CE%B7%CF%82_%CE%9A%CE%B1%CF%80%CE%BF%CE%B4%CE%AF%CF%83%CF%84%CF%81%CE%B9%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Kapodistrias2.jpg/150px-Kapodistrias2.jpg"},{"id":"6032","type":"featured","language_code":"el","title":"Διονύσιος Σολωμός","summary":"Ο Διονύσιος Σολωμός (Ζάκυνθος, 8 Απριλίου 1798 − Κέρκυρα, 9 Φεβρουαρίου 1857) ήταν Έλληνας ποιητής, ιδιαίτερα γνωστός για τη συγγραφή του ποιήματος «Ύμνος εις την Ελευθερίαν», οι πρώτες δύο στροφές του οποίου έγιναν ο Εθνικός Ύμνος της Ελλάδας και ύστερα της Κύπρου. Κεντρικό πρόσωπο της Επτανησιακής σχολής, ο Διονύσιος Σολωμός θεωρήθηκε και θεωρείται ο εθνικός ποιητής των Ελλήνων, όχι μόνο γιατί έγραψε τον Εθνικό Ύμνο, αλλά και διότι αξιοποίησε την προγενέστερη ποιητική παράδοση (κρητική λογοτεχνία, δημοτικό τραγούδι) και ήταν ο πρώτος που καλλιέργησε συστηματικά τη δημοτική γλώσσα και άνοιξε το δρόμο για τη χρησιμοποίησή της στη λογοτεχνία, αλλάζοντας ακόμη περισσότερο τη στάθμη της. Σύμφωνα με τις απόψεις του δημιουργούσε «από το ρομαντισμό μαζί με το κλασικισμό ένα [...]είδος μεικτό, αλλά νόμιμο[...]».Εκτός από τον Ύμνον εις την Ελευθερίαν, τα σπουδαιότερα έργα του είναι: Ο Κρητικός, Ελεύθεροι Πολιορκημένοι, Ο Πόρφυρας, Η Γυναίκα της Ζάκυθος, Λάμπρος. Πολύ γνωστά είναι επίσης: Η καταστροφή των Ψαρών, Εις Μάρκον Μπότσαρη, Η Φαρμακωμένη κ.α.  Το βασικό χαρακτηριστικό της ποιητικής παραγωγής του είναι η αποσπασματική μορφή: κανένα από τα ποιήματα που έγραψε μετά τον Ύμνο εις την Ελευθερίαν δεν είναι ολοκληρωμένο και με ελάχιστες εξαιρέσεις, τίποτε δεν δημοσιεύτηκε από τον ίδιο. Ο Κώστας Βάρναλης περιέγραψε εύστοχα την αποσπασματικότητα του σολωμικού έργου με τη φράση «...(Ο Σολωμός) πάντα τα έγραφε, αλλά ποτές του δεν τα έγραψε».Η ημερομηνία θανάτου του (9 Φεβρουαρίου) έχει οριστεί ως η Παγκόσμια Ημέρα Ελληνικής Γλώσσας.","url":"https://el.wikipedia.org/wiki/%CE%94%CE%B9%CE%BF%CE%BD%CF%8D%CF%83%CE%B9%CE%BF%CF%82_%CE%A3%CE%BF%CE%BB%CF%89%CE%BC%CF%8C%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Solomos_portrait_4.jpg/150px-Solomos_portrait_4.jpg"},{"id":"64133","type":"featured","language_code":"el","title":"Ερωτόκριτος","summary":"Ο Ερωτόκριτος είναι έμμετρο μυθιστόρημα που συντέθηκε από τον Βιτσέντζο Κορνάρο στην Κρήτη, πιθανότατα κατά τη πρώτη δεκαετία του 17ου αιώνα. Αποτελείται από 10.012 ιαμβικούς δεκαπεντασύλλαβους ομοιοκατάληκτους στίχους αποδιδόμενους στην Κρητική διάλεκτο, εκ των οποίων οι τελευταίοι δώδεκα αναφέρονται στον ίδιο τον ποιητή. Κεντρικό θέμα του είναι ο έρωτας ανάμεσα σε δύο νέους, τον Ερωτόκριτο, που στο έργο αναφέρεται μόνο ως Ρωτόκριτος ή Ρώκριτος, και την Αρετούσα, και γύρω από αυτό περιστρέφονται και άλλα θέματα όπως η τιμή, η φιλία, η γενναιότητα και το κουράγιο. Μαζί με το έργο Ερωφίλη του Γεωργίου Χορτάτση είναι τα σημαντικότερα έργα της κρητικής λογοτεχνίας την περίοδο της Βενετοκρατίας. Ο Ερωτόκριτος πέρασε στην λαϊκή παράδοση και παραμένει ένα εξαιρετικά δημοφιλές κλασικό έργο, χάρη επίσης και στην μελοποίησή του από τον Χριστόδουλο Χάλαρη και την ερμηνεία του από τον Νίκο Ξυλούρη.","url":"https://el.wikipedia.org/wiki/%CE%95%CF%81%CF%89%CF%84%CF%8C%CE%BA%CF%81%CE%B9%CF%84%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Erotokritos_and_Arethousa.jpg/150px-Erotokritos_and_Arethousa.jpg"},{"id":"69127","type":"featured","language_code":"el","title":"Απόστολος Παύλος","summary":"Ο Απόστολος Παύλος, γνωστός στον δυτικό κόσμο και ως Άγιος Παύλος γεννηθείς ως Σαούλ (Σαύλος, βλ. Πράξ. 7:58, 8:3 κ.ά.), (Ταρσός, Κιλικία αρχές 1ου αι. (5-15 μ.Χ.) – Ρώμη 66-68 μ.Χ.), ήταν Απόστολος και συγγραφέας των μισών περίπου βιβλίων της Καινής Διαθήκης. Ήταν μία από τις σπουδαιότερες προσωπικότητες της πρώιμης εποχής του Χριστιανισμού, υποστηρικτής της παγκοσμιότητας της Διδασκαλίας Του Ιησού. Για τον λόγο αυτό, έλαβε το όνομα «Ἀπόστολος τῶν ἐθνῶν».","url":"https://el.wikipedia.org/wiki/%CE%91%CF%80%CF%8C%CF%83%CF%84%CE%BF%CE%BB%CE%BF%CF%82_%CE%A0%CE%B1%CF%8D%CE%BB%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Saint_Paul_in_Holy_Stavronikita_Monastery.jpg/150px-Saint_Paul_in_Holy_Stavronikita_Monastery.jpg"},{"id":"740415","type":"featured","language_code":"el","title":"HarmonyOS","summary":"Το HarmonyOS (Κινέζικα: 鸿 蒙; pinyin: Hóngméng) είναι μια οικογένεια λειτουργικών συστημάτων που αναπτύχθηκαν από την Huawei. Παρουσιάστηκε στις 9 Αυγούστου 2019, χαρακτηρίστηκε ως ένα μικροϋπολογιστικό, διανεμημένο, ενσωματωμένο λειτουργικό σύστημα για συσκευές Internet of Things (IoT),  και σε κινητά και ταμπλέτες στο μέλλον. Το HarmonyOS 1.0 χρησιμοποιήθηκε για πρώτη φορά από τις έξυπνες τηλεοράσεις Huawei για την κινεζική αγορά τον Σεπτέμβριο του 2019. Στη συνέχεια, το HarmonyOS 2.0 κυκλοφόρησε για smartphone και tablet Huawei τον Ιούνιο του 2021.\n\nΗ έκδοση του HarmonyOS για συσκευές IoT έχει αναπτυχθεί ως project ανοιχτού κώδικα με το όνομα OpenHarmony και βασίζεται στο μικροκύκλωμα LiteOS της Huawei. Η έκδοση του HarmonyOS για smartphone και tablet αποδείχθηκε ότι ήταν ένα πιστό αντίγραφο του πηγαίου κώδικα Android 10 και του υπάρχοντος λογισμικού EMUI της Huawei. Τον Ιούνιο του 2021, ένας εκπρόσωπος της Huawei δήλωσε ότι η HarmonyOS χρησιμοποίησε έναν πυρήνα Linux αντί για LiteOS σε υλικό με μεγαλύτερες ποσότητες μνήμης και ότι το έργο αξιοποίησε \"πόρους ανοιχτού κώδικα τρίτων\".","url":"https://el.wikipedia.org/wiki/HarmonyOS","thumbnail_url":null},{"id":"7502","type":"featured","language_code":"el","title":"Πάπισσα Ιωάννα (μυθιστόρημα)","summary":"Το έργο Η Πάπισσα Ιωάννα είναι μυθιστόρημα του Εμμανουήλ Ροΐδη, το οποίο δημοσιεύτηκε το 1866 με υπότιτλο «μεσαιωνική μελέτη».  Σε αυτό εξιστορείται ο βίος της Ιωάννας, μιας γυναίκας, η οποία προσποιούμενη ότι ήταν άντρας, κατάφερε να αναρριχηθεί στην ιεραρχία της Ρωμαιοκαθολικής Εκκλησίας και να φτάσει μέχρι και το αξίωμα του Πάπα. Το μυθιστόρημα βασίζεται στο σχετικό μεσαιωνικό θρύλο της Πάπισσας Ιωάννας, σύμφωνα με τον οποίο μια γυναίκα βρέθηκε στο θρόνο του Βατικανού κατά την περίοδο 855 - 858. \nΤο έργο συνάντησε την σφοδρή αντίδραση της Εκκλησίας της Ελλάδος, που με την υπ' αριθμόν 5688/04-04-1866 εγκύκλιο της Ιεράς Συνόδου το απαξίωσε «ως αντιχριστιανικόν και κακόηθες».","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%AC%CF%80%CE%B9%CF%83%CF%83%CE%B1_%CE%99%CF%89%CE%AC%CE%BD%CE%BD%CE%B1_(%CE%BC%CF%85%CE%B8%CE%B9%CF%83%CF%84%CF%8C%CF%81%CE%B7%CE%BC%CE%B1)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Emmanuel_Rhoides_Papissa_Ioanna_1866_1st_edn.jpg/150px-Emmanuel_Rhoides_Papissa_Ioanna_1866_1st_edn.jpg"},{"id":"78484","type":"featured","language_code":"el","title":"Δολοφονίες γυναικών στη Σιουδάδ Χουάρες","summary":"Η πόλη Χουάρες στο Μεξικό είχε έρθει στη δημοσιότητα  από το  1993 έως το 2005, λόγω των άγριων δολοφονιών γυναικών της πόλεως. Σύμφωνα με τις καταγραφές της Διεθνούς Αμνηστίας περίπου  400 γυναίκες είχαν  βρει βίαιο θάνατο σε εγκλήματα που κατά ένα μεγάλο ποσοστό παραμένουν ανεξιχνίαστα, ενώ εκατοντάδες (χιλιάδες κατά μερικές πηγές) ήταν και οι αγνοούμενες . Η πλειονότητα των θυμάτων ήταν νεαρές, φτωχές γυναίκες από τις οποίες το ένα τρίτο περίπου έπεσαν θύματα απαγωγής επιστρέφοντας από τη δουλειά τους σε τοπικά εργοστάσια και κατόπιν βρέθηκαν άγρια δολοφονημένες σε διάφορα σημεία μέσα και γύρω από την πόλη.","url":"https://el.wikipedia.org/wiki/%CE%94%CE%BF%CE%BB%CE%BF%CF%86%CE%BF%CE%BD%CE%AF%CE%B5%CF%82_%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CF%8E%CE%BD_%CF%83%CF%84%CE%B7_%CE%A3%CE%B9%CE%BF%CF%85%CE%B4%CE%AC%CE%B4_%CE%A7%CE%BF%CF%85%CE%AC%CF%81%CE%B5%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Los_Angeles_Day_of_the_Dead_Crosses_for_Juarez.jpg/150px-Los_Angeles_Day_of_the_Dead_Crosses_for_Juarez.jpg"},{"id":"79354","type":"featured","language_code":"el","title":"Νέα Σαλαμίνα Αμμοχώστου","summary":"Η Νέα Σαλαμίνα Αμμοχώστου (επίσημο όνομα: Αθλητικό Σωματείο Νέα Σαλαμίς Αμμοχώστου) είναι κυπριακό αθλητικό σωματείο το οποίο προέρχεται από την πόλη της Αμμοχώστου. Σήμερα διατηρεί τμήματα ποδοσφαίρου και πετοσφαίρισης ανδρών και γυναικών, ενώ παλιότερα λειτουργούσε τμήμα στίβου, θαλάσσιων αθλημάτων και επιτραπέζιας αντισφαίρισης. Πήρε το όνομα του από την αρχαία κυπριακή πόλη Σαλαμίς ή Σαλαμίνα η οποία βρίσκεται δίπλα από τη σύγχρονη Αμμόχωστο.\nΤο σωματείο ιδρύθηκε στις 7 Μαρτίου 1948 με σκοπό να μείνει μακριά από τις πολιτικές συγκρούσεις, όταν οι άλλοι αθλητικοί σύλλογοι της Αμμοχώστου, ο Γυμναστικός Σύλλογος Ευαγόρας (ΓΣΕ) και η Ανόρθωση, επέβαλαν περιορισμούς στους αθλητές με αριστερή ιδεολογία. Όταν το Μάιο του 1948 οι αθλητές της Νέας Σαλαμίνας αρνήθηκαν να υπογράψουν ότι ήταν «εθνικοφρόνων φρονημάτων» σε δήλωση του ΣΕΓΑΣ, απαγορεύτηκε η είσοδος των αθλητών της Νέας Σαλαμίνας στο στάδιο ΓΣΕ, ενώ παρόμοιες κυρώσεις επιβλήθηκαν και σε άλλα νεοϊδρυθέντα σωματεία, τα οποία ίδρυσαν την Κυπριακή Ερασιτεχνική Ποδοσφαιρική Ομοσπονδία (ΚΕΠΟ), η οποία διοργάνωνε αγώνες παράλληλα με την Κυπριακή Ομοσπονδία Ποδοσφαίρου (ΚΟΠ) που προϋπήρχε. Τελικά οι δύο ομοσπονδίες ενώθηκαν το 1953 και η Νέα Σαλαμίνα έγινε μέλος της ΚΟΠ. Μετά την τουρκική εισβολή στην Κύπρο του 1974,  και την κατάληψη της Αμμοχώστου η Νέα Σαλαμίνα είναι προσφυγικό σωματείο το οποίο από τότε εδρεύει προσωρινά στη Λάρνακα.\nΑπό τα τμήματα που διατηρεί το σωματείο, το μακροβιότερο είναι το ποδοσφαιρικό (ανδρών), το οποίο ιδρύθηκε το 1948. Η μεγαλύτερη επιτυχία του τμήματος στο πρωτάθλημα ήταν η κατάκτηση της τρίτης θέσης τέσσερις φορές, ενώ έχει κατακτήσει το κύπελλο Κύπρου το 1990 και την Ασπίδα Κύπρου την ίδια χρονιά. Το τμήμα έχει ως έδρα σήμερα το ιδιόκτητο στάδιο Αμμόχωστος στην Λάρνακα. Από το 2006 μέχρι το 2010 λειτουργούσε και τμήμα ποδοσφαίρου γυναικών.\nΤο τμήμα πετοσφαίρισης θεωρείται ένα από τα σημαντικότερα στη Κύπρο. Το σωματείο διοργάνωνε τουρνουά πετοσφαίρισης με μεγάλη συμμετοχή από το 1954 στην Αμμόχωστο και τελικά το 1975 αποφασίστηκε η ίδρυση τμήματος πετοσφαίρισης στη Λεμεσό. Το τμήμα έχει έχει κατακτήσει 9 πρωταθλήματα, 8 κύπελλα και 9 ασπίδες, με έξι συνεχόμενα πρωταθλήματα και κύπελλα από 1998 μέχρι το 2003. Η έδρα της πετοσφαιρικής Νέας Σαλαμίνας είναι στη Λεμεσό, το Παλαί ντε σπορ. Από το 1978 μέχρι το 1985 λειτουργούσε τμήμα πετοσφαίρισης γυναικών.","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%AD%CE%B1_%CE%A3%CE%B1%CE%BB%CE%B1%CE%BC%CE%AF%CE%BD%CE%B1_%CE%91%CE%BC%CE%BC%CE%BF%CF%87%CF%8E%CF%83%CF%84%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/el/thumb/b/bf/Nea_Salamis_Famagusta_%28Nea_Salamina%29_Football_Club_logo.svg/150px-Nea_Salamis_Famagusta_%28Nea_Salamina%29_Football_Club_logo.svg.png"},{"id":"7966","type":"featured","language_code":"el","title":"Ανταρκτική","summary":"Η Ανταρκτική είναι η νοτιότερη ήπειρος της Γης στην οποία βρίσκεται ο γεωγραφικός Νότιος Πόλος. Βρίσκεται στην Ανταρκτική περιοχή του Νοτίου Ημισφαιρίου, σχεδόν εξ ολοκλήρου νοτίως του Ανταρκτικού Κύκλου, και περιβάλλεται από τον Νότιο ωκεανό. Με έκταση 14,0 εκατομμύρια τετραγωνικά χιλιόμετρα, είναι η πέμπτη μεγαλύτερη ήπειρος του πλανήτη μετά την Ασία, την Αφρική, τη Βόρεια Αμερική και τη Νότια Αμερική. Για σύγκριση, η Ανταρκτική έχει το διπλάσιο μέγεθος της Αυστραλίας. Περίπου το 98% της επιφάνειας της Ανταρκτικής είναι καλυμμένη από πάγο, με μέσο πάχος τουλάχιστον 1,9 χιλιόμετρα.\nΗ Ανταρκτική είναι, κατά μέσο όρο, η πιο κρύα, η ξηρότερη, και η πιο ανεμώδης ήπειρος, ενώ έχει και το υψηλότερο μέσο υψόμετρο από όλες τις άλλες ηπείρους. Η Ανταρκτική θεωρείται έρημος, με ετήσιες κατακρημνίσεις μόλις 200mm κατά μήκος των ακτών, και πολύ λιγότερο στην ενδοχώρα. Η θερμοκρασία στην Ανταρκτική έχει φτάσει έως -93,2 °C. Δεν υπάρχουν μόνιμοι κάτοικοι, κατοικούν όμως από 1.000 έως 5.000 άνθρωποι σε όλη τη διάρκεια του χρόνου σε ερευνητικούς σταθμούς που υπάρχουν διάσπαρτοι στην ήπειρο. Μόνο προσαρμοσμένοι στο κρύο οργανισμοί μπορούν να ζήσουν στην Ανταρκτική, μεταξύ των οποίων πολλά είδη φυκών, ζώων (για παράδειγμα ακάρεα, νηματώδη, πιγκουίνοι, φώκιες και βραδύπορα), βακτήρια, μύκητες, φυτά και πρώτιστα. Η βλάστηση, όπου εμφανίζεται, είναι τύπου τούνδρας.\nΗ πρώτη επιβεβαιωμένη θέαση της ηπείρου είναι κοινώς αποδεκτό ότι συνέβη το 1820 από τη ρωσική αποστολή του Φάμπιαν Γκότλιμπ φον Μπέλινγκσχαουζεν και του Μιχαήλ Λαζάρεφ στο Βοστόκ και το Μίρνι, αν και υπήρχαν μύθοι και υποθέσεις για μία Terra Australis («Νότια Γη») από την αρχαιότητα. Η ήπειρος ωστόσο έμεινε εν γένει παραμελημένη για το υπόλοιπο του 19ου αιώνα, εξαιτίας του εχθρικού περιβάλλοντος, της έλλειψης πόρων και της απομόνωσης. Η Συνθήκη της Ανταρκτικής υπογράφηκε το 1959 από 12 κράτη, και μέχρι τώρα την έχουν υπογράψει 53. Η συνθήκη απαγορεύει στρατιωτικές δραστηριότητες και εξόρυξη ορυκτών, πυρηνικές εκρήξεις και διάθεση πυρηνικών αποβλήτων, ενώ υποστηρίζει την επιστημονική έρευνα και προστατεύει την οικοζώνη της ηπείρου. Συνεχιζόμενα πειράματα διεξάγονται από πάνω από 4.000 επιστήμονες από διάφορες χώρες.","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BD%CF%84%CE%B1%CF%81%CE%BA%CF%84%CE%B9%CE%BA%CE%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Antarctica_%28orthographic_projection%29.svg/150px-Antarctica_%28orthographic_projection%29.svg.png"},{"id":"8398","type":"featured","language_code":"el","title":"Περικλής","summary":"Ο Περικλής του Ξανθίππου ο Χολαργεύς (Αρχαία Αθήνα, 495 ή 494 π.Χ. – Αρχαία Αθήνα, 429 π.Χ.) ήταν αρχαίος Αθηναίος Έλληνας πολιτικός, ρήτορας και στρατηγός του 5ου αιώνα π.Χ., γνωστού και ως «Χρυσού Αιώνα», και πιο συγκεκριμένα της περιόδου μεταξύ των Περσικών Πολέμων και του Πελοποννησιακού Πολέμου.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%B5%CF%81%CE%B9%CE%BA%CE%BB%CE%AE%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Pericles_Pio-Clementino_Inv269.jpg/150px-Pericles_Pio-Clementino_Inv269.jpg"},{"id":"85183","type":"featured","language_code":"el","title":"Μεγάλη Δούκισσα Αναστασία Νικολάγιεβνα της Ρωσίας","summary":"Η Μεγάλη Δούκισσα Αναστασία Νικολάγιεβνα της Ρωσίας (στα Ρωσικά: Великая Княжна Анастасия Николаевна Романова, 18 Ιουνίου 1901 – 17 Ιουλίου 1918), γνωστή και ως Αναστασία Ρομανόφ, ήταν η μικρότερη κόρη του Αυτοκράτορα Νικολάου Β΄ της Ρωσίας, τελευταίου ηγεμόνα της Αυτοκρατορίας της Ρωσίας, και της συζύγου του, Αλεξάνδρα Φιόντοροβνα. \nΗ Αναστασία ήταν η μικρότερη αδελφή της Μεγάλης Δούκισσας Όλγας, της Μεγάλης Δούκισσας Τατιάνας και της Μεγάλης Δούκισσας Μαρίας. Ήταν μεγαλύτερη αδελφή του Αλεξέι Νικολάγιεβιτς, Τσαρέβιτς της Ρωσίας. Πλέον είναι επιβεβαιωμένο πως δολοφονήθηκε μαζί με την οικογένειά της στις 17 Ιουλίου 1918 από τους Μπολσεβίκους. Ωστόσο, φήμες που χρονολογούνταν από εκείνη την εποχή, επέμεναν για πιθανή της απόδραση. Κατά περιόδους διάφορες γυναίκες διεκδίκησαν την ταυτότητα της Αναστασίας, τροφοδοτώντας ένα από τα πιο διάσημα και περίεργα μυστήρια του 20ού αιώνα.\nΜετά την πτώση του κομμουνισμού και την αποκάλυψη του πρώην ορυχείου όπου είχε θαφτεί ο Τσάρος και η οικογένειά του, έγιναν έρευνες που οδήγησαν στην εύρεση των οστών του ίδιου του Τσάρου και της μίας κόρης του που ακόμη έλειπε. Εξέταση DNA ταυτοποίησε τις σορούς με τα μέλη της βασιλικής οικογένειας, επιβεβαιώνοντας ότι όλοι τους δολοφονήθηκαν το 1918. Στα χρόνια που μεσολάβησαν, πολλές γυναίκες είχαν ψευδώς ισχυριστεί ότι ήταν η Αναστασία, με πιο γνωστή την Άννα Άντερσον. Το σώμα της Άντερσον είχε αποτεφρωθεί με το θάνατό της το 1984, αλλά η εξέταση DNA που έγινε το 1994 από διαθέσιμα τμήματα ιστών και μαλλιών της δεν έδειξε καμία σχέση με την οικογένεια Ρομανόφ.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B5%CE%B3%CE%AC%CE%BB%CE%B7_%CE%94%CE%BF%CF%8D%CE%BA%CE%B9%CF%83%CF%83%CE%B1_%CE%91%CE%BD%CE%B1%CF%83%CF%84%CE%B1%CF%83%CE%AF%CE%B1_%CE%9D%CE%B9%CE%BA%CE%BF%CE%BB%CE%AC%CE%B3%CE%B9%CE%B5%CE%B2%CE%BD%CE%B1_%CF%84%CE%B7%CF%82_%CE%A1%CF%89%CF%83%CE%AF%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Grand_Duchess_Anastasia_Nikolaevna.jpg/150px-Grand_Duchess_Anastasia_Nikolaevna.jpg"},{"id":"8760","type":"featured","language_code":"el","title":"Δουλεία στην αρχαία Ελλάδα","summary":"Η μελέτη του φαινομένου της δουλείας στην αρχαία Ελλάδα παρουσιάζει πλήθος σημαντικών μεθοδολογικών προβλημάτων. Οι γραπτές μαρτυρίες είναι ασύνδετες και αποσπασματικές, επικεντρωμένες κυρίως στην πόλη των Αθηνών. Καμία πραγματεία δεν είναι ειδικά αφιερωμένη στο ζήτημα. Η κωμωδία και η τραγωδία εμπεριέχουν στερεότυπα, ενώ η εικονογραφία δεν διαχωρίζει με σαφή τρόπο τους δούλους από τους τεχνίτες και εργάτες.\n\n«[…]ἐπεὶ δὲ τυγχάνομεν σκοποῦντες περὶ τῆς ἀρίστης πολιτείας, αὕτη δ' ἐστὶ καθ' ἣν ἡ πόλις ἂν εἴη μάλιστ' εὐδαίμων, τὴν δ' εὐδαιμονίαν ὅτι χωρὶς ἀρετῆς ἀδύνατον ὑπάρχειν εἴρηται πρότερον, φανερὸν ἐκ τούτων ὡς ἐν τῇ κάλλιστα πολιτευομένῃ πόλει καὶ τῇ κεκτημένῃ δικαίους ἄνδρας ἁπλῶς, ἀλλὰ μὴ πρὸς τὴν ὑπόθεσιν, οὔτε βάναυσον βίον οὔτ' ἀγοραῖον δεῖ ζῆν τοὺς πολίτας (ἀγεννὴς γὰρ ὁ τοιοῦτος βίος καὶ πρὸς ἀρετὴν ὑπεναντίος), οὐδὲ δὴ γεωργοὺς εἶναι τοὺς μέλλοντας ἔσεσθαι (δεῖ γὰρ σχολῆς καὶ πρὸς τὴν γένεσιν τῆς ἀρετῆς καὶ πρὸς τὰς πράξεις τὰς πολιτικάς). » \nΑριστοτέλης, «Πολιτικά», 7, 1328 b, 35 -1329 a, 1.\n\nΟι απόψεις του φιλοσόφου Αριστοτέλη, έτσι όπως εκφράζονται στο παραπάνω απόσπασμα, υποδηλώνουν, αν μη τι άλλο, την ευδαιμονιστική αντίληψη, σύμφωνα με την οποία είναι αγενής η ζωή των χειρωνακτών, των εμπόρων της αγοράς ή των γεωργών και δεν επιτρέπει την απόκτηση της αρετής ή την ενασχόληση με τα πολιτικά στο άριστο πολίτευμά του. Αν προχωρήσουμε λίγο πιο κάτω στο 1329 a, 25, θα δούμε και ποιοι είναι οι κατάλληλοι για τέτοιου είδους εργασίες, οι γεωργοί, οι δούλοι και οι βάρβαροι περίοικοι, τους οποίους ωστόσο θεωρεί απαραίτητους για την ευδαιμονία της πόλης. «δεῖ τὰς κτήσεις εἶναι τούτων, εἴπερ ἀναγκαῖον εἶναι τοὺς γεωργοὺς δούλους ἢ βαρβάρους περιοίκους...»Κύρια πηγή μας για την δουλεία στους αποκαλούμενους σκοτεινούς αιώνες είναι η ποίηση του Ομήρου και του Ησίοδου, που αποκαλύπτει σύνθετες σχέσεις εξάρτησης ανάμεσα σε ελεύθερους και δούλους. Μεταγενέστερες αναφορές του Αριστοτέλη, του Πλούταρχου, του Αισχίνη, του Διόδωρου κ.ά. είναι αρκετές για να μας βοηθήσουν να σχηματίσουμε μια εικόνα του θέματος σε ό,τι αφορά στην αρχαία ελληνική κοινωνία. Ορισμένοι δούλοι είναι αιχμάλωτοι πολέμου, υποταγμένοι πλήρως στη θέληση ατόμων που κερδίζουν από το μόχθο τους. Άλλοι ζουν σχεδόν κάτω από τις ίδιες συνθήκες με τον κύριό τους, μέσα στα όρια του οίκου. Άλλοι είναι δημόσιοι δούλοι, άλλοι εργάζονται στα ορυχεία, ενώ από τον Δημοσθένη έχουμε αναφορά για τη σωματική τιμωρία τους.\nΕίναι γεγονός πως η ύπαρξη δούλων στην αρχαιοελληνική κοινωνία προκάλεσε αμηχανία σε αρκετούς θαυμαστές του αρχαίου ελληνικού πολιτισμού που προσπάθησαν απεγνωσμένα να δείξουν πως η δουλεία στην αρχαία Ελλάδα ήταν θεσμός περισσότερο ανθρώπινος απ' ό,τι φαίνεται βάσει των πηγών που διαθέτουμε, αλλά σε γενικές γραμμές η μαρξιστική άποψη για τη δουλεία ως βάση του συγκεκριμένου πολιτισμού είναι περισσότερο ρεαλιστική και αιτιολογεί εν μέρει γιατί ο ελληνικός πολιτισμός δεν προχώρησε σε μια «βιομηχανική επανάσταση» -σύμφωνα πάντα με τα δεδομένα της εποχής του- ή στην ανάπτυξη εκείνης της τεχνολογίας που θα μπορούσε να ανεξαρτητοποιήσει τους πολίτες από το μόχθο.","url":"https://el.wikipedia.org/wiki/%CE%94%CE%BF%CF%85%CE%BB%CE%B5%CE%AF%CE%B1_%CF%83%CF%84%CE%B7%CE%BD_%CE%B1%CF%81%CF%87%CE%B1%CE%AF%CE%B1_%CE%95%CE%BB%CE%BB%CE%AC%CE%B4%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Stele_Mnesarete_Glyptothek_Munich_491_n1.jpg/150px-Stele_Mnesarete_Glyptothek_Munich_491_n1.jpg"},{"id":"9008","type":"featured","language_code":"el","title":"Αρθούρος Ρεμπώ","summary":"Ο Αρθούρος Ρεμπώ (Arthur Rimbaud, [aʁ.tyʁ ʁɛ̃.bo], πλήρες όνομα Ζαν-Νικολά-Αρτύρ Ρεμπώ, 20 Οκτωβρίου 1854 - 10 Νοεμβρίου 1891) ήταν Γάλλος ποιητής. Θεωρείται ένας από τους μείζονες εκπροσώπους του συμβολισμού, με σημαντική επίδραση στη μοντέρνα ποίηση, παρά το γεγονός πως εγκατέλειψε οριστικά τη λογοτεχνία στην ηλικία των είκοσι ετών. Από το σύνολο του έργου του ξεχωρίζουν οι ποιητικές συλλογές Εκλάμψεις και Μια Εποχή στην Κόλαση. Η τελευταία υπήρξε το μοναδικό βιβλίο του Ρεμπώ που δημοσιεύτηκε κατόπιν επιθυμίας και ενεργειών του ίδιου, ενώ σημαντικό μέρος των ποιημάτων του δημοσιεύτηκαν ενόσω ήταν εν ζωή αλλά χωρίς τη συγκατάθεσή του ή εν αγνοία του.\nΓεννήθηκε στη Γαλλική αγροτική πόλη Σαρλβίλ των Αρδεννών, όπου έζησε τα νεανικά του χρόνια, πριν ξεκινήσει η πολύχρονη περιπλάνηση του σε πολυάριθμες πόλεις της Ευρώπης. Στη διάρκεια του πολυτάραχου βίου του ταξίδεψε σε δεκατρείς διαφορετικές χώρες και έζησε ως επαίτης, μισθοφόρος, εργάτης, παιδαγωγός και ναυτικός, παράλληλα με τη συγγραφική δραστηριότητα. Στα τελευταία χρόνια της ζωής του, έχοντας ήδη εγκαταλείψει την ποίηση, περιπλανήθηκε στην βορειοανατολική Αφρική όπου εργάστηκε ως έμπορος και εξερευνητής, την ίδια περίοδο που άρχισε να αναγνωρίζεται το ποιητικό έργο του μεταξύ των λογοτεχνικών κύκλων του Παρισιού.","url":"https://el.wikipedia.org/wiki/%CE%91%CF%81%CE%B8%CE%BF%CF%8D%CF%81%CE%BF%CF%82_%CE%A1%CE%B5%CE%BC%CF%80%CF%8E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Rimbaud.PNG/150px-Rimbaud.PNG"},{"id":"9144","type":"featured","language_code":"el","title":"Ολοκαύτωμα","summary":"Με τον όρο Ολοκαύτωμα περιγράφεται ο συστηματικός διωγμός και η γενοκτονία διαφόρων εθνικών, θρησκευτικών, κοινωνικών ή/και πολιτικών ομάδων κατά τη διάρκεια του Β' Παγκοσμίου Πολέμου, που ήταν αποδεδειγμένα υποκινούμενος από το κράτος και τη Ναζιστική Γερμανία και τους συνεργάτες της. Στα αρχικά στοιχεία που συνθέτουν το Ολοκαύτωμα είναι το πογκρόμ της Νύχτας των Κρυστάλλων και το Πρόγραμμα Ευθανασίας T-4, τα οποία οδήγησαν στη συνέχεια στα τάγματα θανάτου και στα στρατόπεδα εξόντωσης τα οποία αποτελούσαν μαζική και κεντρικά οργανωμένη προσπάθεια για την εξόντωση κάθε μέλους των κοινοτήτων που αποτελούσαν στόχο των Ναζί. Η ίδια λέξη, συνήθως με μικρό αρχικό και συνοδευόμενη από κάποιο προσδιοριστικό, χρησιμοποιείται και για άλλες γενοκτονίες ή μαζικούς διωγμούς όπως π.χ. για τη Γενοκτονία των Αρμενίων.\nΟι Εβραίοι της Ευρώπης ήταν τα κύρια θύματα του Ολοκαυτώματος, μέσω αυτού που οι Ναζί ονόμαζαν «Τελική Λύση του Εβραϊκού Ζητήματος». Ο αριθμός των θυμάτων του εβραϊκού πληθυσμού συνήθως προσδιορίζεται στα έξι εκατομμύρια, αν και οι τυπικές εκτιμήσεις από τους ιστορικούς για το εύρος των θυμάτων κυμαίνονται από πέντε εκατομμύρια ως και πάνω από έξι εκατομμύρια. Εκτός από τους Εβραίους, περίπου 220.000 Ρομά και Σίντι θανατώθηκαν στο Ολοκαύτωμα (μερικές εκτιμήσεις φτάνουν ως και τις 800.000), δηλαδή το 25-50% του ευρωπαϊκού τους πληθυσμού. Άλλες ομάδες που κρίθηκαν «φυλετικά κατώτερες» ή «ανεπιθύμητες» ήταν οι εξής: Σοβιετικοί στρατιώτες και πολίτες αιχμάλωτοι σε κατεχόμενες περιοχές (περιλαμβανομένων των Ρώσων και άλλων Σλάβων), Πολωνοί μη Εβραίοι (2,8 έως 3 εκατομμύρια Πολωνοί Εβραίοι και πάνω από 3 εκατομμύρια Πολωνοί μη Εβραίοι), διανοητικά ασθενείς ή σωματικά ανάπηροι, ομοφυλόφιλοι, Μάρτυρες του Ιεχωβά, Ελευθεροτέκτονες, Κομμουνιστές και άλλοι πολιτικοί αντιφρονούντες, συνδικαλιστές, καλλιτέχνες και κάποιοι Καθολικοί και Προτεστάντες κληρικοί που διώχτηκαν ή θανατώθηκαν. Αν συνυπολογιστούν και αυτές οι πληθυσμιακές ομάδες, ο αριθμός των θυμάτων ανεβαίνει σημαντικά. Κάποιες εκτιμήσεις τοποθετούν το συνολικό αριθμό θυμάτων του Ολοκαυτώματος στα 26 εκατομμύρια ανθρώπους, όμως τα 9 έως 11 εκατομμύρια θύματα συνήθως θεωρείται η πιο αξιόπιστη εκτίμηση.","url":"https://el.wikipedia.org/wiki/%CE%9F%CE%BB%CE%BF%CE%BA%CE%B1%CF%8D%CF%84%CF%89%CE%BC%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Bundesarchiv_Bild_183-N0827-318%2C_KZ_Auschwitz%2C_Ankunft_ungarischer_Juden.jpg/150px-Bundesarchiv_Bild_183-N0827-318%2C_KZ_Auschwitz%2C_Ankunft_ungarischer_Juden.jpg"},{"id":"94939","type":"featured","language_code":"el","title":"Άτταλος Α΄ της Περγάμου","summary":"Ο Άτταλος Α΄ ο Σωτήρ  (269 π.Χ. – 197 π.Χ., Πέργαμος) ήταν ηγεμόνας του ελληνιστικού βασιλείου της Περγάμου, το πρώτο μέλος της Δυναστείας των Ατταλιδών που διεκδίκησε τον τίτλο του «βασιλέως». Ήταν κοντινός συγγενής και θετός γιος του προκατόχου του, Ευμένη Α΄ και βασίλεψε από το 241 π.Χ. μέχρι το θάνατό του το 197 π.Χ. Ήταν γιος του Αττάλου και της Αντιοχίδος, πριγκίπισσας από τον Οίκο των Σελευκιδών. Παντρεύτηκε την Απολλωνίδα από την Κύζικο, με την οποία απέκτησε τέσσερις γιους. Διάφοροι συγγραφείς της αρχαιότητας κάνουν αναφορά στο πόσο ευτυχισμένη και ενάρετη υπήρξε η συγκεκριμένη οικογένεια, με ιδιαίτερη έμφαση στην αρετή της Απολλωνίδας, αλλά και την καλή ανατροφή των παιδιών της, που είχε ως αποτέλεσμα την ομαλή μεταβίβαση της εξουσίας στο διάδοχο του Αττάλου Α΄, τον γιο του Ευμένη Β΄, χωρίς αιματοχυσίες.Ο Άτταλος Α΄ επέτυχε μία εξέχουσας σημασίας νίκη κατά των Γαλατών, κελτικών φύλων που μόλις είχαν φτάσει από τη Θράκη, οι οποίοι για πάνω από μία γενιά μάστιζαν τις μικρασιατικές πόλεις, καταστρέφοντας ή απαιτώντας και λαμβάνοντας μεγάλα χρηματικά ποσά, χωρίς κάποιος να μπορεί πραγματικά να τους ελέγξει. Η νίκη του αυτή, την οποία μνημονεύει το θριαμβικό μνημείο της Περγάμου και η απελευθέρωση των πόλεων από τον γαλατική απειλή, του κέρδισε την επωνυμία «ο Σωτήρ».\nΌντας πιστός σύμμαχος της Ρώμης, διαδραμάτισε σημαντικό ρόλο κατά τους δύο πρώτους Μακεδονικούς Πολέμους κατά του βασιλιά της Μακεδονίας Φιλίππου Ε΄. Διεξήγαγε πολυάριθμες ναυτικές επιχειρήσεις, πλήττοντας τα μακεδονικά συμφέροντα στο Αιγαίο Πέλαγος, κερδίζοντας τιμές, συλλέγοντας λάφυρα και κερδίζοντας για την Πέργαμο τα νησιά της Αίγινας και της Άνδρου, κατά τον πρώτο και δεύτερο πόλεμο αντίστοιχα.\nΟ Άτταλος θέλησε να υπογραμμίσει τους θριάμβους του τόσο σε πολιτικό όσο και σε πολιτιστικό επίπεδο, αφιερώνοντας διάφορα επινίκια μνημεία στην Ακρόπολη της Περγάμου, που έφεραν την πόλη στην πρωτοπορία της καλλιτεχνικής παραγωγής στον ελληνικό κόσμο των τελευταίων δεκαετιών του 3ου αιώνα π.Χ. Απεβίωσε το 197 π.Χ. ελάχιστα πριν τη λήξη του δεύτερου πολέμου, σε ηλικία 72 ετών, πιθανότατα από εγκεφαλικό επεισόδιο, το οποίο έπαθε τη στιγμή που του είχαν απευθύνει το λόγο σε πολεμικό συμβούλιο στη Βοιωτία.","url":"https://el.wikipedia.org/wiki/%CE%86%CF%84%CF%84%CE%B1%CE%BB%CE%BF%CF%82_%CE%91%CE%84_%CF%84%CE%B7%CF%82_%CE%A0%CE%B5%CF%81%CE%B3%CE%AC%CE%BC%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/AtaloPergamo.jpg/150px-AtaloPergamo.jpg"},{"id":"94976","type":"featured","language_code":"el","title":"Άτταλος Β΄ της Περγάμου","summary":"Ο Άτταλος Β΄ ο Φιλάδελφος (220 π.Χ. – 138 π.Χ.) ήταν ηγεμόνας του ελληνιστικού βασιλείου της Περγάμου στη Μικρά Ασία, μέλος της Δυναστείας των Ατταλιδών. Ήταν γιος του Αττάλου Α΄ του Σωτήρος και της Απολλωνίδος. \nΚατά τη διάρκεια της βασιλείας του αδελφού του Ευμένη Β΄ του Σωτήρος, από το 197 π.Χ. έως το 158 π.Χ., ο Άτταλος υπήρξε σημαντικός του σύμβουλος και ουσιαστικά συνδιοικητής του σε πολιτικό, διπλωματικό και στρατιωτικό επίπεδο. Μαζί, ασκώντας έντονα φιλορωμαϊκή πολιτική, κατάφεραν να μετατρέψουν την πατρίδα τους σε ελάχιστο χρόνο από ένα σχετικά ασήμαντο βασίλειο σε μια ισχυρότατη μοναρχία. Ο Άτταλος έδωσε το παρόν σε αξιοσημείωτα πολλές από τις μάχες που διαμόρφωσαν το πρόσωπο της ελληνιστικής Ανατολής κατά το 2ο αιώνα π.Χ., ενώ διεξήγαγε πολυάριθμους πολέμους ως σύμμαχος ή εχθρός σχεδόν όλων των ελληνιστικών κρατών. Αξιοσημείωτα κατά τη διάρκεια της ζωής του έλαβαν χώρα και οι τέσσερις Μακεδονικοί Πόλεμοι, ενώ ο ίδιος έλαβε επίσης ενεργά μέρος στην καθοριστική Μάχη της Μαγνησίας το 190 π.Χ., στη ρωμαϊκή εκστρατεία κατά των Γαλατών το 189 π.Χ., καθώς και σε πολέμους ενάντια στη Βιθυνία, τους Σελευκίδες, τον Πόντο, την Καππαδοκία (επί του σφετεριστή Οροφέρνη) και τη Θράκη.\nΔιακρίθηκε επίσης ως διπλωμάτης πραγματοποιώντας συχνά ταξίδια στη Ρώμη, όπου και κέρδισε την εκτίμηση των ισχυρών ανδρών της εποχής. Κάποτε μάλιστα του προσφέρθηκε βοήθεια προκειμένου να ανέλθει στον θρόνο του αδελφού του, την οποία όμως και αρνήθηκε. Ο Άτταλος διαδέχτηκε τελικά ομαλά τον Ευμένη το 158 π.Χ. και κυβέρνησε για 21 έτη ακόμη, νυμφευόμενος τη χήρα βασίλισσα Στρατονίκη. Κατά τη διάρκεια της περιόδου αυτής συνέχισε να επεμβαίνει ενεργά στη διαμόρφωση του πολιτικού σκηνικού της Ανατολής, εξακολουθώντας να απολαμβάνει την εύνοια των παλαιών του πολιτικών συμμάχων στη Ρώμη. \nΌπως και οι προκάτοχοί του, άφησε επίσης αξιόλογο πολιτιστικό έργο, ανάμεσα στο οποίο ξεχωρίζει η Στοά του Αττάλου στην πόλη των Αθηνών. Απεβίωσε σε ηλικία 82 ετών κληροδοτώντας το θρόνο του στον ανιψιό του, Άτταλο Γ΄ το Φιλομήτορα.","url":"https://el.wikipedia.org/wiki/%CE%86%CF%84%CF%84%CE%B1%CE%BB%CE%BF%CF%82_%CE%92%CE%84_%CF%84%CE%B7%CF%82_%CE%A0%CE%B5%CF%81%CE%B3%CE%AC%CE%BC%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Attalid_portrait_at_the_Antikensammlung_Berlin.jpg/150px-Attalid_portrait_at_the_Antikensammlung_Berlin.jpg"},{"id":"96549","type":"featured","language_code":"el","title":"Αμέλια Έρχαρτ","summary":"Η Αμέλια Μαίρυ Έρχαρτ (Amelia Mary Earhart, 24 Ιουλίου 1897 – εξαφανίστηκε στις 2 Ιουλίου 1937, κηρύχθηκε θανούσα στις 5 Ιανουαρίου 1939) ήταν Αμερικανίδα πρωτοπόρος της αεροπορίας, συγγραφέας και υπέρμαχος των δικαιωμάτων των γυναικών. Η Έρχαρτ ήταν η πρώτη γυναίκα που τιμήθηκε με τον Σταυρό Διακεκριμένης Πτήσης, ως η πρώτη γυναίκα που διέσχισε μόνη της τον Ατλαντικό Ωκεανό. Έκανε πολλά ρεκόρ, έγραψε βιβλία για τις εμπειρίες της στους αιθέρες, τα οποία γνώρισαν μεγάλη εμπορική επιτυχία, και συνέβαλε στη δημιουργία της οργάνωσης The Ninety-Nines, μίας οργάνωσης για τις γυναίκες πιλότους.Η Αμέλια Έρχαρτ εξαφανίστηκε πάνω από τον Κεντρικό Ειρηνικό ωκεανό, κοντά στη Νήσο Χάουλαντ, κατά τη διάρκεια της προσπάθειάς της να κάνει τον γύρο της Γης, το 1937. Η ζωή της, η σταδιοδρομία και η εξαφάνισή της συνεχίζουν όμως μέχρι σήμερα να προσελκύουν το ενδιαφέρον της κοινής γνώμης.","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BC%CE%AD%CE%BB%CE%B9%CE%B1_%CE%88%CF%81%CF%87%CE%B1%CF%81%CF%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Earhart.jpg/150px-Earhart.jpg"},{"id":"97918","type":"featured","language_code":"el","title":"Εικονομαχία","summary":"Ο όρος Εικονομαχία αναφέρεται στη θεολογική και πολιτική διαμάχη  που ξέσπασε στη Βυζαντινή Αυτοκρατορία κατά το μεγαλύτερο μέρος του 8ου και το πρώτο μισό του 9ου αιώνα, αναφορικά (σε πρώτο επίπεδο) με τη λατρεία των χριστιανικών εικόνων. Η Εικονομαχία διαίρεσε τους κατοίκους της αυτοκρατορίας σε Εικονομάχους (επίσης αναφερόμενους ως Εικονοκλάστες) και Εικονολάτρες (επίσης αναφερόμενους ως Εικονόφιλους και Εικονόδουλους).\nΟι λατρευτικές υπερβολές των πιστών σχετικά με τις εικόνες, τα ιερά σκεύη και τα λείψανα των αγίων και η μεγάλη επιρροή της Εκκλησίας και ιδιαίτερα των μοναχών, οδήγησαν το 726 τον αυτοκράτορα Λέοντα Γ΄ στην έκδοση διατάγματος με το οποίο αποδοκιμαζόταν η προσκύνηση των εικόνων ως ψευδολατρεία. Μέχρι το 741 που πέθανε, η πολιτική του υπήρξε μάλλον ήπια και οι διατάξεις του περί απαγορεύσεως και αφαιρέσεως των εικόνων φαίνεται ότι δεν εκτελούνταν επακριβώς. \nΟ γιος και διάδοχός του Κωνσταντίνος Ε΄ υπήρξε πολύ ορμητικότερος. Εξαπέλυσε απηνή διωγμό κατά των εικόνων και των μοναχών, και συγκάλεσε την σύνοδο της Ιερείας (754), κατά την οποία καταδικάστηκαν οι θρησκευτικές απεικονίσεις. Μοναχοί και μοναχές υποχρεώθηκαν σε γάμο και πολλές μονές κρατικοποιήθηκαν. Επί της βασιλείας του γιου του Λέοντα Δ΄ η εικονομαχική πολιτική συνεχίστηκε αλλά πολύ ηπιότερα. Μετά τον πρόωρο θάνατό του η εξουσία περιήλθε στην σύζυγό του και μητέρα του γιου του Κωνσταντίνου ΣΤ΄ Ειρήνη η οποία συνεκάλεσε την Ζ΄ Οικουμενική Σύνοδο στη Νίκαια, που αναστήλωσε τις εικόνες. Ο αυτοκράτορας Νικηφόρος Α´ που την ανέτρεψε, ακολούθησε ήπια εικονομαχική πολιτική αν και περιεπλάκη σε οξύτατη διαμάχη με τους άκρους εικονόφιλους. Ο γαμπρός του Μιχαήλ Α΄ παραδόθηκε ολοκληρωτικά στην μοναχική παράταξη.\nΕπί Λέοντος Ε΄ άρχισε με οξύτητα η δεύτερη φάση της Εικονομαχίας. Πιεζόμενος και από τον στρατό, ο αυτοκράτορας διέταξε την καθαίρεση των εικόνων και συγκάλεσε σύνοδο η οποία κατήργησε τις αποφάσεις της Ζ΄Οικουμενικής Συνόδου και αναγνώρισε αντ’ αυτής την σύνοδο της Ιερείας. Ο δολοφόνος και διάδοχός του, Μιχαήλ Β´, τήρησε επαμφοτερίζουσα πολιτική, δυσαρεστώντας τους πάντες και αφήνοντας το θέμα σε εκκρεμότητα. Ο γιος και διάδοχος του Μιχαήλ Θεόφιλος αναδείχθηκε σε υπέρμαχο της Εικονομαχίας και οι απαγορεύσεις των εικόνων και οι διωγμοί των μοναχών επαναλήφθηκαν.\nΤο τέλος της Εικονομαχίας επήλθε το 842, αμέσως μετά τον θάνατο του Θεόφιλου, με ενέργειες της χήρας του Θεοδώρας, που ασκούσε την εξουσία επ’ ονόματι του ανηλίκου Μιχαήλ Γ΄. Το κύρος της Ζ΄Οικουμενικής Συνόδου της Νικαίας ανορθώθηκε, οι εικόνες αναστηλώθηκαν, τα καταργηθέντα μοναστήρια ανασυστάθηκαν και τα εκκλησιαστικά και μοναστηριακά κτήματα αποδόθηκαν στις εκκλησίες και στις μονές.\nΤο τέλος της Εικονομαχίας σήμανε και το τέλος των οικονομικών και νομοθετικών μεταρρυθμίσεων που είχαν επιβληθεί από τους βασιλείς της και οι οποίες κρίνεται από πολλούς συγγραφείς ότι υπήρξαν ιδιαίτερα εποικοδομητικές.","url":"https://el.wikipedia.org/wiki/%CE%95%CE%B9%CE%BA%CE%BF%CE%BD%CE%BF%CE%BC%CE%B1%CF%87%CE%AF%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Clasm_Chludov.jpg/150px-Clasm_Chludov.jpg"},{"id":"98179","type":"featured","language_code":"el","title":"Πρώτη Σύνοδος της Κωνσταντινούπολης","summary":"Η Πρώτη σύνοδος της Κωνσταντινούπολης, γνωστή ως Β΄ Οικουμενική, ήταν η εκκλησιαστική σύνοδος που διενεργήθηκε το 381  μ.Χ. και συγκλήθηκε από τον αυτοκράτορα Θεοδόσιο Α΄, μετά από προτροπή του Μελετίου Αντιοχείας. Στόχος της ήταν  η εκκλησιαστική ειρήνευση, αλλά και  η «ἐπίλυσις τῶν ἀναφυέντων ἐν τῇ ἐκκλησίᾳ κρισίμων θεολογικῶν καὶ διοικητικῶν προβλημάτων».Κύρια εστία εντάσεων μετά την Α΄ Οικουμενική σύνοδο, αποδείχτηκε ο προσδιορισμός της υπόστασης του Αγίου Πνεύματος, αλλά και η συνεχιζόμενη αμφισβήτηση της ομοουσίου υποστάσεως του Υιού με τον Πατέρα. Η σύνοδος αυτή αποτέλεσε κατ´ουσίαν το κύκνειο άσμα της αρειανικής διαμάχης στην Ανατολική Ρωμαϊκή Αυτοκρατορία, αφού μετά τη σύνοδο του 383 στη Κωνσταντινούπολη, καμία άλλη σύνοδος δεν ασχολήθηκε ξανά με το ζήτημα αυτό, ενώ έδρασε καταλυτικά και στη δυτική επαρχία της αυτοκρατορίας, όχι όμως και στην υπόλοιπη Δύση, που λόγω της ισχυρής Γοτθικής παρουσίας συνεχίστηκε για αρκετά χρόνια ακόμη.","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CF%8E%CF%84%CE%B7_%CE%A3%CF%8D%CE%BD%CE%BF%CE%B4%CE%BF%CF%82_%CF%84%CE%B7%CF%82_%CE%9A%CF%89%CE%BD%CF%83%CF%84%CE%B1%CE%BD%CF%84%CE%B9%CE%BD%CE%BF%CF%8D%CF%80%CE%BF%CE%BB%CE%B7%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Council_of_Constantinople_381_BnF_MS_Gr510_fol355.jpg/150px-Council_of_Constantinople_381_BnF_MS_Gr510_fol355.jpg"}]