[{"id":"114580","type":"good","language_code":"el","title":"Σύφιλη","summary":"Η σύφιλη είναι σεξουαλικώς μεταδιδόμενο νόσημα που προσβάλλει άνδρες και γυναίκες και προκαλείται από το βακτήριο Treponema pallidum ή ωχρά σπειροχαίτη. Η βασική οδός μετάδοσης είναι μέσω της σεξουαλικής επαφής. Μπορεί, επίσης, να μεταδοθεί από τη μητέρα στο έμβρυο κατά τη διάρκεια της εγκυμοσύνης ή κατά τον τοκετό, που έχει ως αποτέλεσμα τη συγγενή σύφιλη. Άλλες ανθρώπινες νόσοι που προκαλούνται από την συγγενική ωχρά σπειροχαίτη περιλαμβάνουν το τροπικό θήλωμα, την πίντα, και την ενδημική σύφιλη.\nΟι ενδείξεις και τα συμπτώματα της σύφιλης ποικίλουν, ανάλογα με το σε ποιο από τα τέσσερα στάδια εμφανίζεται (πρωτογενής, δευτερογενής, λανθάνουσα και τριτογενής). Το αρχικό στάδιο κλασικά εμφανίζεται με ένα απλό συφιλιδικό έλκος (ένα διαρκές, ανώδυνο, χωρίς φαγούρα, δερματικό έλκος), η δευτερογενής σύφιλη με ένα διάχυτο εξάνθημα που συχνά προσβάλλει τις παλάμες των χεριών και τα πέλματα των ποδιών, η λανθάνουσα σύφιλη με ελάχιστα έως καθόλου συμπτώματα, και η τριτογενής σύφιλη με κομμίωμα, νευρολογικά ή καρδιακά συμπτώματα. Ωστόσο έχει χαρακτηριστεί ως \"ο μέγιστος μιμητής\" χάρη στις συχνές άτυπες εμφανίσεις της. Η διάγνωση γίνεται συνήθως μέσω αιματολογικών εξετάσεων. Εντούτοις, τo βακτήριo μπορεί επίσης να ανιχνευθεί και στο μικροσκόπιο. Η σύφιλη μπορεί να θεραπευτεί (στα πρώτα στάδια μάλιστα εύκολα) αποτελεσματικά με αντιβιοτικά, ειδικότερα η προτιμώμενη ενδομυϊκή πενικιλίνη G (που χορηγείται ενδομυϊκά για τη νευρική σύφιλη), ή άλλως η κεφτριαξόνη, και σε όσους πάσχουν από σοβαρή αλλεργία στην πενικιλίνη, από του στόματος δοξυκυκλίνη ή αζυθρομυκίνη.\nΕκτιμάται πως το 1999 η σύφιλη είχε προσβάλει 12 εκατομμύρια ανθρώπους, με περισσότερο από το 90% των περιστατικών στις αναπτυσσόμενες χώρες. Μετά τη δραματική μείωση από την στιγμή της ευρείας διάδοσης της πενικιλίνης τη δεκαετία του ’40, οι ρυθμοί μόλυνσης αυξήθηκαν σε πολλές χώρες από την αλλαγή της χιλιετίας, συχνά σε συνδυασμό με τον ιό της ανθρώπινης ανοσοανεπάρκειας (HIV). Αυτό εν μέρει αποδόθηκε στη συχνή εναλλαγή σεξουαλικών συντρόφων, στις μη ασφαλείς σεξουαλικές πρακτικές μεταξύ των ανθρώπων, καθώς και με την αύξηση της πορνείας και τη μειωμένη χρήση προφυλακτικών.","url":"https://el.wikipedia.org/wiki/%CE%A3%CF%8D%CF%86%CE%B9%CE%BB%CE%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Treponema_pallidum.jpg/150px-Treponema_pallidum.jpg"},{"id":"14498","type":"good","language_code":"el","title":"Πινόκιο","summary":"Ο Πινόκιο (ιταλικά.:Pinocchio) είναι ένας φανταστικός χαρακτήρας που πρωτοεμφανίστηκε το 1883, ως κεντρικός ήρωας στο ιταλικό παραμύθι «Οι Περιπέτειες του Πινόκιο» (ιταλ.:Le Avventure di Pinocchio) του Κάρλο Κολόντι, και έχει από τότε εμφανιστεί σε πολλές προσαρμογές της ιστορίας και άλλα. Σκαλισμένος από τον ξυλογλύπτη Τζεπέτο σε ένα μικρό ιταλικό χωριό, ο Πινόκιο δημιουργήθηκε ως ξύλινη μαριονέτα, αλλά ονειρεύτηκε να γίνει πραγματικό αγόρι. Ο Πινόκιο χρησιμοποιείται συχνά ως όρος για να περιγράψει κάποιον ο οποίος είναι επιρρεπής στα ψέματα, την μυθοπλασία και την υπερβολή.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%B9%CE%BD%CF%8C%CE%BA%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Pinocchio.jpg/150px-Pinocchio.jpg"},{"id":"160534","type":"good","language_code":"el","title":"Ρόμπερτ Φάλκον Σκοτ","summary":"Ο Ρόμπερτ Φάλκον Σκοτ (Robert Falcon Scott, 6 Ιουνίου 1868 – 29 Μαρτίου 1912) ήταν αξιωματικός του Βασιλικού Ναυτικού της Βρετανίας, που έγινε γνωστός από τις δύο αποστολές εξερεύνησης της Ανταρκτικής. Η πρώτη ήταν η \"αποστολή Discovery\" από τη Βρετανία, μεταξύ του 1901–04, και η δεύτερη η αποστολή για την ανακάλυψη του Νότιου Πόλου (\"αποστολή Terra Nova\"), μεταξύ των ετών 1910-13. \nΚατά τη διάρκεια της δεύτερης, τα μέλη της αποστολής της οποίας ηγούνταν, έφτασαν μέχρι τον Πόλο, τον οποίο όμως είχε προλάβει να ανακαλύψει λίγες εβδομάδες νωρίτερα ο Νορβηγός Ρόαλντ Αμούνδσεν. Απογοητευμένοι, ξεκίνησαν το ταξίδι της επιστροφής, κατά τη διάρκεια του οποίου ο Σκοτ και οι τέσσερις σύντροφοί του υπέκυψαν στην κούραση, την πείνα και τις άσχημες καιρικές συνθήκες. Ο τρόπος με τον οποίο επήλθε ο θάνατός του τον κατέστησε λαϊκό ήρωα στη Μεγάλη Βρετανία για τα πρώτα 50 χρόνια, αλλά οδήγησε και στην αμφισβήτηση των ικανοτήτων του από τα τέλη της δεκαετίας του 1970 και μετέπειτα.","url":"https://el.wikipedia.org/wiki/%CE%A1%CF%8C%CE%BC%CF%80%CE%B5%CF%81%CF%84_%CE%A6%CE%AC%CE%BB%CE%BA%CE%BF%CE%BD_%CE%A3%CE%BA%CE%BF%CF%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Scott_of_the_Antarctic_%28bw%29_%28cropped%29.jpg/150px-Scott_of_the_Antarctic_%28bw%29_%28cropped%29.jpg"},{"id":"174922","type":"good","language_code":"el","title":"Πριμαντόνα","summary":"Στην όπερα, ως πριμαντόνα (ιταλικά: primadonna‎) ή ντίβα (ιταλικά: diva‎) χαρακτηρίζεται η πρωταγωνίστρια μονωδός του οπερατικού θιάσου, εκείνη που αναλαμβάνει τους πρώτους ρόλους. Αμφότεροι οι όροι προέρχονται από τα Ιταλικά και χρησιμοποιούνται αμετάφραστοι —στην κυριολεξία prima donna είναι η «πρώτη κυρία» και diva σημαίνει «θεά». Συχνά, ως πριμαντόνα χαρακτηρίζεται κάποιο πρόσωπο του καλλιτεχνικού, συνήθως, χώρου που επιδεικνύει έντονο ταπεραμέντο και ναρκισσιστική, αντιεπαγγελματική συμπεριφορά.","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CE%B9%CE%BC%CE%B1%CE%BD%CF%84%CF%8C%CE%BD%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Ulisse_Caputo_-_La_prima_donna.jpg/150px-Ulisse_Caputo_-_La_prima_donna.jpg"},{"id":"182721","type":"good","language_code":"el","title":"Χρήστος Παλάσκας","summary":"Ο Χρήστος Παλάσκας (Γότιστα Ιωαννίνων, 1788 - Δρακοσπηλιά Παρνασσού, 25 Μαΐου 1822) ήταν Έλληνας στρατιωτικός και οπλαρχηγός της ελληνικής επανάστασης του 1821. Σκοτώθηκε στις 25 Μαΐου του 1822 από άνδρες του Οδυσσέα Ανδρούτσου, στο πλαίσιο εμφύλιας έριδας.","url":"https://el.wikipedia.org/wiki/%CE%A7%CF%81%CE%AE%CF%83%CF%84%CE%BF%CF%82_%CE%A0%CE%B1%CE%BB%CE%AC%CF%83%CE%BA%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Palaskas.jpg/150px-Palaskas.jpg"},{"id":"193825","type":"good","language_code":"el","title":"Scream","summary":"Το Scream (γνωστό και ως Κραυγή Αγωνίας) είναι αμερικανική ταινία τρόμου παραγωγής 1996 σε σκηνοθεσία Γουές Κρέιβεν και σε σενάριο Κέβιν Γουίλιαμσον. Πρωταγωνιστούν οι Νιβ Κάμπελ, Ντέιβιντ Αρκέτ και Κόρτνεϊ Κοξ ενώ συμμετέχουν οι Μάθιου Λίλαρντ, Ρόουζ ΜακΓκόουαν, Σκιτ Όλριτς και Ντρου Μπάριμορ. Η ταινία αφηγείται την ιστορία της (φανταστικής) πόλης Γούντσμπορο της Καλιφόρνια, που τρομοκρατείται από έναν μασκοφόρο μανιακό δολοφόνο που απολαμβάνει να τηλεφωνεί στα θύματά του και να τους κάνει ερωτήσεις που αφορούν τις ταινίες τρόμου. Ο βασικός στόχος του δολοφόνου είναι η Σίντνεϊ Πρέσκοτ, μία έφηβη κοπέλα, της οποίας η μητέρα, Μορίν Πρέσκοτ, δολοφονήθηκε ένα χρόνο πριν. Η ταινία συνδυάζει την κωμωδία και το μυστήριο με τη βία των ταινιών σλάσερ, ενώ σατιρίζει και τα κλισέ των ταινιών τρόμου, τα οποία διαδόθηκαν και έγιναν δημοφιλή μέσα από τις ταινίες Η Νύχτα με τις Μάσκες (Halloween, 1978) και Παρασκευή και 13 (Friday the 13th, 1980). Η ταινία θεωρήθηκε μοναδική την εποχή κυκλοφορίας της καθώς οι χαρακτήρες της γνώριζαν τις πραγματικές ταινίες τρόμου και συζητούσαν ανοιχτά τα κλισέ, που το Scream προσπάθησε να ανατρέψει.\nΒασισμένο εν μέρει στην πραγματική υπόθεση του Αντεροβγάλτη του Γκέινσβιλ, ο Γουίλιαμσον έγραψε το Scream εμπνευσμένος από το πάθος του για τις ταινίες τρόμου και ειδικά της ταινίας Η Νύχτα με τις Μάσκες. Η Dimension Films αγόρασε το σενάριο, με τον αρχικό τίτλο Scary Movie και προσέλαβε τον Κρέιβεν να το σκηνοθετήσει. Οι αδερφοί Γουαϊνστάιν άλλαξαν τον τίτλο σε Scream λίγο πριν ολοκληρωθούν τα γυρίσματα. Η παραγωγή αντιμετώπισε προβλήματα με τη λογοκρισία από την Κινηματογραφική Ένωση Αμερικής (MPAA) καθώς και εμπόδια από τους κατοίκους της περιοχής που πραγματοποιήθηκαν τα γυρίσματα. Παρόλα αυτά, το Scream κυκλοφόρησε στις 20 Δεκεμβρίου 1996 και αποδείχθηκε μεγάλη καλλιτεχνική και εισπρακτική επιτυχία, αποφέροντας συνολικά πάνω από 173 εκατομμύρια δολάρια παγκοσμίως. Έλαβε πολλά βραβεία και υποψηφιότητες ενώ επαινέθηκε και η μουσική του Μάρκο Μπελτράμι, η οποία χαρακτηρίστηκε ως «ένα από από τα πιο ενδιαφέροντα μουσικά σκορ εδώ και χρόνια» και πλέον θεωρείται καλτ.Θεωρείται ότι οι νεανικές ταινίες τρόμου γνώρισαν μια δεύτερη καριέρα μετά το Scream, το οποίο έδωσε το φιλί της ζωής σε ένα είδος ταινιών που στη δεκαετία του '90 άρχισε πια να ξεθωριάζει. Όπως έκανε και Η Νύχτα με τις Μάσκες του Τζον Κάρπεντερ τη δεκαετία του '70. Επίσης το Scream σηματοδότησε μία ακόμη αλλαγή στο είδος των ταινιών τρόμου, πλαισιώνοντας το καστ με ήδη καθιερωμένους και επιτυχημένους ηθοποιούς, κάτι που θεωρείται ότι βοήθησε τις ταινίες τρόμου να βρουν ένα ευρύτερο κοινό, συμπεριλαμβανομένης μιας σημαντικής αύξησης του γυναικείου πληθυσμού.\nΗ επιτυχία του Scream οδήγησε στη δημιουργία μιας επιτυχημένης σειράς ταινιών, η οποία αποτελείται συνολικά από έξι ταινίες: Scream 2 (1997), Scream 3 (2000),  Scream 4 (2011), Scream (2022) και Scream VI (2023).","url":"https://el.wikipedia.org/wiki/Scream","thumbnail_url":null},{"id":"19490","type":"good","language_code":"el","title":"Κάρολος Δαρβίνος","summary":"Ο Κάρολος Ροβέρτος Δαρβίνος (αγγλικά: Charles Robert Darwin, 12 Φεβρουαρίου 1809 – 19 Απριλίου 1882) ήταν Άγγλος φυσιοδίφης και βιολόγος, ο οποίος έμεινε στην ιστορία ως ο θεμελιωτής της θεωρίας της εξέλιξης, μια σύλληψη που -σύμφωνα με τα λόγια του Τζούλιαν Χάξλεϋ- υπήρξε «αδιαμφισβήτητα η πιο σημαντική ανακάλυψη στον τομέα της βιολογίας». Έχει χαρακτηριστεί ως μία από τις σπουδαιότερες μορφές της ανθρώπινης ιστορίας. Υπήρξε ο εισηγητής του μηχανισμού της φυσικής επιλογής, και υποστηρικτής της κοινή καταγωγής των ειδών, σύμφωνα με την οποία όλα τα είδη μοιράζονται εξελικτικά έναν κοινό πρόγονο. Σε κοινή δημοσίευση με τον Άλφρεντ Ράσελ Γουάλας εισήγαγε τη θεωρία της φυσικής επιλογής, στην οποία η πάλη για επιβίωση δημιουργεί τη διακλάδωση των ειδών και έχει παρόμοια αποτελέσματα με την πρακτική της τεχνητής επιλογής.\nΟ Δαρβίνος ανέπτυξε μεγάλο ενδιαφέρον για τη φύση, όταν σπούδαζε ιατρική στο πανεπιστήμιο του Εδιμβούργου, που τον οδήγησε στη μελέτη των θαλάσσιων ασπόνδυλων. Στη διάρκεια της πενταετούς εξερεύνησής του με το πλοίο HMS Beagle (Ιχνηλάτης) διαμόρφωσε θεωρίες που υποστήριζαν την ιδέα του ομοιομορφισμού του Τσαρλς Λάιελ και απέκτησε ιδιαίτερη φήμη ως γεωλόγος. Η έκδοση του ημερολογίου του για το ταξίδι τον κατέστησε επίσης δημοφιλή συγγραφέα.Οι λεπτομερείς παρατηρήσεις του στη βιολογία και τα δείγματα άγριας ζωής και απολιθωμάτων που συνέλεξε τον οδήγησαν να μελετήσει την ποικιλομορφία των ειδών και να αναπτύξει τη θεωρία του για τον μηχανισμό της φυσικής επιλογής το 1838. Είχε πολύ καλή επίγνωση του γεγονότος ότι πολλοί άλλοι είχαν τιμωρηθεί αυστηρά για τέτοιες αιρετικές ιδέες, όμως, συνέχισε τις έρευνές του, μιλώντας μόνο στους πιο στενούς του φίλους αφού χρειαζόταν χρόνο για τις γεωλογικές του έρευνες ώστε να συγκεντρώσει τις αποδείξεις που χρειαζόταν. Παράλληλα με τον Δαρβίνο, μια παρόμοια θεωρία περί της εξέλιξης των ειδών ανέπτυξε και ο Άλφρεντ Ράσελ Γουάλας, γεγονός που οδήγησε τελικά σε μία κοινή παρουσίαση δύο δημοσιεύσεων τους στη «Λινναία Εταιρία του Λονδίνου», την 1η Ιουλίου 1858.Το βιβλίο του On the Origin of Species by Means of Natural Selection, or The Preservation of Favoured Races in the Struggle for Life, που αναφέρεται ως Η καταγωγή των ειδών, εκδόθηκε στις 24 Νοεμβρίου του 1859 και καθιέρωσε τα επόμενα χρόνια την εξέλιξη μέσω φυσικής επιλογής ως την πρωταρχική επιστημονική εξήγηση για την ποικιλότητα στη φύση. Κατά την περίοδο της λεγόμενης «έκλειψης του Δαρβινισμού» (περ. 1880 - 1920), αναπτύχθηκαν, χωρίς επιτυχία, διάφορες εναλλακτικές θεωρίες, ωστόσο στις επόμενες δεκαετίες είχε γίνει πλέον γενικά αποδεκτή η φυσική επιλογή ως ο κύριος μηχανισμός πίσω από τη θεωρία της εξέλιξης. Κατά την περίοδο 1936-47 και τη συνένωση δαρβινισμού και στοιχείων γενετικής, οικολογίας, συστηματικής και παλαιοντολογίας, ωρίμασε η σύγχρονη θεωρία της εξέλιξης, γνωστή και ως εξελικτική σύνθεση, η οποία ερευνά και εξηγεί τη βιοποικιλότητα της Γης. Σε μεταγενέστερα βιβλία του στις 24 Φεβρουαρίου του 1871, ο Δαρβίνος εξέτασε την ανθρώπινη εξέλιξη και τη σεξουαλική επιλογή, στο The Descent of Man, and Selection in Relation to Sex και το The Expression of the Emotions in Man and Animals που εκδόθηκε το 1872. Επίσης, έγραψε μια σειρά από βιβλία που αναφέρονται στις έρευνες του για τα φυτά. Το τελευταίο βιβλίο του Δαρβίνου ασχολείται με τους γεωσκώληκες και την επίδρασή τους στο έδαφος.Σε αναγνώριση της σπουδαιότητας του ως επιστήμονα, ο Δαρβίνος τάφηκε στο Αββαείο του Γουέστμινστερ, κοντά στον Ουίλιαμ Χέρσελ και τον Ισαάκ Νεύτωνα.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%AC%CF%81%CE%BF%CE%BB%CE%BF%CF%82_%CE%94%CE%B1%CF%81%CE%B2%CE%AF%CE%BD%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Charles_Darwin_portrait.jpg/150px-Charles_Darwin_portrait.jpg"},{"id":"200632","type":"good","language_code":"el","title":"Λέων Αχριδών","summary":"Ο Λέων Αχριδών ήταν Έλληνας λόγιος, Αρχιεπίσκοπος Αχριδών του 11ου αιώνα. Άκμασε επί βασιλείας Κωνσταντίνου του Μονομάχου περί το 1053. Έγραψε \n\nτρεις επιστολές προς κάποιον επίσκοπο του Πάπα περί των αζύμων και της νηστείας των Σαββάτων και των λοιπών καινοτομιών\nΠερί της εκπορεύσεως του Αγίου Πνεύματος εκ μόνου του πατρός.","url":"https://el.wikipedia.org/wiki/%CE%9B%CE%AD%CF%89%CE%BD_%CE%91%CF%87%CF%81%CE%B9%CE%B4%CF%8E%CE%BD","thumbnail_url":null},{"id":"200687","type":"good","language_code":"el","title":"Γεννάδιος Αχριδών","summary":"Ο Γεννάδιος Αχριδών ήταν λόγιος κληρικός και Αρχιεπίσκοπος Αχριδών του 13ου αιώνα. Άκμασε επί της βασιλείας του Ανδρόνικου Παλαιολόγου. Το έτος 1289 ψηφίστηκε μαζί με τον Αθανάσιο για τον πατριαρχικό θρόνο της Κωνσταντινούπολης. Έγραψε περί της εκπόρευσης του Αγίου Πνεύματος και περί αζύμων, τα οποία βρίσκονται στη βιβλιοθήκη του Μονάχου με αριθμό 256.","url":"https://el.wikipedia.org/wiki/%CE%93%CE%B5%CE%BD%CE%BD%CE%AC%CE%B4%CE%B9%CE%BF%CF%82_%CE%91%CF%87%CF%81%CE%B9%CE%B4%CF%8E%CE%BD","thumbnail_url":null},{"id":"200909","type":"good","language_code":"el","title":"Θεοφύλακτος Αχρίδος","summary":"Ο Θεοφύλακτος ( - 1107) ήταν λόγιος κληρικός, Βυζαντινός Αρχιεπίσκοπος Αχριδών του 11ου αιώνα.","url":"https://el.wikipedia.org/wiki/%CE%98%CE%B5%CE%BF%CF%86%CF%8D%CE%BB%CE%B1%CE%BA%CF%84%CE%BF%CF%82_%CE%91%CF%87%CF%81%CE%AF%CE%B4%CE%BF%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Theophylact_the_Bulgarian.jpg/150px-Theophylact_the_Bulgarian.jpg"},{"id":"209925","type":"good","language_code":"el","title":"Γλωσσοχρονολογία","summary":"Η γλωσσοχρονολογία αποτελεί κλάδο της λεξικοστατιστικής στον τομέα τής γλωσσολογίας και εξετάζει τρόπους με τους οποίους μπορεί να προσδιοριστεί η χρονολόγηση των σχέσεων μεταξύ γλωσσών, ιδίως το χρονικό βάθος τής σχέσης γλωσσών που ανήκουν στην ίδια γλωσσική οικογένεια, με βάση τη στατιστική μελέτη τού λεξιλογίου και το ποσοστό των κοινών λέξεων.\nΗ γλωσσοχρονολογία έχει συνδεθεί στενά με τον εισηγητή της, τον Αμερικανό γλωσσολόγο Μορίς Σουάντες (Morris Swadesh, 1909-1967), ο οποίος ερεύνησε τη δυνατότητα προσδιορισμού ενός μέτρου ή μαθηματικού τύπου για τη χρονολόγηση των γλωσσών, στηριζόμενος σε ορισμένες παραδοχές ως προς τη διατήρηση ή την απώλεια στοιχείων τού λεξιλογίου. Οι εισηγήσεις τού Σουάντες ξεκίνησαν από έρευνές του κατά τη δεκαετία τού 1950, με τις οποίες προσπάθησε να αναπτύξει ένα αξιόπιστο αλλά και φιλόδοξο μοντέλο χρονολόγησης, αρχίζοντας από συγγενείς γλώσσες με γνωστή ιστορία (π.χ. τευτονικές, ρομανικές) και επεκτείνοντάς το σε λιγότερο μελετημένες γλωσσικές οικογένειες (π.χ. αμερινδικές). Από τις έρευνές του προέκυψαν δύο βασικά μελετήματα, τα οποία προκάλεσαν αμέτρητες συζητήσεις και αντιλογίες στον χώρο τής ιστορικής γλωσσολογίας, τα άρθρα Lexicostatistic dating of prehistoric ethnic contacts («Λεξικοστατιστική χρονολόγηση προϊστορικών εθνικών επαφών», 1952) και Towards greater accuracy in lexicostatistic dating («Προς μεγαλύτερη ακρίβεια στη λεξικοστατιστική χρονολόγηση», 1955).","url":"https://el.wikipedia.org/wiki/%CE%93%CE%BB%CF%89%CF%83%CF%83%CE%BF%CF%87%CF%81%CE%BF%CE%BD%CE%BF%CE%BB%CE%BF%CE%B3%CE%AF%CE%B1","thumbnail_url":null},{"id":"211123","type":"good","language_code":"el","title":"Κύμινο","summary":"Το κύμινο είναι η κοινή ονομασία του φυτού Κούμινον το κύμινον ή Κύμινον το ήμερον (Cuminum cyminum). Είναι επίσης γνωστό και ως λευκό κύμινο, αρτυσία ή αρτυσιά στην Κύπρο, καμούν και ως τζίρα, ή τζήρα (jeera ή zeera). Είναι ανθοφόρο φυτό της οικογένειας των Απιίδων (Apiaceae), ιθαγενές από την ανατολική Μεσόγειο μέχρι την Ινδία, ενώ πλέον καλλιεργείται στην Κίνα και το Μεξικό. Οι σπόροι του (ο καθένας περιέχεται μέσα σε έναν καρπό, ο οποίος ξηραίνεται), χρησιμοποιούνται για να δώσουν άρωμα στις κουζίνες πολλών διαφορετικών πολιτισμών, κυκλοφορούν δε, τόσο ολόκληροι όσο και αλεσμένοι. Επιπροσθέτως, το κύμινο χρησιμοποιείται και ως φαρμακευτικό φυτό, ως χωνευτικό, καθώς επίσης  και για την αύξηση του σιδήρου στο αίμα στην αναιμία και τη μείωση των συμπτωμάτων στο κοινό κρυολόγημα.","url":"https://el.wikipedia.org/wiki/%CE%9A%CF%8D%CE%BC%CE%B9%CE%BD%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Cuminum_cyminum_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-198.jpg/150px-Cuminum_cyminum_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-198.jpg"},{"id":"23204","type":"good","language_code":"el","title":"Φοίνικας","summary":"Ο Φοίνικας είναι απόδοση της αρχαίας ελληνικής λέξης Φοίνιξ στη δημοτική και μπορεί να αναφέρεται στα εξής:","url":"https://el.wikipedia.org/wiki/%CE%A6%CE%BF%CE%AF%CE%BD%CE%B9%CE%BA%CE%B1%CF%82","thumbnail_url":null},{"id":"26703","type":"good","language_code":"el","title":"Αθλητική Ένωση Λεμεσού","summary":"Η Αθλητική Ένωση Λεμεσού (Α.Ε.Λ.) είναι Κυπριακό αθλητικό σωματείο με έδρα τη Λεμεσό. Ιδρύθηκε στις 4 Οκτωβρίου 1930. Διατηρεί τμήματα ποδοσφαίρου, καλαθόσφαιρας γυναικών,  καλαθόσφαιρας ανδρών, πετοσφαίρισης γυναικών, ποδοσφαίρου σάλας, χειροσφαίρισης, μπόουλινγκ και μπιλιάρδου. Παλαιότερα διατηρούσε και τμήματα πετοσφαίρισης ανδρών, θαλάσσιων σπορ (υδατοσφαίριση, λεμβοδρομίες), χόκεϊ και ποδηλασίας.","url":"https://el.wikipedia.org/wiki/%CE%91%CE%B8%CE%BB%CE%B7%CF%84%CE%B9%CE%BA%CE%AE_%CE%88%CE%BD%CF%89%CF%83%CE%B7_%CE%9B%CE%B5%CE%BC%CE%B5%CF%83%CE%BF%CF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/el/9/90/AEL_FC_Limassol.png"},{"id":"27212","type":"good","language_code":"el","title":"Οργάνωση Χ","summary":"Η Οργάνωση Χ, αναφερόμενη και ως Ομάδα Χ, ήταν φιλομοναρχική αντικομμουνιστική οργάνωση που έδρασε στην Ελλάδα και στην Κύπρο τη δεκαετία του 1940.\nΙδρύθηκε κατά την Κατοχή το 1943 ως ομάδα αξιωματικών που αποσχίστηκε από την οργάνωση «Άγνωστος Μεραρχία». Είχε στρατιωτική δομή και βρισκόταν υπό την ηγεσία του Κύπριου αντισυνταγματάρχη, Γεώργιου Γρίβα, το σπίτι του οποίου στο Θησείο ήταν η έδρα της. Τα μέλη της οργάνωσης ήταν γνωστά ως «Χίτες». Παρά τη ρητορική της και κάποιες αμελητέες αντιστασιακές άοπλες ενέργειες, εξαρχής αποσκοπούσε στην ανάπτυξη όχι αντιστασιακής, αλλά \nαντικομμουνιστικής δράσης. Εντασσόμενη σε δίκτυα βασιλοφρόνων, από το φθινόπωρο του 1943 η «Χ» ενεπλάκη σε σύγκρουση με τις δυνάμεις του ΕΑΜ/ΕΛΑΣ στην Αθήνα, με αποτέλεσμα την ώσμωσή της με τον δωσιλογικό κατασταλτικό μηχανισμό με την ανοχή των γερμανικών κατοχικών αρχών. Κατά την απελευθέρωση η οργάνωση μαζικοποιήθηκε με την εισροή δωσιλόγων, εντάχθηκε στον κυβερνητικό «Εθνικό Στρατό Αθηνών» και ανέλαβε τη μεταφορά βρετανικού οπλισμού σε αντιεαμικές οργανώσεις. Με την έναρξη των Δεκεμβριανών δέχθηκε την επίθεση του ΕΛΑΣ στο Θησείο, από όπου απαγκιστρώθηκε μετά από επέμβαση βρετανικών αρμάτων.\nΜετά τη συμφωνία της Βάρκιζας η «Χ» πρωτοστάτησε στην παρακρατική Λευκή Τρομοκρατία εναντίον κομμουνιστών και αντιμοναρχικών στην επαρχία και την Αθήνα, μέχρις ότου η κυβέρνηση τη διέλυσε μετά από διεθνείς πιέσεις στις αρχές του 1946. Τότε μετασχηματίστηκε σε πολιτικό κόμμα, το οποίο συμμετείχε στις εκλογές του 1946 και του 1950, χωρίς να εκλέξει κάποιο βουλευτή, ενώ το 1954 προσχώρησε στο Λαϊκόν Κόμμα. Κατά το τέλος του 1946 ξεκίνησε να δρα στη Κύπρο, συνεργαζόμενη με τις βρετανικές δυνάμεις. Η δράση της οργάνωσης και του κυπριακού παραρτήματος της σταμάτησε το 1950.\nΤο 1950 η «Χ» αναγνωρίστηκε από το μετεμφυλιακό κράτος ως αντιστασιακή οργάνωση. Στη συλλογική συνείδηση ταυτίστηκε με τον αντικομμουνισμό, τον αντικοινοβουλευτισμό και το φιλομοναρχισμό. Στη σύγχρονη εποχή μνημονεύεται από τους ιδεολογικούς επιγόνους της για την αντικομμουνιστική της δράση, οι οποίοι αρνούνται τις επαφές της με τις κατοχικές δυνάμεις.","url":"https://el.wikipedia.org/wiki/%CE%9F%CF%81%CE%B3%CE%AC%CE%BD%CF%89%CF%83%CE%B7_%CE%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Flag_of_Grivas_Organization_X_updated.svg/150px-Flag_of_Grivas_Organization_X_updated.svg.png"},{"id":"273990","type":"good","language_code":"el","title":"Όρος Ρενιέρ","summary":"Το όρος Ρενιέρ ή Ραινιέρ (αγγλικά: Mount Rainier), ή επίσης Ρέινιρ, Ρέινιαρ ή Ρέινιερ, είναι μεγάλο στρωματοηφαίστειο το οποίο απέχει 87 χιλιόμετρα από το Σιάτλ στην Πολιτεία Ουάσινγκτον (ΗΠΑ). Έχει ύψος 4.392 μέτρα  και είναι τοπογραφικά το πιο εξέχον όρος στις ηπειρωτικές Ηνωμένες Πολιτείες και στην ηφαιστειακή οροσειρά Κασκέιντ. Το όρος Ρενιέρ θεωρείται ένα από τα πιο επικίνδυνα ηφαίστεια στη Γη και συμπεριλαμβάνεται στα «Ηφαίστεια της Δεκαετίας». Εξαιτίας των παγετώνων του, το όρος Ρενιέρ μπορεί να παραγάγει τεράστια λαχάρ που μπορούν να αποτελέσουν σημαντική απειλή για ολόκληρη την πυκνοκατοικημένη κοιλάδα του ποταμού Πουγιαλάπ. Αποτελεί το επίκεντρο του Εθνικού Πάρκου όρους Ρενιέρ.","url":"https://el.wikipedia.org/wiki/%CE%8C%CF%81%CE%BF%CF%82_%CE%A1%CE%B5%CE%BD%CE%B9%CE%AD%CF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Mount_Rainier_5917s.JPG/150px-Mount_Rainier_5917s.JPG"},{"id":"279792","type":"good","language_code":"el","title":"Κομήτης Χέιλ-Μποπ","summary":"Ο Κομήτης Χέιλ-Μποπ (αγγλικά: Hale–Bopp) με την διακριτική ονομασία C/1995 O1, υπήρξε ένας από τους πλέον παρατηρηθέντες κομήτες του εικοστού αιώνα και ένας από τους λαμπρότερους (σε απόλυτη λαμπρότητα) που έγιναν ορατοί ποτέ. Υπήρξε ορατός με γυμνό μάτι σε μία και μόνη εμφάνισή του επί μεγαλύτερο χρονικό διάστημα από ό,τι οποιοσδήποτε άλλος κομήτης στην ανθρώπινη Ιστορία, για περίπου 18 μήνες, δηλαδή δύο φορές περισσότερο από τον κάτοχο του προηγούμενου ρεκόρ, τον Μέγα Κομήτη του 1811.\nΟ Χέιλ-Μποπ ανακαλύφθηκε στις 23 Ιουλίου 1995, σε μεγάλη απόσταση από τον Ήλιο, δημιουργώντας προσδοκίες ότι θα γινόταν πολύ λαμπρός μέχρι να φθάσει στο εσωτερικό Ηλιακό Σύστημα. Παρότι η πρόβλεψη της λαμπρότητας κομητών είναι πολύ δύσκολη, ο Χέιλ-Μποπ δικαίωσε ή και ξεπέρασε όλες τις προβλέψεις όταν πέρασε από το περιήλιο της τροχιάς του το 1997 και έγινε γνωστός ως ο «Μέγας Κομήτης του 1997».","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%BF%CE%BC%CE%AE%CF%84%CE%B7%CF%82_%CE%A7%CE%AD%CE%B9%CE%BB-%CE%9C%CF%80%CE%BF%CF%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Comet_Hale-Bopp_1995O1.jpg/150px-Comet_Hale-Bopp_1995O1.jpg"},{"id":"299780","type":"good","language_code":"el","title":"C/2006 P1","summary":"Ο C/2006 P1 (ΜακΝότ) ή Κομήτης ΜακΝότ (McNaught), γνωστός και ως ο Μεγάλος Κομήτης του 2007, είναι μη περιοδικός κομήτης που ανακαλύφθηκε από τον Ρόμπερτ ΜακΝότ τις 7 Αυγούστου 2006. Ήταν ο λαμπρότερος κομήτης των τελευταίων 40 χρόνων, εύκολα ορατός με γυμνό οφθαλμό από τους παρατηρητές του Νοτίου Ημισφαιρίου. Ο κομήτης κατά το πέρασμά του από την κεντρική περιοχή του Ηλιακού Συστήματος έφτασε σε φαινόμενο μέγεθος -5,5 και ήταν ο δεύτερος λαμπρότερος κομήτης από το 1935 μέχρι σήμερα. Στο περιήλιό του, στις 12 Ιανουαρίου 2007, ήταν ορατός κατά τη διάρκεια της ημέρας από ολόκληρη τη Γη. Η ουρά του κάλυπτε 35 μοίρες στον γήινο ουρανό. Λόγω των χαρακτηριστικών του αυτών, είναι ο πλέον γνωστός από τους κομήτες με την επωνυμία ΜακΝότ.\n\n","url":"https://el.wikipedia.org/wiki/C/2006_P1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Comet_P1_McNaught02_-_23-01-07.jpg/150px-Comet_P1_McNaught02_-_23-01-07.jpg"},{"id":"337351","type":"good","language_code":"el","title":"Αρχιεπισκοπή Αχριδών","summary":"Η Αρχιεπισκοπή Αχριδών, γνωστή και ως Βουλγαρική Αρχιεπισκοπή Οχρίδας (βουλγαρικά: Българска Охридска архиепископия‎, σλαβομακεδονικά: Охридска архиепископија‎), η οποία αρχικά ονομαζόταν Αρχιεπισκοπή Πρώτης Ιουστινιανής, Αχριδών και πάσης Βουλγαρίας, ήταν μια αυτοκέφαλη Ορθόδοξη Εκκλησία που ιδρύθηκε μετά τη βυζαντινή κατάκτηση της Βουλγαρίας το 1018 διά της υποβάθμισης του αυτοκέφαλου Βουλγαρικού Πατριαρχείου λόγω της υποταγής του στους Βυζαντινούς. Το 1767, η Αρχιεπισκοπή καταργήθηκε και οι επισκοπές της τέθηκαν υπό το Οικουμενικό Πατριαρχείο Κωνσταντινουπόλεως.","url":"https://el.wikipedia.org/wiki/%CE%91%CF%81%CF%87%CE%B9%CE%B5%CF%80%CE%B9%CF%83%CE%BA%CE%BF%CF%80%CE%AE_%CE%91%CF%87%CF%81%CE%B9%CE%B4%CF%8E%CE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Archbishopric_of_Ohrid_in_1020%2C_map_by_Dimitar_Rizov_%281917%29.jpg/150px-Archbishopric_of_Ohrid_in_1020%2C_map_by_Dimitar_Rizov_%281917%29.jpg"},{"id":"355916","type":"good","language_code":"el","title":"Ψυχρά κι Ανάποδα","summary":"Το Ψυχρά κι Ανάποδα (πρωτότυπος τίτλος: Frozen) είναι αμερικανική ταινία μιούζικαλ φαντασίας κινουμένων σχεδίων του 2013 σε παραγωγή της Walt Disney Animation Studios και διανομή της Walt Disney Pictures. Αποτελεί την 53η ταινία κινουμένων σχεδίων μεγάλου μήκους της Disney και είναι εμπνευσμένη από το παραμύθι του Χανς Κρίστιαν Άντερσεν, Η Βασίλισσα του Χιονιού. Περιγράφει την ιστορία μιας πριγκίπισσας που ξεκινά ένα ταξίδι μαζί με έναν παγοπώλη, τον πιστό του τάρανδο και έναν αφελή χιονάνθρωπο, για να βρουν την αποξενωμένη αδελφή της η οποία, χωρίς να το θέλει, παγίδεψε το βασίλειό τους σε αιώνιο χειμώνα με την ικανότητά της να ελέγχει τον πάγο.\nΤο σενάριο της ταινίας έγραψε η Τζένιφερ Λι, η οποία επίσης συν-σκηνοθέτησε την ταινία με τον Κρις Μπακ. Τις φωνές στους βασικούς χαρακτήρες αποδίδουν οι Κρίστεν Μπελ, Ιντίνα Μένζελ, Τζόναθαν Γκροφ, Τζος Γκαντ και Σαντίνο Φοντάνα. Τη μουσική επένδυση ανέλαβε να συνθέσει ο Κρίστοφ Μπεκ, ενώ τα τραγούδια γράφτηκαν από τους Ρόμπερτ Λόπεζ και Κρίστεν Άντερσον-Λόπεζ. Το Ψυχρά κι Ανάποδα κυκλοφόρησε επίσημα στις αίθουσες στις 27 Νοεμβρίου 2013, ενώ στην Ελλάδα κυκλοφόρησε στις 19 Δεκεμβρίου 2013. Η ταινία επαινέθηκε για τα οπτικά εφέ, το σενάριο, τα θέματα, τη μουσική και τις ερμηνείες της, με μερικούς να θεωρούν πως το Ψυχρά κι Ανάποδα είναι η καλύτερη ταινία κινουμένων σχεδίων της Disney από την περίοδο της Αναγέννησης. Έλαβε δύο υποψηφιότητες για Όσκαρ (κερδίζοντας και τις δύο), καθώς και αρκετές άλλες διακρίσεις.\nΗ ταινία είχε επίσης μεγάλη εισπρακτική επιτυχία κερδίζοντας $1,280 δισεκατομμύρια στο παγκόσμιο box office, ανεβαίνοντας στην πρώτη θέση της λίστας των ταινιών κινουμένων σχεδίων με τις περισσότερες εισπράξεις, θέση που κατείχε μέχρι το 2019 οπότε ξεπεράστηκε από την ταινία Ο Βασιλιάς των Λιονταριών. Αποτελεί επίσης την ταινία με τις περισσότερες εισπράξεις για το 2013. Μέχρι τον Ιανουάριο του 2015, έγινε η ταινία με τις καλύτερες πωλήσεις Blu-ray όλων των εποχών στις Ηνωμένες Πολιτείες. Η επιτυχία της οδήγησε στη δημιουργία franchise το οποίο συμπεριλαμβάνει μία ταινία μικρού μήκους (2015), ένα ειδικό ένθετο (2017) και μια συνέχεια μεγάλου μήκους με τίτλο Ψυχρά κι Ανάποδα ΙΙ (2019).","url":"https://el.wikipedia.org/wiki/%CE%A8%CF%85%CF%87%CF%81%CE%AC_%CE%BA%CE%B9_%CE%91%CE%BD%CE%AC%CF%80%CE%BF%CE%B4%CE%B1","thumbnail_url":null},{"id":"359680","type":"good","language_code":"el","title":"Κτουτς Αναπάτ","summary":"Το Κτουτς Αναπάτ (στα αρμενικά Կտուց Անապատ, «ερημητήριο του Κτουτς») είναι παλιό αρμενικό μοναστήρι. Βρίσκεται εκτός των τωρινών αρμενικών συνόρων, εντός της Τουρκίας (Επαρχία του Βαν, πρώην Βασπουρακάν), σε νησί κοντά στην ανατολική ακτή της λίμνης Βαν.\nΤο μοναστήρι έχει άγνωστες καταβολές, ωστόσο η ύπαρξή του έχει καταγραφεί κατά τον 15ο αιώνα, κυρίως λόγω του εργαστηρίου της αντιγραφής χειρογράφων (scriptorium). Ανακατασκευάστηκε κατά τον 18ο αιώνα. Χρησίμευσε ως καταφύγιο κατά τη διάρκεια των χαμιδιανών σφαγών της περιόδου 1894-1896, προτού εγκαταλειφθεί κατά την αρμένικη γενοκτονία της περιόδου 1915-1916. Σήμερα, δεν απομένει από αυτό παρά μόνο η εκκλησία Σουρπ Καραπέτ (Άγιος Ιωάννης ο Πρόδρομος) και ο νάρθηκάς της (γκαβίτ).\nΕίναι δυνατό να το επισκεφτεί κανείς νοικιάζοντας σκάφος από το Βαν.","url":"https://el.wikipedia.org/wiki/%CE%9A%CF%84%CE%BF%CF%85%CF%84%CF%82_%CE%91%CE%BD%CE%B1%CF%80%CE%AC%CF%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Ktuts_monastery_1986.jpg/150px-Ktuts_monastery_1986.jpg"},{"id":"371004","type":"good","language_code":"el","title":"Κυπριακό συλλαβάριο","summary":"Το κυπριακό συλλαβάριο είναι συλλαβογραφική γραφή, η οποία χρησιμοποιήθηκε στην Κύπρο για την καταγραφή της ελληνικής γλώσσας και συγκεκριμένα της αρχαϊκής αρκαδοκυπριακής διαλέκτου, καθώς και της μη ελληνικής ετεοκυπριακής γλώσσας. Το αρχαιότερο δείγμα της είναι ένας ενεπίγραφος χάλκινος οβελός, ο οποίος βρέθηκε στην Παλαίπαφο (ΝΔ. του νησιού) και χρονολογείται στον 11ο αιώνα π.Χ. Αποκρυπτογραφήθηκε το 1870-1 από τον Άγγλο ασσυριολόγο Τζορτζ Σμιθ (George Smith, 1840-1876). Θεωρείται ότι χρησιμοποιείτο από τον 11ο ώς τον 4ο αιώνα π.Χ., παραχωρώντας σταδιακά τη θέση του στο ελληνικό αλφάβητο.","url":"https://el.wikipedia.org/wiki/%CE%9A%CF%85%CF%80%CF%81%CE%B9%CE%B1%CE%BA%CF%8C_%CF%83%CF%85%CE%BB%CE%BB%CE%B1%CE%B2%CE%AC%CF%81%CE%B9%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Idalion_tablet.jpg/150px-Idalion_tablet.jpg"},{"id":"377349","type":"good","language_code":"el","title":"Καμίλα του Ηνωμένου Βασιλείου","summary":"Η Καμίλα, Βασιλική Σύζυγος του Ηνωμένου Βασιλείου (αγγλικά: Camilla, Queen Consort of the United Kingdom and Commonwealth Realms, γεννημένη ως Καμίλα Ρόζμαρυ Σαντ, αργότερα Πάρκερ Μπόουλς, αγγλικά: Camilla Rosemary Shand, αργότερα Parker Bowles, 17 Ιουλίου 1947) είναι η σύζυγος του Bασιλιά Καρόλου Γ΄ του Ηνωμένου Βασιλείου. Κατέχει τον τίτλο της Βασιλικής Συζύγου (Queen Consort).Προηγουμένως, αν και ως  σύζυγος του Διαδόχου του Θρόνου δικαιούνταν τον τίτλο της Πριγκίπισσας της Ουαλίας, δεν τον χρησιμοποιούσε (για να αποφύγει την σύγχυση με την προηγούμενη κάτοχο του τίτλου, την Νταϊάνα, Πριγκίπισσα της Ουαλίας). Αντιθέτως, χρησιμοποιούσε τον τίτλο της Δούκισσας της Κορνουάλης, ενώ στη Σκωτία τον τίτλο της Δούκισσας του Ρόθσι.Η Καμίλα είναι η πρωτότοκη κόρη του Μπρους Σαντ και της συζύγου του Ρόζαλιντ Κάμπιτ, η οποία ήταν κόρη Βρετανού αριστοκράτη. Μεγάλωσε στο Ανατολικό Σάσσεξ, μια κομητεία της Νοτιοανατολικής Αγγλίας, ενώ εκπαιδεύτηκε στην Αγγλία, την Ελβετία και τη Γαλλία. Στη συνέχεια εργάστηκε σε διάφορες επιχειρήσεις που είχαν έδρα το κεντρικό Λονδίνο. Το 1973 η Καμίλα παντρεύτηκε τον αξιωματικό του βρετανικού στρατού Άντριου Πάρκερ Μπόουλς, με τον οποίο απέκτησε δύο παιδιά και πέντε εγγόνια. Το 1995, λίγο μετά την συνταξιοδότησή του από το στρατό, ο γάμος τους λύθηκε με διαζύγιο.Μετά τον θάνατο της Νταϊάνας σε τροχαίο το 1997, ο Κάρολος εμφάνισε πλέον δημόσια την Καμίλα ως σύντροφό του. Το 2005 το ζευγάρι παντρεύτηκε σε ένα κλειστό πολιτικό γάμο στο Δημαρχείο του Ουίνδσορ, ενώ αργότερα ακολούθησε και ο θρησκευτικός τους γάμος που τελέστηκε από τον  Αρχιεπίσκοπο του Κάντερμπερυ, Ρόουαν Ουίλλιαμς.H Βασίλισσα Ελισάβετ Β' σε μήνυμά της στις 5 Φεβρουαρίου του 2022, εκδήλωσε την ειλικρινή της επιθυμία, η Καμίλα να λάβει τον τίτλο της Βασιλικής Συζύγου (Queen Consort) με την άνοδο του Καρόλου στον Θρόνο. Αμέσως μετά τον θάνατο της Βασίλισσας, το Μπάκιγχαμ αναφέρθηκε στο πρόσωπό της με αυτόν τον τίτλο.Στις προσκλήσεις που στάλθηκαν, ένα μήνα πριν από την προγραμματισμένη στέψη στις 6 Μαΐου 2023 στο Αββαείο του Ουέστμινστερ, από τα Ανάκτορα του Μπάκιγχαμ αποκαλείται για πρώτη φορά ως Βασίλισσα Καμίλα, με την αιτιολογία -από πηγή των Ανακτόρων- ότι «όλες οι πρώην βασιλικές σύζυγοι ήταν γνωστές ως “βασίλισσα”, συν το μικρό τους όνομα».Η Καμίλα έχει ασχοληθεί με αρκετά κοινωνικά προβλήματα, όπως οι επιπτώσεις της  ασθένειας της οστεοπόρωσης, η σεξουαλική κακοποίηση, ο αναλφαβητισμός, κ.α.\n\n","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%B1%CE%BC%CE%AF%CE%BB%CE%B1_%CF%84%CE%BF%CF%85_%CE%97%CE%BD%CF%89%CE%BC%CE%AD%CE%BD%CE%BF%CF%85_%CE%92%CE%B1%CF%83%CE%B9%CE%BB%CE%B5%CE%AF%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Queen_Camilla_%28cropped%29.jpg/150px-Queen_Camilla_%28cropped%29.jpg"},{"id":"38372","type":"good","language_code":"el","title":"Φώτης Κόντογλου","summary":"Ο Φώτης Κόντογλου, γεννημένος ως Αποστολέλης, ήταν Έλληνας ζωγράφος, αγιογράφος και συγγραφέας. Αναζήτησε την «ελληνικότητα», δηλαδή μία αυθεντική έκφραση, επιστρέφοντας στην ελληνική παράδοση, τόσο στο λογοτεχνικό όσο και στο ζωγραφικό του έργο. Είχε ακόμη σημαντικότατη συμβολή στον χώρο της βυζαντινής εικονογραφίας. Σήμερα θεωρείται ως ένας από τους κυριότερους εκπροσώπους της «Γενιάς του ’30». Μαθητές του ήταν ο Γιάννης Τσαρούχης, ο Νίκος Εγγονόπουλος, κ.ά.","url":"https://el.wikipedia.org/wiki/%CE%A6%CF%8E%CF%84%CE%B7%CF%82_%CE%9A%CF%8C%CE%BD%CF%84%CE%BF%CE%B3%CE%BB%CE%BF%CF%85","thumbnail_url":null},{"id":"384658","type":"good","language_code":"el","title":"Χάρτα του Ρήγα","summary":"Η Χάρτα του Ρήγα ή Χάρτα της Ελλάδος είναι μεγάλων διαστάσεων χάρτης που απεικονίζει τον ελλαδικό χώρο, τα Μικρασιατικά παράλια και την ευρύτερη περιοχή της Βαλκανικής χερσονήσου νότια του Δούναβη. Πρόκειται για ένα από τα πιο σημαντικά έργα του Νεοελληνικού Διαφωτισμού, έργο του Ρήγα Βελεστινλή, και το πιο σημαντικό δείγμα της ελληνικής χαρτογραφίας της προεπαναστατικής περιόδου. Αποτελείται από δώδεκα φύλλα, διαστάσεων το καθένα περ. 50Χ70 εκ. και τυπώθηκε το 1796-97 στη Βιέννη. Η Χάρτα περιλαμβάνει επιπλέον δέκα επιπεδογραφίες (τοπογραφικά σχέδια) αρχαίων πόλεων, 162 αρχαία και μεσαιωνικά νομίσματα, έναν κατάλογο σοφών και ηγεμόνων της περιοχής και ποικίλες συμβολικές παραστάσεις και σχόλια που αντλούνται από την ελληνική ιστορία και μυθολογία.\n\n","url":"https://el.wikipedia.org/wiki/%CE%A7%CE%AC%CF%81%CF%84%CE%B1_%CF%84%CE%BF%CF%85_%CE%A1%CE%AE%CE%B3%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/%CE%A7%CE%AC%CF%81%CF%84%CE%B1_%CF%84%CE%BF%CF%85_%CE%A1%CE%AE%CE%B3%CE%B1%2C_%CE%9A%CF%8D%CF%81%CE%B9%CE%B1_%CF%80%CE%B1%CF%81%CE%AC%CF%83%CF%84%CE%B1%CF%83%CE%B7_%CE%BA%CE%B1%CE%B9_%CF%84%CE%AF%CF%84%CE%BB%CE%BF%CF%82%2C_1797.jpg/150px-%CE%A7%CE%AC%CF%81%CF%84%CE%B1_%CF%84%CE%BF%CF%85_%CE%A1%CE%AE%CE%B3%CE%B1%2C_%CE%9A%CF%8D%CF%81%CE%B9%CE%B1_%CF%80%CE%B1%CF%81%CE%AC%CF%83%CF%84%CE%B1%CF%83%CE%B7_%CE%BA%CE%B1%CE%B9_%CF%84%CE%AF%CF%84%CE%BB%CE%BF%CF%82%2C_1797.jpg"},{"id":"38493","type":"good","language_code":"el","title":"Επιθέσεις της 11ης Σεπτεμβρίου 2001","summary":"Οι επιθέσεις της 11ης Σεπτεμβρίου ήταν σειρά τεσσάρων συντονισμένων τρομοκρατικών επιθέσεων από την ισλαμιστική τρομοκρατική οργάνωση Αλ Κάιντα εναντίον των Ηνωμένων Πολιτειών Αμερικής το πρωί της Τρίτης, 11 Σεπτεμβρίου 2001.\nΕκείνο το πρωί, τέσσερα επιβατηγά αεροσκάφη που ταξίδευαν από τις βορειοανατολικές Ηνωμένες Πολιτείες στην Καλιφόρνια, κατελήφθηκαν εν πτήση από 19 τρομοκράτες της Αλ Κάιντα. Οι αεροπειρατές ήταν οργανωμένοι σε τρεις ομάδες πέντε αεροπειρατών και μία ομάδα τεσσάρων. Κάθε ομάδα είχε έναν αεροπειρατή που είχε λάβει εκπαίδευση πιλότου, ο οποίος ανέλαβε τον έλεγχο του αεροσκάφους. Ο ρητός στόχος τους ήταν να καταρρίψουν κάθε αεροπλάνο σε ένα εξέχον αμερικανικό κτίριο, προκαλώντας τεράστιες απώλειες και μερική ή πλήρη καταστροφή των κτιρίων στόχων.\nΤο πρώτο αεροπλάνο που έπληξε τον στόχο του ήταν η πτήση 11 της American Airlines. Κατέπεσε στο Βόρειο Πύργο του συγκροτήματος του Παγκοσμίου Κέντρου Εμπορίου στο Κάτω Μανχάταν στις 8:46 π.μ. τοπική ώρα. Δεκαεπτά λεπτά αργότερα στις 9:03 π.μ., ο Νότιος Πύργος του Παγκόσμιου Κέντρου Εμπορίου χτυπήθηκε από την πτήση 175 της United Airlines. Και οι δύο πύργοι των 110 ορόφων κατέρρευσαν μέσα σε μία ώρα και σαράντα δύο λεπτά, οδηγώντας στην κατάρρευση των άλλων κτιρίων του Παγκόσμιου Κέντρου Εμπορίου, συμπεριλαμβανομένου του Παγκόσμιου Κέντρου Εμπορίου 7, και καταστρέφοντας σημαντικά τα γύρω κτίρια.\nΜια τρίτη πτήση, η πτήση 77 της American Airlines, που απογειώθηκε από το Διεθνές Αεροδρόμιο Ντάλες, κατελήφθη πάνω από το Οχάιο. Στις 9:37 π.μ., συνετρίβη στη δυτική πλευρά του Πενταγώνου (έδρα του αμερικανικού στρατού) στην κομητεία Άρλινγκτον της Βιρτζίνια, προκαλώντας τη μερική κατάρρευση της πλευράς του κτιρίου. Η τέταρτη και τελευταία πτήση, η πτήση 93 της United Airlines, πετούσε με κατεύθυνση την Ουάσινγκτον. Αυτή η πτήση ήταν η μόνη που δεν χτύπησε τον στόχο της, αντίθετα συνετρίβη σε ένα χωράφι κοντά στο Σάνκσβιλ της Πενσυλβάνια στις 10:03 π.μ. Οι επιβάτες του αεροπλάνου προσπάθησαν να ανακτήσουν τον έλεγχο του αεροσκάφους από τους αεροπειρατές και τελικά απομάκρυναν την πτήση από τον επιδιωκόμενο στόχο. Οι ερευνητές διαπίστωσαν ότι στόχος της πτήσης 93 ήταν είτε ο Λευκός Οίκος είτε το Καπιτώλιο των ΗΠΑ.\nΑμέσως μετά τις επιθέσεις, οι υποψίες έπεσαν στην Αλ Κάιντα. Οι Ηνωμένες Πολιτείες απάντησαν επισήμως ξεκινώντας τον Πόλεμο κατά της Τρομοκρατίας και εισέβαλαν στο Αφγανιστάν για να καθαιρέσουν τους Ταλιμπάν, οι οποίοι δεν είχαν συμμορφωθεί με τις απαιτήσεις των ΗΠΑ για την αποβολή της Αλ Κάιντα από το Αφγανιστάν και την έκδοση του ηγέτη της Αλ Κάιντα, Οσάμα Μπιν Λάντεν. Αν και ο Μπιν Λάντεν αρνήθηκε αρχικά οποιαδήποτε εμπλοκή, το 2004 ανέλαβε επίσημα την ευθύνη για τις επιθέσεις. Η Αλ Κάιντα και ο Μπιν Λάντεν ανέφεραν ως κίνητρο την υποστήριξη των ΗΠΑ προς το Ισραήλ, την παρουσία αμερικανικών στρατευμάτων στη Σαουδική Αραβία και τις κυρώσεις κατά του Ιράκ. Ξεφεύγοντας της σύλληψης για σχεδόν μια δεκαετία, ο Μπιν Λάντεν εντοπίστηκε σε ένα κρησφύγετο στο Αμποταμπάντ του Πακιστάν και στη συνέχεια σκοτώθηκε κατά τη διάρκεια της επιχείρησης «δόρυ του Ποσειδώνα».\nΗ καταστροφή του Παγκόσμιου Κέντρου Εμπορίου και των κοντινών δομών έβλαψε σοβαρά την οικονομία της Νέας Υόρκης και δημιούργησε παγκόσμια οικονομική ύφεση. Πολλές χώρες ενίσχυσαν την αντιτρομοκρατική νομοθεσία τους και διεύρυναν τις εξουσίες των υπηρεσιών επιβολής του νόμου και των υπηρεσιών πληροφοριών για την πρόληψη των τρομοκρατικών επιθέσεων. Ο πολιτικός εναέριος χώρος των ΗΠΑ και του Καναδά έκλεισε μέχρι τις 13 Σεπτεμβρίου, ενώ οι συναλλαγές στη Γουόλ Στριτ διεκόπηκαν μέχρι τις 17 Σεπτεμβρίου. Ακολούθησαν πολλά κλεισίματα, εκκενώσεις και ακυρώσεις, από σεβασμό ή φόβο για περαιτέρω επιθέσεις. Ο καθαρισμός του χώρου του Παγκόσμιου Κέντρου Εμπορίου ολοκληρώθηκε τον Μάιο του 2002 και το Πεντάγωνο επισκευάστηκε μέσα σε ένα χρόνο. Η κατασκευή του συγκροτήματος που αντικατέστησε το Παγκόσμιο Κέντρο Εμπορίου ξεκίνησε τον Νοέμβριο του 2006 και το κτίριο άνοιξε τον Νοέμβριο του 2014.Οι επιθέσεις οδήγησαν σε 2.977 θανάτους, πάνω από 25.000 τραυματισμούς και σημαντικές μακροπρόθεσμες συνέπειες για την υγεία, εκτός από τουλάχιστον $ 10 δισεκατομμύρια ζημιές σε υποδομές και ιδιοκτησίες. Παραμένει η πιο θανατηφόρα τρομοκρατική επίθεση στην ανθρώπινη ιστορία και το πιο θανατηφόρο περιστατικό για τους πυροσβέστες και τους αστυνομικούς στην ιστορία των Ηνωμένων Πολιτειών, με 340 και 72 νεκρούς, αντίστοιχα. Έχουν κατασκευαστεί πολυάριθμα μνημεία, όπως το Εθνικό Μνημείο και Μουσείο της 11ης Σεπτεμβρίου στη Νέα Υόρκη, το Μνημείο του Πενταγώνου στην κομητεία Άρλινγκτον της Βιρτζίνια και το Εθνικό Μνημείο Πτήσης 93 στο σημείο συντριβής στην Πενσυλβάνια.","url":"https://el.wikipedia.org/wiki/%CE%95%CF%80%CE%B9%CE%B8%CE%AD%CF%83%CE%B5%CE%B9%CF%82_%CF%84%CE%B7%CF%82_11%CE%B7%CF%82_%CE%A3%CE%B5%CF%80%CF%84%CE%B5%CE%BC%CE%B2%CF%81%CE%AF%CE%BF%CF%85_2001","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/September_11_Photo_Montage.jpg/150px-September_11_Photo_Montage.jpg"},{"id":"385657","type":"good","language_code":"el","title":"Τάφος του Μεγάλου Αλεξάνδρου","summary":"Ο  τάφος του Μεγάλου Αλεξάνδρου, και συγκεκριμένα η αναζήτηση και ο εντοπισμός της τοποθεσίας του,  αποτελεί ένα διαρκές αρχαιολογικό και ιστορικό αίνιγμα, με τις έρευνες να είναι συνεχείς από την ύστερη αρχαιότητα όταν και τα ίχνη του χάθηκαν.\nΣύντομα μετά τον θάνατο του Αλεξάνδρου στη Βαβυλώνα το 323 π.Χ., η κατοχή του σώματος του έγινε αντικείμενο έντονων διαπραγματεύσεων μεταξύ των διαδόχων της αυτοκρατορίας. Ενώ η Βαβυλώνα θα μπορούσε αρχικά να θεωρηθεί ως μια λογική τοποθεσία για την τη ταφή του Αλέξανδρου, μια και την είχε αναγάγει σε πρωτεύουσα της αυτοκρατορίας του, υπήρξε μερίδα των αξιωματικών του οι οποίοι υποστήριξαν πως θα έπρεπε να ταφεί στο βασιλικό νεκροταφείο του οίκου των Αργεαδών, στις Αιγές -σημερινή Βεργίνα-, όπως και ο πατέρας του Φίλιππος Β΄ καθώς και όλοι οι προκάτοχοι της συγκεκριμένης βασιλικής δυναστείας. Οι Αιγές εμφανίζεται να ήταν η μία από τις δύο αρχικές εναλλακτικές τοποθεσίας που προτάθηκαν έναντι της Βαβυλώνας, με την άλλη να είναι η Όαση του Άμμωνα, και το 321 π.Χ. όταν ήρθε η στιγμή της μετακίνησης της σορού, ο Περδίκκας -ο οποίος είχε πλέον καθήκοντα αντιβασιλέα στην αυτοκρατορία- επέλεξε τις Αιγές. Το σώμα όμως, αρπάχτηκε κατά την πορεία της πομπής προς την Μακεδονία, με παρέμβαση του Πτολεμαίου, ο οποίος απέκτησε και μετέφερε το σώμα στην Πτολεμαϊκή πλέον Αίγυπτο την οποία διοικούσε.\nΟ μαρμάρινος κιβωτιόσχημος τάφος με την ονομασία Σαρκοφάγος του Αλεξάνδρου στο αρχαιολογικό μουσείο Κωνσταντινούπολης, δεν σχετίζεται με τον ίδιο τον Αλέξανδρο και θεωρείται πως πρόκειται για αυτή του Αβδαλώνυμου, τοπικού βασιλιά της Φοινίκης (όρια περίπου του σημερινού Λιβάνου), με μια πιο σύγχρονη εκδοχή να ισχυρίζεται πως πρόκειται για αυτή του Μαζακού, ενός Πέρση κυβερνήτη της Βαβυλώνας.","url":"https://el.wikipedia.org/wiki/%CE%A4%CE%AC%CF%86%CE%BF%CF%82_%CF%84%CE%BF%CF%85_%CE%9C%CE%B5%CE%B3%CE%AC%CE%BB%CE%BF%CF%85_%CE%91%CE%BB%CE%B5%CE%BE%CE%AC%CE%BD%CE%B4%CF%81%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/The_Death_of_Alexander_the_Great_after_the_painting_by_Karl_von_Piloty_%281886%29.jpg/150px-The_Death_of_Alexander_the_Great_after_the_painting_by_Karl_von_Piloty_%281886%29.jpg"},{"id":"393912","type":"good","language_code":"el","title":"Τανζανίτης","summary":"Ο Τανζανίτης (Tanzanite) είναι η μπλε / βιολετί ποικιλία του ορυκτού ζωισίτη (υδροξύλιο αργιλίου ασβεστίου της κατηγορίας των σωροπυριτικών) που ανήκει στην ομάδα του επιδότου. Ανακαλύφθηκε το 1967, στους Λόφους Μερεράνι (Mererani Hills) της Περιφέρειας Μανυάρα (Manyara Region) στη Βόρεια Τανζανία, κοντά στην πόλη της Αρούσα και το Όρος Κιλιμαντζάρο. Ο τανζανίτης χρησιμοποιείται ως πολύτιμος λίθος και ο φυσικά σχηματισμένος τανζανίτης είναι εξαιρετικά σπάνιος και εξακολουθεί να βρίσκεται μόνο στους Λόφους Μερεράνι.Ο τανζανίτης είναι γνωστός για τον εξαιρετικά ισχυρό τριχρωϊσμό (trichroism) του, εμφανιζόμενος εναλλάξ σε αποχρώσεις κυανού του σαπφείρου, ιώδες και μπορντό, αναλόγως με τον προσανατολισμό του κρυστάλλου. Ο τανζανίτης μπορεί επίσης να εμφανιστεί με διαφορετικό τρόπο, όταν προβάλλεται υπό εναλλασσόμενες συνθήκες φωτισμού. Τα μπλε του φαίνονται πιο έντονα, όταν υποβάλλεται υπό το φως φθορισμού και τις ιώδεις ανταύγειες του μπορεί να τις δει κανείς εύκολα, όταν προβάλλεται υπό πυρακτωμένο φωτισμό. Ο τανζανίτης είναι συνήθως σε ακατέργαστη κατάσταση κοκκινωπός καφέ, που όμως απαιτεί τεχνητή θερμική επεξεργασία, προκειμένου να αναδειχτεί το μπλε ιώδες του λίθου.Το ορυκτό ονομάστηκε έτσι από την Tiffany & Co., από το όνομα της Τανζανίας, χώρας στην οποία ανακαλύφθηκε. Το 2002, η American Gem Trade Association επέλεξε τον τανζανίτη ως τη γενέθλια πέτρα του Δεκεμβρίου, η πρώτη αλλαγή στην κατάσταση των γενέθλιων πετρών από το 1912.","url":"https://el.wikipedia.org/wiki/%CE%A4%CE%B1%CE%BD%CE%B6%CE%B1%CE%BD%CE%AF%CF%84%CE%B7%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Calcite-Zoisite-denv08-08a.jpg/150px-Calcite-Zoisite-denv08-08a.jpg"},{"id":"39497","type":"good","language_code":"el","title":"Περγαμηνή","summary":"Η περγαμηνή είναι υλικό γραφής για σελίδες βιβλίου, κώδικα ή χειρογράφου, που παρασκευάζεται από δέρμα μόσχου, προβάτου ή αίγας. Σύμφωνα με τα διαθέσιμα στοιχεία, άρχισε να χρησιμοποιείται από τον 2ο αιώνα π.Χ., αντικαθιστώντας σταδιακά τον δυσεύρετο και ακριβό πάπυρο, η δε χρήση της συνετέλεσε αποφασιστικά στην αντιγραφή των κειμένων και στην εξέλιξη της γραφής.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%B5%CF%81%CE%B3%CE%B1%CE%BC%CE%B7%CE%BD%CE%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Saxo_original_001.jpg/150px-Saxo_original_001.jpg"},{"id":"401028","type":"good","language_code":"el","title":"Final Fantasy VII","summary":"Το Final Fantasy VII (ιαπωνικά: ファイナルファンタジーVII, Χέπμπορν: Fainaru Fantajī Sebun) είναι βιντεοπαιχνίδι ρόλων, που αναπτύχθηκε και διανεμήθηκε από τη Square (ή Squaresoft, νυν Square Enix) για το PlayStation το 1997. Είναι το έβδομο παιχνίδι της σειράς Final Fantasy και το πρώτο που κυκλοφόρησε στην Ευρώπη. Επίσης, είναι το πρώτο της σειράς που χρησιμοποίησε τρισδιάστατα γραφικά, με τους τρισδιάστατους χαρακτήρες τοποθετημένους σε προσχεδιασμένα φωτορεαλιστικά περιβάλλοντα.\nΗ ανάπτυξη του παιχνιδιού ξεκίνησε το 1994. Αρχικά, ήταν αποφασισμένο να κυκλοφορήσει για την κονσόλα Super Nintendo Entertainment System, έπειτα στο Nintendo 64 και, τελικά, στο PlayStation. Το σενάριο του Final Fantasy VII γράφτηκε από τους Καζουσίγκε Νοτζίμα και Γιοσινόρι Κιτάσε, η σκηνοθεσία έγινε από τον Γιοσινόρι Κιτάσε και η παραγωγή από τον Χιρονόμπου Σακαγκούτσι. Τη μουσική συνέθεσε ο βετεράνος των Final Fantasy, Νομπούο Ουεμάτσου, ενώ ο Τετσούγια Νομούρα αντικατέστησε τον Γιοσιτάκα Αμάνο στο σχεδιασμό χαρακτήρων.\nΤο Final Fantasy VII έγινε αμέσως μεγάλη εμπορική επιτυχία, αφότου είχε προηγηθεί μεγάλη διαφημιστική καμπάνια. Αρχικά κυκλοφόρησε το 1997 για το PlayStation της Sony, το 1998 για τα Microsoft Windows, το 2009 στο PlayStation Network, το 2012 για ψηφιακό κατέβασμα στον προσωπικό υπολογιστή και το 2013 στο Steam. Το 2014, κυκλοφόρησε μόνο στην Ιαπωνία, μέσω της υπηρεσίας Dive In, στις συσκευές Android και iPhone. Στις 6 Δεκεμβρίου του 2014 ανακοινώθηκε η έκδοσή του για το PlayStation 4, με αναβαθμισμένα γραφικά. Συνέχισε να πουλάει σταθερά, με περισσότερα από 11 εκατομμύρια αντίγραφα να έχουν αγοραστεί μέχρι το 2015, πράγμα που το κάνει τον τίτλο με τις μεγαλύτερες πωλήσεις της σειράς Final Fantasy.Το Final Fantasy VII επαινέθηκε για τα γραφικά του, τον τρόπο παιχνιδιού, τη μουσική, και το σενάριό του. Αρχικά, ωστόσο, υπήρξαν αρνητικές κριτικές σχετικά με την προσαρμογή του στην αγγλική γλώσσα. Το Final Fantasy VII αναγνωρίστηκε ότι καθιέρωσε τα ιαπωνικά παιχνίδια και έξω από τη γενέτειρά τους, και ότι ενίσχυσε τις πωλήσεις των κονσολών PlayStation. Πολλές φορές κατατάχθηκε ψηλά σε διάφορους καταλόγους κορυφαίων παιχνιδιών. Η δημοτικότητα του τίτλου οδήγησε τη Square στη δημιουργία μιας σειράς prequel και sequel, υπό το συγκεντρωτικό τίτλο Compilation of Final Fantasy VII. Στην έκθεση E3 του 2015, η Square Enix ανακοίνωσε ένα remake υψηλής ανάλυσης για το PlayStation 4.","url":"https://el.wikipedia.org/wiki/Final_Fantasy_VII","thumbnail_url":null},{"id":"416245","type":"good","language_code":"el","title":"Θεοφάνης ο Κρητικός","summary":"Για τον Βυζαντινό εικονογράφο του 14ου αιώνα που εργάστηκε στη Ρωσία, δείτε Θεοφάνης ο Έλληνας.Ο Θεοφάνης ο Κρητικός (Ηράκλειο 1490 - Ηράκλειο 1559) ή Θεοφάνης ο Κρης ή Θεοφάνης Μπαθάς Στρελίτζας, ήταν ένας από τους εξέχοντες εικονογράφους της Κρητικής Σχολής στο πρώτο μισό του 16ου αιώνα, και η πιο σημαντική φυσιογνωμία στην καλλιτέχνιση εικονογραφιών και αγιογραφιών της συγκεκριμένης περιόδου.","url":"https://el.wikipedia.org/wiki/%CE%98%CE%B5%CE%BF%CF%86%CE%AC%CE%BD%CE%B7%CF%82_%CE%BF_%CE%9A%CF%81%CE%B7%CF%84%CE%B9%CE%BA%CF%8C%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/The_Burial_Lamentations_by_Theophanes_the_Cretan.jpg/150px-The_Burial_Lamentations_by_Theophanes_the_Cretan.jpg"},{"id":"416874","type":"good","language_code":"el","title":"Ζουράφα","summary":"Η Ζουράφα ή Λαδοξέρα είναι ακατοίκητη νησίδα που βρίσκεται στο νομό Έβρου, και συγκεκριμένα σε κοντινή απόσταση ανατολικά της Σαμοθράκης, και βορείως της Ίμβρου. Η συνολική έκταση της είναι μόλις 9 τ.μ. και και το σύνολο του μήκους της ακτογραμμής 32 μέτρα (σε παλαιότερες μετρήσεις 465 μέτρα). Aνήκει στις προστατευόμενες περιοχές του πανευρωπαϊκού προγράμματος NATURA από το 2011, και αποτελεί το βορειοανατολικότερο άκρο των Θρακικών Σποράδων και της ελληνικής θαλάσσιας επικράτειας.","url":"https://el.wikipedia.org/wiki/%CE%96%CE%BF%CF%85%CF%81%CE%AC%CF%86%CE%B1","thumbnail_url":null},{"id":"419961","type":"good","language_code":"el","title":"Πέπερι το μέλαν","summary":"Το Πέπερι το μέλαν (Piper nigrum), μαύρο πιπέρι ή κοινώς το μαυροπίπερο είναι ανθοφόρο αναρριχώμενο φυτό (το πιπερόδενδρο ή πιπερόδεντρο) της τάξης των πεπερωδών και της οικογένειας των Πιπεριδών (Piperaceae), το οποίο καλλιεργείται για τους καρπούς του, οι οποίοι συνήθως ξηραίνονται και χρησιμοποιούνται ως μπαχαρικό και καρύκευμα. Ο καρπός, γνωστός και ως πιπερόκοκκος, όταν αποξηρανθεί φτάνει σε διάμετρο τα 5 χιλιοστά (0,20 ίντσες), όταν δε ωριμάσει πλήρως, γίνεται σκούρος κόκκινος και όπως όλες οι δρύπες, περιέχει ένα και μοναδικό σπόρο. Οι πιπερόκοκκοι και το τριμμένο πιπέρι που προέρχεται από αυτούς μπορεί να περιγραφούν απλά ως πιπέρι ή ακριβέστερα ως μαύρο πιπέρι (μαγειρεμένοι και αποξηραμένοι άγουροι καρποί), πράσινο πιπέρι (αποξηραμένοι άγουροι καρποί) ή κοινώς πρασινοπίπερο και άσπρο πιπέρι ή λευκό πιπέρι ή κοινώς είτε ασπροπίπερο είτε λευκοπίπερο (σπόροι ώριμων καρπών).\nΤο μαύρο πιπέρι είναι εγγενές στη νότια Ινδία και καλλιεργείται ευρύτατα εκεί αλλά και αλλού στις τροπικές περιοχές. Επί του παρόντος, το Βιετνάμ είναι ο μεγαλύτερος παραγωγός και εξαγωγέας πιπεριού στον κόσμο. Το 2013, παρήχθησαν 130.000 τόνοι και από αυτούς, εξήχθησαν οι 120.000 τόνοι.Το αποξηραμένο - τριμμένο πιπέρι, χρησιμοποιείτο κατά την αρχαιότητα τόσο για τη γεύση του, στην παραδοσιακή ιατρική αλλά και στις θρησκευτικές τελετές. Το μαύρο πιπέρι είναι από τα πιο εμπορεύσιμα μπαχαρικά του κόσμου. Είναι ένα από τα πιο κοινά μπαχαρικά που προστέθηκε στην Ευρωπαϊκή κουζίνα και τους απογόνους της. Η πικάντικη γεύση του μαύρου πιπεριού οφείλεται στη χημική ουσία πιπερίνη, που δεν πρέπει να συγχέεται με την καψαϊκίνη που λαμβάνεται από τις σαρκώδεις πιπεριές (Capsicum). Ως καρύκευμα, είναι πανταχού παρόν στο σύγχρονο κόσμο και συχνά συνδυάζεται με το αλάτι.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%AD%CF%80%CE%B5%CF%81%CE%B9_%CF%84%CE%BF_%CE%BC%CE%AD%CE%BB%CE%B1%CE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Piper_nigrum_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-107.jpg/150px-Piper_nigrum_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-107.jpg"},{"id":"423069","type":"good","language_code":"el","title":"Λοιμός των Αθηνών","summary":"Ο Λοιμός των Αθηνών ή «σύνδρομο του Θουκυδίδη» ήταν μια καταστροφική επιδημία η οποία εκδηλώθηκε στην πόλη-κράτος των Αθηνών στην αρχαία Ελλάδα, κατά το δεύτερο έτος του Πελοποννησιακού πολέμου, το 430 π.Χ., και ενώ η πόλη πολιορκούνταν από τους Σπαρτιάτες. Θεωρείται πως η επιδημία πρωτοεμφανίστηκε στο κύριο λιμένα της Αθήνας, τον Πειραιά, που αποτελούσε την κύρια είσοδο προμηθειών της πόλης. Ο λοιμός εμφανίστηκε και σε άλλες περιοχές της ανατολικής Μεσογείου, επέστρεψε δύο φορές, το 429 π.Χ. και τον χειμώνα του 427/426 π.Χ., και η καταστροφή που προκάλεσε στον πληθυσμό της Αθήνας ήταν ένα σημαντικό πρώτο πλήγμα για την πόλη ως προς την εξέλιξη του πολέμου.\nΠροκάλεσε το θάνατο ενός μεγάλου ποσοστού των κατοίκων της πόλης, ανάμεσα στους οποίους και του ίδιου του Περικλή μαζί με τα μέλη της οικογενείας του, ενώ οι λεπτομερείς μαρτυρίες του Θουκυδίδη είναι ανεκτίμητες για την μελέτη του γεγονότος, καθώς ο ίδιος ήταν αυτόπτης μάρτυρας και είχε μολυνθεί, αλλά κατόρθωσε να επιζήσει. Επίσης, ο Ιπποκράτης ήταν ένας από τους γιατρούς που βρίσκονταν στην πόλη και η συνεισφορά του στην αντιμετώπιση του λοιμού ήταν σημαντική.","url":"https://el.wikipedia.org/wiki/%CE%9B%CE%BF%CE%B9%CE%BC%CF%8C%CF%82_%CF%84%CF%89%CE%BD_%CE%91%CE%B8%CE%B7%CE%BD%CF%8E%CE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Akropolis_by_Leo_von_Klenze.jpg/150px-Akropolis_by_Leo_von_Klenze.jpg"},{"id":"432008","type":"good","language_code":"el","title":"Ότα Μπένγκα","summary":"Ο Ότα Μπένγκα (1883 – 1916) ήταν Πυγμαίος της φυλής των Μπούτι (Mbuti) από το Κονγκό, ο οποίος έγινε γνωστός για την χρησιμοποίηση του ως ανθρώπινο έκθεμα στην Έκθεση της Λουιζιάνα (Louisiana Purchase Exposition) στο Σαιντ Λούις του Μισσούρι το 1904 και μετέπειτα ως ανθρώπινο δείγμα στον ζωολογικό κήπο του Μπρονξ στη Νέα Υόρκη. Ο Μπένγκα είχε υποδουλωθεί στην πατρίδα του από Αφρικανούς δουλεμπόρους, οι οποίοι κατόπιν τον πούλησαν στον εξερευνητή Σάμιουελ Φίλιπς Βέρνερ (Samuel Phillips Verner), έναν Αμερικανό επιχειρηματία ο οποίος βρίσκονταν σε αναζήτηση ιθαγενών Αφρικανών τους οποίους θα έφερνε στην έκθεση της Λουιζιάνα ως εκθέματα, και ο οποίος αγόρασε τον Μπένγκα και τον έφερε στις ΗΠΑ. Στον ζωολογικό κήπο του Μπρονξ, ο Μπένγκα είχε ελεύθερη πρόσβαση στους χώρους του κήπου, πριν και μετά την έκθεση του ως δείγμα στο κλουβί των μαϊμούδων. Εκτός από μια σύντομη επιστροφή στην Αφρική μαζί με τον Βέρνερ μετά το τέλος της έκθεσης του Μισσούρι, ο Μπένγκα έζησε στις ΗΠΑ και κυρίως στη Βιρτζίνια για το υπόλοιπο της ζωής του.\nΗ παρουσίαση των μη καυκάσιων ανθρώπων ως αντιπροσωπευτικά δείγματα παλαιότερων σταδίων της ανθρώπινης εξέλιξης ήταν κοινή πρακτική στις αρχές του 20ού αιώνα, όπου οι ρατσιστικές θεωρίες συχνά συσχετίζονταν με τις θεωρίες της εξελικτικής βιολογίας. Η αφροαμερικανική κοινότητα στις ΗΠΑ καταδίκασαν έντονα την μεταχείριση του Μπένγκα και ο σύλλογος των μαύρων εκκλησιών της Νέας Υόρκης έκανε έκκληση στον δήμαρχο να απελευθερωθεί ο Μπένγκα από τον ζωολογικό κήπο.\nΟ δήμαρχος εν τέλει αποφάσισε την απελευθέρωση του Μπένγκα, ο οποίος και εισήλθε στην εποπτεία και φροντίδα του αιδεσιμότατου Τζέιμς Μ. Γκόρντον, ο οποίος ήταν ο επόπτης του Άσυλου Χάουαρντ για Έγχρωμα Ορφανά στο Μπρούκλιν, όπου και ο Μπένγκα απέκτησε προσωρινή στέγαση εκεί. Το ίδιο έτος ο Γκόρντον κανόνισε ώστε ο Μπένγκα να μεταφερθεί στη Βιρτζίνια για να συνεχίσει τη ζωή του και επίσης κάλυψε και τα έξοδα ώστε ο Μπένγκα να αποκτήσει δικό του ρουχισμό καθώς και να αλλάξει το σχήμα των δοντιών του ώστε να γίνει περισσότερο αποδεκτός στην τοπική κοινωνία. Ο Μπένγκα έμαθε τα Αγγλικά και ξεκίνησε να εργάζεται. Μερικά χρόνια αργότερα, όταν τα διατλαντικά ταξίδια σταμάτησαν λόγω του ξεσπάσματος του Α´ Παγκοσμίου Πολέμου, ο Μπένγκα δεν μπόρεσε να ταξιδέψει πίσω στην Αφρική και έπαθε κατάθλιψη. Αυτοκτόνησε το 1916 στην ηλικία των 32 ετών.","url":"https://el.wikipedia.org/wiki/%CE%8C%CF%84%CE%B1_%CE%9C%CF%80%CE%AD%CE%BD%CE%B3%CE%BA%CE%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Ota_Benga_at_1904_World%27s_Fair.jpg/150px-Ota_Benga_at_1904_World%27s_Fair.jpg"},{"id":"433008","type":"good","language_code":"el","title":"Z3 Max Schultz","summary":"Το Z3 Max Schultz ήταν γερμανικό αντιτορπιλικό Τύπου 1934. Ονομάστηκε προς τιμήν του Μαξ Σουλτς (Max Schultz), ενός διοικητή τορπιλακάτου που έχασε τη ζωή του στη μάχη τον Ιανουάριο του 1917.Η επιχειρησιακή πορεία του αντιτορπιλικού ήταν σύντομη και μάλλον άδοξη. Λίγο πριν το ξέσπασμα του Δευτέρου Παγκοσμίου Πολέμου, εμβόλισε και βύθισε εξαιτίας λάθους χειρισμών μια γερμανική τορπιλάκατο και τον επόμενο μήνα ήταν υπό επισκευή. Τον Φεβρουάριο του 1940 ένα άλλο πλοίο ίδιου τύπου, το Z1 Leberecht Maass, ενώ βρίσκονταν σε αποστολή στη Βόρεια Θάλασσα χτυπήθηκε εξαιτίας κακού συντονισμού από βομβαρδιστικό της Luftwaffe και βυθίστηκε. Το Max Schultz συμμετείχε στη διάσωση των ναυαγών αλλά προσέκρουσε σε νάρκη και επίσης βυθίστηκε, αύτανδρο.","url":"https://el.wikipedia.org/wiki/Z3_Max_Schultz","thumbnail_url":null},{"id":"433033","type":"good","language_code":"el","title":"Nürnberg","summary":"Τρία γερμανικά πολεμικά πλοία πήραν το όνομά τους από την πόλη της Νυρεμβέργης (Nürnberg):\n\nSMS Nürnberg (1906) - ελαφρύ καταδρομικό κλάσης Königsberg\nSMS Nürnberg (1916) - ελαφρύ καταδρομικό κλάσης Königsberg\nNürnberg (1934) - ελαφρύ καταδρομικό κλάσης Leipzig","url":"https://el.wikipedia.org/wiki/N%C3%BCrnberg","thumbnail_url":null},{"id":"435113","type":"good","language_code":"el","title":"Σήμα Ουάου!","summary":"Το σήμα Ουάου! (αγγλικά: Wow! signal) ήταν ισχυρό ραδιοσήμα στενής ζώνης που ανιχνεύθηκε στις 15 Αυγούστου του 1977 από τον οργανισμό για την αναζήτηση εξωγήινης νοημοσύνης SETI, στο ραδιοτηλεσκόπιο του πανεπιστημίου του Οχάιο στο Ντέλαγουερ των ΗΠΑ στις 10:16 μ.μ. τοπική ώρα. Το σήμα είχε τα χαρακτηριστικά που αναμένονται σε ένα σήμα με προέλευση έξω από τη Γη και το Ηλιακό σύστημα στο οποίο αυτή βρίσκεται. Η πηγή του προσδιορίστηκε στα βορειοδυτικά του σφαιρωτού σμήνους Μεσιέ 55 στον αστερισμό του Τοξότη, κοντά στο αστρικό σύστημα Χι Τοξότη.\nΗ αλφαριθμητική ακολουθία 6EQUJ5 του σήματος, διήρκησε καθόλα τα 72 δευτερόλεπτα κατά τα οποία το τηλεσκόπιο ήταν δυνατό βάσει των δυνατοτήτων του να μετρήσει το σήμα, αλλά δεν ανιχνεύθηκε ξανά έκτοτε. Ακολούθησε ευρεία κάλυψη σχετικά με το θέμα από τα ΜΜΕ και οι αστρονόμοι προσπάθησαν πολλές φορές να ξαναβρούν το σήμα χωρίς επιτυχία. Ο αστρονόμος που έλεγξε τις σχετικές μετρήσεις, εντυπωσιασμένος από την ένταση του σήματος και τα χαρακτηριστικά του τα οποία ταίριαζαν με αυτά ενός σήματος με εξωγήινη προέλευση, σημείωσε με ένα κύκλο τα σχετικά ψηφία της μέτρησης και έγραψε το σχόλιο Wow! στο περιθώριο της εκτύπωσης, κάτι που από τότε αποτέλεσε και την ονομασία του ίδιου του σήματος. Το αρχικό σημείωμα με τα στοιχεία της μέτρησης και τη χειρόγραφη σημείωση διατηρείται σήμερα στον Σύλλογο ιστορίας του Οχάιο.","url":"https://el.wikipedia.org/wiki/%CE%A3%CE%AE%CE%BC%CE%B1_%CE%9F%CF%85%CE%AC%CE%BF%CF%85!","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Wow_signal.jpg/150px-Wow_signal.jpg"},{"id":"438298","type":"good","language_code":"el","title":"Μαξιμίλιαν φον Σπέε","summary":"Ο Κόμης Μαξιμίλιαν φον Σπέε (Maximilian Reichsgraf von Spee, 22 Ιουνίου 1861 – 8 Δεκεμβρίου 1914) ήταν αξιωματικός του Γερμανικού Αυτοκρατορικού Ναυτικού (Kaiserliche Marine), κυρίως γνωστός από τη δράση του ως διοικητής της Μοίρας Ανατολικής Ασίας στον Πρώτο Παγκόσμιο Πόλεμο. Ο Σπέε ξεκίνησε τη σταδιοδρομία του στο Ναυτικό το 1878 και υπηρέτησε σε διάφορες περιοχές και ρόλους, όπως σε κανονιοφόρο στη Γερμανική Δυτική Αφρική τη δεκαετία του 1880, την Ασιατική Μοίρα στα τέλη της δεκαετίας του 1890 και ως διοικητής διάφορων πολεμικών σκαφών του κύριου γερμανικού στόλου. Κατά τη διάρκεια της παραμονής του στη Γερμανία παντρεύτηκε την Margareta με την οποία έκανε τρία παιδιά. Το 1912 επέστρεψε στην Ασιατική Μοίρα, της οποίας ανέλαβε την διοίκηση, ενώ τον επόμενο χρόνο προήχθη σε αντιναύαρχο.\nΌταν ξέσπασε ο Πρώτος Παγκόσμιος Πόλεμος ο Σπέε διέσχισε με τα πλοία του τον Ειρηνικό και έφτασε στiς ακτές της Νοτίου Αμερικής. Εκεί αντιμετώπισε και κατανίκησε την 4η Μοίρα Καταδρομικών του Βασιλικού Ναυτικού στην περίφημη ναυμαχία του Κορονέλ, βυθίζοντας, μάλιστα, δύο εχθρικά καταδρομικά και τρέποντας τα υπόλοιπα σε φυγή. Ένα μήνα αργότερα  αποφάσισε να επιτεθεί στη βρετανική ναυτική βάση στις νήσους Φώκλαντ. Στη ναυμαχία που επακολούθησε η βρετανική δύναμη, στην οποία περιλαμβάνονταν και δύο ισχυρά καταδρομικά μάχης, κατέστρεψε την Ασιατική Μοίρα. Ο Σπέε καθώς και οι δύο υιοί του, που υπηρετούσαν σε πλοία της γερμανικής δύναμης, έχασαν τη ζωή τους, όπως και άλλοι 2.200 άνθρωποι. Πίσω στη Γερμανία ο Σπέε τιμήθηκε ως ήρωας και πολλά πλοία ονομάστηκαν προς τιμήν του, συμπεριλαμβανομένου και του περίφημου βαρέος καταδρομικού Admiral Graf Spee του Δευτέρου Παγκοσμίου Πολέμου.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B1%CE%BE%CE%B9%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1%CE%BD_%CF%86%CE%BF%CE%BD_%CE%A3%CF%80%CE%AD%CE%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Vonspee1.JPG/150px-Vonspee1.JPG"},{"id":"442332","type":"good","language_code":"el","title":"Silent Hill 2","summary":"Το Silent Hill 2 (ιαπωνικά: サイレントヒル 2, Χέπμπορν: Sairento Hiru Tsū) είναι βιντεοπαιχνίδι επιβίωσης τρόμου που αναπτύχθηκε από την Team Silent, ομάδα ανάπτυξης της Konami Computer Entertainment Tokyo. Είναι η δεύτερη προσθήκη στη σειρά Silent Hill και κυκλοφόρησε τον Σεπτέμβριο του 2001. Μία εκτενής εκδοχή του βγήκε για το Xbox τον Δεκέμβρη του ίδιου χρόνου, η οποία περιέχει ένα πρόσθετο σενάριο και άλλες μικρές προσθήκες. Το 2002 έγινε port (αυτούσια μεταφορά) στα Microsoft Windows. Το 2012 βγήκε η remastered υψηλής ανάλυσης εκδοχή του παιχνιδιού για το PlayStation 3 και το Xbox 360, ως μέρος του Silent Hill HD Collection, μαζί με το Silent Hill 3, που, ωστόσο, είχε τεχνικά προβλήματα και καλλιτεχνικές αλλαγές. \nΤο σενάριο εξελίσσεται στην πόλη Silent Hill, ωστόσο δεν πρόκειται για sequel του πρώτου παιχνιδιού Silent Hill. Ο πρωταγωνιστής του παιχνιδιού, James Sunderland, λαμβάνει ένα γράμμα από τη νεκρή σύζυγό του, η οποία τον περιμένει στο «ξεχωριστό [τους] μέρος» στο Silent Hill. Ο James καταφθάνει στην πόλη για να ανακαλύψει την αλήθεια για το γράμμα και τη σύζυγό του. Το παιχνίδι έλαβε θετικές κριτικές και από μερικούς θεωρείται το καλύτερο της σειράς.","url":"https://el.wikipedia.org/wiki/Silent_Hill_2","thumbnail_url":null},{"id":"452492","type":"good","language_code":"el","title":"Τρικάρηνος Όφις","summary":"Ο Τρικάρηνος Όφις (πολυτονικό: Τρικάρηνος Ὄφις, τουρκικά: Yılanlı Sütun / Γιλάνλι Σουτούν) , επίσης γνωστός ως και η στήλη των όφεων, ο τρίποδας των Δελφών, τρικέφαλο φίδι, οφιόσχημη στήλη, ή ο τρίποδας των Πλαταιών, είναι αρχαία ορειχάλκινη στήλη στην περιοχή του Ιπποδρόμου της Κωνσταντινούπολης. Αποτελούσε τη στήριξη ενός αρχαίου ελληνικού χρυσού τρίποδα των αρχών του 5ου αιώνα π.Χ. ο οποίος αρχικά βρισκόταν στους Δελφούς, και αργότερα μεταφέρθηκε στην Κωνσταντινούπολη από τον Ρωμαίο αυτοκράτορα Κωνσταντίνο Α´ το 324. Ο τρίποδας κατασκευάστηκε προς ανάμνηση των Ελλήνων οι οποίοι σκοτώθηκαν πολεμώντας στη μάχη των Πλαταιών (479 π.Χ.) εναντίον των Αχαιμενιδών Περσών κατά τους Περσικούς πολέμους, και σύμφωνα με τον Ηρόδοτο το μέταλλο που χρησιμοποιήθηκε προήλθε από το λιώσιμο των Περσικών όπλων και λαφύρων. Ο τρίποδας είχε ύψος 8 μέτρα και οι κεφαλές των φιδιών παρέμεναν ακέραιες επάνω στη στήλη ως και τα τέλη του 17ου αιώνα.Τον Δεκέμβριο του 2015 τοποθετήθηκε αντίγραφο της στήλης στην αρχική τοποθεσία στους Δελφούς.","url":"https://el.wikipedia.org/wiki/%CE%A4%CF%81%CE%B9%CE%BA%CE%AC%CF%81%CE%B7%CE%BD%CE%BF%CF%82_%CE%8C%CF%86%CE%B9%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Delphi_Tripod_%28Replica_of_Serpent_Column%29_%2828256341592%29.jpg/150px-Delphi_Tripod_%28Replica_of_Serpent_Column%29_%2828256341592%29.jpg"},{"id":"459415","type":"good","language_code":"el","title":"Ζωγραφική της ολλανδικής Χρυσής Εποχής","summary":"Ως Ζωγραφική της ολλανδικής Χρυσής Εποχής χαρακτηρίζεται η ζωγραφική των δημιουργών της ολλανδικής Χρυσής Εποχής, περιόδου της ολλανδικής ιστορίας που καταλαμβάνει το μεγαλύτερο μέρος του 17ου αιώνα και εκτείνεται για ένα διάστημα και πέρα από το τέλος του Ογδοηκονταετούς πολέμου (1568–1648) της ολλανδικής ανεξαρτησίας.\nΗ νεαρή Ολλανδική Δημοκρατία ήταν το πλέον ακμάζον κράτος στην Ευρώπη της εποχής, ηγετικό στο ευρωπαϊκό εμπόριο, τις επιστήμες και τις τέχνες. Οι βόρειες ολλανδικές επαρχίες, που απάρτιζαν το νέο κράτος, είχαν, παραδοσιακά, ήσσονος σημασίας καλλιτεχνικά κέντρα σε σχέση με τις πόλεις της Φλάνδρας στον νότο και οι ανακατατάξεις και οι μεγάλης κλίμακας μεταφορές πληθυσμού λόγω του πολέμου καθώς και η απότομη διακοπή με τις παλαιές μοναρχικές και Καθολικές πολιτιστικές παραδόσεις σήμαιναν ότι η ολλανδική τέχνη όφειλε να ανακαλύψει εκ νέου και ριζικά τον εαυτό της, προσπάθεια που επιχειρήθηκε και στέφθηκε από μεγάλη επιτυχία.\nΑν και η ζωγραφική της ολλανδικής Χρυσής Εποχής συμπίπτει εν γένει με την ευρωπαϊκή περίοδο της ζωγραφικής του μπαρόκ, και συχνά επιδεικνύει πολλά χαρακτηριστικά της, εν τούτοις της λείπουν η εξιδανίκευση και η αγάπη για το μεγαλείο, τυπικά χαρακτηριστικά της τέχνης του μπαρόκ, περιλαμβανομένης και της φλαμανδικής σχολής του μπαρόκ. Τα περισσότερα έργα, μαζί με αυτά για τα οποία η εποχή είναι περισσότερο γνωστή, ανακλούν τις παραδόσεις του λεπτομερούς ρεαλισμού, κληροδότημα της πρώιμης φλαμανδικής ζωγραφικής.\nΈνα ιδιαίτερο χαρακτηριστικό της περιόδου είναι ο πολλαπλασιασμός των διακριτών θεμάτων στη ζωγραφική, με την πλειονότητα των καλλιτεχνών να παράγουν το μεγαλύτερο μέρος του έργου τους έτσι ώστε να ανήκει σε ένα από αυτά. Η πλήρης ανάπτυξη αυτής της εξειδίκευσης είναι με σαφήνεια ορατή κατά τα τέλη της δεκαετίας του 1620 και κατά την περίοδο που τελειώνει με τη γαλλική εισβολή του 1672 (Rampjaar), και αποτελεί τον πυρήνα της ζωγραφικής κατά τη Χρυσή Εποχή.","url":"https://el.wikipedia.org/wiki/%CE%96%CF%89%CE%B3%CF%81%CE%B1%CF%86%CE%B9%CE%BA%CE%AE_%CF%84%CE%B7%CF%82_%CE%BF%CE%BB%CE%BB%CE%B1%CE%BD%CE%B4%CE%B9%CE%BA%CE%AE%CF%82_%CE%A7%CF%81%CF%85%CF%83%CE%AE%CF%82_%CE%95%CF%80%CE%BF%CF%87%CE%AE%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Johannes_Vermeer_-_Het_melkmeisje_-_Google_Art_Project.jpg/150px-Johannes_Vermeer_-_Het_melkmeisje_-_Google_Art_Project.jpg"},{"id":"464746","type":"good","language_code":"el","title":"Αλαντίν","summary":"Ο τίτλος Αλαντίν μπορεί να αναφέρεται:\n\nΛυχνάρι του Αλαντίν: Αραβικό παραμύθι που ανήκει στη συλλογή Χίλιες και μια νύχτες\nΑλαντίν (ταινία, 1992): ταινία κινουμένων σχεδίων της Disney, βασισμένη στο αραβικό παραμύθι\nΗ Επιστροφή του Τζαφάρ: συνέχεια της προηγούμενης\nΟ Αλαντίν και ο Βασιλιάς των Κλεφτών: συνέχεια των προηγούμενων και τελευταία της τριλογίας\nΑλαντίν (τηλεοπτική σειρά): τηλεοπτική σειρά κινουμένων σχεδίων (1994-1995)\nΑλαντίν (μιούζικαλ): μιούζικαλ του 2011\nΑλαντίν (ταινία, 2019): live-action προσαρμογή της ταινίας κινουμένων σχεδίων του 1992, σε σκηνοθεσία Γκάι ΡίτσιΑλαντίν (κρατήρας), κρατήρας στην επιφάνεια του Εγκέλαδου, φυσικού δορυφόρου του πλανήτη Κρόνου","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BB%CE%B1%CE%BD%CF%84%CE%AF%CE%BD","thumbnail_url":null},{"id":"472005","type":"good","language_code":"el","title":"Βλαδίσλαος Β΄ Γιαγκέλο","summary":"Ο Γιογκάιλα (πολωνικά: Jogaila), αργότερα Βλαντίσλαφ Β΄ Γιαγκιέουο (Władysław II Jagiełło, προφορά: [vwadɨˈswaf jaˈgʲɛwwɔ]), εξελληνισμένα Βλαδίσλαος Β΄ Γιαγκέλο (1348 - 1 Ιουνίου 1434), από τον Οίκο των Γιαγκελλόνων, ήταν μέγας δούκας της Λιθουανίας (1377-1434). Έγινε βασιλιάς της Πολωνίας (1386-1399), στην αρχή με τη σύζυγό του Γιαντβίγκα της Πολωνίας και στη συνέχεια μόνος του. \nΓεννήθηκε παγανιστής και το 1386 προσηλυτίστηκε στον Καθολικισμό και βαπτίστηκε ΒΒλαδίσλαος στην Κρακοβία. Νυμφεύτηκε τη νεαρή βασίλισσα Γιαντβίγκα (Εδβίγη) και στέφθηκε Βασιλιάς της Πολωνίας ως Βλαδίσλαος Β΄. Το 1387 εκχριστιάνισε τη Λιθουανία. Μετά τον θάνατο της βασίλισσας Γιαντβίγκα έμεινε μόνος βασιλιάς για άλλα 35 χρόνια και έθεσε τα θεμέλια για την Πολωνο-Λιθουανική ένωση. Ήταν μέλος του Οίκου των Γιαγκιέλο στην Πολωνία, η οποία φέρει το όνομά του και προηγουμένως ήταν γνωστή ως δυναστειών των Γκεντιμινιδών στο Μεγάλο Δουκάτο της Λιθουανίας. Η δυναστεία βασίλευε ταυτόχρονα και στα δύο κράτη μέχρι το 1572 και ήταν μια από τις δυναστείες με τις εντονότερες επιδράσεις στην κεντρική και ανατολική Ευρώπη κατά τον ύστερο Μεσαίωνα και την πρώιμη σύγχρονη εποχή. Κατά τη διάρκεια της βασιλείας του, το Πολωνο-Λιθουανικό κράτος ήταν το μεγαλύτερο στον χριστιανικό κόσμο.Ο Γιογκάιλα ήταν ο τελευταίος παγανιστής ηγεμόνας της μεσαιωνικής Λιθουανίας. Αφότου ανακηρύχθηκε βασιλιάς της Πολωνίας, αποτέλεσμα της Ένωσης του Κρέβο, η νεοσύστατη Πολωνο-Λιθουανική Ένωση αντιμετώπισε την ανερχόμενη δύναμη των Τευτόνων Ιπποτών. Η νίκη στη μάχη του Γκρούνβαλντ το 1410, ακολουθούμενη από την Ειρήνη του Τορν, εξασφάλισαν τα πολωνικά και λιθουανικά σύνορα και σηματοδότησαν την άνοδο της Πολωνο-Λιθουανικής συμμαχίας ως σημαντικής δύναμης στην Ευρώπη. Η βασιλεία του ΒΒλαδισλάου Β΄ επεξέτεινε τα πολωνικά σύνορα και συχνά θεωρείται η αφετηρία της χρυσής εποχής της Πολωνίας.","url":"https://el.wikipedia.org/wiki/%CE%92%CE%BB%CE%B1%CE%B4%CE%AF%CF%83%CE%BB%CE%B1%CE%BF%CF%82_%CE%92%CE%84_%CE%93%CE%B9%CE%B1%CE%B3%CE%BA%CE%AD%CE%BB%CE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Jogaila_of_Lithuania.Image_from_around_1475-1480.jpg/150px-Jogaila_of_Lithuania.Image_from_around_1475-1480.jpg"},{"id":"49320","type":"good","language_code":"el","title":"Αλκή Λάρνακας","summary":"Η Αλκή Λάρνακας είναι κυπριακό αθλητικό σωματείο από τη Λάρνακα της Κύπρου. Ιδρύθηκε στις 10 Απριλίου του 1948. Μέχρι το Μάιο του 2014 διατηρούσε ποδοσφαιρικό τμήμα, το οποίο ανέστειλε τη λειτουργία του για οικονομικούς λόγους. Χρώματα του σωματείου είναι το κόκκινο και το μπλε. Μεγαλύτερες επιτυχίες της ομάδας είναι οι 5 συμμετοχές στον τελικό του Κυπέλλου Κύπρου, χωρίς ωστόσο να καταφέρει να κατακτήσει το τρόπαιο. Ψηλότερη θέση που κατέκτησε στο παγκύπριο πρωτάθλημα Α΄ κατηγορίας ήταν η τρίτη θέση.\nΤα πρώτα πέντε χρόνια (1948-1953) συμμετείχε στα πρωταθλήματα της Κυπριακής Ερασιτεχνικής Ποδοσφαιρικής Ομοσπονδίας. Το 1954 το σωματείο έγινε μέλος της Κυπριακής Ομοσπονδίας Ποδοσφαίρου (ΚΟΠ) συμμετέχοντας ανελλιπώς στα πρωταθλήματα και κύπελλα υπό την αιγίδα της ομοσπονδίας έως το 2014. Η ομάδα είχε 43 συμμετοχές στην Α΄ κατηγορία Κύπρου, όντας στη δωδέκατη θέση στη σχετική κατάταξη. Επιπλέον, το 1979 συμμετείχε για μοναδική φορά σε ευρωπαϊκή διοργάνωση, στο Κύπελλο ΟΥΕΦΑ 1979-1980.","url":"https://el.wikipedia.org/wiki/%CE%91%CE%BB%CE%BA%CE%AE_%CE%9B%CE%AC%CF%81%CE%BD%CE%B1%CE%BA%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/el/thumb/3/35/Alki.png/150px-Alki.png"},{"id":"499321","type":"good","language_code":"el","title":"Κατεύθυνση ξετυλίγματος ρολού χαρτιού υγείας","summary":"Στη χρήση ρολού χαρτιού υγείας που αναρτάται σε οριζόντιο άξονα, παράλληλο με το πάτωμα και ταυτόχρονα παράλληλο προς τον τοίχο, το ξετύλιγμά του έχει δύο πιθανές κατευθύνσεις: το χαρτί μπορεί να κρέμεται από πάνω (μπροστά από το ρολό) ή από κάτω (πίσω από το ρολό). Εάν ο άξονας ξετυλίγματος είναι κάθετος προς τον τοίχο, οι δύο κατευθύνσεις είναι δεξιά-αριστερά ή κοντά-μακριά. Η επιλογή είναι σε μεγάλο βαθμό θέμα προσωπικής προτίμησης και υπαγορεύεται από τη συνήθεια. Σε έρευνες προς Αμερικανούς καταναλωτές και ειδικούς για λουτρά και κουζίνες, το 60-70% των ερωτηθέντων προτιμούν το πάνω.Ενώ πολλοί θεωρούν αυτό το θέμα ασήμαντο, κάποιοι έχουν ισχυρές απόψεις σχετικά με αυτό. Η Ann Landers, αρθρογράφος σε συμβουλευτικές στήλες, είπε πως ήταν το θέμα με τις περισσότερες απαντήσεις (15.000 επιστολές εντός του 1986) και το πιο αμφιλεγόμενο στην ιστορία των στηλών της. Οι υπερασπιστές της κάθε θέσης έχουν επιχειρηματολογήσει για πλεονεκτήματα που κυμαίνονται από την αισθητική, τη φιλοξενία και την καθαριότητα, ως την προστασία του χαρτιού, την ευκολία απόσπασης των φύλλων του ρολού και τη συμβατότητα με αυτοκινούμενα τροχόσπιτα ή μια γάτα. Μερικοί συγγραφείς έχουν προτείνει σύνδεση με την ηλικία, το φύλο ή την πολιτική φιλοσοφία, και η έρευνα με ερωτηματολόγια έχει δείξει συσχέτιση με το κοινωνικοοικονομικό καθεστώς. Μια γενική απάντηση είναι ότι το χαρτί υγείας θα πρέπει να κρεμάται κατά τον τρόπο που προτιμά το άτομο το οποίο κάνει την αλλαγή των ρολών.\nΟι λύσεις κυμαίνονται από τον συμβιβασμό ως τη χρήση ξεχωριστών διανομέων ή εξ ολοκλήρου ξεχωριστών λουτρών, ή απλά το να αγνοεί κανείς το ζήτημα. Κάποιος υποστηρίζει σχέδιο σύμφωνα με το οποίο η χώρα του θα υλοποιήσει ενιαίο υποχρεωτικό προσανατολισμό, και τουλάχιστον ένας εφευρέτης ελπίζει να διαδώσει έναν νέο μηχανισμό ανάρτησης ρολού τουαλέτας, με δυνατότητα περιστροφής από τη μία κατεύθυνση στην άλλη.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%B1%CF%84%CE%B5%CF%8D%CE%B8%CF%85%CE%BD%CF%83%CE%B7_%CE%BE%CE%B5%CF%84%CF%85%CE%BB%CE%AF%CE%B3%CE%BC%CE%B1%CF%84%CE%BF%CF%82_%CF%81%CE%BF%CE%BB%CE%BF%CF%8D_%CF%87%CE%B1%CF%81%CF%84%CE%B9%CE%BF%CF%8D_%CF%85%CE%B3%CE%B5%CE%AF%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Toilet_paper_orientation_over.jpg/150px-Toilet_paper_orientation_over.jpg"},{"id":"509756","type":"good","language_code":"el","title":"Η Πεντάμορφη και το Τέρας","summary":"Το Η Πεντάμορφη και το Τέρας (γαλλικά: La Belle et la Bête) είναι ένα παραμύθι της Γαλλίδας μυθιστοριογράφου της Γκαμπριέλ-Σουζάν Μπαρμπό ντε Βιλενέβ και εκδόθηκε το 1741, στο La Jeune Américaine et les contes marins. Η μεγάλη ιστορία της, συμπυκνώθηκε, ξαναγράφτηκε και επανεκδόθηκε το 1756, από την Ζαν-Μαρί Λεπρένς ντε Μπωμόν, στο Magasin des enfants,  η οποία κατέληξε να είναι η πιο διαδεδομένη έκδοσης του παραμυθιού. Μερικές από τις παλαιότερες ιστορίες που επηρεάστηκε ήταν το Cupid and Psyche, του  Λούκιου Απουλήιου, καθώς και το The Pig King, του Τζιοβάνι Φρανσέσκο Στραπαρόλα.Πάρα πολλές εκδοχές του έργου είναι γνωστές ανά την Ευρώπη. Στη Γαλλία για παράδειγμα το Zémire et Azor, μία οπερατική εκδοχή του έργου, την οποία έγραψε ο Ζαν-Φρανσουά Μαρμοντέλ και τη συνέθεσε ο Αντρέ Γκρετρί, το 1771, και η οποία είχε τεράστια επιτυχία κατά τη διάρκεια του 19ου αιώνα. Σύμφωνα με ερευνητές των πανεπιστημίων της Λισαβόνας και του Ντούραμ, οι ρίζες της ιστορίας πάνε πίσω 4.000 χρόνια.","url":"https://el.wikipedia.org/wiki/%CE%97_%CE%A0%CE%B5%CE%BD%CF%84%CE%AC%CE%BC%CE%BF%CF%81%CF%86%CE%B7_%CE%BA%CE%B1%CE%B9_%CF%84%CE%BF_%CE%A4%CE%AD%CF%81%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Crane_beauty5.jpg/150px-Crane_beauty5.jpg"},{"id":"519203","type":"good","language_code":"el","title":"Τζον Ουίλκινς","summary":"Ο Τζον Ουίλκινς (αγγλικά: John Wilkins‎, 14 Φεβρουαρίου 1614 – 19 Νοεμβρίου 1672) ήταν Αγγλικανός κληρικός, φυσικός φιλόσοφος και συγγραφέας, και ένας από τους ιδρυτές της Βασιλικής Εταιρείας (Royal Society). Ήταν Επίσκοπος του Τσέστερ από το 1668 έως τον θάνατό του.\nΟ Ουίλκινς ήταν ένα από τα λίγα άτομα, που παρακολούθησαν τα μαθήματα, τόσο του Πανεπιστημίου της Οξφόρδης, όσο και του Πανεπιστημίου του Κέιμπριτζ. Ήταν πολυμαθής, αν και δεν θεωρείται ως ένας από τους σημαντικούς επιστημονικούς νεωτεριστές της περιόδου. Οι προσωπικές του ικανότητες φανερώθηκαν, προφανώς, στους σύγχρονούς του, στη μείωση της πολιτικής έντασης στη Μεσοβασιλική Οξφόρδη, με την ίδρυση της Βασιλικής Εταιρείας, χωρίς κομματικές γραμμές, και στις προσπάθειες του να προσεγγίσει τους θρησκευτικά αιρετικούς. Ήταν ένας από τους ιδρυτές της νέας φυσικής θεολογίας, εν αρμονία με την επιστήμη της εποχής του.Είναι κυρίως γνωστός για το έργο του An Essay towards a Real Character and a Philosophical Language (Δοκίμιο προς έναν αληθινό χαρακτήρα και μία φιλοσοφική γλώσσα, 1668) στο οποίο, μεταξύ άλλων, πρότεινε μια παγκόσμια γλώσσα και ένα δεκαδικό σύστημα μέτρων, το οποίο αργότερα μετατράπηκε στο μετρικό σύστημα.Ο Ουίλκινς έζησε σε μια περίοδο μεγάλης πολιτικής και θρησκευτικής αναταραχής, αλλά κατάφερε να διατηρήσει σχέσεις με άνδρες όλων των πολιτικών πλευρών. Είχε καθοριστικό ρόλο στην ίδρυση της Εκκλησίας της Αγγλίας μέσω της αποδοχής όσο το δυνατόν περισσότερων δογμάτων, και «ανεκτικότητας προς τα υπόλοιπα». Ο Τζίλμπερτ Μπέρνετ τον αποκαλούσε ως τον «πιο σοφό κληρικό που γνωρίζω. Ήταν λάτρης της ανθρωπότητας, και απολάμβανε να κάνει το σωστό». Η θετή κόρη του παντρεύτηκε με τον Τζον Τίλοτσον, ο οποίος έγινε Αρχιεπίσκοπος του Καντέρμπερι.","url":"https://el.wikipedia.org/wiki/%CE%A4%CE%B6%CE%BF%CE%BD_%CE%9F%CF%85%CE%AF%CE%BB%CE%BA%CE%B9%CE%BD%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Bp_John_Wilkins.jpg/150px-Bp_John_Wilkins.jpg"},{"id":"526820","type":"good","language_code":"el","title":"Ναυμαχία του Νείλου","summary":"Η Ναυμαχία του Νείλου (γνωστή και ως Ναυμαχία του Κόλπου του Αμπουκίρ, αγγλικά: Battle of Aboukir Bay‎, γαλλικά: Bataille d'Aboukir‎, αραβικά: معركة أبي قير البحرية‎) ήταν μία σημαντική ναυμαχία μεταξύ του Βρετανικού Βασιλικού Ναυτικού και του Ναυτικού της Γαλλίας, η οποία έλαβε χώρα στη Μεσόγειο, στον Κόλπο του Αμπουκίρ κοντά στο Δέλτα του Νείλου, μεταξύ 1-3 Αυγούστου του 1798. Η ναυμαχία αποτέλεσε το αποκορύφωμα των ναυτικών επιχειρήσεων, που κλιμακώθηκαν κατά μήκος της Μεσογείου κατά τους τρεις προηγούμενους μήνες, όταν μεγάλη γαλλική νηοπομπή έπλευσε από την Τουλόν στην Αλεξάνδρεια, μεταφέροντας εκστρατευτική δύναμη υπό τον στρατηγό Ναπολέοντα Α΄ Βοναπάρτη, ενώ ο βρετανικός στόλος τον αναζητούσε. Τελικά οι Βρετανοί, σε ναυμαχία υπό την ηγεσία του υποναυάρχου σερ Οράτιου Νέλσον, κατήγαγαν αποφασιστική νίκη κατά των Γάλλων του αντιναυάρχου Φρανσουά-Πωλ Μπρυαί ντ' Αιγκαλλιέ.\nΟ Ναπολέων Βοναπάρτης επιδίωξε να εισβάλει στην Αίγυπτο ως το πρώτο του βήμα για την εκστρατεία κατά της Βρετανικής Ινδίας, μέρος μιας μεγαλύτερης προσπάθειας απομάκρυνσης της Βρετανίας από την εμπλοκή στους Πολέμους της Γαλλικής Επανάστασης. Καθώς ο στόλος του Βοναπάρτη διέσχιζε τη Μεσόγειο, καταδιώχθηκε από βρετανική δύναμη υπό τον Νέλσον, ο οποίος είχε σταλεί από το βρετανικό Ναυαρχείο στον ποταμό Τάγο (αποτελούσε και αγκυροβόλιο του Βασιλικού Ναυτικού), για να εξακριβώσει το σκοπό της γαλλικής εκστρατείας αλλά και για να την αντιμετωπίσει. Καταδίωξε τους Γάλλους για πάνω από δύο μήνες, στις περισσότερες περιπτώσεις χάνοντάς τους για λίγες μόλις ώρες. Ο Ναπολέων Βοναπάρτης ήταν ενήμερος για την καταδίωξη του Νέλσον και επέβαλε πλήρη μυστικότητα σχετικά με τον προορισμό του. Μπόρεσε να καταλάβει τη Μάλτα και έπειτα να αποβιβαστεί στην Αίγυπτο χωρίς να εμποδιστεί από τις βρετανικές ναυτικές δυνάμεις.\nΕνώ ο γαλλικός στρατός ήταν πλέον στην ξηρά, ο γαλλικός στόλος αγκυροβόλησε στον Κόλπο του Αμπουκίρ, 32 χιλιόμετρα βορειοανατολικά της Αλεξάνδρειας. Ο διοικητής του, αντιναύαρχος Μπρυαί, θεωρούσε πως κατείχε μια εξαιρετική αμυντική θέση. Ο βρετανικός στόλος έφτασε στα ανοιχτά της Αιγύπτου την 1η Αυγούστου και όταν εντόπισε το γαλλικό του Μπρυαί, ο Νέλσον διέταξε άμεση επίθεση. Τα πλοία του πλησίασαν στη γαλλική γραμμή και διαχωρίστηκαν σε δύο τμήματα καθώς πλησίαζαν. Ένα από αυτά διέσπασε την κεφαλή της γραμμής των γαλλικών πολεμικών και πέρασε διαμέσου των αγκυροβολημένων γαλλικών πλοίων και της ακτής, ενώ τα υπόλοιπα ενεπλάκησαν με την προς το πέλαγος πλευρά του γαλλικού στόλου. Έχοντας παγιδευτεί σε διασταυρούμενα πυρά, τα πιο αξιόμαχα γαλλικά πολεμικά αναγκάστηκαν να υποχωρήσουν μετά από βίαιη τρίωρη ναυμαχία, ενώ το κεντρικό τμήμα κατάφερε να αποκρούσει την αρχική βρετανική επίθεση. Όταν έφτασαν βρετανικές ενισχύσεις, το κέντρο των Γάλλων βρέθηκε εν μέσω νέας επίθεσης και στις 22:00 η γαλλική ναυαρχίδα Orient εξερράγη. Το οπίσθιο τμήμα του γαλλικού στόλου προσπάθησε να διαφύγει από τον κόλπο, αλλά ο Μπρυαί σκοτώθηκε, η εμπροσθοφυλακή και το κέντρο ηττήθηκαν, και μόνο δύο πλοία γραμμής και δύο φρεγάτες από τα συνολικά 17 εμπλεκόμενα πλοία της Γαλλίας κατάφεραν να διαφύγουν.\nΗ ναυμαχία αντέστρεψε τη στρατηγική θέση των δύο κύριων αντιμαχόμενων δυνάμεων στη Μεσόγειο και εδραίωσε το Βρετανικό Βασιλικό Ναυτικό σε κυρίαρχη θέση, την οποία και διατήρησε για το υπόλοιπο του πολέμου. Επίσης, ενθάρρυνε και άλλα ευρωπαϊκά έθνη να συνταχθούν εναντίον της Γαλλίας και ήταν ένας από τους παράγοντες του σχηματισμού του Δεύτερου Συνασπισμού εναντίον της. Ο στρατός του Βοναπάρτη παγιδεύτηκε στην Αίγυπτο και η κυριαρχία του Βασιλικού Ναυτικού στα ανοικτά των συριακών ακτών συνέβαλε σημαντικά στην ήττα του στην Πολιορκία της Άκρας το 1799, η οποία προηγήθηκε της επιστροφής του Βοναπάρτη στην Ευρώπη. Ο Νέλσον τραυματίστηκε στη ναυμαχία, αλλά αναγορεύθηκε ήρωας σε όλη την Ευρώπη και στη συνέχεια ονομάστηκε Βαρόνος Νέλσον — αν και ο ίδιος δεν ήταν ικανοποιημένος με τις βραβεύσεις του. Οι πλοίαρχοι του έλαβαν, επίσης, εγκωμιαστικά σχόλια και συνέχισαν με τη δημιουργία του πυρήνα της θρυλικής Αδελφότητας του Νέλσον. Ο θρύλος της μάχης παρέμεινε σε εξέχουσα θέση στη λαϊκή συνείδηση, με πιθανώς πιο γνωστή αναπαράστασή της το ποίημα Casabianca, της Φελίσια Χέμανς, του 1826.","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%B1%CF%85%CE%BC%CE%B1%CF%87%CE%AF%CE%B1_%CF%84%CE%BF%CF%85_%CE%9D%CE%B5%CE%AF%CE%BB%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/The_Battle_of_the_Nile.jpg/150px-The_Battle_of_the_Nile.jpg"},{"id":"529956","type":"good","language_code":"el","title":"Σοφί Μπλανσάρ","summary":"Η Σοφί Μπλανσάρ (γαλλικά: Sophie Blanchard‎, 25 Μαρτίου 1778 – 6 Ιουλίου 1819) ήταν Γαλλίδα αεροναυτικός και σύζυγος του πρωτοπόρου της αεροναυτικής Ζαν-Πιερ Μπλανσάρ. Η Μπλανσάρ ήταν η πρώτη γυναίκα επαγγελματίας αεροναυτικός, συνεχίζοντας και μετά τον θάνατο του συζύγου της, πραγματοποιώντας πάνω από 60 πτήσεις σε αερόστατα. Έγινε γνωστή σε όλη την Ευρώπη για τα επιτεύγματά της, και ορίστηκε «Αεροναυτικός των Επισήμων Εκδηλώσεων» από τον Ναπολέοντα Βοναπάρτη, αντικαθιστώντας τον Αντρέ-Ζακ Γκαρνερέν. Κατά την παλινόρθωση της μοναρχίας το 1814 πραγματοποίησε επίδειξη για τον Λουδοβίκο ΙΗ΄, ο οποίος την ονόμασε «Επίσημη Αεροναυτικό της Παλινόρθωσης».\nΟι πτήσεις με αερόστατο ήταν ριψοκίνδυνο εγχείρημα για τους πρωτοπόρους της εποχής. Η Μπλανσάρ έχασε τις αισθήσεις της σε αρκετές περιπτώσεις, ήρθε αντιμέτωπη με χαμηλές θερμοκρασίες και παραλίγο να πνιγεί όταν το αερόστατό της κατέπεσε σε βάλτο. Το 1819, έγινε η πρώτη γυναίκα που σκοτώθηκε σε αεροπορικό δυστύχημα όταν, κατά την διάρκεια έκθεσης στους κήπους Τίβολι του Παρισιού, εκπυρσοκρότησε πυροτεχνήματα τα οποία έβαλαν φωτιά στο αέριο του αεροστάτου της. Αναφέρεται συχνά ως Μαντάμ Μπλανσάρ ενώ έχει γίνει γνωστή και με συνδυασμούς του πατρικού και του μετέπειτα ονόματός της, όπως Μαντλέν-Σοφί Μπλανσάρ, Μαρί Μαντλέν-Σοφί Μπλανσάρ, Μαρί Σοφί Αρμάν και Μαντλέν-Σοφί Αρμάν Μπλανσάρ.","url":"https://el.wikipedia.org/wiki/%CE%A3%CE%BF%CF%86%CE%AF_%CE%9C%CF%80%CE%BB%CE%B1%CE%BD%CF%83%CE%AC%CF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Sophie_Blanchard.jpg/150px-Sophie_Blanchard.jpg"},{"id":"538408","type":"good","language_code":"el","title":"Σπείρα του Ούλαμ","summary":"Η σπείρα του Ούλαμ (αγγλικά: Ulam spiral) ή σπείρα πρώτων αριθμών αποτελεί γραφική αναπαράσταση ομάδων πρώτων αριθμών, η οποία αναπτύχθηκε από τον Πολωνό μαθηματικό Στάνισλαβ Ούλαμ το 1963. Κατασκευάζεται με τη διευθέτηση των θετικών ακεραίων αριθμών εντός μιας τετράγωνου σχήματος σπείρας και σημειώνοντας με ειδική σήμανση ή χρωματισμό τους πρώτους αριθμούς εντός της. Ένα από τα χαρακτηριστικά της σπείρας, είναι η θεσιακή κατανομή των πρώτων αριθμών ως προς τις διαγώνιες, οριζόντιες και κάθετες γραμμές που σχηματίζουν. Η εμφάνιση τέτοιων γραμμών δεν είναι κάτι αναπάντεχο, καθώς οι γραμμές πρώτων στην σπείρα αντιστοιχούν σε πολυώνυμα δευτεροβάθμιων εξισώσεων, και ορισμένα από αυτά τα πολυώνυμα όπως ο τύπος x2 − x + 41 του Λέοναρντ Όιλερ για την παραγωγή πρώτων αριθμών, παράγουν πρώτους με μεγάλη συχνότητα εμφάνισης στην σπείρα.Ωστόσο η σπείρα σχετίζεται και με άλλα σημαντικά ανεπίλυτα προβλήματα της θεωρίας αριθμών όπως τα προβλήματα του Λαντάου. Συγκεκριμένα, καμία δευτεροβάθμια εξίσωση δεν έχει αποδειχτεί πως μπορεί να παράγει πρώτους αριθμούς επ' άπειρον, και πολύ περισσότερο το να έχει ασυμπτωτική συχνότητα πρώτων αριθμών ώστε να σχηματίζει ομαδοποιήσεις σε γραμμές.","url":"https://el.wikipedia.org/wiki/%CE%A3%CF%80%CE%B5%CE%AF%CF%81%CE%B1_%CF%84%CE%BF%CF%85_%CE%9F%CF%8D%CE%BB%CE%B1%CE%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/A_150x150_Ulam_spiral_of_dots_with_varying_widths.svg/150px-A_150x150_Ulam_spiral_of_dots_with_varying_widths.svg.png"},{"id":"543179","type":"good","language_code":"el","title":"Εκστρατεία της Χερσονήσου","summary":"Η Εκστρατεία της Χερσονήσου (αγγλικά: Peninsula Campaign‎) του Αμερικανικού Εμφυλίου Πολέμου ήταν σημαντική επιχείρηση του Στρατού της Ένωσης που πραγματοποιήθηκε στη νοτιοανατολική Βιρτζίνια μεταξύ Μαρτίου και Ιουλίου 1862, όντας η πρώτη μεγάλης κλίμακας επίθεση στο Ανατολικό Μέτωπο. Επικεφαλής της επιχείρησης ήταν ο Αρχιστράτηγος Τζορτζ Μπ. ΜακΚλέλαν. Η επιχείρηση ήταν μια αμφίβια περιστροφική κίνηση κατά του Στρατού των Συνομόσπονδων Πολιτειών στη Βόρεια Βιρτζίνια, που είχε σκοπό την κατάληψη της πρωτεύουσας των Συνομόσπονδων, Ρίτσμοντ. Αρχικά, ο ΜακΚλέλαν είχε επιτυχίες κατά του εξίσου προσεκτικού Τζόζεφ Ε. Τζόνστον, αλλά η εμφάνιση του πιο επιθετικού Στρατηγού Ρόμπερτ Ε. Λη μετέτρεψε τις επακόλουθες Μάχες των Επτά Ημερών σε ντροπιαστική ήττα για το Στρατό της Ένωσης.\nΟ ΜακΚλέλαν αποβίβασε το στράτευμα του στο Οχυρό Μονρόε και κινήθηκε βορειοδυτικά, προς την Χερσόνησο της Βιρτζίνια. Η αμυντική θέση του Ταξίαρχου Τζον Μπ. Μαγκρούντερ των Συνομόσπονδων στην Γραμμή Γόργουικ αιφνιδίασε τον ΜακΚλέλαν. Οι ελπίδες του για ταχεία πρόοδο ματαιώθηκαν, και έτσι διέταξε το στράτευμα του να προετοιμαστεί για μια πολιορκία στο Γιόρκταουν. Λίγο πριν την ολοκλήρωση των προετοιμασιών για την πολιορκία, οι Συνομόσπονδοι, που πλέον βρισκόταν υπό την ηγεσία του Τζόνστον, άρχισαν να υποχωρούν προς το Ρίτσμοντ. Η πρώτη σοβαρή εμπλοκή της εκστρατείας έγινε στην Μάχη του Γουίλιαμσμπεργκ, όπου τα Ενωτικά στρατεύματα κατάφεραν μερικές τακτικές νίκες, ενώ οι Συνομόσπονδοι συνέχισαν την υποχώρησή τους. Μια αμφίβια πλευρική κίνηση προς το Έλθαμς Λάντινγκ δεν είχε αποτέλεσμα στο να αποτρέψει την υποχώρηση των Συνομόσπονδων. Κατά την διάρκεια της Ναυμαχίας του Ντρίουρις Μπλαφ, αποκρούστηκε η απόπειρα του Ναυτικού των ΗΠΑ να πλησιάσει στο Ρίτσμοντ μέσω του ποταμού Τζέιμς.\nΚαθώς ο στρατός του ΜακΚλέλαν πλησίαζε στα περίχωρα του Ρίτσμοντ, έλαβε χώρα μάχη μικρής έκτασης στο Χανόβερ Κορτ Χάους, η οποία ακολουθήθηκε από αιφνιδιαστική επίθεση του Τζόνστον στην Μάχη του Σέβεν Πάινς ή Φέαρ Όουκς. Η μάχη δεν ήταν αποφασιστική, και υπήρξαν πολλές απώλειες, αλλά είχε διαρκείς συνέπειες στην εκστρατεία. Ο Τζόνστον τραυματίστηκε από απόσπασμα του πεζικού του Στρατού της Ένωσης στις 31 Μαΐου και αντικαταστάθηκε την επόμενη μέρα από τον πιο επιθετικό Ρόμπερτ Ε. Λη, ο οποίος αναδιοργάνωσε τον στρατό του προετοιμάζοντας τον για τις επιθετικές ενέργειες στις τελικές μάχες μεταξύ 25 Ιουνίου και 1ης Ιουλίου, οι οποίες έγιναν γνωστές ως Μάχες των Επτά Ημερών.","url":"https://el.wikipedia.org/wiki/%CE%95%CE%BA%CF%83%CF%84%CF%81%CE%B1%CF%84%CE%B5%CE%AF%CE%B1_%CF%84%CE%B7%CF%82_%CE%A7%CE%B5%CF%81%CF%83%CE%BF%CE%BD%CE%AE%CF%83%CE%BF%CF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/McClellan%2BJohnston.jpg/150px-McClellan%2BJohnston.jpg"},{"id":"548014","type":"good","language_code":"el","title":"Πόλεμος της Παραγουάης","summary":"Ο Πόλεμος της Παραγουάης, γνωστός και ως Πόλεμος της Τριπλής Συμμαχίας και Μεγάλος Πόλεμος στην Παραγουάη, ήταν ένοπλη σύρραξη στη Νότια Αμερική την περίοδο 1864 έως 1870 μεταξύ της Παραγουάης και της Τριπλής Συμμαχίας της Αργεντινής, της Αυτοκρατορίας της Βραζιλίας και της Ουρουγουάης. Με τις απώλειες να υπολογίζονται σε 400.000, ο πόλεμος αυτός ήταν ο πλέον θανατηφόρος στην ιστορία της Λατινικής Αμερικής. Πιο συγκεκριμένα οδήγησε την Παραγουάη σε ερήμωση, η οποία υπέφερε από καταστροφικές απώλειες στον πληθυσμό – περίπου το 70% του ενήλικου ανδρικού πληθυσμού σκοτώθηκε, σύμφωνα με κάποιους υπολογισμούς – και υποχρεώθηκε να παραχωρήσει εδάφη σε Αργεντινή και Βραζιλία. Σύμφωνα με εκτιμήσεις, ο πληθυσμός της Παραγουάης πριν τον πόλεμο ήταν 525.000 και μειώθηκε στους 221.000 μετά το τέλος του, εκ των οποίων μόνον 28.000 ήταν άνδρες.Ο πόλεμος ξεκίνησε στα τέλη του 1864, ως αποτέλεσμα της σύρραξης μεταξύ Παραγουάης και Βραζιλίας που προκλήθηκε από τον Πόλεμο της Ουρουγουάης. Η Αργεντινή και η Ουρουγουάη εισήλθαν στον πόλεμο κατά της Παραγουάης το 1865, ο οποίος τότε έγινε γνωστός ως «Πόλεμος της Τριπλής Συμμαχίας».\nΟ πόλεμος ολοκληρώθηκε με την ολοκληρωτική ήττα της Παραγουάης. Αφότου ηττήθηκε στον συμβατικό πόλεμο, η Παραγουάη διεξήγαγε παρατεταμένη αντίσταση σε μορφή ανταρτοπόλεμου, μια καταστροφική στρατηγική που είχε ως αποτέλεσμα την περαιτέρω καταστροφή του στρατού της Παραγουάης και μεγάλου μέρους του πληθυσμού της χώρας λόγω απωλειών στις μάχες, πείνας και ασθενειών. Η ανταρσία διήρκεσε 14 μήνες μέχρι που ο πρόεδρος Φρανσίσκο Σολάνο Λόπεζ σκοτώθηκε από βραζιλιάνικα στρατεύματα στη Μάχη του Σέρο Κορά τη 1η Μαρτίου 1870. Αργεντίνικα και βραζιλιάνικα στρατεύματα κατείχαν την Παραγουάη μέχρι το 1876. Οι υπολογισμοί των συνολικών απωλειών της Παραγουάης κυμαίνονται από 21.000 έως 200.000 ανθρώπους. Χρειάστηκαν δεκαετίες για την Παραγουάη ώστε να επανακτήσει τις δυνάμεις της από το χάος και τις δημογραφικές απώλειες.","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%8C%CE%BB%CE%B5%CE%BC%CE%BF%CF%82_%CF%84%CE%B7%CF%82_%CE%A0%CE%B1%CF%81%CE%B1%CE%B3%CE%BF%CF%85%CE%AC%CE%B7%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/War_of_the_Triple_Alliance_composite.jpg/150px-War_of_the_Triple_Alliance_composite.jpg"},{"id":"582565","type":"good","language_code":"el","title":"Νικόλαος Α' Αχριδών","summary":"Ο Νικόλαος Α' Αχριδών ή Νικολάι Α' ήταν Αρχιεπίσκοπος Αχριδών το 1346.\nΑνήμερα Πάσχα, στις 16 Απριλίου 1346, ο Σέρβος Βασιλέας Στέφαν Ντούσαν συγκάλεσε μεγάλη σύνοδο στα Σκόπια, όπου παρευρέθηκαν ο Σέρβος Αρχιεπίσκοπος Ιωαννίκιος Β΄, ο Νικόλαος Α΄, ο Πατριάρχης Πάσης Βουλγαρίας Συμεών, καθώς και αριθμός θρησκευτικών ηγετών προερχόμενων από το Άγιον Όρος. Κατά την διάρκεια της συγκεκριμένης συνόδου, η αυτοκέφαλη Σερβική Αρχιεπισκοπή αναβαθμίστηκε σε Πατριαρχείο. Ο νέος Πατριάρχης, Ιωαννίκιος Β΄, στην συνέχεια, προχώρησε στην επίσημη στέψη του Ντούσαν ως «Βασιλέα και Αυτοκράτορα των Σέρβων και των Ρωμαίων (Ελλήνων)».","url":"https://el.wikipedia.org/wiki/%CE%9D%CE%B9%CE%BA%CF%8C%CE%BB%CE%B1%CE%BF%CF%82_%CE%91%27_%CE%91%CF%87%CF%81%CE%B9%CE%B4%CF%8E%CE%BD","thumbnail_url":null},{"id":"593644","type":"good","language_code":"el","title":"Πεντίτο","summary":"Ο όρος Πεντίτο (ιταλικά: Pentito) στη Ιταλία χρησιμοποιείται κοινώς για να ορίσει τους ανθρώπους οι οποίοι αποτελούσαν προηγουμένως μέλη των εγκληματικών ή  τρομοκρατικών οργανώσεων και οι οποίοι, μετά από την σύλληψη τους, αποφάσισαν να «μετανοήσουν» και να συνεργαστούν με το δικαστικό σώμα για να βοηθήσουν περαιτέρω τις έρευνες. Η δικαστική κατηγορία πεντίτι δημιουργήθηκε αρχικά στη νομοθεσία που ψηφίστηκε από την Ιταλική κυβέρνηση το 1970 για την καταπολέμηση της βίας και της  τρομοκρατίας κατά τη διάρκεια των λεγόμενων \"Σιδηρών Χρόνων\". Η σωστή τεχνική ονομασία που χρησιμοποιείται είναι οι «συνεργάτες της δικαιοσύνης» (Ιταλικά: collaboratori di Giustizia). Στον απόηχο της Δίκης Μάξι στο Παλέρμο το 1986 - 1987, και μετά την μαρτυρία του Τομάζο Μπουσκέτα, ο όρος τέθηκε σε ευρεία χρήση στην Ιταλία για όλα τα πρώην μέλη της μαφίας της Σικελίας, που είχαν εγκαταλείψει την οργάνωση τους και άρχισαν να βοηθούν τους ερευνητές.","url":"https://el.wikipedia.org/wiki/%CE%A0%CE%B5%CE%BD%CF%84%CE%AF%CF%84%CE%BF","thumbnail_url":null},{"id":"615905","type":"good","language_code":"el","title":"Χαφιζουλάχ Αμίν","summary":"Ο Χαφιζουλάχ Αμίν (παστού/νταρί: حفيظ الله امين‬, 1 Αυγούστου 1929 – 27 Δεκεμβρίου 1979) ήταν Αφγανός κομμουνιστής πολιτικός κατά τη διάρκεια του Ψυχρού Πολέμου. Ο Αμίν γεννήθηκε στο Παγκμάν και σπούδασε στο Πανεπιστήμιο της Καμπούλ. Μετά το πέρας των σπουδών του ξεκίνησε σταδιοδρομία ως εκπαιδευτικός. Μετά από λίγα χρόνια σε αυτό το επάγγελμα, πήγε στις Ηνωμένες Πολιτείες για να συνεχίσει τις σπουδές του. Επισκέφθηκε τις Ηνωμένες Πολιτείες για δεύτερη φορά πριν μετακομίσει μόνιμα στο Αφγανιστάν ξεκινώντας παράλληλα τη σταδιοδρομία του στη ριζοσπαστική πολιτική. Υπήρξε υποψήφιος στις κοινοβουλευτικές εκλογές του 1965, αλλά απέτυχε να εκλεγεί. Ο Αμίν ήταν το μοναδικό μέλος του κόμματος Χαλκ που εξελέγη στο κοινοβούλιο στις κοινοβουλευτικές εκλογές του 1969, βελτιώνοντας έτσι τη θέση του στο κόμμα. Ήταν ένας από τους κορυφαίους διοργανωτές της εξέγερσης του Σαούρ που ανέτρεψε την κυβέρνηση του Μοχάμεντ Νταούντ Χαν. \nΗ σύντομη προεδρία του Αμίν χαρακτηρίστηκε από αντιπαραθέσεις από την αρχή μέχρι το τέλος της. Ήρθε στην εξουσία εκθρονίζοντας τον προκάτοχό του Νουρ Μουχαμάντ Ταρακί και αργότερα διέταξε τον θάνατό του. Ο Αμίν προσπάθησε να κερδίσει τη στήριξη από εκείνους που εξεγέρθηκαν κατά του κομμουνιστικού καθεστώτος που είχε ξεκινήσει υπό τον Ταρακί, αλλά η κυβέρνησή του δεν μπόρεσε να λύσει αυτό το πρόβλημα. Πολλοί Αφγανοί θεώρησαν τον Αμίν υπεύθυνο για τα σκληρότερα μέτρα του καθεστώτος όπως η διαταγή για χιλιάδες εκτελέσεις. Η Σοβιετική Ένωση, η οποία ήταν δυσαρεστημένη από τον Αμίν και ισχυρίστηκε επίσης ότι θα μπορούσε να είναι πράκτορας της CIA, παρενέβη στο Αφγανιστάν, επικαλούμενη την Εικοσαετή Συνθήκη Φιλίας μεταξύ του Αφγανιστάν και της Σοβιετικής Ένωσης. Ο Αμίν δολοφονήθηκε από τους Σοβιετικούς στις 27 Δεκεμβρίου 1979, στο πλαίσιο της επιχείρησης Καταιγίδα-333, έχοντας διακυβερνήσει για λίγο περισσότερο από τρεις μήνες.","url":"https://el.wikipedia.org/wiki/%CE%A7%CE%B1%CF%86%CE%B9%CE%B6%CE%BF%CF%85%CE%BB%CE%AC%CF%87_%CE%91%CE%BC%CE%AF%CE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Hafizullah_Amin.jpg/150px-Hafizullah_Amin.jpg"},{"id":"616542","type":"good","language_code":"el","title":"Μπαμπράκ Καρμάλ","summary":"Ο Μπαμπράκ Καρμάλ (νταρί/παστού: ببرک کارمل‬, γεννημένος ως Σουλτάν Χουσεΐν, 6 Ιανουαρίου 1929 – 1 ή 3 Δεκεμβρίου 1996) ήταν Αφγανός πολιτικός που ορίστηκε πρόεδρος του Αφγανιστάν από τη Σοβιετική Ένωση μετά την εισβολή της το 1979. Ο Καρμάλ γεννήθηκε στο Καμαρί και σπούδασε στο πανεπιστήμιο της Καμπούλ. Όταν ιδρύθηκε το Λαϊκό Δημοκρατικό Κόμμα του Αφγανιστάν (ΛΔΚΑ), ο Καρμάλ έγινε ένα από τα κορυφαία μέλη του, έχοντας προσχωρήσει στον μαρξισμό μέσω του Μιρ Ακμπάρ Χαϊμπέρ κατά τη διάρκεια της φυλάκισής του για δραστηριότητες που θεωρούνταν εξαιρετικά ριζοσπαστικές από την κυβέρνηση. Έγινε τελικά ο ηγέτης της συνιστώσας Παρτσάμ όταν το ΛΔΚΑ διασπάστηκε το 1967, με την ιδεολογική του νέμεση να είναι η συνιστώσα Χαλκ. Υπό την ηγεσία του Καρμάλ, η συνιστώσα Παρτσάμ συμμετείχε στην άνοδο του Μοχάμεντ Νταούντ Χαν στην εξουσία το 1973 και στο επακόλουθο καθεστώς του. Ενώ οι σχέσεις ήταν καλές στην αρχή, ο Νταούντ άρχισε μια μεγάλη εκκαθάριση της αριστεράς στα μέσα της δεκαετίας του '70. Αυτό με τη σειρά του οδήγησε στην αναμόρφωση του ΛΔΚΑ το 1977 και ο Καρμάλ διαδραμάτισε σημαντικό ρόλο στην Εξέγερση του Σαούρ του 1978 όταν το ΛΔΚΑ ανέλαβε την εξουσία, αν και στα επόμενα χρόνια την καταδίκασε. \nΟ Καρμάλ ορίστηκε Αναπληρωτής Πρόεδρος του Επαναστατικού Συμβουλίου, μία θέση ισόβαθμη με αυτή του αντιπροέδρου της χώρας, στην κομμουνιστική κυβέρνηση. Η συνιστώσα του Παρτσάμ βρέθηκε υπό σημαντική πίεση από τα μέλη του Χαλκ αμέσως μετά την ανάληψη της εξουσίας. Τον Ιούνιο του 1978, μια συνεδρίαση της Κεντρικής Επιτροπής του ΛΔΚΑ ψήφισε υπέρ του να δοθεί στη συνιστώσα Χαλκ ο αποκλειστικός έλεγχος της πολιτικής του Λαϊκού Δημοκρατικού Κόμματος. Την απόφαση αυτή ακολούθησε ένα αποτυχημένο πραξικόπημα του Παρτσάμ, μετά το οποίο ο Χαφιζουλάχ Αμίν, μέλος του Χαλκ, ξεκίνησε εκκαθάριση ενάντια στα μέλη του Παρτσάμ. Ο Καρμάλ επέζησε από την εκκαθάριση αλλά εξορίστηκε στην Πράγα. Ο Καρμάλ παρέμεινε στην εξορία μέχρι τον Δεκέμβριο του 1979, όταν η Σοβιετική Ένωση παρενέβη στο Αφγανιστάν (με τη συγκατάθεση της κυβέρνησης του Αμίν) για να σταθεροποιήσει την κατάσταση της χώρας. Τα σοβιετικά στρατεύματα πραγματοποίησαν πραξικόπημα και δολοφόνησαν τον Αμίν. Ο Καρμάλ ήταν πάντα επικριτικός στον προκάτοχό του από το Χαλκ Νουρ Μουχαμάντ Ταρακί και στον εξαιρετικά αριστερό ριζοσπαστισμό του Αμίν. \nΟ Καρμάλ προήχθη στη θέση του Προέδρου του Επαναστατικού Συμβουλίου και του Προέδρου του Υπουργικού Συμβουλίου στις 27 Δεκεμβρίου 1979. Έμεινε στην εξουσία μέχρι το 1981, όταν τον διαδέχθηκε ο Σουλτάν Αλί Κεστμάντ. Καθ' όλη τη διάρκεια της θητείας του, ο Καρμάλ εργάστηκε για να δημιουργήσει μια υποστηρικτική βάση για το Λαϊκό Δημοκρατικό Κόμμα, εισάγοντας αρκετές μεταρρυθμίσεις. Μεταξύ αυτών ήταν οι Θεμελιώδεις Αρχές της Λαϊκής Δημοκρατίας του Αφγανιστάν, οι οποίες εισήγαγαν γενική αμνηστία για όσους φυλακίστηκαν κατά τη διάρκεια της διακυβέρνησης του Νουρ Μουχαμάντ Ταρακί και του Αμίν. Αντικατέστησε επίσης την κόκκινη σημαία του Χαλκ με μια πιο παραδοσιακή. Αυτές οι πολιτικές απέτυχαν να αυξήσουν τη νομιμότητα του Λαϊκού Δημοκρατικού Κόμματος στα μάτια του αφγανικού λαού και των ανταρτών των μουτζαχεντίν. \nΑυτές οι αποτυχίες της πολιτικής και το αδιέξοδο που ακολούθησε μετά τη σοβιετική παρέμβαση οδήγησαν τη σοβιετική ηγεσία να γίνει ιδιαίτερα επικριτική στην ηγεσία του Καρμάλ. Υπό τον Μιχαήλ Γκορμπατσώφ, η Σοβιετική Ένωση απομάκρυνε τον Καρμάλ από τη θέση του το 1986 και τον αντικατέστησε με τον Μοχαμάντ Νατζιμπουλάχ. Μετά την απώλεια της εξουσίας, εξορίστηκε εκ νέου, αυτή τη φορά στη Μόσχα. Η Αναχίτα Ρατεμπζάντ έπεισε τον Νατζιμπουλάχ να επιτρέψει στον Μπαμπράκ Καρμάλ να επιστρέψει στο Αφγανιστάν το 1991, όπου ο Καρμάλ έγινε συνεργάτης του Αμπντούλ Ρασίντ Ντοστούμ και ίσως βοήθησε στην απομάκρυνση της κυβέρνησης του Νατζιμπουλάχ από την εξουσία το 1992. Τελικά έφυγε από το Αφγανιστάν για τη Μόσχα. Λίγο αργότερα, το 1996, ο Καρμάλ πέθανε από καρκίνο του ήπατος.","url":"https://el.wikipedia.org/wiki/%CE%9C%CF%80%CE%B1%CE%BC%CF%80%CF%81%CE%AC%CE%BA_%CE%9A%CE%B1%CF%81%CE%BC%CE%AC%CE%BB","thumbnail_url":null},{"id":"616961","type":"good","language_code":"el","title":"Nier","summary":"Το Nier (μορφοποιημένο ως: NieR, ιαπωνικά: ニーア, Χέπμπορν: Nīa) είναι hack and slash βιντεοπαιχνίδι δράσης ρόλων που αναπτύχθηκε από την Cavia και κυκλοφόρησε από την Square Enix στην Ιαπωνία και στην Αυστραλία στις 22 Απριλίου του 2010, στις 23 Απριλίου στην Ευρώπη και στις 27 του ίδιου μήνα στη Βόρεια Αμερική. Οι ιαπωνικές κυκλοφορίες έχουν δύο διαφορετικούς τίτλους: NieR Gestalt (ιαπωνικά: ニーアゲシュタルト, Χέπμπορν: Nīa Geshutaruto) για το Xbox 360 και NieR RepliCant (ιαπωνικά: ニーアレプリカント, Χέπμπορν: Nīa Repurikanto) για το PlayStation 3 (στη συγκεκριμένη εκδοχή πρωταγωνιστεί νεότερος χαρακτήρας). Μία ακόμη εκδοχή του παιχνιδιού ετοιμαζόταν για το PlayStation Vita, αλλά ακυρώθηκε τον Μάρτιο του 2011, λόγω προτεραιότητας του Dragon Quest X. \nΤο Nier είναι spin-off της σειράς Drakengard και ακολουθεί τον πέμπτο τερματισμό του πρώτου παιχνιδιού, τα γεγονότα του οποίου άφησαν τον πλανήτη Γη σε κατάσταση αποσύνθεσης. Τοποθετημένο χίλια χρόνια μετά από αυτό, το παιχνίδι βάζει τον παίκτη στο ρόλο του πρωταγωνιστή Nier, καθώς προσπαθεί να βρει θεραπεία για μια ασθένεια γνωστή ως Black Scrawl, στην οποία έχει υποκύψει η κόρη του, Yonah. Στο δρόμο του γίνεται σύμμαχός με ένα βιβλίο που μιλάει, τον Grimoire Weiss, ταξιδεύει μαζί με άλλους δύο χαρακτήρες, την Kainé και τον Emil, καθώς σκοτώνει πλάσματα που καταστρέφουν τον κόσμο, γνωστά ως Shades. \nΟ τρόπος παιχνιδιού δανείζεται στοιχεία από διάφορα είδη βιντεοπαιχνιδιών, με αρκετές μεταβάσεις σε αυτά και έπειτα με επαναφορά στο βασικό είδος, που είναι hack and slash δράσης ρόλων. \nΤο Nier αναπτύχθηκε με τρόπο τέτοιο, ώστε να είναι ελκυστικό και στο μεγαλύτερο ηλικιακά κοινό και στο κοινό εκτός Ιαπωνίας, όπου δημιουργήθηκε. Τη μουσική του συνέθεσε ο Κεΐτσι Οκάμπε, επικεφαλής του στούντιο Monaca. Όταν κυκλοφόρησε, το παιχνίδι απέσπασε ανάμεικτες κριτικές, με τους κριτικούς να επαινούν την ιστορία, τους χαρακτήρες και τη μουσική, και να έχουν ασαφή άποψη για το πόσο καλά έδεναν οι διαφοροποιήσεις του gameplay. Επίσης, επικρίθηκαν κάποια στοιχεία του gameplay, κυρίως τα side quests, και τα γραφικά του παιχνιδιού, τα οποία χαρακτηρίστηκαν ως κατώτερα της νόρμας. Ωστόσο, το Nier, με την πάροδο του χρόνου, έγινε κλασικό παιχνίδι ανάμεσα στην κοινότητα των παικτών, που το θεωρούν καλτ. Ένα πιο επιτυχημένο sequel αναπτύχθηκε από την PlatinumGames και κυκλοφόρησε το 2017 για τα PlayStation 4 και Microsoft Windows και το 2018 για το Xbox One, με τον τίτλο Nier: Automata. \nΣτις 29 Μαρτίου του 2020 και μέσω της επίσημης σελίδας του παιχνιδιού στο Twitter, ανακοινώθηκε βρίσκεται στο στάδιο της ανάπτυξης μια αναβαθμισμένη εκδοχή του παιχνιδιού για τα PlayStation 4, Xbox One και PC, με τίτλο NieR Replicant ver.1.22474487139. Η ιστορία θα εστιάζει στον νεαρό Nier που αναζητά θεραπεία για τη μικρή του αδερφή.","url":"https://el.wikipedia.org/wiki/Nier","thumbnail_url":null},{"id":"634145","type":"good","language_code":"el","title":"Ριζάρειος Σχολή","summary":"Η Ριζάρειος Εκκλησιαστική Σχολή Αθηνών (ΡΕΣ), είναι ένα δημόσιο εκπαιδευτικό ίδρυμα, το οποίο λειτουργεί από το 1844. Αποτελεί το κύριο μέρος του Ριζαρείου Ιδρύματος (ΝΠΔΔ), το οποίο εδρεύει στην Αθήνα και αποτελεί συγχρόνως ένα από τα μεγαλύτερα και ενεργά κληροδοτήματα της Ελλάδος. Σήμερα η Ριζάρειος Εκκλησιαστική Σχολή, λειτουργεί κυρίως ως Γενικό Εκκλησιαστικό Λύκειο, στις εγκαταστάσεις της, στο Χαλάνδρι.","url":"https://el.wikipedia.org/wiki/%CE%A1%CE%B9%CE%B6%CE%AC%CF%81%CE%B5%CE%B9%CE%BF%CF%82_%CE%A3%CF%87%CE%BF%CE%BB%CE%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/el/thumb/7/77/Rizareioseccschool_2021.jpg/150px-Rizareioseccschool_2021.jpg"},{"id":"634369","type":"good","language_code":"el","title":"Φαν Νόλι","summary":"Ο Θεοφάν Στιλιάν Νόλι (αλβανικά: Theofan Stilian Noli‎), γνωστός ως Φαν Νόλι (αλβανικά: Fan Noli‎, 6 Ιανουαρίου 1882 – 13 Μαρτίου 1965), ήταν Αλβανός συγγραφέας, λόγιος, διπλωμάτης, πολιτικός, ιστορικός και ιδρυτής της Ορθόδοξης Εκκλησίας της Αλβανίας, ο οποίος διετέλεσε Πρωθυπουργός και αντιβασιλέας της Αλβανίας το 1924 κατά τη διάρκεια της επανάστασης του Ιουνίου.\nΟ Φαν Νόλι τιμάται στην Αλβανία ως υποστηρικτής της λογοτεχνίας, της ιστορίας, της θεολογίας, της διπλωματίας, της δημοσιογραφίας, της μουσικής και της εθνικής ενότητας. Διαδραμάτισε σημαντικό ρόλο στην εδραίωση της αλβανικής γλώσσας ως εθνικής γλώσσας της Αλβανίας με πολυάριθμες μεταφράσεις αριστουργημάτων της παγκόσμιας λογοτεχνίας. Έγραψε επίσης εκτενώς στα αγγλικά: ως λόγιος και συγγραφέας μιας σειράς δημοσιεύσεων για τον Σκεντέρμπεη, τον Σαίξπηρ, τον Μπετόβεν, θρησκευτικά κείμενα και μεταφράσεις. Έγραψε μετάφραση της Καινής Διαθήκης στα αγγλικά, την Καινή Διαθήκη του Κυρίου και Σωτήρα μας Ιησού Χριστού από το εγκεκριμένο ελληνικό κείμενο της Εκκλησίας της Κωνσταντινούπολης και της Εκκλησίας της Ελλάδος (The New Testament of our Lord and Savior Jesus Christ from the approved Greek text of the Church of Constantinople and the Church of Greece), η οποία δημοσιεύθηκε το 1961. \nΟ Νόλι έλαβε πτυχία από το Χάρβαρντ (1912), το Ωδείο της Νέας Αγγλίας (1938) και τέλος το διδακτορικό του δίπλωμα από το Πανεπιστήμιο της Βοστώνης (1945). Χειροτονήθηκε ιερέας το 1908, ιδρύοντας έτσι την Αλβανική Εκκλησία και εξύψωσε την αλβανική γλώσσα σε εκκλησιαστική χρήση. Κατοίκησε στην Αλβανία για σύντομο διάστημα μετά τη διακήρυξη της ανεξαρτησίας του 1912. Μετά τον Α΄ Παγκόσμιο Πόλεμο, ο Νόλι ηγήθηκε των διπλωματικών προσπαθειών για την επανένωση της Αλβανίας και έλαβε την υποστήριξη του αμερικανικού προέδρου Γούντροου Ουίλσον. Αργότερα ακολούθησε διπλωματική-πολιτική σταδιοδρομία στην Αλβανία, οδηγώντας με επιτυχία την προσπάθεια ένταξης της Αλβανίας στην Κοινωνία των Εθνών. \nΜία σεβαστή προσωπικότητα που παρέμεινε επικριτική στη διαφθορά και τις αδικίες στην αλβανική κυβέρνηση, ο Φαν Νόλι κλήθηκε να ηγηθεί της Επανάστασης του Ιουνίου του 1924. Στη συνέχεια υπηρέτησε ως πρωθυπουργός μέχρι την ανατροπή της επαναστατικής κυβέρνησης του από τον Αχμέτ Ζόγου. Εξορίστηκε στην Ιταλία και εγκαταστάθηκε μόνιμα στις Ηνωμένες Πολιτείες τη δεκαετία του 1930, αποκτώντας αμερικανική υπηκοότητα και συμφώνησε να ολοκληρώσει την εμπλοκή του στην πολιτική. Έζησε το υπόλοιπο της ζωής του ως ακαδημαϊκός, θρησκευτικός ηγέτης και συγγραφέας.","url":"https://el.wikipedia.org/wiki/%CE%A6%CE%B1%CE%BD_%CE%9D%CF%8C%CE%BB%CE%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Fan_Stilian_Noli.jpg/150px-Fan_Stilian_Noli.jpg"},{"id":"672060","type":"good","language_code":"el","title":"Κατηγορία:Δήμος Υάμειας","summary":"Το κύριο λήμμα αυτής της κατηγορίας είναι: Δήμος Υάμειας.","url":"https://el.wikipedia.org/wiki/%CE%9A%CE%B1%CF%84%CE%B7%CE%B3%CE%BF%CF%81%CE%AF%CE%B1:%CE%94%CE%AE%CE%BC%CE%BF%CF%82_%CE%A5%CE%AC%CE%BC%CE%B5%CE%B9%CE%B1%CF%82","thumbnail_url":null},{"id":"672175","type":"good","language_code":"el","title":"JFK, η Ιστορία που Χαράχτηκε στη Μνήμη μας","summary":"Η ταινία JFK, η Ιστορία που Χαράχτηκε στη Μνήμη μας είναι Αμερικανικό πολιτικό θρίλερ του 1991 σε σκηνοθεσία του Όλιβερ Στόουν. Το σενάριο προσαρμόστηκε από τον Στόουν και τον Ζάκαρι Σκλαρ από τα βιβλία Στο μονοπάτι των δολοφόνων του Τζιμ Γκάρισον και Διασταυρούμενα Πυρά: Η σκευωρία που σκότωσε τον Κένεντι του Τζιμ Μαρς.\nΗ ταινία εξετάζει τα γεγονότα που οδήγησαν στη δολοφονία του προέδρου των Ηνωμένων Πολιτειών Τζον Φιτζέραλντ Κένεντι και φέρεται να υιοθετεί την άποψη του πρώην εισαγγελέα της Νέας Ορλεάνης, Τζιμ Γκάρισον (Κέβιν Κόστνερ). Ο Γκάρισον υπέβαλε κατηγορίες εναντίον του επιχειρηματία της Νέας Ορλεάνης Κλέι Σόου (Τόμι Λι Τζόουνς) για την υποτιθέμενη συμμετοχή του σε συνωμοσία για την δολοφονία του Πρόεδρου των ΗΠΑ, για την οποία ο Λι Χάρβεϊ Όσβαλντ (Γκάρι Όλντμαν) βρέθηκε υπεύθυνος βάσει του πορίσματος στο οποίο κατέληξε η Επιτροπή Γουώρεν. Ο Όλιβερ Στόουν περιέγραψε αυτήν την ταινία ως «αντι-μύθο» στον «μυθοπλαστικό μύθο» της Επιτροπής Γουώρεν.\nΜε τη κυκλοφορία της ταινίας, πολλές μεγάλες αμερικανικές εφημερίδες έσπευσαν να επικρίνουν τον Στόουν για την ελευθερία με την οποία αντιμετωπίζει ιστορικά γεγονότα, συμπεριλαμβανομένης της εικασίας της ταινίας ότι ο Πρόεδρος Λίντον Τζόνσον ήταν μέρος ενός πραξικοπήματος για την δολοφονία του Κένεντι. Παρά τη διαμάχη γύρω από την ιστορική απεικόνιση που κάνει, η ταινία JFK έλαβε θετικές κριτικές για τις ερμηνείες των ηθοποιών, τη σκηνοθεσία, το σενάριο, το μοντάζ και τη φωτογραφία. Τα κέρδη της ταινίας στο box office αυξήθηκαν σταδιακά μετά από ένα χαμηλό ξεκίνημα. Τα παγκόσμια ακαθάριστα έσοδα της ταινίας ξεπέρασαν τα 205 εκατομμύρια δολάρια, καθιστώντας την παγκοσμίως την έκτη ταινία σε εισπράξεις για το 1991. Η ταινία ήταν υποψήφια συνολικά για οκτώ βραβεία Όσκαρ, μεταξύ των οποίων, Καλύτερης Ταινίας, Καλύτερης Σκηνοθεσίας για τον Στόουν και Καλύτερου Β' Ανδρικού Ρόλου για τον Τόμι Λι Τζόουνς. Κέρδισε δύο βραβεία Όσκαρ στις κατηγορίες Καλύτερης Διεύθυνσης Φωτογραφίας και Καλύτερου Μοντάζ. Ήταν η πιο επιτυχημένη των τριών ταινιών του Όλιβερ Στόουν που έκανε για Αμερικανούς προέδρους, ακολουθούμενη από αυτές για τον Ρίτσαρντ Νίξον με πρωταγωνιστή τον Άντονι Χόπκινς και τον Τζορτζ Μπους με πρωταγωνιστή τον Τζος Μπρόλιν.","url":"https://el.wikipedia.org/wiki/JFK,_%CE%B7_%CE%99%CF%83%CF%84%CE%BF%CF%81%CE%AF%CE%B1_%CF%80%CE%BF%CF%85_%CE%A7%CE%B1%CF%81%CE%AC%CF%87%CF%84%CE%B7%CE%BA%CE%B5_%CF%83%CF%84%CE%B7_%CE%9C%CE%BD%CE%AE%CE%BC%CE%B7_%CE%BC%CE%B1%CF%82","thumbnail_url":null},{"id":"672230","type":"good","language_code":"el","title":"Πρότυπο:Δημοτική Ενότητα Κορώνης","summary":"","url":"https://el.wikipedia.org/wiki/%CE%A0%CF%81%CF%8C%CF%84%CF%85%CF%80%CE%BF:%CE%94%CE%B7%CE%BC%CE%BF%CF%84%CE%B9%CE%BA%CE%AE_%CE%95%CE%BD%CF%8C%CF%84%CE%B7%CF%84%CE%B1_%CE%9A%CE%BF%CF%81%CF%8E%CE%BD%CE%B7%CF%82","thumbnail_url":null},{"id":"672964","type":"good","language_code":"el","title":"Μαργαρίτι Θεσπρωτίας","summary":"Το Μαργαρίτι είναι χωριό της Περιφερειακής Ενότητας Θεσπρωτίας και ανήκει στην Περιφέρεια Ηπείρου. Διοικητικά ως Κοινότητα Μαργαριτίου, υπάγεται διοικητικά στη Δημοτική Ενότητα Μαργαριτίου, του Δήμου Ηγουμενίτσας. Βρίσκεται σε υψόμετρο 171 μέτρων και ο πληθυσμός του είναι 679 κάτοικοι, σύμφωνα με την Απογραφή του 2011.","url":"https://el.wikipedia.org/wiki/%CE%9C%CE%B1%CF%81%CE%B3%CE%B1%CF%81%CE%AF%CF%84%CE%B9_%CE%98%CE%B5%CF%83%CF%80%CF%81%CF%89%CF%84%CE%AF%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Dimos_Margaritiou.png/150px-Dimos_Margaritiou.png"},{"id":"71925","type":"good","language_code":"el","title":"Φυματίωση","summary":"Η φυματίωση, ΤΒ ή ΜTB (συντομογραφία για το βάκιλο tubercle) είναι μια κοινή και σε πολλές περιπτώσεις, θανατηφόρα, μολυσματική νόσος. Η νόσος αυτή προκαλείται από διάφορα στελέχη μυκοβακτηρίων, συνήθως το μυκοβακτήριο της φυματίωσης. Η φυματίωση προσβάλει συνήθως τον πνεύμονα, αλλά μπορεί να επηρεάσει και άλλα μέρη του σώματος. Η φυματίωση μεταδίδεται, όταν οι άνθρωποι που νοσούν από φυματίωση βήχουν, φταρνίζονται ή μεταδίδουν το σάλιο τους, μέσω του αέρα. Οι περισσότερες λοιμώξεις είναι ασυμπτωματικές και λανθάνουσες. Όμως, περίπου μία στις δέκα λοιμώξεις σε λανθάνουσα μορφή, εξελίσσεται, τελικά, σε ενεργό νόσο. Εφόσον η φυματίωση δεν αντιμετωπιστεί, αποβαίνει μοιραία για πάνω από το 50% των ανθρώπων που έχουν μολυνθεί.\nΤα κλασικά συμπτώματα ενεργού λοίμωξης από φυματίωση είναι ο χρόνιος βήχας με ίχνη αίματος στα πτύελα, ο πυρετός, η νυχτερινή εφίδρωση και η απώλεια βάρους. (Η φυματίωση (ΤΒ) ονομάστηκε στο παρελθόν «σαράκι», λόγω της απώλειας βάρους που υφίσταντο οι πάσχοντες). Η μόλυνση άλλων οργάνων προκαλεί ένα ευρύ φάσμα συμπτωμάτων. Η διάγνωση της ενεργού φυματίωσης βασίζεται σε ακτινογραφία φυματίωσης, (κοινώς σε ακτινογραφία θώρακα, καθώς και σε μικροσκοπική εξέταση και μικροβιολογική καλλιέργεια των υγρών του σώματος. Η διάγνωση της λανθάνουσας φυματίωσης βασίζεται στη δερμοαντίδραση φυματίνης (TST) και σε εξετάσεις αίματος. Η θεραπεία της φυματίωσης είναι δύσκολη, ενώ απαιτεί τη χορήγηση πολλαπλών αντιβιοτικών για μεγάλο χρονικό διάστημα. Διερευνώνται επίσης οι επαφές με άλλα άτομα και χορηγείται σε αυτά θεραπεία, εφόσον αυτό κριθεί απαραίτητο. Η ανθεκτικότητα στα αντιβιοτικά αποτελεί ένα αυξανόμενο πρόβλημα στην ανθεκτική σε πολλαπλά φάρμακα φυματίωση (MDR-TB). Για την πρόληψη της φυματίωσης, οι άνθρωποι θα πρέπει να ελέγχονται για την ασθένεια και να έχουν εμβολιαστεί με το εμβόλιο του βακίλου Calmette-Guérin.\nΟι ειδικοί πιστεύουν ότι το ένα τρίτο του παγκόσμιου πληθυσμού έχει μολυνθεί με το μυκοβακτήριο της φυματίωσης, ενώ νέες μολύνσεις καταγράφονται με ρυθμό μία ανά δευτερόλεπτο. Υπολογίζεται ότι το 2007 υπήρχαν περίπου 13,7 εκατομμύρια χρόνιοι ασθενείς που έπασχαν από την ενεργό μορφή της νόσου. Υπολογίζεται ότι τo 2010 σημειώθηκαν περίπου 8,8 εκατομμύρια νέα κρούσματα και 1,5 εκατομμύρια θάνατοι, κυρίως σε αναπτυσσόμενες χώρες. Ο συνολικός αριθμός των κρουσμάτων φυματίωσης έχει μειωθεί από το 2006, ενώ τα νέα κρούσματα έχουν μειωθεί αντίστοιχα από το 2002. Η φυματίωση δεν κατανέμεται ομοιόμορφα σε όλη την υδρόγειο. Σε πολλές ασιατικές και αφρικανικές χώρες το 80% περίπου του πληθυσμού είναι θετικοί στα τεστ φυματίνης, ενώ στις Ηνωμένες Πολιτείες είναι θετικό μόνο το 5–10% του πληθυσμού. Οι περισσότεροι άνθρωποι τις αναπτυσσόμενες χώρες κολλούν φυματίωση λόγω μειωμένης ανοσίας. Συνήθως, αυτοί οι άνθρωποι κολλούν φυματίωση επειδή έχουν μολυνθεί με τον ιό HIV και εμφανίζουν AIDS.","url":"https://el.wikipedia.org/wiki/%CE%A6%CF%85%CE%BC%CE%B1%CF%84%CE%AF%CF%89%CF%83%CE%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Tuberculosis-x-ray-1.jpg/150px-Tuberculosis-x-ray-1.jpg"},{"id":"73046","type":"good","language_code":"el","title":"Η Χιονάτη και οι Επτά Νάνοι","summary":"Η Χιονάτη και οι επτά νάνοι είναι παραδοσιακό ευρωπαϊκό παραμύθι. Η γνωστότερη εκδοχή του είναι εκείνη από την συλλογή των Αδερφών Γκριμ, Παιδικά και Σπιτικά Παραμύθια (Kinder- und Hausmärchen) με πρώτη δημοσίευση το 1812 με το όνομα Η μικρή Χιονάτη / Χιονατούλα (Schneewittchen) και έχοντας την προέλευσή της από το Σπέσαρτ της Γερμανίας.","url":"https://el.wikipedia.org/wiki/%CE%97_%CE%A7%CE%B9%CE%BF%CE%BD%CE%AC%CF%84%CE%B7_%CE%BA%CE%B1%CE%B9_%CE%BF%CE%B9_%CE%95%CF%80%CF%84%CE%AC_%CE%9D%CE%AC%CE%BD%CE%BF%CE%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/1862_M%C3%BCller_Schneewittchen_anagoria.JPG/150px-1862_M%C3%BCller_Schneewittchen_anagoria.JPG"},{"id":"740415","type":"good","language_code":"el","title":"HarmonyOS","summary":"Το HarmonyOS (Κινέζικα: 鸿 蒙; pinyin: Hóngméng) είναι μια οικογένεια λειτουργικών συστημάτων που αναπτύχθηκαν από την Huawei. Παρουσιάστηκε στις 9 Αυγούστου 2019, χαρακτηρίστηκε ως ένα μικροϋπολογιστικό, διανεμημένο, ενσωματωμένο λειτουργικό σύστημα για συσκευές Internet of Things (IoT),  και σε κινητά και ταμπλέτες στο μέλλον. Το HarmonyOS 1.0 χρησιμοποιήθηκε για πρώτη φορά από τις έξυπνες τηλεοράσεις Huawei για την κινεζική αγορά τον Σεπτέμβριο του 2019. Στη συνέχεια, το HarmonyOS 2.0 κυκλοφόρησε για smartphone και tablet Huawei τον Ιούνιο του 2021.\n\nΗ έκδοση του HarmonyOS για συσκευές IoT έχει αναπτυχθεί ως project ανοιχτού κώδικα με το όνομα OpenHarmony και βασίζεται στο μικροκύκλωμα LiteOS της Huawei. Η έκδοση του HarmonyOS για smartphone και tablet αποδείχθηκε ότι ήταν ένα πιστό αντίγραφο του πηγαίου κώδικα Android 10 και του υπάρχοντος λογισμικού EMUI της Huawei. Τον Ιούνιο του 2021, ένας εκπρόσωπος της Huawei δήλωσε ότι η HarmonyOS χρησιμοποίησε έναν πυρήνα Linux αντί για LiteOS σε υλικό με μεγαλύτερες ποσότητες μνήμης και ότι το έργο αξιοποίησε \"πόρους ανοιχτού κώδικα τρίτων\".","url":"https://el.wikipedia.org/wiki/HarmonyOS","thumbnail_url":null},{"id":"756322","type":"good","language_code":"el","title":"Εμφύλιος Πόλεμος της Ανγκόλας","summary":"Ο εμφύλιος πόλεμος της Ανγκόλας (πορτογαλικά: Guerra Civil Angolana‎) ήταν εμφύλιος πόλεμος στην Ανγκόλα, ο οποίος ξεκίνησε το 1975 και συνεχίστηκε, με διακοπές, μέχρι το 2002. Ο πόλεμος ξεκίνησε αμέσως μετά την ανεξαρτητοποίηση της Ανγκόλας από την Πορτογαλία τον Νοέμβριο του 1975. Ο πόλεμος ήταν αγώνας εξουσίας ανάμεσα σε δύο πρώην αντιαποικιακά αντάρτικα κινήματα, το κομμουνιστικό Λαϊκό Κίνημα για την Απελευθέρωση της Ανγκόλας (MPLA) και την αντικομμουνιστική Εθνική Ένωση για την Ολική Ανεξαρτησία της Ανγκόλας (UNITA). Ο πόλεμος χρησιμοποιήθηκε ως διαμεσολαβητικό πεδίο μάχης για τον Ψυχρό Πόλεμο από αντίπαλα κράτη όπως η Σοβιετική Ένωση, η Κούβα, η Νότια Αφρική και οι Ηνωμένες Πολιτείες.Το MPLA και η UNITA είχαν διαφορετικές ρίζες στην κοινωνία της Ανγκόλας και αμοιβαία ασύμβατες ηγεσίες, παρά τον κοινό στόχο τους να τερματίσουν την αποικιοκρατία. Ένα τρίτο κίνημα, το Εθνικό Μέτωπο για την Απελευθέρωση της Ανγκόλας (FNLA), έχοντας πολεμήσει το MPLA με την UNITA κατά τη διάρκεια του πολέμου για την ανεξαρτησία, δεν έπαιξε σχεδόν κανένα ρόλο στον Εμφύλιο Πόλεμο. Επιπλέον, το Μέτωπο για την Απελευθέρωση του Θύλακα της Καμπίντα (FLEC), μια ένωση αυτονομιστικών μαχητικών ομάδων, αγωνίστηκε για την ανεξαρτησία της επαρχίας Καμπίντα από την Ανγκόλα. Με τη βοήθεια Κουβανών στρατιωτών και τη σοβιετική υποστήριξη, το MPLA κατάφερε να κερδίσει την αρχική φάση των συμβατικών μαχών, να εκδιώξει το FNLA από τη Λουάντα και να γίνει η de facto κυβέρνηση της Ανγκόλας. Το FNLA διαλύθηκε, αλλά η UNITA που υποστηριζόταν από τις ΗΠΑ και τη Νότια Αφρική συνέχισε τον άτακτο πόλεμο εναντίον της κυβέρνησης του MPLA από τη βάση της στα ανατολικά και νότια της χώρας.\nΟ 27ετής πόλεμος μπορεί να χωριστεί σε τρεις περιόδους μεγάλων συγκρούσεων-από το 1975 έως το 1991, το 1992 έως το 1994 και από το 1998 έως το 2002-με εύθραυστες περιόδους ειρήνης. Μέχρι τη νίκη του MPLA το 2002, περισσότεροι από 800.000 άνθρωποι είχαν πεθάνει και πάνω από ένα εκατομμύριο είχαν εκτοπιστεί εσωτερικά. Ο πόλεμος κατέστρεψε την υποδομή της Ανγκόλας και έπληξε σοβαρά τη δημόσια διοίκηση, την οικονομία και τα θρησκευτικά ιδρύματα.\nΟ εμφύλιος πόλεμος της Ανγκόλας ήταν αξιοσημείωτος λόγω του συνδυασμού της βίαιης εσωτερικής δυναμικής της Ανγκόλας και του εξαιρετικού βαθμού ξένης στρατιωτικής και πολιτικής εμπλοκής. Ο πόλεμος θεωρείται ευρέως μια διαμεσολαβητική σύγκρουση του Ψυχρού Πολέμου, καθώς η Σοβιετική Ένωση και οι Ηνωμένες Πολιτείες, με τους αντίστοιχους συμμάχους τους, παρείχαν βοήθεια στις αντίπαλες παρατάξεις. Η σύγκρουση συνδέθηκε στενά με τον Β΄ Πόλεμο του Κονγκό στη γειτονική Λαϊκή Δημοκρατία του Κονγκό και τον πόλεμο στα σύνορα της Νότιας Αφρικής. Οι νάρκες εξακολουθούν να βρίσκονται στην ύπαιθρο και συμβάλλουν στα συνεχιζόμενα θύματα αμάχων.","url":"https://el.wikipedia.org/wiki/%CE%95%CE%BC%CF%86%CF%8D%CE%BB%CE%B9%CE%BF%CF%82_%CE%A0%CF%8C%CE%BB%CE%B5%CE%BC%CE%BF%CF%82_%CF%84%CE%B7%CF%82_%CE%91%CE%BD%CE%B3%CE%BA%CF%8C%CE%BB%CE%B1%CF%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Locator_Cuba_Angola_SouthAfrica.png/150px-Locator_Cuba_Angola_SouthAfrica.png"},{"id":"802096","type":"good","language_code":"el","title":"Άγιος Βησσαρίων ο Αγαθωνίτης","summary":"Ο Άγιος Βησσαρίων ο Αγαθωνίτης (κατά κόσμον Ανδρέας Κορκολιάκος, Πεταλίδι Μεσσηνίας, 1908 - Αθήνα, 22 Ιανουαρίου 1991) ήταν Έλληνας μοναχός του 20ού αιώνα που έγινε γνωστός για τον μοναστικό του βίο και το έργο του. Έγινε ευρύτερα γνωστός μετά την ανακομιδή του σκηνώματός του, το οποίο παραμένει σχεδόν άφθαρτο σε παρεκκλήσι της Ιεράς Μονής Αγάθωνος, κοντά στη Λαμία. \nΑγιοκατατάχθηκε στις 14 Ιουνίου 2022 από την Ιερά Σύνοδο του Οικουμενικού Πατριαρχείου και η Ορθόδοξη Εκκλησία τιμά τη μνήμη του στις 22 Ιανουαρίου.","url":"https://el.wikipedia.org/wiki/%CE%86%CE%B3%CE%B9%CE%BF%CF%82_%CE%92%CE%B7%CF%83%CF%83%CE%B1%CF%81%CE%AF%CF%89%CE%BD_%CE%BF_%CE%91%CE%B3%CE%B1%CE%B8%CF%89%CE%BD%CE%AF%CF%84%CE%B7%CF%82","thumbnail_url":null},{"id":"89127","type":"good","language_code":"el","title":"Φέγενορντ","summary":"Η Φέγενορντ (ολλανδικά: Feyenoord, ολλανδική προφορά: ˈfɛi̯əˌnɔːrt) είναι ποδοσφαιρικός σύλλογος της Ολλανδίας από την πόλη του Ρότερνταμ. Ιδρύθηκε το 1908 ως Βίλχελμινα , ενώ το 1912 υιοθέτησε τη σημερινή ονομασία. Έδρα της από το 1937 είναι το Ντε Κάιπ, χωρητικότητας 51.117 θεατών, ενώ ο ύμνος του συλλόγου λέγεται «Χέρι με χέρι».\nΕίναι μία από τις επιτυχημένες ομάδες της Ολλανδίας, έχοντας κατακτήσει 15 Πρωταθλήματα, 13 Κύπελλα και 4 Σούπερ Καπ, ενώ στην Ευρώπη έχει κατακτήσει ένα Κύπελλο Πρωταθλητριών, 2 Κύπελλα ΟΥΕΦΑ καθώς και ένα Διηπειρωτικό Κύπελλο . Ειναι η πρωτη και η τελευταια ομαδα απο την Ολλανδία που κατέκτησε ευρωπαϊκό τίτλο. Παράλληλα, είναι μία από τις τέσσερις ομάδες που δεν έχουν υποβιβαστεί ποτέ από την Έρεντιβιζι, μαζί με τον Άγιαξ, την Αϊντχόφεν και την Ουτρέχτη.\nΗ Φέγενορντ έχει έντονη και μακροχρόνια αντιπαλότητα με τον Άγιαξ, το De Klassieker όπως είναι γνωστό το εν λόγω ντέρμπι στην Ολλανδία. Παράλληλα, έχει αντιπαλότητα και με τις άλλες δύο ομάδες του Ρότερνταμ, την Εξέλσιορ και τη Σπάρτα.","url":"https://el.wikipedia.org/wiki/%CE%A6%CE%AD%CE%B3%CE%B5%CE%BD%CE%BF%CF%81%CE%BD%CF%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/el/thumb/4/49/Feyenoord_Rotterdam_logo.svg/150px-Feyenoord_Rotterdam_logo.svg.png"}]