[{"id":"10076","type":"featured","language_code":"et","title":"Antarktis","summary":"Antarktis on Maa lõunapoolust ümbritsev manner. Antarktis paikneb lõunapoolkeral Antarktika maailmajaos ja seda ümbritseb Lõuna-Jäämeri.\nAntarktis on pindalalt (14,0 miljonit ruutkilomeetrit) mandrite hulgas eelviimasel kohal (Austraalia on väikseim).Ligi 98% Antarktisest on kaetud mandrijääga, mille keskmine paksus on 1790 m ning maksimaalne paksus üle 4500 m.Antarktis on keskmiste näitajate poolest külmim, kuivim, tuuliseim ja kõrgeim kontinent. Antarktis on kõrb, sest ta rannikupiirkonnas langeb kõigest 200 mm sademeid aastas ning sisemaal veelgi vähem.Antarktisel ei ole püsielanikke, kuid uurimisjaamades töötab aasta läbi umbes 1100–4400 inimest.Ainult külmale vastupidavad taimed ja loomad saavad sellel mandril elada. Nende hulka kuuluvad pingviinid, loivalised, ümarussid, loimurid, lestalised, vetikad, samblikud, samblad jt.Müüdid ja spekulatsioonid Terra Australise kohta pärinevad juba antiikajast. Antarktise avastas Fabian Gottlieb von Bellingshauseni ja Mihhail Lazarevi juhitud ekspeditsioon. Pärast avastamist jäi manner 19. sajandi lõpuni suuresti hüljatuks karmide keskkonnatingimuste, ressursside puudumise ja isoleerituse tõttu.1959. aastal kirjutasid 12 riiki alla Antarktika lepingule; praeguseks on lepinguga ühinenud 48 riiki. Lepingu järgi on mandril keelatud igasugune militaarne tegevus ja maavarade kaevandamine, lubatud on teaduslik uurimistöö ning kaitstakse kontinendi riikkonda. Mitmesuguse teadustööga tegeleb seal üle 4000 teadlase paljudest rahvustest.","url":"https://et.wikipedia.org/wiki/Antarktis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Antarctica_%28orthographic_projection%29.svg/150px-Antarctica_%28orthographic_projection%29.svg.png"},{"id":"107138","type":"featured","language_code":"et","title":"Piinlikkus","summary":"Piinlikkus ehk piinlikkustunne on emotsioon, mis on seotud olukorraga, mille puhul teised näevad pealt või saavad teada midagi, mida asjaosaline häbeneb. Piinlikkust võidakse tunda nii enese kui ka teiste pärast. \nPiinlikkus erineb häbist selle poolest, et erinevalt piinlikkusest ei ole häbi otseselt seotud teiste inimestega ning eeldab süütunnet.\nPiinlikkuse välisteks avaldusteks võivad olla punastamine, higistamine ja  kogelemine. Piinlikkust võidakse varjata naeratuste, närvilise naeruga või vihapurskega.","url":"https://et.wikipedia.org/wiki/Piinlikkus","thumbnail_url":null},{"id":"11190","type":"featured","language_code":"et","title":"Vulkaan","summary":"Vulkaan ehk tulemägi on looduslik maakoore (või mõne muu planeedi koore) avaus, mille kaudu tõuseb maapinnast kõrgemale maakoorest või selle alt pärinev vulkaaniline materjal. Vulkaaniks nimetatakse ka pinnavormi, mis on tekkinud vulkaanilise materjali kuhjumisel maapinnale. Vulkaani aktiivset tegutsemist nimetatakse vulkaanipurskeks.\nVulkaane esineb teistelgi taevakehadel peale Maa. Päikesesüsteemi teadaolevalt kõige suurema vulkaanilise aktiivsusega taevakeha on Jupiteri kuu Io. Samuti on tegevvulkaane leitud Veenuselt ning peetakse võimalikuks jätkuvat vulkaanilist aktiivsust Marsil.\nKõrgeim vulkaan Maal on Tšiili ja Argentina piiril asuv Ojos del Salado (6879 m), teisel kohal on Llullaillaco (6739 m). Kui arvestada ka veealust osa, on kõrgeim vulkaan ja üldse kõrgeim Maa mägi Hawaii saarel asuv Mauna Kea, mille kõrgus jalamilt tipuni on üle 10 kilomeetri. Päikesesüsteemi kõrgeim vulkaan on Olympus Mons Marsil, mis küündib ligikaudu 27 km kokkuleppelisest Marsi \"merepinnast\" kõrgemale.\nInimesed on läbi ajaloo olnud vulkaanidega tihedalt seotud, sest nende ümbruses levivad viljakad mullad. Vulkaanilisest kivimist obsidiaanist on valmistatud lõikeriistu. Tänapäevalgi on vulkaanid ja nende uurimine olulised, sest nendega on seotud paljud maavarad, näiteks sulfiidsed maagid ja väävel, ning nende vahetus ümbruses elab palju inimesi, keda tuleb ohu korral evakueerida. Selle ohu hindamine ongi paljude vulkanoloogide tööks.","url":"https://et.wikipedia.org/wiki/Vulkaan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Volcano_scheme.svg/150px-Volcano_scheme.svg.png"},{"id":"116255","type":"featured","language_code":"et","title":"Arsenal-Crossley","summary":"Arsenal-Crossley ehk M 27/28 olid Eestis projekteeritud ja ehitatud soomusautod. Need kasutasid Crossley Motors Ltd mootorit ja veermikku ning valmisid Tallinnas Arsenali relvatehases. Soomusautosid kasutati Eesti sõjaväes (1929–1937 Eesti kaitsevägi) ja Kaitseliidus. Pärast Nõukogude okupatsiooni algust anti Arsenal-Crossley soomusautod Punaarmeele ja nende lõplik saatus pole teada.\nEesti Vabariigi 100. aastapäevaks ehitati Arsenal-Crossley koopia, mis põhineb 1927. aasta mudelil.","url":"https://et.wikipedia.org/wiki/Arsenal-Crossley","thumbnail_url":null},{"id":"11766","type":"featured","language_code":"et","title":"Neptuun","summary":"Neptuun on Päikesesüsteemi kaheksas ja Päikesest kõige kaugemal asuv planeet. Läbimõõdu poolest on see neljas planeet ja massi poolest kolmas. Päikesesüsteemi hiidplaneetidest on Neptuun kõige tihedam. Selle mass on Maa omast 17 korda suurem. Neptuun tiirleb Päikesest keskmiselt 30,1 aü kaugusel. Neptuun nimetati vanarooma mütoloogia vetejumala Neptunuse järgi.\nPalja silmaga ei ole Neptuun nähtav ja siiamaani on see ainus planeet, mis on avastatud matemaatilise ennustuse, mitte empiirilise vaatluse põhjal. Prantsuse astronoom Alexis Bouvard järeldas Uraani orbiidi ootamatute muutuste põhjal, et selle orbiit on häiritud tundmatu planeedi tõttu.23. septembril 1846 vaatles Johann Gottfried Galle Neptuuni teleskoobiga vaid ühe kraadi kaugusel asukohast, kus see Urbain Le Verrier' ennustuse järgi pidi paiknema. Peagi avastati ka Neptuuni suurim kaaslane Triton; ülejäänud 13 kaaslast leiti alles 20. ja 21. sajandil. Neptuuni kauguse tõttu Maast on selle näiv suurus väike, mis teeb ka selle uurimise maapealsete teleskoopidega keeruliseks. Neptuuni on külastanud ainult üks kosmosesond (Voyager 2) ja see toimus 25. augustil 1989. Hubble'i kosmoseteleskoobi ja suurte adaptiivse optikaga maapealsete teleskoopide ehitamine on võimaldanud teha täpsemaid vaatlusi.\nKoostiselt sarnaneb Neptuun Uraaniga, mõlemad aga erinevad ülejäänud kahest hiidplaneedist Jupiterist ja Saturnist. Sarnaselt Jupiteri ja Saturni atmosfääriga koosneb ka Neptuuni atmosfäär peamiselt vesinikust ja heeliumist ning sisaldab veel väikeses koguses süsivesinikke ja võib-olla ka lämmastikku. Madala keemistemperatuuriga ainete, nagu näiteks vee, ammoniaagi ja metaani osakaal on aga Neptuuni atmosfääris suurem. Neptuuni sisemus koosneb peamiselt eelmainitud madala keemistemperatuuriga ainetest ning rauast, niklist ja silikaatidest. Planeedi välispinnal leiduv metaan on osaliselt planeedi sinise värvuse põhjustajaks.Erinevalt Uraani hägusest ja suhteliselt ilmetust atmosfäärist on Neptuuni atmosfääris nähtavad aktiivsed ilmastikumustrid. Kosmosesondi Voyager 2 möödalennu ajal 1989. aastal asus planeedi lõunapoolkeral Suur Tume Laik, mida võiks võrrelda Jupiteri Suure Punase Laiguga. Ilmastikumustreid põhjustavad Neptuunil puhuvad tugevad tuuled, mille kiirus võib ulatuda 2100 kilomeetrini tunnis; need on kõige võimsamad tuuled kogu Päikesesüsteemis. Suure kauguse tõttu Päikesest on Neptuuni välisatmosfäär Päikesesüsteemis üks külmemaid kohti: seal võib temperatuur pilvede ülemisel piiril olla lausa 55 K (−218 °C). Planeedi tuuma temperatuur on umbes 5400 K (5100 °C). Neptuunil on nõrga heledusega killustunud rõngaste süsteem, mis avastati 1968. aastal tehtud fotode järgi 1982. aastal ja mille olemasolu tõestati alles Voyager 2 möödalennuga 1989. aastal.","url":"https://et.wikipedia.org/wiki/Neptuun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Neptune.jpg/150px-Neptune.jpg"},{"id":"12313","type":"featured","language_code":"et","title":"Laiuse ordulinnus","summary":"Laiuse ordulinnus (saksa keeles Ordensburg Lais või lihtsalt Burg Lais) oli Liivi ordu rajatud linnus praeguse Laiusevälja küla (varasema Mõisaküla küla) territooriumil.\nKuigi vanimad teated linnusest pärinevad 15. sajandi algusest, rajati ordulinnus tõenäoliselt juba 14. sajandi algul.\nLiivi sõja ja Rootsi-Poola sõja käigus piirati linnust mitmel korral. Osa linnusest hävis 1620. aastatel ja ülejäänu suuresti vahemikus 1702–1704. Pärast Põhjasõda jäi linnus kasutuseta ja selle lagunenud osi kasutati kivimurruna. Linnus on tänaseni varemeis.\nLaiuse linnuse varemed koos vallikraaviga on arvatud ehitismälestiseks.","url":"https://et.wikipedia.org/wiki/Laiuse_ordulinnus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Laiuse_linnus.jpg/150px-Laiuse_linnus.jpg"},{"id":"130380","type":"featured","language_code":"et","title":"Alexander von Benckendorff","summary":"Konstantin Alexander Karl Wilhelm Christoph von Benckendorff (vene keeles Александр Христофорович Бенкендорф; 23. juuni (vkj)/ 4. juuli 1781 Tallinn – 11. september (vkj)/ 23. september 1844 Peterburi) oli baltisaksa päritolu Venemaa sõjaväelane (jalaväekindral) ja riigitegelane.\nTa on tuntud Venemaa salapolitsei Üksiku Sandarmikorpuse (vene keeles Отдельный корпус жандармов) loojana ja riikliku julgeolekuasutuse – kolmanda osakonna juhina aastatel 1826–1844. Krahv.","url":"https://et.wikipedia.org/wiki/Alexander_von_Benckendorff","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Alexander_von_Benckendorff.jpg/150px-Alexander_von_Benckendorff.jpg"},{"id":"134063","type":"featured","language_code":"et","title":"Anrepi lõvi","summary":"Anrepi lõvi on Viljandi vallas Kärstna mõisa kalmistul asuv mälestusmärk, mis on pühendatud Preisi-Prantsuse sõjas Mohrungeni lahingus (Morąg, Poolas) hukkunud kindralleitnandile Heinrich Reinhold von Anrepile (1760–1807). 1844. aastal püstitatud mälestusmärk koosneb rändrahnu külge paigaldatud mälestustahvlist ja rahnul puhkavast lõvikujust.\nMälestusmärgi lasi paigaldada Heinrich Reinhold von Anrepi poeg, ratsaväekindral Joseph Carl von Anrep (1796–1860). Kindralleitnandi enese põrm toodi kodukohta ning maeti Anrepitele kuulunud mõisa maamulda suure kivi ette.Kuju kuulub kunstimälestisena muinsuskaitse alla.Eesti Vabariigi 100. aastapäevaga seoses korraldati Muinsuskaitseameti eestvõttel Eesti saja aarde valimine, kus Anrepi lõvi Kärstnas tuli rahvahääletusel neljandale kohale.","url":"https://et.wikipedia.org/wiki/Anrepi_l%C3%B5vi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Anrepi_l%C3%B5vi%2C_skulptuur.jpg/150px-Anrepi_l%C3%B5vi%2C_skulptuur.jpg"},{"id":"142143","type":"featured","language_code":"et","title":"Tuuru–Puise tee","summary":"Tuuru–Puise tee (registreerimisnumber 16112) on pinnatud kruusatee Lääne maakonnas Haapsalu linnas Puise poolsaarel, üks Eesti kõrvalmaanteedest.\nTee saab alguse Parila–Kiideva tee 8. kilomeetripunkti juurest Tuuru külas, kulgeb piki Puise poolsaare põhja- ja looderannikut läbi Põgari-Sassi ja lõpeb Puise külas Puise ninal. Seega läbib tee kolme küla.Tee on 7,8 kilomeetrit pikk.Teetamm on ümbritsevast alast enamasti kraavidega eraldatud ja kõrgemal. Tee ületab 13 truupi, kuid mitte ühtegi silda.","url":"https://et.wikipedia.org/wiki/Tuuru%E2%80%93Puise_tee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Road_to_Puise_nina_starts.jpg/150px-Road_to_Puise_nina_starts.jpg"},{"id":"143403","type":"featured","language_code":"et","title":"Rapla–Virtsu raudtee","summary":"Rapla–Virtsu raudtee oli 96 kilomeetri pikkune Eesti kitsarööpmeline raudtee praeguse Rapla linna ja Virtsu aleviku vahel.\nRaudtee rajati aastatel 1928–1931 ja see oli kasutuses 1. detsembrist 1931 kuni 26. maini 1968. Rööpad võeti valdavas osas üles 1969. aastal ja vaid Raikkülani käisid rongid 1971. aastani. Tänapäeval on mitu raudteetammi osa kasutusel autoteena.","url":"https://et.wikipedia.org/wiki/Rapla%E2%80%93Virtsu_raudtee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Raplavirtsuraudtee1.png/150px-Raplavirtsuraudtee1.png"},{"id":"15866","type":"featured","language_code":"et","title":"Crater Lake","summary":"Crater Lake (inglise keeles 'kraatrijärv') on järv Ameerika Ühendriikide Oregoni osariigis. See on moodustunud Mazama vulkaani kaldeerasse.\nCrater Lake paikneb Oregoni lõunaosas Kaskaadides, kus on palju teisigi vulkaane.\nJärve pindala on 52,9 km², ruumala 19 km³. Suurim sügavus on 594 m, keskmine sügavus 350 m. Tegemist on USA sügavaima järvega, maailmas on ta sügavuselt seitsmes.Järvel puudub valgla, kui mitte arvestada kaldavalglat, mille pindala on umbes 15 km². Kaldajoone pikkus on umbes 31 km.Crater Lake'i kaldad on väga järsud, ulatudes järvepinnast kuni 600 meetri kõrgusele. Ka järve põhi, mida on korduvalt batümeetriliselt uuritud, on väga liigestunud.\nAastal 1902 moodustati Crater Lake'i ümber Crater Lake'i rahvuspark, mida külastab aastas keskmiselt 456 tuhat turisti.Üks tuntumaid vaatamisväärsusi järvel on Old Man of the Lake. Tegemist on suure puuga, mis on järves vertikaalselt enam kui sada aastat (vähemalt aastast 1896) ringi hulpinud. Tänu järve külmale veele on puu üsna hästi säilinud.","url":"https://et.wikipedia.org/wiki/Crater_Lake","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Crater_lake_oregon.jpg/150px-Crater_lake_oregon.jpg"},{"id":"170510","type":"featured","language_code":"et","title":"Hans Henrik von Essen","summary":"Krahv Hans Henrik von Essen (ka Hans Henric von Essen või Hans Heinrich von Essen; 26. september 1755 Kavlåsi loss, Västergötland – 28. juuli 1824 Uddevalla) oli Rootsi sõjaväelane ja riigitegelane, auastmelt feldmarssal. Aastail 1800–1809 oli ta Pommeri ja vahemikus 1814–1816 Norra kindralkuberner.","url":"https://et.wikipedia.org/wiki/Hans_Henrik_von_Essen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/HansHenrikEssen.jpg/150px-HansHenrikEssen.jpg"},{"id":"172686","type":"featured","language_code":"et","title":"Paide piiramine","summary":"Paide piiramise all võidakse silmas pidada mitut ajaloolist sündmust:\n\nPaide piiramine (1558), 1558. aasta augustis piirasid Paide linnust vene väed, kuid seda vallutada ei suutnud\nPaide piiramine (1560), 1560. aastal piirasid venelased taas Paide linnust, kuid selle vallutamine neil ei õnnestunud\nPaide piiramine (1562), 1562. aastal piirasid Paide linnust Rootsi väed ning suutsid selle ka vallutada\nPaide piiramine (1570–1571), 1570–1571 piirasid Paide linnust vene väed, kuid ei suutnud seda vallutada\nPaide piiramine (1572–1573), 1572–1573 piirasid Paide linnust taas vene väed ja suutsid selle ka vallutada\nPaide piiramine (1581), 1581. aastal piirasid Paide linnust Rootsi väed ja suutsid selle ka vallutada\nPaide piiramine (1602), 1602. aastal piirasid linnust Poola väed ja suutsid selle ka vallutada\nPaide lahing, 1604. aastal piirasid Paide linnust Rootsi väed, kuid nad löödi tagasi linnuse all toimunud lahingus\nPaide piiramine (1608), 1608. aastal piirasid linnust Rootsi väed ja suutsid selle ka vallutada.","url":"https://et.wikipedia.org/wiki/Paide_piiramine","thumbnail_url":null},{"id":"173969","type":"featured","language_code":"et","title":"Birnie","summary":"Birnie on asustamata korallsaar (kerkinud atoll) Vaikse ookeani keskosas Mikroneesias, väikseim Fööniksisaartest. Ta paikneb Abariringa saarest 80 km lõunakagus, Enderbury saarest 67 km edelas, Rawaki saarest 90 km läänes, Manra saarest 100 km põhjaloodes ja Orona saarest 120 km loodes. Kuulub Kiribatile. Saare geograafilised koordinaadid täisminutitele ümardatuna on 3°35'S, 171°31'W .Saare pindala on 0,72 km².Et saar on madal ja halvasti nähtav, on laevad seda enamasti vältinud, et ära hoida karile jooksmist.","url":"https://et.wikipedia.org/wiki/Birnie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Birnie_atoll.png/150px-Birnie_atoll.png"},{"id":"177338","type":"featured","language_code":"et","title":"Hans Vanaveski","summary":"Hans Vanaveski VR I/3 (9. november (vkj) / 21. november 1888 Mõisaküla, Juuru vald, Harjumaa – 13. jaanuar 1976 Tallinn) oli Eesti sõjaväelane (kolonel), fotograaf, tõlkija ja koduloolane.\nOma sõjaväelist karjääri alustas ta teenimisega Riia 115. jalaväepolgu koosseisus esimeses maailmasõjas. Hiljem osales ta Vabadussõja lahingutes ja jõudis viimaks 1919. aastal tankideklassi- ja pataljoni ülemaks. Teise Nõukogude okupatsiooni järel viidi ta polkovniku auastmes üle Punaarmee 22. territoriaal-laskurkorpuse finantsosakonna ülemaks. Ta pääses küll 1941. aasta repressioonidest, kuid alandati ametikohalt 140. laskurpolgu majandusülemaks. Sama polgu koosseisus sattus ta juulis 1941 Porhovi all Saksa vägede kätte vangi, kus aasta lõpul kõik eesti päritolu sõjavangid vabastati. Aastatel 1950–1956 viibis ta mitmes vangilaagris Eestis ja Irkutski oblastis.\nFotograafiaga hakkas ta tegelema juba kooliajal ning oli lühikest aega tööl ka kopeerijana päevapiltnik Alex Jurichi kunstfotoateljees. Sõdadest naasnuna astus ta Eesti Foto Klubi liikmeks ja osales fotovõistlustel. Tema loomingus domineerisid maastikuvaated ja aktid, mis tõid talle auhindu. Hiljem kujunes temaatikaks Tallinna vanalinn, loodusvaated ja Tallinna Linnamuuseumi kodu-uurimise tegevus. Vanaveski oli Tallinna Fotoklubi auliige.","url":"https://et.wikipedia.org/wiki/Hans_Vanaveski","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Vanaveski.jpg/150px-Vanaveski.jpg"},{"id":"182827","type":"featured","language_code":"et","title":"Friedrich Wilhelm Rembert von Berg","summary":"Krahv Friedrich Wilhelm Rembert von Berg (vene keeles Фёдор Фёдорович фон Берг või Фридрих Вильгельм Ремберт фон Берг; 15. (vkj)/ 27. mai 1794 Sangaste mõis, Tartumaa – 6. (vkj) / 18. jaanuar 1874 Peterburi) oli baltisaksa päritolu Venemaa sõjaväelane ja riigitegelane. Berg oli kindraladjutant (1831), Riiginõukogu liige (1852), Soome kindralkuberner (1854–1861), Poola asekuningas (1863–1874), kindralfeldmarssal (1866) ja Vene Geograafiaseltsi auliige (1870).","url":"https://et.wikipedia.org/wiki/Friedrich_Wilhelm_Rembert_von_Berg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/PGRS_1_010_Berg_-_full.jpg/150px-PGRS_1_010_Berg_-_full.jpg"},{"id":"186449","type":"featured","language_code":"et","title":"PT-76","summary":"PT-76 (vene keeles ПТ-76, плавающий танк 'ujuvtank') oli Nõukogude Liidus toodetud amfiibtank.\nNumber 76 tähendab tanki relvaks olevat 76,2 mm kahurit.Lihtsuse ja odavuse tõttu oli PT-76 populaarne ka Nõukogude Liidu liitlaste seas Ida-Euroopas ja Aasias. Selle platvormil põhineb veel mitu soomukit.","url":"https://et.wikipedia.org/wiki/PT-76","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/PT-76_B.jpg/150px-PT-76_B.jpg"},{"id":"192673","type":"featured","language_code":"et","title":"Krasnaja Gorka operatsioon","summary":"Krasnaja Gorka ehk Ingeri operatsioon oli 1919. aasta oktoobris ja novembris Eesti Vabadussõja ajal toimunud Eesti Rahvaväe 1. diviisi pealetung Krasnaja Gorka fordi vallutamiseks Punaarmee 6. diviisi käest.\nOperatsiooni eesmärk oli katta Loodearmee põhjatiiba, samas loodeti fordi suurtükkide abil hävitada ka Balti laevastik, et ei punane ega valge Venemaa saaks seda tulevikus kasutada Eesti vastu. See Eesti Merejõudude juhataja admiral Johan Pitka juhtimisel toimunud operatsioon kukkus aga läbi.Eesti väekoondis, mis toodi kohale sõjalaevadel, oli liiga nõrgalt varustatud suurtükiväega vastase kindlustatud kaitsepositsioonide edukaks ründamiseks. Maaväe tegevust toetas küll oma tulega Eesti ja Briti sõjalaevastik, muuhulgas ka monitor Erebus oma 15-tollistest suurtükkidest. Kõik see ei kõigutanud aga fordi vastupanu ja Krasnaja Gorka jäigi vallutamata.","url":"https://et.wikipedia.org/wiki/Krasnaja_Gorka_operatsioon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Krasnaja_Gorka_1919.jpg/150px-Krasnaja_Gorka_1919.jpg"},{"id":"196417","type":"featured","language_code":"et","title":"Mossin-Nagant","summary":"Mossin-Nagant (ka Mosin-Nagant, vene трёхлинейная винтовка образца 1891 года – trjohlineinaja vintovka obraztsa 1891 goda, hiljem (1924) vintovka Моsina, ka kolmeliinine vintpüss (трёхлинейка- trjohlineika)) on poltlukuga (ehk riivlukuga) vintpüss, mis oli Vene sõjaväe ja Punaarmee relvastuses 1940. aastate lõpuni.\nSnaiperpüssina oli Mossini vintpüss kasutusel veel kuni 1960. aastateni ning kuulus ka Eesti sõjaväe relvastusse. \"Kolmeliinine\" tähendab relva vintraua kaliibrit – kolm liini ehk kolm kümnendikku (.30\") tolli – 7,62 mm.","url":"https://et.wikipedia.org/wiki/Mossin-Nagant","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Mosin-Nagant.jpg/150px-Mosin-Nagant.jpg"},{"id":"201050","type":"featured","language_code":"et","title":"Rumeelia mänd","summary":"Rumeelia mänd (Pinus peuce) on männiliste sugukonda männi perekonda kuuluv okaspuu. Ta kuulub viieokkaliste mändide hulka (alamperekond Strobus). Liigi avastas 1839. aastal Põhja-Makedooniast saksa botaanik August Grisebach (1814–1879).","url":"https://et.wikipedia.org/wiki/Rumeelia_m%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Oldest_Pinus_peuce.jpg/150px-Oldest_Pinus_peuce.jpg"},{"id":"206752","type":"featured","language_code":"et","title":"Kaljumänd","summary":"Kaljumänd (Pinus flexilis) ehk kalju-seedermänd ehk kalifornia seedermänd on männiliste sugukonda männi perekonda kuuluv okaspuu. Ta kuulub viieokkaliste mändide hulka (alamperekond Strobus).","url":"https://et.wikipedia.org/wiki/Kaljum%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Pinus_flexilis_Oldtree.jpg/150px-Pinus_flexilis_Oldtree.jpg"},{"id":"206860","type":"featured","language_code":"et","title":"Õilis nulg","summary":"Õilis nulg (Abies amabilis) on männiliste sugukonda nulu perekonda kuuluv igihaljas okaspuu.\nSee puuliik on nulgude seas üks pikaealisemaid, elab üldjuhul 250–500 aasta vanuseks.\nÕilsa nulu levila paikneb Põhja-Ameerika lääneosas, kus ta kasvab rannaäärses piirkonnas peamiselt 1300–1600 m kõrgusel üle merepinna. Selle levilas valitseb mereline kliima.","url":"https://et.wikipedia.org/wiki/%C3%95ilis_nulg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Abies_amabilis_26453.JPG/150px-Abies_amabilis_26453.JPG"},{"id":"207035","type":"featured","language_code":"et","title":"Palsamnulg","summary":"Palsamnulg (Abies balsamea) on männiliste sugukonda nulu perekonda kuuluv igihaljas okaspuu.","url":"https://et.wikipedia.org/wiki/Palsamnulg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Abies_balsamea1.jpg/150px-Abies_balsamea1.jpg"},{"id":"207223","type":"featured","language_code":"et","title":"Fraseri nulg","summary":"Fraseri nulg (Abies fraseri) on männiliste sugukonda nulu perekonda kuuluv igihaljas okaspuu.\nFraseri nulg on nii lähedalt sugulane palsamnuluga, et aeg-ajalt on teda käsitletud palsamnulu alamliigina A. balsamea fraseri või teisendina A. balsamea var. fraseri. Palsamnulu teisendit A. balsamea var. phanerolepis peavad mõned botaanikud fraseri ja palsamnulu looduslikuks hübriidiks.Puu on saanud nimetuse esmaavastaja, šoti botaaniku John Fraseri (1750–1811) järgi.","url":"https://et.wikipedia.org/wiki/Fraseri_nulg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Waterrock-knob-fraser-fir-nc1.jpg/150px-Waterrock-knob-fraser-fir-nc1.jpg"},{"id":"207323","type":"featured","language_code":"et","title":"Hall nulg","summary":"Hall nulg (Abies concolor) on igihaljas okaspuu nulu perekonnast.\nHalli nulu avastas 1831. aastal Columbia jõe lähedalt šoti botaanik David Douglas (1799–1834). Teaduslikus kirjanduses kirjeldas aga halli nulgu esimesena 1858. aastal inglise botaanik George Gordon (1801–1893), kes kasutas ladinakeelset nimetust Picea concolor.","url":"https://et.wikipedia.org/wiki/Hall_nulg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Abies_concolor_08317.JPG/150px-Abies_concolor_08317.JPG"},{"id":"207501","type":"featured","language_code":"et","title":"Igimänd","summary":"Igimänd (Pinus longaeva) on männiliste sugukonda männi perekonda kuuluv okaspuu. Pikka aega peeti igimändi ohtelise männi (Pinus aristata) teisendiks.","url":"https://et.wikipedia.org/wiki/Igim%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Pinus_longaeva_6.jpg/150px-Pinus_longaeva_6.jpg"},{"id":"208327","type":"featured","language_code":"et","title":"Keerdmänd","summary":"Keerdmänd ehk keerdokkaline mänd (Pinus contorta) on männiliste sugukonda männi perekonda kuuluv okaspuu. Liigi põhiteisendi var. contorta leidis 1826. aastal Columbia jõe suudme lähedalt šoti botaanik David Douglas (1799–1834).","url":"https://et.wikipedia.org/wiki/Keerdm%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Pinus_contorta_28263.JPG/150px-Pinus_contorta_28263.JPG"},{"id":"209156","type":"featured","language_code":"et","title":"Balfouri mänd","summary":"Balfouri mänd (Pinus balfouriana) on männiliste sugukonda männi perekonda kuuluv okaspuu.\nMänd sai nime esmakirjeldaja, šoti botaaniku John Hutton Balfouri (1808–1884) järgi. Balfouri mänd kuulub koos igimänni (Pinus longaeva) ja ohtelise männiga (Pinus aristata) ühte alamsektsiooni Balfourianae.","url":"https://et.wikipedia.org/wiki/Balfouri_m%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Pinus_balfouriana_oldtree2.jpg/150px-Pinus_balfouriana_oldtree2.jpg"},{"id":"209226","type":"featured","language_code":"et","title":"Breweri kuusk","summary":"Breweri kuusk (Picea breweriana) on männiliste sugukonda kuuse perekonda kuuluv igihaljas okaspuu.","url":"https://et.wikipedia.org/wiki/Breweri_kuusk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Picea_breweriana01.jpg/150px-Picea_breweriana01.jpg"},{"id":"210542","type":"featured","language_code":"et","title":"Jaapani mänd","summary":"Jaapani mänd (Pinus parviflora) on männiliste sugukonda männi perekonda kuuluv okaspuu. Ta kuulub viieokkaliste mändide alamperekonda Strobus.\nJaapani männil eristatakse kahte teisendit, millest üks kasvab Honshūl, Kyūshūl ja Shikokul 200–1800 m kõrgusel üle merepinna ja teine Hokkaidōl 60–800 m kõrgusel ning Honshūl 300–2500 m kõrgusel üle merepinna.\nMänd leiab palju kasutust haljastuses ja bonsaina.","url":"https://et.wikipedia.org/wiki/Jaapani_m%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Pinus_parviflora.JPG/150px-Pinus_parviflora.JPG"},{"id":"211274","type":"featured","language_code":"et","title":"Harilik ebatsuuga","summary":"Harilik ebatsuuga (Pseudotsuga menziesii) on igihaljas okaspuuliik männiliste sugukonnast ebatsuuga perekonnast.","url":"https://et.wikipedia.org/wiki/Harilik_ebatsuuga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Pseudotsuga_menziesii_levila.png/150px-Pseudotsuga_menziesii_levila.png"},{"id":"211726","type":"featured","language_code":"et","title":"Hiigelnulg","summary":"Hiigelnulg (Abies grandis) on igihaljas okaspuu nulu perekonnast.","url":"https://et.wikipedia.org/wiki/Hiigelnulg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Abies_grandis_crown_youngtree.jpg/150px-Abies_grandis_crown_youngtree.jpg"},{"id":"212039","type":"featured","language_code":"et","title":"Piinia","summary":"Piinia ehk itaalia mänd (Pinus pinea) on männiliste sugukonda männi perekonda kuuluv okaspuu. Ta on ainus alamsektsiooni Pinae esindaja (sektsioonis Pinea).","url":"https://et.wikipedia.org/wiki/Piinia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Pinus_pinea_Wellington_Botanic_Gardens.jpg/150px-Pinus_pinea_Wellington_Botanic_Gardens.jpg"},{"id":"213569","type":"featured","language_code":"et","title":"1. Suurtükiväepolk","summary":"1. Suurtükiväepolk (kirjutati ka 1. Suurtükiväe Polk) oli Eesti Rahvaväe suurtükiväeüksus. Polgu ülem Eesti Vabadussõjas oli kapten Hugo Kauler.\nPolgu formeerimine algas sõjaministri käsul 21. novembrist 1918. 1. suurtükiväepolgu välipatareid võitlesid Vabadussõjas peamiselt Narva, Tartu ja Viljandi suundades. Osaleti ka Landeswehri sõjakäigul.\n1924. aasta 15. märtsil formeeriti üksus ümber \"1. Diviisi Suurtükiväeks\", mis koosnes 1. suurtükiväegrupist asukohaga Narvas ja 2. suurtükiväegrupist asukohaga Rakveres. 1. suurtükiväepolgu patareid nr. 1, 2 ja 3 jäid 1. diviisis püsima ka pärast Vabadussõda. Hiljem kuulusid nad 1. suurtükiväegrupi koosseisu samade numbrite all.","url":"https://et.wikipedia.org/wiki/1._Suurt%C3%BCkiv%C3%A4epolk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Suurtukivagi.svg/150px-Suurtukivagi.svg.png"},{"id":"213886","type":"featured","language_code":"et","title":"Suhkrumänd","summary":"Suhkrumänd (Pinus lambertiana) on männiliste sugukonda männi perekonda kuuluv okaspuu. Ta kuulub viieokkaliste mändide rühma ja alamperekonda Strobus ning on nimetuse (sugar pine) saanud tänu tüves sisalduvale magusale vaigule, mida indiaanlased kasutasid köha ravimiseks. Eurooplastest avastas suhkrumänni esimesena šoti botaanik David Douglas (1799–1834) 1826. aastal Ameerika Ühendriikide Oregoni osariigi territooriumilt.","url":"https://et.wikipedia.org/wiki/Suhkrum%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Pinus_lambertiana_ProspectOR.jpg/150px-Pinus_lambertiana_ProspectOR.jpg"},{"id":"214134","type":"featured","language_code":"et","title":"Läänemänd","summary":"Läänemänd (Pinus monticola) on männiliste sugukonda männi perekonda kuuluv okaspuu. Ta kuulub viieokkaliste mändide rühma ja alamperekonda Strobus.\nLiigi looduslik levila on USA loodeosas ja Kanada Briti Columbia provintsi lõunaosas. Euroopasse tõi läänemänni 1830. aastal šoti botaanik David Douglas, kes on ühtlasi selle liigi esmakirjeldaja.","url":"https://et.wikipedia.org/wiki/L%C3%A4%C3%A4nem%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Pinus_monticola_Idaho3.jpg/150px-Pinus_monticola_Idaho3.jpg"},{"id":"215065","type":"featured","language_code":"et","title":"Kollane mänd","summary":"Kollane mänd (Pinus ponderosa) on männiliste sugukonda männi perekonda kuuluv okaspuu.\nLiigi põhiteisendi variandi ponderosa leidis 1826. aastal Ameerika Ühendriikide Washingtoni osariigi maa-alalt šoti botaanik David Douglas. Ta pidas seda algul vaigumänniks ja leidis alles 1829. aastal, et tema kogus olevate männinäidiste seas on üks seni tuvastamata liik. Eesti keeles sai mänd nimetuse kollast värvi väärtusliku puidu järgi.Kollane mänd on Ameerika Ühendriikide Montana osariigi rahvuspuu.","url":"https://et.wikipedia.org/wiki/Kollane_m%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Pinus_ponderosa_8144t.jpg/150px-Pinus_ponderosa_8144t.jpg"},{"id":"219017","type":"featured","language_code":"et","title":"Tore nulg","summary":"Tore nulg (Abies magnifica) on igihaljas okaspuu nulu perekonnast.\nTa on hõbenuluga lähedane sugulane. Tore nulg kasvab Põhja-Ameerika lääneosa mägedes parasvöötme kliimas. Puu kasvab tavaliselt 20–40 60 m kõrguseks. Puit on kerge ja pehme, kuid nulu kohta vastupidav. Et toreda nulu võra on hõbedane, kasvatatakse teda ka jõulupuuks.","url":"https://et.wikipedia.org/wiki/Tore_nulg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Abies_magnifica_cones_Lassen.jpg/150px-Abies_magnifica_cones_Lassen.jpg"},{"id":"254557","type":"featured","language_code":"et","title":"Fanny Mendelssohn","summary":"Fanny Cäcilie Mendelssohn (hiljem Fanny Hensel; 14. november 1805 Hamburg – 14. mai 1847 Berliin) oli juudi päritolu Preisimaa pianist ja helilooja. Ta oli helilooja Felix Mendelssohni õde, filosoof Moses Mendelssohni lapselaps ning filosoof Paul Henseli ja matemaatik Kurt Henseli vanaema.","url":"https://et.wikipedia.org/wiki/Fanny_Mendelssohn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Fanny_Hensel_1842.jpg/150px-Fanny_Hensel_1842.jpg"},{"id":"26575","type":"featured","language_code":"et","title":"Anton Tšehhov","summary":"Anton Tšehhov (Антон Павлович Чехов, Anton Pavlovitš Tšehhov; 29. jaanuar (17. jaanuar vkj) 1860 Taganrog – 15. juuli 1904 Badenweiler, Badeni suurhertsogiriik) oli vene näite- ja novellikirjanik ning praktiseeriv arst.\nTšehhov on eelkõige tuntud oma novellide poolest. Tema jutustuste tavalised tegevuspaigad olid vene väikeasulad, jutustused käsitlesid hingeüksildust, raisatud õnne jms teemasid. Tuntud on ka tema psühholoogilised näidendid, kus valitseb kurb ja lootusetu meeleolu.Tšehhovi näidendeid \"Kajakas\", \"Onu Vanja\", \"Kolm õde\" ja \"Kirsiaed\" on palju mängitud ka Eesti teatrites.","url":"https://et.wikipedia.org/wiki/Anton_T%C5%A1ehhov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Anton_Chekhov_1904.JPG/150px-Anton_Chekhov_1904.JPG"},{"id":"266456","type":"featured","language_code":"et","title":"Raudkull","summary":"Raudkull (Accipiter nisus) on haugaslaste sugukonda hauka perekonda kuuluv röövlind.\nLiik kuulub Eestis III kaitsekategooriasse.Raudkulli rahvapärased nimetused on ka kanakull, kull, lehvitaja, kägukull, lõokesekull ja tsirkhaugas.\nEestis on raudkull tavaline haudelind ja läbirändaja, keda võib kohata aasta läbi.","url":"https://et.wikipedia.org/wiki/Raudkull","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Accipiter_nisus_Meneer_Zjeroen.jpg/150px-Accipiter_nisus_Meneer_Zjeroen.jpg"},{"id":"266956","type":"featured","language_code":"et","title":"Harilik pohl","summary":"Harilik pohl ehk pohl ehk palukas (Vaccinium vitis-idaea) on kanarbikuliste sugukonda mustika perekonda kuuluv mitmeaastane igihaljas kääbuspõõsas ehk puhmas.\nPohla rahvapärased nimetused on ka paluk, poolamari, poolgad ja kuradimari.Pohla lähedased sugulased on mustikas, jõhvikas ja sinikas.","url":"https://et.wikipedia.org/wiki/Harilik_pohl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Vaccinium_vitis-idaea_20060824_001.jpg/150px-Vaccinium_vitis-idaea_20060824_001.jpg"},{"id":"26705","type":"featured","language_code":"et","title":"Korporatsioon Sakala","summary":"Korporatsioon Sakala (ametlikult korp! Sakala) on 27. novembril (vkj 14. novembril) 1909 Tartus asutatud üliõpilaskorporatsioon meessoost tudengitele.\nEnne Teist maailmasõda tegutseti Tartus, Tallinnas ja Viljandis, kuid pärast Nõukogude okupatsiooni algust 1940. aasta suvel keelustati üliõpilasorganisatsioonid, sealhulgas korp! Sakala. Pärast sõda jätkati tegevust paguluses: koondised tekkisid Rootsis, Saksamaal, Inglismaal, Austraalias, Kanadas ja Ameerika Ühendriikides. Sakala taasasutati Eestis 1989, tänapäeval tegutsetakse Tartus ja Tallinnas. Väliskoondistest on säilinud Rootsi, Austraalia ja Kanada koondis.","url":"https://et.wikipedia.org/wiki/Korporatsioon_Sakala","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Sakala_lipp.svg/150px-Sakala_lipp.svg.png"},{"id":"2781","type":"featured","language_code":"et","title":"Indoneesia","summary":"Indoneesia on riik Kagu-Aasias, mis hõlmab suurema osa Indohiina poolsaare ja Austraalia vahele jäävatest saartest. Koloniaalajastul kasutati Indoneesia piirkonna kohta nime Hollandi India.\nIndoneesia asub ligi 17 500 saarel ja koosneb 34 provintsist. 2010. aasta rahvaloenduse andmetel elas Indoneesias 237,6 miljonit inimest ning selle näitaja poolest on riik maailmas neljandal kohal. Muslimite arvukuselt on Indoneesia maailmas esikohal. Indoneesia on vabariik, valitava presidendi ja seadusandliku võimu esindajatega. Riigi pealinn on Jakarta. Riigil on maismaapiir Malaisia, Ida-Timori ja Paapua Uus-Guineaga. Naabermaade seas on veel Singapur, Filipiinid, Austraalia ja Indiale kuuluvad Andamani saared. Indoneesia on ASEAN-i ja G-20 liige. Arvestusliku sisemajanduse kogutoodangu järgi (ostujõu pariteedi alusel) on Indoneesia maailmas 8. kohal (2015), kuid arvestades SKT-d elaniku kohta, 43. kohal.Indoneesia saarestik on olnud tähtis kaubandusregioon alates 7. sajandist, mil Sriwijaya riik ja hiljem ka Majapahiti impeerium kauplesid Hiina ja Indiaga. Indoneesia ajalugu on oluliselt mõjutanud tema loodusvarasid himustavad võõrriigid. Muslimitest kauplejad tõid kaasa islami ja Euroopa riigid kristluse. Mõlemad osapooled võitlesid suurte maadeavastuste ajastul monopoolsete kauplemisõiguste eest Maluku vürtsisaartega. Sellele järgnes kolm ja pool sajandit Hollandi kolonisatsiooni, kuni Indoneesia saavutas iseseisvuse pärast II maailmasõda. Iseseisvuse järel on Indoneesia ajalugu olnud sündmusterohke, seda on saatnud loodusõnnetused, korruptsioon, separatism, demokraatia areng ja kiire majanduskasvu periood.\nIndoneesias elab sadu rahvaid. Kõige suurem ja poliitiliselt domineeriv rahvarühm on jaavalased. Indoneesia deviis \"Bhinneka Tunggal Ika\" (\"ühtsus mitmekesisuses\") väljendab riigis valitsevat kultuurilist ja etnilist mitmekesisust. Vaatamata suurele rahvaarvule ja tiheda asustusega piirkondadele, on Indoneesias laialdased metsiku loodusega territooriumid, kus on rikkalik bioloogiline mitmekesisus. Riigis on ohtralt loodusvarasid, kuid tänapäeval elavad seal paljud inimesed vaesuses.","url":"https://et.wikipedia.org/wiki/Indoneesia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Flag_of_Indonesia.svg/150px-Flag_of_Indonesia.svg.png"},{"id":"278929","type":"featured","language_code":"et","title":"Channing Tatum","summary":"Channing Tatum (täisnimega Channing Matthew Tatum; sündinud 26. aprillil 1980) on Ameerika Ühendriikide näitleja, filmiprodutsent, tantsija ja endine modell.\nDebüüdi filmimaailmas tegi Tatum 2005. aastal spordidraamas \"Treener Carter\". Ta mängis kõrvalosa 2006. aasta filmis \"Hakkaja tüdruk\" ja peaosa samal aastal linastunud filmis \"Keelatud tants\". Tatumil on olnud mitmekesiseid osatäitmisi draama- ja komöödiafilmides, sealhulgas \"Kuidas ära tunda oma pühakuid\" (2006), \"Reegliteta võitlus\" (2009), \"Populaarsed vaenlased\" (2009), \"G.I. Joe: Kobra rünnak\" (2009), \"Kallis John\" (2010), \"Üheksanda leegioni kotkas\" (2011), \"Vanne\" (2012), \"21 Jump Street\" (2012), \"G.I. Joe: Kättemaks\" (2013) ja \"Foxcatcher\" (2014).","url":"https://et.wikipedia.org/wiki/Channing_Tatum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Channing_Tatum_by_Gage_Skidmore.jpg/150px-Channing_Tatum_by_Gage_Skidmore.jpg"},{"id":"306468","type":"featured","language_code":"et","title":"Filaret","summary":"Filaret (vene Филарет, ukraina Фiларет) on slaavi mehenimi, mis on tuletatud kreeka mehenimest Philaretos (Φιλάρετος). See on levinud vaimulik nimi õigeusu munkade seas. Nimel on ka naissooline vorm, Filareta.\nSelle nime tuntuimad kandjad on olnud:\n\nFilaret (1553–1633) – Moskva ja kogu Venemaa patriarh aastatel 1619–1633, tsaar Mihhail I Fjodorovitši isa;\nFilaret (Denõssenko) (sündinud 1929) – Ukraina õigeusu vaimulik, Kiievi Patriarhaadi Ukraina Õigeusu Kiriku patriarh 1995-2018;\nFilaret (Amfiteatrov) (1779–1858) – vene õigeusu vaimulik, aastatel 1837–1857 Kiievi ja Galiitsia metropoliit;\nFilaret (Drozdov) (1782–1867) – vene õigeusu vaimulik, aastatel 1821–1867 Moskva ja Kolomna metropoliit;\nFilaret (Gumilevski) (1805–1866) – vene õigeusu vaimulik, aastatel 1842–1848 Riia piiskop;\nFilaret (Harlamov) (1890–1942) vene vanausuliste vaimulik\nFilaret (Vahromejev) (sündinud 1935) – vene õigeusu vaimulik, aastast 1978 Minski ja kogu Valgevene metropoliit;\nFilaret (Voznessenski) (1903–1985) – vene õigeusu vaimulik, aastatel 1964–1985 Vene Õigeusu Kiriku Välismaal eestseisja.","url":"https://et.wikipedia.org/wiki/Filaret","thumbnail_url":null},{"id":"30990","type":"featured","language_code":"et","title":"Andesiit","summary":"Andesiit on üks vulkaanilistest kivimitest, tüüpiline keskmise koostisega kivim.\nAndesiit on basaldi järel kõige levinum vulkaaniline kivim. Andesiit on kõige levinum subduktsioonivööndi vulkanismi saadus ning on seetõttu eriti iseloomulik Vaikset ookeani ümbritsevale tulerõngale. Siiski ei pea andesiit esinema tingimata just subduktsioonivööndi tektoonilises režiimis, sest andesiiti defineeritakse keemilise koostise, mitte tekketingimuste järgi. Valdavalt andesiitse laavaga vulkaanid on plahvatusliku iseloomuga ning tekitavad lisaks laavale ka suures koguses tefrat. Andesiitse laavaga vulkaanipursked võivad olla väga ohtlikud ja võimsad, sageli kaasneb nendega ka lõõmpilvede teke.Andesiit on värvuselt tume- kuni helehall või pruun. Mineraloogiliselt koosneb andesiit peamiselt pürokseenist, plagioklassist ja küünekivist. Andesiit on koostiselt lähedane basaldile ja datsiidile. Keemiliselt koostiselt on andesiit nende vahevormiks ning moodustab reeglina ka sujuva ülemineku värvitoonis (murenemata basalt on must, andesiit enamasti tumehall või pruun ja datsiit helehall). Andesiidi struktuur on enamasti porfüüriline, mis tähendab, et valdavalt peeneteralises kivimis esinevad suuremad fenokristallid.Ajaloolise aja kõige võimsamad vulkaanipursked on olnud valdavalt andesiitse koostisega purskematerjaliga. Nende hulka kuuluvad Tambora (1815), Krakatau (1883), Pelée (1902), Katmai (1912), Saint Helens (1980) ja Pinatubo (1991). Ehkki basalt ja basaltset materjali purskavad vulkaanid on andesiitseist levinumad, on andesiitsed vulkaanid märksa enam tuntud, sest nende pursked on sageli plahvatuslikud, sellal kui basalti purskavad vulkaanid tegutsevad palju rahulikumalt ning väga sageli on need inimsilma eest varjatud, asudes ookeanide sügavuses.\nOhtliku käitumise tõttu on paljudel andesiitsetel tegevvulkaanidel alaliselt tegutsevad vulkanoloogiaobservatooriumid. Andesiidi teke on keerukas ja selles osalevad muu hulgas vahevöö ainese osaline sulamine ning hilisem fraktsioneeruv kristalliseerumine ja segunemine maakoore materjaliga.","url":"https://et.wikipedia.org/wiki/Andesiit","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/24-Stewart_Peak_andesite.jpg/150px-24-Stewart_Peak_andesite.jpg"},{"id":"320706","type":"featured","language_code":"et","title":"Taani vabatahtlike kompanii","summary":"Taani vabatahtlike kompanii ehk Taani Balti Abikorpuse jalaväekompanii (ka Taani vabatahtlike korpus, Borgelini kompanii või Taani rood; taani keeles Dansk-Baltisk Auxiliær Corps – lühend DBAC; ametlik nimetus prantsuse keeles Соrрs Danois, Compagnie Borgelin) oli kapten (hiljem kolonelleitnant) Richard Gustav Borgelini juhitud jalaväekompanii Eesti ja Läti Vabadussõjas. \nTaanis erainitsiatiivil moodustatud üksus tegi Lõunarindel Eesti Rahvaväe 2. diviisi alluvuses kaasa lahingud Rõugest Jēkabpilsini ja võitles ka Pihkva rindel. Kompanii kaotas lahingutes ühe ohvitseri ja 18 sõdurit, 34 sõdurit sai haavata.","url":"https://et.wikipedia.org/wiki/Taani_vabatahtlike_kompanii","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Compagnie_Borgelin.svg/150px-Compagnie_Borgelin.svg.png"},{"id":"36255","type":"featured","language_code":"et","title":"Ludwig van Beethoven","summary":"Ludwig van Beethoven (arvatavasti 16. detsember 1770 Bonn – 26. märts 1827 Viin) oli saksa klassitsistlik helilooja ja pianist, kolmest Viini klassikust noorim. Tema elu lõpu heliloomingus on ka palju romantistlikku.\nAlgselt jõukas, kuid vanaisa Lodewijk van Beethoveni surma järel vaesunud perekonnas elanud Ludwig pidi juba kümneaastaselt rahapuudusel koolist lahkuma. Esimene muusikaõpetaja oli tema isa Johann, kes tahtis oma pojast teha imelast. Heliloomingut hakkas Beethoven õppima 12-aastaselt Christian Gottlob Neefe juures. Kuid Bonn jäi talle väikseks ning 16-aastaselt läks ta Viini, et õppida Wolfgang Amadeus Mozarti juures. Pärast esimest lühikest reisi Viini läks Beethoven sinna taas 21-aastaselt, et õppida Joseph Haydni juures, ning jäigi sinna.\nViinis tõid talle pianisti- ja heliloojakuulsuse kontserdid ehk akadeemiad, mida Beethoven ise korraldas. Varakult hakkas aga halvenema tema kuulmine. Esimesed märgid sellest ilmnesid juba aastal 1796, neli aastat enne esimest akadeemiat. 1814. aastal kuulis ta juba nii halvasti, et pidi suhtlemiseks kasutama kõnelustevihikuid. 1820. aastast oli helilooja täiesti kurt. Kurtus, aga ka ebaõnnestunud naiseotsingud ja kohtuvaidlused vennapoja hooldusõiguse pärast põhjustasid heliloojas masendust. Enne surma 56-aastaselt oli Beethoven sedavõrd populaarne, et eelviimase akadeemia lõpetas viiekordne ovatsioon ja helilooja matustele tuli austust avaldama erinevatel andmetel 10 000 – 20 000 inimest.\nBeethoven on kirjutanud üheksa sümfooniat, viis klaverikontserti, 32 klaverisonaati, kaks missat, oratooriumi \"Kristus Õlimäel\", ooperi \"Fidelio\", hulgaliselt kammer- ja klaverimuusikat ning üle saja laulu. Paljudes tema teostes valitseb heroiline ja pateetiline meeleolu, samas on tema muusikas tavaline ka lüürilisus. Vormi poolest järgib ta klassikalisi traditsioone. Samas on näiteks tema sümfooniatele iseloomulikud suuremad dünaamilised kontrastid, pikemad kestused ja suuremad orkestrikoosseisud kui tema klassikutest eelkäijate omadele.","url":"https://et.wikipedia.org/wiki/Ludwig_van_Beethoven","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/150px-Beethoven.jpg"},{"id":"408324","type":"featured","language_code":"et","title":"Kareda lahing","summary":"Kareda lahing oli 1220. aastal Järvamaal Kareda külas toimunud Liivimaa ristisõja lahing. \nRiia piiskopi, Mõõgavendade ordu, ristisõdijate ja latgalite Harjumaale teel olnud sõjavägi kohtas piiskopi võimu all olevasse Järvasse rüüstama tulnud saarlasi. Kristlaste vägi otsustas neile vastu astuda ja ründas Karedal laagris olnud saarlasi. Lahing lõppes kristlaste ülekaaluka võiduga. Lahingu kirjeldus pärineb peamiselt Henriku Liivimaa kroonikast, lühemalt on sellest juttu ka Liivimaa vanemas riimkroonikas.","url":"https://et.wikipedia.org/wiki/Kareda_lahing","thumbnail_url":null},{"id":"432315","type":"featured","language_code":"et","title":"Päikesesüsteemi teke ja areng","summary":"Päikesesüsteemi teke algas 4,6 miljardit aastat tagasi, kui hiiglasliku molekulaarpilve väike osa iseenda raskuse all kokku langes. Suurem osa massist kogunes kokkulangenud piirkonna keskosasse, kus tekkis Päike; ülejäänud massist moodustus protoplanetaarne ketas, millest arenesid planeedid, nende kaaslased, asteroidid ja teised väikesed Päikesesüsteemi taevakehad.\nEelnevalt kirjeldatud laialdaselt tunnustatud mudelit tuntakse nebulaarhüpoteesi nime all. Selle koostasid 18. sajandil Emanuel Swedenborg, Immanuel Kant ja Pierre-Simon Laplace. Mudeli edasiarendamisel on kasutatud teadmisi astronoomiast, füüsikast, geoloogiast ja planetoloogiast. 1950. aastatel alanud kosmoseajastu avastuste ja eksoplaneetide leidmise järel on mudelit nii ümber lükatud kui ka vastavalt uutele vaatlustele täpsustatud.\nPäikesesüsteem on pärast teket väga palju arenenud. Pöörlevatest gaasi- ja tolmupilvedest on moodustunud hulgaliselt planeetide kaaslasi. Lisaks on osa kaaslasi moodustunud planeetidest kaugemal ja hiljem nende gravitatsiooni mõjul kinni püütud. Mõni kaaslane, nagu näiteks Kuu, võib olla aga tekkinud kokkupõrke tagajärjel (Maa ja Kuu puhul kirjeldab seda hiiglasliku kokkupõrke hüpotees). Taevakehad on pidevalt omavahel kokku põrganud ja see on oluliselt mõjutanud Päikesesüsteemi arengut. Planeetide asukohad on gravitatsioonilise vastastikmõju tõttu korduvalt muutunud. Arvatakse, et planeetide asukohtade muutumine juhtis suuresti Päikesesüsteemi varajast arengut.\nUmbes 5 miljardi aasta pärast Päike jahtub ja paisub praeguse läbimõõduga võrreldes mitmekordseks (muutudes punaseks hiiuks), mille järel heidab planetaaruduna kõrvale välised kihid ja muutub valgeks kääbuseks. Kauges tulevikus vähendavad mööduvad tähed aegamisi Päikese mõju planeetidele. Mõni planeet hävib ja mõni liigub edasi tähtedevahelisse keskkonda. Kümnete miljardite aastate pärast ei tiirle Päikese ümber ilmselt enam ükski algsetest taevakehadest.","url":"https://et.wikipedia.org/wiki/P%C3%A4ikeses%C3%BCsteemi_teke_ja_areng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Protoplanetary-disk.jpg/150px-Protoplanetary-disk.jpg"},{"id":"433935","type":"featured","language_code":"et","title":"Viirused inimkonna ajaloos","summary":"See artikkel kirjeldab viiruste ja viirushaiguste mõju inimkonna ajaloole.\nViiruste põhjustatud epideemiad algasid, kui muutus inimeste käitumine neoliitilise revolutsiooni ajal umbes 12 000 aastat tagasi ja asuti elama tihedamini asustatud põllumajanduslikes kogukondades. See võimaldas viirustel kiiremini levida ja muutuda epideemilisteks. Suurenes ka taime- ja loomaviiruste hulk. Inimeste sõltuvuse kasvades põllumajandusest ja loomakasvatusest tõid vastavalt kartulit ja veiseid hävitanud viiruste perekonnad Potyvirus ja morbilliviirus kaasa traagilisi tagajärgi.\nRõugeviirused ja leetriviirus on ühed vanimad inimest mõjutanud viirused. Teisi loomi mõjutanud viirustest arenenuna esines neid inimestel esimesena tuhandeid aastaid tagasi Euroopas ja Põhja-Aafrikas. Ameerika koloniseerimise ajal viidi viirused ka Uude Maailma, kuid sealsetel põlisrahvastel puudus viiruste vastu loomulik kaitse ja miljonid neist surid epideemiate kätte. Gripipandeemiaid on kirjeldatud alates 1850. aastast ja nende sagedus on aja jooksul suurenenud. 1918–1920 levinud Hispaania gripi pandeemia ajal suri vähem kui aastaga 40–50 miljonit inimest, tehes sellest ühe suurima ohvrite arvuga pandeemia inimkonna ajaloos.\nEsimesena arendasid viiruste vastu kaitsmiseks välja vaktsiinid Louis Pasteur ja Edward Jenner, olgugi et nad ei teadnud viiruse olemasolust midagi. Viroloogiale andis hoogu ja viiruste olemust aitas tundma õppida elektronmikroskoobi kasutuselevõtt. 20. sajandil avastati, et paljusid uusi ja vanu haigusi põhjustavad viirused. Lastehalvatuseepideemiad saadi kontrolli alla alles pärast vaktsineerimise alustamist 1950-ndatel. HIV on üks patogeensemaid sajandite jooksul tekkinud uusi viirusi.\nKuigi viiruste vastu hakati huvi tundma nende põhjustatud haiguste tõttu, siis on suurem osa viirusi siiski kasulikud. Need aitavad liikidevahelise horisontaalse geeniülekande kaudu kaasa evolutsioonile, mängivad olulist rolli ökosüsteemides ja on eluks üliolulised.","url":"https://et.wikipedia.org/wiki/Viirused_inimkonna_ajaloos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Polio_physical_therapy.jpg/150px-Polio_physical_therapy.jpg"},{"id":"43565","type":"featured","language_code":"et","title":"Jüriöö ülestõus","summary":"Jüriöö ülestõus oli aastatel 1343–1345 Harjumaal, Läänemaal ja Saaremaal toimunud eestlaste ülestõus Taani ja Liivi ordu ülemvõimu vastu.\nÜlestõus puhkes 23. aprillil Taani kuningale kuuluval Harjumaal, kus kuninga vasallide poolt rõhutud eestlastest talupoegade seisund oli muutunud raskeks ja mida mitmed välisvõimud – ennekõike Saksa ordu ja Rootsi – sel ajal endale soovisid. Mässajad tapsid sakslasi-aadlikke, põletasid mõisu ja asusid Tallinna linnust piirama. Ülestõusnud valisid endale juhid – \"neli kuningat\" – ja saatsid abikutse Rootsi esindajatele Soomes, kellele lubati Tallinn üle anda. Peagi toimusid sarnased sündmused Saare-Lääne piiskopile ja Saksa ordule kuuluval Läänemaal, kus piirati sisse Haapsalu piiskopilinnus.\nOrdu initsiatiivil toimusid 4. mail Paides läbirääkimised ordu esindajate, Harju ülestõusnute juhtide ja Tallinna piiskop Olavi vahel. Samal ajal oli esimene ordu väeüksus juba Harjumaale tunginud. Läbirääkimised nurjusid ja lõppesid eestlaste juhtide tapmisega. Nüüd suundusid Harjumaale juba suuremad ordu sõjajõud, kes võitsid ülestõusnuid 11. mail Kämbla ja Kanavere lahingutes ning 14. mail Tallinna lähistel Sõjamäel. Taani esindajad andsid end ordu kaitse alla ja orduvägi suundus Läänemaale, kus samuti mässajate väed hajutati. Laevadega Tallinna alla jõudnud Rootsi sõjavägi leidis eest ordu kontrolli all oleva linna ja otsustas taanduda. Täielikult vastuhakku siiski maha veel ei surutud ja ordu pidi oma jõude saatma Pihkva vastu, kes – ilmselt harjulaste õhutusel – Tartu piiskopkonda rüüsteretke korraldas.\nHiljemalt juulis algas sõda Saaremaal, mis kuulus Saksa ordule ja Saare-Lääne piiskopkonnale. Pöide ordulinnus langes mässajate kätte ja selle meeskond tapeti. Harjulased kindlustasid end kahes linnuses (võib-olla Varbolas ja Lohul). Oktoobri lõpus Preisimaalt Liivimaale saabunud ordu abivägi vallutas linnused ja rüüstas maakonna. Pärast mere jäätumist, 1344. aasta veebruaris, liikus orduvägi Saaremaale, vallutas ohvriterohke lahinguga sealse ülestõusnute linnuse (ilmselt Purtsa maalinna) ja hukkas saarlaste juhi Vesse. Ilma soojenemise tõttu kiirustati peagi aga mandrile tagasi ja lõplikku võitu ei saavutatud. 1345. aasta alguses tungis ordu koos liitlastega uuesti Saaremaale. Karja lähikonna ulatusliku rüüstamise järel sõlmiti ülestõusnutega kokkulepe, mille kohaselt pidid nad ordule loovutama oma sõjarelvad, andma pantvange ja lõhkuma maha oma tugipunktiks olnud linnuse.\nÜlestõusu käigus tugevnesid oluliselt Saksa ordu positsioonid, kes sai nüüd Taanile kuuluva Eestimaa hertsogkonna reaalseks valitsejaks ja sundis nii Saare-Lääne kui Tartu piiskoppi endale järeleandmisi tegema. 1346. aastal müüs Taani kuningas Eestimaa 19 000 marga eest ordule.\nAlates 1880. aastal välja antud menukast jüriööainelisest Eduard Bornhöhe jutustusest \"Tasuja\" sai jüriöö ülestõus olulise koha eestlaste rahvuslikus ajalookäsitluses, seda hakati pidama laiema eestlaste vabadusvõitluse üheks keskseks sündmuseks ja ülestõusu aastapäevi tähistati 1920. ja 1930. aastatel Eesti Vabariigis suurelt. Teise maailmasõja ajal toodi Nõukogude poolel jüriöö sakslastevastaseid sündmusi esile innustamaks võitlust Hitleri Saksamaa vastu. Ülestõusu mälestatakse ka tänapäeva Eestis, ennekõike arvatavasse Sõjamäe lahingukohta rajatud Jüriöö pargis. Jüriöö ülestõusu teemat on palju käsitletud ilukirjanduses ja muudes kunstiteostes.","url":"https://et.wikipedia.org/wiki/J%C3%BCri%C3%B6%C3%B6_%C3%BClest%C3%B5us","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/J%C3%BCri%C3%B6%C3%B6_%C3%BClest%C3%B5us.png/150px-J%C3%BCri%C3%B6%C3%B6_%C3%BClest%C3%B5us.png"},{"id":"441394","type":"featured","language_code":"et","title":"Uurali algkeel","summary":"Uurali algkeel (ka Uurali aluskeel, alguurali keel) on hüpoteetiline keeleteadlaste rekonstrueeritud algkeel, millest pärinevad kõik Uurali keelkonna keeled.\nAlguurali keelt räägiti kusagil Uurali mäestiku läheduses, kuid täpsema asukoha osas lähevad uurijate arvamused lahku: tavaliselt on välja pakutud paiku Volga jõe vesikonnas Uuralitest Euroopa poole jääval alal, kuid mõned paigutavad selle hoopis Siberisse. Traditsioonilise keeleteadlaste seisukoha järgi jagunes Uurali algkeel umbes 4000 aastat eKr samojeedi ja soome-ugri algkeeleks. Uurali algkeele laialilevimist on seostatud tüüpilise kammkeraamika kultuuriga (umbes 3900–3500 aastat eKr). Osa uurijatest on viimasel ajal asunud toetama alguurali hilisemat dateerimist: selle lagunemist lääne-, kesk- ja idauurali keelteks umbes 2000/1900 aastat eKr ja levimist Seima-Turbino võrgustiku kaudu (u 1900–1600 eKr).\nOn arvamusi, et alguurali keel oli suguluses jukagiiri, altai ja/või indoeuroopa keeltega, samuti et Uurali algkeelt pole tegelikult eksisteerinud ja Uurali keelkonna harud on eraldiseisvad keelkonnad, kuid sellised seisukohad pole laiemat tunnustust leidnud.","url":"https://et.wikipedia.org/wiki/Uurali_algkeel","thumbnail_url":null},{"id":"4831","type":"featured","language_code":"et","title":"Tammiski nukk","summary":"Tammiski nukk (saksa keeles Tammiskoots) on Muhu saare põhjaosa loodepoolseim neem. See asub Mõisaküla territooriumil.\n\nNeeme geograafilised koordinaadid on 58° 40′ 50″ N, 23° 9′ 14″ E. Kaugemale põhja eendub Muhus vaid Seanina.","url":"https://et.wikipedia.org/wiki/Tammiski_nukk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Tammiski2006suvi.jpg/150px-Tammiski2006suvi.jpg"},{"id":"4938","type":"featured","language_code":"et","title":"Hanerahu","summary":"Hanerahu ehk Anerahu on asustamata laid Väinameres Hiiumaast kagus. Saar asub Hiiumaa valla territooriumil ja kuulub Hiiumaa laidude maastikukaitseala Laidelahe sihtkaitsevööndisse.\nSaare pindala on Eesti Looduse Infosüsteemi andmebaasi andmetel 1 hektar ja rannajoone kogupikkus 589 meetrit. Saare kõrgeim punkt on 2,1 meetrit üle merepinna.","url":"https://et.wikipedia.org/wiki/Hanerahu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Hanerahusuvel.jpg/150px-Hanerahusuvel.jpg"},{"id":"54313","type":"featured","language_code":"et","title":"Karepa","summary":"Karepa on hajaasustusega rannaküla Lääne-Viru maakonnas Haljala vallas Soome lahe ääres.\nEnne Eesti omavalitsuste haldusreformi 2017. aastal kuulus küla Vihula valda.\nKarepa nimi esineb kirjalikes allikates esimest korda 1541. aastal metsa nimena (Wald von Karrepso). Rannapiirkonnas paiknev asustus jäi Selja mõisa maadele. Olulised tegevusalad olid kalapüük, põllumajandus ja sõbrakaubandus. 20. sajandi algul kujunes Karepa suvituspiirkonnaks. Tänapäeval on Karepa küla Karepa kandi keskus.\nKülas asub Karepa sadam. Külas tegutsevad Karepa raamatukogu ja Karepa rahvamaja. Aastatel 1919–1962 oli külas Karepa algkool. Lähipiirkonna elanike koondab MTÜ Karepa Selts.\nKalame taluhooned, kus sündis maalikunstnik Richard Sagrits, on arvatud kultuurimälestisteks. Seal tegutseb Kalame talumuuseum.\nMööda küla läänepiiri voolab Selja jõgi. Seda ümbritsevat ala kaitstakse Selja jõe maastikukaitseala koosseisus. Küla läbib ka Karepa oja.","url":"https://et.wikipedia.org/wiki/Karepa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Karepa_rand.jpg/150px-Karepa_rand.jpg"},{"id":"5640","type":"featured","language_code":"et","title":"Tauksi","summary":"Tauksi on asustamata saar Eesti lääneosas Läänemaal Väinameres Puise poolsaarest põhjas ja Sassi poolsaarest loodes. Kuulub Matsalu rahvuspargi Väinamere saarte sihtkaitsevööndisse ja jääb Põgari-Sassi küla territooriumile.\nTauksi pindala on 3,66 km²; ta on suuruselt 16. saar Eestis. Vanemate andmete järgi oli saare pindala 2,75 km².Kõrgeim punkt ulatub kuni 2,8 meetrit üle merepinna, merest kerkis 9.–10. sajandil.\nVäinamere saarte sihtkaitsevööndis, sealhulgas Tauksil, on inimeste viibimine keelatud, välja arvatud teaduslikeks uurimistöödeks, järelevalve- ja päästetöödeks. Erandina on lubatud järgmised tegevused kaitseala valitseja nõusolekul: jahipidamine mingi, kähriku, rebase, hundi ja metssea arvukuse reguleerimiseks; rajatiste rajamine 15. juulist 1. märtsini.","url":"https://et.wikipedia.org/wiki/Tauksi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Tauksi_south_coast_26May2009.jpg/150px-Tauksi_south_coast_26May2009.jpg"},{"id":"566","type":"featured","language_code":"et","title":"Johann Sebastian Bach","summary":"Johann Sebastian Bach [ˈjoːhan zeˈbasti̯an ˈbax] (31. märts (vana kalendri järgi 21. märts) 1685 Eisenach – 28. juuli 1750 Leipzig) oli saksa helilooja ja organist, Bachide suguvõsa kõige väljapaistvam liige.\nOma eluajal ja ka veel 18. sajandi lõpul oli Bach tuntud vaid võrdlemisi kitsas ringkonnas, heliloojana hakati teda laialt tunnustama alles 19. sajandi esimesel poolel. Praegu peetakse teda üheks põhiliseks heliloojaks barokiajastul ning üheks suurimaks terves muusikaajaloos. Tema loomingut on peetud saksa klassikalise muusika kõrgaja alguseks.","url":"https://et.wikipedia.org/wiki/Johann_Sebastian_Bach","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Bach.jpg/150px-Bach.jpg"},{"id":"5683","type":"featured","language_code":"et","title":"Vohilaid","summary":"Vohilaid on 4,48 km² suurune asustamata laid Väinameres Hiiumaa idaranniku lähedal Hari kurgu lõunapiiril.\nVohilaid on pindala järgi 15. Eesti saar. Hiiu maakonnas on suurem ainult Hiiumaa (Kassari on maakerke tulemusena Hiiumaaga liitunud). Vohilaid on suurim laiu-nimeline saar Eesti vetes.\nVohilaid jääb Vahtrepa küla territooriumile.\nLaiu järgi on nime saanud parvlaev Vohilaid ja Porkuni lademe Ärina kihistu Vohilaiu kihistik.","url":"https://et.wikipedia.org/wiki/Vohilaid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Vohilaid_ja_lahiymbrus.png/150px-Vohilaid_ja_lahiymbrus.png"},{"id":"58780","type":"featured","language_code":"et","title":"Paide ordulinnus","summary":"Paide ordulinnus (saksa keeles Weissenstein; alamsaksa keeles Wittenstein) oli Liivimaa ordu rajatud linnus Järvamaal Paides.\nPaide Vallimäele hakati ordulinnust rajama 1265. aastal. Samas kohas võis varem asuda eestlaste muinaslinnus. 14. sajandil asuti linnust laiendama ja sellest kujunes oma keskse asukoha tõttu oluline sõjaline tugipunkt. Viimased suuremad kindlustustööd tehti 16. sajandi lõpul. Linn ja linnus said rängalt kannatada Rootsi-Poola sõjas, misjärel jäi linnus varemetesse.\nVallimägi korrastati ja linnuse peatorn (Pikk Hermann ehk Paide Vallitorn) restaureeriti 19. sajandi lõpul. 1862. aastast 1993. aasta kevadeni asus Vallimäel õigeusu kirik (tegutses aastani 1965). Taganevad Nõukogude Liidu väed lasid Vallitorni aga 1941. aastal õhku. Tänapäeval on linnuse peatorn taastatud ja seal tegutseb Ajakeskus Wittenstein.\nPaide ordulinnuse ja kindluse varemed asuvad Paide linnas - Tallinna tänava, Veski tänava, Parkali tänava ja Valli tänava vahelisel alal.","url":"https://et.wikipedia.org/wiki/Paide_ordulinnus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Paide_linnuse_varemed_%C3%B6%C3%B6sel_01.JPG/150px-Paide_linnuse_varemed_%C3%B6%C3%B6sel_01.JPG"},{"id":"58849","type":"featured","language_code":"et","title":"Sergei Rahmaninov","summary":"Sergei Vassiljevitš Rahmaninov [serg'ei rahm'aaninov] (Сергей Васильевич Рахманинов; õigupoolest Сергѣй Рахманиновъ; 1. aprill (vana kalendri järgi 20. märts) 1873 Semjonovo, Staraja Russa maakond, Novgorodi kubermang, Venemaa Keisririik – 28. märts 1943 Beverly Hills, Los Angelese maakond, California osariik, USA) oli vene helilooja, pianist ja dirigent, viimane romantik vene muusikaajaloos.\nTa alustas nelja-aastaselt klaveriõpinguid ja pandi üheksa-aastaselt Peterburi konservatooriumi. Komponeerima hakkas Rahmaninov 16-aastaselt, see häiris aga tema klaveriõpinguid ja ajas ta õpetajaga tülli. Suuremaid probleeme sellest ei tekkinud ning Rahmaninov lõpetas konservatooriumi edukalt nii klaveri- kui ka kompositsioonierialal, neist viimase suure kuldmedaliga.\nPärast 1. sümfoonia esmaettekande ebaõnnestumist 1897. aastal langes varem palju edu saavutanud helilooja depressiooni ega kirjutanud kolm aastat ühtegi teost. Samal ajal alustas ta edukat dirigendikarjääri. Pärast Oktoobrirevolutsiooni 1917. aastal emigreerus Rahmaninov Põhjamaade kaudu USA-sse ega naasnud oma sünnimaale enam kunagi. Sestpeale keskendus ta peamiselt klaverimängule ja dirigeerimisele. Pärast Venemaalt lahkumist kirjutas Rahmaninov vaid kuus teost.\nTema tähtsaimate teoste hulka kuuluvad neli klaverikontserti, neist tuntuimad teine ja kolmas, kolm sümfooniat, kolm ooperit, neist tähtsaim \"Aleko\", prelüüdid, \"Etüüd-pildid\", vesprid, kaks klaverisonaati, \"Rapsoodia Paganini teemale\", \"Vocalise\" ja \"Sümfoonilised tantsud\".","url":"https://et.wikipedia.org/wiki/Sergei_Rahmaninov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Rachmaninov.jpg/150px-Rachmaninov.jpg"},{"id":"62862","type":"featured","language_code":"et","title":"Mart Saar","summary":"Mart Saar (28. september 1882 Hüpassaare – 28. oktoober 1963 Tallinn) oli eesti helilooja, organist ja pianist.\nTa sündis Suure-Jaani lähedal Hüpassaares, keset soid ja metsi, kus said juba lapsepõlves omaseks ümbritsev loodus ja kohalikelt pillimeestelt kõlanud rahvaviisid. Pärast õpinguid Kaansoos, Suure-Jaanis ja Põltsamaal astus ta 1901. aastal Peterburi konservatooriumi, kus õppis Louis Homiliuse käe all orelit ning Anatoli Ljadovi ja Nikolai Rimski-Korsakovi juhendamisel kompositsiooni. Viimane õhutas Saart kasutama oma loomingus kohalikku rahvamuusikat. 1904. ja 1907. aasta suvel käis ta ka ise rahvaviise kogumas.\nPärast konservatooriumi lõpetamist asus Mart Saar elama Tartusse, kus tegeles lisaks heliloomingule pedagoogilise tööga ning mängis kontsertidel orelit ja klaverit. 1921. aastal puhkes tema Tartu korteris tulekahju ja üle 150 teose käsikirjad hävinesid. Seejärel asus Saar elama kõigepealt Tallinna ja siis kärarikka elu eest sünnipaika Hüpassaarde. 1943. aastal asus ta tööle Tallinna Konservatooriumi, kus tema kompositsiooniõpilaste seas olid Tuudur Vettik, Ester Mägi, Harri Otsa, Valter Ojakäär, Arne Oit ja Jaan Rääts. Elu lõpus oli tema vasak pool osaliselt halvatud. Mart Saar suri 1963. aastal Tallinnas ja on maetud Suure-Jaanisse.\nPea kogu Mart Saare looming jaotub žanriliselt kolmeks: ta on kirjutanud umbes 400 koorilaulu, 180 soololaulu ja 130 klaveriteost. Ta pani aluse eesti rahvuslikule stiilile ja eesti professionaalsele koorimuusikale ning oli esimene, kes sidus omavahel eesti vanema rahvalaulu ja kaasaegse helikeele. Tema noorpõlveteosed on modernsed, neis on omast impressionismile ja ekspressionismile. Aja möödudes muutusid aga Saare teosed traditsioonilisemaks ja lihtsamaks.","url":"https://et.wikipedia.org/wiki/Mart_Saar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Mart_Saar_%28cropped%29.jpg/150px-Mart_Saar_%28cropped%29.jpg"},{"id":"65915","type":"featured","language_code":"et","title":"Eesti jalgpallikoondis","summary":"Eesti jalgpallikoondis on Eesti esindusmeeskond jalgpallis. Koondise liikmed valib välja peatreener ning seda haldab Eesti Jalgpalli Liit (EJL). Peamine kodustaadion on A. Le Coq Arena Tallinnas.\nEesti koondis pidas oma esimese kohtumise 1920. aasta oktoobris. Meeskond osales 1924. aasta suveolümpiamängude eelringis, mis on jäänud ainsaks esituseks suurturniiril. Eesti pole kordagi pääsenud ei maailmameistrivõistluste ega Euroopa meistrivõistluste finaalturniirile, kuid jõudis 2012. aasta EM-i otsustavasse valikringi, kus tuli tunnistada Iirimaa paremust.\nAastail 1940–1991 oli Eesti Teise maailmasõja sündmuste ja Nõukogude Liitu kuulumise tõttu rahvusvahelisest jalgpallielust ära lõigatud. Eesti esimene FIFA ametliku tunnustuse pälvinud taasiseseisvumisjärgne kohtumine toimus 3. juunil 1992.\nKõige rohkem koondisemänge (157) on pidanud Martin Reim, kes oli selles arvestuses Euroopa rekordimees 2009. aasta novembrini. Enim väravaid (38) on löönud Andres Oper. Koondise peatreener on alates 2021 aasta jaanuarist Thomas Häberli.","url":"https://et.wikipedia.org/wiki/Eesti_jalgpallikoondis","thumbnail_url":null},{"id":"68944","type":"featured","language_code":"et","title":"Prandi jõgi","summary":"Prandi jõgi (ka Veskiaru jõgi, Seinapalu jõgi, Rõhumetsa jõgi, Luisu-Prandi jõgi ja Tori jõgi) on jõgi Järva maakonnas, Pärnu jõe vasakpoolne lisajõgi. See saab alguse Prandi külas olevast Prandi Allikajärvest ja suubub Pärnu jõkke selle keskjooksu piirkonnas (99,5 km suudmest) Särevere aleviku lähedal Vilita küla territooriumil. Jõgi on 25 km pikk ja 281 km² valgalaga.Prandi jõkke suubuvad Vanavälja peakraav, Raukla oja, Seinapalu peakraav, Põrssaoja, Epneri oja, Neeva kanal, Nurmsi peakraav ja Hindreku oja.Prandi jõgi läbib Prandi looduskaitseala ja Türi maastikukaitseala.","url":"https://et.wikipedia.org/wiki/Prandi_j%C3%B5gi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Prandi_j%C3%B5gi.jpg/150px-Prandi_j%C3%B5gi.jpg"},{"id":"71551","type":"featured","language_code":"et","title":"Harilik kuusk","summary":"Harilik kuusk (Picea abies) on männiliste sugukonda kuuse perekonda kuuluv igihaljas okaspuu.\nHariliku kuuse levila on üsna suur. Ta kasvab Euroopa põhja-, kesk- ja idaosas. Levila ulatub põhjas igikeltsa piirini, lõunas Põhja-Kreekani ning läänes Keskmassiivini Prantsusmaal. Idapiiri on raske määratleda, kuna harilik kuusk annab hübriide siberi kuusega. Siberi kuuske peavad paljud botaanikud aga hariliku kuuse alamliigiks.\nHarilik kuusk on Eesti ainus looduslik kuuseliik ning leviku järgi männi ja kase järel kolmas puuliik Eesti metsades. Kuusk talub varju ja endale soodsa pinnasega kasvukohtades tõrjub ta välja teisi puuliike.\nHarilik kuusk elab soodsates tingimustes kuni 250, harva 400–500 aasta vanuseks.\nKuusk on ka väga populaarne jõulupuu.\nAastatel 1997 ja 2020 valiti kuusk ajakirja Eesti Loodus eestvedamisel aasta puuks.","url":"https://et.wikipedia.org/wiki/Harilik_kuusk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Kuusk_Keila-Paldiski_rdt_%C3%A4%C3%A4res.jpg/150px-Kuusk_Keila-Paldiski_rdt_%C3%A4%C3%A4res.jpg"},{"id":"71665","type":"featured","language_code":"et","title":"Wojciech Żywny","summary":"Wojciech Żywny (ka Adalbert Żywny; tšehhipäraselt Vojtěch Živný; 13. mai 1756 Böömimaa, Mšeno – 21. veebruar 1842 Varssavi) oli tšehhi päritolu Poola viiuldaja, pianist ja helilooja, Frédéric Chopini esimene professionaalne õpetaja.","url":"https://et.wikipedia.org/wiki/Wojciech_%C5%BBywny","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Wojciech_%C5%BBywny%2C_Ambro%C5%BCy_Mieroszewski.jpg/150px-Wojciech_%C5%BBywny%2C_Ambro%C5%BCy_Mieroszewski.jpg"},{"id":"71806","type":"featured","language_code":"et","title":"Tšuudid","summary":"Tšuudid (vene keeles чудь, чюдь) on Vana-Vene leetopissides kasutatud etnonüüm, mida arvatakse 9.–10. sajandi kontekstis tähistavat teatud või kõiki läänemeresoome rahvaid või laiemalt isegi kõiki Kirde-Euroopa mitteslaavlasi, alates 11. sajandist aga enamasti eestlasi. Hilisemas vene rahvakeeles on sõna чудь või selle teisendeid kasutatud erinevate läänemeresoome, aga ka Siberi ja Kaug-Ida rahvaste kohta. 19. sajandil on ametlikus vene keele kõnepruugis nii kutsutud eelkõige vepslasi. Tšuudid on ka tegelased mitmete Kirde-Euroopa rahvaste folklooris.","url":"https://et.wikipedia.org/wiki/T%C5%A1uudid","thumbnail_url":null},{"id":"7203","type":"featured","language_code":"et","title":"Uraan","summary":"Uraan on keemiline element järjenumbriga 92.","url":"https://et.wikipedia.org/wiki/Uraan","thumbnail_url":null},{"id":"7248","type":"featured","language_code":"et","title":"Aabel","summary":"Aabel  oli Vanas Testamendis Aadama ja Eeva teine poeg, esimene inimene, kes suri, ja esimene mõrvaohver.","url":"https://et.wikipedia.org/wiki/Aabel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/CainkillshisbrotherAbel.jpg/150px-CainkillshisbrotherAbel.jpg"},{"id":"7883","type":"featured","language_code":"et","title":"Teemant","summary":"Teemant (vanakreeka sõnast ἀδάμας adamas 'purunematu') on süsiniku allotroopne vorm. See on kuubilise süngoonia mineraal, mille lõhenevuspindade vahele jäävad osad on oktaeedrilised. Lõhenevuse tõttu on teemant habras, eriti löökkoormustel, ning seda omadust kasutatakse ära teemantide lihvimisel.\nTema tihedus on 3,5 g/cm³. Teemant on kõige kõvem looduslik mineraal. Teemandist kõvem on vaid selle tehislik nanokristalliline vorm hüperteemant. Samas on teoreetiliste arvutustega näidatud, et ka mõned looduslikult mitte esinevad boornitriidi vormid peaksid olema teemandist kõvemad.Teemant on läbipaistev, kui defektid või lisandid tema läbipaistvust ei vähenda. Tal on suur murdumisnäitaja ja tugev dispersioon, ent kuubilise süngoonia tõttu puudub kaksikmurdumine. Puhas teemant ei juhi elektrit, kuid juhib väga hästi soojust – paremini kõigist tahketest ainetest, kaasa arvatud metallid.\nKuumutamisel reageerib teemant hapnikuga ja muude ainetega, samuti lahustub sulatatud metallides. Normaalrõhul on teemant metastabiilne, kuid teemandi muundumine grafiidiks toimub inertses keskkonnas märgatava kiirusega alles temperatuuridel üle 1200 °C. Mitmed süsinikku lahustavad metallid, sealhulgas raud, kiirendavad seda protsessi.\nTeemandi lihvimisel saadakse hinnalisim vääriskivi – briljant. Viimaste turuväärtust on märgatavalt kasvatanud ulatuslik turundus.\nTeemandid tekivad vahevöö ülaosas, kus nende moodustumiseks on piisav rõhk ja temperatuur. Samas suudetakse laborikeskkonnas valmistada sünteetilisi teemante ning nende aastatoodang ületab oluliselt looduslike teemantide toodangut.\nMaailma suurimad teemandikaevandused asuvad Botswanas ja Venemaal. Põhilised lihvimis- ja müügikeskused on Antwerpen, New York, Tel Aviv ja Amsterdam. Madalama kvaliteediga teemante lihvitakse eelkõige Indias.","url":"https://et.wikipedia.org/wiki/Teemant","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Diamond-diamond_macle2.jpg/150px-Diamond-diamond_macle2.jpg"},{"id":"79","type":"featured","language_code":"et","title":"Aa","summary":"Aa on küla Soome lahe ääres Ida-Viru maakonnas  Lüganuse valla idaosas 10 km kaugusel Lüganusest. Osa külast, sealhulgas Aa mõisakompleks, asub Põhja-Eesti paekaldal. Küla läbib Tallinna–Narva maantee. \nKüla asub ajaloolise Virumaa Lüganuse kihelkonna territooriumil.   \nKülas on Aa Hooldekodu (asub kunagise Aa mõisa härrastemajas, millel on ka kolmekorruseline juurdeehitis) ja selle kalmistu, liivarannaga supelrand (Aa rand) ja Eesti Metodisti Kirikule kuuluv laager Giideon (varem Aa pioneerilaager). \nAas on olnud ka Aa algkool. Nõukogude ajal asus Aa küla kolhoosi Ühisjõud, aastast 1969 Lüganuse kolhoosi territooriumil.\nMõisa härrastemaja juurde kuuluvad ka kabeliks restaureeritud paviljon (Aa mõisa kabel) ja looduskaitsealune Aa park (6,5 hektarit). Pargist kirde pool on 8 ha suurune looduskaitsealune Aa männik.\nAa küla territooriumil (endise Aa mõisa piiril, härrastemajast 2 km lõuna pool) Tallinna–Narva maanteest ligikaudu kilomeeter lõunas asub soosaarel Alulinna linnamägi. See on künkake soisel heinamaal vaevumärgatavate vallijäänustega.\nAa külavanem on alates maist 2008 Helmi Sibrits. Eelmine külavanem oli Ilona Lepsalu.\nAa küla sai 14. septembril 2019 Eesti ristsõnapealinnaks.\n\n","url":"https://et.wikipedia.org/wiki/Aa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Aa_m%C3%B5isa_peahoone.jpg/150px-Aa_m%C3%B5isa_peahoone.jpg"},{"id":"8258","type":"featured","language_code":"et","title":"Araali meri","summary":"Araali meri ehk Araal on umbjärv Kesk-Aasias, mis jääb Kasahstani ja Usbekistani (Karakalpakkia) territooriumile.\nAraali meri paikneb Kesk-Aasia suuremate kõrbete (Karakum, Kõzõlkum ja Üstirti platoo) vahel ning tema valgala pindala on kokku 1,8 miljonit ruutkilomeetrit. Valgala jaguneb järgmiste riikide vahel: Kasahstan, Usbekistan, Türkmenistan, Tadžikistan, ja Afganistan.Araali mere veehulk sõltub eelkõige aurumisest ja kahest suuremast sissevoolavast jõest – Amudarjast ja Sõrdarjast. Väiksem osatähtsus on ka põhjavee juurdevoolul.Araali meri oli eelmise sajandi keskpaigani suuruselt neljas järv maailmas, kuid tänaseks on ta inimtegevuse tõttu oma veemahust kaotanud üle 90%. Kuivamise peamiseks põhjuseks on Amudarja ja Sõrdarja vete ülemäärane kasutamine põldude niisutamiseks.\nAraali endise merepõhja alale tekkinud uut soolakõrbe kutsutakse Aralkumiks.","url":"https://et.wikipedia.org/wiki/Araali_meri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Aral_Sea.gif/150px-Aral_Sea.gif"},{"id":"84374","type":"featured","language_code":"et","title":"Balti jaam","summary":"Balti jaam (ka Tallinna reisijaam; vene keeles Балтийский вокзал, saksa keeles Baltischer Bahnhof / Hauptbahnhof von Tallinn) on raudteejaam Tallinnas Põhja-Tallinna linnaosas Kelmiküla asumis laiarööpmelise raudtee ääres. Jaam piirneb Tallinna vanalinnaga ja asub aadressil Toompuiestee 37.\nJaamast väljuvate rongide esimesed peatused eri suundades on Lilleküla, Kitseküla ja Tallinn-Väike. Algselt oli tegu läbisõidujaamaga, tänapäeval on Balti jaam tupikjaam.\nTegemist on Eesti suurima reisijaamaga, kus asub kokku 13 raudteeharu ja 46 pööret.Balti jaam on nii linnalähi- kui ka kaugrongide lõppjaam. Samas asuvad linnalähiliinide bussijaam ning linnaliinide bussi-, trammi- ja trollipeatus.Go Hotel Shnelli ja Eesti Raudtee peahoone vahel asub 1953. aastal Kolomna tehases ehitatud auruvedur L-2317.Jaamast vanalinna pääseb Toompuiestee alt jalakäijate tunneli kaudu. 2005. aastal avati üle Toompuiestee ja Nunne tänava ristmiku fooriga jalakäijate ülekäik.Balti jaama kinnistu, millel asuvad jaamahoone, Go Hotel Shnelli ja lähirongide paviljon, omanik on Go Groupi tütarfirma OÜ RealWay.","url":"https://et.wikipedia.org/wiki/Balti_jaam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Balti_jaam_04.jpg/150px-Balti_jaam_04.jpg"},{"id":"95336","type":"featured","language_code":"et","title":"Michael Haydn","summary":"Johann Michael Haydn (14. september 1737 Rohrau – 10. august 1806 Salzburg) oli Austria helilooja, Viini klassiku Joseph Haydni noorem vend.\nTema tuntuimad teosed on reekviem peapiiskop Sigismundi auks ja trompetikontsert nr 2 (D-duur; MH104). Kõrgelt hinnatakse ka Michael Haydni missasid.","url":"https://et.wikipedia.org/wiki/Michael_Haydn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Michaelhaydn1.jpg/150px-Michaelhaydn1.jpg"}]