[{"id":"10063","type":"good","language_code":"et","title":"Tycho Brahe","summary":"Tycho Brahe ( ['tiiko braa'h] ; õieti Tyge Ottesen Brahe; 14. detsember 1546 Skåne, Knutstorpi linnus (taani Knudstrup) – 24. oktoober 1601 Praha) oli taani astronoom, astroloog ja alkeemik.\nAastal 1570 vaatles Brahe supernoovat SN 1572 ja järeldas selle parallaksi jälgimisest, et tegemist on väga kauge objektiga ja mitte Maa atmosfääri nähtusega. Sellest kirjutades seadis ta kahtluse alla Euroopas antiikajast püsinud arvamuse, et kinnistähtede maailm on muutumatu, ning see tegi ta kuulsaks kogu Euroopas.\nTaani ja Norra kuninga Frederik II finantseeris Brahe kahe observatooriumi rajamist Veni (Hveni) saarel Landskrona lähedal Sundis, kus ta teostas olulisi täppismõõtmisi. Pärast tema surma läksid vaatlusandmed Johannes Kepleri kätte, kes sõnastas neid üldistades Kepleri seadused.","url":"https://et.wikipedia.org/wiki/Tycho_Brahe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Tycho_Brahe.JPG/150px-Tycho_Brahe.JPG"},{"id":"102483","type":"good","language_code":"et","title":"Leiden","summary":"Leiden (ajalooline nimekuju Leyden; hollandi hääldus: [ˈlɛi̯.də(n)] ( kuula)) on Hollandis Lõuna-Hollandi provintsis asuv linn. Eelkõige on Leiden tuntud Madalmaade vanima ülikooli asukohana (asutatud 1575), aga see on ka linn, kust algas Hollandi tulbikasvatus. Leiden on maalikunstnik Rembrandti sünnilinn.\nLinn on rajatud Oude Rijni jõe äärde. \nLeiden on kokku kasvanud Leiderdorpi, Oegstgeesti, Voorschoteni ja Zoeterwoude vallaga, millega koos ta moodustab Leideni linnastu, kus elab umbes 200 000 inimest.","url":"https://et.wikipedia.org/wiki/Leiden","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Flag_of_Leiden.svg/150px-Flag_of_Leiden.svg.png"},{"id":"103064","type":"good","language_code":"et","title":"Langebrauni portselan","summary":"Langebrauni portselan on Nikolai Langebrauni portselanitööstus.\nSee oli Eesti esimene tööstuslik portselanimaali töökoda.","url":"https://et.wikipedia.org/wiki/Langebrauni_portselan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/et/thumb/2/2c/Langebraun_Dekoor_Muhu_m%C3%A4nd.jpg/150px-Langebraun_Dekoor_Muhu_m%C3%A4nd.jpg"},{"id":"103575","type":"good","language_code":"et","title":"Hingede öö","summary":"\"Hingede öö\" on Karl Ristikivi 1953. aastal Rootsis Eesti Kirjanike Kooperatiivi kirjastusel ilmunud modernistlik romaan, Ristikivi enda määratlusel realistlik muinasjutt.\nTeos torkab Ristikivi loomingus silma selle poolest, et olles modernistlik (sümbolistlik, sürrealistlik, eksistentsialistlik), erineb see tema ülejäänud 16 romaanist. Tähelepanuväärne on ka romaani asukoht Ristikivi loomingu ajateljel. Aastail 1938–1947 ilmus temalt viis, aastail 1961–1976 kaksteist romaani. Nende kahe perioodi vahelisel ajavahemikul 1947–1961, täpsemalt 1953. aastal ilmus ainult \"Hingede öö\".\n\"Hingede öö\" ja selle järel ilmunud ajalooline sari (1961–1976) kuuluvad Karl Ristikivi metafüüsilisse loomeperioodi, mis sai alguse 1949. aastal ilmunud novelliga \"Novell\".Romaanist on ilmunud viis trükki (1953, 1991, 2000, 2005, 2016) ning seda on tõlgitud vene, taani ja saksa keelde.","url":"https://et.wikipedia.org/wiki/Hingede_%C3%B6%C3%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Karl_Ristikivi_romaan_%22Hingede_%C3%B6%C3%B6%22.jpg/150px-Karl_Ristikivi_romaan_%22Hingede_%C3%B6%C3%B6%22.jpg"},{"id":"109363","type":"good","language_code":"et","title":"Kalendrireform","summary":"Kalendrireform on kalendri muutmine, mis võetakse tavaliselt ette, et kohandada seda paremini looduse või ühiskonna elurütmiga. Aja jooksul on neid läbi viidud ilmselt loendamatul arvul, kuid kirjalikke teateid on neist vaid mõnede kohta.\nReform võib puudutada väga erinevaid valdkondi: võidakse muuta aasta, kuu või nädala pikkust, aastate arvestamise korda ja palju muudki, näiteks ka lihtsalt kuude ümbernimetamist.","url":"https://et.wikipedia.org/wiki/Kalendrireform","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/William_Hogarth_028.jpg/150px-William_Hogarth_028.jpg"},{"id":"117357","type":"good","language_code":"et","title":"Pikkade nugade öö","summary":"Pikkade nugade öö (saksa keeles  Nacht der langen Messer , mõnikord nimetatud ka kui \"operatsioon Koolibri\" või saksa keeles Röhm-Putsch) oli poliitiliste mõrvade sari, mis leidis aset Saksamaal ajavahemikus 30. juuni – 2. juuli 1934. Mõrvatute hulgas olid mitmed Natsionaalsotsialistliku Saksa Töölispartei (NSDAP) vasaktiiva – strasseristide – juhtivad tegelased, nende hulgas ka Gregor Strasser. Mõrvati ka väljapaistvad konservatiivsed natsismivastased ekskantsler Kurt von Schleicher ja 1923. aastal Hitleri Õllesaali putši maha surunud Gustav von Kahr. Paljud tapetutest olid poolsõjalise pruunsärklastest rünnakrühma Sturmabteilung (SA) liikmed.\nAdolf Hitler pöördus SA ja selle juhi Ernst Röhmi vastu, sest ta nägi SA iseseisvuses ja kalduvuses tänavavägivallale otsest ohtu oma äsja saavutatud poliitilisele võimule. Samuti soovis Hitler operatsiooniga lepitada Saksamaa sõjaväe Reichswehri juhtkonda, kes kartis ja põlgas Röhmi ambitsiooni allutada endale ka sõjavägi. Lisaks kõigele kasutas Hitler \"puhastust\" selleks, et õiendada arveid vanade vaenlastega ja vaigistada asekantsler Franz von Papeni ümber koondunud natsirežiimi kriitikuid.\nPikkade nugade ööst on teada 85 tapetu nimed, kellest enamik olid SA liikmed. Lõplik ohvrite arv võis hinnanguliselt olla 150 ja 200 vahel. Arreteerituid oli üle tuhande. Suurema osa mõrvadest sooritasid Schutzstaffel (SS) ja režiimi salapolitsei Gestapo (Geheime Staatspolizei). \"Puhastus\" kindlustas ja tugevdas Reichswehri toetust Hitlerile. \nPikkade nugade ööd on mõnikord nimetatud ka operatsiooniks Koolibri (saksa keeles Kolibri). Koodsõna kasutati signaalina, et saata mõrvasalgad tegevuspaigale. Koodsõna näib olevat suvaline, sellel puudub sisuline põhjendus. Väljend \"pikkade nugade öö\" oli olemas juba enne seda veresauna ja tähendas kättemaksu. \nSakslased nimetavad seda puhastusaktsiooni mõnikord ka Röhmi putšiks (Röhm-Putsch). See nimi võeti kasutusele natsirežiimi ajal ja sel näib olevat pigem ideoloogiline tähendus – seniajani pole leitud ühtki asitõendit, mis näitaks, et mõrvadega püüti ära hoida Röhmi võimalikku riigipööret. Ideoloogilise tausta rõhutamiseks kasutavad saksa autorid nime \"Röhmi putš\" ümber sageli jutumärke või ütlevad \"nn Röhmi putš\".","url":"https://et.wikipedia.org/wiki/Pikkade_nugade_%C3%B6%C3%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Boycot_of_Jewish_shops_april_1_1933.jpeg/150px-Boycot_of_Jewish_shops_april_1_1933.jpeg"},{"id":"12441","type":"good","language_code":"et","title":"Bütsants","summary":"Bütsants, tuntud ka kui Ida-Rooma riik, Ida-Rooma keisririik ja Ida-Rooma impeerium, oli riik, mis tekkis Rooma keisririigi idaosa territooriumil selle jagunemise tagajärjel. Keisririiki on nimetatud Bütsantsiks pealinna Konstantinoopoli varasema nime (Byzantion) järgi.\nRiiginimed Bütsants ja Ida-Rooma keisririik võeti kasutusele alles pärast riigi eksisteerimise lõppu. Bütsantsi enda ja tema naabermaade elanike jaoks oli riigi nimi Rooma keisririik (kreeka keeles Βασιλεία Ῥωμαίων, Basileia Rhōmaiōn; ladina keeles Imperium Romanum) või Romania (Ῥωμανία), mis kasvas otseselt välja Rooma riigist ja kus säilisid selle traditsioonid.\nBütsantsi eristatakse tänapäeval Rooma riigist eelkõige seetõttu, et riik oli orienteeritud kreeka kultuurile, riigi ametlikuks usundiks oli ristiusk erinevalt Rooma polüteismist ning riigikeeleks oli ladina keele asemel saanud kreeka keel.Bütsantsi tekke eelloos on väga oluline aasta 324, mil Constantinus Suur otsustas viia riigi idaosa pealinna Väike-Aasias asunud Nikomeediast Bosporuse väina äärde Byzantiumi, mille nimeks sai Konstantinoopol, \"Constantinuse linn\" (alternatiivne nimi oli \"Uus-Rooma\"). Rooma riik jagati lõplikult aastal 395 pärast imperaator Theodosius I (valitses 379–395) surma.\nBütsants saavutas suurima territoriaalse ulatuse Justinianus I valitsusajal (527–565), kes vallutas tagasi suure osa endise Lääne-Rooma riigi aladest. Seejärel riik mõnevõrra nõrgenes, kuid Herakleios I valitsemisperioodil (610–641) viidi läbi ulatuslikud sõjaväe ja haldusreformid (uuteks haldusüksusteks said teemad) ning riigikeelena võeti kasutusele kreeka keel (ladina keele asemel).Riik eksisteeris 4. sajandist kuni aastani 1453 – ligi 1000 aastat kauem kui Lääne-Rooma keisririik. Enamiku sellest ajast kuulus Bütsants oma majanduse, kultuuri ja sõjaväelise tugevuse poolest Euroopa mõjukamate riikide hulka, seda vaatamata ebaedule ja territooriumite kaotusele Rooma-Pärsia ja Bütsantsi-Araabia sõdade käigus. Impeerium taastus tagasilöökidest Makedoonia dünastia valitsemise ajal aastatel 867–1056 ning muutus 10. sajandi lõpus uuesti silmapaistvaks suurvõimuks Vahemere idakaldal, konkureerides ülemvõimu pärast Fatimiidide kalifaadiga.\nPärast aastat 1071 kaotas Bütsants suurema osa oma Väike-Aasia territooriumist Seldžukkide dünastiale. Komnenoste dünastia ajal suutis riik 12. sajandil mõneks ajaks oma domineeriva positsiooni tagasi võita, kuid pärast Andronikos I Komnenose surma 1185. aastal sai alguse impeeriumi uus allakäik. Riigile sai saatuslikuks Neljas ristisõda, mille käigus Konstantinoopol vallutati ja Bütsants jagati mitmeks väikeriigiks.\nVaatamata pealinna tagasivallutamisele 1261. aastal jäi Bütsants Palaiologoste dünastia valitsemise ajal üheks paljudest rivaalitsevatest riikidest Vahemere idakaldal. Samas olid riigi viimased 200 aastat kultuuriline õitseaeg. Sellele järgnenud kodusõjad 14. sajandil muutsid Bütsantsi nõrgaks ning enamik järelejäänud territooriumidest kaotati Bütsantsi-Osmanite sõdade käigus, mis kulmineerusid Konstantinoopoli langemisega 1453. aastal ja ülejäänud alade vallutamisega Osmanite riigi poolt.","url":"https://et.wikipedia.org/wiki/B%C3%BCtsants","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Byzantine_imperial_flag%2C_14th_century_according_to_portolan_charts.png/150px-Byzantine_imperial_flag%2C_14th_century_according_to_portolan_charts.png"},{"id":"131","type":"good","language_code":"et","title":"Aleksander VI","summary":"Aleksander VI, ladinapäraselt Alexander VI (katalaani keeles Roderic Llançol i de Borja, hispaania keeles Rodrigo de Llançol-Borja y Borja, itaalia keeles Rodrigo Borgia [rodr'iigo b'ordža]; 1. jaanuar 1431 Xàtiva, València kuningriik – 18. august 1503 Rooma, Paavstiriik) oli 214. paavst. Ta valitses 1492–1503.\nRodrigo de Llançol-Borja y Borja sündis València kuningriigis Xàtivas alamaadliku Joffré de Llançoli (või Joffré de Borja i Escrivà) ja Isabel de Borja 6-lapselises peres viienda lapsena. Kui Rodrigo ema vend sai 8. aprillil 1455 paavstiks Calixtus III nime all, hakkas Rodrigo kasutama ema perekonnanime Borja (Borgia).\nTa õppis esmalt Roomas ja siis Bologna ülikoolis õigusteadust, omandades doktorikraadi. Onu saamisel paavstiks siirdus Rodrigo Borja tema teenistusse, täites tähtsaid ülesandeid. Borja viibis 18. oktoobrist 16. novembrini 1456 Itaalias Bolognas. Märtsis 1458 vahendas ta Calixtus III ja Aragóni kuninga Alfonso V vahel peetud läbirääkimisi.\nPärast Calixtus III surma taandus Borja mõneks ajaks poliitikast, kuid 1459 reisis ta koos Pius II-ga Mantova kongressile. Ta viibis 1460. aastani Sienas, kuna paavst oli tauninud tema eluviise ja pöördus tagasi Rooma alles detsembris 1461. 1464 siirdus ta Pius II kaaskonna koosseisus Anconasse, et osaleda ristisõjas, kuid paavsti surma tõttu jäi sõjaretk ära. 1469 saatis Borja Saksa-Rooma keiser Friedrich III-t reisil Itaalias. 1473. aastal Hispaaniast Itaaliasse tagasipöördumisel sattus Borja merehätta, mille käigus sattus ohtu tema elu. Borja kohtus 14. jaanuaril 1475 Terracinas Napoli kuninga Fernando I-ga ja tuli koos temaga Rooma. 1476 suvel lahkus Borja katku tõttu Roomast Viterbosse, siirdus sealt Narnisse ja siis edasi Folignosse. 1489 siirdus ta koos paavstiga Ostiasse. 1492 korraldas ta Roomas härjavõitluse, millega ta tähistas Granada vallutamist.\nBorja ordineeriti 1468 diakoniks, 30. oktoobril 1471 preestriks ja seejärel piiskopiks. 21. märtsil 1478 liitus ta Püha Vaimu vennaskonnaga. Juunis 1462 korraldas Borja Viterbos Kristuse Ihu püha tähistamist. Ta lasi ehitada Pienza piiskopipalee ja püstitada Calixtus III-le hauasamba. Ta kirjutas 2 traktaati kanoonilisest õigusest.\nBorja teenis kuurias 5 paavsti ajal, omandades palju haldusalast kogemust, mõju ja rikkust. Kardinal Borja osales kardinalide kolleegiumi mõjuka liikmena 5 konklaavil 1458–1492. Enne teda oli enne paavstiks saamist osalenud veel enamatel konklaavidel vaid Honorius IV. Kardinal Borja kroonis 1471 paavstiks Sixtus IV.\n\"Catholic Encyclopedia\" ja kirikuajaloolase John Norman Davidson Kelly järgi peeti teda tollal üheks rikkaimaks kardinaliks.","url":"https://et.wikipedia.org/wiki/Aleksander_VI","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Portrait_of_Pope_Alexander_VI_Borgia_%28Vatican_Museums_-_Musei_Vaticani%2C_Vatican%29.jpg/150px-Portrait_of_Pope_Alexander_VI_Borgia_%28Vatican_Museums_-_Musei_Vaticani%2C_Vatican%29.jpg"},{"id":"141429","type":"good","language_code":"et","title":"Constantius II","summary":"Constantius II (kreekapäraselt Konstantios; täisnimega Flavius Julius Constantius; 7. august 317 Sirmium – 3. november 361 Tarsuse lähistel) oli Vana-Rooma keiser aastatel 337–361. Ta oli Constantinus Suure ja tema teise abikaasa Fausta keskmine poeg. Constantiuse kaasvalitsejateks olid tema vanem vend Constantinus II ja noorem vend Constans.\nAjalukku on Constantius läinud eelkõige arianismi peamise kaitsja ja soosijana. \nConstantius II sõjalistest saavutustest on olulisimad edukas Bütsantsi kaitsesõda Pärsia impeeriumi vastu aastatel 337–350 ning Rooma riigi lääne- ja idaosa taasühendamiseni viinud kodusõda aastatel 350–353.","url":"https://et.wikipedia.org/wiki/Constantius_II","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/ConstantiusII.jpg/150px-ConstantiusII.jpg"},{"id":"157876","type":"good","language_code":"et","title":"Michael Wittmann","summary":"Michael Wittmann (22. aprill 1914 – 8. august 1944) oli Saksa sõjaväelane, Relva-SS tankikomandör Teises maailmasõjas. Wittmanni meeskond (peamiselt laskur Balthasar Woll, samuti Raudristi Rüütliristi kandja) on tunnistatud 138 tanki, 132 tankitõrjekahuri ja teadmata arvu teiste soomusmasinate hävitajaks. Koos Johannes Bölteri, Ernst Barkmanni, Otto Cariuse ja Kurt Knispeliga (parima tulemusega Saksa soomusäss – 168 kinnitatud tankihävitamist) peetakse teda üheks ajaloo parimaks tankiülemaks.\nTa on kuulus oma varitsuse tõttu Briti 7. soomusdiviisile Villers-Bocage'i lahingus 13. juunil 1944. Juhtides ainsat Panzerkampfwagen VI Tigerit, hävitas ta 15 minuti jooksul 10 või 11 tanki, 2 tankitõrjesuurtükki ja 13 jalaväe transpordimasinat.Wittmanni surma asjaolud on aastaid põhjustanud arutelusid, aga üldiselt ollakse nõus, et tema tapja oli Joe Ekins tankis Sherman Firefly, mida juhtis seersant Gordon 1. Northamptonshire Yeomanry rügemendist. Viimastel aastatel on arvatud ka, et seda võisid teha Kanada Sherbrooke'i füsiljeerirügemendi liikmed.","url":"https://et.wikipedia.org/wiki/Michael_Wittmann","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Bundesarchiv_Bild_146-2004-0131%2C_Michael_Wittmann.jpg/150px-Bundesarchiv_Bild_146-2004-0131%2C_Michael_Wittmann.jpg"},{"id":"15791","type":"good","language_code":"et","title":"Viini ring","summary":"Viini ring (saksa keeles Wiener Kreis; Viinis kasutatud nimetus: Schlick-Kreis 'Schlicki ring') oli filosoofide ja teadlaste rühm Viinis, mida juhtis Moritz Schlick.  \nNad käisid koos enamasti üle nädala aastatel 1922–1936, seni kuni üks vihane kraadiõppur Schlicki surnuks tulistas. Paljud ringi liikmed lahkusid Austriast austrofašismi mõju ajal või pärast anšlussi. \nNende lähenemist filosoofiale hakati nimetama loogiliseks positivismiks (ka loogiliseks empirismiks).  \nViini ringi väljapaistvate liikmete seas olid Rudolf Carnap, Otto Neurath, Herbert Feigl, Philipp Frank, Friedrich Waismann ja Hans Hahn. Puhuti külastasid ringi koosolekuid Hans Reichenbach, Kurt Gödel, Carl Hempel, Alfred Tarski, Willard Van Orman Quine ja Alfred Ayer, kes nende ideid Suurbritannias populariseeris. Karl Popper ei käinud küll kunagi ringi koosolekutel, kuid ta oli nende õpetuse mõjukas kriitik.  \nMõnda aega kohtusid mõned Viini ringi liikmed regulaarselt Ludwig Wittgensteiniga.","url":"https://et.wikipedia.org/wiki/Viini_ring","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Schlick_sitting.jpg/150px-Schlick_sitting.jpg"},{"id":"162839","type":"good","language_code":"et","title":"Saaremaa mäss","summary":"Saaremaa mäss (ka Saaremaa ülestõus) oli Eesti Ajutise Valitsuse ja mõisnikevastane mäss Saare maakonnas 1919. aasta 16.–21. veebruaril.\nEsimene maailmasõda ja Saksa okupatsioon tekitasid Saaremaal raske majandusliku olukorra. Kui piirkond läks sõja järel Eesti Vabariigi koosseisu, siis loodeti, et uus valitsus annab vaesuse ja toidunappuse leevendamiseks maapuuduses talurahvale mõisnike maid. Otsus maareformi arutamine Asutava Kogu kokkukutsumiseni edasi lükata, elanikelt vilja rekvireerimised ja mitmed teised võimude sammud tekitasid inimestes aga pettumuse ja arusaama, et Eesti valitsus on mõisnikesõbralik ja tema peale loota ei saa. Valitsuse- ja mõisnikevastase meeleolu levimisele aitasid kaasa kohalikud enamlusmeelsed inimesed. Enamlaste endi rolli kohta mässu puhkemises on aga avaldatud vastandlikke seisukohti. Mässu otseseks ajendiks sai valitsuse ebapopulaarne otsus sunniviisilise mobilisatsiooniga Saaremaa mehi värvata, et neid Nõukogude Venemaaga sõdivasse Eesti sõjaväkke saata.\n16. veebruaril Kuivastusse kogunenud kutsealuseid mandrile saatma tulnud kolm valitsuse esindajat lasti maha ja hakati ellu viima päev varem paika pandud ülestõusu kava. Eesmärgiks seati Kuressaare vallutamine, mõisnike tapmine ja nende maa rahvale jagamine. Kuressaare poole liikuma asunud väe suurendamiseks korraldasid mässu eestvedajad valdades omapoolse mobilisatsiooni. Mässajad tapsid järgnevatel päevadel veel 20 inimest, neist 19 tsiviilisikut (peamiselt mõisnikud ja nende pereliikmed). 17. veebruaril tegi Kuressaarest saadetud valitsuse väeüksus katse mässajad peatada, kuid pärast lahingut Laimjalas taandus see tagasi linna. Mässuliste grupid jõudsid 18. veebruari õhtuks Kuressaare lähedale Upa külla, kus seati sisse peastaap ja jäädi linna ründamiseks lisavägede ja -laskemoona saabumist ootama. Kuna neil side tagalaga puudus, ei teatud, et sama päeva hommikul oli Muhusse jõudnud mandrilt saadetud karistussalk. 19. veebruari õhtuks saavutasid valitsusväed kontrolli kogu Muhu saare üle ja 20. veebruaril tungisid nad Saaremaale. 21. veebruaril võideti ootamatu rünnakuga umbes tuhande linna piirava mässaja põhijõude Upa ja Vaivere külas, mille järel ülejäänud mässulised laiali läksid.\nJärgnevatel päevadel hakkasid karistussalklased mässus osalemises kahtlustatavaid arreteerima ja salga ülema Jaan Klaari organiseeritud sõjaväljakohtu kätte viima. Süüdimõistetutele määrati nii surmanuhtlusi, sunnitööd, vanglakaristusi kui ihunuhtlust. Osa inimesi lasti maha ka kohtuväliselt. Karistussalga ja sõjaväljakohtu tegutsemisviisile on tehtud mitmesuguseid etteheiteid. Samal ajal viidi lõpule Saaremaa meeste mobilisatsioon Eesti sõjaväkke. Mässu mõjul muutis valitsus oma agraarpoliitikat ja astus samme mõisamaade talurahvale jagamiseks.","url":"https://et.wikipedia.org/wiki/Saaremaa_m%C3%A4ss","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Atlas_von_Liefland_9.tif/lossy-page1-150px-Atlas_von_Liefland_9.tif.jpg"},{"id":"166552","type":"good","language_code":"et","title":"Tallinna lahing","summary":"Tallinna lahing on mõiste, mida võib kasutada mitme lahingu kohta: \n\nLindanise lahing 1219. aastal eestlaste ja taanlaste vahel\nTallinna vallutamine 1227. aastal Mõõgavendade ordu poolt\nTallinna vallutamine sakslaste poolt 1941. aastal\nTallinna vallutamine Punaarmee poolt 1944. aastalTallinna lahingu mõistet võib kasutada ka Tallinna piiramiste kohta:\n\nTallinna piiramine 1221. aastal eestlaste poolt\nTallinna piiramine 1223. aasta veebruaris või märtsis eestlaste poolt\nTallinna piiramine 1223. aasta sügisel Vene vürstiriikide ja eestlaste poolt\nTallinna piiramine 1570–1571. aastal Vene ja hertsog Magnuse vägede poolt\nTallinna piiramine 1577. aastal Vene vägede poolt\nTallinna piiramine 1710. aastal Vene vägede poolt","url":"https://et.wikipedia.org/wiki/Tallinna_lahing","thumbnail_url":null},{"id":"166975","type":"good","language_code":"et","title":"Edgar von Wahl","summary":"Edgar von Wahl või Edgar de Wahl (täisnimi Edgar Aleksis Robert von Wahl või Edgar Alexis Robert von Wahl või Edgar Alexei Robert von Wahl, pseudonüüm Julian Prorók; 23. august (vkj 11. august) 1867 Bogopil/Olviopol, praegu osa Pervomaiski linnast Mõkolajivi oblastis Ukrainas – 9. märts 1948 Tallinn) oli baltisaksa õpetaja ja harrastuskeeleteadlane, kes sai tuntuks kunstliku keele oktsidentaali loojana.\nWahl omandas hariduse Peterburis ja läbis vabatahtlikult sõjaväeteenistuse Venemaa keiserlikus mereväes. 1894. aastal kolis ta Tallinna, kus elas peaaegu kogu ülejäänud elu. Ta töötas kooliõpetajana mitmes Tallinna koolis. Enne esimest maailmasõda ja selle ajal oli ta ka Tallinna linnavolinik.\nKeeleteadusega tegeles Edgar von Wahl hobi korras, ta polnud seda õppinud ega teinud keeleteadlasena erialast tööd. Wahli huvi keelte ja eriti tehiskeelte vastu tekkis juba Peterburis õppides. Ta alustas volapüki propageerijana ja asus seejärel esperantoga tegelema, olles üks esimestest esperantistidest. 19. sajandi viimasel kümnendil alustas ta aga uue ideaalse rahvusvahelise keele otsinguid, mis jõudsid 1922. aastaks oktsidentaaliks nimetatud keele tutvustamiseni ja eelkõige oktsidentaali propageerimiseks mõeldud ajakirja Kosmoglott väljaandmiseni.\nWahl loobus 1939. aastal Saksamaale ümberasumise võimalusest, jäi Eestisse ja paigutati Saksa okupatsiooni ajal Seewaldi vaimuhaiglasse. 1945. aastal pääses ta vaimuhaiglas viibides napilt küüditamisest ning suri sealsamas 1948. aastal.\n1949. aastal nimetati tema loodud keel ümber interlingueks ning selle nimetusega tuntakse seda enamasti ka tänapäeval.","url":"https://et.wikipedia.org/wiki/Edgar_von_Wahl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Edgar_von_Wahl_%28cropped%29.jpg/150px-Edgar_von_Wahl_%28cropped%29.jpg"},{"id":"173080","type":"good","language_code":"et","title":"Punarind","summary":"Punarind (Erithacus rubecula) on rästaslaste sugukonda punarinna perekonda kuuluv lind.\nTema rahvapärased nimetused on teiste hulgas punakurguke, lepalind ja risulind.","url":"https://et.wikipedia.org/wiki/Punarind","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Erithacus_rubecula_with_cocked_head.jpg/150px-Erithacus_rubecula_with_cocked_head.jpg"},{"id":"175090","type":"good","language_code":"et","title":"Kuralased","summary":"Kuralased ehk kurelased ehk kuršid olid tänapäeva Läti Kuramaa lõunaosa ja Loode-Leedu aladel alates 1. aastatuhande I poolest elanud ja 17. sajandiks assimileerunud kura ehk kurši keelt kõnelenud rahvas. Kuni 13. sajandi kirjalikes allikates võib kuralane (c(h)ori, curones) olla ka geograafiline mõiste, mille all peeti silmas nii baltlastest kurše kui ka Kuramaa põhjaosa läänemeresoome rahvastikku, keda hiljem tuntakse Kuramaa liivlastena.","url":"https://et.wikipedia.org/wiki/Kuralased","thumbnail_url":null},{"id":"186493","type":"good","language_code":"et","title":"Āraiši järvelinnus","summary":"Āraiši järvelinnus (ka Āraiši järveasula, Āraiši järveloss; läti keeles Āraišu ezerpils) oli umbes aastatel 780–1050 (1200) Lätis Cēsise lähedal Āraiši järve saarel paiknenud asula, mis hiljem jäi vee alla. Tänapäeval on järveasula rekonstrueeritud ja sellest on saanud turismiatraktsioon.","url":"https://et.wikipedia.org/wiki/%C4%80rai%C5%A1i_j%C3%A4rvelinnus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/%C4%80rai%C5%A1u_ezerpils_%283%29.jpg/150px-%C4%80rai%C5%A1u_ezerpils_%283%29.jpg"},{"id":"190220","type":"good","language_code":"et","title":"Tapa raudteejaam","summary":"Tapa raudteejaam on raudteejaam Lääne-Virumaal Tapal.\nLäbi Tapa kulgeb alates 1870. aastast laiarööpmeline Tallinna–Narva raudtee, kus esimene peatus reisirongidele Tallinna suunal on Lehtse ja Narva suunal Kadrina raudteejaam (rahvusvahelistel reisirongidel Jõhvi). Alates 1876. aastast hargneb Tapalt Tartu poole ka 112,5 km pikkune Tapa–Tartu raudtee, mille tulemusel sai seni tagasihoidlikust Tapa jaamast oluline sõlmjaam. Esimene peatus reisirongidel sellel teel on Tamsalu; enne seda on aga ka Nõmmküla raudteejaam, kus reisirongid alates 2001. aastast ei peatu. \nTapa jaama pika rööbastiku idapoolses otsas asub reisijaam, kus on kasutusel kaks täispikka raudteedevahelist perrooni, mille vahel paikneb omakorda ajalooline kivist jaamahoone koos veetorniga. \nÜhe perrooni äärest liiguvad rongid Narva ja Tallinna suunal, teise äärest Tartu ja Tallinna suunal.Tapal peatuvad kõik seda läbivad Elroni idasuunalised reisirongid, samuti Tallinna–Peterburi–Moskva liini rongid, mida opereerib Venemaa Raudteede tütarettevõte FPK koos GoRailiga. Piletihinnalt kuulub peatus V tsooni, olles Elroni reisirongides üleminekupeatuseks peatusepõhiste piletihindadega alale.Tänaseks on üle 100 pöörme ja fooriga Tapa jaamast kujunenud üks AS Eesti Raudtee suurimaid (raudteede kogupikkuse järgi) ja olulisemaid vahejaamu, mille pikkus läänest itta on 4,2 km ja kus võib toimuda ka kaupade rongidele ning neilt maha laadimine. \nJaama vastuvõtu-saatepargis asub kokku 12 raudteeharu, mille kõrval asetseb eraldi sorteerimispark. Jaama territooriumilt saab alguse ka mitu haruteed erinevatesse tööstusettevõtetesse nagu näiteks: Leonhard Weiss OÜ tehnikabaasi, Estonia Locistics OÜ logistikaparki, Moe Piiritusetehase viljalattu, Tapa vallavalitsuse territooriumile ning samuti AS Operaili vaguni- ja veduridepoosse.","url":"https://et.wikipedia.org/wiki/Tapa_raudteejaam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Tapa_railway_station.jpg/150px-Tapa_railway_station.jpg"},{"id":"197219","type":"good","language_code":"et","title":"Siberi nulg","summary":"Siberi nulg (Abies sibirica) on männiliste sugukonda nulu perekonda kuuluv igihaljas puu.\nSiberi nulg talub hästi külma ja kasvab ka varjus. Ta võib välja kannatada ka kuni −50 kraadini ulatuva pakase. Liik on vastuvõtlik seenkahjustustele, mistõttu puu eluiga küündib harva üle 200 aasta. Ta on tundlik ka saastunud õhu suhtes.\nEristatakse kaht alamliiki: Abies sibirica sibirica ja Abies sibirica semenovii.","url":"https://et.wikipedia.org/wiki/Siberi_nulg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Abies_sibirica_HDR.jpg/150px-Abies_sibirica_HDR.jpg"},{"id":"197859","type":"good","language_code":"et","title":"Haapsalu raudteejaam","summary":"Haapsalu raudteejaam on endine raudteejaam Läänemaal Haapsalus.\nHaapsalu jaamahoone ehitati aastatel 1905–1907. Hoone projekteeris Karl Werheim ja insener oli V. Vestfalen.\nHaapsallu viis aastatel 1905–2004 Keila–Haapsalu raudteelõik, mis 2004. aasta kevadel üles võeti. Liinil Tallinn–Haapsalu sõitsid regulaarsed reisirongid kuni 1995. aasta septembrini, misjärel kasutati raudteed vähesel määral veel vaid kaubaveoks.\nHaapsalu jaamale eelnes Keila suunalt Uuemõisa raudteepeatus.Haapsalu raudteejaama nn Imperaatoripaviljonis asub 1997. aasta juunist Eesti Raudteemuuseum, mis jätkab 1970. aastal Tallinnas asutatud laiarööpmelise raudtee (1524 mm) muuseumi tegevust.","url":"https://et.wikipedia.org/wiki/Haapsalu_raudteejaam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Haapsalu_raudteejaam_kolmes_pildis.jpg/150px-Haapsalu_raudteejaam_kolmes_pildis.jpg"},{"id":"200426","type":"good","language_code":"et","title":"Suur-konnakotkas","summary":"Suur-konnakotkas (Clanga clanga, varem Aquila clanga) on tumepruun haugaslaste sugukonda kuuluv linnuliik.\nSuur-konnakotkas pesitseb väga suurel territooriumil Läänemerest Vaikse ookeanini, mille pindala on vähemalt 8 miljonit ruutkilomeetrit. Liigi arvukus on olnud viimastel aastakümnetel pidevalt langustrendis. Suur-konnakotkas sarnaneb oluliselt arvukama väike-konnakotkaga sedavõrd, et neid konnakotkaliike on keeruline eristada. Linnu suuruse ja lennusilueti järgi suudavad liike eristada vaid kogenud vaatlejad.\nSarnaselt väike-konnakotkaga kuulub liik Eestis I kaitsekategooriasse. Hinnanguliselt pesitses meil 2012. aasta seisuga 5–10 paari suur-konnakotkaid. Neist üle pooled olid segapaarid väike-konnakotkaga.\nSuur-konnakotkas eelistab elupaikadena metsastunud märgalasid, hõredama metsaga avatud mäeharjasid, metsanurki koos paduritega, rabasid või üleujutatud luhtasid ja lamme. Kesk-Aasias sobivad pesitsemiseks kuivemad metsaga kaetud mäenõlvad.","url":"https://et.wikipedia.org/wiki/Suur-konnakotkas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Greater_Spotted_Eagles.jpg/150px-Greater_Spotted_Eagles.jpg"},{"id":"204774","type":"good","language_code":"et","title":"Kanada kuusk","summary":"Kanada kuusk ehk valge kuusk (Picea glauca) on männiliste sugukonda kuuse perekonda kuuluv igihaljas okaspuu, mis levib laialdasel alal Põhja-Ameerika põhjaosas Vaiksest ookeanist kuni Atlandi ookeanini.\nLiigil eristatakse kahte teisendit ning see annab hübriide ka teiste kuuseliikidega.\nEuroopasse jõudis kanada kuusk esimest korda 1700. aastal ning Eestisse 19. sajandil. Eestis kasvab liik hästi ja seda esineb paljudes parkides, kuid metsakultuuris ei suuda see kasvukiiruselt hariliku kuusega võistelda.","url":"https://et.wikipedia.org/wiki/Kanada_kuusk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Picea_glauca_Fairbanks.jpg/150px-Picea_glauca_Fairbanks.jpg"},{"id":"205621","type":"good","language_code":"et","title":"Torkav kuusk","summary":"Torkav kuusk ehk hõbekuusk ehk ilukuusk ehk sinikuusk (Picea pungens) on männiliste sugukonda kuuse perekonda kuuluv igihaljas okaspuu.\nTorkava kuuse looduslik levila jääb Kaljumäestiku kesk- ja lõunaossa. Euroopasse jõudis liik 1863. aastal. Selle kultivarid on levinud ka Eesti linnaparkides.","url":"https://et.wikipedia.org/wiki/Torkav_kuusk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Picea_pungens_USDA1.jpg/150px-Picea_pungens_USDA1.jpg"},{"id":"20720","type":"good","language_code":"et","title":"Väärisgaasid","summary":"Väärisgaasid (vananenud nimetusega inertgaasid) on sarnaste omadustega keemiliste elementide rühm: nad on standardtingimustel lõhnatud, värvitud, monoaatomilised gaasid, millel on madal reaktsioonivõime.\nKuus looduses esinevat väärisgaasi on heelium (He), neoon (Ne), argoon (Ar), krüptoon (Kr), ksenoon (Xe) ja radoon (Rn). Kõiki neid leidub vähesel määral Maa atmosfääris ja heelium on universumis levikult teine element. Aastal 2002 avastasid teadlased sünteetilise väärisgaasi oganessooni, mille füüsikalisi ega keemilisi omadusi pole võimalik otseselt määrata väga lühikese poolestusaja (0,89 ms) tõttu.\nVäärisgaasid kuuluvad keemiliste elementide perioodilisussüsteemi 18. ehk VIIIA rühma. Looduslikud väärisgaasid on tüüpiliselt väga madala reaktsioonivõimega, välja arvatud ekstreemsetes tingimustes. Inertsuse tõttu saab neid kasutada keskkondades, kus soovitakse vältida keemilist reaktsiooni.\nVäärisgaaside omadused on hästi seletatavad tänapäevaste teooriatega aatomistruktuuri kohta. Nende elektronkatte väliskihis on 8 (heeliumil 2) elektroni ehk välimine elektronkiht on \"täis\". Seetõttu on neil vähe kalduvusi keemilistes reaktsioonides osalemiseks. Väärisgaase sisaldavaid ühendeid on suudetud valmistada vaid mõnisada. Väärisgaaside sulamis- ja keemistemperatuuride vahe on väga väike, erinevus on alla 10 °C. See tähendab, et nad on vedelas olekus väga väikeses temperatuuride vahemikus.\nNeooni, argooni ja ksenooni saab toota õhust gaasi vedeldamise ja fraktsioneeriva destillatsiooni teel. Heeliumit eraldatakse tavaliselt maagaasist ja radooni raadiumi radioaktiivse lagunemise laguproduktidest. Väärisgaase kasutatakse tööstuses valgustites, keevitamise juures ja kosmosetööstuses. Heeliumi-hapniku hingamisgaasi kasutavad tihti tuukrid, kes peavad sukelduma sügavamale kui 55 meetrit. Sellega välditakse kõrgest rõhust põhjustatud hapnikumürgitust ja lämmastikunarkoosi. Pärast vesiniku tuleohtlikkusest tulenevate riskide ilmnemist hakati selle asemel õhupallides ja aerostaatõhulaevades kasutama heeliumit.","url":"https://et.wikipedia.org/wiki/V%C3%A4%C3%A4risgaasid","thumbnail_url":null},{"id":"217279","type":"good","language_code":"et","title":"Jupiter","summary":"Jupiter on Päikesest kauguselt viies planeet ja Päikesesüsteemi kõige suurem planeet. Hiidplaneet Jupiter ületab kõigi teiste planeetide kogumassi umbes kaks ja pool korda. Päikese massist on Jupiteri mass ligikaudu 1000 korda väiksem. Astronoomid teavad Jupiteri juba antiikajast.Roomlased panid sellele nime oma peajumala Jupiteri järgi planeedi Jupiter suuruse tõttu. Maa pealt vaadatuna võib Jupiteri tähesuurus olla kuni −2,94, mis on piisavalt hele, et jätta varje.Kuu ja Veenuse järel on Jupiter heleduselt kolmas taevakeha. (Opositsiooni ajal võib Marss paista lühikest aega sama hele kui Jupiter.)\nJupiter koosneb peamiselt heeliumist, mis moodustab Jupiteri massist ühe neljandiku, kõigist molekulidest moodustavad heeliumi molekulid aga vaid kümnendiku. Jupiteril võib olla raskematest elementidest tuum, kuid nagu kõigil hiidplaneetidel, puudub Jupiterilgi tahke pind. Kiire pöörlemise tõttu on Jupiter lapik sferoid. Jupiteri välimine atmosfäär on silmanähtavalt jaotunud vastavalt laiuskraadidele eri kihtideks, mille piirialadel esineb turbulentsi ja torme.\nÜks tähelepanuväärseimaid Jupiteri atmosfäärinähtusi on Suur Punane Laik, mis on olnud olemas juba vähemalt 17. sajandist, mil seda vaadeldi esimest korda teleskoobiga. Jupiteri ümbritseb tugev magnetväli ja palja silmaga nähtamatu rõngaste süsteem. Jupiteril on vähemalt 79 kaaslast, sealhulgas neli suurt kaaslast, mille avastas 1610. aastal Galileo Galilei. Neist kõige suurema, Ganymedese läbimõõt on suurem kui Merkuuril. Hinnanguliselt võib Jupiteril 400 meetrist suurema läbimõõduga kaaslasi olla umbes 600.Jupiteri on mehitamata kosmoseaparaatidega uuritud mitu korda, eelkõige esimeste Pioneeri ja Voyageri möödalendude käigus ja hiljem kosmosesondiga Galileo, mis tiirles ümber Jupiteri kaheksa aastat ja pakkus kõige täpsemat infot nii Jupiteri kui ka selle suuremate kaaslaste kohta. Pärast seda lendas 2007. aasta veebruaris Jupiterist mööda Pluutot uurima suundunud automaatjaam New Horizons, mis kasutas Jupiteri gravitatsiooni, et oma kiirust suurendada. 4. juulil 2016 jõudis Jupiteri orbiidile kosmoseaparaat Juno. Tulevikus võidakse uurida Jupiteri kaaslasel Europal asuvat jääga kaetud vedelat ookeani.","url":"https://et.wikipedia.org/wiki/Jupiter","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Jupiter_and_its_shrunken_Great_Red_Spot.jpg/150px-Jupiter_and_its_shrunken_Great_Red_Spot.jpg"},{"id":"217554","type":"good","language_code":"et","title":"Kiirjas mänd","summary":"Kiirjas mänd (Pinus radiata) on männiliste sugukonda männi perekonda kuuluv okaspuu. Puu esmaavastaja on iiri botaanik Thomas Coulter (1793–1843), kes leidis kiirjad männid 1830. aastal Ameerika Ühendriikide California osariigist.\nKiirja männi looduslik levila on Põhja-Ameerika lääneosas üsna väike ja killustunud. Samal ajal kasvatatakse liiki puidu saamiseks laialdaselt Uus-Meremaal, Austraalias, LAV-is, Tšiilis, Hispaanias ja Briti saartel.","url":"https://et.wikipedia.org/wiki/Kiirjas_m%C3%A4nd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Lopez_Lake_tree2.jpg/150px-Lopez_Lake_tree2.jpg"},{"id":"23381","type":"good","language_code":"et","title":"Franz Joseph I","summary":"Franz Joseph I ([frants j'oozef], 18. august 1830 Schönbrunni loss – 21. november 1916 samas) oli Austria keisririigi keiser alates 2. detsembrist 1848 ja Austria-Ungari keiser alates 1867. aastast.","url":"https://et.wikipedia.org/wiki/Franz_Joseph_I","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Emperor_Francis_Joseph.jpg/150px-Emperor_Francis_Joseph.jpg"},{"id":"242130","type":"good","language_code":"et","title":"Ungari ülestõus","summary":"Ungari ülestõusu all võidakse mõelda \n\nUngari ülestõusu 1848. aastal\nUngari ülestõusu 1919. aastal\nUngari ülestõusu 1956. aastal","url":"https://et.wikipedia.org/wiki/Ungari_%C3%BClest%C3%B5us","thumbnail_url":null},{"id":"248430","type":"good","language_code":"et","title":"Briti impeerium","summary":"Briti impeerium (inglise keeles British Empire) oli Suurbritannia (ja sellele eelnenud riikide) hallatud suurriik, mille koosseisu kuulusid dominioonid, kolooniad, protektoraadid, Rahvasteliidu mandaadid ja muud sõltuvad territooriumid.\nImpeeriumi kujunes 16. sajandi lõpus ja 17. sajandi alguses, mil Inglismaa kuningriik rajas meretagused kolooniad ja kaubasadamad. Briti impeerium oli oma kõrgajal suurim impeerium maailmas. 1922. aastal elas suurriigi territooriumil 458 miljonit inimest (neljandik maailma elanikkonnast) ja selle kogupindala oli suurem kui 33,7 miljonit ruutkilomeetrit (peaaegu 25% Maa maismaa pindalast).Suurte maadeavastuste perioodil, 15. ja 16. sajandil, avastasid Portugal ja Hispaania laialdasi territooriume väljaspool Euroopat ning lõid suured ülemere impeeriumid. Nende riikide edu kannustas ka Inglismaad, Prantsusmaad ja Hollandit oma kolooniate rajamisele Ameerikas ja Aasias. 17. ja 18. sajandil toimunud mitmed Hollandi ja Prantsusmaa vahelised sõjad nõrgestasid neid niivõrd, et Inglismaa kuningriik (1707. aastast Suurbritannia kuningriik) sai domineerivaks koloniaaljõuks Põhja-Ameerikas ja Indias. Pärast kolmeteistkümne koloonia kaotamist Ameerika iseseisvussõja järel 1783. aastal pööras Suurbritannia kuningriik oma tähelepanu Aafrikale, Aasiale ja Vaiksele ookeanile. Järgnenud Napoleoni Prantsusmaa lüüasaamise järel sai Suurbritanniast peaaegu konkurentsitu suurjõud ning ta asutas uusi kolooniad üle kogu maailma. Mõned eurooplastega asustatud kolooniad said laialdasemad autonoomsed õigused ning mõnest moodustati dominioonid.\nSaksamaa keisririigi ja Ameerika Ühendriikide esiletõusuga kaotas Briti impeerium 19. sajandi lõpuks oma juhtiva koha maailma majanduses. Järgnevad sõjalised ja majanduslikud pinged Suurbritannia ja Saksamaa keisririigi vahel olid peamisteks põhjusteks I maailmasõja puhkemisel. Sõda kurnas tugevalt Briti impeeriumi ning kuigi selle mõõtmed saavutasid oma suurima ulatuse vahetult pärast sõda, polnud impeerium enam kõikvõimas industriaalne ja sõjaline jõud. II maailmasõja ajal okupeeris Jaapan Suurbritannia Kagu-Aasia kolooniad, mis kahjustas impeeriumi prestiiži ja kiirendas selle langust, vaatamata liitlaste võidule sõja lõpus. India – kõige väärtuslikum ja rahvarohkem impeeriumi koloonia – saavutas iseseisvuse kaks aastat pärast sõja lõppu.\nII maailmasõja lõpu järel sai alguse ulatuslik Euroopa riikide dekoloniseerumine ning enamik Briti impeeriumi kolooniaid iseseisvus. Protsess lõppes Hongkongi üleandmisega Hiina Rahvavabariigile 1997. aastal. Impeeriumi jäänukina on 14 meretagust territooriumi jäänud Suurbritannia hallatavaks. Paljud iseseisvunud kolooniad kuuluvad tänapäeval Rahvaste Ühendusse. Nendest 16 riiki tunnistavad Inglismaa kuningannat oma riigipeana.","url":"https://et.wikipedia.org/wiki/Briti_impeerium","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"},{"id":"2564","type":"good","language_code":"et","title":"Portugal","summary":"Portugal (ametlikult Portugali Vabariik) on riik Lõuna-Euroopas Pürenee poolsaare lääneosas.\nSee piirneb läänes ja lõunas Atlandi ookeaniga ning idas ja põhjas Hispaaniaga, ühtlasi on Mandri-Euroopa kõige läänepoolsem riik. Lisaks Euroopa mandriosas asuvale territooriumile kuulub Portugali Vabariigile ka kaks saarestikku, Assoorid ja Madeira, millel on autonoomse piirkonna staatus. Nime on Portugal saanud Douro jõe suudmes asunud muistse rooma asula Portus Cale järgi, mille lähistel asub tänapäeval riigi suuruselt teine linn Porto.\nTänapäevase Portugali territoorium on olnud asustatud ja võitluste objektiks esiajast alates. Keltidele ja roomlastele järgnesid germaani rahvad läänegoodid ja sueebid; nende valdused hõivasid omakorda araablased ja berberid, keda hakati hiljem nimetama maurideks. Need muslimitest elanikud tõrjuti poolsaarelt välja sajandeid kestnud kristlike tagasivallutussõdade käigus, mida tuntakse nimetusega \"rekonkista\". 1139. aastal eraldus Portugali kuningriik Leóni kuningriigist. 15.–16. sajandil suurte maadeavastuste ajastul laiendas Portugal läänemaailma mõjupiire ja rajas esimese ülemaailmse koloniaalimpeeriumi. Portugalist sai üks majanduslikult, poliitiliselt ja sõjaliselt võimsamaid riike kogu maailmas, mis jagas 1494. aastal sõlmitud Tordesillase lepinguga suurema osa maailmast enda ja Hispaania vahel.\nPortugali impeerium oli uusaegse Euroopa koloniaalimpeeriumidest kõige pikaealisem – see püsis ligi 600 aastat, alates Ceuta vallutamisest 1415. aastal kuni Macau loovutamiseni Hiinale 1999. aastal (de facto) või kuni Ida-Timori iseseisvumiseni 2002. aastal (de iure; kuigi ametlikult Portugali valduses, okupeeris Ida-Timori juba 1975. aastal Indoneesia). Impeerium hõlmas tohutu territooriumi, millel asub tänapäeval 53 iseseisvat riiki, avaldades sügavat kultuurilist ja arhitektuurilist mõju üle maailma. Selle pärandiks on tänapäevases maailmas 250 miljonit portugali keelt kõnelevat inimest (mis teeb portugali keelest kõnelejate arvult kuuenda keele maailmas) ja lisaks veel mitmed portugali keelel põhinevad kreoolkeeled. Portugali rahvusvaheline mõju hakkas oluliselt vähenema 19. sajandil, eriti pärast Brasiilia iseseisvumist. 5. oktoobril 1910 kukutati revolutsiooniga kuningavõim ja loodi demokraatlik, kuid ebastabiilne vabariik. 1920.–1930. aastatel asendus demokraatia parempoolse autokraatliku režiimiga, mida tuntakse Estado Novo ('uus riik') nime all. Demokraatia taastati pärast Portugali koloniaalsõda ja 1974. aasta nelgirevolutsiooni. Nende sündmuste käigus või järel said iseseisvuse senised kolooniad Angola, Mosambiik, São Tomé ja Príncipe, Roheneemesaared ning Guinea-Bissau.\nPortugal on arenenud riik, millel on arenenud majandus, kõrge elustandard ja kvaliteetne taristu. Teedevõrgu kvaliteedilt on Portugal 2014. aasta andmetel maailmas 2. kohal ja kogu taristu kvaliteedilt 12. kohal. Ühtlasi kuulub Portugal maailma globaliseerunumate ja rahulikumate riikide sekka, näiteks globaalses rahuindeksis oli riik 2014. aastal 18. kohal. Portugal kuulub paljudesse rahvusvahelistesse organisatsioonidesse, sealhulgas ka Ühinenud Rahvaste Organisatsiooni, Euroopa Liitu ja Põhja-Atlandi Lepingu Organisatsiooni.\nPortugal oli üks esimesi riike maailmas, mis kaotas tsiviilõiguses surmanuhtluse (1867). 2001. aastal pälvis Portugal rahvusvahelist tähelepanu sellega, et esimese maailma riigina dekriminaliseeriti seal narkootikumide tarbimine. Juunis 2010 sai Portugalist kuues riik Euroopas ja kaheksas riik maailmas, kus jõustus riiklikul tasandil samasooliste abielu.","url":"https://et.wikipedia.org/wiki/Portugal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Flag_of_Portugal.svg/150px-Flag_of_Portugal.svg.png"},{"id":"267093","type":"good","language_code":"et","title":"Pikkuim-hallhai","summary":"Pikkuim-hallhai (Carcharhinus longimanus) on hallhailaste sugukonda kuuluv suur hai, kes elutseb troopiliste ja mõõdukalt soojade merede avaveeosas.\nJässaka kerega hai kõige äratuntavam eripära on pikad, ümarad ja valgete otstega uimed.\nPikkuim-hallhai on agressiivne, kuid aeglane. Ta domineerib tihti saagi ümber toimuvates taplustes ja ohustab laeva või lennuõnnetuse ohvreid. Liigi arvukus on hiljutiste uuringute kohaselt järsus languses, kuna selle suured uimed on kõrges hinnas kui haiuimesupi peamine koostisosa. Sarnaselt teiste hailiikidega ohustab liigne kalastamine pikkuim-hallhaid kogu liigi levila ulatuses.","url":"https://et.wikipedia.org/wiki/Pikkuim-hallhai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Oceanic_Whitetip_Shark.png/150px-Oceanic_Whitetip_Shark.png"},{"id":"277966","type":"good","language_code":"et","title":"Marssal Mannerheimi ratsamonument","summary":"Marssal Mannerheimi ratsamonument (soome keeles Marsalkka Mannerheimin ratsastajapatsas) on Soome presidendi marssal Carl Gustaf Emil Mannerheimi auks püstitatud ratsamonument, mis asub Helsingi kesklinnas Mannerheimintie ääres Mannerheimi väljakul.\nKuju autor on skulptor Aimo Tukiainen. Monument avati Mannerheimi sünniaastapäeval 4. juunil 1960. Seda, miks mälestusmärk pidi olema just ratsamonument, põhjendati ühest küljest asjaoluga, et Mannerheim oli ratsaväelane. Teisest küljest on traditsiooniliselt riigimehi ja väepealikuid hobuse seljas kujutatud, Soomes aga polnud veel ühtki ratsamonumenti. Mannerheim oli esimene Soome president, kellele plaaniti monumenti püstitada, kuid esimesena sai mälestusmärgi siiski K. J. Ståhlberg, kelle kuju avati Helsingis 1959. aastal. Esimene mälestusmärk Mannerheimile püstitati Šveitsis Montreux's. Ka Seinäjoel, Tamperes ja Lahtis sai Mannerheimi mälestusmärk valmis enne kui Helsingis.Ratsamonument on üks Helsingi tuntumaid vaatamisväärsusi. Selle jalamile viiakse lilli Mannerheimi sünniaastapäeva ja Talvesõja lõppemise mälestuseks. Mannerheimi 100. sünniaastapäeval 4. juunil 1967 ilmus monumenti kujutav postmark.","url":"https://et.wikipedia.org/wiki/Marssal_Mannerheimi_ratsamonument","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Finland_2010-01-09_%284494649174%29.jpg/150px-Finland_2010-01-09_%284494649174%29.jpg"},{"id":"281094","type":"good","language_code":"et","title":"Time","summary":"Time (registreeritud kaubamärgina läbivate suurtähtedega TIME; lahtikirjutatult The International Magazine of Events) on alates 1923. aastast Ameerika Ühendriikides New Yorgis ilmuv uudisteajakiri. \nSuurbritannias Londonis ilmub Euroopa väljaanne (Time Europe, varem kandis nime Time Atlantic), mis hõlmab ka Lähis-Ida, Aafrikat ja alates 2003. aastast Ladina-Ameerikat. Aasia väljaande (Time Asia) toimetus asub Hongkongis. Austraalia ja Okeaania väljaanne (Time South Pacific) hõlmab Austraaliat ja Uus-Meremaad ning muid Okeaania saareriike; selle toimetus asub Sydneys. Detsembris 2008 sulges Time versiooni, mis erines põhiväljaandest ainult spetsiaalselt Kanada lugejaskonnale suunatud reklaamide poolest.Time on maailma loetuim iga nädal ilmuv uudisteajakiri. Selle trükiversiooni loeb 26 miljonit inimest, kellest 20 miljonit elab Ameerika Ühendriikides.\nAlates 2017. aastast on ajakirja peatoimetaja Edward Felsenthal.","url":"https://et.wikipedia.org/wiki/Time","thumbnail_url":null},{"id":"2828","type":"good","language_code":"et","title":"Itaalia","summary":"Itaalia (ametlik nimi Itaalia Vabariik, itaalia keeles Repubblica Italiana) on riik Euroopas.\nItaalia asub 800 km Vahemerre ulatuval saapakujulisel Apenniini poolsaarel. Põhjas moodustavad loodusliku piiri Alpid. Itaaliale kuuluvad Sitsiilia, Sardiinia ja hulk väiksemaid saari.\nPõhjas on Itaalial maismaapiir Austria (430 km), Prantsusmaa (488 km), Sloveenia (232 km) ja Šveitsiga (740 km). Rannajoone pikkus on 7600 km. Enklaavina asuvad Itaalia territooriumil iseseisvad San Marino ja Vatikani riik.\nItaalia pealinn Rooma oli Vana-Rooma tähtsaima linnana sajandeid läänemaailma poliitiline ja kultuuriline keskus. Lääne-Rooma keisririigi kokkuvarisemise järel tungisid Itaaliasse germaanlased, idagoodid, langobardid ja normannid. Hiliskeskaegses Itaalias sai alguse renessanss – vaimne ja kultuuriline murrang Euroopa ühiskonnaelus, kunstis ja kirjanduses, aidates samal ajal kaasa varakapitalistlike suhete tekkimisele linnades. Renessansiajastu silmapaistvaimaks keskuseks kujunes Firenze. 16. sajandil toimunud sõdade järel langes Itaalia oma naabrite Prantsusmaa, Hispaania ja Austria hegemoonia alla. Itaalia ühinemine 19. sajandil liitis sealsed arvukad väikeriigid Itaalia kuningriigiks. Aastal 1922 alguse saanud fašism sai lõpu riigi lüüasaamisega II maailmasõjas. Aastast 1946 on Itaalia vabariik.\n2015. aastal oli Itaalia majandus maailmas 12. ja Euroopas 4. kohal. Itaalia inimarengu indeks on 0,872 ja oodatav eluiga 82,4 aastat (2014. aasta seisuga). Itaalia on Euroopa Liidu, NATO, Euroopa Nõukogu ja OECD asutajaliige; samuti G7, ÜRO ja Schengeni viisaruumi liige. Itaalias asub riikidest enim UNESCO maailmapärandi nimistusse kuuluvaid objekte ning riik on turistide külastatavuselt maailmas viiendal kohal.","url":"https://et.wikipedia.org/wiki/Itaalia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Flag_of_Italy.svg/150px-Flag_of_Italy.svg.png"},{"id":"29641","type":"good","language_code":"et","title":"Liivlased","summary":"Liivlased (liivi līvlizt, rāndalizt läti līvi, lībieši) on läänemeresoome rahvas ajaloolise asualaga tänapäeva Läti Põhja-Kuramaal ja Lääne-Vidzemes ning Edela-Eestis. Liivlasi on määratletud kui liivi keelt emakeelena kõnelejaid, liivikeelsete vanemate järeltulijaid, liivi identiteediga inimesi, ajaloolistes allikates liivlasteks nimetatud inimesi või teatud arheoloogiliste kultuuride esindajaid.\nLiivlaste väljakujunemine paigutatakse noorema rauaaja algusse ning nende kultuuri ja arvukuse kõrgaeg 11.–12. sajandisse, millele on järgnenud assimileerumisperiood. 2011. aasta Läti rahvaloendusel nimetas end liivlasteks 250 inimest, sama aasta Eesti rahvaloendusel 23 inimest. Viimane teadaolev liivi keelt emakeelena kõnelenud inimene suri 2013. aastal Kanadas.","url":"https://et.wikipedia.org/wiki/Liivlased","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Flag_of_the_Livonians.svg/150px-Flag_of_the_Livonians.svg.png"},{"id":"30194","type":"good","language_code":"et","title":"Austria Anna","summary":"Austria Anna (hispaaniakeelne sünninimi Ana María Mauricia de Austria;  saksa keeles Anna Maria von Habsburg; prantsuse keeles Anne d'Autriche; 22. september 1601 kell 1.30 Valladolid – 20. jaanuar 1666 Pariis, Louvre) oli Hispaania infanta, alates 1615. aastast Prantsusmaa kuninganna, 1643–1651 Prantsusmaa regent.","url":"https://et.wikipedia.org/wiki/Austria_Anna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/AnnaofAustria10.jpg/150px-AnnaofAustria10.jpg"},{"id":"30936","type":"good","language_code":"et","title":"Joseph Haydn","summary":"Franz Joseph Haydn (31. märts 1732 Rohrau – 31. mai 1809 Viin), rohkem tuntud kui Joseph Haydn, oli Austria helilooja, üks klassitsismiajastu viljakamaid ja tähtsamaid komponiste, kolmest Viini klassikust vanim.\nTeda nimetatakse tihti sümfoonia ja keelpillikvarteti isaks, sest andis nende žanrite arengusse olulise panuse. Haydn on olulisel kohal ka klaveritrio ja sonaadivormi arengus.Haydn elas peaaegu kogu elu Austrias ja töötas suurema osa oma karjäärist muusikuna jõukas Esterházy õukonnas. Vürsti suured maavaldused olid eemal muust maailmast, mistõttu oli Haydn kuni soliidse eani teistest heliloojatest ja nende loomingust eraldatud. Haydn ise ütles ühes kirjas, et ta oli sunnitud olema originaalne. Oma surma ajal oli Haydn üks kuulsamaid heliloojaid Euroopas.\nMichael Haydn, keda Joseph heliloojana kõrgelt hindas, ja tenor Johann Evangelist Haydn olid Joseph Haydni vennad. Ta oli ka Wolfgang Amadeus Mozarti sõber ja ühe aasta Ludwig van Beethoveni õpetaja.","url":"https://et.wikipedia.org/wiki/Joseph_Haydn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Joseph_Haydn.jpg/150px-Joseph_Haydn.jpg"},{"id":"35032","type":"good","language_code":"et","title":"Valge vesiroos","summary":"Valge vesiroos (Nymphaea alba) on  taimeliik vesiroosiliste sugukonna vesiroosi perekonnast.\nSee on magevees kasvav veetaim, mis eelistab huumuserikka põhjaga seisva või tasase vooluga veekogusid. Taime õied on valdavalt valged ja kollase keskosaga. Nahkjad vahakihiga kaetud lehed on kujult südajad ja värvilt tumerohelised. Veekogu põhjas kasvavaid risoome ühendavad lehtede ja õitega kuni 3 meetri pikkused varred.\nValget vesiroosi kasvab hajusalt peaaegu kõikjal Euroopas, kaasaarvatud Eestis. Samuti esineb seda paiguti Põhja-Aafrikas ja Lähis-Idas ning Kaukaasias. Taim on Eestis arvatud III kaitsekategooriasse.","url":"https://et.wikipedia.org/wiki/Valge_vesiroos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Nymphaea_alba_in_Duisburg.jpg/150px-Nymphaea_alba_in_Duisburg.jpg"},{"id":"35256","type":"good","language_code":"et","title":"Minnesota","summary":"Minnesota on osariik Ameerika Ühendriikide Kesk-Lääne regioonis.\nMinnesota osariik loodi Minnesota territooriumi idaosast ja võeti Ameerika Ühendriikide koosseisu 32. osariigina 11. mail 1858. Osariigi nimi tuleb dakotakeelsest sõnast mnisota. Rohkete järvede tõttu tuntakse osariiki mitteametlikult ka \"10 000 järve maana\" (Land of 10,000 Lakes). Minnesota ametlik moto on prantsuskeelne fraas \"L'Étoile du Nord\" (eesti keeles 'põhjatäht').\nPindalalt on Minnesota Ameerika Ühendriikide osariikide seas 12. kohal ja rahvaarvult 21. kohal; ligi 60% selle elanikest elab Minneapolise – Saint Pauli suurlinnaalal. Neid linnu tuntakse koos ka \"kaksiklinnadena\" (Twin Cities) ning need moodustavad olulise transpordi-, äri-, tööstus-, haridus- ja halduskeskuse. Samuti on need koduks rahvusvahelisele kunstnike kogukonnale. Ülejäänud osariigi moodustavad läänes laiuvad preeriad, kus tänapäeval tegeldakse intensiivselt põllumajandusega; kagus paiknevad heitlehised metsad, mis on tänaseks osaliselt maha raiutud, muudetud põllumaaks ja inimeste asualaks; ja peamiselt osariigi põhjaosa katvad Laurentia segametsad, mida iseloomustab väiksem asustustihedus ning kus peamised tegevusalad on kaevandamine, metsandus ja puhkemajandus.\nMinnesota on tuntud oma ainulaadsete sotsiaalsete ja poliitiliste suundumuste poolest, samuti iseloomustavad osariigi elanikkonda suur kodanikuaktiivsus ja valimistel osalemise protsent. Kuni nende alade asustamiseni eurooplaste poolt olid Minnesota põliselanikud dakota ja odžibvei indiaanlased. Suurem osa algsetest euroopa asunikest emigreerus Minnesota aladele Skandinaaviast ja Saksamaalt ning osariik on tänapäevani skandinaavia-ameerika ja saksa-ameerika kultuuri üks keskusi. Viimastel aastakümnetel on osariigi demograafilist ja kultuurilist koosseisu mitmekesistanud immigratsioon Aasiast, Aafrika Sarvelt ja Ladina-Ameerikast. Minnesota elatustase on üks USA kõrgemaid, Minnesota elanikud kuuluvad USA paremini haritud ja jõukama elanikkonna hulka.Minnesota osariigi ametlikud lühendid on MN (sihtnumbrite süsteemis), US-MN (ISO 3166 standardi kohaselt) ja Minn. (Associated Pressi lühendite süsteemis).","url":"https://et.wikipedia.org/wiki/Minnesota","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Minnesota_in_United_States.svg/150px-Minnesota_in_United_States.svg.png"},{"id":"364566","type":"good","language_code":"et","title":"Ameerika alligaator","summary":"Ameerika alligaator ehk mississippi alligaator (Alligator mississippiensis) on suur roomaja krokodilliliste seltsist. Ta elab Ameerika Ühendriikide kaguosas. Ameerika alligaator on suurem kahest elavast alligaatori perekonda kuuluvast liigist, väiksem liik on hiina alligaator.\nIsased alligaatorid kasvavad 3,4–4,6 m pikkuseks ja võivad kaaluda kuni 453 kg. Emased on väiksemad ja kasvavad umbes 3 meetri pikkuseks. Ameerika alligaatorid elavad mageveega märgaladel, sealhulgas padurates ja küpressisoodes USA Texase osariigist Põhja-Carolinani. Alligaatorid eristuvad ameerika krokodillidest laiema koonu ja tumedama värvi poolest. Kui nende lõuad on suletud, siis erinevalt krokodillidest pole nende hambad nähtaval. Alligaatorid taluvad merevett kehvemini, kuid jahedamat kliimat paremini kui ameerika krokodillid, keda on leitud vaid troopilise kliimaga piirkondadest.\nAlligaatorid on tippkiskjad, kes söövad kala, kahepaikseid, roomajaid, linde ja imetajaid. Vastkoorunud pojad toituvad peamiselt putukatest. Alligaatorid mängivad olulist rolli märgalade ökosüsteemis, sest tekitavad \"alligaatoriauke\", mis pakuvad teistele organismidele nii märjemaid kui ka kuivemaid elutingimusi. Paaritumisajal isased möirgavad ja kasutavad emaste ligimeelitamiseks infrahelisid. Emane muneb munad taimedest, okstest, mudast ja lehtedest pessa, mis asub varjatud kohas vee läheduses. Vastsündinute kehade ümber on kollased vöödid ja ema valvab järeltulijaid tavaliselt aasta, aga vahel ka kaks-kolm aastat.Rahvusvaheline Looduskaitseliit loeb ameerika alligaatorit soodsas seisundis liigiks. Ajalooliselt on küttimine nende populatsiooni oluliselt kahjustanud ja 1973. aastal loeti nad ohustatud liigiks. Tänu looduskaitsjate pingutustele nende arvukus uuesti kasvas ja nad eemaldati 1987. aastal nimekirjast. Tänapäeval kütitakse alligaatoreid nende naha ja liha pärast. Ameerika alligaator on Florida, Louisiana ja Mississippi osariigi tunnusroomaja.","url":"https://et.wikipedia.org/wiki/Ameerika_alligaator","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/American_Alligator.jpg/150px-American_Alligator.jpg"},{"id":"36877","type":"good","language_code":"et","title":"Athanasios","summary":"Athanasios Aleksandriast ehk Athanasios Suur (Ἀθανάσιος) (ladinapäraselt Athanasius; kasutatakse ka nimekuju Atanasius; umbes 295–298 Aleksandria – 2. mai 373 Aleksandria) oli kreeka kirikuisa ja alates 328. aastast Egiptuse Aleksandria piiskop (Aleksandria patriarh; sellena Athanasios I ehk Athanasius I).\nTema juhtimisel loodi dogmaatiline ortodoksne õpetus, mis sai aluseks nii katoliku kui ka õigeusu kirikule. Ta oli arianismi vastane, keda juba eluajal hüüti kiriku sambaks (selle aunime sai ta Nazianzose Gregorioselt) ja ortodoksia isaks.\nAthanasios on õigeusu kiriku pühak (Aleksandria piiskop Athanasios (Atanasius)), katoliku kiriku pühak ja Kiriku doktor ning kopti kiriku pühak.","url":"https://et.wikipedia.org/wiki/Athanasios","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Ikone_Athanasius_von_Alexandria.jpg/150px-Ikone_Athanasius_von_Alexandria.jpg"},{"id":"3847","type":"good","language_code":"et","title":"Aruba lipp","summary":"Aruba lipp on Kariibi meres asuva ja Madalmaade Kuningriiki kuuluva maa Aruba rahvuslipp.\nAruba lipp võeti kasutusele 18. märtsil 1976 (18. märts on Aruba rahvuspüha, lipu- ja hümnipäev). \nSee on helesinine kangas, millel on kaks horisontaalset kollast kitsast triipu ja vardapoolses ülanurgas on neljaharuline punane täht valge äärisega. Lipuväljad ülalt alla jaotuvad proportsioonides 12:1:1:1:3 ning tähe kõrgus moodustab lipu kõrgusest 1/3.\nLipu proportsioonid on 2:3. Aruba valitsuse kodulehel on lipu proportsioonid ligikaudu 1:2. \nHelesinine (PMS 300C) on ÜRO lipu ja kukekannuse värvi (kasutatakse siiski rohekat tooni sinist). Punane on Suurbritannia lipu tooni (PMS 032C). Kollane on lipukangakollane (PMS 109C, inglise keeles bunting yellow).  \nHelesinine sümboliseerib merd ja taevast (õhku), punane täht tähistab saart ennast ja sellel räägitavat nelja keelt (hollandi keel, papiamento keel, hispaania keel, inglise keel). Harusid tõlgendatakse ka ilmakaartena, kust Aruba rahvas on kokku tulnud või kust tulevad saare külastajad. Lipukangakollased triibud on rahvuslille wanglo (kollane vihmalill, mis mõnikord õitseb ainult ühe päeva) värvi. Kaks triipu tähistavad maa staatust (status aparte) ning ühtlasi turismi ja tööstust. Nende kollane värv tähistab vastavalt saare loodusvarasid päikesepaistet, kulda, harilikku aaloed ja (Venezuela) naftat. Punane tähistab ka isamaa-armastust ja vana metsatööstust. Tähe ümber olev valge ääris aitab tähel paremini esile tulla. Valge sümboliseerib ka Aruba lumivalgeid randu ning õigluse, korra ja vabaduse järele igatsevate inimeste südame puhtust.","url":"https://et.wikipedia.org/wiki/Aruba_lipp","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Flag_of_Aruba.svg/150px-Flag_of_Aruba.svg.png"},{"id":"3883","type":"good","language_code":"et","title":"Keila","summary":"Keila on linn ja omavalitsusüksus Harju maakonna lääneosas Keila jõe ääres, Tallinnast 25 km edelas.\nKeila piirneb kirdenurgast Harku valla Kumna külaga, idas Saue valla Valingu külaga, lõunas Lääne-Harju valla Ohtu ja Kulna külaga, lõunas ja läänes Lääne-Harju valla Niitvälja külaga ning põhjas Lääne-Harju valla Valkse ja Tõmmiku külaga. Keila idapiir kulgeb valdavalt mööda Keila jõge.Keila pindala on 11,25 km² ja elanike arv 2016. aasta alguse seisuga oli 9577. Linn on elanike arvult Harju maakonnas Tallinna ja Maardu järel kolmas.\nKeilat (Keikæl) on kirjalikes allikates esmamainitud 1241. aastal kümne adramaa suuruse külana. Hiliskeskaegses Eestis oli Keila üks viieteistkümnest linnaprivileegideta alevist. Liivi sõja ajal sai see tõsiselt kannatada ning pärast sõda jäi Keilasse vaid kirikuküla. 1925. aastal sai Keilast alev ja 1. mail 1938 jõustunud Linnaseadusega kolmanda astme linn.\nKeila oli keskajal lähipiirkonna põllumajanduslik keskus. 20. sajandi algul arenes seal tekstiilitööstus ning Nõukogude ajal üldine tööstustootmine. Tänapäeval on suurimad tööandjad AS Harju Elekter, Ensto Ensek AS ja Prysmian Group Baltcs.\nTähelepanuväärseks hooneks võib pidada Keila kirikut, mis on Harjumaa suurim keskaegne maakirik ja mille kirikutorn on Põhja-Eesti maakirikute seas üks kõrgemaid (50 meetrit). Keilas asus vasallilinnus, millest on tänapäeval alles ainult varemed. Linnusega oli seotud Keila mõis, mis kujunes üheks tähtsamaks Liivi ordu tugipunktiks Tallinna ümbruses. Alates 1989. aastast tegutseb mõisa peahoones Harjumaa Muuseum.\nLinna läbib elektrifitseeritud Tallinna–Keila raudteeliin, mis hargneb seal Paldiski ja Turba liinideks. Raudteejaam ise pärineb 1870. aastast ja see on mänginud olulist rolli linna arengus.","url":"https://et.wikipedia.org/wiki/Keila","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Keila_kirik_15-03-2012.jpg/150px-Keila_kirik_15-03-2012.jpg"},{"id":"399658","type":"good","language_code":"et","title":"Keila ajalugu","summary":"Keila ala kerkis merest umbkaudu 8000 aastat tagasi ning asub Põhja-Eesti lavamaal. Inimasustuse algus Keila jõeäärses piirkonnas ulatub juba muinasaega, kuid kirjalikes allikates on Keilat esimest korda mainitud alles Taani hindamisraamatus 1241. aastal.\nKeila oli hiliskeskaegses Eestis üks viieteistkümnest linnaprivileegideta alevist. Selliste alevite elanikke arvavad aga ajaloolased keskaja linnaelanikkonna hulka. Liivi sõja ajal sai see tõsiselt kannatada ning pärast sõda jäi Keilasse vaid kirikuküla.\n1925. aastal sai Keila aleviõigused. 19. aprillil 1938 võeti Eestis vastu uus linnaseadus, millega muudeti linnadeks kõik Eesti alevid (v.a Võõpsu) ja Keilast sai kolmanda astme linn, kuna seal oli alla 10 000 elaniku, täpsemalt – 1. mai 1938 seisuga oli Keilas 1114 elanikku. Keilale linnaõiguste andmise pidulik koosolek toimus 13. mail 1938.Aastatel 1950–1962 oli Keila linn Keila rajooni (tänapäeva Harju maakonna lääneosa) keskus. Aastatel 1992–2017 asus Keilas Keila valla keskus, ehkki Keila linn ise Keila valda ei kuulunud.","url":"https://et.wikipedia.org/wiki/Keila_ajalugu","thumbnail_url":null},{"id":"399888","type":"good","language_code":"et","title":"Kõrvukrebane","summary":"Kõrvukrebane (Otocyon megalotis) on koerlaste sugukonda kuuluv kiskja, kõrvukrebase perekonna ainus säilinud liik.\nKõrvukrebane elab Aafrika savannides kahe eraldiseisva populatsioonina mandri ida- ja lõunaosas. Ta sai nime oma suurte kõrvade järgi. Kõrvukrebane toitub eelkõige putukatest.\nFossiilileidude põhjal on teada, et kõrvukrebane oli olemas hiljemalt kesk-pleistotseenis, umbes 800 000 aastat tagasi.","url":"https://et.wikipedia.org/wiki/K%C3%B5rvukrebane","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Otocyon_megalotis_-_Etosha_2014.jpg/150px-Otocyon_megalotis_-_Etosha_2014.jpg"},{"id":"409609","type":"good","language_code":"et","title":"Lohu linnuse piiramine","summary":"Lohu linnuse piiramine toimus 1223./1224. aasta talvel pärast jõulupühi, kui riialaste (Mõõgavendade ordu ja Riia piiskopi) vägi ründas end Lohu linnuses (või Keava linnuses) kaitsvaid harjulasi. Pärast kahenädalast piiramist andsid seesolijad alla.\nLahingut on kirjeldatud Henriku Liivimaa kroonikas.","url":"https://et.wikipedia.org/wiki/Lohu_linnuse_piiramine","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Lohu_Jaanilinn_07.jpg/150px-Lohu_Jaanilinn_07.jpg"},{"id":"41174","type":"good","language_code":"et","title":"Ivan Dmitrijev","summary":"Ivan Ivanovitš Dmitrijev (vene keeles Иван Иванович Дмитриев; 21. september (vkj 10. september) 1760 Bogorodskoje, Kaasani kubermang – 15. oktoober 1837 Moskva) oli vene sentimentalistlik luuletaja ja riigitegelane, 1810–1814 Venemaa keisririigi justiitsminister.","url":"https://et.wikipedia.org/wiki/Ivan_Dmitrijev","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Dmitriev.jpg/150px-Dmitriev.jpg"},{"id":"41195","type":"good","language_code":"et","title":"Aakre mõis","summary":"Aakre mõis oli rüütlimõis (vahepeal riigimõis) Rõngu kihelkonnas Tartumaal. Nüüdisaegse haldusjaotuse järgi asub mõisa keskus Tartu maakonnas Elva vallas Aakre külas. \nMõisa peahoone, ait ja viinavabrik on kultuurimälestised.   \nAakre mõisa (Kawrimoise, hiljem Aicker või Ayakar) on kirjalikes allikates esmamainitud 1557. aastal.","url":"https://et.wikipedia.org/wiki/Aakre_m%C3%B5is","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Aakre_manor_0.jpg/150px-Aakre_manor_0.jpg"},{"id":"427","type":"good","language_code":"et","title":"Gregoriuse kalender","summary":"Gregoriuse kalender (varasemas õigekirjas gregooriuse kalender) ehk uus kalender on paavst Gregorius XIII poolt 1582. aastal kehtestatud täpsustatud ajaarvamissüsteem. See on praegugi kasutusel Eestis (alates 14. veebruarist 1918) ja paljudes teistes riikides, olles maailmas kõige enam kasutatavaks kalendriks.","url":"https://et.wikipedia.org/wiki/Gregoriuse_kalender","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Inter-grav.jpg/150px-Inter-grav.jpg"},{"id":"42841","type":"good","language_code":"et","title":"Absint","summary":"Absint ehk rahvapäraselt koirohuviin (hüüdnimi roheline haldjas, prantsuse keeles la Fée Verte) on aniisimaitseline, kergelt kibe, kahvaturohelist või valget värvi, kange (45% kuni umbes 72%) destilleeritud alkohoolne jook ja aperitiiv. Traditsioonilise absindi retsepti põhiosa moodustavad aniis, koirohi ja apteegitill. Kuigi tihti arvatakse ekslikult, et absint on liköör, sisaldab see palju alkoholi ja väga vähe suhkrut ega vasta seega likööri definitsioonile.\nTraditsiooniline viis absindi serveerimiseks on selle lahjendamine jääkülmas vees, suhtes umbes kolm kuni viis osa vett ühele osale absindile, mille käigus muutub segu valgeks ja läbipaistmatuks. Vastavalt maitsele lahustatakse vett läbi erilisele absindilusikale asetatud suhkrutüki. Serveerimise rituaalist on saanud peaaegu sama tähtis osa kui joomisest.\nAbsint oli populaarne 19. sajandi lõpu Prantsusmaal, eriti Pariisis. Siis jõi seda suur osa ühiskonnast, sest see oli odavam kui muud joogid. Restoranides sai tund, mil töölt koju tulevad inimesed jõid enne õhtusööki klaasi absinti, nimeks l'heure verte [löör vert] \"roheline tund\". Absint oli samuti levinud Pariisi kunstnike ja kirjanike hulgas, kes kuritarvitamise ja romantiliste müütide loomisega selle kurikuulsaks tegid. Absint ongi tuntud tänu neile kunstnike ja kirjanike loodud müütidele, mis kujutavad seda psühhoaktiivsena ja hallutsinatsioone tekitavana.\n19. sajandi lõpus arvati, et sõltuvus absindist ja absindi tarvitamise kõrvalmõjud, nn absintism, on hullemad kui \"tavaline\", teistest alkohoolsetest jookidest tekkinud alkoholism. Lisaks muudele põhjustele keelati sellel ettekäändel ja veinitootjate survel absint 20. sajandi alguses paljudes Euroopa riikides ära, kõige viimasena 1915. aastal Prantsusmaal. Samas paljudes riikides pole see kunagi keelatud olnud – tuntumateks näideteks on Hispaania, Portugal, Suurbritannia ja tänapäevane Tšehhi.\nTänapäeval tehtud katsetega ja uurimustega on näidatud, et absintismi põhjuseks nimetatud tujoon (mis sisaldub koirohuõlis) ei jõua korralikult toodetud absinti eriliselt suurtes kogustes, seda isegi mitte 20. sajandi algusest pärit pudelites. Sellepärast eemaldasid keelu absindi tootmiselt ja müümiselt 1980. aastatel paljud Euroopa Liidu liikmesriigid, ning hiljem ka enamik teisi riike, kes selle keelanud olid. 1990ndatel hakkas absint jälle populaarsust koguma. Ameerika Ühendriikides legaliseeriti absint alles 2007. aastal.","url":"https://et.wikipedia.org/wiki/Absint","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Absinthe-glass.jpg/150px-Absinthe-glass.jpg"},{"id":"431004","type":"good","language_code":"et","title":"Pärnu–Viljandi–Tartu veetee","summary":"Pärnu–Viljandi–Tartu veetee on oletatavalt kunagi liiklemiseks kasutusel olnud veetee Pärnust läbi Viljandi Tartuni mööda Pärnu, Navesti, Halliste ja Raudna jõge veelahkmel oleva Viljandi järveni ja sealt edasi Tänassilma jõe, Võrtsjärve ja Suure Emajõe kaudu Tartuni.\nPärnu–Viljandi–Tartu veetee (ennekõike selle kõige küsitavama läbitavusega Raudna–Viljandi–Tänassilma lõigu) kunagist olemasolu on oletatud toetudes vanadele kaartidele, kus Pärnu ja Tartu vahelisi jõgesid ja järvi näidatakse katkematu veesoonena, ja kirjutistele, mis osutavad võimalusele liigelda paadiga Tänassilma jõe, Viljandi järve ja Raudna jõe vahel. Samuti on juhitud tähelepanu asjaolule, et Suur Emajõgi ja Pärnu jõgi on muinas- ja keskajal kandnud ühte ja sedasama nime, et veetasemed jõgedes ja järvedes olid varem arvatavasti kõrgemad ning et veetee seletaks keskaegse Viljandi ning muinas- ja keskaegse Tartu toimimist kaubanduskeskusena. Mõned autorid pole esitatud argumente siiski piisavalt veenvateks pidanud ja kahtlevad veetee olemasolus või küllaldases läbitavuses.","url":"https://et.wikipedia.org/wiki/P%C3%A4rnu%E2%80%93Viljandi%E2%80%93Tartu_veetee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/P%C3%A4rnu-Viljandi-Tartu_veetee.gif/150px-P%C3%A4rnu-Viljandi-Tartu_veetee.gif"},{"id":"43131","type":"good","language_code":"et","title":"1992. aasta Riigikogu valimised","summary":"1992. aasta Riigikogu valimised olid Riigikogu seitsmenda koosseisu valimised, mis toimusid 20. septembril 1992. Samal päeval toimus ka 1992. aasta presidendivalimiste esimene voor. Tegu oli esimeste Riigikogu valimistega pärast Eesti taasiseseisvumist.\nKuigi Eesti põhiseaduse järgi valitakse Riigikogu neljaks aastaks, siis 1992. aastal valiti see vastavalt põhiseaduse rakendamise seadusele erandkorras vaid kolmeks aastaks. Samuti olid need ainukesed Riigikogu valimised pärast Eesti taasiseseisvumist, mis ei toimunud märtsi alguses. \nValimised võitis valimisliit Isamaa, saades 22% häältest ja 29 kohta Riigikogus. Teiseks tuli valimisliit Kindel Kodu, kogudes 13,6% häältest ja kolmanda koha saavutas valimisliit Rahvarinne, mis kogus 12,3% häältest. Kindel Kodu ja Rahvarinne said Riigikogus vastavalt 17 ja 15 kohta. Lisaks pääsesid Riigikokku veel neli nimekirja: Mõõdukad (9,7%, 12 kohta), ERSP (8,8%, 10), Kuningriiklased (7,1%, 8) ja Eesti Kodanik (6,9%, 8). Riigikokku pääsesid ka isikumandaadi saanud Rein Järlik ja Tiit Made, kuigi nimekirjad, kus nad kandideerisid (vastavalt valimisliit Rohelised ja Eesti Ettevõtjate Erakond), valimiskünnist ei ületanud.Valimiste tulemusena kogunenud Riigikogu koosseis kuulutas lõppenuks kaks aastat kestnud üleminekuperioodi ja valis presidendivalimiste teises voorus Lennart Meri Vabariigi Presidendiks. Valimiste järel moodustasid koalitsiooni Isamaa, Mõõdukad ja ERSP. Kuna koalitsioonierakondade ülekaal oli parlamendis väga napp, siis meelitati paar liiget üle ka Eesti Kodaniku nimekirjast. Peaministriks sai Isamaa esinumber Mart Laar, kellele Riigikogu andis 54 poolthäälega volitused valitsuse moodustamiseks. Uus valitsus astus ametisse 21. oktoobril 1992.","url":"https://et.wikipedia.org/wiki/1992._aasta_Riigikogu_valimised","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/1992._aasta_Riigikogu_valimiste_tulemused.svg/150px-1992._aasta_Riigikogu_valimiste_tulemused.svg.png"},{"id":"431499","type":"good","language_code":"et","title":"Kõrbesebra","summary":"Kõrbesebra ehk grevi sebra (Equus grevyi) on hobuse perekonda kuuluv liik.\nKõrbesebrad elavad Ida-Aafrikas Keenia ja Etioopia kuiva kliimaga aladel. Kõrbesebra on arvatud eriti ohustatud liikide hulka. Mõnekümne aastaga on tema arvukus vähenenud üle kahe korra ja praeguseks elab looduses paar tuhat isendit.\nKõrbesebra on suurim looduses elav hobuslane. Teiste sebradega võrreldes on tema triibud peenemad ja tihedamad. Kõrbesebrad on rohusööjad ja suudavad ilma vett joomata mitu päeva hakkama saada. Erinevalt teistest hobuslastest ei moodusta kõrbesebrad püsivaid karju.","url":"https://et.wikipedia.org/wiki/K%C3%B5rbesebra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Grevy%27s_Zebra_Stallion.jpg/150px-Grevy%27s_Zebra_Stallion.jpg"},{"id":"432679","type":"good","language_code":"et","title":"Árpád","summary":"Árpád (u 845 – u 907) oli madjarite hõimuliidu juht 9. ja 10. sajandi vahetusel. Ta võis olla kas ungarlaste püha valitseja ehk kende või nende sõjaline juht ehk gyula.\nKuna eri allikad sisaldavad tema kohta vasturääkivaid andmeid, ei ole suuremas osas tema elu puudutavatest üksikasjadest ajaloolaste seas jätkuvalt täielikku üksmeelt. Vaatamata sellele kutsuvad paljud ungarlased teda oma riigi rajajaks ja mõned hilisemad kroonikad on rõhutanud tema kõige silmapaistvamat rolli Pannoonia madaliku hõivamisel. Temast põlvnev Árpádi dünastia valitses Ungari kuningriiki aastani 1301.","url":"https://et.wikipedia.org/wiki/%C3%81rp%C3%A1d","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/%C3%81rp%C3%A1d_R%C3%A1ckeve.JPG/150px-%C3%81rp%C3%A1d_R%C3%A1ckeve.JPG"},{"id":"433951","type":"good","language_code":"et","title":"Granti gasell","summary":"Granti gasell (Nanger granti) on veislaste sugukonda gaselllaste alamsugukonda kuuluv liik.\nGranti gasell elab Ida-Aafrika poolkõrbes ja kuivas savannis. Kogu tarviliku vee saab ta toidust.","url":"https://et.wikipedia.org/wiki/Granti_gasell","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Grant_Gazelle.jpg/150px-Grant_Gazelle.jpg"},{"id":"434943","type":"good","language_code":"et","title":"Minose kultuur","summary":"Minose kultuur (ka minoiline kultuur või Kreeta kultuur) oli pronksiaegne kultuur, mis kujunes Kreetal ja teistel Egeuse mere saartel. Selle levikuperiood jääb hinnanguliselt vahemikku 3650–1400 eKr. Kultuur avastati taas XX sajandi alguses; suure töö tegi selle juures ära briti arheoloog Arthur Evans. Ajaloolane Will Durant on sellele kultuurile viidates öelnud, et see on \"esimene lüli Euroopa tsivilisatsiooni ahelas\". Minose kultuur on osa laiemast Egeuse kultuurist.\nEnne aastat 5000 eKr pole Egeuse piirkonnast leitud arenenud põllumajanduse jälgi, aga pärast nende ilmumist neoliitikumis tekkisid seal ka esimesed märgid tsivilisatsioonist. Nimetus \"Minose kultuur\" tuleneb mütoloogilise kuninga Minose nimest. Minost seostati Kreeka mütoloogias Minotaurose ja labürindiga, mida Evans seostas suurima Minose kultuuri asulakohaga Knossoses. Homerose järgi olevat Kreetal kunagi asunud 90 linna.Minose kultuuri esindajad olid valdavalt kaupmehed, kes kauplesid meretaguste maadega. Parimaks dateerimisvahendiks on nende keraamika. Kuna nad olid kaupmehed ja kunstnikud, ulatus nende kultuuri mõju kaugele väljapoole Kreetat – üle Küklaadide Egiptuse Vanasse riiki, vaske tootvale Küprose saarele, selle taga asuvasse Kaananisse ja Levanti ning Anatoolia aladele. Santorini saarel asuv ja Thira vulkaani purske tagajärjel hävinud Akrotiri linn on üks selle kultuuri rikkalikumaid leiupaikasid.\nMinose kultuuri kasutatud keel ja nende kirjaviis (Lineaarkiri A) on siiamaani dešifreerimata. Üldiselt arvatakse, et minoilise perioodi Kreetal sisekonflikte enne mükeene kultuuri praktiliselt ei olnud. Thira vulkaani purse ja mükeenelaste relvastatud sissetung on kaks peamist teooriat, mis seletavad Minose kultuuri kadumist aasta 1400 eKr paiku.","url":"https://et.wikipedia.org/wiki/Minose_kultuur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Map_of_Greece%2C_Archipelago_and_part_of_Anadoli%3B_Louis_Stanislas_d%27Arcy_Delarochette_1791.jpg/150px-Map_of_Greece%2C_Archipelago_and_part_of_Anadoli%3B_Louis_Stanislas_d%27Arcy_Delarochette_1791.jpg"},{"id":"44947","type":"good","language_code":"et","title":"Nadežda Durova","summary":"Nadežda Andrejevna Durova (vene keeles Надежда Андреевна Дурова; 30. september 1783 (vana kalendri järgi 17. september) Kiiev – 2. aprill (vana kalendri järgi 21. märts) 1866 Jelabuga) oli Venemaa sõjaväelane ja kirjanik, esimene naissoost ohvitser Venemaal.\nOma eluajal oli ta tuntud eelkõige varjunimede Aleksandr Sokolov (kasutas 1806–1807) ja Aleksandr Aleksandrov (kasutas 1807–1866) all.","url":"https://et.wikipedia.org/wiki/Nade%C5%BEda_Durova","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Nadezhda_Durova.jpg/150px-Nadezhda_Durova.jpg"},{"id":"449811","type":"good","language_code":"et","title":"B-R5RB lahing","summary":"B-R5RB lahing või B-R5RB veresaun (inglise keeles Battle of B-R5RB / Bloodbath of B-R5RB) oli virtuaalne lahing MMORPG arvutimängus \"EVE Online\" ja tollal suurima osavõtjate arvuga virtuaalne mängijatevaheline lahing ajaloos.Clusterfucki & Halloweeni Koalitsioonide (CFC/RUS) ning N3 & Pandemic Legioni (N3/PL allianss) vahel võideldud lahing kestis kokku 22 tundi ja selles osales 7548 mängijat. Lahingu tagajärjel tekkinud kahju ulatust hinnati mänguvaluutas kokku üle 11 triljoni ISK-i, mis on umbes 300 000 – 330 000 USA dollarit. Teisendus dollaritesse põhineb virtuaalset mänguaega lisavatel kaartidel, mida saab osta pärisraha eest ja millega saab ka mängusiseselt kaubelda.\nLahing oli osa suuremast konfliktist, mis on tuntud kui Halloweeni sõda, ja algas kui B-R5RB päikesesüsteemi – N3/PL koalitsiooni sõjaliste operatsioonide lähteala – eest vastutav mängija unustas sooritada päikesesüsteemi jätkuvaks kontrollimiseks vajaliku mängusisese hooldusmakse, põhjustades sellega olukorra, mis muutis süsteemi kõigile mängijatele hõivatavaks. Kuna tegu oli sõja kontekstis strateegiliselt tähtsa kohaga, alustas CFC/RUS koalitsiooni juhtkond olukorrast kuuldes kiirrünnakut süsteemi vallutamiseks ja N3/PL püüdis koondada vägesid selle kaitseks. Üsna pea puhkes süsteemis massiivne lahing ja samaaegselt algasid B-R5RB lähestikku asuvates süsteemides mitmed väiksemad lahingud, mille eesmärgiks oli pidada kinni pealahingusse saabuvaid abivägesid. Lahing lõppes viimaks ülekaaluka CFC/RUS-i võiduga: vallutati B-R5RB süsteemi ja N3/PL-i vägedele põhjustati raskeid kaotusi. Lahingu käigus hävis kokku 576 lipulaeva, sh ka 75 titaani (suurimad mängijatele saadaval olevatest kosmoselaevadest) ja tuhandeid väiksemaid kosmoselaevu.Lahingu mälestamiseks püstitas EVE Online'i loonud CCP Games B-R5RB päikesesüsteemi Titanomahhia nime kandva monumendi, mis koosneb lahingu käigus hävinud titaanide vrakkidest.2020. aasta oktoobris toimus samas mängus veelgi suurem FWST-8 lahing, mis sooritas kaks Guinessi rekordit: \"suurim mängijatevaheline virtuaallahing\" (kokku 8825 mängijat) ning \"enim samaaegseid osalejaid mängijatevahelises virtuaallahingus\" (6657).","url":"https://et.wikipedia.org/wiki/B-R5RB_lahing","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Eve_Online_-_Empyrean_Age_screenshot.jpg/150px-Eve_Online_-_Empyrean_Age_screenshot.jpg"},{"id":"458449","type":"good","language_code":"et","title":"Canberra","summary":"Canberra on Austraalia pealinn ja suuruselt kaheksas linn, kuid suurim sisemaa linn.\nHaldusterritoriaalselt asub Canberra Austraalia pealinna alal, 286 km Sydneyst edelas ja 669 km Melbourne'ist kirdes. Canberra ehitati kohe pealinnaks. Kuna Austraalia pealinnaks soovisid saada nii Sydney kui ka Melbourne, otsustati selle rivaliteedi ületamiseks 1908. aastal ehitada hoopis uus pealinn. Rahvusvahelise linnaplaneerimiskonkursi tulemusel valis Austraalia valitsus välja ameerika arhitekti Walter Burley Griffini kavandi. Ehitustöid alustati 1913. aastal ja pealinnaks sai Canberra 9. mail 1927.\nLinna planeering põhineb aedlinna mudelil ja näeb ette ulatuslikke loodusalasid linna territooriumil, mis moodustavad üheskoos Canberra looduspargi. Seetõttu on Canberrat hakatud kutsuma ka põõsas- või metsapealinnaks (bush capital). Kui esialgu pidurdasid linna arengut esimene maailmasõda ja suur majanduskriis, siis alates teisest maailmasõjast kuni tänapäevani on Canberrat iseloomustanud kiire elanikkonna kasv.\nCanberras asuvad Austraalia seadusandliku, täidesaatva ja kõrgeima kohtuvõimu organid. Avalik sektor annab üle 30% pealinna sissetulekutest ja on ühtlasi linna suurim tööandja. Samuti paikneb Canberras mitu riikliku tähtsusega sotsiaal-, teadus- ja kultuuriasutust. Canberra on ka populaarne turismisihtkoht.","url":"https://et.wikipedia.org/wiki/Canberra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Civic_from_Mt_Ainsle.JPG/150px-Civic_from_Mt_Ainsle.JPG"},{"id":"458607","type":"good","language_code":"et","title":"Corrida","summary":"Corrida (hispaania keeles corrida de toros (sõnadest correr – jooksma ja toro – härg, otsetõlkes 'härgade jooksutamine') või toreo ('härjavõitlus') või la fiesta brava ('võitluspidu', 'metsik pidu')) on traditsiooniline hispaaniapärane härjavõitlus, mida harrastatakse lisaks Hispaaniale ka mõnes teises (eeskätt Ladina-Ameerika) riigis. Corrida on vaatemäng, mille käigus jalgsi või hobuse seljas härjavõitlejad (toreadoorid ehk toreerod) võitlevad härjavõitlusareenil spetsiaalselt selleks otstarbeks kasvatatud võitlushärgadega.\nPeale härjavõitlejate osalevad vaatemängus ka teised tegelased. Corrida härjavõitlejad järgivad ranget traditsioonilist esteetikakaalutlusi silmas pidavat härjavõitluse reeglistikku. Vaid vastava alternativa-nimelise initsiatsiooniriituse läbinud härjavõitleja tohib osaleda härjavõitluses matadoorina. Corrida on üks vanemaid Hispaania massivaatemänge. Tänapäeva Hispaanias peetav härjavõitlus tugineb 18. sajandi lõpus kehtestatud reeglitele, mille järgi härjavõitlus lõppeb härja surmaga.\nCorrida't loetakse üheks Hispaania kultuurile iseloomulikest nähtustest, selle kultuurilisele tähtsusele viitab ka selle paralleelnimi La fiesta nacional ('rahvuspidu' või 'riigipidu'). Lisaks Hispaaniale harrastatakse hispaaniapärast härjavõitlust mõnes Portugali Hispaaniaga piirnevas piirkonnas, Lõuna-Prantsusmaal ja mitmes Ladina-Ameerika riigis, näiteks Mehhikos, Colombias, Ecuadoris ja Peruus.\nCorrida'sid liigitatakse võitlushärja vanuse, väljanägemise ja julguse järgi becerrada'deks (härjavõitlus noorte härgadega), novillada'deks (algajate härjavõitlejate treeningvõitlus noorte härgadega) ja härjavõitlusteks peamises tähenduses (corrida de toros). Härjavõitlus võib toimuda jalgsi või hobuse seljas. Kui härjavõitluse kõik etapid toimuvad hobuse seljas, siis kannab vaatemäng nimetust corrida de rejones või rejoneo. Kui sama vaatemängu kestel võideldakse nii jalgsi kui ka hobuse seljas, siis on tegu segahärjavõitlusega (corrida mixta).","url":"https://et.wikipedia.org/wiki/Corrida","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Cartel_toros_barcelona.jpg/150px-Cartel_toros_barcelona.jpg"},{"id":"459678","type":"good","language_code":"et","title":"Tulbimaania","summary":"Tulbimaania (ka tulbihullus; hollandi keeles tuntud kui tulpenmanie, tulpomanie, tulpenwoede, tulpengekte ja bollengekte) oli nähtus Hollandi kuldajastul 17. sajandi esimesel poolel, mil hiljuti Euroopas levima hakanud tulbisibulate hind kerkis erakordselt kõrgele ja seejärel langes järsult.\nTulbimaania tipus märtsis 1637 oli ühe tulbisibula hind kohati üle kümne korra kõrgem oskustöölise aastapalgast. Üldiselt peetakse seda esimeseks ajaloos tekitatud majandusmulliks, kuigi mõned uurijad on märkinud, et aastatel 1619–1622 aset leidnud üleeuroopaline müntide metallisisalduse vähendamine sõdade rahastamiseks (tuntud saksakeelse nimetuse Kipper und Wipper all) sisaldas samuti mullisarnaseid tunnuseid. Mõnel pool kasutatakse nimetust \"tulbimaania\" nüüd metafooriliselt viitamaks igasugustele suurtele majandusmullidele, kus varade hind lahkneb nende omaväärtusest.Tulbimaaniat tutvustas laiemale avalikkusele oma 1841. aastal ilmunud raamatus \"Extraordinary Popular Delusions and the Madness of Crowds\" (\"Erakordsed populaarsed eksiarvamused ja masside hullumeelsus\") Briti ajakirjanik Charles Mackay. Tema andmetel pakuti tulbimaania tippajal ühe 'Semper Augustuse' tulbisibula eest 12 aakrit ehk 5 hektarit maad. Mackay väitis, et paljud taoliselt investeerinud inimesed läksid hiljem hinnalanguse tõttu pankrotti ja Hollandi kaubandust tabas selle tulemusel tõsine šokk. Kuigi nimetatud teos kuulub turupsühholoogia klassikavaramusse, on seal avaldatud andmed kahtluse alla seatud. Mitmete kaasaja majandusteadlaste arvates ei olnud maania nii erakordne, kui Mackay on seda kirjeldanud. Nende väitel puudub piisav teave tollaste hindade kohta ja seega ei ole võimalik tõestada, et tulbisibulate maania üldse aset leidis.Kuna andmed 1630. aastate majanduse kohta on piiratud ning suur osa neist pärineb kallutatud ja äärmiselt spekulatiivsetest allikatest, on tulbimaania uurimine keeruline. Mõned tänapäevased majandusteadlased on püüdnud hindade tõusu ja langust selgitada ratsionaalsete põhjuste, mitte spekulatiivse maaniaga. Näiteks olid ka teised lilled (nt hüatsint) kohe pärast Euroopasse jõudmist väga kallid, kuid nende hind langes kiiresti. Hinnatõusu võisid põhjustada ka ootused, milleks andis alust parlamendi otsus, et ostu-müügilepinguid võis tühistada väikese leppetrahvi eest. See vähendas ostjate riske.","url":"https://et.wikipedia.org/wiki/Tulbimaania","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Pamphlet_dutch_tulipomania_1637.jpg/150px-Pamphlet_dutch_tulipomania_1637.jpg"},{"id":"4655","type":"good","language_code":"et","title":"Kesselaid","summary":"Kesselaid (ka Kessulaid, Kessu) on 1,75 km² pindalaga laid Suures väinas Muhu saarest idas ning kuulub Muhu valla koosseisu. See on vanim ja kõrgeima loodusliku maismaapunktiga laid Eestis.","url":"https://et.wikipedia.org/wiki/Kesselaid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Kesselaid_08apr07.jpg/150px-Kesselaid_08apr07.jpg"},{"id":"483","type":"good","language_code":"et","title":"Harilik sinilill","summary":"Harilik sinilill (Hepatica nobilis) on taimeliik tulikaliste sugukonnast sinilille perekonnast.\nHarilik sinilill on mitmeaastane rohttaim. Kasvab risoomi tipust. Üks eksemplar (risoom) võib elada mitusada aastat.\nLiigi vanuseks arvatakse 40–50 miljonit aastat.","url":"https://et.wikipedia.org/wiki/Harilik_sinilill","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Hepatica_nobilis_plant.JPG/150px-Hepatica_nobilis_plant.JPG"},{"id":"534891","type":"good","language_code":"et","title":"Eesti šotlased","summary":"Eesti šotlased on üks rahvusvähemusi Eestis.\nEesti vabariigis elas 2011. aasta rahvaloenduse andmetel 21 šotlast.Teadaolevalt saabusid esimesed šotlased Eesti aladele 16.–17. sajandi sõdade käigus, mil suur hulk šoti palgasõdureid teenis Rootsi ja Taani vägedes. Tol ajaperioodil läänistati šoti päritolu aadlikele Eesti alal mitmeid mõisaid ja mõned šoti päritolu aadlisuguvõsad immatrikuleeriti hiljem Balti rüütelkondade koosseisu. Eesti- ja Liivimaal elas ka šotlastest linnakodanikke ja lihtrahvast.\nŠoti päritolu mõisaomanike järgi on Eestis nime saanud vähemalt kaks asulat – Purdi (Burt) ja Vorbuse (Forbes).","url":"https://et.wikipedia.org/wiki/Eesti_%C5%A1otlased","thumbnail_url":null},{"id":"547724","type":"good","language_code":"et","title":"Schweinfurdi roheline","summary":"Schweinfurdi roheline, kahjuritõrjevahendina ka Pariisi roheline on ere-smaragdroheline väga mürgine anorgaaniline värvipigment, koostiselt vask(II)atsetoarseniit Cu(CH3COO)2 · 3 Cu(AsO2)2. Nimi on tulnud saksa keelest (Schweinfurter Grün), värvitootja Wilhelm Sattleri vabriku Farben und Bleiweiss järgi, mis asus Schweinfurdis.\nVärvainete indeksis on ta tähised 77410 ja C.I. Pigment Green 21.","url":"https://et.wikipedia.org/wiki/Schweinfurdi_roheline","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/MHG_2010-439_VZ_BS_Detail_2Bord%C3%BCre.jpg/150px-MHG_2010-439_VZ_BS_Detail_2Bord%C3%BCre.jpg"},{"id":"54779","type":"good","language_code":"et","title":"Tarandkalme","summary":"Tarandkalme on kivikalme, mis sisaldab ühte või mitut tarandit – maapinnale kividest laotud müüriga ümbritsetud nelinurkset ala. Mitme tarandiga kalmetes on need ehitatud üksteise külge.Tarandi piirideks on suured raudkivid või siis paeplaadid, mis on laotud lapiti kuivmüüritisena. Tarandi välisserv püüti laduda sirgena ning tarandi sisemus täideti kivide ja mullaga. Tarandi pikkus varieerus 2–3 meetrist 10–12 meetrini, laius vaevalt 1 meetrist kuni 4–5 meetrini.Tarandkalmeid rajati alates 8. sajandist eKr ja viimased järelmatused on dateeritud vahemikku (7.) 8.–11. (12.) sajand pKr.Tarandkalmeid ehitati Eestis, Edela-Soomes, Põhja- ja Lääne-Lätis, Loode-Venemaal ja Kesk-Rootsi idaosas.","url":"https://et.wikipedia.org/wiki/Tarandkalme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Karjaa_tarhakalmisto.jpg/150px-Karjaa_tarhakalmisto.jpg"},{"id":"5502","type":"good","language_code":"et","title":"Johannes Kepler","summary":"Johannes Kepler (ladinapäraselt Ioannes Kepler; 27. detsember 1571 Weil der Stadt – 15. november 1630 Regensburg) oli saksa astroloog, astronoom, optik, matemaatik ja natuurfilosoof.\nTeda tuntakse Kepleri seaduste (planeetide liikumise seaduste) järgi, mis on esitatud raamatutes \"Astronomia nova\", \"Harmonices Mundi\" ja õpikus \"Koperniku astronoomia kokkuvõte\". Need tööd olid Isaac Newtoni ülemaailmse gravitatsiooniteooria üks aluseid.\nKepler tegi ka põhjapanevat tööd optika alal ning kinnitas astronoomilisi avastusi, mille tegi teleskoobi abil tema kaasaegne Galileo Galilei.\nMatemaatikas on üks integraalide arvutamise arvutusmeetod tema järgi nimetatud Kepleri vaadireegliks. Oma sissejuhatusega logaritmarvutusse aitas Kepler kaasa selle arvutusviisi levikule Saksamaal.\nKepler oli matemaatikaõpetaja Linzis, Tycho Brahe abiline, Grazi seminarikooli (hilisem Grazi ülikool) matemaatikaõppejõud, keiser Rudolf II õuematemaatik, matemaatikaõpetaja Linzis ja Albrecht von Wallensteini õueastroloog.\nKepleri ajal ei tehtud selget vahet astronoomia ja astroloogia vahel, küll aga astronoomia kui vabade kunstide hulka kuuluva matemaatika haru ning füüsika kui (prestiižsema) filosoofia haru vahel. Kepleri argumentidel on sageli teoloogiline iseloom. Carl Sagan on teda nimetanud esimeseks astrofüüsikuks ja viimaseks teaduslikuks astroloogiks.","url":"https://et.wikipedia.org/wiki/Johannes_Kepler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/JKepler.jpg/150px-JKepler.jpg"},{"id":"557099","type":"good","language_code":"et","title":"Pliivalge","summary":"Pliivalge on valge mürgine värvipigment, mis on olnud kasutusel alates antiikajast. Hoolimata mürgisusest oli see pikka aega maalikunstis kasutatav põhiline valge pigment, sest puudusid samaväärsed alternatiivid. Koostiselt on pliivalge aluseline pliikarbonaat, 2PbCO3·Pb(OH)2. Tegemist on kompleksühendiga, mis sisaldab nii karbonaat- kui ka hüdroksiidioone.\nVärvainete indeksis on pliivalge tähised PW 1 (Pigment White 1) ja C.I. 77597, CAS-number on CAS 1319-46-6.\n20. sajandil keelati pigmendi kasutamine mürgisuse tõttu. Erandina on lubatud kasutada pliivalget sisaldavaid värve kunstiteoste restaureerimisel ja ajalooliste hoonete rekonstrueerimisel.\nEesti keeles on varem kasutatud pliivalge kohta eksitavat terminit \"tinavalge\".","url":"https://et.wikipedia.org/wiki/Pliivalge","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Papier_Bleiwei%C3%9F_mit_Verf%C3%A4rbung_Ende_19_Jahrhundert.jpg/150px-Papier_Bleiwei%C3%9F_mit_Verf%C3%A4rbung_Ende_19_Jahrhundert.jpg"},{"id":"55806","type":"good","language_code":"et","title":"Bengtskäri tuletorn","summary":"Bengtskäri tuletorn (soome keeles Bengtskärin majakka, rootsi keeles Bengtskärs fyr) on tuletorn Soomes Hanko poolsaare lähedal Bengtskäri laiul.\n52 meetri kõrgune Bengtskäri majakas on Põhjamaade kõrgeim tuletorn.\nMajakas ehitati Bengtskäri laiule, mille ümbruses oli palju laevu karile sõitnud. Ehitusmaterjalina kasutati graniiti ja telliseid. Arhitekt oli Florentin Granholm. Majakas hakkas tööle 1906. aasta detsembris. \nJätkusõja ajal aset leidnud Bengtskäri lahingus püüdsid Nõukogude väed lasta majakat õhku, kuid lahing lõppes soomlaste võiduga. \nPärast seda, kui majakas 1968. aastal automaatsüsteemi sai, jäi see tühjaks ja hakkas lagunema. 1990. aastate alguses võttis Turu Ülikool majaka rendile ja tegi korda. See avati muuseumina turistidele 1995. aastal. Aastal 2000 ostis majaka Turu Ülikooli Sihtasutus.\nSoome Muuseumiamet arvas Bengtskäri majaka 2009. aastal Soome riiklikult oluliste kultuurimälestiste hulka.","url":"https://et.wikipedia.org/wiki/Bengtsk%C3%A4ri_tuletorn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Bengtsk%C3%A4r_lighthouse.JPG/150px-Bengtsk%C3%A4r_lighthouse.JPG"},{"id":"56095","type":"good","language_code":"et","title":"Albert Kivikas","summary":"Albert Kivikas (18. jaanuar 1898 Suure-Jaani – 19. mai 1978 Lund) oli eesti kirjanik ja ajakirjanik, kes on tänapäeval tuntud eelkõige Vabadussõja-teemalise romaani \"Nimed marmortahvlil\" autorina.\nNooruses avaldas Kivikas oma teoseid ka pseudonüümide A. Pedajas ja Mart Karus all.","url":"https://et.wikipedia.org/wiki/Albert_Kivikas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Albert_Kivikas.jpg/150px-Albert_Kivikas.jpg"},{"id":"57735","type":"good","language_code":"et","title":"Stanley Kubrick","summary":"Stanley Kubrick (26. juuli 1928 New York – 7. märts 1999 Hertfordshire, Inglismaa) oli Ameerika Ühendriikidest pärit filmilavastaja, stsenarist, filmiprodutsent, filmioperaator ja fotograaf, kes tegutses peamiselt Suurbritannias. Kubrickut on nimetatud üheks kõigi aegade mõjukamaks filmitegijaks, kuigi ta tegi 48-aastase karjääri jooksul vaid 16 mängufilmi.  \nTema filme, mille stsenaarium põhineb tavaliselt romaanidel või novellidel, on hinnatud särava ja eripärase operaatoritöö, realistliku pildi loomise nimel detailide rõhutamise ja meeldejääva muusikakasutuse poolest. Kubricku filmide žanrivalik oli lai: tema loomingusse kuulub sõja-, kriminaal-, romantika-, õudus-, ajastu- ja ulmefilme ning musti komöödiaid. Kubrickut teati ka kui aeglaselt töötavat perfektsionisti, kes pööras eriliselt suurt tähelepanu stseenide väljanägemisele ja tööle näitlejatega. Eraelus oli ta eraklik. \nKubrick alustas juba keskkoolis tööd fotograafina. Kuna talle pakkus huvi film, hakkas ta end filmide loomise ja lavastamise alal kurssi viima. Tema varaseimate filmide eelarve oli pea olematu. Kubricku läbimurdefilmiks sai Hollywoodi kassamenuk \"Spartacus\" (1960), mille lavastamise järel siirdus ta elama ja töötama Suurbritanniasse, Londonist põhja jäävasse Hertfordshire'i krahvkonda Childwickbury mõisa. Tänu sellele tekkis haruldane olukord: tal oli kodus töötades filmide kunstilise poole üle pea täielik kontroll, samas kui rahaliselt toetasid teda suured Hollywoodi stuudiod.\nPaljud Kubricku filmid olid operaatoritöö poolest uuenduslikud. Eriti paistab silma ulmefilm \"2001: Kosmoseodüsseia\" (1968), mida filmirežissöör Steven Spielberg on nimetanud uuenduslike efektide ja realistliku õhkkonna loomise tõttu tema põlvkonna nn suureks pauguks. Ajastudraama \"Barry Lyndon\" filmimisel kasutas Kubrick Carl Zeissi NASA jaoks välja töötatud objektiive, et oleks võimalik filmida stseene, kus valgust annab vaid küünal, ning \"Hiilgus\" (1980) oli üks esimesi filme, kus kasutati steadicam'i. \nKuigi mõned Kubricku filmid, näiteks \"Kuulsuse rajad\" (1957), \"Lolita\" (1962) ja \"Kellavärgiga apelsin\" (1971), tekitasid poleemikat ja kriitika oli vastuoluline, esitati enamik tema filme kandideerima Oscaritele, Kuldgloobustele ja BAFTA auhindadele. Kubrick võitis Oscari filmiga \"2001: Kosmoseodüsseia\", lisaks tunnustati tema loomingut 32 muu auhinnaga ja esitati kandideerima 46 auhinnale. \nFilmiajaloolane Michel Ciment on öelnud, et Kubricku looming kuulub 20. sajandi kõige tähtsamate filmiteoste hulka. On märgitud, et \"Kubrick on legend selle sõna kõigis tähendustes ning ta on filmiajaloo üks mõjukamaid, šokeerivamaid ja lugupeetumaid mehi\".","url":"https://et.wikipedia.org/wiki/Stanley_Kubrick","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Kubrick_on_the_set_of_Barry_Lyndon_%281975_publicity_photo%29.jpg/150px-Kubrick_on_the_set_of_Barry_Lyndon_%281975_publicity_photo%29.jpg"},{"id":"57804","type":"good","language_code":"et","title":"Tallinna–Narva raudtee","summary":"Tallinna–Narva raudtee on laiarööpmeline raudtee Põhja-Eestis (rööpmelaiusega 1520 mm) kogupikkusega 211 km.\nOlulise osa raudtee koormusest moodustavad Venemaalt Tallinna ja selle lähiümbruse sadamatesse (Muuga, Tallinna ja Paldiski sadam), samuti Sillamäe sadamasse, suunduvad kaubarongid.\nSeoses üle-eestilise transiitrongiliikluse vähenemisega läbib raudteed aga järjest vähem kaubavooge.Tavaliselt jagatakse 211 km pikkune Tallinna–Narva raudtee omakorda kaheks eraldi lõiguks: Tallinna–Tapa ja Tapa–Narva raudtee.","url":"https://et.wikipedia.org/wiki/Tallinna%E2%80%93Narva_raudtee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Eesti.raudteev%C3%B5rk.Tallinn%E2%80%93Narva.svg/150px-Eesti.raudteev%C3%B5rk.Tallinn%E2%80%93Narva.svg.png"},{"id":"578198","type":"good","language_code":"et","title":"Koroonapandeemia Eestis","summary":"Koroonapandeemia Eestis on osa 2019. aasta sügisel Hiinast Wuhanist alanud ja 2020. aasta märtsis pandeemiaks kasvanud kiiresti levivast, koroonaviiruse SARS-CoV-2 põhjustatud ülemaailmsest koroonapandeemiast.\nEsimene nakatumisjuhtum Eestis leidis kinnitust 27. veebruaril 2020. Maailma Terviseorganisatsioon liigitas epideemia pandeemiaks 11. märtsil. Päev hiljem teatati Eestis haiguse kohalikust levikust ning sama päeva hilisõhtul kehtestati Eestis eriolukord. 25. märtsil anti teada esimesest haiguse kätte surnust Eestis.Pandeemia algusperioodil levis viirus kõige jõudsamalt Saaremaal, kuhu see jõudis arvatavasti Itaalia võrkpalliklubi Powervolley Milano kaudu ja kus algas haiguse kohapealne levik Eestis. Saaremaa oli pikalt ka suurima tuvastatud nakatunute üldarvuga maakond. Näiteks 15. aprilli seisuga oli Saaremaal tuvastatud 502 nakatunut, mis oli ligi 36% kõigist Eestis tuvastatud juhtumitest. Hiljem levis haigestumine rohkem Harju ja Ida-Viru maakonnas.\nPandeemia alguses oli suurem osa sissetoodud nakatumisjuhte seotud Austria ja Itaaliaga. 2020. aasta teises pooles tõusid esile Venemaa, Ukraina ja Soome.Kuigi nn teises laines olid kõige suuremad nakatumiste arvud Harju maakonnas, siis elanike arvu suhtena sai kõige rohkem pihta Ida-Virumaa, mis möödus oktoobri algul nakatunute kumulatiivse arvu osas ja novembri lõpul ka nakatumise suhtarvult Saaremaast. 4. detsembri seisuga oli haiglas 95 Ida-Virumaalt pärit koroonapatsienti, mis moodustas ligi 43% kõigist haiglaravil viibivatest koroonapatsientidest Eestis. Euroopas oli samal ajal Ida-Virumaast hullem seis vaid Luksemburgis, Horvaatias, Leedus ja Sloveenias. Vaktsineerimist alustati 27. detsembril 2020.2021. aasta algul halvenes olukord veelgi ning märtsi alguseks tõusis Eesti nakatumisnäitaja üle tuhande. Märtsi keskpaigaks oli Eesti uute nakatunute suhtarvult maailmas esimene. Kuu lõpuks oli haiglaravil üle 700 patsiendi ning märtsis suri kokku 309 koroonaviirusega nakatunud inimest. Alates 11. märtsist 2021 hakati taas rakendama ulatuslikumaid piiranguid haiguse leviku takistamiseks.\nPiiranguid asuti leevendama aprilli lõpus ja mais. Juunis langes esimest korda alates novembrist haiglaravil olevate patsientide arv alla saja. Juuli teises pooles hakkas nakatunute arv aga uuesti tõusma ning augusti teises pooles tõusis haiglaravil olijate arv taas üle saja. Kolmas laine sai kasvada vaktsineerimise vähese edenemise tõttu. Oktoobri lõpuks oli meditsiinisüsteem taas kokkukukkumise äärel ning valitsus kinnitas uued koroonapiirangud. Novembri algul jõudis Eesti taas nakatumisnäitajate poolest maailma tippu, kuid nakatumiskordaja hakkas langema, mis peagi leevendas olukorda haiglates.\n2021. aasta detsembris hakkas levima uus omikrontüvi, mis tõstis jaanuaris nakatumisnäitajad uute rekorditeni ning asus kergitama haiglaravi vajadust. 2022. aasta kahe esimese kuu jooksul tuvastati 256 960 uut nakatunut, mis moodustas ligi 51,5% kõigist selleks hetkeks tuvastatud nakatunutest. Seejärel aga uute nakatunute arv vähenes ja märtsis pöördus langusele ka haiglaravi vajavate koroonapatsientide hulk. Ühtlasi leevendati kehtestatud piiranguid. 1. juunil lõpetas Terviseamet ka tervishoiualase hädaolukorra.\nKriitikat on pälvinud üldine riigi reageerimine pandeemiale. Sealhulgas valmisoleku puudumine, segane kommunikatsioon ning vaktsineerimise korraldamine. Pandeemia ohjeldamisel tekitas probleeme ka valeväidete ja vääruudiste rohke levik ning desinformatsioon. Nii pälvis tähelepanu ka vaktsiinivastasuse ootamatult lai levik ühiskonnas, mis toetus vandenõuteooriatele ja väärinfole ning tõi välja sotsiaalmeedia tõe ajastule iseloomulikku asjatundmatuse ja ebateaduse laia levikut.Erinevate Euroopa riikide võrdluses läbi kogu pandeemiaperioodi on Eestis kehtestatud piirangud olnud ühed kõige väiksemad olles valdava osa ajast leebemad ka Rootsis kehtivatest piirangutest.Koroonakriis Eestis avaldas olulist majandusmõju. Algul hinnati võimalikku mõju küll suuremaks, kui see lõpuks oli. Statistikaameti andmetel kujunes 2020. aastal majanduslanguseks 2,9 protsenti. 2021. aastal oodati aga juba kiiret majanduskasvu ja selleks kujunes Statistikaameti andmetel 8,3 protsenti ehk ületati koroonaeelne tase.","url":"https://et.wikipedia.org/wiki/Koroonapandeemia_Eestis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/COVID-19_Outbreak_Cases_in_Estonia.svg/150px-COVID-19_Outbreak_Cases_in_Estonia.svg.png"},{"id":"60223","type":"good","language_code":"et","title":"Lalli","summary":"Lalli on mitme küla nimi Eestis:\n\nLalli on küla Kambja vallas Tartu maakonnas\nLalli on küla Kehtna vallas Rapla maakonnas\nLalli on küla Muhu vallas Saare maakonnas\nLalli oli Soome piiskopi Henriku legendaarne tapja.","url":"https://et.wikipedia.org/wiki/Lalli","thumbnail_url":null},{"id":"60262","type":"good","language_code":"et","title":"Vinland","summary":"Vinland ehk Vínland (vanaislandi Vínland, arvatavasti 'viinapuude maa' või 'veinimaa', ka Vínland it góða 'hea Vínland') on piirkond Põhja-Ameerikas, mille avastas aasta 1000 paiku Islandi päritolu meresõitja Leifr Eiríksson.\nVínland oli tema poolt Ameerikas avastatud aladest kõige lõunapoolsem, sellest põhja poole jäid Markland, mis tähendab Metsamaad, ja Helluland ehk Kaljumaa.","url":"https://et.wikipedia.org/wiki/Vinland","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Greenland_Vinland_satellite_lowres.jpg/150px-Greenland_Vinland_satellite_lowres.jpg"},{"id":"614973","type":"good","language_code":"et","title":"Trakų Vokė mõis","summary":"Trakų Vokė mõis (leedu keeles Trakų Vokės dvaras) on endine mõis Leedus Vilniuses. Mõisakompleks asub Paneriai vallas Trakų Vokė linnaosas aadressil Žalioji väljak 2A.","url":"https://et.wikipedia.org/wiki/Trak%C5%B3_Vok%C4%97_m%C3%B5is","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Traku-vokes-dvaras-facade.jpg/150px-Traku-vokes-dvaras-facade.jpg"},{"id":"61614","type":"good","language_code":"et","title":"Hedeby","summary":"Hedeby ehk Haithabu ('nõmmelinn') oli linn viikingiaegses Taanis, praegusel Saksamaa territooriumil Schleswig-Holsteini liidumaal Schleswigi linna lähedal Schlei lahe kaldal. Hedeby oli üks Põhjamaade tähtsamaid viikingiaegseid kaubitsemiskohti.\nHedeby on linna taanipärane ja Haithabu saksapärane nimi. Kirjalikes allikates on linna nimetatud ka Heidaby, Heidiba, Haddeby, Sliesthorp, Sliaswich, Slesvic, æt Hæthum, Haitha by ja muude nimedega.","url":"https://et.wikipedia.org/wiki/Hedeby","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Haithabu_Wall_WT2005.jpg/150px-Haithabu_Wall_WT2005.jpg"},{"id":"62342","type":"good","language_code":"et","title":"Eiríkr Punane","summary":"Eiríkr Punane ['eiriikr] ehk Erik Punane ['eerik] (vanapõhja Eiríkr rauði Þorvaldsson; umbes 950 – varsti pärast aastat 1000) rajas 10. sajandil islandlaste koloonia Gröönimaale.\nEiríkri elu tuntakse peamiselt 13. sajandi alguses kirjutatud Eiríkr Punase saaga kaudu, kuid temast räägivad lühidalt ka teised Islandi allikad.\nSaaga andmetel sündis Eiríkr Norra lõunaosas Jærenis. Lisanime \"Punane\" sai ta punaste juuste ja habeme järgi. Eiríkr ja tema isa Þorvaldr Asvaldsson kuulutati Norras tapmiste pärast lindpriiks ja nad rändasid välja Islandile.\nEiríkr oli abielus Þjóðhildriga. Nad ehitasid endale Haukadaluris talu. Eiríkr läks oma naabritega tülli ja tappis jälle mitu meest. Ta kuulutati jälle lindpriiks ja ta oli sunnitud Islandilt lahkuma. Aastal 982 läks ta otsima asustamata maad läänes, mida Gunnbjörn Úlfsson ja teised olid varem näinud.\nEiríkr veetis sellel maal kolm talve, tutvudes maa läänekaldaga ja valides välja asustamiseks parimad piirkonnad. Eiríkr andis maale nime Grænland ('roheline maa'), arvates, et kui maal on hea nimi, tuleb sinna rohkem inimesi. Tagasi Islandile jõudes levitas ta sõnumit uuest maast ja koos temaga sõitis 985. või 986. aastal sinna 25 laeva ümberasujatega. Neist jõudis kohale 14 laeva (teised uppusid tormis või pöördusid poolel teel tagasi). Need inimesed rajasid Gröönimaale kaks asulat: Ida-Asula (Eystribyggð, praegune Narsaq, Qaqortoq ja Nanortalik) ja Lääne-Asula (Vestribyggð, Nuuki piirkonnas). Hiljem tuli ümberasujaid veelgi juurde. Koloonia Gröönimaal jäi püsima umbes 500 aastaks.\nEiríkr ise valis endale parimad maad Eiríksfjordi (Tunulliarfik) kaldal Ida-Asulas. Tema talukoht sai nimeks Brattahlíð (praegune Qagssiarssuk). Saaga järgi olevat Eiríkri kristlasest naine Þjóðhildr lasknud talu juurde ehitada Gröönimaa esimese kiriku. Saagas öeldakse, et Þjóðhildr lasi kiriku ehitada elumajast kaugele, sest Eiríkr ei sallinud ristiusku; tegelikult asus kirik aga üsna elumaja juures (nii kiriku kui ka eluhoone varemed on välja kaevatud). Gröönimaalt ei ole leitud jälgi skandinaavlaste paganlikest matustest, mistõttu arvatakse, et kristlus domineeris ümberasujate seas algusest peale.\n\nEiríkril oli kolm poega ja üks tütar: Vínlandi avastajana tuntud Leifr Õnnelik, Þorvaldr, Þorsteinn ja Freydís. Kui Leifr oli Vinlandist tagasi saabunud ja Þorsteinn plaanis sinna uut reisi (kohale ta küll ei jõudnud), olevat ta Eiríkrit kaasa kutsunud. Eiríkr oli algul vastu, kuid hiljem andis järele ning peitis ära kirstukese oma kulla ja hõbedaga. Siis aga kukkus ta hobuse seljast ja murdis mitu roiet, mida ta pidas halvaks endeks ja otsustas seepeale koju jääda. Ta arvas, et kukkumine oli talle karistuseks kirstukese peitmise eest: paganliku uskumuse järgi said surnud pärast surma kasutada varandust, mille nad olid ise oma eluajal maa sisse peitnud. Gröönlaste saaga järgi kutsus Eiríkrit kaasa hoopis Leifr, kes läks otsima Bjarni Herjólfssoni nähtud maid, kuid Eiríkr keeldus, pidades hobuselt kukkumist endale halvaks märgiks. Eiríkr suri järgmisel talvel.\nArvatava Eiríkri talu (Eiríksstaðir) väljakaevamised Haukadaluris näitasid, et 50 m2 suuruses hoones oli elatud lühikest aega 10. sajandi lõpus. Talukoht asus kitsal maaribal kahe varasema talu vahel, mispärast on tõenäoline, et selle talu asukatel tekkisid naabritega arusaamatused maakasutuse pärast. Väljakaevamised Brattahlíðis näitasid, et Þjóðhildri kirik püstitati samal ajal esimese elumajaga. Kiriku ümbert leiti 155 inimese hauad, võimalik, et nende seas on ka Eiríkri oma.\nNii Eiríksstaðiri kui ka Brattahlíðisse Gröönimaal on püstitatud Eiríkri eluasemete rekonstruktsioonid.","url":"https://et.wikipedia.org/wiki/Eir%C3%ADkr_Punane","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Eric_the_Red.png/150px-Eric_the_Red.png"},{"id":"62544","type":"good","language_code":"et","title":"Väike prints","summary":"\"Väike prints\" (prantsuse keeles \"Le Petit Prince\") on prantsuse kirjaniku ja lennunduspioneeri Antoine de Saint-Exupéry 1943. aastal ilmunud kirjandusteos.\nTegemist on loetuima ja tõlgituima prantsuskeelse jutustusega, mis on ilmunud umbes 300 keeles ja murdes, sealhulgas eesti ja setu keeles. Raamatut on müüdud üle 200 miljoni eksemplari.Saint-Exupéry (1900–1944, \"Mort pour la France\"), endine sõjaväelendur ja hinnatud kirjandusauhindade laureaat (Prantsusmaal Grand Prix du Roman ja USA-s National Book Award), kirjutas ja illustreeris käsikirja USA-s, kuhu ta pages II maailmasõja ajal.\nRaamat esitab sügavamõttelisi ja idealistlikke tähelepanekuid elu ja inimloomuse kohta, kutsudes kaasa mõtlema üksinduse, sõpruse, armastuse ja kaotuse üle.\nJutustusest on aastakümnete vältel loodud mitmeid mugandusi, sealhulgas kuuldemänge, filme, teatri- ja balletilavastusi.Prantsuse ajaleht Le Monde valis selle 1999. aastal sajandi 100 parima raamatu hulka ning prantslased hääletasid selle 2000. aastal 20. sajandi parimaks prantsuse raamatuks.","url":"https://et.wikipedia.org/wiki/V%C3%A4ike_prints","thumbnail_url":null},{"id":"63541","type":"good","language_code":"et","title":"Albrecht von Hohenzollern","summary":"Albrecht von Hohenzollern (ka Albrecht von Brandenburg-Ansbach; 17. mai 1490 Ansbach – 20. märts 1568 Tapiau) oli Saksa ordu kõrgmeister aastatel 1511–1525 ja seejärel Poola vasallina sekulariseeritud Preisimaa esimene hertsog Albrecht I nime all.","url":"https://et.wikipedia.org/wiki/Albrecht_von_Hohenzollern","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Albrecht_von_Hohenzollern.jpg/150px-Albrecht_von_Hohenzollern.jpg"},{"id":"63776","type":"good","language_code":"et","title":"Antonio Vivaldi","summary":"Antonio Lucio Vivaldi (4. märts 1678 Veneetsia – 28. juuli 1741 Viin) oli Itaalia barokiajastu helilooja ja viiulimängija.\nTa õppis viiulit isa käe all ning ühe allika andmetel asendas ta isa ka Püha Markuse katedraali orkestris. Sellegipoolest pandi ta 15-aastaselt preestriks õppima. Kui Vivaldi kümme aastat hiljem preestriks sai, jäi ta tervislikel põhjustel selleks vaid vähem kui aastaks. Vivaldi töötas viiuliõpetajana ning hiljem ka orkestri- ja koorijuhina Veneetsia orbude- ja vallaslastekodus Ospedale della Pietà. Vaheaegadega oli ta seal tegev aastatel 1703–1740. Sealse orkestri ja koori viis ta nii kõrgele tasemele, et lapsi tuldi spetsiaalselt kuulama ka välismaalt. \nAlates 18. sajandi teisest kümnendist, mil sonaatide ja kontsertide kirjutajana tuntud Vivaldi ka vokaalmuusikat looma hakkas, hakkas ta peamiselt ooperite lavaletoomiseks palju reisima. 1740. aastal kolis Vivaldi Viini, et töötada viiuldajana keiser Karl VI õukonnas. Kuid juba järgmisel aastal Vivaldi suri, põhjuseks ilmselt astma, mis oli Vivaldit kimbutanud juba sünnist saati.\nVivaldi on kirjutanud soolo-, kaksik- ja ansamblikontserte, soolo- ja triosonaate, avamänge, oopereid, vaimulikke vokaalteoseid ja kantaate, kokku umbes 770 teost. Tema tuntuimad helitööd on neljast soolokontserdist koosnev \"Neli aastaaega\" ning \"Gloria\" koorile ja orkestrile. Vivaldi paistis silma erakordse töötempo poolest: ooperi \"Tito Manlio\" kirjutas ta vaid viie päevaga.","url":"https://et.wikipedia.org/wiki/Antonio_Vivaldi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Vivaldi.jpg/150px-Vivaldi.jpg"},{"id":"71353","type":"good","language_code":"et","title":"Olusegun Obasanjo","summary":"Olusegun Mathew Okikiola Aremu Obasanjo [ol'ušegun ob'assandžo] (joruba keeles Oluṣẹgun (Olúṣẹ́gun) Mathew Okikiọla Arẹmu Ọbasanjọ (Ọbásanjọ́); sündinud 5. märtsil 1937 Abeokutas) on Nigeeria endine poliitik ja sõjaväelane, Nigeeria president aastatel 1976–1979 ja 1999–2007.\nTa on endine kindral, rahvuselt joruba (egba) ja usutunnistuselt kristlane (baptist). Teda peetakse mõõdukalt demokraatlikuks.","url":"https://et.wikipedia.org/wiki/Olusegun_Obasanjo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Olusegun_Obasanjo_2014.jpg/150px-Olusegun_Obasanjo_2014.jpg"},{"id":"75398","type":"good","language_code":"et","title":"Angoob","summary":"Angoob on niiskele, harva ka õhkkuivale või ettepõletatud saviesemele kantav vedel keraamiline mass (lobri).\nKuna tavaliselt on angoobi ülesandeks olla vahekihiks savi ja glasuuri vahel, kaetakse angoob enamasti läbipaistva glasuuriga. Kui angoobi kasutatakse aga teda katva glasuurikihita, lisatakse angoobi sisse mõningasel määral sulandajaid ning angoob muutub oma omadustelt saviglasuuriks.\nHeledale keraamilisele massile kantakse tumedamat värvi savi ja ümberpöördult.","url":"https://et.wikipedia.org/wiki/Angoob","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Angoob001.JPG/150px-Angoob001.JPG"},{"id":"79273","type":"good","language_code":"et","title":"WMAP","summary":"WMAP (lühend nimetusest Wilkinson Microwave Anisotropy Probe; varem MAP) on aastal 2001 üles lennutatud NASA kosmoseaparaat kosmilise mikrolaine-taustkiirguse uurimiseks. Selle ülesanne oli kaardistada taustkiirguse üliväikesed temperatuurierinevused, et aidata kontrollida Universumi kosmoloogilisi teooriaid.\nProjekti juht oli Charles L. Bennett Johns Hopkinsi Ülikoolist. Töö toimus NASA Goddardi Kosmoselendude Keskuse ja Princetoni Ülikooli koostöös. Osalesid ka Browni Ülikooli, Briti Columbia Ülikooli, Chicago Ülikooli ja California Ülikooli (Los Angeles) teadlased.\n11. veebruaril 2003 avaldas NASA pressiteate Universumi vanuse ja koostise kohta. Sellega oli kaasas Universumi senine parim \"beebipilt\" (Universum on \"pildistatud\" 380 000 aasta vanusena; vaata kõrvalolevat pilti). NASA hinnangul oli sellel sääraseid hämmastavaid üksikasju, et seda võis pidada viimaste aastate üheks kõige tähtsamaks teaduslikuks tulemuseks. Uued andmed leiti olevat kooskõlas varasemate taustkiirguse mõõtmistega ja kõige populaarsemate ΛCDM-mudelitega.Ajakiri Science kuulutas WMAP-i 2003. aasta läbimurdeks. Selle andmetest saadud uurimistulemused olid ajakirja Science 2003. aasta \"ülikuumad artiklid\" nr 1 ja 2.\nKolme aasta andmed avalikustati 17. märtsi keskpäeval 2006. Need sisaldasid taustkiirguse temperatuuri ja polarisatsiooni mõõtmise tulemusi, mis andsid uue kinnituse standardsele ΛCDM-mudelile ning uusi tõendeid inflatsioonilise universumi kasuks.","url":"https://et.wikipedia.org/wiki/WMAP","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/WMAP_spacecraft_diagram.jpg/150px-WMAP_spacecraft_diagram.jpg"},{"id":"84","type":"good","language_code":"et","title":"Altamira","summary":"Altamira (hispaania keeles 'kõrge vaade') on koobas Hispaanias, kus asuvad noorema paleoliitikumi aegsed koopamaalid (Altamira koopamaalid).\nSuur osa kujutistest on pärit ajast 14 800 kuni 14 400 aastat tagasi, seega keskmisest Madeleine'i ajastust, kuid koopas on ka vanemaid ja nooremaid kujutisi. Koobast on \"kaunistatud\" Solutré ajastust kuni Madeleine'i ajastu lõpuni, mil koopasuu sisse varises.\nAltamira koobas avastati 1868. aastal, maalid 1879. aastal. Altamira oli esiaja kunsti tähtsaim leiukoht kuni Lascaux' koobaste avastamiseni Prantsusmaal 1940. aastal.","url":"https://et.wikipedia.org/wiki/Altamira","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Techo_de_Altamira_%28replica%29-Museo_Arqueol%C3%B3gico_Nacional.jpg/150px-Techo_de_Altamira_%28replica%29-Museo_Arqueol%C3%B3gico_Nacional.jpg"},{"id":"85921","type":"good","language_code":"et","title":"Abakala","summary":"Abakala (Abramis ballerus, sünonüüm Ballerus ballerus) on kalaliik karpkalalaste sugukonnast latika perekonnast.\nLiiki kirjeldas Karl Linné oma 1758. aasta töös.Abakala on latikaga sarnane kalaliik, kelle levikuala hulka kuuluvad Läänemerre, Musta merre, Põhjamerre ja Kaspia merre suubuvad suuremad jõed. 20. sajandi alguses arvukalt väljapüütud abakala on tänapäevaks oma tööndusliku tähtsuse praktiliselt minetanud.\nEestis on abakala tõenäoliselt välja surnud, viimased isendid püüti meil 19. sajandil. Peipsi järves arvukalt esinenud abakala kadus sealt 1850. aastatel.Abakala eelistab elupaikadena madalikke läbivaid suuremaid aeglase vooluga jõgesid, kuid teda võib esineda ka eutroofsetes järvedes. Toiduks on talle peamiselt zooplankton.","url":"https://et.wikipedia.org/wiki/Abakala","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Abramis_ballerus.jpg/150px-Abramis_ballerus.jpg"},{"id":"88453","type":"good","language_code":"et","title":"Pärispatuta Saamise Mariaanid","summary":"Pärispatuta Saamise Mariaanid (ametliku nimega Pühima Neitsi Maarja Pärispatuta Saamise Kleerikute Mariaanide Kongregatsioon, ladina keeles Congregatio Clericorum Marianorum sub titulo Immaculatae Conceptionis Beatissimae Virginia Mariae, lühend MIC) on 1673. aastal poola preestri Stanisław Papczyński asutatud kongregatsioon katoliku kirikus, kuhu kuulub kaasajal ligi 500 preestrit ja venda 18 riigis üle maailma.\nMariaanide põhitegevus on tänapäeval töö kogudustes. Nad täidavad kõiki kogudusepreestri ülesandeid ja pööravad erilist tähelepanu vaimulikule haridusele. Samuti on nad laiendanud misjonitegevust, peamiselt Aafrikas ja Lõuna-Ameerikas, vähemal määral Aasias.\nKongregatsiooni on alates asutamisest iseloomustanud pühendumine neitsi Maarjale, millest tuleneb ka nende nimi – mariaanid. Oma eriliseks kohuseks on nad pidanud puhastustules viibivate hingede eest palvetamist.","url":"https://et.wikipedia.org/wiki/P%C3%A4rispatuta_Saamise_Mariaanid","thumbnail_url":null},{"id":"8851","type":"good","language_code":"et","title":"Tvaad","summary":"Tvaad ehk batvad (Twa, Batwa, BaTwa) on rahvas Aafrikas.\nRahva nimetus tähendab bantu keeltes 'väikesed inimesed'. Sõna Batwa on ainsuses Mutwa. Nimetuse variandid on veel Batua, Watwa, Watua.\nNad moodustavad koos hutude ja tutsidega ühe kolmest Burundi ja Rwanda põhilisest rahvusgrupist. Kui sellesse piirkonda saabusid hutud, alistasid nad tvaad. 15. sajandi paiku saabusid tutsid, kes alistasid nii tvaad kui ka hutud.\nTvaad elavad kõrgetel mägedel ja tasandikel Kivu järve ümbruses Kongo DV-s, Rwandas ja Burundis. Väikesed tvaade rühmad elavad ka Ugandas. Tvaad on algselt elanud vihmametsades, kuid on sealt mitmel põhjusel välja tõrjutud.","url":"https://et.wikipedia.org/wiki/Tvaad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Batwa_women_in_Burundi.jpg/150px-Batwa_women_in_Burundi.jpg"},{"id":"95251","type":"good","language_code":"et","title":"Gustav Mahler","summary":"Gustav Mahler (7. juuli 1860 Kaliště – 18. mai 1911 Viin) oli juudi päritolu Austria hilisromantismi helilooja ja üks oma aja tähtsamaid dirigente.\nHeliloojana oli Mahler sillaks 19. sajandi Austria ja Saksa traditsioonide ning 20. sajandi alguse modernismi vahel. Ta oli oma eluajal tunnustatud dirigent, kuid tema helilooming sai populaarseks alles pärast natsionaalsotsialistlikku diktatuuri, mille ajal oli tema teoste esitamine keelatud. Nüüdseks on temast saanud üks kõigi aegade sagedamini esitatavaid ja salvestatavaid heliloojaid.Mahleri muusikaanne avaldus varakult. Pärast Muusikasõprade Seltsi Konservatooriumi lõpetamist 1878. aastal edenes tema dirigendikarjäär Euroopa ooperiteatrites, kuni ta sai 1897. aastal Viini Õukonnaooperi muusikadirektoriks. Kümne Viinis veedetud aasta jooksul pidi Mahler taluma juudivastase ajakirjanduse rünnakuid, kuigi enne Viini asumist sai temast katoliku kiriku liige. Kompromissitu nõudlikkuse ja uuenduslike interpretatsioonide pärast peeti teda üheks suuremaks ooperidirigendiks. Eriti hinnati tema tõlgendusi Wagneri ja Mozarti lavateostest. Hiljem oli ta lühikest aega Metropolitan Opera ja New Yorgi filharmoonikute peadirigent.\nGustav Mahleri looming ei ole kuigi ulatuslik. Tal ei olnud komponeerimiseks palju aega, sest ta elatus dirigeerimisest. Sellegipoolest pühendas ta heliloomingule nii palju aega kui võimalik, kõige rohkem suvekuudel. Kui kõrvale jätta noorpõlveteosed, näiteks klaverikvartett, mille Mahler komponeeris Viini üliõpilasena, on tema tööd loodud suurtele orkestritele, sümfoonilistele kooridele ja ooperlikele lauljatele. Rohkem kui pooled tema kaheteistkümnest sümfoonilisest teosest on väga ulatuslikud, tihti on nendes laiendatud orkestrikoosseis ning koor ja solistid. Need teosed tekitasid esiettekannete aegu sageli vastakaid arvamusi ega pälvinud publiku ja kriitikute heakskiitu. Erandid olid teise, kolmanda ja eriti kaheksanda sümfoonia esiettekanded. Mahler on tugevalt mõjutanud paljusid heliloojaid, nende seas Uus-Viini koolkonna esindajaid Arnold Schönbergi, Alban Bergi ja Anton Webernit, samuti Dmitri Šostakovitšit ja Benjamin Brittenit. 1955. aastal asutati Rahvusvaheline Gustav Mahleri Instituut, austamaks helilooja elu ja loomingut.","url":"https://et.wikipedia.org/wiki/Gustav_Mahler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Gustav_Mahler_1909.jpg/150px-Gustav_Mahler_1909.jpg"}]