[{"id":"102205","type":"good","language_code":"eu","title":"Pornografia","summary":"Pornografia hitzak ekintza sexualak edo ekintza erotikoak adierazten dituen material orori egiten dio erreferentzia, hartzailearen kitzikapena eragiteko.Pornografia hainbat plataformaren bidez azaltzen da, hala nola animazioetan, zineman, eskulturetan, argazkietan, ipuinetan, literaturan, pinturan, eta arrakasta handia lortu du hedabideetan, hala nola aldizkari pornografikoetan eta telefono bidezko sexuan, eta azkenaldian Interneten.","url":"https://eu.wikipedia.org/wiki/Pornografia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/XXX_P_icon.png/150px-XXX_P_icon.png"},{"id":"1035405","type":"good","language_code":"eu","title":"Ride On","summary":"Ride On Iruñeko Udalak 2021eko abenduaren 14az geroztik martxan jarrita daukan bizikleta elektrikoak mailegatzeko zerbitzu publikoa da. Mota honetako sistemarik garrantzitsuena da Euskal Herrian, 2,5 bizikleta baititu 1000 biztanleko.42 estazio ditu, Iruñeko auzo guztietan banatuta, eta erabiltzaileei beren gustuko baseen artean ibiltzeko aukera ematen die. Eguneko 24 orduetan erabili ahal izango da, urteko egun guztietan, San Fermin jaietan izan ezik. Bizikleta guztiak elektrikoak dira eta pedalei eragiteko laguntza dute. Energia % 100 berriztagarri ziurtatua erabiltzen dute bizikletak kargatzeko eta herritarren eskura 400 bizikleta daude guztira.","url":"https://eu.wikipedia.org/wiki/Ride_On","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Ride_On_Iru%C3%B1a-Pamplona.svg/150px-Ride_On_Iru%C3%B1a-Pamplona.svg.png"},{"id":"104498","type":"good","language_code":"eu","title":"Euskoalgonkin","summary":"Euskoalgonkina (algonkin-euskara pidgina edo euskara-algonkin pigdina izenez ere ezaguna)  míkmaqek, innuek eta Ternua eta Labradorko beste amerindiarrek eta Euskal Herriko baleazaleek erabilitako pidgin hizkuntza izan zen, geroago baleak harrapatzera eta larruekin tratuak egitera frantziarrek ere erabili zutena, inguru haietara joan zirenean.Hiztegia nagusiki mikmakerako, innuerako eta euskarako hitzek osatu bazuten ere, zenbait gaskoi hitz ere bazituen, Ipar Euskal Herrian gaskoiz ere egiten zenez gero. Euskaldunak 1527 inguruan iritsi bide ziren eskualde hartara, eta 1530 inguruan pidgina erabiltzen hasi zirelarik, horren urrezko aroa 1580 eta 1635 artean izan zen.\nGarai hartako iturri independente batzuek pidgin baten berri ematen dute, baina hitz solte batzuk (30 inguru) eta zenbait esaldi baino ez zaizkigu iritsi. 1612an Marc Lescarbotek Histoire de la Nouvelle France liburuan aipatzen du bertakoek hizkuntza bat erabiltzen zutela kanpotarrekiko hartu-emanetarako, euskararekin nahasita zegoena.","url":"https://eu.wikipedia.org/wiki/Euskoalgonkin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Basques_Newfoundland.gif/150px-Basques_Newfoundland.gif"},{"id":"105903","type":"good","language_code":"eu","title":"Agriparen Panteoia","summary":"Agriparen Panteoia edo Erromako Panteoia (latinez: Pantheon) Antzinako Erromako tenplu zirkularra da, Erromatar Inperioaren hasierako garaian eraikia eta jainko guztiei eskainia. Panteoi hitzak (antzinako grezieraz: Πάνθεον, ἱερόν) jainko guztientzako tenplua esan nahi du. Erroman La Rotonda esaten dio jendeak; hortik dator eraikina dagoen plazaren izena.","url":"https://eu.wikipedia.org/wiki/Agriparen_Panteoia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Rome_Pantheon_front.jpg/150px-Rome_Pantheon_front.jpg"},{"id":"106430","type":"good","language_code":"eu","title":"Iruñea-Zangoza burdinbidea","summary":"Iruña — Zangoza burdinbidea edo Iratiko trena Euskal Herriko desagertutako burdinbide bat da, Iruña eta Zangoza lotzen dituena. Komunikazio-ardatz nagusia izan zen Iruñerriko ekialderako, Agoitzalderako eta Zangozerrirako. Gainera, euskal hiriburua eta Pirinioak zuzenean jakinarazi zituen burdinbide bakarra izan zen, Agoitzen barrena.\nBurdinbidea bide bakarrakoa zen eta ibilbide osoan elektrifikatuta dago, trakzioa lurrunetan egiten zen. Izan ere, Iberiar Penintsulako lehen tren elektrikoa izan zen.Burdinbidea 1911ko apirilaren 23an jarri zen martxan oso-osorik, nahiz eta Iruñeko barnealdeko zatiak behin baino gehiagotan aldatu ziren, azkena 1940ean Antsoaingo saihesbidearen eraikuntzarekin. Arazo ekonomikoen ondorioz, trenak bere azken bidaia 1955eko abenduaren 31n egin zuen, desegin zutenetik aurrera.","url":"https://eu.wikipedia.org/wiki/Iru%C3%B1ea-Zangoza_burdinbidea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/El_Irati_-_Sarasate_pasealetuik_pasatzen_02.jpg/150px-El_Irati_-_Sarasate_pasealetuik_pasatzen_02.jpg"},{"id":"10851","type":"good","language_code":"eu","title":"Baigorri","summary":"Baigorri Euskal Herriko udalerri bat da, Nafarroa Beherea lurraldean kokatuta. Baigorri-Ortzaize eskualdean dago, Donibane Garazi hiriburutik 10,9 kilometrora. Altuera 146 eta 1 049 metro artekoa da, eta 69,44 km²-ko azalera hartzen du. 2018. urtean 1 480 biztanle zituen.\nBertako biztanleak baigorriarrak dira.\nBaigorriko ibarreko eta Baigorri-Ortzaize eskualdeko hiriburua da, teknikoki Baigorri herria den arren. Gainera, Baigorriko Bizkonderriko hiriburua izan zen baldintza berean.","url":"https://eu.wikipedia.org/wiki/Baigorri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Saint-%C3%89tienne-de-Ba%C3%AFgorry_vu_des_hauteurs_de_l%27est.jpg/150px-Saint-%C3%89tienne-de-Ba%C3%AFgorry_vu_des_hauteurs_de_l%27est.jpg"},{"id":"10999","type":"good","language_code":"eu","title":"Zaraitzu","summary":"Zaraitzu (zaraitzueraz: Zaitzu) Euskal Herriko ibar eta unibertsitate bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 81,8 kilometrora. Altuera 540 eta 2019 metro artekoa da, eta 335,6 km²-ko azalera hartzen du. 2021 urtean 1337 biztanle zituen.\nPirinioetako ibar honetan Orhi mendia da nagusi, eta izen berezko ibaiaren ibilbideari jarraitzen dio. Kontraste eta desnibel handia dago Iratiko oihaneko mendi zuhaiztien artean, Aldegaña inguruan, eta ibaiak Atabean osatzen dituen ibarbide txikien artean, Errartean ibaxa meharretik igarota. Arkitektura tipikoa apur bat aldatzen da hegoaldetik iparraldera; izan ere, altuera zenbat eta handiagoa izan, orduan eta nabarmenagoak dira teilatuak, Otsagabia bezalako eremuetan lau isurialde baitituzte, eta ez bi. Ibaxa oso estua denez, etxeak elkarren ondoan daude eta altuera ezberdinak dituzte. Hormak zuriak dira, harri grisaxkaz apainduta daude eta zurezko elementuak dituzte, hala nola leihatilak edo habeak.\nBertako biztanleak zaraitzuarrak (zaraitzueraz: zaitzuarrak) dira. Ibarburua Ezkaroze udalerria da, non batzordetxea da.","url":"https://eu.wikipedia.org/wiki/Zaraitzu","thumbnail_url":null},{"id":"11003","type":"good","language_code":"eu","title":"Aezkoa","summary":"Aezkoa Euskal Herriko ibar eta komunitate bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 58,7 kilometrora. Altuera 655 eta 1466 metro artekoa da, eta 198,41 km²-ko azalera hartzen du. 2021 urtean 848 biztanle zituen.\nPirinioetako ibar hori, argi eta garbi, salbuespena da Pirinioetako trazaduraren barruan; izan ere, mendiak mendebaldetik ekialdera hazten doaz, eta ibarrak gero eta altuagoak dira, baina Aezkoaren kasuan, mendiak altuagoak izan arren, ibarra baxuagoa da, askoz sakonagoa baita. Irati ibaiak bere ibilbidea egin du mendian, eta ibar malkartsua sortu du, azalera laua baino ez duena, baina oso hezea, eta horregatik ugari dira basoak, Irati bera bezala. Gainera, urak ibarreko agertokia osatzen duten haitz eta amildegi ugari sortu ditu. Arkitektura tradizionalak horma zuriak ditu, harri arrosazko estaldurekin eta egurrezko dekorazioekin, bi edo lau isurkiko teilatuekin\nBertako biztanleak aetzak dira. Ibarburua Aribe udalerria da, non batzarretxea den.","url":"https://eu.wikipedia.org/wiki/Aezkoa","thumbnail_url":null},{"id":"11011","type":"good","language_code":"eu","title":"Erronkaribar","summary":"Erronkaribar (erronkaribarreraz: Erronkariko ibaxa edo Kallesa) Euskal Herriko ibar eta mankomunitate bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 87,0 kilometrora. Altuera 584 eta 2446 metro artekoa da, eta 411,94 km²-ko azalera hartzen du. 2021 urtean 1266 biztanle zituen.\nPirinioetako ibarrerik mendebaldekoena da. Ibar estu eta ezkutua da, Ezka ibaiak zeharkatzen du, malda handia du eta Hiru Erregeen Mahaian (erronkaribarreraz: Iror Erregeen Maia) amaitzen da, Euskal Herriko mendirik altuenean. Ibaxak, gaur egun arte, bere tradiziorik zaharrenetako asko gorde ditu, inguruko beste haran batzuetan galduak, nahiz eta erronkariko uskara, bere nortasun-ezaugarri nagusietako bat, ez den XXI. mendera iristea lortu. Ibaxako etxeak osatzen dituzten elementu arkitektoniko nagusiak harria, terrakotazko teila kurbatuak eta egur zahartua dira, etxe hotz eta ilunari tonalitate bat eskaintzen diona, barnealdearen oso kontrakoa. Etxeak teilatuan aleroi handiak dituztela agertzen dira, elurteetatik babesteko, oso ohikoak bailara hauetan. Tximiniak, batzuetan, lau metroko altueraraino iristen dira.\nBertako biztanleak erronkaribartarrak (erronkaribarreraz: kallesak) dira. Ibarburua Erronkari udalerria da, non batzordetxea den.","url":"https://eu.wikipedia.org/wiki/Erronkaribar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Valle_de_Belagua.jpg/150px-Valle_de_Belagua.jpg"},{"id":"11013","type":"good","language_code":"eu","title":"Erroibar","summary":"Erroibar (erroibarreraz: Erroiberra) Euskal Herriko udalerri eta ibar bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 32,2 kilometrora. Altuera 575 eta 1458 metro artekoa da, eta 144,28 km²-ko azalera hartzen du. 2022 urtean 796 biztanle zituen.\nHistorian zehar garrantzi handiena izan duen Pirinioetako ibarra da, baina gaur egun bigarren maila batean geratzen da. Iruñea eta Donibane Garazi arteko bidean kokapen estrategikoa du, eta herri txiki sakabanatuak ditu, guztiak ibarraren eskema tradizionalaren arabera eraikiak, kale-herria, fatxada zuridun etxeekin eta harrizko ukituekin, zurezko dekorazioekin. Teilatuak, bi edo lau isurkikoak, nahiko aldapatsuak dira, zonaldean elurte ugari izaten direlako. Ibarraren iparraldea menditsua da, eta Sorogainibar bezalako ibar zabalak eta Kintoa bezalako oihanak ezkutatzen ditu.\nBertako biztanleak erroibartarrak (erroibarreraz: erroiberrarrak) dira. Ibarburua Lintzoain kontzejua da, non udaletxea da. Gainera, Lintzoain Pirinioak eskualdeko eskualdeburua ere bada.","url":"https://eu.wikipedia.org/wiki/Erroibar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Erroibarreko_ikuspegia.jpg/150px-Erroibarreko_ikuspegia.jpg"},{"id":"11053","type":"good","language_code":"eu","title":"Antzinako Erroma","summary":"Historiografian, Antzinako Erroma esaten zaio K.a. VIII. mendean Erroma hiria fundatu zenetik K. o. V. mendean Mendebaldeko Erromatar Inperioa erori zen arte existitu zen erromatar zibilizazioari; Monarkia, Errepublika eta Inperio garaiak biltzen ditu. K.a. VIII. mendean Italiar penintsulan eman zen asentamendu batekin hasi zen guztia; hori Erromako hirian bilakatu zen eta honek eman zion izena ondoren sortu zen inperio osoari eta bertako zibilizazioari. Erromako inperioa izugarri zabaldu zen, antzinako inperiorik handienetarikoa bilakatzera iritsiz; hiritik gobernatua izaten jarraitzen zuen eta 50 eta 90 milioi biztanle artean zituen (munduko populazio osoaren %20, gutxi gorabehera).\nIraun zuen mendeetan zehar Erromako estatuak forma ezberdinak ezagutu zituen: monarkiatik hasi, Errepublika Klasikotik igaro eta inperio autokratikoa izateraino. Konkista eta asimilazioen bidez lur eremu zabala kontrolatzera iritsi zen, Mediterraneoa, Mendebaldeko Europa, Asia Txikia, Iparraldelp Afrika eta Iparralde eta Ekialdeko Europa zatiak. Askotan Antzinako Greziarekin elkartu ohi da Antzinate Klasikoa osatuz, bien gizarte eta kulturak antzekotasun ugari zituzten eta greko-erromatar moduan ezagutzen da.\nAntzinako Erromako zibilizazioak ekarpen asko egin dizkie gaur egungo gobernu, lege, politika, ingeniaritza, arte, literatura, arkitektura, teknologia, gerra, erlijio, hizkuntza eta gizarteari. Erromak bere indar militarrak profesionalizatu eta zabaldu zituen eta res publica izeneko gobernu sistema asmatu zuen, gaur egungo errepublika modernoen oinarri izan dena. Lorpen eta garapen izugarriak egin zituzten teknologia eta arkitekturan, besteak beste ura banatzeko akueduktu sistema osoa eta errepide sarea eraiki zuten eta baita monumentu, jauregi eta erabilera publikoko zerbitzu asko ere.Errepublika aroaren amaierarako Erromak Mediterraneo eta hurrunagoko lurrak konkistatu zituen: Atlantikotik Arabiaraino eta Rhinetik Iparraldeko Afrikaraino zabaltzen zen. Errepublikaren amaiera eta Zesar Augustoren diktadurarekin Erromatar Inperioa jaio zen. K.a. 92. urtean Erromatar-Pertsiar gerrak jasi ziren Partiar Inperioaen aurkako lehen gerrarekin. 721 urtez luzatu zen gerra garaia, eta inoizko gatazkarik luzeena bilakatu zen, bi aldeentzako ondorio iraunkor eta nabarmenak eraginez. Trajanoren agindupean inperioak bere hedadura handiena lortu zuen. Inperioaren aroan ohitura eta tradizio errepublikarren gainbehera hasi zen eta gerra zibilak enperadore berri baten altsamenduaren ohiko aurrekari bilakatu ziren.V. mendean, barne estabilitate faltagatik eta migrazio mugimendu indartsuen ondorioz, Mendebaldeko Erromatar Inperioa zatitu egin zen, barbaroen esku geratuz. Inperioaren ekialdeko beste erdiak beste 1000 urte inguruz iraun zuen, 1453 urtera arte. Garai hartan bertako biztanleentzat inolako aldaketarik suposatu ez zuen arren, historialari modernoek Bizantziar Inperioa bezala izendatzen dute garai honetako inperioa, lehenago izan zenarekin ezberdinduz.","url":"https://eu.wikipedia.org/wiki/Antzinako_Erroma","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Roman_Republic_Empire_map.gif/150px-Roman_Republic_Empire_map.gif"},{"id":"11302","type":"good","language_code":"eu","title":"Berna","summary":"Berna (alemanez: Bern, bɛrn; frantsesez: Berne bɛʁn; italieraz: Berna ˈbɛrna; erretorromanieraz: Berna ˈbɛrnə; Bernako alemanez: Bärn b̥æːrn) Suitzako hiriburu edo hiri federala da. Herrialdeko biztanle gehien dituen laugarren hiria da, Zürich, Geneva eta Basilearen atzetik. Bere metropolitar guneak 349.000 biztanle ditu, 43 udalerrietan banatuta. Halaber, hiria Berna kantonamenduko hiriburua da.\nAlemana da hiriko hizkuntza ofiziala, baina bertako Bernako alemana dialektoa da gehien mintzatzen dena; hiritar gehienek biak hitz egiten dituzte. Alemanaz gain, frantsesa eta ingelesa erabiltzen dira neurri txiki batean. 1983an Bernako hirigune historikoa UNESCOren Gizateriaren Ondare izendatu zuten.","url":"https://eu.wikipedia.org/wiki/Berna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Bern_luftaufnahme.png/150px-Bern_luftaufnahme.png"},{"id":"11578","type":"good","language_code":"eu","title":"Bakartxo Tejeria","summary":"Miren Bakartxo Tejeria Otermin (Larraul, Gipuzkoa, 1971ko martxoaren 28a) gipuzkoar abokatu eta politikari jeltzalea da. Zuzenbidean lizentziatua; politikan sartu aurretik abokatu eta bake-epaile gisa egin zuen lan. Gaztetatik sartu zen politikan, aurrena Villabonako zinegotzi gisa, eta gerora bertako alkatea izatera iritsi zen. 2001 urteaz geroztik EAJko eusko legebiltzarkidea da; VII., VIII., IX., X., XI. eta XII. legealdietan mantendu duen postua.\n2012ko azaroaren 20an Eusko Legebiltzarreko lehendakari izendatu zuten, eta X. legealdian lan horretan jardun zuen. 2016ko urriaren 21ean kargua berritu zuen XI. legealdirako. 2020ko Eusko Legebiltzarrerako hauteskundeetan EAJren Gipuzkoako zerrendaburua eta legebiltzarreko lehendakari izateko alderdiaren hautagaia izan zen. Abuztuaren 3an hirugarrenez hautatu zuten kargurako, eta gaur egun legebiltzarreko lehendakaria da XII. legealdian. Eusko Legebiltzarreko lehendakari postura iritsitako hirugarren emakumea da, baita karguan hiru legealdiz jardun duen lehen pertsona ere.","url":"https://eu.wikipedia.org/wiki/Bakartxo_Tejeria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Bakartxo_Tejeria_2017_%28cropped%29.jpg/150px-Bakartxo_Tejeria_2017_%28cropped%29.jpg"},{"id":"11608","type":"good","language_code":"eu","title":"Miguel de Cervantes","summary":"Miguel de Cervantes Saavedra (Alcalá de Henares, Espainia, 1547ko irailaren 29a - Madril, Espainia, 1616ko apirilaren 22a), izengoitiz Lepantoko besomotza, gaztelaniazko eleberrigile, poeta eta antzerkigile bat izan zen, Espainiako Urrezko Mendeko idazlerik behinena. On Kixote Mantxakoa, haren lan nagusia, Europako lehen eleberri modernotzat hartzen da, eta, adituen artean, inoiz idatzi den fikziozko lanik hoberenetako bat dela jotzen da.Ez da haren bizitzari buruzko gauza askorik ezagutzen. Valladolid eta Madrilen egin zituen ikasketak. Acquaviva kardinalaren zerbitzari gisa, Erromara joan eta soldadu ibili zen. Lepantoko guduan parte hartu zuen (bertan beso bat erbaldu zitzaion) eta, turkoek atxilotu ondoren, bost urte eman zituen Aljerko presondegian. Espainiara itzulita, ezkondu eta funtzionario lanetan hasi zen, baina arazoak izan zituen justiziarekin.Lehen eleberria garai hartan boladan zegoen artzain eleberrien generokoa izan zen, La Galatea (1585). Askoz geroago idatzi zuen El ingenioso hidalgo Don Quijote de la Mancha (lehen zatia 1605ean argitaratu zen eta 1615ean bigarrena), mundu osoko literaturan guztiz ospetsu bihurtuko zen obra. Errealismo handiz deskribatzen du Cervantesek Espainia eta halaxe sentitu zuen Espainiak Don Quijote-n bere burua islatuta. Bertan Mantxako handiki bat, Alonso Quijano, erotu egiten da zalduntza liburuak irakurriz; bere burua ere zaldun egitea erabakitzen du, ezkutaria (Sancho Panza) eta zaldiarekin (Rocinante) behar duen edonori bere laguntza eta babesa emateko, eta bere egitandien gloria bere damari (Dulcinea del Toboso) eskaintzeko asmotan. Dena alderantziz aterako zaio, ordea; zentzua berreskuratu, eta zaldun liburuak madarikatuz hiltzen da.1613an Novelas Ejemplares izeneko kontakizunak plazaratu zituen Cervantesek. Bi mota bereiz daitezke horietan; egilearen amodiozko abenturak islatzen dituztenak: La española inglesa («Ingeles espainola»), El amante liberal («Maitale liberala») eta, errealismoz eta psikologia handiz, gizartearen hainbat alderdi ukitzen dituzten obrak: Rinconete y Cortadillo («Rinconete eta Cortadillo»), El coloquio de los perros («Zakurren berriketaldia»). 1614an, Viaje al Parnaso poema liburua («Parnasorako bidaia»), komediak (zortzi, Los Baños de Argel, etab.) eta entremes delakoak —ekitaldi bakarreko antzezlan umorezkoak— eta El retablo de las maravillas («Gauza zoragarrien erretaula») argitaratu zituen. Hamar urte lehenago bezala, Kixoteren bigarren zatiak arrakasta handia izan zuen (1615). Hil zenean (1616, Shakespeare hil zen urte bera), Los trabajos de Persiles y Segismunda eleberria utzi zuen.","url":"https://eu.wikipedia.org/wiki/Miguel_de_Cervantes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Cervantes_J%C3%A1uregui.jpg/150px-Cervantes_J%C3%A1uregui.jpg"},{"id":"13270","type":"good","language_code":"eu","title":"Erradiazio elektromagnetikoa","summary":"Erradiazio elektromagnetikoa espazioan zehar hedatzen den eta osagai elektriko eta magnetikoak dituen uhina dugu. Osagai elektriko eta magnetiko hauek elkarren perpendikularrak dira. Era berean, osagai hauek hedapen-norabidearekiko perpendikularra den planoan oszilatzen dute.\nAskotan erradiazio elektromagnetiko hitza, uhin elektromagnetiko hitzaren sinonimotzat hartzen da, nahiz eta uhin horiek benetan igortzen ez duten edo espazio askean hedatzen ez diren. Azken hau, esaterako, zuntz optikoetan zehar hedatzen den argiarekin edo hari ardazkide baten barrena bidaiatzen duen energia elektrikorekin gertatzen da.\nErradiazio elektromagnetikoak, hedatzen den perturbazioa den neurrian, materiarekin elkarrekintza izan dezaketen momentu eta energia garraiatzen ditu.\nUhin mekanikoak ez bezala, uhin elektromagnetikoak ingururen materialetan zein hutsean hedatu daitezke. Hau dela eta, XIX. mendean eter izeneko substantzia detektaezin bat existitzen zela suposatu zen, zeinean uhin elektromagnetikoak hedatzen ziren.\nJames Clerk Maxwellek, bere izena duten ekuazioak moldatuz (Maxwellen ekuazioak), uhin elektromagnetikoen existentzia ondorioztatu zuen. Eremu elektriko aldakor batek eremu magnetiko bat sortzen zuela ikusi zuen eta alderantziz, eremu magnetiko aldakor batek eremu elektrikoak sortzen zituela. Horregatik esan da, eta esaten da, erradiazio magnetikoa elkar sortzen duten eremu elektriko eta magnetiko batzuen gisa ikus eta aztertu daitekeela, hedatzeko inolako ingurune materialek behar ez duena. Maxwell-en ekuazioek ere erradiazio elektromagnetikoaren hutseko hedapen-abiadura aurresaten zuten, argiaren abiadura alegia, \n  \n    \n      \n        c\n        =\n        299792\n        k\n        m\n        \n          /\n        \n        s\n      \n    \n    {\\displaystyle c=299792km/s}\n  -takoa dena. Bestalde, ekuazio hauek bi eremuen hedapen-norabidearekiko perpendikulartasuna iragartzen zuten.\nHalere, Heinrich Hertz-ek 1887.an deskubritu zuen esperimentalki uhin elektromagnetikoak existitzen zirela.","url":"https://eu.wikipedia.org/wiki/Erradiazio_elektromagnetikoa","thumbnail_url":null},{"id":"136552","type":"good","language_code":"eu","title":"Villaquejida","summary":"Villaquejida Leongo Herriko udalerri bat da, Leongo probintzian kokatuta. Esla-Campos eskualdean dago, itsas mailatik 725 metrora, eta 53,42 kilometro koadroko azalera hartzen du.\n2009ko urtarrilaren 1eko erroldaren arabera 992 biztanle zituen. 2020. urteko erroldaren arabera, 827 biztanle zituen.\nHortik dator Huerga abizeneko pertsona gehienak. Izan ere, kalkulatzen da 3 villaquejidensetik 2k lehen edo bigarren deitura dutela.","url":"https://eu.wikipedia.org/wiki/Villaquejida","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Villaquejida_01_by-dpc.jpg/150px-Villaquejida_01_by-dpc.jpg"},{"id":"146040","type":"good","language_code":"eu","title":"Mary Anning","summary":"Mary Anning (Lyme Regis, Ingalaterra, 1799ko maiatzaren 21a – ib., 1847ko martxoaren 9a) XIX. mendearen lehen erdialdeko fosil jasotzailea, saltzailea eta paleontologoa izan zen. Fosilak aurkitzen eta garbitzen oso trebea zen; eta, gainera, bera bizi zen Lyme Regis herriko geruza geologikoak oso aberatsak zirenez Aro Jurasikoko itsas animalia fosilduetan, aurkikuntza garrantzitsuak egin zituen. Haren lana garrantzi handikoa izan zen; XIX. mendearen hasieran gizakien historiaurrearen edo munduaren historiaren zientzietan gertatu ziren aldaketa oinarrizkoetako bat dela jotzen da zientzialarien artean.\nLan horien artean aipagarriak dira: argi identifikatutako lehen iktiosauroaren hezurdura (nebarekin batera 12 urte zituela aurkitua), aurkitutako lehen bi plesiosauroak, eta Alemaniatik kanpo aurkitutako lehen pterosauroa eta beste arrain fosil batzuk. Haren azterketek argi laga zuten belemnite fosilek tinta zaku fosilak zituztela, eta koprolitoak (orduan bezoar harriak izenarekin ezagunak) animalien gorotz fosilduak zirela.\nHenry De la Beche geologoak Duria Antiquior marraztu zuenean Maryk aurkitutako fosil askotan oinarritu zen. Irudi horiek asko zabaldu ziren antzinako garai geologikoetako irudi gisa, eta Mary Anningi laguntzeko saldu zituen kopia asko.\nMary Anningek, emakume izateagatik eta bere gizarte mailarengatik (bere gurasoak behartsuak ziren, eta gainera ez ziren anglikanoak, eliza kongregazionalistako kideak baizik), ezin izan zuen garai hartako Britainia Handiko komunitate zientifikoan bete-betean parte hartu, gizon noble eta anglikanoez osatua baitzegoen talde hori; ondorioz, hainbatetan haren lana ez zen kontuan hartu. Britainia Handian, Europan eta Amerikan geologoen artean oso ezaguna izan arren, arazo ekonomikoak izan zituen bere bizitza osoan.\nHil ondoren, haren bizitzaren gorabeherek interesa piztu zuten, eta fikziozko eta ez-fikziozko lan askoren gai izan da XIX. mendetik gaur egun arte.","url":"https://eu.wikipedia.org/wiki/Mary_Anning","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Mary_Anning_painting.jpg/150px-Mary_Anning_painting.jpg"},{"id":"148438","type":"good","language_code":"eu","title":"Hego Euskal Herriko gaztelania","summary":"Hego Euskal Herriko gaztelania edo Hegoaldeko gaztelania (Castellano de Hegoalde, dialektu honetan) Hego Euskal Herrian mintzatzen den gaztelaniaren dialektua da.\nGaztela eta Aragoiko modalitatetarekin batera, gaztelaniazko iparraldeko dialektuetako bat da.\nGaztelaniazko dialekturik garbiena dela esaten da, batez ere Araba eta Nafarroa Garaian.","url":"https://eu.wikipedia.org/wiki/Hego_Euskal_Herriko_gaztelania","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Hego_Euskal_Herriko_gaztelania.svg/150px-Hego_Euskal_Herriko_gaztelania.svg.png"},{"id":"149833","type":"good","language_code":"eu","title":"Dionisio Amundarain","summary":"Dionisio Amundarain Saratsola (Itsasondo, Gipuzkoa, 1930eko maiatzaren 23a) itzultzailea, testuen zuzentzailea, euskararen sustatzailea, euskara irakaslea, apaiz katolikoa eta beneditarra da. Maizpide euskaltegiaren sortzearen eragile nagusia eta aurreneko zuzendaria. Elizen Arteko Biblia itzuli zuen taldearen buru. Euskaltzain urgazlea, euskaltzain ohorezkoa eta Euskaltzaindiko Gramatika Batzordeko kide da. Beneditarren Lazkaoko monasterioa utzi zuen 1986an: euskalgintzan buru-belarri jarraitu ala monasteriora itzuli aukeratzera behartu zuten, eta euskararen alde egin zuen. Gaur egun Lazkaon bizi da.","url":"https://eu.wikipedia.org/wiki/Dionisio_Amundarain","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Dionisio_Amundarain.jpg/150px-Dionisio_Amundarain.jpg"},{"id":"167851","type":"good","language_code":"eu","title":"Gernikako Batzarretxea","summary":"Gernikako Batzarretxea edo Gernikako Juntetxea Bizkaiko Batzar Nagusien biltokia eta egoitza den eraikina da. Bizkaiko Gernika udalerrian dago.","url":"https://eu.wikipedia.org/wiki/Gernikako_Batzarretxea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Gernika_batzar_nagusiak1.jpg/150px-Gernika_batzar_nagusiak1.jpg"},{"id":"19042","type":"good","language_code":"eu","title":"Lintzoain","summary":"Lintzoain Erroibar ibarreko kontzeju bat da, Euskal Herriko Nafarroa Garaia lurraldean kokatuta, Pirinioak eskualdean.\nPirinioak eskualdeko eskualdeburua eta Erroibarko ibarburua da. 2020 urtean 67 biztanle zituen.\nBertako biztanleak lintzoaindarrak dira.","url":"https://eu.wikipedia.org/wiki/Lintzoain","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Lintzoain.jpg/150px-Lintzoain.jpg"},{"id":"204781","type":"good","language_code":"eu","title":"2011ko Nafarroako Parlamenturako hauteskundeak","summary":"2011ko Nafarroako Parlamenturako hauteskundeak, Nafarroako Parlamentuko diputatuak aukeratzeko hamargarren hauteskundeak, hauteskunde horiek aukera ematen dute Nafarroako Gorteak osatzen dituzten 50 parlamentariak zuzenean hautatzeko eta, zeharka, Nafarroako Gobernuko lehendakaria hautatzeko.\nHauteskundeak 2011ko maiatzaren 22an egin ziren, igandean, 2011ko martxoaren 28an onartutako eta hurrengo egunean Nafarroako Aldizkari Ofizialean argitaratutako hauteskunde-deialdiaren dekretuaren arabera.\nHauteskundeetara 13 hautagai aurkeztu ziren, bakoitza alderdi politiko edo koalizio politiko baten buru, eta horietatik soilik 7k lortu zuten eserleku bat.\nNafarroako Parlamentuko VIII. legealdiko 50 diputatuak aukeratu ziren, sistema proportzional baten bidez (D'Hondt metodoa), zerrenda itxiekin eta% 3ko hauteskunde atalasearekin.\nEgun berean udal eta foru hauteskundeak egingo dira Hego Euskal Herrian.","url":"https://eu.wikipedia.org/wiki/2011ko_Nafarroako_Parlamenturako_hauteskundeak","thumbnail_url":null},{"id":"223740","type":"good","language_code":"eu","title":"Samoera","summary":"Samoera (Gagana Sāmoa, [ŋaˈŋana ˈsaːmoa]) Samoa uhartediko hizkuntza da eta, ingelesarekin batera, Samoa eta Amerikar Samoako hizkuntza ofiziala. Austronesiar hizkuntzen kidea da; samoeraren hizkuntza hurbilena tongera da eta samoerarekin ahaidetasuna duten beste hizkuntzak, adibidez, indonesiera, hawaiiera eta Taiwaneko jatorrizko hizkuntzak dira (hau da, amisera eta bununera, adibidez).\nSamoeraren dialektoen arteko desberdintasunak oso txikiak dira; beraz, hiztunek zailtasunik gabe ulertzen dute elkar, eta gehienetan ez da esaten samoerak dialektoak dituela, baina hizkuntza formala eta hizkuntza informala ez dira berdinak. Samoera latindar alfabetoaren aldaera batez idazten da. Idazketa mota horrek 18 hizki ditu, baina hiru (H, K, R) maileguetan bakarrik erabiltzen dira; makron ikurra bokal luzeak adierazteko eta «‘» ikurra [ʔ] hotsa adierazteko erabiltzen ditu.\nErrolda ugariren arabera, Lurrean samoeraren 350.000–400.000 hiztun bizi dira, haien erdia Samoa uhartedian. Zeelanda Berriak (batez ere Auckland hiriak) samoar kopuru handia du –114 000 gutxi-gorabehera– eta haien artean 81 000k samoeraz dakite. Zeelanda Berrian gehien hitz egiten den hirugarren hizkuntza da, ingeles eta maorieraren ostean. 2016an egindako erroldaren arabera, 44.875 hiztun Australian bizi ziren.Samoeraren astea (Vaiaso o le Gagana Sāmoa) samoar hizkuntzaren Zeelanda Berriko jai ofiziala da, bertako jaurlaritzak eta beste erakunde ugarik (UNESCO haien artean) euskarritua; jai hori lehen aldiz Australian 2010an egin zen. George Pratt britainiar misiolariak argitaratu zituen samoerazko lehen gramatika eta hiztegia 1862an.","url":"https://eu.wikipedia.org/wiki/Samoera","thumbnail_url":null},{"id":"225827","type":"good","language_code":"eu","title":"Félix Linares","summary":"Félix Linares (1948, Bilbo, Bizkaia) Euskal Herriko zinema kritikari eta kazetari bat da. Irratian nahiz telebistan aritu ohi da: Radio Euskadi irrati katean Pompas de papel irratsaioan esatari gisa edota ETB2 telebista kateko La noche de... zinema saioa ere aurkezten du (azken hau ETB Sat katean ere emititu ohi da). Bere aurpegia eta hitzaldiak Euskal Herriko zinemazaleen artean aski ezagunak bilakatu dira.","url":"https://eu.wikipedia.org/wiki/F%C3%A9lix_Linares","thumbnail_url":null},{"id":"229453","type":"good","language_code":"eu","title":"Emakumeak informatikan","summary":"Informazioaren teknologiaren garapena eta emakumeak informatikan loturik egon dira hasieratik. XX. mende hasierako lehenengo programatzaileen artean baziren emakumeak ere eta ekarpen esanguratsua egin zioten industriari. Teknologia eta egiteko moduak aldatuz joan diren heinean emakumeen papera programatzaile moduan ere aldatzen joan da, eta alor honen historia idazterakoan emakumeen lorpenei garrantzia kendu izan zaie.\n1940ko hamarkadaren aurretik, informatikaren mundua gizonezkoena zen batez ere, nahiz eta egon ziren emakumeek egindako ekarpenen kasu gutxi batzuk ere. Baina hori Bigarren Mundu Gerran aldatu zen, gizonezkoak borrokan ari ziren bitartean, hauek hutsik utzitako lanpostuak emakumeek betetzeko deia egin zuten mundu osoko gobernuek. Horregatik, hamarkada oso batean zehar emakumeak izan ziren nagusi informatikaren alorrean, lehenengo programatzaileen artean egon ziren eta orduz geroztik leku garrantzitsua izan dute informatikan.1960ko hamarkadatik aurrera emakumeen garrantziak behera egin zuen, hauek egiten zuten lana software modernoak garatzen baitzuen. XX. mende amaieratik aurrera ikus daitekeen genero arteko desoreka eta informatika munduko emakume gabezia ikertu izan da, baina ez da azalpen edo ondorio argirik zehaztu. Hala ere, emakume askok Informazioaren teknologiari ekarpen garrantzitsu eta esanguratsuak egiten jarraitu zuten, eta industriaren baitan ematen zen genero arteko ezberdintasuna murrizteko saiakerak ere egin dira. XXI. mendean emakume asko zeuden teknologia enpresetako lidergo funtzioak betetzen, besteak beste Meg Whitman, Hewlett Packard Enterpriseko lehendakari eta zuzendaria edo Marissa Mayer, Yahoo!-ko lehendakari eta zuzendari nagusia eta Google-eko bozeramaile garrantzitsua.","url":"https://eu.wikipedia.org/wiki/Emakumeak_informatikan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Ada_lovelace.jpg/150px-Ada_lovelace.jpg"},{"id":"231293","type":"good","language_code":"eu","title":"2011ko Munduko Errugbi Txapelketa","summary":"2011ko Munduko Errugbi Kopa gizonezkoen zazpigarren Munduko Errugbi Kopa izan zen. Zeelanda Berrian jokatu zen, 2011ko irailaren 9tik urriaren 23ra. 20 taldek parte hartu zuten, eta Zeelanda Berriko selekzioa atera zen txapeldun, Aucklandeko Eden Park estadioan jokatutako finalean Frantziari 8 eta 7 irabazirik.","url":"https://eu.wikipedia.org/wiki/2011ko_Munduko_Errugbi_Txapelketa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Webb_Ellis_Cup_2011_RWC.jpg/150px-Webb_Ellis_Cup_2011_RWC.jpg"},{"id":"295825","type":"good","language_code":"eu","title":"N-121-B","summary":"N-121-B  —Iruñea - Frantzia Baztandik errepidea edo Iruña - Dantxarinea errepidea — Nafarroa Garaiko errepide bat da. Errepidea Oronoz-Mugairi eta Dantxarinea lotzen du, Oronoz-Mugairi, Irurita eta Elizondo zehartzen.\nBideberria Nafarroako iparraldean dauden Baztanaldea eskualdeko komunikazio-ardatz nagusia da.","url":"https://eu.wikipedia.org/wiki/N-121-B","thumbnail_url":null},{"id":"3092","type":"good","language_code":"eu","title":"Euskara","summary":"Euskara Euskal Herriko hizkuntza da. Hizkuntza bakartua da, ez baitzaio ahaidetasunik aurkitu. Morfologiari dagokionez, hizkuntza eranskari eta ergatiboa da. Euskaraz mintzo direnei euskaldun deritze. Gaur egun, Euskal Herrian bertan ere hizkuntza gutxitua da, lurralde horretan gaztelania eta frantsesa nagusitu baitira.  \nEuskararen sustrairik zaharrenak, Erromatar Inperioaren aurretikoak, Akitania osoan eta Bizkaiko golkotik Andorraraino bitarteko Pirinioen bi aldeetan agertu dira. Erdi Aroan, gutxienez Errioxan eta Burgosko ipar-ekialdean ere hitz egin zela dokumentatuta dago. Gutxitze prozesu latza jasan du, eta lurraldeak galdu ditu etenik gabe. Nafarroa Garaian, bereziki, prozesu hori oso nabarmena izan da azken mendeetan. XIX. mendearen amaieran eta XX. mendearen hasieran, hainbat intelektual nahiz Arturo Kanpion eta Sabino Arana bezalako politikarien eraginez nolabait biziberritu zen, eusko abertzaletasunari estuki lotu baitzen. Frankismoaren garaian (1936–1977) euskarak jazarpen arrotza pairatu zuen eta ia desagertu zen, baina berriro ere indartu egin da 1960ko hamarkadaz geroztik, euskararen aldeko herri mugimenduak (ikastolak, AEK...) eta idatzizko estandarizazioak lagunduta.\n1980ko hamarkadatik aurrera, erakundeen onarpena lortu du, lurralde zatiketa handiekin bada ere. Gernikako Estatutuak euskara Euskal Autonomia Erkidegoko berezko hizkuntza izendatu zuen eta gaztelaniarekin batera ofizial egin zuen Araba, Bizkai eta Gipuzkoan (Trebiñun eta Villaverde Turtziozen izan ezik). Nafarroa Garaian, Euskararen Legearen eraginez, herrialdeko ipar-mendebaldean (eremu euskaldunean) soilik da koofiziala. Iruñean eta erdialdeko beste hiri garrantzitsuetan (eremu mistoan), onarpen maila txikiagoa da eta traba handiagoak ditu euskarak. Nafarroako hegoaldean (eremu ez-euskaldunean), berriz, euskara ez dago onartuta. Ipar Euskal Herrian, euskarak ez du aginpidea duten erakunde publikoen onarpenik: hizkuntza ofizial bakarra frantsesa da.\n2016ko VI. Inkesta Soziolinguistikoaren arabera, euskararen eremu osoan bizi ziren 16 urtetik gorako biztanleen % 28,4 (751.500 pertsona) zen euskalduna, eta % 16,4 (434.000 pertsona) euskaldun hartzailea. Hala ere, adin tarte gazteagoak kontuan hartuta, kopurua handiagoa da. Adibidez, Euskal Autonomia Erkidegoko datuak soilik kontuan hartuta, 2016an 2 urtetik gorako 895.942 euskaldun eta 391.897 euskaldun hartzaile zeuden.","url":"https://eu.wikipedia.org/wiki/Euskara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Basque_%25_%28most_recent%29.svg/150px-Basque_%25_%28most_recent%29.svg.png"},{"id":"3440","type":"good","language_code":"eu","title":"Txinako Herri Errepublika","summary":"Txina (txinera tradizionalaz: 中國; txinera sinplifikatuaz: 中国; pinyinez: Zhōngguó), ofizialki Txinako Herri Errepublika, ekialdeko Asiako estatua da, munduko jendetsuena: 2020an 1.411.778.724 biztanle zituen, munduan bizi diren 5 pertsonatatik bat. Munduko laugarren herrialderik handiena da, CIA World Factbookaren arabera, eta hirugarrena, Indiak eskaturiko lurraldeak baina Txinak administratzen dituenak kontuan hartuz gero.\nMunduko potentzia ekonomikorik handienetariko bat da eta Asiako ekonomiaren motorretako bat. Hamalau herrialderekin du muga. Pekin (Beijing, 北京) du hiriburua.","url":"https://eu.wikipedia.org/wiki/Txinako_Herri_Errepublika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_the_People%27s_Republic_of_China.svg/150px-Flag_of_the_People%27s_Republic_of_China.svg.png"},{"id":"34870","type":"good","language_code":"eu","title":"Bilboko Renfe Aldiriak","summary":"Bilboko Renfe Aldiriak Euskal Herriko Bizkaia eta Araba lurraldetan dagoen aldiriko tren sarea da. Sarea lau lineak osatzen dute, guztira geltoki bakarra partekatzen dituzte Bilbon.\nAldiriko trena 1989. urtean inauguratu zen  ,  eta  linetarekin, egungoaren antzeko egoeran, eta 2013ko urtarrilaren 1an  linea inauguratu zen.Renfe Aldiriak eta Renfe Feve marka komertzialen pean jarduten du, Espainia hiri nagusietako garraiobide guztiak biltzen dituen Renfe Operadoraren barruan.","url":"https://eu.wikipedia.org/wiki/Bilboko_Renfe_Aldiriak","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Bilbao_-_Estacion_de_Abando_09.jpg/150px-Bilbao_-_Estacion_de_Abando_09.jpg"},{"id":"35406","type":"good","language_code":"eu","title":"Bilbo-Loiu aireportua","summary":"Bilbo-Loiu aireportua — ofizialki Bilboko aireportua / Aeropuerto de Bilbao — (IATA: BIO, NAZE: LEBB) Aenak kudeatzen duen Bilboko nazioarteko aireportua da, Bilbotik 12 kilometrora kokatua. Loiu, Sondika eta Derio udalerrietako lurretan dago, baina bidaiarien terminala (La Paloma ezizenez ezaguna) eta 12/30 pistaren zati gehiena Loiu udalerrian daude; aldiz, Sondikan daude karga terminala, bidaiarien terminal zaharra (gaur egun zerbitzuz kanpo), aireportuko zerbitzu gehienak zein 10/28 pista; bestetik, 12/30 pistaren zati bat Derion dago.\nEuskal Herriko eta Kantauri itsasoko ertzeko aireporturik garrantzitsuena da, bidaiari zein hegaldi kopuruari dagokionez. 2018an 5.469.453 bidaiari garraiatu zituen, aurreko urtearekin alderatuta % 10,0 gehiago, Aenaren sareko aireportuen artean 14.a izanik. Era berean, espainiar aireportu sistemak dituen 14 aireportu errentagarrienen artean dago.​ Gaur egun, aireportua Vueling Airlines, Volotea eta Air Nostrum airelineen aire-baseetariko bat da.","url":"https://eu.wikipedia.org/wiki/Bilbo-Loiu_aireportua","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Aeropuerto_Bilbao_Loiu_01.jpg/150px-Aeropuerto_Bilbao_Loiu_01.jpg"},{"id":"36090","type":"good","language_code":"eu","title":"Azido desoxirribonukleiko","summary":"Azido desoxirribonukleikoa (oro har DNA siglarekin laburtua; edota, batzuetan, ADN siglarekin) azido nukleiko mota bat da, organismo bizi guztien funtzionamendu eta garapenaren informazio genetikoa duena eta bere transmisioaren erantzulea dena.\nIkuspuntu kimikotik DNA nukleotidoen polimero bat da, hau da, polinukleotido bat. Polimero bat elkarrekin lotutako unitate sinple askoz osatutako konposatua da, bagoi askoz osatutako tren bat bezalakoa. DNAn bagoi bakoitza nukleotido bat da, eta aldi berean nukleotido bakoitza azukre (desoxirribosa), base nitrogenatu (adenina (A), timina (T), zitosina (C) alaguanina (G)) eta fosfato talde batez osatuta dago: azken horrek bagoiak elkarren artean lotzen ditu. Bagoi edo nukleotido bat bestetik bereizten duena base nitrogenatua da, horregatik DNA sekuentzia base nitrogenatuak bakarrik aipatuz izendatzen da. Lau base horiek sekuentzian duten ordena informazio genetikoa kodifikatzen duena da, esaterako, ATCGATCG... Organismo bizietan DNA nukleotido kate bikoitz moduan agertzen da non bi kateak hidrogeno zubien bidez lotuta agertzen diren.Zelulak DNAk duen informazioa erabili ahal izateko, nukleotidoak RNA (azido erribonukleikoa) molekulak emanez kopiatzen dira. RNA molekulak DNAtik kopiatzen dira transkripzio izeneko prozesu baten bidez. RNA molekula hauek nukleoan prozesatu ondoren, zitoplasmara irteten dira erabiliak izateko. RNAk duen informazioa kode genetikoa erabiliz itzultzen da, proteinen aminoazido sekuentziak osatuz. Nukleotido hirukote (kodon) bakoitzak aminoazido bat emango du eta ondoren aminoazido hauek elkartuko egingo dira lotura peptidikoen bidez proteinak osatuz. RNA erabiliz proteinak sintetizatzeko prozesu honi itzulpena esaten zaio.\nHerentziaz arduratzen diren eta DNAren sekuentzian ezinbestekoak diren unitateak geneak dira. Gene bakoitzak RNAra transkribatuko den zati bat eta noiz eta non espresatuko den definitzeaz arduratuko den beste zati bat ditu. Geneetan dagoen informazioa zelularentzat ezinbestekoak diren RNA eta proteinak sintetizatzeko erabiltzen da.\nZelularen barnean, DNA kromosoma izeneko egitura batzuetan antolatuta dago. Hauek ziklo zelularrean zelula banandu aurretik bikoiztu egiten dira. Organismo eukariotoek (animalia, landare eta onddoek) bere DNAren gehiengoa zelularen nukleoan gordetzen dute eta gainerakoa mitokondria eta kloroplastoetan. Prokariotoek (bakterioak eta arkeobakterioak), zelularen zitoplasman eta birusek aldiz, proteinazko kapsidaren barnean. Kromosoma hornidura guztiaren materia genetikoa, genoma bezala ezagutzen da eta espezie bakoitzaren ezaugarria da.","url":"https://eu.wikipedia.org/wiki/Azido_desoxirribonukleiko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Hybridogenesis_in_water_frogs_gametes.svg/150px-Hybridogenesis_in_water_frogs_gametes.svg.png"},{"id":"4028","type":"good","language_code":"eu","title":"Bizkaia","summary":"Beste esanahi batzuen berri izateko, ikus: «Bizkaia (argipena)»\nBizkaia Euskal Herriko zazpi herrialdeetako bat da, Euskal Herriko ipar-mendebaldekoa. Iparraldean Kantauri Itsasoa (Bizkaiko golkoa) du mugakide; hegoaldean Burgos eta Araba; mendebaldean, Kantabria eta Burgos, eta ekialdean Gipuzkoa. 2.217 km² eta 1.158.439 biztanle ditu Bizkaiak. Euskal Herriko herrialderik populatuena da, eta Bilboaldeak osatzen du Euskal Herriko konurbazio garrantzitsuena. Administratiboki, Euskal Autonomia Erkidegoko foru lurraldea edo lurralde historikoa da.\nHiriburua Bilbo da.","url":"https://eu.wikipedia.org/wiki/Bizkaia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Bandera_de_Vizcaya.svg/150px-Bandera_de_Vizcaya.svg.png"},{"id":"41219","type":"good","language_code":"eu","title":"Fisikaren historia","summary":"Fisika (antzinako grezieraz: φύσις, physis; 'natura' esan nahi duena) zientziaren oinarrizko adar bat da, naturaren inguruko ikerketaz arduratzen dena. XIX. mende arte, fisika “naturaren filosofia” gisa ezagutzen zen, garai horretara arte naturaren inguruko ikerketa eta hausnarketa filosofikoa oso loturik baitzeuden. Gaur egun, aldiz, materia, energia eta bi horien arteko harremanen inguruko ikerketa bezala definitzen da.\nFisika, zentzu batean, zientzia puru oinarrizkoena eta zaharrena da; bertan ematen diren aurkikuntzek aplikazioa baitute zientzia naturaletan, materia eta energia mundu naturalaren oinarrizko osagaiak diren neurrian. Gainerako zientziak, orokorrean, mugatuagoak izan ohi dira eta fisikatik jaio diren adar gisa kontsideratuak dira gehienbat. Fisika, gaur egun ere, bi zatitan banatuta aurkezten da: fisika klasikoa eta fisika modernoa.","url":"https://eu.wikipedia.org/wiki/Fisikaren_historia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Newtons_cradle_animation_book_2.gif/150px-Newtons_cradle_animation_book_2.gif"},{"id":"41220","type":"good","language_code":"eu","title":"Truman Capote","summary":"Truman Capote (New Orleans, Louisiana, AEB, 1924ko irailaren 30a – Los Angeles, Kalifornia, AEB, 1984ko abuztuaren 25a) ingelesezko idazle bat izan zen. Capoteren lana klasikotzat jo da, eta eleberriak, istorio laburrak eta antzezlanak sortu zituen. Haren lanik ezagunenak dira Breakfast at Tiffany's eleberria (1958; euskaraz Gosaria Tiffany's-en, Elkar, 1989) eta In Cold Blood, Capotek berak ez fikziozko eleberria deiturikoa (1965; Odol hotzean, Igela, 1993). Idazlearen lanetako asko eta hark berariaz moldatutako gidoiak ere zinema eta telebistara egokituak izan dira.","url":"https://eu.wikipedia.org/wiki/Truman_Capote","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/TrumanCapote1959.jpg/150px-TrumanCapote1959.jpg"},{"id":"44567","type":"good","language_code":"eu","title":"Bretainia","summary":"Bretainia (bretainieraz: Breizh, /bʁejs/ ahoskatua; frantsesez: Bretagne; galoz: Bertaèyn) eskualde historiko eta kulturala da, sei nazio zeltetako bat. Kulturalki, Kornualles eta Galesekin oso lotura estua du haien hizkuntzak (galesa eta kornubiera) bretainieraren ahaide hurbilenak baitira.\nFrantzia ipar-mendebaldeko Armorika penintsula osoa hartzen du Bretainiak, Mantxako kanalaren eta Bizkaiko golkoaren artean. Lau departamendu ditu: Côtes-du-Nord, Finistère, Morbihan eta Ille eta Vilaine (27.000 km2). Berez, Loira Atlantikoa departamendua historikoki Bretainiakoa zen, baina eskualdetik kanpo laga zuten Frantziako Iraultzaren ondoren.","url":"https://eu.wikipedia.org/wiki/Bretainia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Flag_of_Brittany.svg/150px-Flag_of_Brittany.svg.png"},{"id":"44788","type":"good","language_code":"eu","title":"Erreforma protestantea","summary":"Erreforma protestantea Eliza Katolikoa aldatzeko XVI. mendean sortutako mugimendua izan zen.\nMendebaldeko Europan Elizaren barneko jokaera zitalek, barkamenen salerosketek batik bat, eta \"doktrina faltsutzat\" jotakoek kristau asko kezkatzen zituzten. Halaber, Elizako hierarkian —Erromako Apezpikua barne— zegoen ustelkeria estalgaitza beste kezka nagusietako bat zen, Elizarako izendapen andana emandako dirutzen truke banatzen baitziren.\nHoriek horrela, 1517an, Martin Lutherrek barkamenen salerosketen kontrako 95 tesiak argitaratu zituen. Elizaren praktika hori gogor salatu zuen, baina ez zen bakarra izan. Garbitokia, Mariarenganako eraspena, santuen bitartekaritza, sakramentu gehienak edo Aita Santuaren aginpidea ere haren kritiken jomugak izan ziren. Horretan, John Wycliffe eta Jan Hus aurrekari izan zituen.\nErreforma protestantetik atera ziren eliz ohitura nagusiak luteranismoa, kalbinismoa/presbiterianismoa eta anabaptismoa izan ziren. Anglikanismoa Aita Santuaren aginpidearen kontra garatu zen, batik bat. Hor, doktrinaren gaineko argudioek pisu txikiagoa izan zuten. Hori dela eta, anglikanoek ez dute euren burua protestantetzat jotzen.\nEliza Katolikoaren barnean, Erreforma protestanteak Kontrarreforma ekarri zuen.","url":"https://eu.wikipedia.org/wiki/Erreforma_protestantea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/95Thesen.jpg/150px-95Thesen.jpg"},{"id":"46526","type":"good","language_code":"eu","title":"Abadia jauregia","summary":"Abadia jauregia —frantses grafiaren eraginez sarri Abbadia izenaz aipatua— Hendaiako (Lapurdi) itsaslabarren gainean dago, Santa Ana muturraren eta Ondarraitz hondartzaren ondoan. Anton Abadiak eta Virginie Vincent de Saint Bonnetek eraikiarazi zuten 1860ko eta 1880ko hamarkadatan, Eugène Viollet-le-Duc eta haren jarraitzaile Edmond Duthoit arkitektoen zuzendaritzapean, estilo neogotikoan, eta Ingalaterran XIX. mendean egin ziren gazteluen eredura.\nAnton Abadiaren paperen arteko 1865eko aurrekontu batzuetan, gaztelua egiteko aurreikusiriko gastuen guztizko kopurua ageri da: 172.887 libera, altzariak kontuan hartu gabe. Hil aurretik, Frantziako Zientzien Akademiari utzi zizkion Anton Abadiak jauregia, lorategia eta lursail osoa.\n1984ko abenduaren 21ean Abadia jauregia monumentu historiko izendatua izan zen.","url":"https://eu.wikipedia.org/wiki/Abadia_jauregia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Abbadia_-_Nord.jpg/150px-Abbadia_-_Nord.jpg"},{"id":"4664","type":"good","language_code":"eu","title":"Izar","summary":"Izarra argizagi bat da, bere grabitazioak loturik mantentzen duen plasmazko gorputz esferiko handia. Gasez (batez ere hidrogeno eta helioz) osatua da, eta bere barnean gertatzen diren erreakzio termonuklearretatik ateratako energiaz egiten du distira. Eguzkia da Lurretik hurbilen dagoen izarra eta Lurraren energia iturri nagusia, argi energiarena barne. Beste izar asko begi hutsez ikus daitezke Lurretik gaua denean; Lurretik oso-oso urrun daudenez, puntu finko txiki gisa ageri dira zeruan. Historikoki, izarrik nabarmenenak konstelazio eta asterismotan taldekatu dira, eta izarrik distiratsuenek berezko izena jaso dute. Astronomoek izar-katalogoak egin dituzte ezagutzen diren izarrak identifikatu eta izarren nomenklatura estandarra emateko. Hala ere, Unibertsoan dauden izar ia guztiak, gure galaxia den Esne Bidetik kanpo dauden guztiak barne, Lurretik ezin dira ikusi teleskopiorik erabili gabe; are gehiago, teleskopio oso indartsuak erabilita ere, izar gehienak ezin ditugu ikusi ere egin.\nEuren bizitzaren zati handi batean zehar izarrek distiratzen dute euren erdigune beroan fusio nuklearra gertatzen delako. Fusioa da izarrek beren kanpo geruzetatik etengabe kanporatzen duten energiaren iturburu. Hidrogenoa eta helioa baino astunago diren ia gai guztiak izarretako erdigunean sortzen dira, izar-nukleosintesi deitzen den prozesuan, edo euren bizitza amaitu ostean supernoben bidez izarrek eztanda egiten dutenean. Bere bizitzaren amaiera aldera izar batek materia degeneratua izan dezake. Astronomoek izar baten masa, adina, metaltasuna (osaketa kimikoa) eta beste hainbat ezaugarri jakin ditzakete izarrak espazioan zehar duen mugimendua, argitasuna eta espektroa aztertuta. Izar baten masa da bere eboluzioa eta amaiera aurresateko ezaugarririk garrantzitsuena. Izarren ezaugarri batzuk, hala nola diametroa eta tenperatura, denborarekin aldatzen dira, eta izarrak inguruan duenak bere errotazio eta mugimenduari eragiten dio.\nIzar taldeek galaxiak sortzen dituzte eta unibertsoko argizagi nagusiak dira.","url":"https://eu.wikipedia.org/wiki/Izar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Pleiades_large.jpg/150px-Pleiades_large.jpg"},{"id":"4688","type":"good","language_code":"eu","title":"Paris","summary":"Paris (frantsesez paʁi) ahoskatua) Frantziako hiriburua da, eta herrialdearen iparraldean dago, Sena ibaiaren ertzean. Hiriak 2.153.600 biztanle ditu, eta haren metropolitar gunea, 12.067.000 milioi biztanlekoa izaki, Europar Batasuneko jendetsuena da, Frantziako Uhartea (Île-de-France) eskualdean kokatua.\nParis gaur egungo ekonomia-gunerik garrantzitsuenetakoa da, eta berebiziko eragina du politikan, artean, hedabideetan, aisialdian, zientzian eta modan, munduko metropolirik garrantzitsuenetarikoa baita.Parisko eskualdea, Frantziako Uhartea deritzona, Frantziako ekonomia hiriburua da. Munduko hirien artetik, barne produktu gordin handienetarikoa du: 669,2 bilioi euro 2013an. Gainera, La Défense, Europako negozio-barrutirik handiena, Frantziako enpresen erdiaren egoitza nagusia da, eta munduko 100 enpresarik handienetatik 20rena ere baiA. Era berean, hiriburu hartan dute egoitza nazioarteko hainbat erakundek, hala nola UNESCOk edota ELGAk.\nParis munduko turismo helmuga nagusia da, 30 milioi turistak bisitatzen baitute urtero. Intereseko leku asko daude hirian. Adibidez, Eiffel Dorrea, Notre-Dame katedrala, Garaipen Arkua, Sacré-Cœur basilika eta abar. Horrez gain, Louvre eta Orsay museoek nazioarteko onarpena ere badute, baita Disneyland Resort Paris parkeak ere. Parisko Charles de Gaulle aireportua Frantziako aireportu nagusia da, eta munduko aireportu erabilienetatik zortzigarrena.1989an Europako kultura-hiriburua izan zen.","url":"https://eu.wikipedia.org/wiki/Paris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Paris_-_Eiffelturm_und_Marsfeld2.jpg/150px-Paris_-_Eiffelturm_und_Marsfeld2.jpg"},{"id":"48004","type":"good","language_code":"eu","title":"Magnesio","summary":"Magnesioa elementu kimiko bat da, Mg ikurra eta 12 zenbaki atomikoa dituena. Lurreko bederatzigarren elementurik ugariena da masaz. Lurrazalaren %2 inguru magnesioa da, eta uretan disolbaturiko hirugarren elementurik arruntena da. Magnesio-ioiak ezinbestekoak dira zelula bizidun guztientzako, eta giza gorputzean hamaikagarren elementurik arruntena da.\nNaturan ez da ageri elementu aske gisa, gatz eran baizik. Aleazioetan erabiltzen da, aluminioarekin batera askotan. Magnesio-aluminio aleazioari \"magnalio\" deritzo.","url":"https://eu.wikipedia.org/wiki/Magnesio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Magnesium_crystals.jpg/150px-Magnesium_crystals.jpg"},{"id":"528366","type":"good","language_code":"eu","title":"RENFE Cercanías AM","summary":"RENFE Cercanías AM lehenago Renfe Feve izena zuena (Feve, barnean Renfe Ancho Métrico —Renfe Zabalera Metrikoa— bezala ere ezaguna) Renfe Operadora espainiar enpresa publikoko merkataritza-dibisio bat da. Trenbide Azpiegituren Administratzailearen zabalera txiki edo metriko burdinbideak ustiatzeaz arduratzen da Espainiar Estatuan. Hala, eskualdeko edo aldiriko zerbitzuak ematen ditu honako lurralde hauetan: Galizia, Asturias, Leon, Kantabria eta Murtzia. Sarearen dinamismoa dela eta, Bilbo-Leon eta Bilbo-Santander burdinbideak ustiatzeaz ere arduratzen da Euskal Herritik igarotzean, hau da, 85 kilometro inguru lur euskaldunean.Renfe Fevek Europan zabalera txikiko burdinbide sarerik handiena ustiatzen du, 1 192 kilometro luze eta 403 geltoki eta geraleku dituela.\nRenfe Feve, gainera, Renfeko luxuzko hiru tren turistikoetako bi operatzeaz arduratzen da: Transkantauriarra eta Roblako expresoa.","url":"https://eu.wikipedia.org/wiki/RENFE_Cercan%C3%ADas_AM","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Renfe_feve_2015.svg/150px-Renfe_feve_2015.svg.png"},{"id":"5456","type":"good","language_code":"eu","title":"Argentina","summary":"Argentina, ofizialki Argentinako Errepublika (gaztelaniaz: República Argentina), Hego Amerikako estatu federala da, Amerikako Hego Konoaren hego-ekialdean, Andeak eta Ozeano Atlantikoaren artean, dagoena. 2.780.400 kilometro koadroko eremua du eta 2010ean 40.117.096 biztanle zituen.  Buenos Aires du hiriburu eta hiri nagusi.\nAzalerari dagokionez, estatu hispanofonorik handiena, Latinoamerikako bigarrena eta munduko zortzigarrena da. Halaber, Latinoamerikako hirugarren ekonomiarik handiena du. Nazio Batuen Erakundea, Mercosur eta Merkataritzaren Mundu Erakundearen kide sortzaileen artean dago. Hizkuntza ofiziala gaztelania da (bertako hizkuntza indigena batzuk ere hitz egiten dira).\n1816an Espainiar Inperiotik askatu eta independentzia eskuratu zuenetik, kontserbadoreen eta liberalen arteko eta aginpide militar eta zibilen arteko barne gatazka gogorrak bizi izan ditu. Aberastasun natural eta baliabide ugariko herrialdea denez, eta atzerriko inbertsio handiak jaso izanari esker, nekazaritza modernoa eta industria askotarikoa dauzka. Bigarren Mundu Gerraz gero militarren diktadurapean egon zen, harik eta 1983an hauteskunde demokratikoak egin ziren arte.","url":"https://eu.wikipedia.org/wiki/Argentina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Flag_of_Argentina.svg/150px-Flag_of_Argentina.svg.png"},{"id":"5504","type":"good","language_code":"eu","title":"Euskadi Ta Askatasuna","summary":"Euskadi Ta Askatasuna, ETA siglez ezagunagoa, Euskal Herriaren independentzia eta sozialismoa lortu nahi zituen erakunde armatu klandestinoa izan zen, 1958ko abenduan sortua, eta 2018ko maiatzaren 3an desegina. Euskal Nazio Askapenerako Mugimenduaren barruan, talderik esanguratsuenetarikoa izan zen, baita euskal gatazkak izan zuen partaiderik garrantzitsuena ere.\nETAk bere burua «nazio askapenerako euskal erakunde sozialista iraultzaile»tzat zuen. Goiburua «Bietan jarrai» zuen. Hainbat Estatuk (Ameriketako Estatu Batuak, Espainia, Frantzia eta Kanada) eta nazioarteko erakundek (Europako Kontseilua, Nazio Batuen Erakundea, Europol eta abar) erakunde terroristatzat izendatu zuten.\n1968tik 2010 arte, ETAren ekintza arruntenak lehergailu eta arma bidezkoak izan ziren, pertsonen nahiz ondasunen aurka. Gutxienez 758 gizabanako hil zituen, bereziki Espainiako segurtasun indarretako kideak, baina baita politikariak, epaileak, enpresaburuak, kazetariak, droga-trafikatzaileak eta halako kargu edo ogibide publiko berezirik ez zuten lagunak ere. Hainbat enpresabururi estortsioa egin zien, iraultza-zerga delakoa ordainarazteko; eta bahiketak ere egiten zituen.XXI. mendean zehar Dena da ETA doktrina politiko-juridikoaren ondorioz, Espainiako legediaren aurrean etakidea nor zen eta nor ez zen desitxuratu egin zen. Besteak beste, 2002az geroztik Alderdien Legearen ondorioz hainbat alderdi politiko, 600dik gora hautes zerrenda eta gizarte-antolakunde legez kanpo utzi zituzten Hego Euskal Herrian, ETArekin nolabaiteko «lotura» izatea egotzita. ETAk hainbat aldiz egin zituen su-etenak eta Espainiako Gobernuarekiko negoziazioak. 2010az geroztik ez zituen armak erabili, eta 2011z geroztik Espainiako eta Frantziako gobernuekin bake elkarrizketak egiteko saioak egin zituen, baina gobernu horiek uko egin zioten. Azkenean, ETA gizarte zibilaren laguntzaz 2017an armagabetu zen.\n2018ko maiatzaren 3an, Kanboko Topaketa edo Gatazkaren Konponbidea Aitzinatzeko Nazioarteko Topaketaren bezperan, agiri baten bidez bere behin betiko desegitea iragarri zuen. 21. mende hasieratik, ETAk eragindako biktimak eta kalteak bete-betean sartu ziren Hego Euskal Herriko eta, ñabardurak ñabardura, Espainiako agenda politikoan eta gizartean, haien oroimena gal ez zedin; aldi berean eta haren lorratzean, beste eragile politiko armatuen ekintza eta kalteen oroimenak ere oihartzun handiagoa hartu zuten.","url":"https://eu.wikipedia.org/wiki/Euskadi_Ta_Askatasuna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Eta_zigilua.jpg/150px-Eta_zigilua.jpg"},{"id":"557422","type":"good","language_code":"eu","title":"Betty eta Barney Hill","summary":"Betty eta Barney Hill AEBetako senar-emazteak ziren, 1960ko hamarkadan ospe handia hartu zutenak ustezko bahiketa bat jasan ondoren izaki estralurtarren partez, 1961ean. Beren kasuan oinarriturik, John G. Fuller idazleak arrakasta handiko liburua idatzi zuen 1966an, \"The Interrupted Journey\" (\"Bidaia etena\", euskaraz), eta telebistarako pelikula bat ere egin zen 1975ean (\"The Ufo incident\"). Gaur egun ere ufologo askoren ustez haien abdukzioak Objektu Hegalari Ezezagun-en fenomenoaren aldeko froga oso sendoak ematen ditu, nahiz eta eszeptikoek kasuaren beste azalpen alternatiboak proposatu.","url":"https://eu.wikipedia.org/wiki/Betty_eta_Barney_Hill","thumbnail_url":null},{"id":"5647","type":"good","language_code":"eu","title":"Frantziako Iraultza","summary":"Frantziako Iraultza (frantsesez: Révolution française) 1789tik 1799ra bitartean Frantzian aldaketa azkar eta sakonak ekarri zituen prozesu sozial eta politikoa izan zen. 1789tik aurrera Frantzian eta bere kolonietan izandako asaldura sozial eta politiko sakona izan zen. Iraultzak monarkia garaitu zuen, errepublika bat ezarri zuen, asaldura politikoko aldi bortitzak katalizatu zituen eta, azkenik, Napoleonen agindupeko diktadura bati ekin zion, bere printzipioetako asko Mendebaldeko Europan eta harantzago konkistatu zituen eremuetara eraman zituena.\nFrantziako Iraultzaren arrazoiak konplexuak dira, eta oraindik ere historialarien artean eztabaidatzen dira. Lehen aipatu dugun bezala, Zazpi Urteko Gerraren eta Amerikako Gerra Iraultzailearen ondoren, Frantziako gobernua erabat zorpetuta zegoen. Bere finantza egoera berrezartzen saiatu zen da erregimen fiskal inpopularren bidez, oso erregresiboak zirenak. Iraultzaren aurretik, uzta txarren urteak okertu egin ziren ale-industriaren desarauketa zela eta (Pacte de Famine izeneko konspirazioa), eta ingurumen-arazoek herri-erresumina areagotu zuten, ezarritako elizako aristokrazia eta klero katolikoaren pribilegioengatik. Historialari batzuek Thomas Jeffersonek aldarrikatu zuenaren antzeko zerbaiti eusten diote: Frantzia \"gure Iraultzak [estatubatuarrak] esnatu zuela\". Aldaketa-eskariak Ilustrazioaren idealen arabera formulatu ziren eta 1789ko maiatzean Estatu Orokorren deialdiari lagundu zioten. Iraultzaren lehen urtean, Hirugarren Estatuko kideek (plebeioak) kontrola hartu zuten, Bastillari uztailean eraso egin zioten, Gizakiaren eta Herritarraren Eskubideen Deklarazioa abuztuan onartu zen, eta Versaillesera Emakumeen Martxak errege gortea urrian Parisera itzultzera behartu zuen. Lehen etapako gertaera nagusi bat, 1789ko abuztuan, feudalismoaren abolizioa eta Antzinako Erregimenetik geratu ziren antzinako arau eta pribilegioak deuseztea izan zen.\nHurrengo urteetan borroka politikoak izan ziren hainbat batzar liberalen eta monarkiaren eskuineko aldekoen artean, erreforma garrantzitsuak zapuztu nahi zituztenak. 1792ko irailean aldarrikatu zuten Errepublika, Frantziak Valmyn irabazi ondoren. Nazioarteko kondena ekarri zuen gertaera garrantzitsu batean, Luis XVI.a 1793ko urtarrilean exekutatu zuten.\nKanpoko mehatxuek gertutik markatu zuten Iraultzaren ibilbidea. 1792an hasi ziren Gerra Iraultzaileek italiar penintsula, Herbehereak eta Rhin ibaiaren mendebaldeko lurralde gehienak konkistatzea lortu zuten Frantziako garaipenak jaso zituzten, aurreko gobernu frantziarrek mendeetan zehar saihestu zituzten lorpenak. Barnean, herri asaldurak nabarmen erradikalizatu zuen Iraultza, Maximilien Robespierre eta jakobinoen gorakadarekin amaituz. Salbamen Publikorako Batzordeak ezarritako diktadurak, Izu Garaiak, 1793tik 1794ra elikagaien eta beste artikulu batzuen prezioen kontrola ezarri zuen, esklabotza indargabetu zuen atzerriko kolonia frantsesetan, eliza katolikoa ezegonkortu zuen (gizartearen deskritautzea), egutegi errepublikar sekular bat sortu zuen, buruzagi erlijiosoak kanporatu zituen eta errepublika berriaren mugak etsaiengandik ziurtatu zituen.\nErreakzio Termidoriarraren ondoren, Direktorioa bezala ezagutzen den kontseilu exekutibo batek Frantziako estatuaren kontrola hartu zuen 1795ean. Hauteskundeak bertan behera utzi zituzten, zorrak errefusatu zituzten (prozesuan finantza ezegonkortasuna sortuz), klero katolikoa jazarri zuten eta atzerrian konkista militar garrantzitsuak egin zituzten. Ustelkeria karguek jazarria, direktorioa Napoleon Bonapartek 1799an zuzendutako estatu kolpe batean kolapsatu zen. Napoleonek, bere herri kanpaina militarren bidez Iraultzaren heroi bihurtu zenak, Kontsulatua ezarri zuen, eta, beranduago, Lehen Inperioa, Napoleondar Gerretako gatazka global sorta zabalago baterako eszenatokia prestatuz.\nEtorkizuneko mugimendu iraultzaile ia guztiek atzera begiratu zuten, Iraultzara, haren aurrekari gisa. Bere esaldi nagusiak eta sinbolo kulturalak, hala nola Marseillesa eta Liberté, fraternité, égalité, ou la mort, historia modernoko beste nahasmendu handi batzuen erakargarri bihurtu ziren, mende bat beranduagoko Errusiako Iraultza barne. Iraultzaren balioak eta instituzioak nagusi dira Frantziako politikan gaur arte. Iraultza sistema feudala ezabatzean, gizabanakoaren emantzipazioan, lurraren jabetzaren banaketa handiago batean, jaiotza noblearen pribilegioen abolizioan eta gizonen arteko berdintasunaren ezarpen nominalean gertatu zen. Frantziako Iraultza beste iraultza batzuetatik bereizi zen, ez soilik bere nazio izaeragatik, baizik eta gizateria osoari mesede egin nahi ziolako.\nFrantziako Iraultza XVIII. mendeko pasarterik garrantzitsuenetako bat da, batzuen ustez historia unibertsaleko gertakari nagusietako bat. Mundu mailan, Iraultzak errepubliken eta demokrazien gorakada bizkortu zuen. Ideologia politiko modernoenak garatzeko gune fokala bihurtu zen, liberalismoa, erradikalismoa, nazionalismoa eta sekularismoa hedatzera eramanez, beste askoren artean. Erabateko gerraren jaiotzaren lekuko ere izan zen Iraultza, Frantziaren baliabideak eta bere herritarren bizitzak defentsa nazionalaren helbururantz antolatzean. Bere dokumentu zentraletako batzuek, Gizakiaren eta Herritarraren Eskubideen Adierazpena kasu, abolizionismoaren eta sufragio unibertsalaren aldeko mugimenduak inspiratzen jarraitu zuten hurrengo mendean.","url":"https://eu.wikipedia.org/wiki/Frantziako_Iraultza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/R%C3%A9v-fran0.jpg/150px-R%C3%A9v-fran0.jpg"},{"id":"56610","type":"good","language_code":"eu","title":"Alemaniako historia","summary":"Alemaniako historia germaniar herriak lurralde horretara iristean hasten da.","url":"https://eu.wikipedia.org/wiki/Alemaniako_historia","thumbnail_url":null},{"id":"56890","type":"good","language_code":"eu","title":"Mineral","summary":"Mineralak konposizio kimiko egonkorra duten substantzia naturalak dira, gehienetan solido eta inorganikoak eta kristal-egitura dutenak. Arrokak eta mineralak ezberdinak dira, arrokek mineralak eduki ditzaketelako edo ez eta ez dutelako konposizio definitua. Hala ere, ez dago argi zein den zehazki mineralaren definizioa. Mineralen ikerketaz arduratzen den geologiaren adarra mineralogia da.\n5300 espezie mineral baino gehiago badira, hauetatik 5070 Nazioarteko Mineralogia Elkarteak (IMA) onartu dituenak. Etengabe mineral berriak aurkitu eta deskribatzen dira, 50 eta 80 artean urtero.\nOxigenoak eta Silizioak lurrazalaren % 75a osatzen dute; beraz, silikatoz osatuta daude mineral asko, zeintzuk lurrazalaren % 90 baino gehiago osatzen duten. Mineralak propietate fisiko eta kimiko desberdinen bidez sailkatzen dira. Konposizio kimikoan eta kristal egituran diferentziek hainbat espezie bereizten dituzte, eta, aldi berean, mineralen formakuntzan ingurune geologikoak eragina du hauen propietateetan.\nMineralak beraien egitura eta konposizio kimikoekin erlazionatzen diren hainbat propietate fisikoekin deskribatu daitezke. Ezaugarri erabilienak identifikazioan hauek dira: kristal egitura, abitua, gogortasuna, dirdira, gardentasuna, kolorea, marra kolorea, esfoliazioa, haustura eta dentsitate erlatiboa. Gainera, beste propietate espezifikoagoak magnetismoa, zaporea, usaina, erradioaktibitatea eta azido sendoekiko erantzuna dira.\nMineralak osagai kimikoengatik sailkatzeko, gehien bat Danaren sailkapena eta Struntzen sailkapena erabiltzen dira.\nBalio ekonomikoa duten mineralei mea deitzen zaie, eta balio ekonomikorik ez dutenei, aldiz, ganga.","url":"https://eu.wikipedia.org/wiki/Mineral","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Different_minerals.jpg/150px-Different_minerals.jpg"},{"id":"5719","type":"good","language_code":"eu","title":"Su","summary":"\"Sua\" hitzak hona birzuzentzen du. Beste esanahietarako ikus: Sua (argipena).\n\nSua erregai baten oxidazio-prozesu azkarra da, non beroa, sugarrak eta gasak sortzen diren. Errekuntzaren agerpena da sua. Prozesu exotermikoa da, hau da, beroa ematen du beti. Argia ere eman ohi du. Hain zuzen, bi funtzio horiekin erabili du sua historikoki gizakiak: argitzea eta berotzea. Hala ere, beste helburu batzuetarako ere erabili du denbora igaro ahala: materialak bilakarazteko, janaria egiteko, gaixogetzeko, sasiak garbitzeko...\nSua deritzogu, beroa eta argia igortzen duten partikula eta molekula erregaien multzoari. Hau oxidazio azeleratuko erreakzio kimiko baten ondorioz gertatzen da. Sugarrak, suaren argitasuna igortzen dutenak dira, kea aldiz, fisikoki gauza bera da baina, argirik igorri gabe.\nHerrialde batzuetan “sugar” edo “kandela” bezala ere ezagutzen da. Gorria suarekin lotzen da normalean, baina, garrak, ia beti horiak, laranjatuak edo urdinak dira. Txingarrak espektro gorrian daude, sutan dauden artikulu gehienak bezala.","url":"https://eu.wikipedia.org/wiki/Su","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Fire02.jpg/150px-Fire02.jpg"},{"id":"582530","type":"good","language_code":"eu","title":"Bankuaren gerra","summary":"Bankuaren gerra (ingelesez Bank War) Estatu Batuetan izandako gatazka politiko-finantzarioa izan zen, 1832-1837 bitartean Andrew Jackson presidentearen agintaldian gertatua. Gatazka horretan, Jacksonen aldeko errepublikarrek (demokratek) eta Estatu Batuetako Bigarren Bankuko finantza gizonek elkarren kontra jardun eta, ondorioz, banku hori bertan behera geratu zen, eta Andrew Jackson garaile atera. 1913 arte ez zuten lortu nazioarteko mailegari eta finantza gizonek Estatu Batuen finantzen jabetza berriz eskuratzea, Erreserba Federala sortuz (Estatu Batuetako Hirugarren Bankua). Estatu Batuen izaeraren inguruko lehiaren aldetik, jeffersondar eta hamiltondar ikuspuntu desberdinek talka egin zuten.","url":"https://eu.wikipedia.org/wiki/Bankuaren_gerra","thumbnail_url":null},{"id":"583635","type":"good","language_code":"eu","title":"2015eko Nafarroako Parlamenturako hauteskundeak","summary":"2015eko Nafarroako Parlamenturako hauteskundeak, Nafarroako Parlamentuko diputatuak aukeratzeko hamargarren hauteskundeak, hauteskunde horiek aukera ematen dute Nafarroako Gorteak osatzen dituzten 50 parlamentariak zuzenean hautatzeko eta, zeharka, Nafarroako Gobernuko lehendakaria hautatzeko.\nHauteskundeak 2015eko maiatzaren 24an egin ziren, igandean, 2015eko martxoaren 30ean onartutako eta hurrengo egunean Nafarroako Aldizkari Ofizialean argitaratutako hauteskunde-deialdiaren dekretuaren arabera.\nHauteskundeetara 14 hautagai aurkeztu ziren, bakoitza alderdi politiko edo koalizio politiko baten buru, eta horietatik soilik 7k lortu zuten eserleku bat.\nNafarroako Parlamentuko IX. legealdiko 50 diputatuak aukeratu ziren, sistema proportzional baten bidez (D'Hondt metodoa), zerrenda itxiekin eta% 3ko hauteskunde atalasearekin.\nEgun berean udal eta foru hauteskundeak egin ziren Hego Euskal Herrian.","url":"https://eu.wikipedia.org/wiki/2015eko_Nafarroako_Parlamenturako_hauteskundeak","thumbnail_url":null},{"id":"5839","type":"good","language_code":"eu","title":"Athletic","summary":"Athletic (ofizialki Athletic Club, askotan Bilboko Athletic edo Athletic de Bilbao ere deitua) Bilboko futbol taldea da. Historia ofizialaren arabera, 1898an sortu zen eta Real Madrid Club de Futbol eta Futbol Club Barcelona taldeekin batera, 1928an Liga sortu zenetik Espainiako Lehen Mailako edizio guztiak jokatu dituen talde bakarra da. Aldi berean, kirol elkarte anonimoa ez den Espainiako ligako lau klub profesional bakarrenetarikoa da, beraz, klubaren gobernua bere kideei dagokie. Euskal klubaren berezitasunik nabarmenena Euskal Herrian jaiotako edo futbolean trebatutako jokalariekin bakarrik jokatzeko tradizioa da. Tradizio hori 1912an sortu zen eta ordutik mantendu da. Historikoki, harrobiko kluba izateagatik eta futbolari gazteen prestakuntzan lan egiteagatik ere ezaguna da, hau delarik lehen taldea jokalariz hornitzeko iturri nagusia.Bere lorpen guztiak Espainiako txapelketetan lortu ditu, non Espainiako futbolaren barruan klub historikotzat hartzen den. Bere izen onaren zati handi bat, Errege Kopan lortu du, hogeita hiru aldiz irabazi duena (klubaren arabera hogeita lau dira, bere jabetzan duen 1902ko Koroatzearen Kopa ere kontatzen duelako), txapelketako bigarren talderik sarituena izan zelarik XX. mendean, kopetako errege ezizena irabaziz, 1998an Barçak gainditu zuen arte. Gaur egun, Espainiako Kopa txapelketa gehien dituen bigarren taldea da, hirugarrena, Real Madril, baino lau gehiago.\nTitulu ofizial gehien dituen Espainiako Ligako hirugarren kluba da (35), eta bosgarren postuan dago Lehen Mailako sailkapen historikoan, hirugarren izan zelarik 2009-10 denboraldira arte, une horretan Valentzia taldeak gainditu zuelarik, eta laugarren 2013-14 kanpainara arte, kasu honetan, Atletico Madrilek baztertuz. Era berean, ligako historiako gol-zaparradarik handienaren errekorra du; 1930-31 denboraldian, 12-1 irabazi zion F. C. Bartzelonari.Talde bizkaitarraren lorpen kontinental handienak 1976-77 eta 2011-12 denboraldietan lortutako UEFAko Europa Ligako bi azpitxapeldun eta 1956ko Latindar Kopako azpitxapelduna izan dira. Athleticen gol-zaparradarik handiena Europako konpetizioan Standard Liejari 1-7 irabazi zionean izan zen, 2004-05 denboraldian.","url":"https://eu.wikipedia.org/wiki/Athletic","thumbnail_url":null},{"id":"592656","type":"good","language_code":"eu","title":"Zona zirkunestelar bizigarri","summary":"Astronomian eta astrobiologian, zona zirkunestelar bizigarria, zona zirkunestelar habitagarria edo laburtuta gune bizigarria, izar baten inguruko orbita tarte bat da, non aski presio atmosferiko duten gorputzek ur likidoa izateko moduko tenperaturak dituzten. Hartarako gorputzak 0,5 eta 10 M⊕ artean eduki behar ditu eta 6,1 mbar baino presio atmosferiko altuagoa. Goian aipatutako bi aldagaiez gain beste hainbat ere aintzat hartu behar dira gorputz bat izar baten gune bizigarrian dagoela esan nahi bada, hala nola, eszentrikotasun orbitala, gorputzaren errotazioa, ezaugarri atmosferikoak edo aparteko bero-iturriak, errotazio sinkronoa adibidez.Egilearen arabera gune bizigarriaren mugak aldatu egiten dira, baina gure eguzki-sistemakoaren mugak Eguzkiarekiko 0,84 eta 1,67 UAra daudela onartu ohi da. Lurra gune bizigarritik at egongo balitz bizia, ezagutzen dugun moduan, ezinezko litzateke; Eguzkiarekiko hurbilegi egonda Artizarrekoaren antzeko prozesua abiaraziko litzateke, hau da, kontrolik gabeko negutegi-efektua eta aldiz, urrunago egongo balitz gainazaleko ur guztia izoztu egingo litzateke.Exoplaneta harritsuak euren izarrarekiko gune bizigarrian aurkitu izanak gune horren inguruko interesa areagotu du astronomoengan. Kepler teleskopioak eginiko aurkikuntzek iraultza ekarri dute astrobiologia, exoplanetologia eta astrofisikara, besteak beste.","url":"https://eu.wikipedia.org/wiki/Zona_zirkunestelar_bizigarri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/55cnc2a.jpg/150px-55cnc2a.jpg"},{"id":"60130","type":"good","language_code":"eu","title":"Orreagako kolegiata","summary":"Orreagako kolegiata (izen osoa: Orreagako Andre Mariaren Errege Kolegio-eliza) Orreagako multzo monumentala da. Arkitektura gotikoaren Nafarroako adibiderik onena da, Frantziako Uharteko eskualdeko estilorik garbienean. Teknikoki Donibane Garazi Donejakue bidearen hasiera den arren, erromes asko hasten dira Orreagatik, Garazi-Orreaga tartearen orografia zaila dela eta. Gainera, konplexuko elizan eskaintzen da erromesaren aldeko meza, Konpostelarako bideari ekiteko ezinbesteko baldintza.\nHaren eraikuntza Antso VII.a Azkarra nafar erregeak bultzatu zuen, aldi berean, ehorzketa leku izan nahi zuenak, azkenean izan zen bezala. XIII. mendearen hasieran eraiki zen eta bere hormen artean XIV. mendeko Orreagako Ama Birjinaren irudi eder bat hartzen du. Hainbat berrikuntza eta berreraikuntza jasan ditu hainbat ezbeharren ondoren, eta XVII. mendeko berreraikuntzak eragin zion multzo osoari, bereziki elizari eta klaustroari.\nErdi Aroan eta Aro Modernoan jabetza ugari izan zituen Nafarroako Erresuman eta handik kanpo, horien artean Katalaingo baseliza, Zangozako eliznagusia, Zumaiako eliza edo Samatango eliza, besterik beste.","url":"https://eu.wikipedia.org/wiki/Orreagako_kolegiata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Monast%C3%A8re_de_Ronceveau_2.jpg/150px-Monast%C3%A8re_de_Ronceveau_2.jpg"},{"id":"6450","type":"good","language_code":"eu","title":"Londres","summary":"Londres (ingelesez: London) Ingalaterra eta Erresuma Batuko hiriburua da. Tamesis ibaiaren ertzetan eta Britainia Handiko hegoaldean kokatuta, 43an fundatu zuten erromatarrek, Londinium izenpean. 7.500.000 biztanle edukita, Londres Europako hiririk handienetarikoa da.\nGizateriaren ondare izendatutako lau gune ditu: Londresko dorrea, Kew Gardens, Westminster jauregia eta ingurukoak eta Greenwicheko gunea. Horietaz gain, kultura ondare zabala dauka hiriak, bisitari ugari erakartzen dituena. Bertako aireportuak munduko erabilienen artean ditugu, izan ere.\n2012an, London bilakatu zen lehenengo hiria Olinpiar Jokoak hiru aldiz antolatu dituena.","url":"https://eu.wikipedia.org/wiki/Londres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/London_Montage_L.jpg/150px-London_Montage_L.jpg"},{"id":"652506","type":"good","language_code":"eu","title":"Aitor Esteban","summary":"Aitor Esteban Bravo (Bilbo, Bizkaia, 1962ko ekainaren 21a) politikari jelkidea da. Lanbidez unibertsitateko irakaslea da, Deustuko Unibertsitatean. Ibilbide akademiko zabala du, eta Zuzenbidean doktorea da. Gaztetatik sartu zen politikan, lehenik EGIn eta gero EAJn. \nAurrena Bizkaiko Foru Aldundian ibili zen, eta gerora Bizkaiko Batzar Nagusietako lehendakari izatera iritsi zen. 2004tik aurrera Espainiako Diputatuen Kongresuko diputatua da EAJren taldean, Bizkaian hautetsia. 2013az geroztik EAJren Kongresuko taldearen bozeramaile lanetan dihardu. Alderdi bereko Itxaso Atutxa du emazte.","url":"https://eu.wikipedia.org/wiki/Aitor_Esteban","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Portavoz-parlamentario-PNV-Aitor-Esteban_EDIIMA20160219_0246_5_%28cropped%29.jpg/150px-Portavoz-parlamentario-PNV-Aitor-Esteban_EDIIMA20160219_0246_5_%28cropped%29.jpg"},{"id":"65586","type":"good","language_code":"eu","title":"Foruzaingoa","summary":"Foruzaingoa Euskal Herriko Nafarroa Garaia herrialdeko polizia indar propioa da. 1928ko urriaren 28an sortu zuen Nafarroako Foru Aldundiak, Jokin Borxa ahaldun nagusi zela, Nafarroako Errepideen Polizia izenarekin. Euskal Herriko bi segurtasun-kidegoetako bat da (bestea Ertzaintza da), nahiz eta Espainiar Estatuko Guardia Zibila eta Polizia Nazionala batera dauden.\nGaur egun, 1 090 foruzainak daude guztira. Nafar poliziak Beloso auzo iruindarra du erdigune, eta 7 polizia-etxe ditu Nafarroa Garaiko hiri handietan banatuta, baita jendeari arreta emateko bulego bat ere, Nafarroako jauregian, Gazteluko enparantzan.\nGaur egun, Foruzaingoa Nafarroako Foru Komunitateko « polizia integrala » da. Ordena publikoaren, herritarren segurtasunaren, trafikoaren eta herrialdeko joko eta ikuskizunen arloko eskumen gehienen titularra da, horietako batzuk Guardia Zibilarekin partekatuta. Terrorismoaren aurkako borroka, ikerketa eta polizia judiziala ere egiten ditu. Gorpua Nafarroako Gobernuko Barne Departamentuaren esku dago, eta Amparo Lopez da arduraduna. Foruzainburua Juan Carlos Zapico da.","url":"https://eu.wikipedia.org/wiki/Foruzaingoa","thumbnail_url":null},{"id":"6891","type":"good","language_code":"eu","title":"Getxo","summary":"Getxo Bizkaiko kostaldearen erdialdeko udalerri bat da, Bilboaldean eta Uribe Kostan kokatua, Bilboko itsasadarraren eskuinaldean, Bilbotik 15 kilometro iparraldera. 77.759 biztanle dituenez, Euskal Herriko hiririk jendetsuenetan seigarrena da.\nGetxon dago Bizkaiko Zubia deritzon 1893ko burdinazko zubi esekia, UNESCOk gizateriaren ondare izendatua eta Portugaleterekiko lotura egiten duena.","url":"https://eu.wikipedia.org/wiki/Getxo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/VistaEreaga.jpg/150px-VistaEreaga.jpg"},{"id":"6941","type":"good","language_code":"eu","title":"Ondarroa","summary":"Ondarroa Bizkaiko ipar-ekialdeko ertzean dagoen kostaldeko udalerria da, Lea-Artibai eskualdekoa. Bilbotik 65 kilometrora dago, eta Bizkaiko udalerririk ekialdekoena da, Gipuzkoarekiko mugan. 8.617 biztanle zituen 2016. urtean. Arrantzaren inguruan eraiki dute herriko ekonomia, batez ere azken mendeetan.","url":"https://eu.wikipedia.org/wiki/Ondarroa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Arrigorri_2.JPG/150px-Arrigorri_2.JPG"},{"id":"7044","type":"good","language_code":"eu","title":"Abaurregaina","summary":"Abaurregaina (aezkeraz: Aburre edo Aburregeina) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 68,3 kilometrora. Altuera 843 eta 1442 metro artekoa da, eta 21,36 km²-ko azalera hartzen du. 2022 urtean 120 biztanle zituen.\nAbaurregaina Euskal Herriko herririk altuena da, eta hirigunearen batez besteko altuera itsas mailatik 1050 metro ingurukoa da. Kale-herri kokapenean dago, San Migel mendiaren magalean, Aezkoa ibarraren eta Abaurreko lautadaren arteko sestra-aldaketa malkartsua markatzen duena, Zaraitzurekin lotzen duena. Bertako arkitektura ohikoa da Aezkoan, fatxada zuriekin eta harrizko ukituekin, grisaxkarekin kasu honetan, eta egurrezko dekorazioekin. Teilatuak bi isurialdekoak dira, baina oso aldapatsuak, elurra maiz egiten baitu. Herritik kalitate handiko ikuspegiak daude, Aezkoa, Zaraitzu eta Pirinioetakoak.\nAezkoa ibarran kokatuta da, baina 1845etik udalerri independentea da. Bertako biztanleak abaurregaindarrak (aezkeraz: aburrearrak) dira.","url":"https://eu.wikipedia.org/wiki/Abaurregaina","thumbnail_url":null},{"id":"7050","type":"good","language_code":"eu","title":"Abaurrepea","summary":"Abaurrepea (aezkeraz: Aurrepea edo Aburrepea) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 65,4 kilometrora. Altuera 780 eta 1472 metro artekoa da, eta 10,89 km²-ko azalera hartzen du. 2022 urtean 31 biztanle zituen.\nAbaurrepea herri txiki bat da, Aezkoa ibarraren eskema tradizionalari ezin hobeto jarraitzen diona, kale-herriaren antolamenduarekin, harrizko ukitu grisaxkak dituzten fatxada zuriko etxeekin eta zurezko dekorazioarekin. Teilatuak bi isurialdekoak dira, baina inklinazio nabarmena dute elurte ugarien ondorioz. Inguruko mendiek babesten dute, eta ibarraren ikuspegi onenetako bat du, batez ere hegoaldekoa.\nAezkoa ibarran kokatuta da, baina 1845etik udalerri independentea da. Bertako biztanleak abaurrepetarrak (aezkeraz: aurrepetarrak) dira.","url":"https://eu.wikipedia.org/wiki/Abaurrepea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Abaurrepea_02.JPG/150px-Abaurrepea_02.JPG"},{"id":"7064","type":"good","language_code":"eu","title":"Añorbe","summary":"Añorbe Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Iruñeko merindadean eta Izarbeibar-Novenera eskualdean dago, Iruñea hiriburutik 23,9 kilometrora. Altuera 397 eta 711 metro artekoa da, eta 24,1 km²-ko azalera hartzen du. 2022 urtean 605 biztanle zituen.\nErdialdeko herri ikonikoa, San Martin mendiaren ekialdeko magalean dago, herriko ikonoa. Beraz, inklinazio handiko karrikak dituen herria da, eta ia inguru hurbilena estaltzen duen paisaia ikus daiteke bertatik: Izarbeibar, Orbaibar eta Novenera. Gainera, udalerrian, Txaparro izeneko mendian, Nafarroa Garaiko erdigune geografikoa adierazten duen mugarria dago.\nBertako biztanleak añorbearrak dira.","url":"https://eu.wikipedia.org/wiki/A%C3%B1orbe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/A%C3%B1orbe%2C_2015.jpg/150px-A%C3%B1orbe%2C_2015.jpg"},{"id":"7065","type":"good","language_code":"eu","title":"Agoitz","summary":"Agoitz Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioaurrea eskualdean dago, Iruñea hiriburutik 28,5 kilometrora. Altuera 459 eta 982 metro artekoa da, eta 13,54 km²-ko azalera hartzen du. 2022 urtea 2892 biztanle zituen.\nAgoitz Pirinioetako atea da, Longidako lautaden eta Artzibarreko haranaren arteko pasabidean, Irati ibaiaren gaineko gain batean. Itoizko urtegiarekin batera, merkataritza-eskaintza handia du, inguruko gainerako herriei zerbitzua ematen diena, eta eskualdeko enplegu-zentrorik handiena da. Alde Zaharreko kale estuek kontrastea egiten dute kanpoaldean dauden etxebizitza berriekin. Agoitz Nafarroako Gorteetan jarlekudun hiria izan zen.\nLongida ibarrena zen administratiboki 1479ra, udalerri independente batean sortu zenetik. Pirinioaurrea eskualdeko eskualdeburua da. Bertako biztanleak agoizkoak edo agoiztarrak dira.","url":"https://eu.wikipedia.org/wiki/Agoitz","thumbnail_url":null},{"id":"7079","type":"good","language_code":"eu","title":"Aria","summary":"Aria Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 60,3 kilometrora. Altuera 733 eta 1184 metro artekoa da, eta 8,31 km²-ko azalera hartzen du. 2022 urtean 48 biztanle zituen.\nAria herri isolatua da, bere izaera landatarra eta tradizionala oso ondo josi duena. Arkitekturari dagokionez, etxebizitza-solairu batek, abereentzako ukuiluak eta bazka gordetzeko ganbarak osatutako familia-etxeek osatzen dute. Elurte ugarien ondorioz malda handiko teilatuak nabarmentzen dira, horietako batzuk lau isurialdekoak. Garai batzuk ere aurki daitezke, antzina alea gordetzeko erabiltzen ziren harri biribilez errematatutako pilareen gainean eusten duten eraikin txikiak.\nAezkoa ibarran kokatuta da, baina 1845etik udalerri independentea da. Bertako biztanleak ariatarrak dira.","url":"https://eu.wikipedia.org/wiki/Aria","thumbnail_url":null},{"id":"7080","type":"good","language_code":"eu","title":"Aribe","summary":"Aribe Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 58,7 kilometrora. Altuera 663 eta 1020 metro artekoa da, eta 4,04 km²-ko azalera hartzen du. 2022 urtean 36 biztanle zituen.\nAribe Aezkoako merkataritza- eta politika-erdigunea da; izan ere, nahiz eta txikia izan, ibarreko gainerako herriei zerbitzua ematen dien bidegurutzearen erdian dago, eta, ondorioz, leku egokia da saltokiak ezartzeko, hala nola farmazia, gasolindegia, bankua, hotela, jatetxea, supermerkatua... Herrigunea herri aetz tipiko baten adibidea da. Horma zuriko etxeak ditu, harri arrosazko estaldurekin eta egurrezko dekorazioekin, bi edo lau isurkiko teilatuekin.\nAezkoa ibarburua da, baina 1845etik udalerri independentea da. Bertako biztanleak aribearrak dira.","url":"https://eu.wikipedia.org/wiki/Aribe","thumbnail_url":null},{"id":"7084","type":"good","language_code":"eu","title":"Artaxoa","summary":"Artaxoa Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Izarbeibar-Novenera eskualdean dago, Iruñea hiriburutik 32,2 kilometrora. Altuera 325 eta 647 metro artekoa da, eta 67,14 km²-ko azalera hartzen du. 2022 urtean 1762 biztanle zituen.\nArtaxoa batez ere bere harresiengatik da ezaguna; Erdi Aroko harresi-multzoa da, oso ondo kontserbatua. Bere kokapen geografiko bereziak, aldi berean, inoren lurrean eta inguruko eskualde guztietan kokatzen du, Nafarroako Erdialdekoa izan arren, Erriberako orografia eta paisaia bereziagoak baititu, eta Tafallaldeko parte izan arren, ez dago Erdialdea administrazio-eskualdean, Izarbeibar-Noveneran baizik. Erdi Aroko hiribildu garrantzitsu hau erresuma independente baten hiriburua ere izan zen, Artaxoako erresuma, XII. mendean 14 urte eskas iraun zuena. Novenerako hiribildua izan zen. Artaxoa Nafarroako Gorteetan jarlekudun hiria izan zen.\nBertako biztanleak artaxoarrak dira.","url":"https://eu.wikipedia.org/wiki/Artaxoa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Artajona_Francis_Vaquero_Turismo_de_Navarra.jpg/150px-Artajona_Francis_Vaquero_Turismo_de_Navarra.jpg"},{"id":"7142","type":"good","language_code":"eu","title":"Esteribar","summary":"Esteribar (esteribarreraz eta artzibarreraz: Esteriber) Euskal Herriko udalerri eta ibar bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Iruñerria eskualdeko Ibarrak azpieskualdean dago, Iruñea hiriburutik 19,8 kilometrora. Altuera 439 eta 1259 metro artekoa da, eta 146,77 km²-ko azalera hartzen du. 2022 urtean 2792 biztanle zituen.\nPirinioetako ibarretik mendebalderago dagoena da, eta, beraz, garaiera txikiena duena. Kontraste handia dago iparraldean, Pirinioetan bertan, Kintoa edo Eugiko urtegia bezalako leku menditsuekin, eta hegoaldean, Pirinioaurrekoan, malda txikiagoekin eta nekazaritzaren presentzia handiagoarekin, bai eta zabalera handiagoarekin ere. Bertako arkitektura ere aldatu egiten da ipar-hego ardatzaren arabera; izan ere, iparraldekoa piriniotar estilokoa da eta Erroibarrekoaren antzekoa. Fatxada zuriak ditu, harri grisaxkazko bordurekin eta egurrezko apaingarriekin; hegoaldekoa, berriz, pirinioaurretar estilokoa da, eta etxeak harriz estalita daude erabat, eta teilatuak ez dira hain aldapatsuak.\nBertako biztanleak esteribartarrak (esteribarreraz eta artzibarreraz: esteriberrarrak) dira. Ibarburua Zubiri kontzejua da, non udaletxea da.","url":"https://eu.wikipedia.org/wiki/Esteribar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Espejo_de_primavera_en_Eugi_%285663939604%29.jpg/150px-Espejo_de_primavera_en_Eugi_%285663939604%29.jpg"},{"id":"7151","type":"good","language_code":"eu","title":"Faltzes","summary":"Faltzes Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Erriberagoiena eskualdean dago, Iruñea hiriburutik 59,6 kilometrora. Altuera 284 eta 511 metro artekoa da, eta 114,89 km²-ko azalera hartzen du. 2022 urtean 2332 biztanle zituen.\nPiloneko entzierroengatik eta baratxuri-ekoizpen nabarmenagatik ezaguna, Argako Erriberako herri hau Faltzesko mendilerroaren magalean dago, Arga ibaiaren eta Azkoien inguruan hasten diren eta ibaiaren paraleloan iparralderantz igotzen diren amildegiak batzuen artean. Hori dela eta, herriak ia kale gutxi ditu iparraldetik hegoaldera, eta bere forma nahiko luzea da. Herriaren alde zaharra mendiaren eta Salbatore basilikaren artean dago, hirigunearen hegoaldean.\nBertako biztanleak faltzestarrak dira.","url":"https://eu.wikipedia.org/wiki/Faltzes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Falces_%28vista_general%29.jpg/150px-Falces_%28vista_general%29.jpg"},{"id":"7160","type":"good","language_code":"eu","title":"Garaioa","summary":"Garaioa (aezkeraz: Gareioa) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 61,6 kilometrora. Altuera 655 eta 1307 metro artekoa da, eta 21,42 km²-ko azalera hartzen du. 2022 urtean 91 biztanle zituen.\nGaraioa eremu lau samarrean dago, ibarraren gainerakoarekin alderatuta, baina malkartsua izaten jarraitzen du, muinoz betea eta goi mailako mendien artean sartua. Hori dela eta, herria bi muinotan egituratuta dago, erreka banak bereizita, eta Aezkoako alde honetan irits daitezkeen haize-bolada handien aurrean babesa ematen dute. Arkitektura, aetz tipikoa, fatxada zuriak eta harrizko estaldurak dituzten etxeetakoa da, egurrezko dekorazioekin. Ibarreko beste eremu baxuagoetan ez bezala, hemen aurki daitekeen harria ez da hain arrosa, eta, beraz, errosazeo eta grisaxkaren arteko erdibidean dago.\nAezkoa ibarran kokatuta da, baina 1845etik udalerri independentea da. Bertako biztanleak garaiotarrak (aezkeraz: gareatarrak) dira.","url":"https://eu.wikipedia.org/wiki/Garaioa","thumbnail_url":null},{"id":"7163","type":"good","language_code":"eu","title":"Garralda","summary":"Garralda Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 57,7 kilometrora. Altuera 655 eta 1340 metro artekoa da, eta 21,24 km²-ko azalera hartzen du. 2022 urtean 190 biztanle zituen.\nGarralda Pirinioetako zentro neuralgikoetako bat da, Aezkoako, Orreagako, Auritzeko, Orotz-Beteluko eta Erroibarreko ikasleak zerbitzatzen dituen eskola hartzen baitu; gainera, Aezkoako bigarren herri populatuena da, Orbaizetaren atzetik. Herrigunea herri aetz tipiko baten adibidea da. Horma zuriko etxeak ditu, harri arrosazko estaldurekin eta egurrezko dekorazioekin, bi edo lau isurkiko teilatuekin.\nAezkoa ibarran kokatuta da, baina 1845etik udalerri independentea da. Bertako biztanleak garraldarrak dira.","url":"https://eu.wikipedia.org/wiki/Garralda","thumbnail_url":null},{"id":"7204","type":"good","language_code":"eu","title":"Lizoainibar-Arriasgoiti","summary":"Lizoainibar-Arriasgoiti Euskal Herriko udalerri konposatu bat da, Lizoainibar eta Arriasgoiti ibarrek osatuta, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioaurrea eskualdean dago, Iruñea hiriburutik 18,1 kilometrora. Altuera 491 eta 1029 metro artekoa da, eta 65,53 km²-ko azalera hartzen du. 2022 urtean 309 biztanle zituen.\nLizoainibar-Arriasgoiti udalerri bat da, non Lizoainibar, beste bat, Arriasgoiti, xurgatu zuena, azken horren aurretik jarriz. Hala ere, azken urteetan Arriasgoitiren nortasuna berreskuratzen ari da, ordura arte Lizoainibarrek eklipsatu zuena. Horien bat-egitea administratiboa baino ez da, bata eta bestearen arteko kontrastea agerikoa baita. Lizoainibar nekazal ibarra da batez ere, irekia eta ia desnibelik gabea; Arriasgoiti, berriz, ibar malkartsua da eta ez du ia lur lauik, nahiz eta bere desnibelak ez diren Pirinioetako zatitzat hartzeko bezain garrantzitsuak.\nBertako biztanleak lizoainibartarrak eta arriasgoitiarrak dira. Udalburua Lizoain herria da, non udaletxea da.","url":"https://eu.wikipedia.org/wiki/Lizoainibar-Arriasgoiti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Rinc%C3%B3n_de_la_Memoria_-_Memoriaren_Txokoa_%28Lizoainibar_-_Arriasgoiti%29_5.jpg/150px-Rinc%C3%B3n_de_la_Memoria_-_Memoriaren_Txokoa_%28Lizoainibar_-_Arriasgoiti%29_5.jpg"},{"id":"7207","type":"good","language_code":"eu","title":"Irunberri","summary":"Irunberri (zaraitzueraz: Ilunberri; erronkarieraz: Urunberri) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Zangozerria eskualdean dago, Iruñea hiriburutik 38,7 kilometrora. Altuera 403 eta 1 531 metro artekoa da, eta 57,40 km²-ko azalera hartzen du. 2022 urtea 1297 biztanle zituen.\nIrunberri Urraul ibarrean dago geografikoki, Irati eta Zaraitzu ibaien arteko elkargunean. Udalerriaren iparraldea Urraulbeitiko lautadan dago; ekialdea eta hegoaldea, berriz, Leireko mendilerroaren lehen mendiek hartzen dituzte, eta horien artean Irunberriko eta Arbaiungo arroilak daude, baita Harriaren eta San Adrianen labarrak ere. Udalerriak enklabe bat du Loitiko mendatearen parean. Erdi Aroko hiribilduak kale estu eta meharrak ditu, baita ertaroko harresiaren zati bat ere. Gaur egun, eskualdeko industriaguneetako bat da, hirigunearen inguruan eta Pirinioetako Ataria industrialdean dauden industriekin, eta Nafarroa osoan oso gune turistiko garrantzitsua da. Irunberri Nafarroako Gorteetan jarlekudun hiria izan zen.\nUrraul ibarrena da geografikoki, baina ez administratiboki 1274tik, udalerri independente batean sortu zenetik. Bertako biztanleak irunberriarrak (zaraitzueraz: ilunberriarrak; erronkarieraz: urunberriarrak) dira.","url":"https://eu.wikipedia.org/wiki/Irunberri","thumbnail_url":null},{"id":"7214","type":"good","language_code":"eu","title":"Martzilla","summary":"Martzilla Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Erriberagoiena eskualdean dago, Iruñea hiriburutik 61,7 kilometrora. Altuera 281 eta 403 metro artekoa da, eta 21,90 km²-ko azalera hartzen du. 2022 urtean 2879 biztanle zituen.\nBere gaztelu eta ardoengatik, bere bi elementu bereizgarrienengatik, batez ere ezaguna, Aragoiko Erriberako herri hau da Erribera Garaiko egituratzaile nagusia, zeharkatzen duten azpiegitura nagusiekin lotzen baitu. Erriberako ia herri guztietan ez bezala, Martzilla ez dago ez amildegi baten babesean, ez inongo ibaik zeharkatzen ez duen arren, Aragoi eta Arga ez daude urruti. Beste ezaugarri bereizgarri bat gazteluaren iraupena da, Nafarroa konkistatu ondoren gaztelarrek inguruko gainerako gazteluak suntsitu baitzituzten, baina Martzillak berea mantentzea lortu zuen.\nBertako biztanleak martzillarrak dira.","url":"https://eu.wikipedia.org/wiki/Martzilla","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Marcilla_castillo.JPG/150px-Marcilla_castillo.JPG"},{"id":"7215","type":"good","language_code":"eu","title":"Mendigorria","summary":"Mendigorria Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Izarbeibar-Novenera eskualdean dago, Iruñea hiriburutik 28,8 kilometrora. Altuera 317 eta 519 metro artekoa da, eta 39,10 km²-ko azalera hartzen du. 2022 urtean 1124 biztanle zituen.\nArga ibaiaren gaineko mendi batean kokatua, Mendigorria Nafarroako Erribera da iparralderago dagoen herria, zehazkiago Argako Erriberan, nahiz eta alderdi kulturalak Nafarroako Erdialdearekin partekatzen dituen. Mendigorriko gudua famatuagatik ezaguna, bere barrutian, gainera, Andelosko aztarnategi arkeologikoa dago. Antzinako hiri erromatar bat da, Burdin Aroko herrixka batean sortua, eta Pompaelok baino hedadura handiagoa izan zuen bere garaian. Mendigorriko ohiko produktuak ardoa, hestebeteak eta arbendol garrapiñatuak dira. Novenerako hiribildua izan zen. Mendigorria Nafarroako Gorteetan jarlekudun hiria izan zen.\nBertako biztanleak mendigorriarrak dira.","url":"https://eu.wikipedia.org/wiki/Mendigorria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Mendigorria.jpg/150px-Mendigorria.jpg"},{"id":"7217","type":"good","language_code":"eu","title":"Milagro","summary":"Milagro Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Erriberagoiena eskualdean dago, Iruñea hiriburutik 79,2 kilometrora. Altuera 266 eta 387 metro artekoa da, eta 28,50 km²-ko azalera hartzen du. 2022 urtean 3505 biztanle zituen.\nNafarroako Mendialdetik Ebro eta Mediterraneorako irteera naturaleko atea Aragoiko Erriberan dago. Industria- eta nekazaritza-herriak, tradizioetako udalerriak eta hiribildu ekintzaileak, garapen ekonomiko-industrial garrantzitsua ezagutzen dute sektore estrategikoetan, hala nola nekazaritzako elikagaien sektorean edo energia berriztagarrien sektorean. Aragoiko eskuinaldean dagoen muino baten gainean dago, eta denbora luzez egon behar izan zen Ebroko ibilbideetan; izan ere, han ontziraleku bat zegoen, eta, horri esker, ibaiaren beste ertzetik jarrai zitekeen bidaia. Milagro Nafarroako Gorteetan jarlekudun hiria izan zen.\nBertako biztanleak milagroarrak dira.","url":"https://eu.wikipedia.org/wiki/Milagro","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Milagro_Navarra.jpg/150px-Milagro_Navarra.jpg"},{"id":"7224","type":"good","language_code":"eu","title":"Elo","summary":"Elo Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioaurrea eskualdean dago, Iruñea hiriburutik 18,7 kilometrora. Altuera 486 eta 1286 metro artekoa da, eta 22,61 km²-ko azalera hartzen du. 2022 urtea 486 biztanle zituen.\nIbargoitin dagoen herri txiki bat da, Iruñea eta Zangoza arteko korridorea. Erdi Aroan garrantzi handia izan zuen, bai estrategikoa bai hiribildua. Higa, Eloko mendi nagusia, Iruñerriko gailur nabarmenetako bat da. Erdi Aroko hiria herriko tontorrearen inguruan dago. Bertan, Eloko gaztelua zegoen, urbanizazio berrien eta Elortz ibaiaren artean. Bertan, Donejakue bidea zeharkatzen duen Erdi Aroko zubia nabarmentzen da.\nIbargoiti ibarrena zen administratiboki 1149ra, udalerri independente batean sortu zenetik. Elo Nafarroako Gorteetan jarlekudun hiria izan zen. Bertako biztanleak eloarrak dira.","url":"https://eu.wikipedia.org/wiki/Elo","thumbnail_url":null},{"id":"7235","type":"good","language_code":"eu","title":"Obanos","summary":"Obanos Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Iruñeko merindadean eta Izarbeibar-Novenera eskualdean dago, Iruñea hiriburutik 20,1 kilometrora. Altuera 353 eta 538 metro artekoa da, eta 19,7 km²-ko azalera hartzen du. 2022 urtean 938 biztanle zituen.\nObanos garrantzi handiko herria izan da historian zehar, herriak duen ondare garrantzitsuak islatzen duen bezala, Somportetik datorren Aragoiko Donejakue bidea, Orreaga eta Garazitik datorren Nafar bidea, bide nagusiari eransteko puntua baita. Erdi Aroan, Obanosen biltzen zen Nafarroako Erresumako Infantzoien Biltzarra, eta Obanosko Misterioa izenez ezagutzen zen. 1965etik urtero irudikatzen da plazan, eta garrantzi handiko jaia da. Nafarroa konkistatu ondoren garrantzia galdu zuen, eta ez dira gutxi ondoko Garesekin izandako eztabaidak, horietako batzuk gaur egun ere badirenak. XX. mendearen amaieratik, Obanosen tamaina nabarmen handitu da, ez hainbeste populazioa; izan ere, Iruñerritik gertu egoteak eta arratsaldean eguzkitan egoteak iruñerritarren bigarren egoitza ugari eraikitzea ahalbidetu dute.\nBertako biztanleak obanostarrak dira.","url":"https://eu.wikipedia.org/wiki/Obanos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Obanos_-_Karrika_eta_eraikinak_7.jpg/150px-Obanos_-_Karrika_eta_eraikinak_7.jpg"},{"id":"7247","type":"good","language_code":"eu","title":"Orbaizeta","summary":"Orbaizeta (aezkeraz: Orbaxta) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 65,2 kilometrora. Altuera 716 eta 1466 metro artekoa da, eta 82,31 km²-ko azalera hartzen du. 2022 urtean 191 biztanle zituen.\nIparralderago dagoen Aezkoa herria da, populatuena. Iratiko atarian egoteak eta arma-fabrikak interes turistiko handiko gune bihurtzen dute. Irati ibaiaren gaineko terraza batean dago, eta ibarrako arkitektura tipikoa du. Bertan, etxeek fatxada zuriak dituzte, arrosa-harrizko ukituekin eta egurrezko dekorazioekin. Teilatuak, bi isurkikoak, amiantozkoen eta teilazkoen artean banatzen dira. Bere muinean Urkuluko dorrea dago, K.a. I. mendeko erromatar eraikuntza.\nAezkoa ibarran kokatuta da, baina 1845etik udalerri independentea da. Bertako biztanleak orbaizetarrak (aezkeraz: orbaixtarak) dira.","url":"https://eu.wikipedia.org/wiki/Orbaizeta","thumbnail_url":null},{"id":"7249","type":"good","language_code":"eu","title":"Orbara","summary":"Orbara Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 62,4 kilometrora. Altuera 703 eta 1206 metro artekoa da, eta 9,14 km²-ko azalera hartzen du. 2022 urtean 33 biztanle zituen.\nIratiko oihanera bidean eta hainbat bidezidorren bidegurutzean, Aezkoa herri txikiena da Orbara. Irati ibaiaren meandro batean dago, haranaren zatirik zabalenean, baina, hala ere, nahiko estua da. Ibarreko arkitektura tipikoa da, fatxada zuriak eta arrosa-harrizko ukituak dituzten etxeak ditu, baita egurrezko dekoratuak ere. Lurraren egitura uhinduak forma berezia ematen dio, gurutze formakoa.\nAezkoa ibarran kokatuta da, baina 1845etik udalerri independentea da. Bertako biztanleak orbaratarrak dira.","url":"https://eu.wikipedia.org/wiki/Orbara","thumbnail_url":null},{"id":"746233","type":"good","language_code":"eu","title":"Magallaes-Elkano espedizioa","summary":"Magallaes-Elkano espedizioa 1519. urtean hasi eta 1522an amaitu zen nabigazio espedizioa izan zen. Karlos I.a enperadoreak itsasbide komertzial berri baten aurkikuntza egitea agindu zuen. Fernando Magallaes espedizioaren kapitaina izan zen, baina Filipinetan hil ondoren, Juan Sebastian Elkano izendatu zuten kapitain. Itsasbide berri hau, Portugaleko mugetatik pasa gabe, espezia berriak lortzeko asmoarekin egin zen eta Elkanoren erabakiaren ondorioz, Portugalen uretatik igaro eta zirkumnabigazioa osatzeko baliatu zuten.\nEspedizioaren helburua Moluketarako mendebaldeko bide bat (Espezieen Uharteak) eta espezia merkataritza handitzea zen. Magallaes 1519ko irailaren 20an irten zen Sevillatik (Espainia), Atlantikoa zeharkatu zuen eta orain bere izena daraman itsasartea aurkitu zuen, Hego Amerikako hegoaldeko muturretik Ozeano Bareraino igarotzea ahalbidetuz. Flotak Ozeano Bareko lehen zeharkaldia egin zuen, gaur egun Filipinak deitzen den tokian geldituz, eta, azkenik, Moluketara iritsi zen, bere helburua lortuz. Oso tripulazio txikia 1522ko irailaren 6an itzuli zen Espainiara.\nHasiera batean, ontzidiak 270 gizon eta bost itsasontzi zituen: lau karraka eta karabela bat. Espedizioak, zailtasun askori aurre egin behar izan zien, matxinadak, gosea, eskorbutoa, ekaitzak eta indigenekin talkak barne. Magallaes Filipinar uharteetako guduan hil zen, eta kapitain nagusi bezala zenbait ofizialek ordezkatu zuten, Juan Sebastian Elkano kapitain izendatu zuten arte. Bera eta beste hamazazpi gizon itsasontzi batean (Victoria) izan ziren globoa inguratu zuten bakarrak.\nEspedizioa, gehienbat, Enperadoreak finantzatu zuen, Fugger familia alemaniarrak jarritako diruarekin, Moluketarako mendebaldeko bide probetxugarri bat aurkituko zuelakoan, ekialdeko ibilbidea, Portugalek kontrolatzen baitzuen, Tordesillaseko Itunaren arabera. Espedizioak ibilbide bat aurkitu zuen arren, uste baino askoz ere luzeagoa eta nekezagoa izan zen, eta, beraz, ez zen komertzialki erabilgarria izan. Hala ere, lehen ingurabidea lorpen handitzat hartu da nabigazioan, eta eragin nabarmena izan zuen Europaren munduaren ulermenean.","url":"https://eu.wikipedia.org/wiki/Magallaes-Elkano_espedizioa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Magallaes-Elkano_espedizioaren_infografia.svg/150px-Magallaes-Elkano_espedizioaren_infografia.svg.png"},{"id":"747040","type":"good","language_code":"eu","title":"Emakumeak zientzian","summary":"Historian, handia da emakumeek zientziei egindako ekarpena, baina gizonen ohiko jardueraren aldean, ezaugarri berezi batzuk ditu generoaren faktorea dela eta. Egungo ikasketa historiko, kritiko eta soziologikoek ikerketa-lerro garrantzitsua bilakatu dute fenomeno hau.","url":"https://eu.wikipedia.org/wiki/Emakumeak_zientzian","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Woman_teaching_geometry.jpg/150px-Woman_teaching_geometry.jpg"},{"id":"747050","type":"good","language_code":"eu","title":"Medikuntzaren historia","summary":"Medikuntzaren historia osasunaren ezagutzak eta sendabideak izan duten bilakaera ikertzen duen historiaren adarra da. Bere jatorritik hasita, gizakia errealitatea bera eta bertan gertatzen diren bizia, heriotza edo gaixotasunaren gertaera transzendentalak azaltzen saiatu izan da. Lehenengo giza kultura eta zibilizazioek itxura batean kontrakoak ziruditen bi zutaberen gainean oinarritu zuten beraien praktika medikoa: alde batetik, izaera pragmatikoa zuen enpirismo primitiboan (naturatik lortutako erremedioei eta belarren erabilerari lotuta gehienbat) eta, beste alde batetik, medikuntza magiko-erlijioso batean, jainkoengana jotzen zuena adierazezina zena ulertzen saiatzeko. K. a. 500. urtean Alkmeon Krotonakoarekin, tekhné (teknikan) oinarritutako etapa bati hasiera eman zitzaion, non uste zen gaixotasuna, eralda edo konpon zitezkeen fenomeno natural batzuen ondorioz sortzen zela. Hau izan zen medikuntza modernoaren jatorria, nahiz eta hurrengo bi milurtekotan, korronte berri asko sortuko diren eta tradizio luzea duten beste kulturetako modeloak ere presente izango diren (txinatarra esate baterako).\nXIX. mendean, honela definitu zuten Auguste Bérard eta Adolphe Marie Gubler medikuek ordura arteko medikuntza: «Gutxitan sendatu, sarritan arindu, beti kontsolatu».\nXX. mendeko medikuntza, garapen zientifiko eta teknikoak bultzatuta, erantzunak emateko gaitasun handiagoa zuen diziplina bilakatzen joan zen, baina ordura arte esperimentatu izan ziren praktiken fruitu izateari utzi gabe: medikuntza zientifikoaren oinarria (ebidentzian oinarritutakoa), biologizista da nagusiki, baina onartu eta proposatzen ditu faktore biologiko, psikologiko eta soziokulturaletan oinarritutako osasun-gaixotasunaren eredu berriak.","url":"https://eu.wikipedia.org/wiki/Medikuntzaren_historia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Anatomische_les_door_Dokter_van_der_Meer_van_Michiel_en_Pieter_van_Mierevelt.jpg/150px-Anatomische_les_door_Dokter_van_der_Meer_van_Michiel_en_Pieter_van_Mierevelt.jpg"},{"id":"754258","type":"good","language_code":"eu","title":"Kardaxoven eskala","summary":"Kardaxoven eskala zibilizazio baten eboluzio-maila neurtzeko erabiltzen den metodo bat da. 1964ean proposatu zuen Nikolai Kardaxov astrofisikari errusiarrak. Zibilizazio batek bere inguruneko energia aprobetxatzeko duen gaitasunean oinarritzen da metodoa, hiru maila ezberdin daude: I, II eta III. mailak. Era esponentzialean handitzen diren maila horiek datuak ere ematen dizkigute aztertzen ari garen zibilizazioak bere inguruneko espazioan egin duen kolonizazioari buruz. Jarraian maila bakoitzeko zibilizazioek eduki beharko lituzketen ezaugarriak:\n\nI. mailakoa: bere planetako energia osoa ahalik eta egokien aprobetxatzea lortu du;\nII. mailakoa: bere eguzki-sistemako energia osoa menderatzen du;\nIII. mailakoa: bere galaxiako energia osoa kontrolatu eta aprobetxatzen du.Gaur egun, gizadiak ez du lehenengo mailara iristea lortu, zehazki, 0,72 puntu ditugu oraintxe bertan. Hala ere, zientzialarien arabera, hemendik 100-200 urtera lehenengo mailara iristea lortuko dugu, hemendik milaka urte batzuetara 2. mailara eta 100.000 urtetik milioi bat bitartera beharko ditugu hirugarren mailara heltzeko.","url":"https://eu.wikipedia.org/wiki/Kardaxoven_eskala","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Kardashoven_eskala.png/150px-Kardashoven_eskala.png"},{"id":"78712","type":"good","language_code":"eu","title":"N-121-A","summary":"N-121-A  —Iruña - Irun errepidea edo Iruña - Behobia errepidea— Nafarroa Garaiko errepide bat da. Errepidea Iruña eta Irun lotzen du, Ostitz, Oronoz-Mugairi, Doneztebe eta Bera zehartzen.\nBideberria Nafarroako iparraldean dauden Ultzamaldea, Baztanaldea, Malerreka eta Bortziriak eskualdeetako komunikazio-ardatz nagusia da.\nNafarroako Gobernua errepidea '2+1 bidea' bihurtzen ari da, bi erreien eta saihesbideen arteko erdibitzailearekin herrietan.","url":"https://eu.wikipedia.org/wiki/N-121-A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/N-121-A_Endarlatsa.jpg/150px-N-121-A_Endarlatsa.jpg"},{"id":"78824","type":"good","language_code":"eu","title":"N-135","summary":"N-135  — Iruñea-Frantzia Luzaidetik edo Iruña - Donibane Garazi errepidea — Nafarroa Garaiko errepide bat da. Errepidea Iruña eta Luzaide lotzen du, Zubiri, Aurizberri, Auritz eta Orreaga zehartzen.\nBideberria Nafarroako iparraldean dauden Esteribar, Erroibar, Auritz, Orreaga eta Luzaide udalerrietako komunikazio-ardatz nagusia da.","url":"https://eu.wikipedia.org/wiki/N-135","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Puerto_Iba%C3%B1eta_-_Capilla_San_Salvador_-_panoramio.jpg/150px-Puerto_Iba%C3%B1eta_-_Capilla_San_Salvador_-_panoramio.jpg"},{"id":"8007","type":"good","language_code":"eu","title":"Orotz-Betelu","summary":"Orotz-Betelu Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioaurrea eskualdean dago, Iruñea hiriburutik 49,3 kilometrora. Altuera 586 eta 1383 metro artekoa da, eta 23,46 km²-ko azalera hartzen du. 2022 urtaen 139 biztanle zituen.\nArtzibartar herri honek, ibarrak ez bezala, Pirinioetako arkitektura du, Aezkoa ibarretik hurbilago dagoena, fatxada zuridun etxeak, harrizko ukituak eta egurrezko dekorazioak dituena. Erabilitako harria bertako harria da, grisaxka eta errosazeo arteko tonuarekin, nahiz eta lehenengotik hurbilago egon. Irati ibaiak zeharkatzen du, izen bereko oihanetik Itoitzeko urtegira doan bidean. Ibar itxia da, sakona, urak ateratzen duena. Horren erakusgarri da Iñarbeko arroila, Nafarroa osoarekin komunikatzen duen korridore naturala.\nArtzibarrena da geografikoki, baina ez administratiboki 1845etik, udalerri independente batean sortu zenetik. Bertako biztanleak oroztarrak dira. Bere mugartean Olaldea auzoa dago.","url":"https://eu.wikipedia.org/wiki/Orotz-Betelu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/NFA_-_Orotz-Betelu_%281%29.jpg/150px-NFA_-_Orotz-Betelu_%281%29.jpg"},{"id":"8126","type":"good","language_code":"eu","title":"Hegoburua","summary":"Hegoburua edo Hego poloa planeta batean hegoalderen dagoen puntua da, biraketa ardatzak planetako hegoaldeko lurrazala zeharkatzen duen lekua. Lur planetan, hegoburua Antartikaren gainean ezarria dago, iparburutik 20.000 bat kilometrora, lurrazaletik neurtuta.\nRoald Amundsen norvegiarra izan zen lehena leku horretara heltzen, 1911. urtean. Geroztik ailegatu direnen artean aipatzekoa da Sir Edmund Hillary (1958). Hego Sandwich uharteak kontutan hartu gabe, hegoburutik gertuen dagoen lekua Txile da, eta Ushuaia da gertuen dagoen hiria, Argentinan kokatua, eta gertuen dagoen herria Puerto Williams da, Txilen. Hala ere Ameriketako Estatu Batuen Amundsen-Scott basea dago bertan, 1956ean eraiki zenetik etengabe pertsonal zientifikoa eta militarra izan duena.\nHegoburu geografikoa ez da Hegoburu magnetikoa, Lurraren magnetismoaren arabera definitzen den puntua. Era berean, ez da Antartikaren zentro geografikoan kokatzen.","url":"https://eu.wikipedia.org/wiki/Hegoburua","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Geographic_Southpole_crop.jpg/150px-Geographic_Southpole_crop.jpg"},{"id":"8254","type":"good","language_code":"eu","title":"Azkoien","summary":"Azkoien Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Erriberagoiena eskualdean dago, Iruñea hiriburutik 61,9 kilometrora. Altuera 279 eta 468 metro artekoa da, eta 88,40 km²-ko azalera hartzen du. 2022 urtean 5938 biztanle zituen.\nAzkoien da Argako Erriberako udalerririk garrantzitsuena, eta Ipar Erriberako San Adrianekin batera. Izena ematen dion mendilerroaren azpian dago, gaztelua dagoen tokian, Erdi Aroan garrantzi handia eman ziona. Arga ur-emariaren ertzean eta haitz malkartsu baten oinean dago ia 6000 biztanleko herri hori, eta industria-sektorean aurkitu du oparotasun berriena. 1444an, bi milurteko baino gehiagoko historia borrokalariarekin, Jakako forua lortu zuen Gaztelako tropen aurrean zuen fideltasunagatik, gerra berriek bere gaztelua suntsitu zuten, Cisneros kardinalak Nafarroako Erresuma konkistatu ondoren ia erabat eraitsi zuten arte, eta Iberiar Penintsulako Gerran eta Karlistaldietan setio berriak jasan zituen. Orain, alde zaharraren inguruan hazten ari da baketsu, ibaiaren ondoan egiten dituen ibilaldiekin eta industrialde zabalarekin, hiribilduaren eta eskualde osoaren motorra, Azkoyen enpresa nabarmentzen den lekuan.\nBertako biztanleak azkoiendarrak dira.","url":"https://eu.wikipedia.org/wiki/Azkoien","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Panor%C3%A1micaPeralta.jpg/150px-Panor%C3%A1micaPeralta.jpg"},{"id":"8262","type":"good","language_code":"eu","title":"Erronkari","summary":"Erronkari Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 92,0 kilometrora. Altuera 647 eta 1584 metro artekoa da, eta 38,80 km²-ko azalera hartzen du. 2022 urtean 219 biztanle zituen.\nEuskal Herriko herririk politenetakotzat jotzen da Erronkari. Izen bereko ibaxaren erdian dago, Ezka ibaiaren bi aldeetan. Ibaxako azpiegitura gehienak hartzen ditu, hala nola batzordetxea, osasunetxea edo institutua. Bost auzok osatzen dute, harriztatutako karrixka estuek elkarri lotuta. Erronkaribartar herri tipikoa da, eta bere kale harriztatuen artean arkitektura oso berezia mantentzen du, lau isurkiko teilatuak eta harrizko horma lodiak dituena.\nErronkariko ibaxako ibarburua da, baina 1846tik udalerri independentea da. Bertako biztanleak erronkariarrak dira.","url":"https://eu.wikipedia.org/wiki/Erronkari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Erronkari_-_Ikuspegiak_eta_karrikak_14.jpg/150px-Erronkari_-_Ikuspegiak_eta_karrikak_14.jpg"},{"id":"8263","type":"good","language_code":"eu","title":"Orreaga","summary":"Orreaga (Aurizko hizkeraz: Orriaga) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 47,0 kilometrora. Altuera 894 eta 1567 metro artekoa da, eta 15,10 km²-ko azalera hartzen du. 2022 urtea 19 biztanle zituen.\nIberiar Penintsulako Donejakue Bidearen abiapuntua, Iruñearen ondoren UNESCOk Gizateriaren Ondare gisa katalogatutako elementu gehien dituen Nafarroako bigarren monumentu-multzoa da, guztiak ere Donejakue Bideari lotutako ondasunen barruan sartuta. Bertako kolegiata, zalantzarik gabe Nafarroako garrantzitsuena eta Iberiar Penintsulako garrantzitsuenetako bat, ondare zabala du, besteak beste, Nafarroako armarriaren kateak edo esmeralda.\nAuritzena zen administratiboki bere sorreratik 1127n 1274ra, udalerri independente batean sortu zenetik. \nBertako biztanleak orreagatarrak (Aurizko hizkeraz: orriagatarrak) dira.","url":"https://eu.wikipedia.org/wiki/Orreaga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Orreaga_-_centre.jpg/150px-Orreaga_-_centre.jpg"},{"id":"8300","type":"good","language_code":"eu","title":"Uxue","summary":"Uxue (hegoaldeko goi-nafarreraz: Uxua) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Erdialdea eskualdean dago, Iruñea hiriburutik 60,5 kilometrora. Altuera 345 eta 932 metro artekoa da, eta 112,57 km²-ko azalera hartzen du. 2022 urtean 175 biztanle zituen.\nEuskal Herriko herri politenetakotzat jotzen da, eta Nafarroako Erriberako begiratoki nagusia da. Bere talaietatik hurbilen dauden guneak ikus daitezke, hala nola Erriberri, Tafalla edo Higa, baina baita askoz urrunago dauden guneak ere, hala nola Estellerria edo Tuteraldea eta Errege Bardea. Hori 815 metroko altitudeari esker egin daiteke, inguruko gainerako herrien ia bikoitza, batez ere Zidakos ibaiaren ertzetik hurbilen daudenena. Hori dela eta, babeserako gune historikoa da, Erdi Aroko itxurari eutsiz: kale harriztatuak eta Uxueko Andre Mariaren eliza-gotorlekuaren inguruan dauden etxeak.\nBertako biztanleak uxuetarrak dira.","url":"https://eu.wikipedia.org/wiki/Uxue","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Uju%C3%A9.jpg/150px-Uju%C3%A9.jpg"},{"id":"8307","type":"good","language_code":"eu","title":"Urrotz","summary":"Urrotz —edo, izen bereko beste herrietatik bereizteko, Urrotz-Hiria— Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioaurrea eskualdean dago, Iruñea hiriburutik 20,2 kilometrora. Altuera 476 eta 679 metro artekoa da, eta 11,40 km²-ko azalera hartzen du. 2022 urtea 399 biztanle zituen.\nUrrotz Erdi Aroko egitura ia erabat mantentzen duen herria da. Muino baten gainean dago, eta Azoka enparantzaren inguruan pilatzen da. Plaza hori Nafarroako bigarren plaza handiena da, Gazteluko enparantzaren ondoren. Etxeak harrizkoak dira, oro har bi solairukoak, eta bi isurkiko teilatua dute. Gainerako eremuen artean, hiri-egitura sendoa osatzen dute, Erdi Aroan hiribildua zelako.\nLizoainibarrena da geografikoki, baina ez administratiboki 1454tik, udalerri independente batean sortu zenetik. Urrotz Nafarroako Gorteetan jarlekudun hiria izan zen. Bertako biztanleak urroztarrak edo urrozhiritarrak dira.","url":"https://eu.wikipedia.org/wiki/Urrotz","thumbnail_url":null},{"id":"8335","type":"good","language_code":"eu","title":"San Martin Unx","summary":"San Martin Unx edo Donamartiri Untz (hegoaldeko goi-nafarreraz: Sanmartiñe) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Erdialdea eskualdean dago, Iruñea hiriburutik 52,4 kilometrora. Altuera 389 eta 894 metro artekoa da, eta 50,14 km²-ko azalera hartzen du. 2022 urtean 370 biztanle zituen.\nHerri hau mendi baten inguruan dago, 650 metroko altueran, eta San Martin eliza da nagusi, eliza erromaniko nabarmena. Malda handiko herria da, eta 100 metro baino gehiagoko aldea du eremu baxuenaren eta altuenaren artean, hori guztia herrigunean bertan. San Martin edo Donamartiri Nafarroako herri ardogile nagusia da, eta bereziki nabarmentzen da bere ardogorri-ekoizpenagatik. Gaur egun bere jarduera ekonomiko nagusia da. Udalerria oso eremu malkartsuan dago, Gerindako eta Uxueko mendilerroen arteko elkargunean, eta horrek mahastiak landatzeko terraza egokiak sortzen ditu. Gerindaren goialdean Gerindako errota dago, Euskal Herrian ohikoa den haize errota bakarra.\nBertako biztanleak sanmartindarrak edo donamartiritarrak dira.","url":"https://eu.wikipedia.org/wiki/San_Martin_Unx","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Unx_-_ikuspegia.png/150px-Unx_-_ikuspegia.png"},{"id":"8340","type":"good","language_code":"eu","title":"Petilla Aragoi","summary":"Petilla Aragoi —edo Petilla bakarrik— Euskal Herriko udalerri eta barrendegi bat da, Nafarroa Garaia lurraldean kokatuta, Aragoiz inguatua. Zangozako merindadean eta Zangozerria eskualdean dago administratiboki, geografiki Cinco Villas eskualde aragoiarraren barruan, eta Iruñea hiriburutik 73,6 kilometrora. Altuera 568 eta 1143 metro artekoa da, eta 27,55 km²-ko azalera hartzen du. 2022 urtea 30 biztanle zituen.\nBenetan bi barrendegi dira: Petilla eta Bastanes. Santiago Ramon y Cajal euskalherritar Nobel saridun bakarraren jaioterria, herri txiki hau antzinatik Nafarroako Erresumarena izan zen, Petri II.a Aragoikoa eta Antso VII.a Nafarroakoa erregeek XIII. mendean sinatutako itun baten ondorioz. Etxeak, arkitektura aragoiarra tipikoari jarraituz, Karrika Nagusian daude gehienbat, aldapa handi batekin. Paisaia menditsua da, Pirinioaurrekoa, baina ia ez dago laborantza-lurrik. Dauden bakanak Bastanesen daude.\nBertako biztanleak petillarrak dira.","url":"https://eu.wikipedia.org/wiki/Petilla_Aragoi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Petilla_de_Arag%C3%B3n_JLP120121_%281%29.jpg/150px-Petilla_de_Arag%C3%B3n_JLP120121_%281%29.jpg"},{"id":"8341","type":"good","language_code":"eu","title":"Otsagabia","summary":"Otsagabia edo Otsagi (zubereraz: Oxagabie) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 85,6 kilometrora. Altuera 742 eta 2019 metro artekoa da, eta 115,03 km²-ko azalera hartzen du. 2022 urtean 495 biztanle zituen.\nEuskal Herriko herri politenetakotzat jotzen da, eta Anduña eta Zatoia ibaien elkargunean dago, Anduñak banatzen duen arren. Muskildako santutegia da nagusi eta Pirinioetako mendien artean pilatzen dira bere kale harriztatuak. Bere alderdirik ezagunena Anduña ibaiaren zeharbidea da, bere zubi ugarien bitartez, eta ospetsuena Ertaroko zubia da. Bere arkitektura zaraitzuar tradizionala da, altuera handikoa izan eta nabarmenagoak dira teilatuak, lau isurialde baitituzte. Ibaxa oso estua denez, etxeak elkarren ondoan daude eta altuera ezberdinak dituzte. Hormak zuriak dira, harri grisaxkaz apainduta daude eta zurezko elementuak dituzte, hala nola leihatilak edo habeak.\nZaraitzu ibaxan kokatuta da, Aldegaña kiñoian, baina 1846tik udalerri independentea da. Bertako biztanleak otsagabiarrak edo otsagiarrak dira.","url":"https://eu.wikipedia.org/wiki/Otsagabia","thumbnail_url":null},{"id":"8348","type":"good","language_code":"eu","title":"Nabaskoze","summary":"Nabaskoze edo Nabaskoze Almiradioa edota Nabaskoze Almiranterria Euskal Herriko udalerri eta almiradio edo almiranterri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 61,4 kilometrora. Altuera 544 eta 1335 metro artekoa da, eta 96,02 km²-ko azalera hartzen du. 2022 urtean 118 biztanle zituen.\nNafarroa Garaian geratzen den almiradio bakarra da Nabaskoze, eta ohorezko tituluari eusten dio, Gazteluberri udalerria kenduta, egun independentea baita. Pirinioen hegoaldean dagoen lurraldea da, eta igarobide estrategikoa da, Iruñerria eta Zangozerria arteko bide naturala baita, Agoizko Ibarjaurerritik eta Zaraitzu eta Erronkaribar ibaxetatik barrena. Bere aberastasun kulturalaz gain -Nabaskoze eta Aizpurgi Erdi Aroko bastidak dira- eta monumentua -Santa Maria Zelaikoa bezalako monumentuak-, aberastasun natural handia du, arroila gehien dituen Nafarroako udalerria baita: Aizpurgi, Benasa, Santa Kolonba eta Zerumen.\nAlmiradioen almiradioa edo Almiranterrien almiranterria bezala ezagutzen da, Aizpurgi edo Ustaize bezalako almiradio zaharrak elkartzen baititu. Bertako biztanleak nabaskoztarrak dira. Almiradioburua Nabaskoze kontzejua da, non udaletxea da.","url":"https://eu.wikipedia.org/wiki/Nabaskoze","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/CarreteraWalker.jpg/150px-CarreteraWalker.jpg"},{"id":"8353","type":"good","language_code":"eu","title":"Miranda Arga","summary":"Miranda Arga —edo Miranda bakarrik— Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Erriberriko merindadean eta Izarbeibar-Novenera eskualdean dago, Iruñea hiriburutik 47,8 kilometrora. Altuera 298 eta 549 metro artekoa da, eta 60,10 km²-ko azalera hartzen du. 2022 urtean 875 biztanle zituen.\nArgako Erriberakoa da, eta Jenarizko mendilerroaren azpian dago, Arga ibaiaren eta amildegi batzuen artean. Amildegi horiek Erdi Aroan defentsa-izaera erakutsi zuten. Herria honela banatzen da: alde zaharra, troken artean dagoena, Erriberako baino Erdialdeko kale eta eraikin serpenteatzaileak dituena, eta ekialdeko garapen urbanistiko berriak, ibaiaren mailan. Novenerako hiribildua izan zen. Miranda Arga Nafarroako Gorteetan jarlekudun hiria izan zen.\nBertako biztanleak mirandarrak dira.","url":"https://eu.wikipedia.org/wiki/Miranda_Arga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Miranda_Arga_-_Arga_7.jpg/150px-Miranda_Arga_-_Arga_7.jpg"},{"id":"8354","type":"good","language_code":"eu","title":"Luzaide","summary":"Luzaide (behe-nafarreraz: Luzeide) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Garazi eskualdean dago geografiki eta historiki, baina Pirinioetan administratiboki, Iruñea hiriburutik 63,1 kilometrora. Altuera 217 eta 1501 metro artekoa da, eta 44,06 km²-ko azalera hartzen du. 2022 urtea 317 biztanle zituen.\nLuzaide garaztar herri tipikoa da, baina Nafarroa Garaian dago. Egitura deszentralizatua du, auzotan banatuta, eta horien artean Elizaldea nabarmentzen da, handiena eta garrantzitsuena, non udaletxea, eliza eta frontoia dauden. Arnegirekiko mugaren ondoan Pekotxeta dago, bi Nafarren arteko erromesen bidegurutze gisa duen garrantzi historikoagatik nabarmentzen dena. Iparralderago dagoen auzoa, Pertole, da komertzialena, Garazi baxenabartar eskualdeko merkataritza-gune nagusia baita, eta bentak eta denda ugari hartzen baititu.\nBertako biztanleak luzaidarrak (behe-nafarreraz: luzeidarrak) dira. Udalburua Elizaldea auzoa da, non udaletxea da.","url":"https://eu.wikipedia.org/wiki/Luzaide","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Valcarlos.jpg/150px-Valcarlos.jpg"},{"id":"8361","type":"good","language_code":"eu","title":"Izaba","summary":"Izaba Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 106,7 kilometrora. Altuera 741 eta 2446 metro artekoa da, eta 147,41 km²-ko azalera hartzen du. 2022 urtean 410 biztanle zituen.\nIbarburua ez den arren, Erronkariko ibaxako merkataritza- eta turismo-gunea da, bai herriko zerbitzuengatik, bai kanpoko zerbitzuengatik; horien artean daude Belagua eta Belabarze ibarrak, Larrako mendigunea eta Larra-Belagua eski-estazioa. Belagua eta Belabarze ibaien arteko elkargunean dago, Ezka ibaia jaiotzen den tokian, muino baten gainean. Erronkaribartar herri tipikoa da, eta bere kale harriztatuen artean arkitektura oso berezia mantentzen du, lau isurkiko teilatuak eta harrizko horma lodiak dituena. Nafarroa Garaiko laugarren udalerririk zabalena da, 147,41 kilometro koadroekin.\nErronkariko ibaxan kokatuta da, baina 1846tik udalerri independentea da. Bertako biztanleak izabarrak dira.","url":"https://eu.wikipedia.org/wiki/Izaba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Villa_deIsaba.jpg/150px-Villa_deIsaba.jpg"},{"id":"8364","type":"good","language_code":"eu","title":"Hiriberri","summary":"Hiriberri izen bereko toki asko izan daiteke:\n\nHiriberri: Aezkoako udalerria.\nHiriberri: Arakilgo kontzejua.\nHiriberri: Artzibarreko kontzejua.\nHiriberri: Atezko etxaldea.\nHiriberri: Deierriko kontzejua.\nHiriberri: Buztintze-Hiriberriko herria.\nHiriberri: Izarbeibarreko herri hustua.\nHiriberri: Leozko herri hustua.\nHiriberri: Longidako lekua.\nMusker-Hiriberri: Leozko herri hustua.\nAbaurregaina-Abaurrepea-Hiriberri partzuergoa: Nafarroa Garaiko partzuergoa.\nHiriberri-Jaurrieta partzuergoa: Nafarroa Garaiko partzuergoa.\nHiriberri-Orbara partzuergoa: Nafarroa Garaiko partzuergoa.","url":"https://eu.wikipedia.org/wiki/Hiriberri","thumbnail_url":null},{"id":"8370","type":"good","language_code":"eu","title":"Galipentzu","summary":"Galipentzu (zaraitzueraz: Gilepentzu; erronkarieraz: Garipentzu) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Zangozerria eskualdean dago, Iruñea hiriburutik 55,9 kilometrora. Altuera 345 eta 931 metro artekoa da, eta 56,29 km²-ko azalera hartzen du. 2022 urtea 103 biztanle zituen.\nNafarroako herririk zaharrenetakotzat jotzen da, eta karrika ia hutsen artean Erdi Aroko ondare oso garrantzitsua gordetzen du. Herria, batez ere herri zaharra, jenderik gabe dagoen arren, bere bi elizak, San Salbatore eta San Pedro, egoera onean mantentzen ditu. Talaia baten gainean dago, eta Nafarroako Erresumaren mugako gotorleku zahar horretatik Aragoi ibaiaren ibarra  eta eskualde osoa ikusten dira, udalerrian bizi diren arrano beltzen koloniez gain. Biztanle gehienak Galipentzu Berrin bizi dira, ibai ondoko lur lauan.\nBertako biztanleak galipentzutarrak (zaraitzueraz: gilepentzutarrak) dira.","url":"https://eu.wikipedia.org/wiki/Galipentzu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Gallipienzo_y_el_rio_Arag%C3%B3n.JPG/150px-Gallipienzo_y_el_rio_Arag%C3%B3n.JPG"},{"id":"8395","type":"good","language_code":"eu","title":"Auritz","summary":"Auritz (Aurizko hizkeraz: Ahuritze) Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioak eskualdean dago, Iruñea hiriburutik 44,4 kilometrora. Altuera 859 eta 1218 metro artekoa da, eta 12,71 km²-ko azalera hartzen du. 2022 urtea 230 biztanle zituen.\nAuritz kale-herriaren alerik onena da, Euskal Herrian zabalduen dagoen hiri-egitura, herrialde osokoa. Herri osoa zeharbidearen inguruan egituratuta dago. Kale estu eta zabala da, herrira sartzen den ur guztia kanpora azkar eramaten duten bi ubide txikik inguratzen dutena. Bere arkitektura lau isurialdeko teilatuengatik nabarmentzen da, zalantzarik gabe Pirinio osoko teilatuenak, inguruko elurte ugariei aurre egiteko diseinatuak, eta bere etxeak, piriniotar estiloan izatez, harri grisaxkaz inguratutako fatxada zuriekin eta egurrezko dekorazioekin.\nErroibarrena zen administratiboki 1253ra, udalerri independente batean sortu zenetik. Auritz Nafarroako Gorteetan jarlekudun hiria izan zen. Bertako biztanleak auriztarrak dira.","url":"https://eu.wikipedia.org/wiki/Auritz","thumbnail_url":null},{"id":"8398","type":"good","language_code":"eu","title":"Artzibar","summary":"Artzibar Euskal Herriko udalerri eta ibar bat da, Nafarroa Garaia lurraldean kokatuta. Zangozako merindadean eta Pirinioaurrea eskualdean dago, Iruñea hiriburutik 39,0 kilometrora. Altuera 547 eta 1370 metro artekoa da, eta 145,34 km²-ko azalera hartzen du. 2022 urtea 278 biztanle zituen.\nPirinioetako ibar hau paseko haran gisa mantentzen da gehienetan, bi lekuren arteko lotune gisa, historikoki ez baitu garrantzi handirik izan, nahiz eta duela gutxi aurkikuntza arkeologiko garrantzitsuak egiten ari diren, hala nola galtzada erromatar oso bat edo Artzin erromatar hiribildu bat. Arkitektura Pirinioaurreko arkitekturatik hurbilago dago, erabat harriz egindako etxeekin, nahiz eta ibarraren iparralderago dauden eremuetan Pirinioetako arkitekturako lehen etxeak agertzen hasi diren, Erroibarreko estiloan, fatxada zuriekin eta harrizko ukituekin, pirinioaurretar etxearen artean tartekatuta.\nBertako biztanleak artzibartarrak dira. Ibarburua Nagore kontzejua da, non udaletxea da.","url":"https://eu.wikipedia.org/wiki/Artzibar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Nagore_-_Artzibar.jpg/150px-Nagore_-_Artzibar.jpg"},{"id":"8399","type":"good","language_code":"eu","title":"Alesbes","summary":"Alesbes Euskal Herriko udalerri bat da, Nafarroa Garaia lurraldean kokatuta. Tuterako merindadean eta Erriberagoiena eskualdean dago, Iruñea hiriburutik 66,2 kilometrora. Altuera 271 eta 378 metro artekoa da, eta 46,43 km²-ko azalera hartzen du. 2022 urtean 2945 biztanle zituen.\nAragoiko Erriberan dago Alesbes, Arga eta Aragoi ibaien elkargunetik gertu. Azken ibai hauen eta Errege Bardeen artean dagoen lurraldea da, nahiko laua, eskualdeko gainerako lurraldeak bezala. «Nafarroako barrokoko hirigintza-multzo monumentalenetako bat» gisa definitu da, eta aipamen berezia merezi dute Santa Eufemia elizak (jatorriz gotikoa eta XVII. eta XVIII. mendeen artean handitua) edo Atariko Andre Mariaren elizak (XVI. mendea), baita beste eraikin zibil batzuek ere, hala nola Bobadillatarren jauregiak (XVII. mendea). Hirigunetik kanpo ere naturguneak nabarmentzen dira, hala nola Peñalengo amildegia edo Escuderako putzua. Alesbes Nafarroako Gorteetan jarlekudun hiria izan zen.\nBertako biztanleak alesbestarrak dira.","url":"https://eu.wikipedia.org/wiki/Alesbes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Alesbes.jpg/150px-Alesbes.jpg"},{"id":"885785","type":"good","language_code":"eu","title":"2019ko Nafarroako Parlamenturako hauteskundeak","summary":"2019ko Nafarroako Parlamenturako hauteskundeak, Nafarroako Parlamentuko diputatuak aukeratzeko hamargarren hauteskundeak, hauteskunde horiek aukera ematen dute Nafarroako Gorteak osatzen dituzten 50 parlamentariak zuzenean hautatzeko eta, zeharka, Nafarroako Gobernuko lehendakaria hautatzeko.\nHauteskundeak 2019ko maiatzaren 26an egin ziren, igandean, 2019ko apirilaren 1ean onartutako eta hurrengo egunean Nafarroako Aldizkari Ofizialean argitaratutako hauteskunde-deialdiaren dekretuaren arabera.\nHauteskundeetara 11 hautagai aurkeztu ziren, bakoitza alderdi politiko edo koalizio politiko baten buru, eta horietatik soilik 6k lortu zuten eserleku bat.\nNafarroako Parlamentuko X. legealdiko 50 diputatuak aukeratu ziren, sistema proportzional baten bidez (D'Hondt metodoa), zerrenda itxiekin eta% 3ko hauteskunde atalasearekin.\nEgun berean udal eta foru hauteskundeak egin ziren Hego Euskal Herrian, baita Europako Parlamenturako hauteskundeak ere.","url":"https://eu.wikipedia.org/wiki/2019ko_Nafarroako_Parlamenturako_hauteskundeak","thumbnail_url":null},{"id":"894520","type":"good","language_code":"eu","title":"Bonbardaketa Berantiar Handia","summary":"Bonbardaketa Berantiar Handia (BBH, edo ingelesez LHB), Ilargiko kataklismoa bezala ere ezaguna, ustez, duela 4.100 milioi urte hasi eta duela 3.800 milioi urte amaitutako gertaera bat izan zen, hau da, Lur planeta Eoi Hadearrean eta Arkearrean zegoen bitartean edo Ilargia Periodo Aurrenektariar, Nektariar eta Imbriarrean zegoen bitartean jazo zen. Denbora-tarte honetan zehar asteroideen kopuru handi batek barnealdeko eguzki-sistemako harrizko planeten kontra talka egin zuen (Merkurio, Artizarra, Lurra eta Marte). 2018tik aurrera, Bonbardaketa Berantiar Handiaren hipotesia zalantzan jarri da. Bonbardaketa Berantiar Handia Lurra eta beste planeta harritsuak sortu ondoren gertatu zen, hauek euren masaren gehiengoa akrezio bidez eskuratuta zutenean, baina Lurraren historian goiz samar.\nBonbardaketa Berantiar Handiaren hipotesia Apollo misioko astronautei esker jaio zen, izan ere, haiek ekarri zituzten Ilargiko laginak aztertuz sortu ziren teoria honen lehen oinarriak. Lagin haiei egin zitzaien isotopo-datazioaren arabera, talken bidez gertaturiko urtze-prozesu gehienak denbora-tarte labur batean zehar jazo ziren. Talken bat-bateko ugaritasun hori azaltzen saiatzen diren teoriak badira, alabaina, gaur arte ez da adostasunik lortu. Nizako ereduak, planetologiako adituen artean indar handia duenak, eguzki-sistemako planeta erraldoiek orbita-migrazio bat pairatu zutela dio, eta migrazio hori gauzatzen zeudela topatu zituzten gorputz txikiak (asteroideak, kometak, etab.) desbideratu egin zituztela.\nDesbideratze horren ondorioz, gorputz txiki horien orbita eszentrikoagoa bihurtu eta barnealdeko eguzki-sistemara hurbildu ziren, bertako planeten aurka talka egiteraino. Iritzi kontrajarriak ez dira gutxi, beste zientzialari talde batek adibidez, ez du uste Ilargitik jaso ziren laginen antzeko sortze-data azaltzeko halako gertaerarik behar denik, jaso ziren lagin guztiak une jakin batean sortu zen arro erraldoi batekoak direla esaten baitute. Talka kraterren kopurua barnealdeko eta kanpoaldeko eguzki-sisteman desberdina izan daitekeela uste da eta gainera, desberdintasun hau nabaria izan daitekeela.","url":"https://eu.wikipedia.org/wiki/Bonbardaketa_Berantiar_Handia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Lunar_cataclysm.jpg/150px-Lunar_cataclysm.jpg"},{"id":"895363","type":"good","language_code":"eu","title":"Orconera Iron Ore Company Limited","summary":"Orconera Iron Ore Company Limited Euskal Herriaren industrializazioan rol garrantzitsua izan zuen enpresa izan zen. 1873ko uztailaren 17an sortu zen Londresen, nazioarteko kapitalarekin, Ortuella, Barakaldo, Abanto eta Trapagaranen zeuden Magdalena, Orconera, Previsión, Carmen, Ser, San Antonio, Mora eta Union meatzeetako burdina ustiatzeko. Meatze hauek eta kontzesioak zuen trenbidea Ybarra Hermanos y Compañíarenak ziren.\n1876 eta 1936 bitartean bertatik atera zen Bizkaian ustiatutako burdinaren bosten bat. 1940ko hamarkadatik aurrera Bizkaiko Labe Garaiek erosi zituzten, eta 1968an Agruminsa azpi-enpresaren menpe utzi zituzten. 1993an itxi ziren.","url":"https://eu.wikipedia.org/wiki/Orconera_Iron_Ore_Company_Limited","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Muskiz_-_Campomar_1.jpg/150px-Muskiz_-_Campomar_1.jpg"},{"id":"898689","type":"good","language_code":"eu","title":"Euskara Nafarroako Erriberan","summary":"Nafarroako Erriberako berezko hizkuntzetako bat euskara da. Euskal hizkuntza Nafarroako Erriberako hizkuntza nagusia izan zen hainbat eta hainbat mendez, Goi Erdi Aroan poliki-poliki atzera egiten hasi zen arte, azkenean Aro Modernoaren hasieran lurralde osoan presentzia nabarmen galdu zuen arte. Euskarak mende horietan guztietan beste hizkuntza batzuekin partekatu zuen tokia, eta ez zen idatzia izan, ahozkotasunera mugatutako hizkuntza bat baizik. Euskararen eragina nabaria da ingurune horretako toponimian eta testu zaharretako izenetan. Euskarak lur horietan izan zuen presentzia eztabaidaezina den arren, espainiar nazionalismoak eta hari lotutako beste pentsamendu politiko batzuek ukatu egin dute Erriberako euskararen izatea azken hamarkadetan.Erriberako eskualdea Tuterako merindadeak, Erriberriko merindadearen zati batek eta Lizarraldeko Erriberak osatzen dute. Nafarroa Garaiko hegoaldean dago lehena, eta hego-mendebaldean beste biak. Herri handiena Tutera da, eta gaur egun hizkuntza mintzatuena eta nagusia gaztelania da. Euskararen Foru Legeak Erribera osoa zonalde erdaldunean kokatzen du, eta beraz hor euskara ez da ofiziala eta ez du diru laguntzarik jasotzen. Alabaina, zenbait haurrek euskara ikasten dute ikastoletan, eta hainbat helduk AEKren Erriberako euskaltegietan.","url":"https://eu.wikipedia.org/wiki/Euskara_Nafarroako_Erriberan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Euskara_Nafarroa_Garaian_historian_zehar.gif/150px-Euskara_Nafarroa_Garaian_historian_zehar.gif"},{"id":"909674","type":"good","language_code":"eu","title":"Lurretik gertuko objektu","summary":"Lurretik gertuko objektu edo Lur-hurreko argizagi bat (LGO, ingelesez: NEO) bere orbitaren zati batean Lurretik hurbil igarotzen den eguzki-sistemako argizagi bat da. Hitzarmenez, gorputz batek perihelioa (Eguzkitik gertuen dagoen unea) 1.3 unitate astronomikora badu, Lurretik gertuko objektutzat hartu behar da. LGO baten orbitak Lurrarena zeharkatzen badu eta 140 metro baino handiagoa bada, Objektu Bereziki Arriskutsutzat (OBA edo ingelesez, PHO) hartzen da. Ezagutzen diren LGO eta OBA gehienak asteroideak dira, baina badira kometak ere.Hogei milatik gora Lur-hurreko asteroide (ingelesez NEA) eta ehundik gora periodo motzeko Lurretik gertuko kometa (LGK, ingelesez NECs) ezagutzen dira, gainera, Eguzki-orbita duten espazio ontzi eta meteorito esanguratsu batzuk ezagutzen dira, Lurraren aurka talka egin aurretik detektatzeko handitasun nahikoa dutenak. Gaur egun, ia erabat onartuta dago zientzialarien artean halako argizagien talkek eragin nabarmena dutela planeten historia geologiko eta biologikoan. 1980ko hamarkadatik aurrera hasi ziren interesgune bihurtzen LGOak, poliki-poliki gizakia jabetzen hasi zelako halako gorputz baten talkak egin zezakeen sarraskiaz. Jakina da hogei metro baino gutxiago dituzten asteroideek ezin dutela Lurreko ingurumena edo biztanleria kaltetu. Alabaina, tamaina hori baino handiagoak direnek gure planetaren atmosfera zeharka dezakete eta hortaz, tsunami edo kraterrak bezalako gertakari geologikoak eragin ditzakete. Gorputz batek Lurraren aurka talka egiteko orbita edukiko balu, berez posible izango litzateke haren orbita desbideratzea, eta gaur egun halako talkak saihesteko metodoak ikertzen ari dira zientzialari eta ingeniariak.LGOen orbiten kalkuluen zehaztasunaren arabera, bi eskala daude halako objektuen arrisku maila neurtzeko: Turin eta Palermo eskalak, azken hau lehena baino konplexuagoa. Hala ere, bi eskala horiek iragartzen duten arrisku maila datuen zehaztasunari hertsiki loturik dago, izan ere, adibidez, zenbait argizagik eskala horietan balio positiboak eduki zituzten denboraldi batez, harik eta 2018ko martxoan, kalkulu zehatzagoei eta behaketa sakonagoei esker, balio horiek aldatu eta zeron edo zerotik behera geratu ziren arte.1998tik, Europar Batasuna, Estatu Batuak eta beste hainbat herrialde LGO gorputzen bila dabiltza, Spaceguard (Espazioko zaintza, zaintzailea) izeneko proiektu baten barnean. Ameriketako Estatu Batuetako Kongresuak NASAri agindu zion kilometro bat baino diametro handiagoa zuten Lurretik gertuko objektuen, gutxienez, %90 katalogatzeko, halako gorputz baten talkak mundu mailako hondamendia sor dezakeelako, lan hori 2011ean burutu zen. Hurrengo urteetan, hasierako proiektu hori zabaldu egin zen, hala, mota horretako argizagi txikiagoak ere katalogatzeko, nahiz eta hauetako baten talkak ez lukeen mundu mailako hondamendirik eragingo.\nLGOek haien gainazalean grabitazio ahula eragiten dute eta gainera, gehienek Lurraren antzeko orbitak dituzte, hori dela eta, espazio ontziak bertara ahalegin handirik egin gabe irits daitezke. 2019ko urtarrilerako, bost Lurretik gertuko kometak eta beste hainbeste Lurretik gertuko asteroidek jaso zuten espazio ontzi baten bisita. 2010ean burutu zen misio batek LGO batetik laginak ekarri zituen eta halako misioak errepikatu nahi dira. Konpainia pribatuak asteroideen merkatal-meatzaritza gauzatzeko planen oinarriak ipintzen dihardute.","url":"https://eu.wikipedia.org/wiki/Lurretik_gertuko_objektu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Eros_-_PIA02923.jpg/150px-Eros_-_PIA02923.jpg"},{"id":"91963","type":"good","language_code":"eu","title":"Peña","summary":"Peña Zangozaldeko herri hustu bat da, Euskal Herriko Nafarroa Garaia lurraldean kokatuta, Zangozerria eskualdean, Iruñea hiriburutik 54,5 kilometrora. Udalerri propioa osatu zuen 1950eko hamarkadan despopulatu zen arte, bere lurraldea Xabierrenean sartu zenean. Altuera 452 eta 1067 metro artekoa da, eta 36,40 km²-ko azalera hartzen du.\nPeña Kaseda eta Aragoiko Sause artean dago. Mugako kokaleku gisa, Nafarroako Erresumako gaztelu bat izan zuen, eta haren aztarna batzuk kontserbatzen dira oraindik. Honek herria menderatzen zuen, bere izenak adierazten duen bezala, haitz baten goialdean kokatua. Galipentzuk bezala, jada estrategikoa ez zen kokapenak, malda handiekin eta eskualdeko gainerako biztanleguneetatik urrun zegoenak, biztanleria azkar galtzea eragin zuen XIX. mendean. XX. mendearen hasieran, \"herri berri\" bat eraiki zen Gabarderal eta Kaseda artean: Torre de Peña, ibaitik eta errepideetatik gertu, eta peñatar asko bertara joan ziren. Horrek, landa exodoarekin batera, herria abandonatzea ekarri zuen, 1960rako inor bizi ez zen herria. 1997an, Nafarroako Gobernuak kultura-intereseko ondasun izendatu zuen multzo historikoaren kategorian.\nBertako biztanleak peñatarrak ziren.","url":"https://eu.wikipedia.org/wiki/Pe%C3%B1a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Pe%C3%B1a_-_Vista_de_las_calles_de_la_villa_04.jpg/150px-Pe%C3%B1a_-_Vista_de_las_calles_de_la_villa_04.jpg"},{"id":"93599","type":"good","language_code":"eu","title":"2007ko Nafarroako Parlamenturako hauteskundeak","summary":"2007ko Nafarroako Parlamenturako hauteskundeak, Nafarroako Parlamentuko diputatuak aukeratzeko hamargarren hauteskundeak, hauteskunde horiek aukera ematen dute Nafarroako Gorteak osatzen dituzten 50 parlamentariak zuzenean hautatzeko eta, zeharka, Nafarroako Gobernuko lehendakaria hautatzeko.\nHauteskundeak 2007ko maiatzaren 27an egin ziren, igandean, 2011ko apirilaren 2an onartutako eta hurrengo egunean Nafarroako Aldizkari Ofizialean argitaratutako hauteskunde-deialdiaren dekretuaren arabera.\nHauteskundeetara 7 hautagai aurkeztu ziren, bakoitza alderdi politiko edo koalizio politiko baten buru, eta horietatik soilik 5ek lortu zuten eserleku bat.\nNafarroako Parlamentuko VII. legealdiko 50 diputatuak aukeratu ziren, sistema proportzional baten bidez (D'Hondt metodoa), zerrenda itxiekin eta% 3ko hauteskunde atalasearekin.\nEgun berean udal eta foru hauteskundeak egingo dira Hego Euskal Herrian.","url":"https://eu.wikipedia.org/wiki/2007ko_Nafarroako_Parlamenturako_hauteskundeak","thumbnail_url":null},{"id":"943238","type":"good","language_code":"eu","title":"Tram'Busa","summary":"Tram'Busa Euskal Herriko Baionaldea eskualdean eta Okzitaniako Tarnose udalerrian dagoen igarotze azkarreko autobus sarea da. Sarea bi line osatzen du, \"X\" formako erradiazioa, guztira 5 geltoki partekatzen dituzte Baionan.\nIgarotze azkarreko autobusa 2019ko irailaren 2an inauguratu zen T1 linearekin, Baionagoiena eta Biarritzeko Herriko Etxea geltokien artean, eta 2021eko apirilaren 26an T2 linea inauguratu zen.Txik Txak marka komertzialaren pean jarduten du, Ipar Euskal Herriko garraiobide guztiak biltzen dituen Euskal Hirigune Elkargoaren barruan.","url":"https://eu.wikipedia.org/wiki/Tram%27Busa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Rames_Tram%27Bus%2C_Bayonne%2C_in_2021.jpg/150px-Rames_Tram%27Bus%2C_Bayonne%2C_in_2021.jpg"},{"id":"944421","type":"good","language_code":"eu","title":"Haurrengan pentsatu","summary":"\"Haurrengan pentsatu\" (baita ere, \"Haurrekin zer?\") taktika erretoriko batera eboluzionatu duen topikoa da. Literalki, haurren eskubideei egiten die erreferentzia (haurren lanari buruzko eztabaidetan). Debateetan, ordea, emozioak zirikatzeko erabiltzen da (argumentun ad passionese) eta, beraz, falazia logikoa bihurtzen da.\nArt, Argument and Advocacy idazlanak (2002) argudiatu zuen apelazioak arrazoia emozioarekin ordezkatzen duela eztabaidetan. Jack Marshall etiologoak 2005ean idatzi zuen esaldiari arrazionaltasuna oztopatzeko duen gaitasunetik datorkiola ospea, batez ere moraltasunari buruzko diskurtsoan. Zentsuraren aldekoek \"haurrengan pentsatu\" argudioa erabili izan dute ustezko arriskutik haurrak babesteko. Community, Space eta Online Censorship liburuak (2009) argudiatu zuen haurrak modu infantil batean sailkatzea, babes beharra duten errugabetzat hartuz, purutasun kontzeptuaren obsesio modu bat dela. 2011ko Journal for Cultural Research aldizkariko artikulu batek esaldia paniko moral batetik jaio zela proposatu zuen.Disney-ren 1964ko Mary Poppins filmean erregu bat egiten zen, Mrs. Banks pertsonaiak alde egingo duen umezainari \"haurrengan pentsatzea!\" eta ez joatea eskatzen dioenean. Esaldia 1996an The Simpsons animaziozko telebista-programaren bidez erreferentzia satiriko gisa zabaldu zen.   Bertan, Helen Lovejoy pertsonaiak \"Inork pentsatuko ote al du haurrengan, mesedez\" esaten du, Springfield fikzioko hiritarren polemika handiko eztabaida batean.2012ko Georgia State University Law Law Review aldizkarian, Charles J. Ten Brink-ek Lovejoyren \"haurrengan pentsatzea\" parodia arrakastatsu gisa hartu zuen. Gizartean errekurtsoa gero eta gehiago erabili izan da burla moduan. The Simpsons-en ezaguna egin ondoren, esaldiari \"Lovejoy-ren Legea\" deitu zaio, \"Helen Lovejoy defentsa\", \"Helen Lovejoy sindromea\", eta \"haurrengan-pentsatu-ismoa\".","url":"https://eu.wikipedia.org/wiki/Haurrengan_pentsatu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Think_of_the_children_collage.jpg/150px-Think_of_the_children_collage.jpg"},{"id":"9609","type":"good","language_code":"eu","title":"Heavy metal","summary":"Heavy metala (Metal pisutsua bezala itzulitako euskeraz) rock and rolletik sortua den musika mota bat da. Heavyaren berezitasunak, erritmoen abiadura eta bolumen altuak dira. Heavya hasi zuten talde nagusienak, Deep Purple, Led Zeppelin eta Black Sabbath izan ziren 70eko hamarkadan, haien hasierako kantak entzuterakoan rock and rollaren eta bluesaren eragina zutela nabari da.","url":"https://eu.wikipedia.org/wiki/Heavy_metal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/A_typical_Iron_Maiden_Stage.jpg/150px-A_typical_Iron_Maiden_Stage.jpg"},{"id":"9622","type":"good","language_code":"eu","title":"Berotegi-efektua","summary":"Berotegi-efektua —negutegi-efektua izenez ere ezaguna— planeta baten atmosferatik datorren erradiazio termikoaren bidez planeta horren gainazala atmosferarik izango ez balitz baino goragoko tenperatura batera berotzen duen prozesua da. Planeta baten atmosferak eguzki-erradiazioa pasatzen uzten duenean baina lurretik datorren beroa atxikitzen duenean gertatzen da berotegi-efektua, tenperaturen igoera eragiten duena.\nGure planetan, berotegi-efektua atmosferan dauden berotegi-efektuko gasek (BEG) sortzen dute, batez ere ur lurrunak (eragin gehien duena), karbono dioxidoak (CO2) eta metanoak (CH4).\nEfektu hori nekazaritzan eta lorezaintzan erabiltzen diren berotegien analogiaz izendatu da: berotegiak espazio itxi batzuk dira, alde bat edo gehiago beira edo plastiko gardenezkoak direnak, eguzkiaren beroa igarotzen uzteko eta barnean gordetzeko, landareek mikro-klima onuragarriaz goza dezaten.","url":"https://eu.wikipedia.org/wiki/Berotegi-efektua","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Greenhouse_Effect_eu.png/150px-Greenhouse_Effect_eu.png"},{"id":"967387","type":"good","language_code":"eu","title":"COVID-19 pandemiaren 2020ko udaberriko agerraldia Euskal Herrian","summary":"Artikulu hau gaitzaren lehen agerraldiaren garapen epidemiologikoari buruzkoa da, pandemia orokorrean lantzen duena hauxe: COVID-19 pandemia Euskal Herrian.2020ko otsailaren 28an hasi eta urte bereko ekainera arte COVID-19 pandemiak Euskal Herrian agerraldi oso nabarmena izan zuen, euskal historia garaikidean gaitz batek izan duen handiena. Gaixotasunak milaka kutsatu eta ehunka hildako utzi zituen euskal herrialdeetan, inoiz ez ikusitako neurriak abian jartzea eraginez.\nGaitza gipuzkoar eta arabar batengan atzeman zen lehen aldiz, 2020ko otsailaren 28an. Gaitza azkar hedatu zen Hego Euskal Herriko lau herrialdeetan eta laster Ipar Euskal Herriko hiru lurraldetara ere iritsi zen, nahiz eta hango datuak ez diren hain zehatzak. Gaitzak hogeita hamar mila kutsatu inguru utzi zituen euskal lurretan eta bi mila hildakotik gora.\nGailurra martxoaren amaiera eta apirilean eman zen eta maiatzetik aurrera beheraldia hasi zen, harik eta ekainaren bigarren erdirako gaitza oso makal geratzeraino. Ekainaren 15etik aurrera legalki amaiera eman zitzaien agerraldia kontrolatzeko ipini ziren ezohiko neurriei eta ekainaren amaiera jotzen da COVID-19aren 2020ko udaberriko agerraldiaren amaiera datatzat.","url":"https://eu.wikipedia.org/wiki/COVID-19_pandemiaren_2020ko_udaberriko_agerraldia_Euskal_Herrian","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Koronabirusa_Euskal_Herrian.gif/150px-Koronabirusa_Euskal_Herrian.gif"},{"id":"972567","type":"good","language_code":"eu","title":"4. linea","summary":"4. linea terminoa hainbat garraio-linea izendatzeko erabiltzen da:","url":"https://eu.wikipedia.org/wiki/4._linea","thumbnail_url":null},{"id":"9739","type":"good","language_code":"eu","title":"Gizaki","summary":"Gizakia edo Homo sapiens (latinetik «ezagutzen duen gizakia») Hominina azpileinuan biziraun duen animalia espezie bakarra da. Gorila, txinpantze eta orangutanekin batera Hominidae familia osatzen dute. Ugaztun lurtarra da, bere mugimendu bipedoa dela eta ezaguna da. Beste animaliek baino tresna gehiago erabiltzen ditu, bere eskuen higidura oso zehatza eta abilezia dela eta; hizkuntza konplexua erabiltzeko gaitasuna du; beste animaliek baino burmuin konplexuagoa dute, arrazoitzeko gaitasuna ematen diona; eta beste edozein animaliak baino gizarte-antolaketa korapilotsuagoak ditu.\nDNAren ikerketetako datuetan oinarriturik, ondorioztatu da gizaki modernoa Afrikan sortu zela orain dela gutxi gorabehera 200.000 urte. Gaur egun kontinente guztietan aurki daitezke, baita Antartikan ere (nahiz eta oso kopuru txikian), eta 6.600 milioi baino gehiago ziren 2007an.Primate gehienek bezala gizakia animalia soziala da naturalki eta beste batzuen beharra izan ohi du garapenerako. Hala ere, gizakiak komunikazio gaitasun handiak ditu eta horrekin antolaketaren inguruko ideiak garatu ahal ditu. Gizakiek egitura sozial konplexuak sortzen dituzte, elkarren artean kooperatzen eta lehiatzen duten taldeekin, familiatik hasita talde politiko, zientifiko eta ekonomikoetaraino. Elkarrekintza honek ohitura, erritual, herri, balore, arau eta legeak sortu ditu, gizakiaren elkarbizitzaren oinarri direnak. Gizakiak, era berean, estetikaren balorazioa du, kultura berrikuntzen, artearen, literaturaren eta musikaren oinarrietako bat dena.\nGizakiek ere interesa dute euren inguruan dagoena ulertzeko eta hauek zientzia, filosofia, mitologia eta erlijioaren bitartez azaltzeko. Gaitasun honek hainbat izadi-gai ezagutzera eraman ditu eta gai dira sua erabiltzeko, sukaldatze, janzteko eta beste hainbat teknologia erabiltzeko.","url":"https://eu.wikipedia.org/wiki/Gizaki","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Pioneer_plaque_humans.svg/150px-Pioneer_plaque_humans.svg.png"},{"id":"987890","type":"good","language_code":"eu","title":"Gasteizko Bus Elektriko Iraunkorra","summary":"Gasteizko Bus Elektriko Iraunkorra (BEi estilitzatua) Arabako Gasteiz udalerrian dagoen igarotze azkarreko autobus sarea da. Sarea bi lineak osatzen dute, biek biribil bat eratuz, bakoitza noranzko batean doala. Gasteizko Udalaren TUVISA enpresa publikoak kudeatzen du sarea.\nSarea 2022ko martxoaren 1ean inauguratu zen ofizialki, nahiz eta urte hasieran hasi zen simulazio-probak egiten, aurreko zerbitzuaren eta sare berriaren arteko trantsizio-eredu hibrido batekin.23 geltokietatik, 5etan Araba Busekiko lotura dago; eta 3tan, Gasteizko tranbiarekiko lotura.","url":"https://eu.wikipedia.org/wiki/Gasteizko_Bus_Elektriko_Iraunkorra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/BEi_logoa.svg/150px-BEi_logoa.svg.png"},{"id":"989521","type":"good","language_code":"eu","title":"Alacantiko Burdinbide Metropolitarra","summary":"Alacantiko Burdinbide Metropolitarra (katalanez: TRAM Metropolità d'Alacant) Katalan Herrietako Alacant hirian eta beste udalerrietan dagoen burdinbide metropolitar sare bat da. Sareak 6 linea ditu, Ferrocarrils de la Generalitat Valenciana enpresak kudetutakoa.\nSareak 1999. urtean inauguratu zen, Porta del Mar eta Albufereta geltokien artean, eta 2019ko ekainaren 10ean  linea zerbitzua hasi zuen Porta del Mar eta Plaça La Corunya geltokien artean.\n71 geltokietatik, 7n hiru edo baino gehiago lineak gelditu eta 13n bi lineak.","url":"https://eu.wikipedia.org/wiki/Alacantiko_Burdinbide_Metropolitarra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/J29_394_Costa_Blanca%E2%80%93Campo_de_Golf%2C_ET_4230.jpg/150px-J29_394_Costa_Blanca%E2%80%93Campo_de_Golf%2C_ET_4230.jpg"},{"id":"993061","type":"good","language_code":"eu","title":"Mediterraneoko ardatza","summary":"Mediterraneoko ardatza Iberiar Penintsulako ekialdeko kostaldean garatzen den abiadura handiko eta prestazio handien burdinbide-ardatza da, Mediterraneo itsasoaren ertzean. Gibraltarko Zelaia Katalan Herrietarekin lotzen du Andaluzia, Murtzia, Valentzia eta Katalunia zeharkatuz.\nEuropa Barneko Garraio Sarean sartuta dago, Mediterraneoko korridorearen barrua.","url":"https://eu.wikipedia.org/wiki/Mediterraneoko_ardatza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Euromed_Vilanova_i_la_Geltr%C3%BA_%28El_Garraf%2C_Catalunya%29.jpg/150px-Euromed_Vilanova_i_la_Geltr%C3%BA_%28El_Garraf%2C_Catalunya%29.jpg"},{"id":"993205","type":"good","language_code":"eu","title":"Mediterraneoko korridorea","summary":"Mediterraneoko korridorea Europa Barneko Garraio Sareko lehentasunezko hamar korridoreetako bat da.\nGuztira 7 herrialde lotzen ditu 9 300 kilometrotan, Espainiako Algeciras Hungariako Záhonyekin lotuz.","url":"https://eu.wikipedia.org/wiki/Mediterraneoko_korridorea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/TEN-T_03.svg/150px-TEN-T_03.svg.png"},{"id":"993384","type":"good","language_code":"eu","title":"Erdialdeko ardatza","summary":"Erdialdeko ardatza Iberiar Penintsulako erdialdeko lurraldetan garatzen den abiadura handiko eta prestazio handien burdinbide-ardatza da. Gibraltarko Zelaia Katalan Herrietarekin lotzen du Andaluzia, Gaztela-Mantxa, Madril, Aragoi eta Katalunia zeharkatuz.\nEuropa Barneko Garraio Sarean sartuta dago, Mediterraneoko korridorearen barrua.","url":"https://eu.wikipedia.org/wiki/Erdialdeko_ardatza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/319.212_-_Sant_Sadurn%C3%AD_dAnoia_-_Luis_Zamora.jpg/150px-319.212_-_Sant_Sadurn%C3%AD_dAnoia_-_Luis_Zamora.jpg"},{"id":"993516","type":"good","language_code":"eu","title":"Atlantiko/Mediterraneo ardatza","summary":"Atlantiko/Mediterraneo ardatza Iberiar Penintsulako erdialdeko lurraldetan garatzen den abiadura handiko eta prestazio handien burdinbide-ardatza da. Portugaldar Estremadura Valentziar Herrialdearekin lotzen du Alentejo, Espainiar Extremadura, Gaztela-Mantxa eta Valentzia zeharkatuz.\nEuropa Barneko Garraio Sarean sartuta dago, Atlantikoko korridorearen barrua.","url":"https://eu.wikipedia.org/wiki/Atlantiko/Mediterraneo_ardatza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/730_Renfe_-_Aranjuez_3_-_Andres_Gomez-Club_Ferroviario_241.jpg/150px-730_Renfe_-_Aranjuez_3_-_Andres_Gomez-Club_Ferroviario_241.jpg"},{"id":"993575","type":"good","language_code":"eu","title":"Atlantikoko korridorea","summary":"Atlantikoko korridorea Europa Barneko Garraio Sareko lehentasunezko hamar korridoreetako bat da.\nGuztira 5 herrialde lotzen ditu 8 200 kilometrotan, Portugalgo Lisboa Alemaniako Mannheimekin lotuz.","url":"https://eu.wikipedia.org/wiki/Atlantikoko_korridorea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/TEN-T_07.svg/150px-TEN-T_07.svg.png"}]