[{"id":"2232","type":"featured","language_code":"ext","title":"Séneca","summary":"Lúciu Aneu Séneca (en latín Lucius Annaeus Seneca, [ˈluːkɪʊs anˈnaeʊs ˈsɛnɛka], conociu tamién pol Seneca Iunior) hue un políticu, avogau, filósofu i escrebiol latinu, revolucionariu las letras el sigru I la muestra era.","url":"https://ext.wikipedia.org/wiki/S%C3%A9neca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg/150px-Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg"},{"id":"2794","type":"featured","language_code":"ext","title":"Marcu Uréliu","summary":"Marcu Uréliu [ˈmaɾku uˈɾelju] (en latín Marcus Annius Verus Catilius Seuerus, [ˈmaɾkʊs ˈanːɪʊs ˈweːɾʊs kɶːˈtɪlɪʊs sɛˈweːɾʊs]) hue un filósofu estoicu i emperaol romanu el sigru II, el últimu los cincu güenus emperaoris. Hue el prototipu sábiu governanti.","url":"https://ext.wikipedia.org/wiki/Marcu_Ur%C3%A9liu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Marcus_Aurelius_Glyptothek_Munich.jpg/150px-Marcus_Aurelius_Glyptothek_Munich.jpg"},{"id":"375","type":"featured","language_code":"ext","title":"Lengua estremeña","summary":"L'estremeñu es una lengua del grupu íberu-ocidental palrá ena comunidá autónoma d'Estremaúra, sul de la província de Salamanca, norti dela provincia de Uelva i comarcas vezinas dela parti de León, normalmenti encassullau endrentu las palras d'España por organizacionis entrenacionalis i nacionalis, enque no es oficial enas comunidais enas que entovía se palra.\nTamién le dizin castúu, enque esti nombri puei abarullal.\nSe palra alo largu de toa Estremaúra con un grau diversu de conservación geográfica i social, siendu los mayoris los verdaerus conservantis dela lengua, mentris que las nuevas generacionis entiendin la lengua peru no la gastan.\nLas estadísticas que se tien a tentu del númiru de palrantis están antiguás. Quiciá que sean unus pocus de milis los mayoris que entovía conservan más fielmenti la su lengua.","url":"https://ext.wikipedia.org/wiki/Lengua_estreme%C3%B1a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Asturleonese-subgroup.png/150px-Asturleonese-subgroup.png"},{"id":"424","type":"featured","language_code":"ext","title":"Méria","summary":"Méria es una ciá española, capital dela comunidá autónoma d'Estremaúra. Aluspués de Badajós i Caçris, es el tercel núcleu de puebración d'Estremaúra.\nLa ciá destaca pol tenel un importanti conjuntu arquiológicu que hizu que huera anombrá Patrimoñu dela Umanidá pola UNESCO nel 1993. Cuenta con un gran númiru de monumentus i estruturas de gran emportáncia que mantienin viva la estória acontecia ena ciá una tupa sigrus atrás. Nu ostanti, esa estória viva contrasta cola actualiá i moerniá e los nuevus tiempus, prasmau enos eifícius de nueva costrución, moernus i huncionalis, qu'án convertiu a la ciá en tó un referenti e ciá congresual i e servícius. \nLa ciá tien el entítulu de Mu nobli, antigua i leal ciá de Méria.","url":"https://ext.wikipedia.org/wiki/M%C3%A9ria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Bandera_de_M%C3%A9rida.svg/150px-Bandera_de_M%C3%A9rida.svg.png"},{"id":"469","type":"featured","language_code":"ext","title":"Prasencia","summary":"Prasencia es una ciá assitiá nel norti la província de Caçris, a orillas de riu Xerti, ena Comuniá Autónuma d'Estremaúra, España.\nConocía comu la Pelra el Valli, cuenta con una puebración de 39558 abitantis (INE 2021) i es el segundu núcliu urbanu la província i el quartu la región. Ejerci de capital pal norti d'Estremaúra i acogi selvícius del Estau i de la Junta, tantu pala puebracion qu'amberga comu pala zona norti la region.\nEs un destinu turísticu de primel ordin endrentu d'Estremaúra, dau el caraiti menumental i estóricu la ciá, assín comu pola su cercania a los recursus turísticus las comarcas vezinas.\nEs tamien la sé la Diócesi del mesmu nombri.","url":"https://ext.wikipedia.org/wiki/Prasencia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Bandera_de_Plasencia.svg/150px-Bandera_de_Plasencia.svg.png"},{"id":"530","type":"featured","language_code":"ext","title":"Toleu","summary":"Toleu (el latín Toletum; en árabi: Ṭulayṭulah); en judeoespañol Toldoth -puebrus, en ebreu-; en mozárabi: Tolétho) es una ciá assitiá n'España central, capital dela provincia del mesmu nombri i dela comunidá autónoma de Castilla-La Mancha. Amás, el monicipiu es considerau individualmenti comu una comarca ena división hecha pola Diputación Provincial. \nLa ciá s´alcuentra ena marhin derecha e riu Tahu, nun monti e cien metrus d´artura sobri el riu, el cual la bordea pola su basi, hormandu un prenunciau meandru conociu cumu tornu el Tahu. \nTamién s´alcuentra esti nombri en varias ciáis enus Estaus Unius, la mas famosa assitiá en Ohio, asín cumu en Belici, Brasil, Colómbia o Hilipinas.","url":"https://ext.wikipedia.org/wiki/Toleu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Bandera_de_Toledo.svg/150px-Bandera_de_Toledo.svg.png"},{"id":"542","type":"featured","language_code":"ext","title":"Val-de-La-Calçá","summary":"El monicipiu de Val-de-la-Calçá [bɑl̪delakɑl̟ˈθɑː(en castellanu i oficialmenti Valdelacalzada) s'encuentra ena provincia de Badajós, Estremaúra, en vera dela antigua calçá romana que unía Emerita Augusta con Olissipo. Costitúi unu delos prencipalis nuclius urbanus de Las Vegas Baxas de Guadiana.","url":"https://ext.wikipedia.org/wiki/Val-de-La-Cal%C3%A7%C3%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Valdelacalzada_I.jpg/150px-Valdelacalzada_I.jpg"},{"id":"5661","type":"featured","language_code":"ext","title":"Anhinojo Folk","summary":"Anhinojo Folk son una banda música populal estremeña, entrépeti de cantaris tradicionalis comu los de las Coplas de la sementera o Las Sirvientas.","url":"https://ext.wikipedia.org/wiki/Anhinojo_Folk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Anhinojo_Folk.jpg/150px-Anhinojo_Folk.jpg"},{"id":"5914","type":"featured","language_code":"ext","title":"Castellaneu","summary":"El castellaneu es una vos que sirvi pa descrevil el processu de suposición lingüística de partis ondi se gastan otras lenguas, lo mesmu ena Península Ibérica que en América pol castellanu.\nEsti processu vien dendi la Conquista cristiana ata los nuestrus días. Por mé delas herramientas estitucionalis i almenistrativas nacionalis, el restu de lenguas peninsularis án estau esprimentandu una assimilación i menuimientu considerablis en favol del castellanu.","url":"https://ext.wikipedia.org/wiki/Castellaneu","thumbnail_url":null},{"id":"723","type":"featured","language_code":"ext","title":"El Tornu","summary":"El Tornu es un puebru serranu dela provincia de Caçris, assitiau ena comunidá autónoma d'Estremaúra (España).","url":"https://ext.wikipedia.org/wiki/El_Tornu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Bandera_de_El_Torno_%28C%C3%A1ceres%29.svg/150px-Bandera_de_El_Torno_%28C%C3%A1ceres%29.svg.png"}]