[{"id":"10090","type":"featured","language_code":"fo","title":"Nigeria","summary":"Nigeria, alment navn:  Federal Republic of Nigeria (Sambandstjóðveldið Nigeria) er stórt land í Vesturafrika. Í vestri hevur Nigeria mark við Benin, í norðri við Niger, í eystri við Kamerun og í suðri við Guinea-flógvan. Høvuðsstaðurin er Abuja, og landið hevur umleið 174 millionir íbúgvar og er tað fólkaríkasta í Afrika og sjeyndfólkaríkasta landi í heiminum. Nigeria hevur fyrr verið bretskt hjáland og gjørdist sjálvstøðug tjóð í 1960, men sjey ár seinni var borgarakríggj í landinum, ið vardi í tvey ár. Síðan tá hevur tað skift ímillum demokratiskt valdar stjórnir og hernaðarstýri. Í 2011 var forsetaval, ið var undir eftirliti og var rímuliga frítt og rættvíst.\nUmframt almenna málið enskt duga nógvir nigerianar igbo, hausa og joruba. Í Nigeria búgva fleiri enn 500 fólkasløg og ættarbólkar. Nærum helmingurin av fólkunum eru kristin, 48,2 %, og hin helmingurin er muslimar, 50,4 %, tey flestu sunnimuslimar. Tey kristnu búgva í stóran mun í syðra partinum og í Miðnigeria, meðan muslimar búgva í stóran mun í norðara partinum og í útsynningspartinum av landinum. Umleið 1,4 % hoyra til aðrir átrúnaðir. Fleiri lutstatir har norðuri í landinum hava sett Sharia-lógina í gildi. Muslimski yvirgangsfelagsskapurin Boko Haram hevur framt yvirgangsatsóknir í Nigeria.\nÍ 2014 gjørdist búskapurin í Nigeria (BTÚ) tann størsti í Afrika, við einum virði á yvir $500 milliardir, og yvirhálaði harvið Suðurafrika ið at gerast heimsins 21. størsti búskapur. Oljuídnaðurin í landinum er við til at skapa búskaparliga vøksturin. Tvær føroyskar fyritøkur, Høvdavirkið í Leirvík, og Faroes Apama í Vági, útflyta turkaði fiskahøvd til Nigeria.\nVæntaði livialdurin í Nigeria er bert 52 ár. Gott helmingurin av fólkinum hevur atgongd til reint drekkivatn og hóskaði heilsufrøðilig viðurskifti. Pinkubarnadeyðiligleikin er høgur, 97,1 pinkubørn fyri hvørji 1000 livandifødd doyggja. Støðan viðvíkjandi HIV/AIDS er ikki eins ring sum í fleiri øðrum afrikonskum londum, í 2003 vóru 5,6 % av teimum 20-29 ára gomlu HIV-smittað.","url":"https://fo.wikipedia.org/wiki/Nigeria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Flag_of_Nigeria.svg/150px-Flag_of_Nigeria.svg.png"},{"id":"1030","type":"featured","language_code":"fo","title":"Sambandsflokkurin","summary":"Sambandsflokkurin varð sum tann fyrsti flokkurin í Føroyum stovnaður í 1906. Ikki ber til við vissu at dagfesta, nær flokkurin varð stovnaður, men tann 18. august 1906 boða 13 av 22 tinglimum frá í Dimmalætting, at teir hava skipað seg í ein politiskan flokk á tingi, ið nevnir seg ”sambandsmenn”. Flokkurin er ein liberalur flokkur, sum virkar fyri eini støðugari og frísinnaðari menning av Føroya fólki, búskaparlig, mentunarliga og stjórnarliga. Flokkurin gongur inn fyri, í ríkisfelagsskapi við Danmark, at reka ein framburðssinnaðan politikk á øllum økjum.","url":"https://fo.wikipedia.org/wiki/Sambandsflokkurin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Logo_of_the_Union_Party_%28Faroe_Islands%2C_2020%29.svg/150px-Logo_of_the_Union_Party_%28Faroe_Islands%2C_2020%29.svg.png"},{"id":"1033","type":"featured","language_code":"fo","title":"Hin føroyski fólkaflokkurin","summary":"Hin føroyski Fólkaflokkurin (radikalt sjálvstýri) varð stovnaður í 1939. Fólkaflokkurin er ein konservativur flokkur á Løgtingi. HUXA er nevndin hjá fólkafloksungdómi. Fólkaflokkurin er ein borgarligur og afturhaldssinnaður flokkur. Flokkurin vil hækka skattalágmarkið, og betri lánmøguleikar til at fíggja íløgur til umleggingar og útbyggingar av vinnulívi landsins. \nFólkaflokkurin gjørdist limur í felagsskapinum \"Alliance of European Conservatives and Reformists\" (AECR) í november 2013 .","url":"https://fo.wikipedia.org/wiki/Hin_f%C3%B8royski_f%C3%B3lkaflokkurin","thumbnail_url":null},{"id":"1080","type":"featured","language_code":"fo","title":"Týskland","summary":"Samveldislýðveldið Týskland (týskt: Bundesrepublik Deutschland) er eitt land í Miðevropa og er eitt av ríkastu londum í heiminum. Í vestri hevur Týskland mark við Holland, Belgia, Luksemburg og Frakland, í norðri við Danmark, í eystri við Pólland og Kekkia og í suðri við Eysturríki og Sveis. Sjómarkini eru við Norðsjógvin og Eystrasalt. Høvuðsstaður er Berlin, og landið hevur umleið 81 milliónir íbúgvar. Týskland er \"grønasta land í heiminum\". Tey hava vunnið hendan heiður eftir í 2007 at hava minkað um CO2-útlátið við meira enn nakað annað land í heiminum; 5,6 % har útlátið í heiminum tilsamans vaks við 2,4 %.","url":"https://fo.wikipedia.org/wiki/T%C3%BDskland","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"1100","type":"featured","language_code":"fo","title":"Noreg","summary":"Noreg, í talumáli ofta Norra, á gomlum føroyskum Noregur og Norðvegur; er kongsríki í Norðurevropa. Í eystri hevur Noreg mark við Svøríki, Finnland og Russland, í suðuri við Skagerrak, í norðri Barentshavið og vesturi er Atlantshavið. Høvuðsstaðurin í Noregi er Oslo. Landið er eitt av ríkastu londum í heiminum. Gott 5 400 000 fólk búgva í Noregi í 2021. Á meginlandinum búgva í miðal 14 fólk á hvørjum km2, men tað er ymiskt, hvussu tættbygt tað er. Teir norðastu partarnir eru fámentir, og fjølmentast er rundanum Oslofjørð. Eini 77 % av norðmonnum búgva í býum ella í øðrum tættbygdum økjum. Góð 23 % búgva í fámentum økjum. \nTað er langt land, sum smalkar ímóti norði. Har smalast er, eru bara 6,3 km frá sjónum og eystur at svenska markinum. Størsti parturin av landinum er fjallalendi, og fram við allari strondini er skergarður við túsundtals oyggjum. Norðuri í Íshavinum eigur Noreg oyggjarnar Jan Mayen, 550 km í ein landnyrðing úr Íslandi, og longur norðuri Svalbarð, sum er felagsnavn fyri Bjarnoynna og Spitsbergen, 3 stórar og nakrar lítlar oyggjar, tilsamans 61 229 km2. Langa strond Noregs er útnyrðingsmarkið á evropeiska meginlandinum.","url":"https://fo.wikipedia.org/wiki/Noreg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Flag_of_Norway.svg/150px-Flag_of_Norway.svg.png"},{"id":"12542","type":"featured","language_code":"fo","title":"Ruhollah Khomeini","summary":"Seyyed Ruhollah Musavi Khomeini (Persiskt: روح الله موسوی خمینی Rūḥollāh Mūsavī Khomeynī) (*24. september 1902 í Khomein Iran - † 3. juni 1989), kendur sum \"ayatollah Khomeini\", var ein iranskur shia-muslimskur prestur og tann politiski og andaligi leiðarin av tí iransku kollveltingini, sum koyrdi tann síðsta shahin, Mohammad Reza Pahlavi, frá. Sum eftirkomari av profetinum Muhammed hevði hann rætt til at brúka heitið Sayyid framman fyri navn sítt; eisini er svarta turbanin tekin um tað sama. Khomeini fekk tittulin ayatollah i 1950'unum. \nKhomeini stýrdi Iran sum andaligur leiðari frá falli shahsins til sín deyðadag í 1989. Khomeini var ein av teim monnunum, ið hevði størst ávirkan á heimin í 20. øld. Han blev kosin til Ársins Mann av Time Magazine í 1979. Av nógvum varð hann mettur sum ein høvuðsfíggindi av Vesturheiminum, serliga USA.\nEftirmaður Khomeinis er Ali Khamenei.","url":"https://fo.wikipedia.org/wiki/Ruhollah_Khomeini","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Portrait_of_Ruhollah_Khomeini_By_Mohammad_Sayyad.jpg/150px-Portrait_of_Ruhollah_Khomeini_By_Mohammad_Sayyad.jpg"},{"id":"12962","type":"featured","language_code":"fo","title":"Suni úr Hørg","summary":"Suni úr Hørg (føddur 24. desember 1982 í Sumba) er ein føroyskur timburmaður og fyrrverandi fótbóltsleikari, ið spældi sum verjuleikari til hann var úti fyri einari sera álvarsamari arbeiðsvanlukku.","url":"https://fo.wikipedia.org/wiki/Suni_%C3%BAr_H%C3%B8rg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Suni_%C3%BAr_H%C3%B8rg_A_Faroese_Football_Player.jpg/150px-Suni_%C3%BAr_H%C3%B8rg_A_Faroese_Football_Player.jpg"},{"id":"12999","type":"featured","language_code":"fo","title":"Torkil Veyhe","summary":"801,86\nTorkil Veyhe (føddur 9. januar 1990) er Føroya besti súkklari. Torkil súkklar frá 2018 fyri danska kontinentalsúkkluliðið Team Virtu Cycling. Í 2017 súkklaði hann fyri Team ColoQuick-Cult, hann súkklar eisini fyri Føroyar á Oyggjaleikum og fyri danska landsliðið. Í 2017 varð hann úttikin til danska landsliðið, ið kappaðist á EM í vegsúkkling 2017. Hann hevur fyrr súkklað fyri Team WeBike-CK Aarhus í 2015-16, Odder Cykel Klub 2012-15 og Tórshavnar Súkklufelag 2007-12.","url":"https://fo.wikipedia.org/wiki/Torkil_Veyhe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Torkil_Veyhe_2017.jpg/150px-Torkil_Veyhe_2017.jpg"},{"id":"13174","type":"featured","language_code":"fo","title":"Helgi Dam Ziska","summary":"Helgi Dam Ziska (føddur 26. juli 1990 í Havn) er til nú (2016) besti føroyski telvarin nakrantíð. Hann er einasti føroyingur, ið hevur vunnið sær stórmeistaraheitið. Tað gjørdi hann á Talvolympiaduni 2016 í Baku, tá ið hann vann á Jose Daniel Gemy úr Bolivia.","url":"https://fo.wikipedia.org/wiki/Helgi_Dam_Ziska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Helgi_Dam_Ziska.jpg/150px-Helgi_Dam_Ziska.jpg"},{"id":"1348","type":"featured","language_code":"fo","title":"Merkið","summary":"Merkið er føroyska flaggið. Merkið, tann 25. apríl 1940 varð viðurkent sum tjóðarmerki føroyinga av bretska hersetingarvaldinum. Flaggið er ein týðandi partur av tí føroyska samleikanum. Ítróttafólk bera við stoltleika Merkið á bringuni, tá ið tey umboða Føroyar. Merkið verður vundið á stong, tá ið føroysk skip koma í fremmanda havn. Og undir krígnum, tá ið okkara sjófólk sigldu vandasjógvar, veittraði Merkið í mastrartoppinum. Tann hvíti dúkurin við reyða krossinum og bláu rondini minnir okkum á søgu og mentan okkara. Samstundis er Merkið okkara tjóðarbúmerki, og hevur tí ein týðandi leiklut í bæði okkara samleika og samfelagi. \nFleiri tykkara minnast tíðina áðrenn Merkið varð viðurkent. Og tit minnast tað stríð, ið skuldi til, áðrenn føroyingar kundu savnast um Merkið. Eftir 21 ára stríð og harða mótstøðu móti tí, bæði úr Danmark og innanhýsis í Føroyum, varð Merkið viðurkent sum tjóðarmerki føroyinga í bardagaárunum.","url":"https://fo.wikipedia.org/wiki/Merki%C3%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Flag_of_the_Faroe_Islands.svg/150px-Flag_of_the_Faroe_Islands.svg.png"},{"id":"1376","type":"featured","language_code":"fo","title":"Sámal Joensen-Mikines","summary":"Sámal Elias Frederik Joensen-Mikines (23. februar 1906 í Mykinesi - 21. september 1979 í Keypmannahavn) var ein av Føroya størstu listamonnum. \nHann varð borin í heim á teirri brimbardu útoynni Mykinesi.  Hann tók sær navnið á oynni til eftirnavn. Alt lívið kendi Mykinesmálarin - ella Mikines, sum vit plaga at rópa hann - seg tætt knýttan at dramatisku náttúruni á síni føðioyggj og at bygdarfólkinum har.\nÍ 1928 - 1932 fekk Mikines útbúgving sum listamaður á Kunstakademiets Malerskole í Keypmannahavn. Mikines var fyrsti føroyski yrkislistamaður, og av røttum verður havt á orði, at hann er faðir at føroyskari myndlist.\nEftir lokna útbúgving vendi Mikines heim aftur til Føroya, og síðan skifti hann ímillum at búgva í Mykinesi, Havn og Keypmannahavn. Føðioynna vitjaði hann at kalla á hvørjum sumri, hann fann myndevni síni har og aðrastaðni í Føroyum. Undantøk frá hesum eru landslagsmálningar, hann málaði á Bornholm og í Bovbjerg í Danmark eitt skifti í 1960-árunum.\nEin eyðkendur norrønur ekspressionistiskur tóni er í list Mikinesar. Í tíðarskeiðnum 1933 — 1940 er menniskjalig líðing eitt ástøðiligt myndevni. Tann kensluborni listamaðurin kennir deyðans nánd — trý systkin hansara og faðirin doyggja av tuberklasjúkuni. Hartil kemur, at skipbrot og aðrar vanlukkur á havinum raka næstringar hansara. \nHavið tekur mangar Mykinesmenn í bestu árum — skyldmenn, grannar og vinmenn og Mikines tekur á seg byrðuna at lýsa líðingina.\nÍ monumentalum komposisjónum við einføldum stórum rørslum og døkkum litum málar hann tey, ið eftir sita, um børuna, eftir jarðarferð, í ervi.\nEin røð av sterkum andlitsmyndum er eisini málað hetta tíðarskeiðið, ið uttan iva telist millum hansara mest upprunaligu og týðandi.  Við Edvard Munch kundi Mikines siga: \n\nØll list, bókmentir sum tónleikur, má gerast við hjartablóðinum. Listin er eins hjartablóð.Ein drúgv uttanlandsferð í 1937 fekk avgerandi týdning fyri framhaldandi listarligu menning hansara. Ferðin gekk til Bjørgvins, Oslo, Stokkhólmar, Keypmannahavnar, Haag, Amsterdam og París. Íblástur av hesi ferð loysir upp fyri liti og kenslulagi og birtir í eina uppgerð við 1930áranna deyða-myrkur.\nÍ 1942 tekur Mikines upp ein tátt, ið skuldi gerast hansara lívs avbjóðing: Grindadrápið.  Í stórum fýrnum komposisjónum viðger hann hetta dramatiska myndevni, har lívið og deyðin standa í álvarsligum stríði. Hansara ovurhugaða romantiska sinni ger vart við seg í eini langari røð av litríkum variasjónum yvir hetta tema.\nEftir kríggið broytist listin hjá Mikines.  Ein koloristiskur stílur vellir fram, ið leggur minni dent á ekspressionistiska innihaldið.  Frá hesum tíðarskeiði stava mangir landslagsmálningar - serliga úr Mykinesi.\nMiðskeiðis í 1950'unum melur hann tó aftur á blóðið og tekur upp aftur líðingina og deyðan sum myndevni.  Hann skapar tá eina røð av týðandi høvuðsverkum, ið umboða eina hepna samanrenning av ekspressionismuni frá 1930'unum og teirri nýggju kolorismuni. Myndevnini til tey 4 frímerkini í hesi røð eru dømi um hetta.\nListasavn Føroya eigur eitt gott úrval av verkum Mikines, tey verða sýnd fram í Listaskálanum alt árið.","url":"https://fo.wikipedia.org/wiki/S%C3%A1mal_Joensen-Mikines","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Faroe_stamp_289_europe_-_mikineskona.jpg/150px-Faroe_stamp_289_europe_-_mikineskona.jpg"},{"id":"14222","type":"featured","language_code":"fo","title":"Amerikonsku Jómfrúoyggjar","summary":"Amerikonsku Jómfrúoyggjar (enskt: United States Virgin Islands) er ein oyggjabólkur sum hoyrir til USA, sum fyrr vórðu kallaðar Vesturindisku oyggjarnar, tá tær vóru undir donskum ræði. Amerikonsku Jómfrúoyggjar er annar av teimum tveimum oyggjabólkunum, sum mynda Jómfrúoyggjar í Karibia. Hesar oyggjar liggja tætt við Puerto Riko; hetta er ein oyggjabólkur, til støddar 346,36 ferkilometrar, sum liggja umleið 64 km eystanfyri Puerto Riko. Oyggjabólkurin er ein av fimm fólkaðu amerikonskum hjálondunum. Størsti býurin, ið er Charlotte Amalie, liggur sunnanvert á oynni St. Thomas. Býurin er eisini høvuðsstaður. \n\nOyggjarnar eru umleið 80 í tali. Fýra av oyggjunum er bygdar, hinar eru smærri oyggjar ella hólmar, har ongin býr. Saint Croix, Saint Thomas og Saint John eru størstu oyggjarnar í hesum oyggjabólki. Tann størsta, Saint Croix, er 214,7 km2 ella umleið 2 ferðir størri enn Sandoy. Landið hevur umleið 104 túsund íbúgvar í 2014. Oyggjarnar vóru fyrst spanskar og siðan danskar frá 1691 til 1917. Amerikonsku Jómfrúoyggjar hava sjálvstýri, men eru nú undir amerikonskum yvirræði. Mesta fólkið er afrikanarar, men eisini er ein hvítur minniluti (uml. 13 %). Málið tey tosað er kreólskt, ein blandingur av enskum, donskum og upprunamáli. Men skriftmálið er enskt, sum eisini øll duga, eins og vit duga danskt. Almenna málið er enskt. \n\nHøvuðsvinnurnar eru ferðavinna og landbúnaður. Heitt er veðurlagið, og ofta regnar, so væl fæst burtur úr jørðini. Ferðavinna er ein týdningarmikil vinna á flestu Jómfrúoyggjunum; fólk úr øllum USA koma at ferðast á flógvu sandstrondunum í Jómfrúoyggjum. Ferðavinnan hevur alstóran týdning fyri búskapin, og stívliga helvtin av fólkinum í landinum arbeiðir á gistingarhúsum, í handlum og á matstovum. Charlotte Amalie, á oynni Saint Thomas, er størsti ferðavinnubýur, og har er djúp og góð havn til stór skip, ið eru á rundferð í Karibiahavi. Fín strond breiðir seg úr vestur til eystur - frá miðbýnum í Charlotte Amalie. Umframt hesar stóru strendurnar finnast fleiri smærri strendur uttan fyri býin. Umleið 7 km norðan fyri Charlotte Amalie finnur tú eina av bestu strondunum, Magens Bay. Gjaldoyrað, ið nýtt verður, er amerikanskur dollari (USD). Íbúgvar á Jómfrúoyggjum hava rætt at búsetast og arbeiða í USA og at gera sjálvbodna tænastu í amerikanska herinum.","url":"https://fo.wikipedia.org/wiki/Amerikonsku_J%C3%B3mfr%C3%BAoyggjar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Flag_of_the_United_States_Virgin_Islands.svg/150px-Flag_of_the_United_States_Virgin_Islands.svg.png"},{"id":"15062","type":"featured","language_code":"fo","title":"Kaving","summary":"Kavarar kanna undirsjóvarheimin so langt, sum niður slepst. Kavarar fóru tíðliga í tíðini at nýta kavarakúpu til vísindaliga gransking í sjónum. Kúpurnar vóru smáar, fyltar við luft og loraðar niður í dýpi. Fáar metrar undir vatnskorpuni eru hugtakandi sjódjór, marglitt koralriv og løgnir kneysar. Í havbotninum eru skipsvrak, summi hava ligið har í øldir. Í summum vrakum eru myntir, pottar og annað, ið sigur frá umstøðunum hjá fólki tá á døgum. Kavarar kunnu eisini arbeiða undir kavi. Teir umvæla bygningar undir kavi, til dømis boripallar, og granska lívið á havbotninum. Ikki er púra vandaleyst at kava, og kavari má halda strangar trygdarreglur. \nSo djúpt er niður á botn í djúphøvum, at hagar slepst bara í kavbáti.","url":"https://fo.wikipedia.org/wiki/Kaving","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Buzo.jpg/150px-Buzo.jpg"},{"id":"15076","type":"featured","language_code":"fo","title":"Gorfuglur","summary":"Gorfuglur (latín Pingvinus impennis L [Alca impennis]) var ein svartur sjófuglur, sum nú er útdeyður um alla verð. Hann var einasta nýggjara slagið í slektini Pinguinus, men hann var ikki í ætt við pingvinir, hóast hann var fyrsti fuglur, ið var kallaður 'pingvin'. Orðið sigst stava frá walisiskum fiskimonnum, ið sóu henda (fyri teimum) ókenda fugl, tá teir fóru at fiska undir Nýfundlandi, og nevndu teir hann pen gwyn á sínum walisiska máli, ið merkir \"hvíta høvd\", eftir stóra hvíta blettinum á høvdinum. Tá europear seinni sóu pingvinir á sunnaru hálvu, ið mintu um gorfuglin, vórðu tær uppkallaðar eftir honum.","url":"https://fo.wikipedia.org/wiki/Gorfuglur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Great_Auk_%28Pinguinis_impennis%29_specimen%2C_Kelvingrove%2C_Glasgow_-_geograph.org.uk_-_1108249.jpg/150px-Great_Auk_%28Pinguinis_impennis%29_specimen%2C_Kelvingrove%2C_Glasgow_-_geograph.org.uk_-_1108249.jpg"},{"id":"15099","type":"featured","language_code":"fo","title":"Jim Reeves","summary":"James Travis Reeves (føddur 20. august í 1923, deyður 31. juli í 1964) var ein sangari, sangskrivari og tónleikari frá Galloway í Texas, USA. Hann var føddur í bygdini Galloway í Texas. Foreldrini vóru Tom Reeves og Mary Adams Reeves. Reeves var ikki meira enn ársgamal, tá pápin doyði í 1924. \nJim Reeves fekk sín fyrsta gittar sum 5 ára gamal. Tá ið hann var tólv ára gamal, luttók hann fyri fyrstu ferð í einum útvarpsshow, tað hendi í Shreveport, Louisiana. \nHann spældi baseball sum ungur. Hann fekk eitt lestrarpláss (legat) og fór at lesa taliteknikk og drama, men hann gavst eftir 6 vikum og fór at arbeiða á einari skipasmiðju í Houston. Hann fór aftur at spæla baseball sum hálvprofessionellur.\nReeves-slektin kom upprunaliga úr Írlandi. Tá ið hann spældi á konsertum, kom tað ofta fyri, at hann spældi \"Danny Boy\".\nTann fyrsta singulin, sum hann spældi inn, var \"Mexican Joe\" (1953). Hann fekk sítt altjóða gjøgnumbrot við sanginum  \"He'll Have to Go\", ið Joe Allison gjørdi lagið til. Sangurin gjørdist ein stór sukse bæði á popp- og country-hittlistum, og sangurin seldi til eina platinplátu. Sangurin varð útgivin seint í 1959 og gjørdist nummar eitt á Hot Country Songs hittlistanum hjá Billboard magazine' hin 8. februar 1960, har hann lá í 14 vikur út í eitt.\nFyrst í 1960-árunum var Reeves kendari í Suðurafrika enn Elvis Presley var, hann upptók fleiri útgávur á afrikaans. Hann var á tónleikatúri í Suðurafrika og seinni eisini í Evropa. Reeves spældi til konsert í ítróttarhøllini Njårdhallen, Oslo, hin 16. apríl 1964 saman við Bobby Bare, Chet Atkins, Blue Boys og Anita Kerr Singers. Tey spældu á tveimum konsertum, NRK tók ein part av tí seinnu konsertini upp á video. Hansara fyrsta sukse í Noregi var sangurin \"He'll Have to Go\", ið lá sum nummar eitt á Top-10 hittlistanum í Noregi og lá á tí sama hittlistanum í 29 vikur. \"I Love You Because\" gjørdist hansara størsta sukse í Noregi og lá sum nummar eitt á hittlistanum í 1964 og lá á hittlistanum í 39 vikur. Plátur hansara lógu á norska topp-20 hittlilstanum í 696 vikur, og tað gjørdi hann til best umtókta tónleikaran yvirhøvur í tónleikasøguni í Noregi.\nJim Reeves var eisini sera væl dámdur í Føroyum. Føroyskir sjómenn, ið fiskaðu við New Foundland, keyptu plátur hansara har og soleiðis komu nógvar plátur av Jim Reeves til Føroya.Aftaná \"Welcome to my world\" frá 1964, komu \"Rosa Rio\" og \"I Love You Because\". \nTað seinasta, ið hann tók upp fyri RCA, var \"Make the World Go Away\", \"Missing You\", og \"Is It Really Over?\"\nHann giftist við Mary Elizabeth White í 1947 í Tennessee. Tey fingu ongi børn.\nJim Reeves doyði í flogvanlukku 31. juli 1964 í Tennessee.","url":"https://fo.wikipedia.org/wiki/Jim_Reeves","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Jim_Reeves_1963.JPG/150px-Jim_Reeves_1963.JPG"},{"id":"15111","type":"featured","language_code":"fo","title":"Djóralívið í USA","summary":"Djóralívið í USA er bæði áhugavert og sermerkt. Har eru til dømis búffil, úlvur og kongaørn. \nStórir partar av vakrastu og stórslignastu náttúruni í USA eru varðveittir. Í USA eru fleiri enn 6 770 (í 2011) tjóðgarðar ella friðlendi, sum tilsamans eru meira enn 2 607 131 km2 til støddar . Uppi í hesum eru t.d. Everglades National Park í Florida og Grand Canyon National Park í Arizona. Fyrsti tjóðargarðurin var Yellowstone National Park í Wyoming, hann varð latin upp í 1872.","url":"https://fo.wikipedia.org/wiki/Dj%C3%B3ral%C3%ADvi%C3%B0_%C3%AD_USA","thumbnail_url":null},{"id":"1526","type":"featured","language_code":"fo","title":"Javnaðarflokkurin","summary":"Javnaðarflokkurin varð stovnaður 25. september 1925. Flokkurin er ein sosialdemokratiskur flokkur á Løgtingi.\nJavnaðarflokkurin átti inntil 2006 tíðindablaðið Sosialin. Blaðið varð selt til P/F Miðlafelagið, sum leiðsla og starvsfólk á blaðnum eiga. Síðani hevur P/F Miðlafelagið selt ein triðing av blaðnum til Føroya Tele.\nFlokkurin broytti í 2010 navn frá Føroya Javnaðarflokkur til Javnaðarflokkurin.","url":"https://fo.wikipedia.org/wiki/Javna%C3%B0arflokkurin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Jafna%C3%B0arflokkurinn.svg/150px-Jafna%C3%B0arflokkurinn.svg.png"},{"id":"1527","type":"featured","language_code":"fo","title":"Sjálvstýri","summary":"Sjálvstýri (fyrr Sjálvstýrisflokkurin og Nýtt Sjálvstýri) varð formliga stovnaður í 1909, men fekk umboð á tingi í 1906. Í 1906 varð Sambandsflokkurin, sum tann fyrsti politiski flokkurin her á landi, stovnaður. Umleið eitt ár seinni, varð Sjálvstýrisflokkurin formliga stovnaður. Ikki ber til við vissu at dagfesta, nær flokkarnir vórðu stovnaðir, tí sum flokkar skipaðu teir seg so við og við. Tó verður vanliga sagt, at Sambandsflokkurin og Sjálvstýrisflokkurin báðir vórðu stovnaðir í 1906. Sjálvstýrisflokkurin er sjálvstýrisflokkur. Tað merkir, at virkað verður fyri sjálvstýri frá Danmark. Málið er, at føroyingar taka fulla ábyrgd av tjóðini og fáa fullan avgerðarrætt fyri henni. Sjálvstýrisflokkurin er sosialliberalur og fyri, at samfelagið byggir á privata ognarrættin og á fyritakssemi hins einstakra. Flokkurin er tó fyri neyðugari almennari stýring. Flokkurin byggir á kristnu siðalæruna og vil verja trúarfrælsi, politiskt frælsi, mentanar- og vinnufrælsi . \nJóannes Patursson, sum gjørdist fyrsti formaður Sjálvstýrisfloksins, sat í Fólkatinginum frá 1. juni 1901 til 22. juni 1906 og í Landstinginum frá 13. mai 1918 til 3. februar 1920.","url":"https://fo.wikipedia.org/wiki/Sj%C3%A1lvst%C3%BDri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Tingmanning_Sj%C3%A1lvst%C3%BDrisfloksins_1906.png/150px-Tingmanning_Sj%C3%A1lvst%C3%BDrisfloksins_1906.png"},{"id":"15652","type":"featured","language_code":"fo","title":"Manchester United F.C.","summary":"Manchester United er eitt enskt fótbóltsfelag úr Manchester, sum var stovnað í 1878 undir navninum Newton Heath LYR Football Club. Í 1902 broytti felagið navnið til Manchester United og í 1910 flutti felagið heimavøllin til Old Trafford. Àðrenn Old Trafford varð bygd spældi felagið á ymiskum støðum. \nAlt byrjaði tó á North Road. Um hetta mundi var hetta brúkt til cricket og hevði pláss til 12.000 áskoðarar. Hetta var mett, at vera ov lítið til, at felagið slapp at lima seg uppí ensku Football League, fyri at spæla yrkis fótbólt. So við og við vóru standipláss gjørd, soleiðis at 15.000 fólk, kundu koma til dyst og við hesum varð Newton Heath LYR vorði eitt yrkisfelag. Ikki gekk leingið áðrenn eigararnir av North Road byrjaðu, at ilskast inná Newton Heath LYR, av teirri orsøk, at teir mettu tað ikki søma seg, at krevja gjaldingar fyri fótbólt. Felagið varð bannlýst úr North Road í juni í 1893. Eftir hetta flutti felagið úr Newton Heath til Clayton, 2,2 kilometrar í ein norðan. Nýggja stadioni nevndist Bank Street. Hetta var heimavøllur hjá Newton Heath Lancashire and Yorskshire Railway, felagið skiftið sum fyrr nevnt, navn til Manchester United Football Club í 1902. Ì 1909 varð samtykt, at flytast skuldi til Old Trafford og skotski arkitekturin, Archibald Leach varð biðin, at tekna stadioni sum stóð klárt árið eftir. \nLiðið er mest vinnandi felag í Onglandi. Hin 22. apríl 2013 vann felagið sítt 20. meistaraheiti í ensku Premier League, tað er met, harumframt hevur felagið 11 ferðir vunnið FA Cup (The Football Association Challenge Cup), sum eisini er met, fýra ferðir hevur tað vunnið League Cup, og 19 ferðir hevur tað vunnið FA Community Shield, sum eisini er met. Uttanfyri Ongland hevur felagið vunnið UEFA Champions League tríggjar ferðir, einaferð UEFA Steypavinnarakappingina (UEFA Cup Winners' Cup), einaferð hevur tað vunnið UEFA Super Cup, einaferð hevur tað vunnið Intercontinental Cup, og einaferð hevur tað vunnið FIFA Club World Cup. Í 1998–99 vann felagið trífaldan heiður, á enskum nevnt Treble, við tað at felagið hetta kappingarárið vann Premier League, FA Cup og UEFA Champions League, tað er higartil ikki hent fyri nakað annað enskt fótbóltsfelag.\nÍ 1968 var Manchester United fyrsta enska fótbóltsfelagið, sum vann Europa Cup. Alex Ferguson hevur verið venjari hjá felagnum síðan 1986, hann heldur fram til 1. juli 2013. Hann er tann venjarin, sum hevur vunnið flest meistaraheiti í enskum fótbólti, og so er hann tann venjarin, sum hevur verið venjari í longsta tíðarskeiði út í eitt í ensku Premier League. Í mai 2013 boðaði hann frá, at hann fór at gevast sum venjari eftir kappingarárið 2012-13. Fáir dagar seinni boðaði felagið frá, at tað hevði funnið ein nýggjan venjara. Nýggi venjarin er David Moyes, sum tók við 1. juli 2013. Hann var venjari hjá Everton F.C., áðrenn hann tók av at gerast venjari hjá Manchester United.","url":"https://fo.wikipedia.org/wiki/Manchester_United_F.C.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Inside_Old_Trafford_Football_Stadium_-_geograph.org.uk_-_1777320.jpg/150px-Inside_Old_Trafford_Football_Stadium_-_geograph.org.uk_-_1777320.jpg"},{"id":"16247","type":"featured","language_code":"fo","title":"X Factor","summary":"X Factor er ein sjónvarpsrøð, ein sangtalentkapping, sum verður framleidd og send í fleiri londum. Sendingin er ment av Simon Cowell, og varð upprunaliga framleitt í Stóra Bretlandi, har ið tað kom í staðin fyri eina líknandi sending, \"Pop Idols\". Konseptið er seinni breitt seg út til fleiri onnur lond, eitt nú til Danmark, har fleiri føroyingar hava luttikið. \nLuttakarar í kappingini verða funnir við almennum auditions. Navnið \"X Factor\" vísir til, at programmið leitar eftir einum sersøkum eginleika, ið tað ikki ber til at definera, og sum eyðkennir eina veruliga stjørnu. Vinningurin er sum oftast ein plátukontrakt - umframt tann stóra áhugan, ið luttakrarnir fáa.","url":"https://fo.wikipedia.org/wiki/X_Factor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/The_X_Factor_world_map.png/150px-The_X_Factor_world_map.png"},{"id":"16705","type":"featured","language_code":"fo","title":"Marilyn Monroe","summary":"Marilyn Monroe, upprunaliga Norma Jeane Mortenson (1. juni 1926 í Los Angeles – 4. august 1962 í Los Angeles), var eitt ikon í 1950'unum, men tað var ikki fyrr enn tá at hon veruliga fekk umtalu, bleiv kend og gjørdist eitt ikon. Tá ið navnið á Marilyn Monroe verður nevnt, hugsa tey flestu um hana, sum definatiónin av vakurleika, femininiteti og tað, ið nógv søgdu hana at hava, x-factor. Við teimum lívsumstøðum, hon hevði livað ígjøgnum, og, fólkini í hennara lívi, vóru við til at skapað tí 'influence' og 'viljestyrke' sum hon fekk frá teimum, at klára seg. Monroe arbeiddi fyrst við at vera model, síðani fekk hon smáar rollur í ókendum filmun. Tað var ikki fyrr enn í \"The Asphalt Jungle\" og í \"All about Eve\" at hon fekk stóra umtalu. \nHon tóktist at vera hendan naiva, eitt sindur býtt blondina, og tað vístist í filmunum, so sum \"Gentlemen Prefer Blondes\" og \"The Seven Year Itch\", men tvørturímóti var hon ein klók kvinna sum dámdi væl at lesa litteratur, og dugdi væl við fólki. Hendan verumátan hon brúkti, var við til at skapa eitt image í industrienum. Men áðrenn hon var komin so langt, var hon bert ein vanlig genta ið æt Norma Jeane Mortensen Baker. Mamma Monroe, Gladys Baker, ið hevði verið ein vøkur kvinna eins sum hon, var sinnisjúk, eins sum hennara egna móður, Della Baker, ið var omman hjá Marilyn. Ígjøgnum uppvøksturin hevði Norma Jeane búð hjá einari kristnari familju, Bolender. Fleiri ár seinni, tá ið Norma enn var ein smágenta, gjørdi mamma hennara krav uppá at fáa dóttir sína aftur, og við tí hendingini møtti Marilyn (Norma Jeane) ein vigtigan persón, sum fór at vera við til at vekja hennara interessu fyri sjónleiki, vinkonan hjá mammuni, Grace McKee. \nHeilsan hjá mammuni, Gladys Baker, bleiv verri, og hon bleiv innløgd á eitt sjúkrahús í 1933, har ið hon bleiv diagnoserað við skizofrenia. Grace Mckee bleiv verjin hjá Marilyn Monroe og greiddi henni frá, at hon skuldi blíva líka sum Jean Harlow, tá ið hon bleiv stór, ein sjónleikari ið Grace sjálv var inntikin av. McKee bleiv gift fyri triðju ferð, og hon var tí undur trýsti at fáa hetta hennara tiðja ektaskap at fungerða, og koyrdi tí Norma Jeane inn á eitt barnaheim. Tvey ár seinni tóku Grace og maður hennara hana inn aftur, men tað var ikki leingi fyrr enn Norma fekk eitt annað heim at búgva í. \nTíðliga í 1938 sendi McKee hana at búgva hjá eini av tantunum hjá sær, Ana Lower. Men av aldurdómi, hon gjørdist 60 ár, og av sjúkum, m.a. hjartasjúkum ið fingu hana at selja sítt hús og flyta, fór Norma Jeane tí aftur at búgva hjá Grace. Maður hennara og Grace sjálv valdu at flyta til Virginia, tí maður Grace fekk eitt starv har, og í staðin fyri at Norma tí skuldi sendast aftur til eitt barnaheim ella eina pleiðifamilju, ið var vanligt tá, at summar familjur nýttu, sum ein møguleika at fáa børnini passaði ímeðan tey gjørdu eina roynd at fóta sær aftur, orsakað av tí so nevnda krakkinum á Wall Street í 1929. Men av tí, at hon var tvey ár yngri enn vaksnamannaaldur, bleiv hon gift við soninum hjá grannunum, James Dougherty. Grace hevði tosað við mammu James og síðani fingið tað avgjørt, at sonurin og Norma skuldu giftast. \nTa tíðina James var burturi í hertænastu, fekk Norma starv som model hjá ymiskum fotografum. James var tó ímóti tí, hóast hon fekk góða løn og hevði verið á forsíðum á nógvum bløðum. Ben Lyon uppdagaði hana skjótt og fekk hana inn at taka eina filmroynd. Hon undirskrivaði eina kontrakt og fekk sína nýggju karrieru sum sjónleikari. Lyon og Norma gjørdu henni eitt nýtt listanavn, ið bleiv til Marilyn Monroe. Monroe hevði verið gentunavnið hjá mammuni, Gladys. Marilyn Monroe hevði fyrst smáar leiklutir í ókendum filmun, so sum ein telefonopratørur í \"The Shocking Miss Pilgrim\", sum var fyrsti filmur hennara. James Dougherty segði, at Marilyn var ein \"fitt genta við einari søtari rødd – men sum kundi blíva lættiliga særd, so hon var sárbar\". Júst hettar, var partur av hennara stjørnukvaliteti. \nNakrir av hennara best umtóktu filmum vóru \"How To Marry A Millionaire\" og \"Some Like It Hot\". Tony Curtis, sum spældi við í filminum \"Some Like It Hot\", greiður frá í einari samrøðu, at leikstjórin Billy Wilder ringdi og segði, at hann vildi hava Curtis og Monroe at spæla høvuðsleiklutirnir í filminum, men at \"Monroe var ring at fáa fatur á\". 1956 og 1957 vóru eini torfør ár hjá Marilyn, har hennara persónliga lív kom nógv fram í miðlunum. Hon var kend fyri at koma ov seint og at vera óálítandi. Gitingar eru um, at hettar ikki bert vóru 'stjørnu nykkur', menn at hon hevði fingið symptomini, sum mamman Gladys og omman Della plágaðust av.","url":"https://fo.wikipedia.org/wiki/Marilyn_Monroe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Marilyn_Monroe%2C_The_Prince_and_the_Showgirl%2C_1.jpg/150px-Marilyn_Monroe%2C_The_Prince_and_the_Showgirl%2C_1.jpg"},{"id":"1702","type":"featured","language_code":"fo","title":"Fólkaatkvøðan 14. september 1946","summary":"","url":"https://fo.wikipedia.org/wiki/F%C3%B3lkaatkv%C3%B8%C3%B0an_14._september_1946","thumbnail_url":null},{"id":"17960","type":"featured","language_code":"fo","title":"Korfu","summary":"Korfu (Grikskt mál: Κέρκυρα, Kérkyra) er ein oyggj í Grikkalandi. Hon liggur í oyggjabólkinum vestanfyri meginlandið, sum verður nevndur Jónaoyggjar ella Eptanisa. Korfu er tann næststørsta oyggin í hesum oyggabólki. Fyrra orðið kemur frá fornu griksku gudalæruni, Io var ein prestinna, sum Zeuz var forelskaður í. Hann gjørdi hana um til eina kúgv, og síðan gjørdi hann seg sjálvann um til ein tarv, og tá tey komu til Jonisku oyggjarnar, fingu tey barnið Evropa, sum bleiv til heimspartin Evropa. Seinna orðið merkir Sjeyoyggjar, sum sipar til tær sjey høvuðsoyggjarnar. Oyggjabólkurin hevur tó fleiri smærri oyggjar og hólmar enn tær sjey. Høvuðsbýurin á Korfu eitur eisini Korfu. Í høvuðsbýnum búgva umleið 33.000 fólk. Á allari oynni búgva umleið 110.000 fólk.","url":"https://fo.wikipedia.org/wiki/Korfu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Corfu_citadel.jpg/150px-Corfu_citadel.jpg"},{"id":"18189","type":"featured","language_code":"fo","title":"Sinterklaas","summary":"Sinterklaas [sɪntər'klaːs] (ella meira formelt Sint Nicolaas ella Sint Nikolaas; Saint Nicolas á fronskum; Sankt Nikolaus á týskum) er ein siðsøguligur (traditionellur) vetrarferiufigurur, ið enn verður hátíðarhildin í Niðurlondum (Hálandi) og Belgia, og eisini í franska Flandern og Artois. Hann er eisini vælkendur í teim fyrrverandi hálendsku hjálondunum, eitt nú Aruba, Surinam, Curaçao, Bonaire og Indonesia. Hann er høvuðsupphavskeldan til norðuramerikanska jólamannin Santa Claus, og harvið eisini til føroyska jólamannin vit kenna í dag. \nHóast hann vanliga verður nevndur Sinterklaas (Santa Niklas ella Santa Klávus), er hann eisini kendur sum De Goedheiligman (Tann góði heilagmaðurin), Sint Nicolaas [sɪnt 'nikolaːs] (Sankta Niklas) ella bara sum De Sint (Halgimennið).\nHann verður hátíðarhildin niklasarmessuaftan (5. desember) í Niðurlondum (Hálandi) ella niklasarmessumorgun (6. desember) í Belgia og Norðurfrankaríki. Upprunaliga varð hátíðarhaldið hildið fyri sjálvan navnadagin hjá Sankta Niklasi – ið er verndarhalgimenni hjá m.ø. børnum, sjómonnum, og býnum Amsterdam. At hetta er ein rómversk-katólsk hátíð sæst av landafrøðiligu útbreiðsluni av hesum hátíðarhaldi, og á biskupsheitinum hjá Sint Nicholas.\nNærskyldir figurar eru eisini kendir í týskmælta partinum av Europa og økjum, ið søguliga hava verið fyri týskari ávirkan, íroknað Sveis (Samichlaus), Týskland og Eysturríki (Sankt Nikolaus); økið Suðurtyrol í Italia; Nord-Pas de Calais, Alsace og Lorraine í Frankaríki – eins og í Luksemburg (De Kleeschen), pørtum av Miðeuropa og á Balkan.","url":"https://fo.wikipedia.org/wiki/Sinterklaas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Sinterklaas_2007.jpg/150px-Sinterklaas_2007.jpg"},{"id":"18245","type":"featured","language_code":"fo","title":"Rannvá B. Andreasen","summary":"Rannvá Biskopstø Andreasen (fødd 10. november 1980) er ein føroyskur fótbóltsleikari. Hon spælir við KÍ og føroyska kvinnulandsliðnum. Rannvá er toppskorari á landsliðnum við 26 málum (august 2017) og hevur fleiri ferðir verið toppskjútti í bestu føroysku fótbóltsdeildini hjá kvinnum.  Rannvá er tvíburðarsytstir Ragnu Patawary, ið eisini er fótbóltsleikari.","url":"https://fo.wikipedia.org/wiki/Rannv%C3%A1_B._Andreasen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Rannv%C3%A1_Andreasen.jpg/150px-Rannv%C3%A1_Andreasen.jpg"},{"id":"1894","type":"featured","language_code":"fo","title":"Smyril","summary":"Smyril hevur fleiri týdningar:\n\nSmyril er ein fuglur. Sí Smyril (fuglur).\nM/F Smyril er ein bátur. Sí M/F Smyril.\nSmyril Line er eitt felag. Sí Smyril Line.","url":"https://fo.wikipedia.org/wiki/Smyril","thumbnail_url":null},{"id":"1898","type":"featured","language_code":"fo","title":"M/F Smyril","summary":"M/F Smyril er ferðaskip hjá Strandfaraskipum Landsins, sum siglur ímillum Tórshavn og Tvøroyri.","url":"https://fo.wikipedia.org/wiki/M/F_Smyril","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/New_smyril_22-10-2005_%284%29.jpg/150px-New_smyril_22-10-2005_%284%29.jpg"},{"id":"19133","type":"featured","language_code":"fo","title":"Eurovision Song Contest 2013","summary":"Eurovision Song Contest 2013 var tann 58. árliga evropeiska sangkappingin, sum á enskum nevnist Eurovision Song Contest, í Føroyum eisini kent sum Melodi Grand Prix. Kappingin varð hildin í Malmö, Svøríki, eftir at Loreen vann 2012 kappingina við sanginum \"Euphoria\". \nHetta var fimtu ferð, at Svøríki var vertur fyri sangkappingini, seinastu ferð áðrenn hesa var í ár 2000. Sveriges Television (SVT) valdi at hava kappingina á Malmö Arena, eftir at hava umhugsað fleiri ymisk støð í Svøríki. Vertinna var Petra Mede. 39 lond luttóku í sangkappingini, harímillum var Armenia, sum ikki hevði luttikið síðan 2011. Fýra lond boðaðu frá, at tey ikki ynsktu at luttaka í 2013, hesi vóru: Bosnia og Hersegovina, Portugal, Slovakia og Turkaland. \nDanmark vann 2013 Eurovision sangkappingina við sanginum \"Only Teardrops\" sum Emmelie de Forest sang og sum endaði á fyrstaplássi við 281 stigum, frammanfyri Aserbadsjan við einum muni á 47 stig.","url":"https://fo.wikipedia.org/wiki/Eurovision_Song_Contest_2013","thumbnail_url":null},{"id":"1951","type":"featured","language_code":"fo","title":"Sveis","summary":"Sveis (týskt: Schweizerische Eidgenossenschaft, franskt: Confédération Suisse, italskt: Confederazione Svizzera, rætoromanskt: Confederaziun Svizra) er eitt land í Miðevropa. Í norðri hevur Sveis mark við Týskland, í eystri við Liktinstein og Eysturríki, í vestri við Frakland og í suðri við Italia. Hóast Zürich er størsti býur í Sveis, er Bern høvuðsstaður. Landið er eitt av ríkastu londum í Evropa. \nSveis gjørdist uttanveltaland í 1815 og hevur ikki verið uppi í nøkrum kríggi í Evropa síðan. Nú er landið býtt í 26 landspartar (kantonir), og hesir hava so skipað seg sum eitt tjóðveldi við einum samveldisforseta sum oddamanni. Mong fólk búgva í rættiliga avbyrgdum dølum, og fólkið talar ikki sama mál. Í Sveis eru fýra almenn mál: franskt, sveisaratýskt, retoromanskt og italskt. 63 % av fólkinum talar sveisaratýskt. Í Zürich og Bern tala tey týskt, men í t.d. Genève og Lausanne tala tey franskt.","url":"https://fo.wikipedia.org/wiki/Sveis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Flag_of_Switzerland_%28Pantone%29.svg/150px-Flag_of_Switzerland_%28Pantone%29.svg.png"},{"id":"21883","type":"featured","language_code":"fo","title":"Reyni Service","summary":"Reyni Service er ein bilasøla, ið umboðar Toyota og Lexus. Reyni Service byrjaði í 1947 sum bilverkstaður og maskinverkstaður. Reyni Service hevur fingið ISO14001 viðurkenning og harafturat eisini umhvørvisgóðkenning frá Umhvørvisstovuni. Fyritøkan stuðlar føroyskum ítróttarfeløgum. Eitt nú var Reyni Service høvuðsstuðul hjá kvinnuliðnum hjá B36 í fótbólti í 2016.","url":"https://fo.wikipedia.org/wiki/Reyni_Service","thumbnail_url":null},{"id":"2261","type":"featured","language_code":"fo","title":"Evnafrøði","summary":"Evnafrøði ella kemi er læran um eginleikarnar hjá evnum, lívrunnum sum ólívrunnum, og hvussu tey samspæla við onnur lívrunnin og ólívrunnin evni. Av tí at evni, sum eru ymiskar samansetingar av atomum, eru so fjølbroytt, so granska evnafrøðingar ofta, hvussu atom av ymiskum frumevnum samspæla og soleiðis skapað mýl, og eisini hvussu ymisk mýl samspæla sínamillum. Evnafrøði verður ofta kallað tann miðsavnandi vísindin, av tí at hon knýtir aðrar vísindagreinir saman. Evnafrøðingar kunnu við evnisandgerðum gera t.d. heilivág, plast, litir og mangt annað, sum vit brúka dagliga. Teir kanna, hvat er í evnunum, og hvussu ið nýggj evni kunnu verða gjørd. Umleið fimm mió. evni eru til. Vit brúka dagliga umleið 35 000 evni, sum eru gjørd úr einfaldum evnum - frumevnunum. Áðrenn evnafrøðin gjørdist vísindi, hildu fólk, at til vóru bara fýra frumevni: mold, eldur, luft og vatn. Nú vita vit, at 98 frumevni eru í náttúruni. Eisini kunnu nøkur fá (30 higartil) verða gjørd í starvsstovum. Vanligasta frumevnið í alheiminum er vatnsevni hydrogen (H2). Tað er mesta tilfarið í stjørnunum. Egyptar vóru fyrstu evnafrøðingarnir. Evnafrøði eitur eisini kemi. Tað kemur av chem, ið merkir svørt mold. Soleiðis æt gamla Egyptaland. Nútíðar evnafrøði tók seg upp við fraklendinginum Antoine-Laurent de Lavoisier (1743-1794), sum var fyrstur at gera ástøði um andgerðir. Hetta var um 1790. Enski vísindamaðurin John Dalton (1766-1844) vísti í 1808 á, at evnabindingar eru samanrunnin frumevnisatom. Russarin Dmitri Ivanovich Mendeleev setti í 1871 frumevni í skeiðbundna skipan, sum vísir, hvussu ið tey líkjast í evnafrøðiligum eginleikum. \nFyrr í tíðini søgdu granskarar, at fýra grundlutirnir eldur, jørð, vatn og luft vóru grundarlagið undir øllum heiminum. Nú á døgum siga vit, at allur heimurin er bygdur úr uml. 100 frumevnum og bindingum teirra millum. Evnafrøði er, sum navnið sigur, læran um øll hesi frumevni. Evnafrøðilig gransking er fyritreytin fyri nógvum av teimum hentu evnunum, sum vit brúka hvønn einasta dag, til dømis plasti. Sama er við øllum tí heilivági, sum er til taks nú á døgum. Í evnafrøðini verða atomini skrivað í stytting. Vatn hevur evnafrøðiliga formilin H2O. Tað sigur okkum, at vatnmýli eru tvey vatnevnisatom (H er stytting fyri hydrogen) og eitt súrevnisatom (O er stytting fyri oxygen). Vatn hevur evnafrøðiliga formilin H2O, ið merkir, at eitt vatnmýl er samansett av tveimum hydrogenatomum og einum oxygenatomi.","url":"https://fo.wikipedia.org/wiki/Evnafr%C3%B8%C3%B0i","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Lab_bench.jpg/150px-Lab_bench.jpg"},{"id":"28955","type":"featured","language_code":"fo","title":"Jóan Símun Edmundsson","summary":"Jóan Símun Edmundsson (føddur 26. juli 1991, uppvaksin á Toftum) er ein føroyskur fótbóltsleikari, álopsleikari, ið spælir við belgiska felagnum Waasland-Beveren og føroyska fótbóltslandsliðnum.. Frá 2018 til 2021 spældi hann við týska Bundesliga-felagnum Arminia Bielefeld.","url":"https://fo.wikipedia.org/wiki/J%C3%B3an_S%C3%ADmun_Edmundsson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/FIFA_WC-qualification_2014_-_Austria_vs_Faroe_Islands_2013-03-22_-_J%C3%B3an_S%C3%ADmun_Edmundsson_01.JPG/150px-FIFA_WC-qualification_2014_-_Austria_vs_Faroe_Islands_2013-03-22_-_J%C3%B3an_S%C3%ADmun_Edmundsson_01.JPG"},{"id":"29069","type":"featured","language_code":"fo","title":"Alheimsskótalegan Jamboree","summary":"Alheimsskótalegan Jamboree er ein felags skótalega, ið WOSM (World Organisation of the Scout Movement) skipar fyri, til allar skótar í heiminum í aldrinum 14-17 ár. Vanliga luttaka fleiri túsund skótar frá øllum heiminum, og er hendan legan 4. hvørt ár, burtursæð frá tá seinni veraldarbardagiherjaði á. \nLegan skiftir frá landi til land hvørja ferð. Fyrsta legan varð hildin í London Englandi í 1920.\nLimalond í WOSM kunna senda eina umsókn um at halda jamboree í sínum landi, men WOSM hevur altíð endaligu avgerðina.","url":"https://fo.wikipedia.org/wiki/Alheimssk%C3%B3talegan_Jamboree","thumbnail_url":null},{"id":"29295","type":"featured","language_code":"fo","title":"Vigdís Finnbogadóttir","summary":"Vigdís Finnbogadóttir, fødd 15. apríl 1930 í Reykjavík, Íslandi, er íslendskur UNESCO sendiharri og fjórði forseti Íslands. Hon var forseti frá 1980 til 1996 og var fyrsta kvinna í heimunum at verða vald forseti í fólkaræðisvalskipan. Hon eigur eisini metið at vera tann kvinnan, sum hevur sitið longst í einum samanhangandi tíðarskeiði.","url":"https://fo.wikipedia.org/wiki/Vigd%C3%ADs_Finnbogad%C3%B3ttir","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Vigdis_Finnbogadottir_%281985%29.jpg/150px-Vigdis_Finnbogadottir_%281985%29.jpg"},{"id":"2988","type":"featured","language_code":"fo","title":"Frændur","summary":"Frændur eru upprunaliga sprotnir burturúr virkna ungdómsfelagnum í Klaksvík fyrst í 1980'unum.\nManningin í bólkinum hevur verið nakað skiftandi, men tó hevur kjarnin alla tíðina verið Steintór Rasmussen og brøðurnir Rani Nolsøe og Eyðun Nolsøe.\n\nTeir hava síðan fyrstu LP-plátuna Saman við tær verið millum kendastu og best umtóktu tónleikabólkarnar í Føroyum. Á fyrstu plátuni hevði Steintór Rasmussen skrivað øll orðini og mestsum øll løgini, men seinni mentu Rani Nolsøe og serliga Eyðun Nolsøe seg eisini sum sangskrivarar. Á plátuni sungu beiggi teirra Niels Chr. Nolsøe og Hanus G. Johansen eisini á nøkrum av sangunum.\nÍ 1986 kom onnura plátan hjá Frændum. Hon bar einfalda heitið Frændur II, og hon gjørdist so mikið væl umtókt, at hon skjótt var útseld. Tað sama gjørdi seg galdandi, tá ið plátan seinni varð endurútgivin á fløgu. Plátan var eftir tátíðar máti í Føroyum óvanliga væl produserað, og við klassikarum sum Føroyar, ið mestsum hevur fingið status sum eitt alternativ til Tú alfagra land mítt, og Eros, sum Terji Rasmussen skrivaði og sang, er tað ikki so løgið.\n80'ini var triðja útgávan hjá Frændum, og samstundis gjørdist hetta fyrsta føroyska fløguútgávan, ella ljómfløga, sum tað æt tá. Á plátuni endurnýttu Frændur væleydnaða formularin frá Frændur II. Plátan verður tí ikki mett at vera eins original og tann fyrra, men kortini gjørdist hon rættiliga vælumtókt.\nMítt land varð skorin eftir sama leisti sum tær báðar undanfarnu, og kanska var tað virkandi til, at hendan plátan tykist eitt sindur anonym í mun til hinar báðar. Fleiri góð løg eru tó á plátuni, og mangan vóru Mítt land (sangurin) og Uttanumtos at hoyra.  \nFrændur valdu í 1997 bæði at ganga teimum á møti, ið ynsktu at fáa nýtt tilfar frá bólkinum, og teimum, sum vildu hava teir bestu sangirnar á somu útgávu. Úrslitið var sera vælumtókta savnsfløgan Svart gull. At frændurnir í somu útbering fingu bøtt nøkur arrangement, ið teir vóru vorðnir ónøgdir við, kundi tú sum lurtari frøðast um sum eitt kuriosum, ella ilskast inn á, alt eftir hvussu lagið var.\nSvart gull man vera fyrsta føroyska dupultfløgan, men hetta var tó ikki fyrstu ferð, at gamlar landaplágur blivu samlaðar á einari útgávu. Longu í 1970'unum skipaði Hansemann Tórgarð fyri útgávunum Vit minnast 1 og Vit minnast 2, har gomlu singulpláturnar við Simme & Co, Tey av Kamarinum, Faroe Boys og mongum øðrum kundi fáast á somu plátu.\nFyri at markera at nú vóru 20 ár liðin, síðan Frændur fyrstu ferð spældu alment, góvu teir í 2003 út eina fløguboks við teimum upprunaligu plátunum í. Boksin, ið hevði positiva heitið Eg vil elska, eg vil liva, var snøgg á at líta og man hava ligið undir mongum jólatræi, tí hon kostaði lítið meir enn ein støk fløga kostar. Anker Eli Petersen hevði prýtt húsan, so nú tóktist sirkulin eftir tjúgu hendingarík ár av vera fullfíggjaður. Anker Eli Petersen prýddi eisini húsan á Saman við tær.\nÍ boksini Eg vil elska, eg vil liva eru tó ikki allir sangirnir hjá Frændum. Hesi árini hevur bólkurin havt stakar sangir við á nøkrum savnsfløgum. Far so væl var á plátuni Ung 85, ið LFÚ tók stig til, og Balladan um Jésus Escuan og Tey dansa eins og skuggar vóru á fløguni Amnesty tónar. Nýggju sangirnir og nýinnspælingarnar á Svart gull eru heldur ikki við í boxini, men helst hava teir hildið, at tað hevði verið at lumpað fólk at keypt somu vøru fleiri ferð. \nBæði Steintór Rasmussen og Eyðun Nolsøe hava givið út fløgur í egnum navni. Fløgurnar Millum Frændur og Kærleikans vallaraheim hjá Steintóri Rasmussen kunnu við einum góðum vilja næstan teljast upp í Frændur pláturnar, tí Nolsøe brøðurnir eru báðir við, og sangir av hesum fløgum eru mangan við á skránni, tá ið Frændur spæla. Tað sama er galdandi við minnisfløguni Bjørn Afzelius - Sangur til frælsi.\nHesar tríggjar fløgur eru tí eisini at finna í yvirlitinum niðanfyri.\nSteintór Rasmussen tók í 2004 stig til stóra tónleikatiltakið Summarfestivalurin, sum varð hildin í Klaksvík í august sama ár. Íblásturin kom m.a. frá G! Festivalinum, sum tónleikasamtakið Grót á fyrsta sinni skipaði fyri á sandinum í Syðrugøtu í 2002.\nSummarfestivalurin eydnaðist so mikið væl í 2004, at festivalurin aftur varð hildin í 2005 við m.ø. Brian McFadden, Shakin' Stevens og Anne Linnet sum høvuðsnøvnum. Leygarkvøldið 6. august var helst størsta mannfjøld (8.000!) til eitt tónleikatiltak í Føroyum savnað á Vágsbø í Klaksvík. Tað verður helst trupult at savna enn fleiri fólk til eitt tónleikatiltak í Føroyum, men hvussu er og ikki, so sær út til at Summarfestivalurin í Klaksvík er komin fyri at vera.","url":"https://fo.wikipedia.org/wiki/Fr%C3%A6ndur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Fr%C3%A6ndur_a_Faroese_Band_performing_at_J%C3%B3ans%C3%B8kufestivalurin_in_the_Marina_of_Tv%C3%B8royri.JPG/150px-Fr%C3%A6ndur_a_Faroese_Band_performing_at_J%C3%B3ans%C3%B8kufestivalurin_in_the_Marina_of_Tv%C3%B8royri.JPG"},{"id":"3264","type":"featured","language_code":"fo","title":"Fólkaflytingatíðin","summary":"Fólkaflytingatíðin er heiti, sum søgufrøðingar brúka um fólkaflytingarnar frá ár 300 til 900 í Evropa.\nMillum aðrar umfataði fólkaflytingarnar germanskar og slaviskar ættbólkar, gotar, vandálar og frankar. Fólkaflytingin er helst sett í gongd av innrásini av húnum úr eystri seint í 4. øld. Fólkatalsbroytingar og veðurlagsbroytingar hava møguliga eisini havt ávirkan á gongdina.","url":"https://fo.wikipedia.org/wiki/F%C3%B3lkaflytingat%C3%AD%C3%B0in","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Karte_v%C3%B6lkerwanderung.jpg/150px-Karte_v%C3%B6lkerwanderung.jpg"},{"id":"3276","type":"featured","language_code":"fo","title":"Grikkaland","summary":"Grikkaland (grikskt: Ελλάδα ella Ελλάς) er lýðveldi í landsynningshorninum av Evropa. Høvuðsstaðurin er Athen, sum eisini er størsti býur. Í ein útnyrðing hevur Grikkaland mark við Albania, í norðri við Bulgaria, í landnyrðing við Lýðveldið Norðurmakedónia og í eystri við Turkaland. Landið hevur umleið 10 mió. íbúgvar og høvuðsmálið er grikskt (nýgrikskt). Grikkaland er limur í ES. Í nýggjari tíð stóðu grikkar undir turkum í 400 ár, til landið, við hjálp uttaneftir, vann sær frælsi í 1832. Frælsiskríggið byrjaði í 1821, landið skuldi viðurkennast í 1830 við London-avtaluni, men orsakað av juli-kollveltingini í Fraklandi, varð skjalið frá 1830 ikki fullført. Altjóða viðurkenningin av Grikkalandi sum fræls tjóð kom í 1832. Ikki fyrr enn í 1947 fingu grikkar syðru Sporaduoyggjar (Dodekanes) aftur frá Italia.","url":"https://fo.wikipedia.org/wiki/Grikkaland","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Flag_of_Greece.svg/150px-Flag_of_Greece.svg.png"},{"id":"36177","type":"featured","language_code":"fo","title":"Løgtingsvalið 2015","summary":"Løgtingsvalið 2015 til Føroya Løgting varð týsdagin hin 1. september 2015. Táverandi løgmaður, Kaj Leo Holm Johannesen, útskrivaði valið ólavsøkudag 29. juli 2015. Úrslitið av valinum var, at andstøðan vann valið, samgongan tapti. Javnaðarflokkurin gjørdist størsti flokkur við 8 tinglimum, tveir fleiri enn á valinum í 2011. Tjóðveldi fekk 7 tinglimir, ein fleiri enn í 2011, Sjálvstýrisflokkurin fekk eisini ein tinglim afturat. Sambandsflokkurin og Fólkaflokkurin mistu tveir limir hvør, Miðflokkurin varðveitti sínar tveir tinglimir, tað sama gjørdi Framsókn. Kaj Leo Holm Johannesen vildi ikki leggja frá sær sama kvøld, sum valið var, men seinnapartin dagin eftir, legði hann frá sær sum løgmaður og gav rættin til at skipa nýggja samgongu víðari til Aksel V. Johannesen.","url":"https://fo.wikipedia.org/wiki/L%C3%B8gtingsvali%C3%B0_2015","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Aksel_V_Johannesen_2012.jpg/150px-Aksel_V_Johannesen_2012.jpg"},{"id":"3652","type":"featured","language_code":"fo","title":"Gásadalur","summary":"Gásadalur er ein bygd í Føroyum. Hon liggur vestan fyri Bø í Vágoynni út móti Mykinesfirði og er umgyrd av hægstu fjøllunum í oynni - Árnafjall (722 metrar) fyri norðan og Eysturtindur (715 metrar) fyri eystan. Gásadalur er partur av Sørvágs Kommunu.","url":"https://fo.wikipedia.org/wiki/G%C3%A1sadalur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Gasadalur%2C_Faroe_Islands%2C_October_2005_%282%29.jpg/150px-Gasadalur%2C_Faroe_Islands%2C_October_2005_%282%29.jpg"},{"id":"37963","type":"featured","language_code":"fo","title":"Yangtze","summary":"Yangtze Áin (Enskt úttala: /ˈjæŋtsi/ ella /ˈjɑːŋtsi/), (Kinesiskt: 长江, Cháng Jiāng), kend í Kina sum Chang Jiang ella Yangzi, er tann longsta áin í Asia og tann triðlongsta áin í heiminum. Hon rennur ígjøgnum 6.300 kilometers (3.915 mi) frá jøklunum á Qinghai-Tibet háslettanum í Qinghai eystureftir gjøgnum útsynningspartin av Kina, mið-Kina og Eysturkina, áðrenn hon at enda rennur út á sjógv í Eysturkinesiska Havið í Shanghai.\nÁin er tann longsta ið heiminum ið bert rennur gjøgnum eitt land. Hon veitir burtur vatn úr einum fimtaparti av jarðarøkinum í Kina, og í økjunum fram við ánni býr ein triðingur av fólkinum í Kina.  Yangtze áin hevur eisini millum heimsins størstu frárenslum.\nEin partur av Yangtze rennur gjøgnum djúpar gjáir í vestara Yunnan og er partur av Tjóðarlundini Tríggjar Javnfjarar Áir í Yunnan, ið er ein UNESCO Heimsarvur.\nVatnbyrgingin hjá teimum trimum gjáunum í Yangtze ánni er heimsins størsta vatnorkuverk.Yangtze áin spælir ein stóran leiklut í søgu Kina og fyri búskapinum í landinum. Tað múgvandi Yangtze áarósin framleiðir eisini so nógv sum 20% av BTÚ hjá Kina.","url":"https://fo.wikipedia.org/wiki/Yangtze","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Dusk_on_the_Yangtze_River.jpg/150px-Dusk_on_the_Yangtze_River.jpg"},{"id":"39399","type":"featured","language_code":"fo","title":"Anker Jørgensen","summary":"Anker Henrik Jørgensen (føddur 13. juli 1922 í Keypmannahavn, deyður 20. mars 2016 í Keypmannahavn) var ein danskur sosialdemokratiskur politikari, sum var forsætisráðharri Danmarkar frá 1972 til 1973 og frá 1975 til 1982.\nAnker Jørgensen hevði verið virkin innan fakfelagsvirksemi síðan 1950, tá ið hann gjørdist lokalpolitikari í Keypmannahavn 1961-1964, hann var fólkatingslimur 1964-1994 og formaður fyri Socialdemokraterne 1972-1987. Hann var síðan forsætisráðharri 1972-1973 og 1975-1982 og uttanríkisráðharri eitt stutt skifti í 1978.","url":"https://fo.wikipedia.org/wiki/Anker_J%C3%B8rgensen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Anker-j%C3%B8rgensen.jpg/150px-Anker-j%C3%B8rgensen.jpg"},{"id":"4100","type":"featured","language_code":"fo","title":"Athen","summary":"Athen (grikskt: Αθήνα; Athína) er høvuðsstaður Grikkalands og størsti býurin í landinum. Athen er ein av heimsins elstu býum, sum frá skrivligum keldum kann føra sína søgu umleið 3400 ár aftur í tíðina. Har búgva (2011) 664 046 íbúgvar í sjálvum býnum, (fólkatalið var 796.442 í 2004) Stórbýurin Athen við forstøðum og upplandi hevði 3.074.160 íbúgvar í 2011, á einum 412 km2 stórum øki. Sambært Eurostat er Athen tann stórbýurin í ES, sum hevur 7. flestar íbúgvar og 4. flestar íbúgvar av høvuðsstøðunum í ES í 2004, tá tað búðu 4.013.368 í Athen (við forstøðum og upplandi). Athen er tann syðsti høvuðsstaðurin í Evropa.\nArvurin frá tí klassisku tíðini er enn sjónligur í Athen við minnisvarðum og ymiskum bygningum, sum eru listarverk, har tað kendasta nokk man vera Parthenon á Akropolis, sum av mongum verður hildið at vera týdningarmesta bygningsverkið í vesturlendskari mentan frá fornari tíð. Býurin hevur eisini fleiri fornminni frá rómverskari og bysantinskari tíð, og nøkur frá tí osmanniska tíðarskeiðnum. Athen hevur tveir heimsarvar, sum eru á listanum hjá UNESCO yvir heimsarvar, nevniliga Akropolis og Dafni Klostrið.\nMiðdepilin í gamla høvuðsstaðnum í Grikkalandi var Akropolis, har 2500 ára gomlu toftirnar av Parthenontemplinum eru. Men meginparturin av býnum er nýggjur, tí at mong fólk av bygd eru flutt hagar at leita sær eftir arbeiði. \nEin avleiðing av bráða vøkstrinum er, at fáastaðni í heiminum er luftin so dálkað sum í Athen. Til tess at minka um luftdálkingina er ikki loyvt at koyra bil inni í býnum summar dagar í vikuni.","url":"https://fo.wikipedia.org/wiki/Athen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Attica_06-13_Athens_14_View_from_Acropolis_Hill.jpg/150px-Attica_06-13_Athens_14_View_from_Acropolis_Hill.jpg"},{"id":"4413","type":"featured","language_code":"fo","title":"Carl Jóhan Jensen","summary":"Carl Jóhan Jensen (føddur 2. desember 1957) er ein føroyskur rithøvundur. Hann hevur fýra ferðir fingið Mentanarvirðisløn M. A. Jacobsens fyri fagrar bókmentir, tað var í 1989, 2006, 2015 og 2022, og fýra ferðir hava bøkur hansara verið tilnevndar til Bókmentavirðisløn Norðurlandaráðsins, í 1991, 1998, 2007, 2008 og 2016. Í 2007 var tað bókin Ó - Søgur um djelvulskap, sum var tilnevnd og í 2008 var tað yrkingasavnið September í bjørkum sum kanska eru bláar ið varð tilnevnt, í 2016 er tað fyri skaldsøguna Eg síggi teg betur í myrkri.","url":"https://fo.wikipedia.org/wiki/Carl_J%C3%B3han_Jensen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Carl_Johan_Jensen_01.jpg/150px-Carl_Johan_Jensen_01.jpg"},{"id":"4683","type":"featured","language_code":"fo","title":"Hvítravnur","summary":"Hvítravnur, gamalt føroyskt Gorpur Bringuhvíti (frøðiheiti - Corvus corax varius var. leucophaeus) var eitt serføroyskt ravnabrigdi, men er nú útdeyður.\nHann var eisini krunkasvartur, men stórir partar av honum vóru hvítir, tó ofta við nøkrum fáum svørtum fjaðrum uppí. Teir hvítravnarnir, sum eru varðveittir, eru ikki allir meinlíkir, men á øllum eru á høvdi, veingjum og búki hvít øki. Beinini á honum eru líka svørt, sum á tí svarta ravninum, men ikki nevið, tað fer yvir í brúnt. Hvítravnurin tykist hava verið her síðani miðøldina. Ígjøgnum ár og dag hevur nógv verið skrivað um hann, og nógvar myndir eru teknaðar av honum.\nLesur tú tað skrivaða keldutilfarið, ber til at fylgja, hvussu stovnurin er minkaður, so hvørt sum hann varð skotin og skinnini vórðu seld savnarum. Ógvuliga áhugavert er, at hann er á fuglamyndum, sum Díðrikur á Skarvanesi hevur teknað og sum í dag eru í Listaskálanum í Havn.\nSjálvandi verður gravgangur eftir einum dýri, tá ið so lítið er til av tí, og tað bara er at finna í einum fjarskotnum oyggjalandi. Hetta var lagnan hjá hvítravninum, tí hann varð skotin og seldur útlendskum savnarum. M.a. greiðir Niels á Botni frá, at sýðslumaðurin H.C. Müller síðst í farnu øld rindaði 2 ríkisdálar fyri ein hvítravn, ið var skotin í Nólsoy. Soleiðis vórðu teir síðstu hvítravnarnir sæddir: Ein úti í Mykinesi 2. november 1902, ein á heysti 1916 bæði í Velbastaðhaga og úti í Koltri. Og at enda varð tann seinasti higartil sæddur úti í Nólsoy bæði í stórkavanum í 1947 og aftur seint í 1948. Um hetta mundið aftan á seinna heimsbardaga hava fólk ansað so væl eftir hvítravninum, at lítið sannlíkt er, at hann hevur verið á flogi, uttan at nakar hevur varnast tað.\nNáttúrugripasavnið hevur gjørt eina serliga framsýning um hvítravnin. Í tí sambandi hevur verið roynt at leita fram upplýsingar um, hvussu nógvir útstappaðir hvítravnar munnu vera til í dag, og hvar teir eru. Savnið sjálvt eigur ongan, men higartil eru vit komin fram á 15 eintøk, tey eru spjadd soleiðis: í Keypmannahavn (6), New York (4), Uppsala (2), Leiden (1), Braunschweig (1) og Dresden (1).\n\nCorvus versicolor feroensis (Worm, 1655)\nCorvus færöensis versicolor (Laverentzen, 1710)\nCorvus corax varius var. leucophaeus (Brünnich, 1764)\nCorvus variegatus færøensis (Ascanius, 1767)\nCorvus leucophaeus (Vieillot, 1817)\nCorvus leucomelas (Wagler, 1827)","url":"https://fo.wikipedia.org/wiki/Hv%C3%ADtravnur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Faroe_stamp_276_the_north_atlantic_raven_%28corvus_corax_varius%29.jpg/150px-Faroe_stamp_276_the_north_atlantic_raven_%28corvus_corax_varius%29.jpg"},{"id":"4742","type":"featured","language_code":"fo","title":"Victor Danielsen","summary":"Victor Danielsen (28. mars 1894 í Søldarfirði - 2. februar 1961 í Fuglafirði) var ein føroyskur trúðboðari innan Brøðrasamkomuna og bíbliutíðari. Hann var útbúgvin lærari.","url":"https://fo.wikipedia.org/wiki/Victor_Danielsen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Faroese_stamps_601-603_Bibel_translators.jpg/150px-Faroese_stamps_601-603_Bibel_translators.jpg"},{"id":"5185","type":"featured","language_code":"fo","title":"Stonehenge","summary":"Stonehenge er eitt yngra steinaldar og bronsualdar fornminni tætt við Amesbury í enska landslutinum Wiltshire, umleið 13 km í ein útnyrðing úr Salisbury. Tað er uppbygt av vøllgørðum rundan um eina runda uppseting av stórum reistum steinum og er eitt hitt kendasta fyrisøguligu støðunum í heiminum. Fornfrøðingar halda steinarnar verða millum 2500 f.Kr. og 2000 f.Kr. tó, at umverandi rundu vøllgarðarnir og grøvin, sum eru eldsti parturin av fornminninum, eru tíðarfest til umleið 3100 f.Kr..\nStonehenge og tað, sum er rundanum, eru sett á listan hjá UNESCO sum eitt World Heritage Site í 1986, og er við lóg vart eftir bretskari lóg sum Scheduled Ancient Monument.\nStonehenge er statt á 51°10′43.9″N 01°49′34.2″W","url":"https://fo.wikipedia.org/wiki/Stonehenge","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Stonehenge_Total.jpg/150px-Stonehenge_Total.jpg"},{"id":"5247","type":"featured","language_code":"fo","title":"Talv","summary":"Talv er eitt borðspæl, har tveir telvarar kunnu telva. Telvað verður á einum borði við 64 puntum, har hvør telvari hevur 16 talvfólk, ein tað hvíta fólkið, og ein tað svarta fólkið.\nEndamálið er at vinna við at seta kongin hjá mótpartinum skák og mát (eisini rópt mát).\nTelvarar skiftast um at leika, men hvítur – tað er telvarin við hvíta fólkinum – leikar altíð fyrst. Ymsu fólkini hava hvør sítt gongulag.","url":"https://fo.wikipedia.org/wiki/Talv","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/ChessSet.jpg/150px-ChessSet.jpg"},{"id":"6517","type":"featured","language_code":"fo","title":"Seinni heimsbardagi","summary":"Seinni heimsbardagi (enskt: World War II, WW2) vardi frá 1. september 1939 til 2. september 1945. Eingi kríggj síðan hava verið so stór sum Seinni heimsbardagi. Seinni heimsbardagi kom í av ætlanum Hitlers at leggja onnur lond undir Týskland, í fyrsta lagi Eysturevropa.","url":"https://fo.wikipedia.org/wiki/Seinni_heimsbardagi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Benito_Mussolini_and_Adolf_Hitler.jpg/150px-Benito_Mussolini_and_Adolf_Hitler.jpg"},{"id":"6573","type":"featured","language_code":"fo","title":"Sameindu Tjóðir","summary":"Sameindu Tjóðir er týdningarmesti altjóða felagskapurin í heimskipanini. ST er stytting fyri Sameindu Tjóðir . Á donskum kallast felagsskapurin Forenede Nationer (FN), á enskum United Nations (UN) og á fronskum Organisation des Nations Unies (ONU). Alheimsfelagsskapurin Sameindu Tjóða er ein felagsskapur, ið arbeiðir fyri at beina burtur mismun millum tjóðir, millum fólkasløg, millum borgarar og millum ymsar samfelagsbólkar. Felagsskapurin virkar fyri javnbjóðis rættindum fyri øll. Stovnurin Sameindu Tjóðir varð stovnaður fyri at forða fyri fleiri kríggjum sum Fyrra- og Seinna heimsbardaga. Sameindu Tjóðir vórðu settar á stovn í 1945, beint eftir Seinna heimsbardaga. \nFøroyar eru ikki sjálvstøðugur limur í Sameindu Tjóðum, men eru partur av danska limaskapinum. Hóast Føroyar ikki eru stjálvstøðugur limur, so hava tó atlimaskap í felagsskapum, sum eru knýttir at ST. Næstan øll fullveldislond eru í ST, har tey samstarva og samráðast um øll heimsins viðurskifti. Í 2013 eru 193 lond limir í ST . Vatikanríkið og Palestina hava eygleiðarastøðu. Sameindu Tjóðir er ein millumtjóða felagsskapur, og meginreglan er, at bara fullveldislond kunnu verða limir. Dømi eru tó um lond uttan fullveldi, sum hava verið limir. Hvítarussland og Ukreina vóru limir í ST, hóast tey vóru partur av Sovjetsamveldinum undir Kalda krígnum . Hildið verður, at Sovjetsamveldið kravdi at fáa størri vald í ST, og at hetta varð gjørt við at geva Sovjetlýðveldunum Hvítarusslandi og Ukreina status sum ST-limir og harvið fullan atkvøðurætt. \nST hevur fýra aðalmál: at verja friðin og trygdina í heiminum, eggja londunum til rættvísi, at stuðla og menna samstarvið landanna millum og at virka sum stovnur, har londini í heiminum kunnu samstarva til tess at røkka hesum málum . Øll limalond taka undir við grundsjónarmiðunum um, at allar ósemjur teirra millum skulu verða loystar friðarliga, og at tey skulu ikki fara við hørðum ímóti øðrum londum uttan í sjálvverju.","url":"https://fo.wikipedia.org/wiki/Sameindu_Tj%C3%B3%C3%B0ir","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Flag_of_the_United_Nations.svg/150px-Flag_of_the_United_Nations.svg.png"},{"id":"6916","type":"featured","language_code":"fo","title":"Fólkalýðveldið Kina","summary":"Henda greinin er um Fólkalýðveldið Kina. Sí Teivan fyri at lesa greinina um Lýðveldið Kina.\n\nFólkalýðveldið Kina (kinesiskt: 中华人民共和国 Zhōnghuá Rénmín Gònghéguó) er eitt stórt land í Asia. Kina er tað landið í heiminum, sum hevur flestar íbúgvar (1,3 milliardir). Fimtahvørt fólk í heiminum nú á døgum býr í Kina. Hetta ovurstóra landið er næstan líka stórt sum alt Evropa og triðstørsta land í heiminum, næst Russlandi og Kanada. Høvuðsstaður er Beijing og londinum hevur mark við 15 lond: Russland, Norðurkorea, Mongolia, Kasakstan, Kirgisia, Tadsjikistan, Afghanistan, Pakistan, India, Nepal, Butan, Burma, Laos, Vjetnam og Hongkong. Í Kina eru mong mál. Høvuðsmálið er kinesiskt. \nKina skal breyðføða 20 prosent av heimsins menniskjum við sjey prosentum av heimsins landbúnaðarjørð, og ein triðingur av heimsins fólkum fáa vatn úr kinverskum áum. Skjótføra iðnaðargerðin í Kina hevur havt við sær dálking og turk, og náttúran í Kina er vorðin til eitt hermót, har granskarar, umhvørvisfólk, stjørn og tey 1,3 milliardirnar fólk berjast. Kina er í stórum vøkstri, og vøkstur er raðfestur ovarlaga, tí hevur umhvørvismálaráðið ilt við at tálma árinini av vøkstrinum.","url":"https://fo.wikipedia.org/wiki/F%C3%B3lkal%C3%BD%C3%B0veldi%C3%B0_Kina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_the_People%27s_Republic_of_China.svg/150px-Flag_of_the_People%27s_Republic_of_China.svg.png"},{"id":"7849","type":"featured","language_code":"fo","title":"Tjóðveldi","summary":"Tjóðveldi varð stovnað á fundi 22. og 23. mai 1948 við navninum Tjóðveldisflokkurin. Flokkurin varð stovnaður av tí at føroyska tjóðveldið ikki varð stovnsett eftir fólkaatkvøðuna 14. september 1946. Hugsjónin er at fólkaræði skal galda í øllum viðurskiftum í føroyska samfelagnum, \"politiska, vinnuliga, sosiala og mentanarliga lívi landsins\". Flokkurin vil at Føroyar skulu taka lut í altjóða samfelagnum sum sjálvstøðug tjóð við bæði rættindum og skyldum sum aðrar sjálvstøðugar tjóðir. Tjóðveldisflokkurin kom fyrstu ferð á ting í 1950 og hevur verið á tingi síðani. 14. september 2007 broytti flokkurin navn til Tjóðveldi. \nTjóðveldi er ein sosialistiskur flokkur. Tjóðveldi er limur í norðurlendska felagsskapinum NGLA, sum stendur fyri Nordic Green Left Alliance. Síðan fimmtiárini hevur flokkurin støðugt verið millum fýra teir stóru flokkarnar í Føroyum og hevur oftast fingið millum 20 og 24 % av atkvøðunum til løgtingsval. \n Tjóðveldisflokkurin varð stovnaður í 1948 sum eitt beinleiðis úrslit av fólkaatkvøðuni í 1946.","url":"https://fo.wikipedia.org/wiki/Tj%C3%B3%C3%B0veldi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Hogni_hoydal.jpg/150px-Hogni_hoydal.jpg"},{"id":"787","type":"featured","language_code":"fo","title":"Føroyar","summary":"Føroyar (danskt: Færøerne; 62° norðurbreidd, 7° vesturlongd) eru oyggjaland í Norðuratlantshavi. Føroyar eru partur av Norðurlondum, staddar í Norðurevropa og eru limur í Ríkisfelagsskapinum. Føroya íbúgvar verða nevndir føroyingar, og tungumál føroyinga er føroyskt. Føroyska flaggið verður nevnt Merkið og føroyska skjaldarmerkið ímyndar ein veðr á bláum skjøldri. Oyggjarnar hava egið løgting og egið flagg. Føroyar eru ikki limur í­­ ES, hóast Danmark er.\nFøroyar liggja í Norðuratlantshavi, 280 km norðan fyri Hetland, 430 km frá Íslandi og 575 km vestan fyri Noreg. Landið er fjallaland, 18 størri og smærri oyggjar, umleið 1400 km2 til samans. Norður og suður er landið 113 km, og eystur og vestur eru 75 km. Veðurlagið er óstøðugt.\nHin 1. juli 2011 búðu 49.267 fólk í Føroyum. Umleið 19.300 búgva í høvuðsstaðarkommununi, Tórshavn, og uml. 4.700 fólk búgva í næststørsta býnum í Føroyum, sum er Klaksvík. Miðallívsævin í landinum er 80,11 ár. Fiskivinnan er tann týdningarmesta inntøkukeldan í Føroyum, og hon fevnir um 95 % av øllum útflutningi úr Føroyum.","url":"https://fo.wikipedia.org/wiki/F%C3%B8royar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Flag_of_the_Faroe_Islands.svg/150px-Flag_of_the_Faroe_Islands.svg.png"},{"id":"7923","type":"featured","language_code":"fo","title":"USA","summary":"Sameindu Statirnir í Amerika (stytt SSA; alment enskt heiti: United States of America, stytt USA, eisini America framborið /uh-mer-i-kuh/ ) ella Sameindu Statirnir (á enskum United States, stytt U.S.) er heimsins triðstørsta land, bæði í stødd (minni enn Kanada og Russland) og fólkatali (færri enn í India og í Kina). Landið er býtt í 50 lutstatir, eindardistriktið Washington DC (sum eisini er høvuðsstaður) og fleiri partar handan hav. Av teimum er oyggin Puerto Riko í Karibiska havinum størsti parturin og har tað búgva flest fólk. Aðrar oyggjar, sum USA eigur, eru t. d. Amerikonsku Jómfrúoyggjar, Amerikanska Sámoa, Guam, Norðurmarianoyggjar og nógvar oyggjar við ongum fólki (t. d. Midwayoyggjar, Palmyraoyggj, Johnstonoyggj, Bakeroyggj, Wakeoyggj, Howlandoyggj, v. fl.). Á mongum oyggjum eru amerikanskar hernaðarstøðir. Síðani 1898 hevur USA havt eina stóra marinustøð á Kuba – Guantánamoflógvi. Guantánamoflógvin hevur serligan leiklut og verður stýrdur av amerikonsku verjuni. \nUSA er heimsins máttmiklasta  og ríkasta land (BTÚ) . Stórt tilfeingi av kilo, olju og steinsløgum, umframt ógvisliga tilflytingin í 19. og 20. øld, hevur verið høvuðsatvoldin til bráða vøksturin í ídnaðinum og góðu lívskorini. Amerikonsk vøra og amerikonsk mentan eru nú á døgum kend um allan heimin. Markið ímillum USA og Kanada er heimsins longsta óvarda landamark . New York City í New York er størsti býur, har búgva 8 milliónir fólk, síðan eru tað Los Angeles í Kalifornia og Chicago í Illinois. Landslagið er fjølbroytt, her eru oyðimerkur, skógir, slættlendi, grasfløtur og høg fjøll. \nEftir at USA í 1776 fekk fullveldi frá Bretlandi, bleiv USA eitt av fyrstu modernaðu og umboðanarfólkaræðum í heiminum. Upprunaliga politiska skipanin var eitt samveldi millum statirnar. Eftir nógv kjak varð eitt miðsett stýri sett í staðin; hetta var í 1789. Í 19. øld vórðu fleiri nýggir statir tiknir uppí, antin av fríum vilja ella eftir kríggj, og USA vaks vestureftir og suðureftir (jørð í Meksiko) á Norðuramerikanska meginlandinum. Tvær stórar kreppur meðan hetta varð, vóru borgarakríggið (1861-1865) og Depressiónin Mikla (1929-1939). Eftir Annað heimskríggj var USA onnur av tveimum risaveldum; hin var Sovjetsamveldið. Hesar báðar risaveldirnar stríddust nógv gjøgnum tað Kalda kríggið. Eftir at Kalda kríggið í 1991 endaði óavgjørt, upploystist Sovjetsamveldið og USA var einasta risaveldi eftir.","url":"https://fo.wikipedia.org/wiki/USA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"8016","type":"featured","language_code":"fo","title":"Avstralia","summary":"Samveldið Avstralia (Enskt: Commonwealth of Australia) er bæði ein heimspartur og eitt land í Avstralásia; landið fevnir um allan heimspartin og oynna Tasmania og summar minni oyggjar í Kyrrahavinum. Meginparturin av temum 22,2 mió. íbúgvunum býr í teimum fruktagóðu økjunum fram við suður- og landsynningsstrondini. Har eru eisini teir báðir størstu býirnir í Avstralia, Melbourne og Sydney, eisini samveldishøvuðsstaðurin Canberra. Avstralia liggur í ein landsynning úr Ásia. Eystanfyri er Kyrrahav, vestanfyri Indiahav. Norðan Torressund, bara 75 fjórðingar úr Avstralia, er Papua Ný Guinea. \nFyri góðum 200 árum síðan búði bara upprunafólk, aboriginar, í Avstralia. Í 1770 sigldi bretski rannsóknarfarin James Cook inn í Botanyflógva og lýsti nýfunna landið sum breskt land. Í 1901 fekk Avstralia sjálvstýri og gjørdist sjálvstýrandi partur í bretska heimsveldinum, tá ið tey seks hjálondini vórðu savnað undir eina samveldisstjórn. Mangir tilflytarar komu higar; teir fyrstu úr Stórabretlandi og øðrum londum í Evropa, men seinni eisini úr Ásia. Íbúgvatalið í Avstralia var í juli 2013 22.262.501 .","url":"https://fo.wikipedia.org/wiki/Avstralia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Flag_of_Australia_%28converted%29.svg/150px-Flag_of_Australia_%28converted%29.svg.png"},{"id":"8286","type":"featured","language_code":"fo","title":"Kalifornia","summary":"Staturin Kalifornia (enskt: State of California) er ein lutstatur í vestri í Sambandsríkinum Amerika við 38,3 miljónum íbúgvum. Í suðri hevur Kalifornia mark við Meksiko, í norðri við Oregon, í eystri við Nevada og Arizona og í vestri við Kyrrahavið. Í september 1850 bleiv Kalifornia 31. stakríki í USA. Lutstaturin var fyrr partur av Meksiko. Sacramento er høvuðsstaðurin , og størsti býurin er Los Angeles. Breiðir motorvegir og skjóttgangandi jarnabreytir knýta stóru býirnar saman, risastórar brýr eru lidnar og fleiri eru í gerð. Landskjálvtar eru vanligir har á leið, og ofta hava teir gjørt stóran skaða. Eisini fólkið í stórbýunum San Francisco og Los Angeles livir í vanda fyri landskjálvta. Tilsamans er Kalifornia 423 970 km² stórt, t.d. 1,2 ferðir størri enn Týskland.","url":"https://fo.wikipedia.org/wiki/Kalifornia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Flag_of_California.svg/150px-Flag_of_California.svg.png"},{"id":"8371","type":"featured","language_code":"fo","title":"New York City","summary":"New York City (enskt: The City of New York), ella bara New York, eisini Nýjorvík, er ein býur í stakríkinum New York í USA. Býurin, sum er ein av heimsins størstu býum, hevur umleið 8,4 mió. íbúgvar og verður útjaðarin roknaður uppí, búgva 19 mió. fólk har. \nNew York City er kendur sum býurin, ið aldri svevur ella the Big Apple (tað stóra epli). Hann er eisini kendur fyri nógvu søvnini, sjónleikarhúsini, matstovurnar og viðarlundirnar. Mong máttmikil fleirtjóðafeløg hava høvuðssæti í New York City. Sameindu Tjóðir, ST, hava eisini høvuðssæti har. ST aðalfundurin verður hildin á hvørjum ári í New York.","url":"https://fo.wikipedia.org/wiki/New_York_City","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/NYC_Montage_2014_4_-_Jleon.jpg/150px-NYC_Montage_2014_4_-_Jleon.jpg"},{"id":"924","type":"featured","language_code":"fo","title":"Føroyskt mál","summary":"Føroyskt er høvuðsmálið í Føroyum. Føroyskt er almenna málið í Føroyum, og tað er tjóðarmál føroyinga. Harafturat verður nógv føroyskt tosað í Danmark og Íslandi. Í Føroyum tosa 48.000 fólk føroyskt, í Danmark umleið 25.000 og í Íslandi umleið 5.000, so samlaða talið av fólkum, ið duga føroyskt liggur um 75-80.000. Føroyskt er tí í altjóða høpi eitt lítið mál. Føroyskt mál hevur fýra føll og trý kyn, og grammatiski málbygningurin líkist ógvuliga nógv íslendskum, meðan orðatilfarið og í summum lutum úttalan líkist norska landsmálinum. \nVenceslaus Ulricus Hammershaimb er kendur sum faðirin at skriftmáli føroyinga. Tað var hann, sum skapti okkum skriftmálið so at siga í sama líki, sum vit kenna tað í dag, og hann eigur soleiðis stóra æru fyri, at føroyingar varðveittu skriftmálið. Tað er einki at ivast í, at føroyska málið var fyri stórum hóttafalli, tá ið trúbótin uml. 1540 varð sett í gildi í Føroyum, tí tá fór prestaskúlin fyri bakka, soleiðis at kirkjumálið gjørdist danskt burturav.","url":"https://fo.wikipedia.org/wiki/F%C3%B8royskt_m%C3%A1l","thumbnail_url":null},{"id":"9253","type":"featured","language_code":"fo","title":"Pál Joensen","summary":"Pál Vitalis Joensen (10. desember 1990, Vágur) er føroyskur svimjari úr Vági, sum svimur fyri Føroyar. Hann er annar føroyingurin, ið hevur luttikið á Olympisku Leikunum, hann luttók á Summar-OL 2012 í London. Hann er fyrsti føroyingur, sum hevur kappast innan svimjing til OL, og annar føroyingur, ið hevur luttikið á OL yvirhøvur. Tann fyrsti var rógvarin Katrin Olsen. Pál Joensen flutti til Danmarkar at búgva eftir OL í august 2012. Hann venur nú saman við donskum landsliðssvimjarum í National Training Centre. Til lokalar kappingar svimur hann fyri Aalborg Svømmeklub. Áðrenn hann flutti, vandi hann við Susvim í Vágs Svimjihøll, har hylurin bert er 25 metrar langur. Jón Bjarnason var venjari hjá Páli, meðan hann búði í Vági. Teir báðir vóru nakrar ferðir árliga uttanlands á venjingarlegu í samband við kappingar, sum Pál skuldi til, hetta fyri at Pál kundi venja í 50-metra hyli. Pál Joensen er sonur Turið Kjærbo og Kaj Joensen. Beiggi Pál, Eyðbjørn Joensen, er eisini svimjari, hann er nøkur ár yngri enn Pál, føddur í 1996, hann hevur klárað seg sera væl í Føroyum og í Danmark. Pál eigur stóran part av føroysku svimjimetunum. Pál eigur eisini tvey norðurlendsk met í sviming. Metið í 1500 m frí hevur hann betra fleiri ferðir, seinast tá hann gjørdist nummar fýra í finaluni til HM í svimjing 2011 í Beijing, hann svam tá við tíðini 14:46.33 (langgeil), ein betran av gamla metinum við heili 10 sekundum. Metið í 800 m frí á langbana setti hann fyri fyrstu ferð, tá hann svam innleiðandi til HM í svimjing 2011 við tíðini 7:45.55. (Hesir upplýsingar kunnu altíð broytast, sí viðkomandi heimasíður, t.d. ensku Wikipedia síðuna \"List of Nordic records in swimming\". Bestu úrslitini hjá Páli higartil til EM og HM er eitt silvurheiðursmerki frá EM 2010 á langgeil, eitt silvurheiðursmerki frá EM 2013 á stuttgeil og eitt silvurheiðursmerki frá HM 2012 á stuttgeil, sum hann vann 16. desember 2012 í Istanbul. Upprunaliga vann hann bronsu í HM 2012 á stuttgeil í 1500 m frí, men eftir at gullvinnarin, Mads Glæsner, misti sítt gullheiðursmerki í juni 2013, tí hansara dopingroyndir vístu seg at vera positivar fyri eitt ávíst evni, ið ikki er loyvt, so bleiv Pálsa bronsa broytt til silvur. Men, í februar 2014 hendi tað, at Glæsner fekk sítt gullheiðursmerki aftur, eftir at hann fekk viðhald í kæruni um at missa gullheiðusmerki. Hetta førir við sær, at heiðrsmerkið hjá Pál í hesi kapping nú aftur er bronsa.\nÍ 2011 gjørdist Pál nummar 4 og 5 til HM á langgeil, nummar 4 á 1500 m frí og nummar 5 í 4 m frí.\nÍ desember 2014 gjørdist Pál nummar 4 til HM á stuttgeil við tíðini 14:26.54, ið var nýtt norðurlendskt met og ein betran av hansara persónliga bestu tíð við nærum seks sekundum. Pál var tann fyrsti svimjarin í heiminum, ið kláraði A-kravtíðina til 1500 metrar frí hjá monnum til OL 2016 og ein av tveimum monnum, ið kláraði kravtíðina til 400 metrar frí til OL í Rio pr. 29. mars 2015, tað sæst á einum yvirliti, ið FINA kunngjørdi fyri tíðarskeiðið 1. til 29. mars 2015.Hin 15. august 2015 giftist Pál við Maluni Vitalis Joensen, ið áðrenn brúdleypið nevndist Malan Vitalis Bærendsen. Hann fekk sær Vitalis til millumnavn, og hon fekk sær Joensen til eftirnavn. Tey giftust í Páls Høll í Vági, ið hevur Føroya fyrsta langhyl. Vatn var ikki komið í hylin, áðrenn brúdleypið, men tveir dagar seinni varð byrjað við at fylla vatn í hylin.17. oktober 2015 letur Føroya fyrsti langhylur, ein 50-metra langur svimjihylur, á Oyrunum í Vági. Svimjihøllin eitur eftir Pál Joensen, hon eitur Páls Høll.","url":"https://fo.wikipedia.org/wiki/P%C3%A1l_Joensen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/P%C3%A1l_Joensen_2014.JPG/150px-P%C3%A1l_Joensen_2014.JPG"}]