[{"id":"10926","type":"good","language_code":"frr","title":"Internatsionaal flagenalfabeet","summary":"At internatsionaal flagenalfabeet woort uun a siafaard brükt, am bööden faan ian skap tu en ööder mä signoolflagen tu sjüüren.\nArke buksteew hää en aanj flag. An do san diar uk noch flagen för taalen an aparte mädialangen. A miast flagen haa tau bedüüdangen, iarst üs buksteew an do uk noch üs mädialang. Det flag A tun bispal bedüüdet uk: Ik haa en düker oner.\n\ntürn: Buksteew\ntürn: (ICAO-Alfabeet)\ntürn: Internatsionaal signoolflag\ntürn: Morsecode\ntürn: Ian-flagen-signool\ntürn: Tuun-signool\ntürn: Regata-signool\nA flagen kön enkelt, oober uk kombiniaret wiset wurd. Jo wurd faan boowen tu onern leesen, so ment t.b. „U“ auer „W“ : „Good Luck“ of „Gud rais“. An „N“ auer „C“ ment: „Ik san uun nuad“. Flook kombinatsioonen san uk hiamelk codes, so dat näämen witj, wat jo skapsfeerern besnaake.","url":"https://frr.wikipedia.org/wiki/Internatsionaal_flagenalfabeet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/November_flag.svg/150px-November_flag.svg.png"},{"id":"11428","type":"good","language_code":"frr","title":"Lidice","summary":"Lidice (dütsk Liditz) es en Gimiindi benen di Okres Kladno ön Tschechien. \nLidice liit ombi 5km uastern fan Kladno en 20km weestern fan Prag benen di Merelböömsk Regioon. \nTö Tiren fan di Taust Warelkrich uur Lidice ön't Jaar 1942 fan di dütsk Nāzis ön Steken slain, eeđer dat jen eeđer Reinhard Heydrich sjoten her. Eeđer di Krich es Lidice weđer āpbecht uuren, en dit staant nü ombi 300m fan't ual Tērp wech.\nÖn di Plaats fan't ual Lidice waar en Teenkstiin henstelt sa üs uk en Museeum.","url":"https://frr.wikipedia.org/wiki/Lidice","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Czech_Republic_adm_location_map.svg/150px-Czech_Republic_adm_location_map.svg.png"},{"id":"11464","type":"good","language_code":"frr","title":"Tetrapoodi","summary":"Me Tetrapoodi (Greeksk: τετρα, tetra = fjuur; ποδές, podes = Fet) es en Weeterkantensküülsbechning fan Beton meent.\nHat jeft uk masi Diirter, wat Tetrapooden sen, alis, wat fjuur Biiner heer, sa üs uk di Mensk.\nDi Jeremer fan san Bechning sen sa ütrocht, dat em höm en Tetraeder diarbi fuarstel ken.\nEn Tetrapoodi heer en Wecht fan ombi 6 t.\nWan em jam brük wel, da liit em di ön en Reeg aur- of tööchenarküđer, dat di san bet forkanti.\nJa skel di Kraft fan di Braning wechnem, dat di ek muar sa hart töögen't Lön' slait.\nDit uur uk Welenbreeker nēmt.","url":"https://frr.wikipedia.org/wiki/Tetrapoodi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Sylt_fg01.jpg/150px-Sylt_fg01.jpg"},{"id":"11489","type":"good","language_code":"frr","title":"Retingsselskep fuar Seefaarers (DGzRS)","summary":"Di Retingsselskep fuar Seefaarers es en hiilendal priwāti Foriining, wat aural bi di Dütsk Weeterkanten Retingsskeepen en di Lir diartö heer, wat help, wan jen üp See ön Nuar kumt.\nDi kuurt Noom es DGzRS (Dütsk: Deutsche Gesellschaft zur Rettung Schiffbrüchiger). Di DGzRS es ön Dütsklön töstendig fuar di Tiinst SAR (Search and Rescue), wat et aural üp Wārel jeft.\nDi Selskep fo höör Jil bluat fan dit, wat di Lir fan salev dö (Skeenkingen). Litjet wat kumt bitö, wan di Justiz jen fordonert en bitaali wat hentö di DGzRS.\nDi Bundspresident es Skeremher aur di DGzRS. Prominenti Lir aarberi, ark fuar en Jaar, üs \"Bootschafter\" (Dit jit sa!). Dit jit, dat ja Reklāmi fuar di Selskep maaki en diar niin Jil fuar nem.","url":"https://frr.wikipedia.org/wiki/Retingsselskep_fuar_Seefaarers_(DGzRS)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Logo_DGzRS_neu.svg/150px-Logo_DGzRS_neu.svg.png"},{"id":"11493","type":"good","language_code":"frr","title":"Feldbus-Systeem","summary":"En Bus-Systeem es diarfuar diar, dat em, wan em masi Giraaten iin ön en Stjüürkrais heer, ek aural en Kābelboom henlii brükt, dat em diar wat me maaki ken. En zentrāli Reekenmaskiin diar aur en Buskābel bluat jit Biskiiren döör, en di Giraaten haa ain Stjüüringen, wat di Biskiiren tö di Aarber fan't Giraat omset.","url":"https://frr.wikipedia.org/wiki/Feldbus-Systeem","thumbnail_url":null},{"id":"11547","type":"good","language_code":"frr","title":"Wyker Dampskeepen-Reederii Föör-Aamrem","summary":"Di Wyker Dampskeepen-Reederii (W.D.R.) es en Forkiirsselskep, wat twesken Daagibel, Wyk en Witdün faart sa üs uk fan Witdün aur Hoogi en Lüngnöös hentö Schüttsiel. Üp Föör en Aamrem heer jü uk di Busforkiir.","url":"https://frr.wikipedia.org/wiki/Wyker_Dampskeepen-Reederii_F%C3%B6%C3%B6r-Aamrem","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/WDR-Logo.svg/150px-WDR-Logo.svg.png"},{"id":"11595","type":"good","language_code":"frr","title":"Feskerii-Keenteeken ön Dütsklön'","summary":"Dit Feskerii-Keenteeken es fuar Fangskeepen fuarskrewen. Et uur fan Bokstaawen, wat di Haimāthaawen weegi en en Registriaringsnumer töhopset.\nFeskeriikeenteeken jeft et fuar Skeepen, wat üp hoogi See feski en fuar des, wat nai bi di Weeterkanten önerwai sen.\nDi Feskern brük aur des uk förter niin Skepsnumer tö weegi. Fuar di Spreekfunk es alis jüst sa üa bi ali Skeepen, diar jeft et Rööpteeken, wat fastlair sen.","url":"https://frr.wikipedia.org/wiki/Feskerii-Keenteeken_%C3%B6n_D%C3%BCtskl%C3%B6n%27","thumbnail_url":null},{"id":"11686","type":"good","language_code":"frr","title":"Asger Juul Linding Lindinger","summary":"Asger Juul Linding Lindinger (Beren Fridai, di 13. Oktoober 1916 ön Esbjerg/DK, Storewen Mondai, di 20. September 1999 ön Skodsborg/DK) wiar en deenski Skepsreeder, Generalkonsul, Forfater en Politiker.\nHi braacht ön't Jaar 1963 di Föriskepslinie Röm-Söl' üs Rømø-Sild Færgerii A/S ön Havneby üp Röm ön di Gang.","url":"https://frr.wikipedia.org/wiki/Asger_Juul_Linding_Lindinger","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/8/89/Vikingland_001.jpg/150px-Vikingland_001.jpg"},{"id":"11757","type":"good","language_code":"frr","title":"Iartapel","summary":"Di Iartapel (irpel(öö.), eerdaapel(fe.), Solanum tuberosum), es ön Diili fan Dütsklön, Öösterrik en di Swaits uk üs Erdapfel (Herdöpfel) of Grundbirne (Grumbeer) bikeent. Üp Söl' jeft et Liren, diar Iirtaapler sii, Jiartapeln (Ütspraak üs \"Jechtabeln\") oof Öört-Aabelern, en jit muar. Em ken al sii, dat des en lewendigi Uurt fan di Söl'ring Spraak es.\n\nMeent es da aliweegen di Nüti-Plaant, diar tö di bioloogiski Familii fan di Plaanten, diar ön't Junk wuksi (Solanaceae) jert. Tö des Ker fan Plaanten hiir uk di Tomāti (Solanum lycopersicum), Paprika (Capsicum) en Tabak (Nicotiana).\nBrükt uur di Iartapel üs en öneriarsk Knolenplaant. Aur di Knolen ken fan di Plaant nii Plaanten wuksi. Di Siid wukset fan Baien ön di green Diil fan di Plaant. Des sen giftig fuar Mensken, diar skel em ek olter fuul fan iit.\n2003 wiar di Iartapel dit Greentjüch fan't Jaar ön Dütsklön.","url":"https://frr.wikipedia.org/wiki/Iartapel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Potato_flowers.jpg/150px-Potato_flowers.jpg"},{"id":"12327","type":"good","language_code":"frr","title":"Ruusenplaanten","summary":"Ruusenplaanten (Rosaceae) san en grat plaantenfamile uun det order faan a Rosales. Sodenang san jo nai mä henepplaanten, iipern an braannäädler.","url":"https://frr.wikipedia.org/wiki/Ruusenplaanten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Hundsrose.jpg/150px-Hundsrose.jpg"},{"id":"12710","type":"good","language_code":"frr","title":"Japoonsk spriak","summary":"Japoonsk (jap. 日本語、にほんご、にっぽんご nihongo, nippongo) as det amtsspriak faan Jaapan an woort faan 99% faan a iinwenern snaaket. Uk uun Brasiilien an a USA san bedüüden taalen faan spreegern.","url":"https://frr.wikipedia.org/wiki/Japoonsk_spriak","thumbnail_url":null},{"id":"13134","type":"good","language_code":"frr","title":"Natsionaalpark Waas","summary":"Hün menst dü?\n\nNatsionaalpark Waas (SH) - Schleswig-Holstian\nNatsionaalpark Waas (HH) - Hamborag\nNatsionaalpark Waas (NI) - Niidersaksen\nNatsionaalpark Waas (DK) - Denemark\nNatsionaalpark Waas (NL) - Neederlunen","url":"https://frr.wikipedia.org/wiki/Natsionaalpark_Waas","thumbnail_url":null},{"id":"13731","type":"good","language_code":"frr","title":"Weelendraier","summary":"En Weelendraier of Weelenhualer es en Giraat, diar em ön sin Wain becht, dat em diar jen of muar Weelen me langs fo ken.\nHat jeft dānen forskelig becht. Bi hok Wainern es uk en Weelenhualgiraat achtern iinbecht, dat em üttii ken üs en Sküüvkast.\nEn da jeft et Taakdraier, Kuplingsdraier, Tekseldraier en Draier, danen em iin ön di Wain benüti ken.","url":"https://frr.wikipedia.org/wiki/Weelendraier","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/d/d7/Weelendraier_achtern_001.JPG/150px-Weelendraier_achtern_001.JPG"},{"id":"13742","type":"good","language_code":"frr","title":"Forheneringsmerel","summary":"Forheneringsmereler uur Skeken en Merelern nēmt, diar forheneri, dat Wüfhaurn skrabeli.\nFuar't Miist sen deling di Pil en dat Präservatiiv.","url":"https://frr.wikipedia.org/wiki/Forheneringsmerel","thumbnail_url":null},{"id":"13802","type":"good","language_code":"frr","title":"Axel Prahl","summary":"Axel Ferdinand Konstantin Prahl (* 26. Marts 1960 ön Eutiin) es en dütsk Spölster en Musikant.","url":"https://frr.wikipedia.org/wiki/Axel_Prahl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/3/3a/Axel_Prahl_2014_1.JPG/150px-Axel_Prahl_2014_1.JPG"},{"id":"13955","type":"good","language_code":"frr","title":"Kadens","summary":"En Kadens (fan cadentia, aur cadens tö lat. cadere = faal), biskriift di Aart, hur'ling di Trii- of Fjuurlünten (Akkordi) tö di Wiis spolet uur en sa uk di Wiis \"fööri\".\nHat jeft di forskeligst Aarten fan Kadensen, dānen forskelig biskrewen uur ken.\nJen Wai es eeđer di Trapen fan di Toonleđer, diar di Toonaart dēr, en üđer Wai sen di Funktjoonen fan di Tööni iin ön di Toonleđer. Fuaral sen des bikeent:","url":"https://frr.wikipedia.org/wiki/Kadens","thumbnail_url":null},{"id":"13966","type":"good","language_code":"frr","title":"Kaamertoon","summary":"Di Kaamertoon es di Toon, hureeđer ali Instrumenti fan en Musiik-Ker stemet uur, dat dānen töhopstemi.\nKaamertoon kumt diarfan, dat jerer fuul Musiik iin ön di Priwaatkaamern fan köninglig Liren musitsiaret waar. Bitö jaav et diar jit di \"Sērk-\" en di \"Choor-\" toon. Di Choortoon kür en hiili Toon diiper of hooger wiis.\nDiaraur hen jaav et jit Stemtööni fuar Cornetts en fuar di Ooper. Di Forskelen sen eeđer dit Jaar 1800 lungsom forswünen.\nSent 1939 uur fuar't olermiist eeđer a1 = 440Hz stemet. Dütsk en uasterriksk Sinfoniiorkester nem man aaft a1 = 443 HZ, di Swaitser haa't me 442 Hz.\nDi Toon uur üs a1 of a' skrewen (A, jens streken), bi di Weetenskep uur man uk A4 sair, bi MIDI-Programiaring A3.","url":"https://frr.wikipedia.org/wiki/Kaamertoon","thumbnail_url":null},{"id":"1560","type":"good","language_code":"frr","title":"Föriskep","summary":"En Föriskep es en Skep, hur em me fan jen Weeterkant aur't Weeter hentö di üđer kum ken. Aaftinoch ken em diar uk me di Wain üp mefaar. Sok Skeepen faar fan di Ailönen en Haligen naa't Fastlön en töbeek.","url":"https://frr.wikipedia.org/wiki/F%C3%B6riskep","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/3/31/S%C3%B6l-F%C3%B6ri01_Syltf%C3%A4hre.jpg/150px-S%C3%B6l-F%C3%B6ri01_Syltf%C3%A4hre.jpg"},{"id":"1734","type":"good","language_code":"frr","title":"C. P. Hansen","summary":"Christian Peter Hansen es Skuulmaister en Köster üp Söl wesen. Hansen es ön di 28. August (Bārichtmuun) fan 1803 tö Wārel kemen. Stürewen es hi ön di 9. Detsember (Jöölmuun) fan 1879. \nC.P. Hansen wiar di Dreeng fan Jap Peter Hansen, en diarom wiar hi fuar't Miist üs Krischan Japen of Kiitji Japen bikeent. Hi heer masi aur di Sölring Histoorii ütfünen en āpskrefen. Diar sen da uk Kaarten me ual Fluurnaamen bi ütkemen. \nHansen hee en ethnograafisk Saamling fan ual Kraam üs stiinern Kniiwern sa üs üđers, wat di Lir jerer bi 't Hüs her haa. Des Saamling heer Hansen ön sin Bok \"Sagen und Erzählungen der Sylter Friesen\" (1875) biskrefen, wat em jit ön Antikwariāti fo ken. \nMe en Diil fan di Saamling es di Museumsaarber fan di Sölring Foriining bigent uuren, en dat \"Altfriesische Haus\" (Üp Sölring sair em \"Ual Hüs\") es dit Hüs fan C. P. Hansen wesen.","url":"https://frr.wikipedia.org/wiki/C._P._Hansen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/7/7c/Ual_H%C3%BCs_C.P.Hansen01.jpg/150px-Ual_H%C3%BCs_C.P.Hansen01.jpg"},{"id":"1815","type":"good","language_code":"frr","title":"Kreis Nuurdfresklun","summary":"A Kreis Nuurdfresklun (sjiisk Nordfriesland, plaatsjiisk Noordfreesland, däänsk Nordfrisland) as di nuurdermiast lunkreis uun Sjiisklun an efter a grate di traad uun Schleswig-Holstian. Uun nään kreis wurd muar spriaken snaaket üs uun Nuurdfresklun: Nuurdfresk, Sjiisk, Däänsk, Plaatsjiisk an Süüdjüütsk. Iar wurd uun Friedrichstääd uk noch Holuns snaaket. Tu't regiuun Nuurdfresklun hiart uk noch Halaglun, man det eilun hiart tu a lunkreis Pinneberg.","url":"https://frr.wikipedia.org/wiki/Kreis_Nuurdfresklun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/DEU_Kreis_Nordfriesland_COA.svg/150px-DEU_Kreis_Nordfriesland_COA.svg.png"},{"id":"2016","type":"good","language_code":"frr","title":"Hörnem","summary":"Hörnem (Söl) (Dütsk: Hörnum, Deensk: Hørnum) ön Sleeswig-Holstiin liit ön di Krais Nuurdfriislön.","url":"https://frr.wikipedia.org/wiki/H%C3%B6rnem","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Hoernum_Wappen.png/150px-Hoernum_Wappen.png"},{"id":"2070","type":"good","language_code":"frr","title":"Nuurđsee","summary":"","url":"https://frr.wikipedia.org/wiki/Nuur%C4%91see","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/NASA_NorthSea1_2.jpg/150px-NASA_NorthSea1_2.jpg"},{"id":"2113","type":"good","language_code":"frr","title":"Leewentshelp","summary":"","url":"https://frr.wikipedia.org/wiki/Leewentshelp","thumbnail_url":null},{"id":"2185","type":"good","language_code":"frr","title":"Fügelkui","summary":"","url":"https://frr.wikipedia.org/wiki/F%C3%BCgelkui","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/VogelkojeNordstrand-pjt.jpg/150px-VogelkojeNordstrand-pjt.jpg"},{"id":"2265","type":"good","language_code":"frr","title":"De letj prens","summary":"De letj prens as det fering auersaating faan det fransöösk bilbuk \"Le Petit Prince\" faan Antoine de Saint-Exupéry (New York, 1943). Det buk as mä dön biljen faan a ferfaader tu't fering auerdraanjen wurden faan Antje Arfsten an tu't frasch faan Ingo Laabs (\"Di latje prins\"). Det buk \"Le Petit Prince\" as tu 140 öler spriiken auersaat wurden an sant 1998 jaft'at uk en auersaating tu waastfresk faan Jacobus Quiryn Smink, di 2010 uk det bilbuk \"Struwwelpeter\" tu't waastfresk auersaat hee. \"De letj prens\" as uun 2009 auersaat wurden tu't saaterfresk faan Margaretha Grosser, diar uun 2010 uk det bilbuk \"Struwwelpeter\" tu't saaterfresk auersaat hee.","url":"https://frr.wikipedia.org/wiki/De_letj_prens","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Antoine_de_Saint-Exup%C3%A9ry.jpg/150px-Antoine_de_Saint-Exup%C3%A9ry.jpg"},{"id":"23768","type":"good","language_code":"frr","title":"Snöfelstiiner","summary":"Di Snöfelstiiner sen en Projekt fan di Könstler Gunter Demnig, wat ön't Jaar 1992 bigent waar. Iin ön Waien uur litj Skeltern üt Meesing forlair, hur wat aur di Mensken üpskrewen (iinslain) uur. Diarme skel di Taachten om di Mensken en wat jam pasiaret es waaken hölen uur. Hat giar om di Mensken, dānen ön di Natsjonaalsotsjalismus meshanelt, forsleepen (deportiaret) en uk ombraacht uuren sen. Som haa jam uk salev ombraacht, aurdat ja ek muar lewi maat, wan ja aural me di GeStaPo reekni maast.\nDi \"Stiiner\" sen kwadraatisk en haa rundi Huken. Ön en Tiarling (9,6 x 9,6 x 10,0cm) fan Stintjiklüv uur dit Meesingskelt klüvt, en dit uur da me di Hamer iin ön di Wai slain.\nFuar't Miist uur di Stiiner diar montiaret, hur di Mensken üs Leest eeđer jaar aiin Wel lewet haa. Ja kum üp salev Niwoo me dit Plaaster, Leemkiis of di Asfalt iinleten, em snöflet diar ek aur. \nÖn di Maimuun fan 2018 jaav dit ombi 69.000 Stiiner. Des lii ek bluat ön Dütsklön, ja sen uk ön 23 üđer Lönen fan Euroopa tö finj.Di Snöfelstiiner sen di gurtest deetsentraali Teenkstair üp Wārel. \nDi Mark Stolpersteine heer sent 2006 Sküül bi dit Dütsk Patent-en Markenamt üp di Noom fan Gunter Demnig, sent 2003 uk fuar dit hiili Euroopa.","url":"https://frr.wikipedia.org/wiki/Sn%C3%B6felstiiner","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Stolperstein_Else_Liebermann_von_Wahlendorf_Berlin_Budapester_Strasse.jpg/150px-Stolperstein_Else_Liebermann_von_Wahlendorf_Berlin_Budapester_Strasse.jpg"},{"id":"239","type":"good","language_code":"frr","title":"Oluf Braren/fe","summary":"Oluf Braren (* 25. Febrewoore 1787 uun Olersem; † 22. Maarts 1839 uun Taftem) as a bekäändst konstmooler faan Feer an sin biljen wurd ei bluat üüb’t eilun uun iaren häälen. Hi hed ham salew at moolin bibroocht an hed fermaak diaruun, üüb sin biljen fering lidj an leewent tu wisin.","url":"https://frr.wikipedia.org/wiki/Oluf_Braren/fe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Oluf_Braren_-_Ing_Peter_Matzen.jpg/150px-Oluf_Braren_-_Ing_Peter_Matzen.jpg"},{"id":"24760","type":"good","language_code":"frr","title":"Terra preta","summary":"Terra preta (portugiisk fuar Suurt Öört) uk bikeent üs Terra preta de índio („suurt Indiaaneröört“) jit en Aart fan anthropogeeni Öört, wat fuaral iin ön't Amazoonasbeken fünen uur ken. Terra Preta es en Referensaart fuar Öört, wat muar Frücht bringt, aurdat di Mensken diar wat ön maaket haa (Pretic Anthrosol).\nTerra preta es fuaral fan Holt- en Plaantenkööl, Skit (uk fan Mensken), Mjuks en Kompost, Toonsteken sa üs of en tö uk Knaaken en Feskbiin töhopseet.","url":"https://frr.wikipedia.org/wiki/Terra_preta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Terra_preta_HC1.JPG/150px-Terra_preta_HC1.JPG"},{"id":"25146","type":"good","language_code":"frr","title":"Toyota Mirai","summary":"Di Toyota Mirai es en PKW me fjuur Plaatsen, wat me Weeterstof aur en Brenstofseli en Baterii āpleert, hur di Stroom fuar en Elektromootor fan kumt. Dit Auto jert tö di hooger Merelklas, en es, sa üs Toyota sair, dit jest Brenstofselenauto, wat üs gurt Seerie becht uur.\nDi Mirai waar 2014 fuarstelt, di 15. Detsember 2014 waar di jest Mirai ön Japan forkoopet. Ön Dütsklön kām di jest Wain diarfan ön di Septembermuun 2015 üp Straat..\nBit tö dit Jen fan 2016 waar 2.840 Mirai becht, en diarfan ging 1.500 naa Japan, 2.200 naa di U.S.A. sa üs 30 naa Dütsklön.. Bit tö dit Jen fan 2017 waar ombi 5.300 Mirai forkoopet. \nBit tö di Januwaari fan 2018 kür 3.000 Autos naa Kalifornien forkoopet uur, en diarfan kām Toyota bi Autos me Brenstofselen üp 80% fan di Marker diarfuar.Dit Uurt \"Mirai\" es japānsk en jit sa fuul üs Tökumst.\n\n","url":"https://frr.wikipedia.org/wiki/Toyota_Mirai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Toyota_MIRAI_Z%22Executive_Package%22_%28ZBA-JPD20-CEDHS%28E%29%29_front.jpg/150px-Toyota_MIRAI_Z%22Executive_Package%22_%28ZBA-JPD20-CEDHS%28E%29%29_front.jpg"},{"id":"2681","type":"good","language_code":"frr","title":"St. Clemens sark","summary":"At St. Clemens sark as en sark uun Neebel üüb Oomram. At stäänt bi a uaster aanj faan Neebel, amanbi 150 meeter faan a ääg faan a waas.","url":"https://frr.wikipedia.org/wiki/St._Clemens_sark","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Amrum-Kirche-Nebel-IMG_0500.png/150px-Amrum-Kirche-Nebel-IMG_0500.png"},{"id":"275","type":"good","language_code":"frr","title":"Perioodisch tabäle","summary":"Jü perioodisch tabäle foon da chemische elemänte as en deerstaling foon da bekånde chemische elemänte, ordned eefter eläktronestruktör sü dåt foole chemische äinschape ham dör jü tabäle änre aw en räigelmääsie wise.","url":"https://frr.wikipedia.org/wiki/Perioodisch_tab%C3%A4le","thumbnail_url":null},{"id":"282","type":"good","language_code":"frr","title":"Poosche-ailönj","summary":"Poosche-ailönj (aw polynesisch Rapa Nui, aw spånsch Isla de Pascua) as en oseåånisch ailönj, dåt lait önj e Grut Oseåån, (27o 09' sööd än 109o 26' weest), weestlik än en lait eefter et norden foon Santiago önj Chile. Dåt ailönj as en diilj foon jü chileensch regjoon Valparaíso. Dåt as mååst triikånti (166.6 km²) än lait moinai 3.700 km foon Tahiti, 3.600 km foon Chile än 2.200 km foon da näiste beboogede ailönje (Marquesas). Dåt Poosche-ailönj as berüümt am åål da prehistoorische stiinj-skulptuure, da moai, långs e siikåånt. \nDåt ailönj meet 163,6 km² än deer booge amenbai 4.800 manschne (2009), weerfoon maning di äine spräke (Rapa-nui), snååke.\nFor moinai 500 iirnge wörden da süwåt 600 grute moai apruchted. Dåt jeeft foole teoriie weeram da deer san, än jü mååst forkaamend teorii as, dåt da apruchtet san am wichtie forfidre unti sügoor laawende persoone tu iiren.","url":"https://frr.wikipedia.org/wiki/Poosche-ail%C3%B6nj","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Easter_Island_map-en.svg/150px-Easter_Island_map-en.svg.png"},{"id":"31","type":"good","language_code":"frr","title":"Mitochondriol DNA","summary":"Jü mitochondrjool DNA unti mtDNA as en latj ringformi DNA, jü har ai önj e tsälkärn befant, ouers önj da mitochondrie, da latje insluse deerbüte. Da mitochondrie önjthüülje uk en äine tüüp ribosoome. Dåt jeeft hunerte foon mitochondrie pro tsäle än da önjthüülje arken foole tsirkulaare kromosoome. Da önjthüülje åle daseelwie geene, ouers san ai åltens idäntisch: isodisomie hiitj süfoole, ås dåt åle moleküüle foon en tsäle identisch san, heterodisomie hiitj, dåt da ai identisch san. Jü dööweltsträngi mtDNA bai e mansche önjthålt 37 geene: 22 kodiire tu tRNA, 2 tu ribosomaal-RNA än da ouer 13 tu oiwiitje. Dåt mitochondrion kodiirt ai fulstäni for sin äine oiwiitje: hu funksjoone san önj e luup foon da generasjoone foon dåt nukleaar DNA ouernümen wörden. Da oiwiitjprodukte foon da geene hääwe dan en apårdi translokasjoonssekwäns, weerdöör da eefter da mitochondrie transportiird wårde schan.","url":"https://frr.wikipedia.org/wiki/Mitochondriol_DNA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Mitochondrial_DNA_de.svg/150px-Mitochondrial_DNA_de.svg.png"},{"id":"3416","type":"good","language_code":"frr","title":"Denghoog","summary":"Di Denghoog, wat nuurđern di Serk fan Woningstair üp Söl liit, es en  Gurtstiingreev, wat ön di  Jungstiintir becht uuren es. Des Tir es uk di Denghoog-Stufe neemt uuren. Di Denghoog es sa ombi 5000 Jaar ual. Dü kenst ön des Megalithstiin-Önlaag  iingung, wat öner en 3,20 Meeter hoogi Öörtstak liit.\nDi Hoog es 1868 fan di Geoloog Ferdinand Wibel (beren 1840, stürewen 1902) üt Hamborig önersaacht uuren. Sent 1930 ken di Baarigasten dit beest pleeget Gunggreev ön Sleeswig-Holstiin bisjuk.\n\n Di Kaamer heer di Fuarem fan en Ai en mat 5 Meter fan Uasten hentö Weesten en sa ombi 3 Meeter fan Nuurđen hentö Süđern. Di Höögdi es 1,90 Meeter üp di Weester- en 1,50 Meeter ön di Uastersir. Di Kaamer es fan Dikstiiner üt di Istir. Des sen bit hentö 18.000 Kilogram swaar. 12 Dikstiiner stuun ön en Krans, wat 3 jit gurter Stiiner drai, en dit es di Aurskot. Di Gung es becht fan 12 Stiiner en jit 2, wat di Düür fuarstel skel. Di Hööler twesken di Dikstiiner sen me Ruarsönstiiner techt maaket uuren. Ön jer Tiren skul em döör en 6 Meeter lüng Gung, wat 1 m hoog en breer wiar en wat me litj Stiiner plaasterit uuren wiar, ön di Kaamer iingung. Deling kum di Liren fan boowen iin. \nDes Gung weeget hen tö Süđern, sa dat di Sen ön di 21.Detsember üp di Spailstiin ön di Greev skinjt. \nÖn di uastermuar Hualev fan di Kaamer sen 2 Reegen Stiiner hoogkant stelt uuren en diili di Rüm. Jir heer di Geoloog Ferdinand Wibel en Jölstair fünen, wat üp en akuraat becht Bröch öntjent uuren wiis maast.\n\n Wat heer hi diar fünen? Hi fuan iin ön di Greev Aurbliifsel fan en ünforbronen Lik, en Ter fan en Nuat, 6 Röfstiinperlken, en Muk, Toonfaten en –potsjaart, Eeksen, forskelig Baitels en Flentstiinklingen. Di originaal Diilen kenst Dü ön Schloss Gottorf ön Schleswig finj en önluki. Kopiien sen iin ön dit Sölring Museeum ön Kairem ütstelt uuren.\nDi Naam „Denghoog“ es Söl'ring en jit sa fuul üs Thinghoog (Deng: Thing). Man Spreckelsen meent, Denghoog kumt fan „d’eng“ of „d’inge“. Dit Uurt „Eng“ es deensk en jit Ingi, üp Dütsk „Wiese“. \nÖn jer Tiren wiar trinjom di Denghoog bluat Eeker en di Kiar. Deling es diar al di Tērp. \nHat es möögelk, dat des Stair uk fan üüs Fuarfaaren üs Plaats brükt uuren es, om Rocht tö spreeken.\n(En Tekst fan Birgit Hussel, Sölring Foriining)","url":"https://frr.wikipedia.org/wiki/Denghoog","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Syltfrasch.png/150px-Syltfrasch.png"},{"id":"345","type":"good","language_code":"frr","title":"Saaterfrasch literatuur","summary":"Saaterfrasch literatuur as literatuur, wat schraawen as önjt Saaterfrasch.","url":"https://frr.wikipedia.org/wiki/Saaterfrasch_literatuur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/e/ef/Boeke_aw_saterfrasch.JPG/150px-Boeke_aw_saterfrasch.JPG"},{"id":"347","type":"good","language_code":"frr","title":"Saaterfrasch","summary":"Saaterfrasch (Seeltersk) as jü leest spräkewise, wat foon e üülj ååstfrasche spräke ouerblaawen as. Snååket wårt Saaterfrasch foon süwat 1.500 bit 2.500 manschne önj e Gemiinde Saaterlönj. Önjt eentlik Ååstfraschlönj än e oudere frasche lönje twasche Louwers än Weeser as e frasche spräke ål sunt hunerte iinrge düüdj blaawen. Deer snååke's nü mååst plååttjüsche spräkewise, weer mör unti maner grute räste foont frasch bane san.","url":"https://frr.wikipedia.org/wiki/Saaterfrasch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Frisian_languages_in_Europe.png/150px-Frisian_languages_in_Europe.png"},{"id":"3535","type":"good","language_code":"frr","title":"Francis Beaufort","summary":"Sir Francis Beaufort, ütjspreegen [boˈfort], (* 7. Mei 1774 uun Navan, County Meath, uun Irlun; † 17. Detsember 1857 uun Hove, Sussex, Ingelun) wiar hüdrograaf faan a ingelsk admiraliteet. Diar wiar hi tustendag för a best siakoorden faan jü tidj. Leederhen wurd det bekäänd Beaufort-tabel efter ham näämd.","url":"https://frr.wikipedia.org/wiki/Francis_Beaufort","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Sir_Francis_Beaufort_by_Stephen_Pearce.jpg/150px-Sir_Francis_Beaufort_by_Stephen_Pearce.jpg"},{"id":"3577","type":"good","language_code":"frr","title":"Poetry Slam","summary":"En Poetry Slam es en Wetstrir fan Techters en Skriiwers. Des skel di Teksti salev skrewen haa, en ja skel dit iin ön en bistemet Tir fuarlees. Di Töharkers sii leeterhen, hoken ja fuar di Beest hual.\nPoetry Slams jeft et sent di Meren fan di tachentiger Jaaren, diar es ön Chicago jen üp di Taacht kemen en maaki sawat. Ön di niigentiger Jaaren es dit uk hentö Dütsklön kemen, en aliin ön 2009 heer dit bluat ön Dütsklön aur hönert forskelig Plaatsen jefen, hur Poetry Slams maakit uur.","url":"https://frr.wikipedia.org/wiki/Poetry_Slam","thumbnail_url":null},{"id":"3604","type":"good","language_code":"frr","title":"Henriette Hirschfeld-Tiburtius","summary":"Henriette Hirschfeld-Tiburtius (beren üs Pagelsen, 14. Februwaari 1834 ön Weesterlön üp Söl; storewen ön di 25. August 1911 ön Berlin) wiar di jerst Tērdochter ön Dütsklön, wat en Wüfhaur wiar en fuar höör Aarber studiaret her.","url":"https://frr.wikipedia.org/wiki/Henriette_Hirschfeld-Tiburtius","thumbnail_url":null},{"id":"381","type":"good","language_code":"frr","title":"Sorbisch","summary":"Dåt Sorbische (dt. Sorbisch) as en weest-slaawischen spräke, wat snååked wårt önj e Lausitz (Łužica), en geegend önjt ååsten foon Saksen (Sakska) än dåt söödååsten foon Brandenbörj (Bramborska). Da Sorbe wörden iir, jüst äiwen ås da Kärntner, Sloweene än oudere slaawische manerhäide, wälj ås Wände betiitled. Dideer noome wårt dilingendäis ås krainkend betråchtied.","url":"https://frr.wikipedia.org/wiki/Sorbisch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Budy%C5%A1in_%E2%80%93_m%C4%9B%C5%A1%C4%87anska_tafla_%282021%29.jpg/150px-Budy%C5%A1in_%E2%80%93_m%C4%9B%C5%A1%C4%87anska_tafla_%282021%29.jpg"},{"id":"3964","type":"good","language_code":"frr","title":"Kariibik","summary":"A Kariibik as en regiuun uun a waastelk Atlantik tesken Nuurd- an Süüd-Ameerikoo. Di nööm hää't efter det fulk faan a Kariiben, diar heer lewet haa. At geografii täält a Kariibik mä tu Nuurd-Ameerikoo. Tu det regiuun hiar a Kariibisk eilunen an at Kariibisk Sia. Kulturel hiart uk a nuurdküst faan Süüd-Ameerikoo diar mä tu.","url":"https://frr.wikipedia.org/wiki/Kariibik","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/CIA_map_of_the_Caribbean.png/150px-CIA_map_of_the_Caribbean.png"},{"id":"4047","type":"good","language_code":"frr","title":"Windrüüw","summary":"At windrüüw (Vitis vinifera vinifera of uk Vitis vinifera sativa) as en onerslach faan a winplaanten (Vitis vinifera). A früchten wurd üs windrüüwen of sinken ferkääft, of jo kem üs windrüüwensaft of win uun a loodens.","url":"https://frr.wikipedia.org/wiki/Windr%C3%BC%C3%BCw","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Illustration_Vitis_vinifera0.jpg/150px-Illustration_Vitis_vinifera0.jpg"},{"id":"4051","type":"good","language_code":"frr","title":"Eskimo-Aleutisk spriaken","summary":"A eskimo-aleutisk spriaken san en spriakfamile uun a Arktis.\nDiar hiar amanbi 10 spriaken tu, an 102 000 minsken snaake ian diarfaan üs mamenspriak.","url":"https://frr.wikipedia.org/wiki/Eskimo-Aleutisk_spriaken","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Eskimo-Aleut_langs.png/150px-Eskimo-Aleut_langs.png"},{"id":"418","type":"good","language_code":"frr","title":"Atoom","summary":"Dåt atoom as en submikroskoopisch struktuur, ju önj åle gewöönlik mateerii forkamt. Atoome bestönje üt subatoomische diile: elektroone, protoone än neutroone. Atoome heewe jü draft, ja tu kombiniiren am moleküüle tu bilen. En wåådermoleküül tun biispel bestoont üt tou wååderstufatoome än iinj sörstufatoom. Atoome san da fundamentäle bägstiine foon e kemii än da wårde önj keemische reaksjoone uler tunintemååged. Dåt jeeft bloot 91 tüüpe foon chemische bägstiine unti keemische elemänte, da önj e natuur aw e jard fünen wårde. Ja wårde klasifisiird önj e perioodisch tabäle. Jü klasifikasjoon as grünlaid aw e tål protoone önj dåt atoom. Ouer tüüpe atoome koone künstlik mååged wårde, ouers da san ai stabiil än breege åläiwen ouf eefter natüürlike keemische elemänte döör kärnkliiwing.\nAtoome foon dåtseelwie elemänt koonen ferschilie radioaktiiwe äinschape hääwe, grünlaid aw e tål neutroone önj e kärn. Atoome mad jüseelwie tål protoone, ouers ünlike tåle neutroone, wårde isotoope foon dåtseelwie keemische elemänt nååmd. Ouerdåt atoome ålewäägens forkaame, san da ål iirhunerte lung fälj foon stuudium. Nütutids ruchte da unersäkinge jam forålem aw kwantum-efäkte, ås önj Bose-Einstein-kondensaat.","url":"https://frr.wikipedia.org/wiki/Atoom","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Atom.png/150px-Atom.png"},{"id":"423","type":"good","language_code":"frr","title":"Autonavigasjoon","summary":"Autonavigasjoon mååget dåt möölik, åltens tu bestimen weer huum as. Dåt årbet ma dåt GPS (Global Positioning System), wåt funksignååle foon spezielle satellite benjütet. Da siinje åltens hiilj presiis jare posisjoon än jü tid foon jü siinjing. Dåt navigasjoonsräischup empfångt sü’n signåål, schucht aw jü klook hü lung dåt signåål unerwäis wään as än koon dan ma jü hiilj bekånde funkgauihäid beräägne, hü fiir di satellit wach as.","url":"https://frr.wikipedia.org/wiki/Autonavigasjoon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/ConstellationGPS.gif/150px-ConstellationGPS.gif"},{"id":"429","type":"good","language_code":"frr","title":"Baragan","summary":"At Baragan (Tadorna tadorna) as en weederfögel an hiart tu at onerfamile Tadorninae, det ment \"Hualewges\". So üs bi a Ges sä mantje an wiifke bal likedenang ütj. Bi anen as det normoolerwiis ööders, det an as miast brün an di wörd bruket.","url":"https://frr.wikipedia.org/wiki/Baragan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Common.shelduck.2.arp.750pix.jpg/150px-Common.shelduck.2.arp.750pix.jpg"},{"id":"4330","type":"good","language_code":"frr","title":"Orchideen","summary":"Orchideen (Orchidaceae) san en famile faan bloosenplaanten uun't kategorii faan a Asparagales. Tu det famile hiar 21.950 (of 26.049 ?) slacher üüb a eerd.","url":"https://frr.wikipedia.org/wiki/Orchideen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/PhalaenopsisOphrysPaphiopedilumMaxillaria.jpg/150px-PhalaenopsisOphrysPaphiopedilumMaxillaria.jpg"},{"id":"4837","type":"good","language_code":"frr","title":"Flugplaats Söl","summary":"","url":"https://frr.wikipedia.org/wiki/Flugplaats_S%C3%B6l","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Sylt_Airport.jpg/150px-Sylt_Airport.jpg"},{"id":"494","type":"good","language_code":"frr","title":"Harro Harring","summary":"Harro Paul Harring (* 28. August 1798 üüb Ibenshoof bi Wobenbel uun Nuurdfresklun; † 15. Mei 1870 uun Saint Helier üüb Jersey) wiar en rewolutsioneer, dachter an mooler.\n\n","url":"https://frr.wikipedia.org/wiki/Harro_Harring","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Harro_Harring.png/150px-Harro_Harring.png"},{"id":"495","type":"good","language_code":"frr","title":"Hautjarscher","summary":"En hautjarscher as n seelewkäärend maschiin, jü ferwånd wårt tu dåt bärjen foon kjarlfruchte, rauwsädj, sanrouse, eekerbuune än gjarssädj.\nJü maschiin as ütrüst ma en knifbüüljke, scheerscheew, heesp, önjtiisnäk, tjarschtrumel än sääwe. Deerdöör wårt önj aan årbesgung jü frucht haud, turschen än wårt dåt sädj riinsched. Oufhängi foon jü tu bärjen frucht wårt en hauforsats, di bestönjt üt haubüüljke, scheerscheew än heesp an jü maschiin kååwled.","url":"https://frr.wikipedia.org/wiki/Hautjarscher","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Claas-Lexion-570-2.jpg/150px-Claas-Lexion-570-2.jpg"},{"id":"5998","type":"good","language_code":"frr","title":"Maike Ossenbrüggen","summary":"Maike Ossenbrüggen, bēren Andersen (* 23.11.1939, stürewen 13. Januwaari 2014) wiar en Wüfhaur fan Kairem.\nFan 2003 ön wiar jü di Fuarseter fan di Söl'ring Foriining.","url":"https://frr.wikipedia.org/wiki/Maike_Ossenbr%C3%BCggen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/0/0b/Maike_Ossenbr%C3%BCggen_II_biaarbering_2014_01_20_sf.png/150px-Maike_Ossenbr%C3%BCggen_II_biaarbering_2014_01_20_sf.png"},{"id":"601","type":"good","language_code":"frr","title":"Dünemfisel","summary":"At Dünemfisel of Strunfisel, (sö.) Ströntistel (Eryngium maritimum) as en plaantenslach uun't famile faan a Skiremplaanten (Apiaceae).","url":"https://frr.wikipedia.org/wiki/D%C3%BCnemfisel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Blauwe_zeedistel_DSCF2089.JPG/150px-Blauwe_zeedistel_DSCF2089.JPG"},{"id":"6304","type":"good","language_code":"frr","title":"Daans","summary":"Daans (Beeter: Dat Daansin, kumt fan italieensk danza, jialer, ualhhoogdütsk Uurt: laikan/laikin) es en Uurt fuar dit, wan en Mensk eeđer Musik ön di Gang es.","url":"https://frr.wikipedia.org/wiki/Daans","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Ballet-dancer_01.jpg/150px-Ballet-dancer_01.jpg"},{"id":"6407","type":"good","language_code":"frr","title":"Sölring Drachten","summary":"Drachten sen Kluađer, wat di Liren ön bistemet Plaatsen drai fuar tö weegi, dat ja diar itüüs sen.\nDit hingt töhop me Folkloori en Brükdom.","url":"https://frr.wikipedia.org/wiki/S%C3%B6lring_Drachten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/7/77/S%C3%B6l%27ring_Dracht_ruar1.png/150px-S%C3%B6l%27ring_Dracht_ruar1.png"},{"id":"6428","type":"good","language_code":"frr","title":"Böle Bonken","summary":"Bandix Friedrich Bonken, uun't ääler Böle näämd (* 18. Mei 1839 üüb A Grööd, † 10. April 1926 uun Foortuft) wiar en skuulmääster an lewet sin jongensjuaren üüb A Nääs an leederhen üüb Oomram.","url":"https://frr.wikipedia.org/wiki/B%C3%B6le_Bonken","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/c/c8/B%C3%B6le_Bonken.jpg/150px-B%C3%B6le_Bonken.jpg"},{"id":"646","type":"good","language_code":"frr","title":"Insekten","summary":"Auer 80% faan a Diarten üüb a welt san Insekten (Insecta). Insekten san en klas faan diarten uun a biologii.","url":"https://frr.wikipedia.org/wiki/Insekten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Plumpollen0060.jpg/150px-Plumpollen0060.jpg"},{"id":"671","type":"good","language_code":"frr","title":"Jard","summary":"Jü jard (astronoomisch sümbool: ) as foon jü san meeten, eefter fenus än mars, di treed planeet önj üüs sansüsteem. Döör wååder än en gödj döörsnit foon 15 groode Celsius as jü jard di planeet weer da mansche ën oudere kreatöre laawe koone.","url":"https://frr.wikipedia.org/wiki/Jard","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"677","type":"good","language_code":"frr","title":"Jens Mungard","summary":"Jens Emil Mungard (09.02.1885 - 13.02.1940) wiar en Kairemböör Buer en Dechter.","url":"https://frr.wikipedia.org/wiki/Jens_Mungard","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/a/a4/Mungard.jpg/150px-Mungard.jpg"},{"id":"6843","type":"good","language_code":"frr","title":"Brükdom üp Söl","summary":"Senerlig di Friisen en di Ailönsfriisen dö fuul fuar jaar Brükdom, en diartö jert uk jaar ual Spraak.","url":"https://frr.wikipedia.org/wiki/Br%C3%BCkdom_%C3%BCp_S%C3%B6l","thumbnail_url":null},{"id":"6940","type":"good","language_code":"frr","title":"Iirsenbaan","summary":"En Iirsenbaan es en Forkiirsmerel, wat me iirsern Weelen üp iirsern Sjiinen köört. \nDi iirsern Weelen ruli ek sa swaar üs Gumiweelen üp Straaten fan Asfalt of Beton. \nDiaraur uur Tochen maaket, wat fan Lokomotiiwen tain uur. Des Tochen ken mal lüng uur, aurdat di niin Swaarhairen me Plaats fan üđer Mensken, wat tö Fut, me Rad of Auto önerwai sen, keen.\nDat Wecht fan san Toch ken lecht maal 3.000 t uur (Lung \"Güter\"-Tochen).\nTransportiaret uur fuaral Mensken en swaar Saaken sa üs uk Wainer (Ön di Autotoch).","url":"https://frr.wikipedia.org/wiki/Iirsenbaan","thumbnail_url":null},{"id":"7104","type":"good","language_code":"frr","title":"Energii","summary":"Energii (faan greks εν en „banen“ an ἔργον ergon „werke“) as en wichtag grate uun a füsiik an spelet en grat rol uk uun a technik, chemii, biologii an wiartskap. Hör SI-ianhaid as Joule (J).En wichtag natüürgesets sait, dat energii ei ferleesen gung koon. Hat koon oober hör skak feranre.","url":"https://frr.wikipedia.org/wiki/Energii","thumbnail_url":null},{"id":"7348","type":"good","language_code":"frr","title":"Fresken","summary":"Wat menst dü?\n\na iinwenern faan Nuurdfresklun\na iinwenern faan Uastfresklun\na iinwenern faan Waastfresklun\nFresken (fulk)\nFreskenmoolerei","url":"https://frr.wikipedia.org/wiki/Fresken","thumbnail_url":null},{"id":"828","type":"good","language_code":"frr","title":"Spräkütbäg","summary":"Spräkütbäg as n naien begrip, di t.b. definiird wårt as “bjarne foue naie möölikhäide, di spräke tu ferwiinjen aw en wise, huk tu jü situasjoon pååset”. Dåt håt ålsü, dåt bjarne liire ma jare mamenspräke amtugungen. Diling ruchtet dåt schölj ham deeraw, ouers åltens nuch bääder as dåt snåken foon da ålerne ma da bjarne. Deer koone ja jare hiilj lääwent aw widerbäge.\nDeer gungt dåt ålsü ouer jare äine spräke, ouers dåtseelwie jült wan huum en oudern spräke liirt, t.b. änglisch unti turkische bjarne liire tjüsch. Ouers heer jült uk: Wan da begripe önj e äine spräke ål deer san, dan koon huum uk en näien spräke iir ferstönje.\nDåt åles as bloot möölik, wan di mamenspräke har uk ma da situasjoone önj jü modärn wråål befoote koon, har deerönj ütdrüke koon. Sü kamt huum tu di ütbäg foon e spräke seelew. Dåt koon ham ruchte aw en gruten spräke as dåt tjüsche, ouers uk aw regionåål- än manertålspräke. Deer koon en wikipedia önj sü’n spräke flicht gåågenful weese.","url":"https://frr.wikipedia.org/wiki/Spr%C3%A4k%C3%BCtb%C3%A4g","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/SPRACHAUSBAU.JPG/150px-SPRACHAUSBAU.JPG"},{"id":"8362","type":"good","language_code":"frr","title":"Futbaal EM 2012","summary":"Det 14. Futbaal-Euroopamäästerskap 2012 (UEFA EURO 2012; poolsk Mistrzostwa Europy w Piłce Nożnej 2012; ukrainisk Чемпіонат Європи з футболу 2012) wiar faan a 8. Jüüne bit 1. Jüüle 2012 uun Poolen an a Ukraine. Euroopamääster wurden as Spoonien.","url":"https://frr.wikipedia.org/wiki/Futbaal_EM_2012","thumbnail_url":"https://upload.wikimedia.org/wikipedia/frr/thumb/6/6d/Fu%C3%9Fball-Europameisterschaft_2012_Logo.svg/150px-Fu%C3%9Fball-Europameisterschaft_2012_Logo.svg.png"},{"id":"843","type":"good","language_code":"frr","title":"Stälj","summary":"Stälj (de. Eisen, f-ö. iisen, wi. joorn) as en chemisch elemänt ma sümbool Fe (la. Ferrum) än atoomnumer 26. Dåt as en gra ouergungsmetal.\nFoon dåt följk wårt di ütdruk “stälj” oofding brükt for materjool, dåt äintlik “stool” håt; mör önjgoowen ouer dåt måågen, jü beärbing än jü önjwiinjing deerfoon koon huum  \nfine uner stool.","url":"https://frr.wikipedia.org/wiki/St%C3%A4lj","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/SIMSFE.JPG/150px-SIMSFE.JPG"},{"id":"882","type":"good","language_code":"frr","title":"Theodor Mommsen","summary":"Theodor Mommsen (*30. November 1817 † 01. November 1903) wus en nordfraschen liirer än profäsor önj da klasische fääge. Hi wörd ålgemiin betråchtied as di wichtiste klasische histooriker foon dåt 19. iirhunert. Sin årbe ouer e roomsch histoorii as diling nuch uterst wichti for eefterforsching ouer dåt teema. Hi heet e Nobelpris for literatuur füngen önjt iir 1902 än wus uk en fäärenden tjüschen poliitiker, as lasmoot foon dåt prüüsche än uk foon dåt tjüsch parlamänt.","url":"https://frr.wikipedia.org/wiki/Theodor_Mommsen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Theodor_Mommsen_by_Ludwig_Knaus_%281881%29.jpg/150px-Theodor_Mommsen_by_Ludwig_Knaus_%281881%29.jpg"},{"id":"893","type":"good","language_code":"frr","title":"Transistor","summary":"En transistor as en bagelemänt, weer huum elektrische spåninge ma ferstarke koon.","url":"https://frr.wikipedia.org/wiki/Transistor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Transistor.JPG/150px-Transistor.JPG"},{"id":"9277","type":"good","language_code":"frr","title":"Geologii","summary":"At Geologii (faan greks γῆ gē̂ ‚Eerd‘ an λόγος lógos ‚Liar‘) as det wedenskap diarfaan, hü a eerd wurden an apbaud as.","url":"https://frr.wikipedia.org/wiki/Geologii","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Geologists-tools_hg.jpg/150px-Geologists-tools_hg.jpg"}]