[{"id":"10588","type":"featured","language_code":"fy","title":"Fryske Rie","summary":"De Fryske Rie is in oerkoepeljende organisaasje dy't de mienskiplike Fryske belangen fertsjintwurdiget. De organisaasje is gearstald út trije regionale rieden (seksjes) en ien sintraal orgaan dy't statutêr as Ynterfryske Rie ynskreaun stiet. It inisjatyf ta de oprjochting is yn de earste helte fan de 20e iuw nommen troch minsken út Westerlauwersk-, East- en Noard-Fryslân. De hjoeddeistige Fryske Rie is offisjeel yn 1956 oprjochte.","url":"https://fy.wikipedia.org/wiki/Fryske_Rie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Friesenbeflaggung.jpg/150px-Friesenbeflaggung.jpg"},{"id":"189","type":"featured","language_code":"fy","title":"Skiednis fan Fryslân","summary":"De skiednis fan Fryslân ferhellet oer it Fryske ferline. Yn dat ramt wurde de skiedkundige ûntjouwings yn it wengebiet fan de Friezen oan de súdeastlike igge fan de Noardsee beskreaun.\nDe skiednis fan Fryslân rint lykop mei de skiednis fan de Friezen. De Friezen teagen sa likernôch yn de 4e iuw f.Kr. nei it kustgebiet oan de súdlike igge fan de Noardsee. Geakundich sjoen in bysûnder lânskip troch de ynfloed fan de see en it terpelân. Om 700 hinne is Fryslân in heidensk lân. Yn de 8e en 11e iuw wurdt Noard-Fryslân fan Friezen befolke, mar ûntjout himsels frij fan de oare Fryslannen. Yn de lette midsiuwen ferienigje de frije Fryske lannen (Fryske frijheid) har yn it Upstalbeambûn. Troch ûntwikkelingen yn de 15e en 16e iuw falle de Fryske gebieten útinoar:  Westfryslân en de provinsjes Fryslân en Grinslân komme yn Nederlânsk steatsferbân. East-Fryslân bliuwt oant 1744 in greefskip yn it Hillige Roomske Ryk, dat as de foarrinder sjoen wurde kin fan Dútslân, dat as nasjonale steat yn 1871 oprjochte waard. Noard-Fryslân dat hiel lang ûnder Denemark foel, komt yn de 19e iuw foarfêst by Dútslân. De skiednis fan Fryslân as provinsje begjint yn de 16e iuw mei it Hearlikheid Fryslân. Yn de Frânske tiid heart East-Fryslân in jiermannich by de Frânske fasalsteat Nederlân. Nei de Frânske tiid wurdt it eardere Hearlikheid Fryslân yn it jier 1814 in provinsje fan Nederlân.","url":"https://fy.wikipedia.org/wiki/Skiednis_fan_Frysl%C3%A2n","thumbnail_url":null},{"id":"2552","type":"featured","language_code":"fy","title":"Durk van der Ploeg","summary":"Durk van de Ploeg (Hoogkarspel, 6 septimber 1930) is in tige produktive Fryske skriuwer en dichter dy't yn Noardburgum wennet. Yn novimber 2020 wie er de earste skriuwer dy't beneamd waard ta earelid fan It Skriuwersboun.","url":"https://fy.wikipedia.org/wiki/Durk_van_der_Ploeg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/fy/thumb/b/b6/Durk_van_der_Ploeg_Reyer_Boxem.jpg/150px-Durk_van_der_Ploeg_Reyer_Boxem.jpg"},{"id":"26234","type":"featured","language_code":"fy","title":"Michiel de Ruyter","summary":"Michiel de Ruyter (folút: Michiel Adriaenszoon de Ruyter; Flissingen, 24 maart 1607 – yn 'e Baai fan Syrakuse by Sisylje, 29 april 1676) wie in Nederlânsk seeheld, dy't algemien sjoen wurdt as de bêste admiraal fan syn tiid. Hy wie ôfwikseljend yn 'e tsjinst fan 'e Republyk fan 'e Feriene Nederlannen en fan partikuliere reders, en dêropta wied er in hoart aktyf as selsstannich ûndernimmer op it mêd fan walfiskfeart en hannel. Nei't er syn wurkpaad úteinset wie as in sljochtwei seeman fan Siuwsk komôf, spile er in wichtige rol yn 'e earste trije Ingelske Oarloggen, de Sweedske Oarloch en ekspedysjes tsjin seerôverij yn 'e Middellânske See. De bynamme Bestevaêr, wat \"pake\" betsjut, krige er fan syn matroazen.\nYn 1665 waard De Ruyter troch tadwaan fan riedpinsjonaris Johan de Witt promovearre ta de rang fan luitenant-admiraal, en dêrmei ta kommandant fan 'e Steatske marine. Fan syn wapenfeiten binne benammen de oerwinning yn 'e Fjouwerdeiske Seeslach yn 1666, de spektakulêre Tocht nei Chatham yn 1667 en de oerwinning yn 'e Slach by Kijkduin yn 1673 yn it ûnthâld bleaun. Nei de moard op de bruorren De Witt, yn 1672, kaam De Ruyter ûnder de nije steedhâlder Willem III fan Oranje-Nassau te tsjinjen. Dyselde stjoerde him mei in swak eskader út nei it Middellânske-Seegebiet, dêr't er yn it ramt fan 'e Frânske Oarloch de Spanjerts helpe moast yn 'e striid tsjin Frankryk. Yn 1676 kaam De Ruyter dêr te sneuveljen yn 'e Slach by Agosta, foar de kust fan Sisylje.","url":"https://fy.wikipedia.org/wiki/Michiel_de_Ruyter","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Bol%2C_Michiel_de_Ruyter.jpg/150px-Bol%2C_Michiel_de_Ruyter.jpg"},{"id":"29478","type":"featured","language_code":"fy","title":"Wolkekliuwer","summary":"In wolkekliuwer, ek wol wolkeklauwer, is in bysûnder heech bouwurk dat brûkt wurdt om yn te wurkjen as wenjen. \nWichtige technyske faktoaren yn de skiednis fan de wolkekliuwers binne ûnder oare de ûntwikkeling fan de lift en it better tapassen fan stiel en beton. Oant de 19e iuw kaam heechbou boppe de seis ferdjippings eins net foar omdat it net praktysk wie om safolle treppen op te moatten, ek koenen de minsken it wetter net foarby de fyftjin meter hichte krije.\nWolkekliuwers ferskille fan gewoane gebouwen en hûzen yn technyske opsichten. Gebouwen oant likernôch fjouwer ferdjippings kinne noch droegen wurde troch de muorren fan it gebou, mar by hegere gebouwen kin soks net mear. By wolkekliuwers krijt it bouwurk stipe fan in skelet. De muorren hingje dan as in gerdyn by in rút, de namme foar sa'n manier fan bouwen is dan ek in gerdynmuorre. \nBy de bou fan wolkekliuwers moat ek rekken hâlden wurde mei de hurde wyn. De wyn op hegere hichten giet hurder as op de grûn, dat op hegere hichten komt der mear druk op it gebou te stean. Guon yngenieurs sizze dat de wyn in wichtigere faktor is as it gewicht fan it gebou.","url":"https://fy.wikipedia.org/wiki/Wolkekliuwer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Skyline-Dubai-2010.jpg/150px-Skyline-Dubai-2010.jpg"},{"id":"367","type":"featured","language_code":"fy","title":"Fryslân","summary":"Dizze side giet oer de Nederlânske provinsje (Westerlauwersk) Fryslân. Foar oare betsjuttings, sjoch: Fryslân (betsjuttingsside).\nFryslân is in provinsje fan Nederlân, en waard as sadanich oprjochte oan 'e ein fan 'e Frânske Tiid, yn 1814. De provinsje hie op 1 oktober 2021 653.953 ynwenners. It oerflak beslacht 6198,64 km², wêrfan 2849,38 km² wetter. Fryslân hat om-ende-by 350 km kust, krekt mear as de helte dêrfan op de fjouwer waadeilannen. De provinsje hat âlve stêden en sân-en-tweintich gemeenten. De provinsje is in part fan it Fryske wengebiet en om it krekte plak binnen dy gruttere regio Fryslân oan te jaan wurdt de provinsje Fryslân ek wol Westerlauwersk Fryslân neamd.","url":"https://fy.wikipedia.org/wiki/Frysl%C3%A2n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Frisian_flag.svg/150px-Frisian_flag.svg.png"},{"id":"40097","type":"featured","language_code":"fy","title":"Melbourne","summary":"Melbourne is de haadstêd en grutste stêd fan de Australyske dielsteat Fiktoaria. Nei Sydney is Melbourne de twadgrutste stêd fan Austraalje. De Melbourne City Centre (ek bekend as it \"Central Business District\"; \"CBD\") is it middelpunt fan it gruttere metropoalgebiet. Yn juny 2009 hie it metropoalgebiet sa likernôch fjouwer miljoen ynwenners.De stêd leit oan de noardkant fan de grutte natuerlike Port Phillip-baai, mei it stedssintrum oan de mûning fan de rivier de Yarra. It metropoalgebiet rekt him dan út nei it suden, lâns de east- en westkant fan Port Phillip en it binnenlân yn. It stedssintrum leit yn it stedsdiel City Of Melbourne, de metropoal bestiet fierders út noch 30 stedsdielen.\nMelbourne waard stifte yn 1835 troch kolonisten dy’t fan Van Diemen’s Land kamen. De delsetting waard yn 1837 troch Richard Bourke nei William Lamb, 2nd Viscount Melbourne neamd. Melbourne waard offisjeel ta stêd ferklearre troch Keninginne Fiktoaria yn 1847. Yn 1851 waard it de haadstêd fan de nije koloanje Fiktoaria. En yn dat selde jier waard yn de omkriten fan Melbourne goud fûn. It ynwennertal fan de stêd groeide hurd troch de komst fan nije ymmigranten. Yn 1865 wie Melbourne de grutste stêd fan Austraalje. Nei de federaasje fan Austraalje yn 1901 waard Melbourne de haadstêd fan it lân. De nasjonale oerheid wie oant 1927 fêstige yn ‘e stêd.\nMelbourne is it wichtichste ekonomyske, kulturele en politike sintrum fan Fiktoaria. Yn Melbourne wenje in soad ymmigranten út Sina, Grut-Brittanje, Itaalje, Kroaasje, Grikelân en Fietnam.\nNeffens ûndersyk fan \"The Economist\" is Melbourne yn de jierren 2002, 2004, 2005, 2011 en 2012 útroppen ta de Meast Brûzjende Stêd fan de Wrâld.","url":"https://fy.wikipedia.org/wiki/Melbourne","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Melbourne_montage_6.jpg/150px-Melbourne_montage_6.jpg"},{"id":"40300","type":"featured","language_code":"fy","title":"Olympyske Simmerspullen 1928","summary":"De Olympyske Simmerspullen 1928, offisjeel de Spullen fan de IXe Olympiade, wienen de achtste Spullen yn de rige fan de moderne Olympyske Spullen. De Spullen waarden yn Amsterdam, Nederlân holden.\nDe Olympyske Spullen fan 1928 wienen de earste Spullen dêr't De Coubertin net de foarsitter fan wie. De Coubertin hie yn 1925 it foarsitterskip oan de Belch Henri de Baillet-Latour jûn.","url":"https://fy.wikipedia.org/wiki/Olympyske_Simmerspullen_1928","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Bundesarchiv_Bild_102-06304%2C_Amsterdam%2C_Er%C3%B6ffnung_der_Sommerolympiade.jpg/150px-Bundesarchiv_Bild_102-06304%2C_Amsterdam%2C_Er%C3%B6ffnung_der_Sommerolympiade.jpg"},{"id":"449","type":"featured","language_code":"fy","title":"Gysbert Japiks","summary":"Gysbert Japiks (Boalsert, 1603 - dêre, 1666) wie in Frysk skriuwer, dichter, taalgelearde, skoalmaster en foarsjonger. Hy is ferneamd wurden troch syn dichtwurk. \nJapiks libbe op 'e grins fan renêssânse en barok en dy oergong is ek yn syn wurk te merkbiten. Hy ûntwikkele nei it ferfal fan 'e Aldfryske taaltradysje in nije Fryske kultuertaal. Dêryn skoep er sawol proaza as poëzij. Syn fersen skreau er – lykas yn dy perioade gebrûklik – foaral om sjonge te kinnen. By syn libben waard de Fryske tsjerne útjûn, twa jier nei syn dea ferskynt syn samle wurk yn de Fryske Rymlerye.\nNei him is de wichtichste Fryske literatuerpriis, de Gysbert Japicxpriis, beneamd. Gysbert Japiks is opnommen yn 'e kanon fan de Fryske skiednis. De talrike werprintingen fan syn wurk meitsje Japicx ta ien fan de meast lêzen skriuwers yn 'e skiednis fan 'e Fryske literatuer.","url":"https://fy.wikipedia.org/wiki/Gysbert_Japiks","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Gysbert_Japix_portrait_by_Matthijs_Harings.tif/lossy-page1-150px-Gysbert_Japix_portrait_by_Matthijs_Harings.tif.jpg"},{"id":"7879","type":"featured","language_code":"fy","title":"Feriene Steaten","summary":"De Feriene Steaten fan Amearika (FSA of yn 't koart FS, USA) is in Noardamerikaansk lân, besteande út in federaasje fan 50 steaten. De haadstêd is Washington, D.C., de grutste stêd is New York City. De Feriene Steaten is nei Kanada en Ruslân de tredgrutste steat fan de wrâld wat grûngebiet oangiet. Neffens ynwennertal is de Feriene Steaten nei Sina en Yndia ek it tredgrutste lân fan de wrâld. It Ingelsk is de grutste taal fan de Feriene Steaten en yn de measte steaten ek erkend as offisjele taal. \nDe skiednis fan de Feriene Steaten as lân begjint mei de trettjin kolony's dy't har yn 1776 ûnôfhinklik ferklearren fan Grut-Brittanje. Troch útwreiding fan it steatsgebiet nei it westen ta en in trochgeande ymmigraasje út Jeropa wei waard de Feriene Steaten yn de 19e iuw in lân fan betsjutting yn 'e wrâld. Yn 1945 wie de Feriene Steaten it earste lân op de wrâld mei in atoomwapen. De Feriene Steaten is permanint lid fan de FN feiligensried en is oprjochtingslid fan de NAFO. Nei de ein fan de Kâlde Kriich is de Feriene Steaten de iennichst oerbleaune supermacht. De presidint fan de Feriene Steaten is sûnt 20 jannewaris 2021 Joseph R. Biden.","url":"https://fy.wikipedia.org/wiki/Feriene_Steaten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"9615","type":"featured","language_code":"fy","title":"Ljouwerter Krante","summary":"De Ljouwerter Krante (Leeuwarder Courant; gauris ôfkoarte ta LC) waard oprjochte yn 1752 en is dêrmei de âldste ûnder deselde namme ferskinende krante fan Nederlân. It is no noch altyd de grutste krante fan Fryslân mei (yn 2012 in oplaach fan goed 72.000. De Ljouwerter Krante wurdt útjûn troch de NDC Mediagroep. Sûnt desimber 2020 is Mediahuis de nije eigner fan NDC Mediagroep. Op it stuit is Sander Warmerdam de haadredakteur.\nDe ynwenners fan de provinsje Fryslân hawwe de kar út twa regionale deiblêden, oars as yn de measte oare provinsjes fan Nederlân. It oare regionale deiblêd yn Fryslân is it Frysk Deiblêd.\n\n","url":"https://fy.wikipedia.org/wiki/Ljouwerter_Krante","thumbnail_url":null}]