[{"id":"10559","type":"good","language_code":"fy","title":"Konstantyn de Grutte","summary":"Flavius Valerius Constantinus (Naissus, hjoeddeiske namme Niš (Servje), 27 febrewaris ±272 - 22 maaie 337), better bekend as Konstantyn de Grutte, wie in Romeinske keizer. Hy neamde himsels fan july 306 ôf keizer, mar waard earst yn 308 as keizer erkend. Fan 324 ôf hearske er allinnich oer it hiele Romeinske Ryk, mei it ferstjerren fan Konstantyn yn it jier 337 kaam der in ein oan syn bewâld.\nKonstantyn is fral bekend wurden as de earste Romeinske keizer dy't him útsprutsen hawwe soe foar it Kristendom, want troch it ûndertekenjen fan it edikt fan Milaan yn it jier 313 makke hy foar altyd in ein oan de Kristenferfolgingen yn it Romeinske Ryk. Syn grutste died wie de stifting fan in nije haadstêd foar it ryk, op it plak fan de eardere Grykske stêd Byzantium, dy't hy de namme \"Nova Roma\" (Nij Rome) joech. De stêd krige letter de namme Konstantinopel, weromgripend nei en ôflaat fan de namme fan syn stifter. \nIt taheaksel \"de Grutte\" efter syn namme waard him jûn foar syn grutte bydragen oan it Kristendom.","url":"https://fy.wikipedia.org/wiki/Konstantyn_de_Grutte","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/0_Gaius_Flavius_Valerius_Constantinus_-_Palatino.JPG/150px-0_Gaius_Flavius_Valerius_Constantinus_-_Palatino.JPG"},{"id":"10969","type":"good","language_code":"fy","title":"Markomanne-oarloch","summary":"De Markomanne-oarloch wie in oarloch dy't fierd waard yn de twadde helte fan de 2e iuw, likernôch tusken 166 en 180. De wichtichste tsjinstanners wienen de kening fan de Markomannen Ballomar en de Romeinske keizer Markus Aurelius. \nDe oarloch wie it earste teken dat de Romeinske macht oer har hichtepunt hinne wie. Sûnt iuwen krige it te meitsjen mei serieuze tsjinstân en waard it sintrum fan de Romeinske macht Rome fan tichtby bedrige.","url":"https://fy.wikipedia.org/wiki/Markomanne-oarloch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Colonna_di_Marco_aurelio_-_Frontale.jpg/150px-Colonna_di_Marco_aurelio_-_Frontale.jpg"},{"id":"11104","type":"good","language_code":"fy","title":"Fryske mytology","summary":"De Fryske mytology beskriuwt de ferhalen dy't eartiids by de Friezen ferteld waarden. Foar it meastepart is dat folkloare en besteane út in samling sêgen en leginden. In lyts part binne ferhalen dy't geane oer de oarsprong en skiednis fan goaden, minsken en de wrâld.","url":"https://fy.wikipedia.org/wiki/Fryske_mytology","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Sceat_0710_75001399.jpg/150px-Sceat_0710_75001399.jpg"},{"id":"11364","type":"good","language_code":"fy","title":"Wytsingen","summary":"De Wytsingen, Wytsings, Wytsingers of Noarmannen wienen Skandinavyske bewenners fan Súd-Noarwegen, Sweden en Denemarken. Sy ferskynden op de ein fan de 8e iuw foar de kusten fan West-Jeropa, yn it earstoan as seerôvers en plonderers, mar letter ek as feroverers, stifters fan steaten en betiden as hannelders. Ek yn East-Jeropa lieten sy fan harren hearre. It tiidrek dêr't sy yn foarkomme einiget yn de 11e iuw en oant dy tiid hawwe sy in spoar fan ferwoasting efterlitten. \nDe Wytsingen wienen in kloft fan Germaanske folken, dêr't sprake wie fan in grutte kulturele ienheid, benammen op sosjaal en ekonomysk flak, taalkundich (it Aldnoarsk) en op it mêd fan religy: panteïsme of polyteïsme. Nei ferrin fan tiid wie der wol sprake fan ferskil tusken de ferskate groepen. Ek wie der striid ûnderinoar en bestienen allegear selsstannige foarstedommen.","url":"https://fy.wikipedia.org/wiki/Wytsingen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Wikinger.jpg/150px-Wikinger.jpg"},{"id":"11886","type":"good","language_code":"fy","title":"Harry Potter","summary":"Harry Potter is de namme fan in sândielich tige populêre rige fan fantasijboeken skreaun troch de Ingelske skriuwster J.K. Rowling. De fiktive haadpersoanen fan it boek binne tsjoendersbern Harry Potter en syn freonen.\nYn 'e boeken hinget de fantasij gear mei magy. Harry Potter is berne mei magyske krêften. Al gau sjocht er dat der mear lju binne mei sokke krêften, dy't anonym tusken de normale minsken libje. At er alve jier is, wurdt er útnûge foar in kostskoalle foar tsjoenders en tsjoensters, Swiniastate (Ingelsk: Hogwarts). Elts Harry Potter-boek fertelt likernôch in jier oer syn skoaltiid, oer it folk dêr't er mei yn 'e kunde komt, syn aventoeren en saken dy't er dêr leart. Yn sa likernôch alle boeken moat Harry yn it ein tsjin Voldemort (troch de measte tsjoenders út eangst \"Dowitstwol\" neamd) fjochtsje, of tsjin in tsjinner fan Voldemort. Dizze magyske striid is in wichtich motyf in it ferhaal.","url":"https://fy.wikipedia.org/wiki/Harry_Potter","thumbnail_url":null},{"id":"12942","type":"good","language_code":"fy","title":"Maritime skiednis fan Nederlân yn de Midsiuwen","summary":"De Maritime skiednis fan Nederlân yn de Midsiuwen omfiemet de skipfeart fan it Fryske Ryk oant de Nederlânske Gouden Iuw.\nNei it Grutte Folkeferfarren en it mei dêrtroch feroarsake ferfal fan it West-Romeinske Ryk yn West-Jeropa, wie it gebiet yn trije stikken ferdield. De Friezen wennen oan de kusten, de Saksen yn it easten en de Franken yn it suden. Grinsstêd fan de Franken wie lang Nijmegen, dêr’t se in palts fêstigen. De Franken wreiden harren grûngebiet út nei it suden, noarden en easten en fersloegen de oare folken.\nYn de Midsiuwen koe yn Nederlân hieltyd minder weet en rogge ferboud wurde as gefolch fan it ynklinken fan de feanboaiem troch de lânbou. Hjirtroch gie men yn in oantal gebieten stadichoan oer op fiskerij. Bûten it seizoen waarden de fiskerskipkes ek brûkt om fracht te ferfieren. Yn fergeliking mei de omkriten wennen in soad minsken yn stêden.\nYn de 6e iuw naam it skipfeartferkear op de Britske eilannen wer ta. Quentowic waard in belangrike stêd en naam de hannel mei Ingelân oer fan Boulogne. Dêr bylâns rûn ek de via rectissima, it paad foar Ingelske pylgers nei Rome.\nKarel de Grutte kaam fanwege tsjin de plonderingen fan de Wytsingen troch garnizoenen en fleatienheden te pleatsen nei Romeinsk foarbyld fan de Rynmûning oant Ponthieu. Yn Boulogne, dêr’t hy yn 810 skippen bouwe liet, liet hy de fjoertoer wer opmeitsje. Yn dat jier naam hy neffens de Annales regni Francorum in fleatskou ôf yn Gint.\nYn dat tiidrek wreide it fargebiet út fan de Britske Eilannen, Noard-Dútslân en Frankryk oant de Eastsee, Noarwegen en it Ibearysk Skiereilân. It wie de perioade fan ekspânsje, wêrby’t earst de hannelsrûtes fan de Hânze foar it meastepart oernommen waarden en letter dy fan Portugal yn de oanrin nei de Gouden Iuw.\nDe kogge wie it wichtichste seeskip út dy tiid, oant it yn de 15e iuw stadichoan ferfongen waard troch de hulk.","url":"https://fy.wikipedia.org/wiki/Maritime_skiednis_fan_Nederl%C3%A2n_yn_de_Midsiuwen","thumbnail_url":null},{"id":"13072","type":"good","language_code":"fy","title":"Goesearn","summary":"De goesearn, see-earn of guozze-earn (Haliaeetus albicilla) is in grutte rôffûgel út de famylje fan de haukfûgels.","url":"https://fy.wikipedia.org/wiki/Goesearn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Seeadler-flug.jpg/150px-Seeadler-flug.jpg"},{"id":"13315","type":"good","language_code":"fy","title":"Erwin Rommel","summary":"Erwin Rommel (folút: Erwin Johannes Eugen Rommel; Heidenheim an der Brenz, 15 novimber 1891 – Herrlingen, 14 oktober 1944) wie ien fan 'e meast ferneamde Dútske generaals út 'e Twadde Wrâldoarloch. Oan it begjin fan 'e oarloch wied er kommandant fan Hitler syn liifwacht, en dêrnei fierde er it befel oer ien fan 'e pânserdifyzjes dy't mei har flugge opmars yn 1940 Frankryk ûnder fuotten hellen. Hy makke lykwols fral namme as kommandant fan it Afrikakorps, en wûn mei syn tûke militêre kampanjes yn Noard-Afrika de bynamme fan \"de Woastynfoks\". Hoewol't er in better strateech wie as de Britske generaals tsjin wa't er it opnaam, waard brekme oan branje, foarrieden en materieel him úteinlik needlottich, sadat it Afrikakorps yn 'e Twadde Slach by El Alamein, yn 'e Egyptyske woastyn, foargoed ferslein wurde koe troch it Britske 8e Leger ûnder generaal Bernard Law Montgomery.\nNei de weromtocht fan syn troepen nei Tuneezje kearde Rommel werom nei Jeropa, dêr't er op D-Day it befel oer de Dútske troepen yn Normanje fierde, mar de Alliëarde ynvaazje net wist te kearen. Troch de ûnferskillige hâlding fan Hitler foar syn troepen yn Noard-Afrika oer wie Rommel ferbittere rekke, en yn it foarjier fan 1944 waard er troch guon freonen fan sines sydlings behelle yn it Komplot fan 20 July, om Hitler te fermoardzjen. Doe't de oanslach mislearre, foel Rommel yn ûngenede en waard er twongen om himsels fan kant te meitsjen troch gif yn it nimmen. Rommel syn militêre súksessen en syn persoanlike eargefoel wûnen him net inkeld it respekt fan syn eigen soldaten, mar ek fan syn fijannen. Hy is de iennichste pommerant út it Tredde Ryk dy't tsjintwurdich in eigen museum hat.","url":"https://fy.wikipedia.org/wiki/Erwin_Rommel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Bundesarchiv_Bild_146-1973-012-43%2C_Erwin_Rommel.jpg/150px-Bundesarchiv_Bild_146-1973-012-43%2C_Erwin_Rommel.jpg"},{"id":"135","type":"good","language_code":"fy","title":"Frysk","summary":"It Frysk is de lânseigen taal dy't fan âlds sprutsen wurdt troch de Westerlauwerske Friezen, yn it gebiet dat no rûchwei omfieme wurdt troch de Nederlânske provinsje Fryslân. It hat dêr in offisjele status gelyk oan dy fan it Nederlânsk. It Frysk heart ta de Noardwestgermaanske kloft fan 'e Westgermaanske talen, en foarmet dêrbinnen de Fryske taalgroep mei it yn Dútslân sprutsen Noardfrysk en Sealterfrysk. Yn akademyske fermiddens wurdt it Frysk faak fan Westerlauwersk Frysk neamd, om it fan 'e oare Fryske talen te ûnderskieden. Yn it bûtenlân sprekt men ornaris fan \"Westfrysk\", mar yn Nederlân is dat de oantsjutting foar in Hollânsk dialekt mei in Frysk substraat, út 'e Kop fan Noard-Hollân.\nMei sa'n 600.000 sprekkers is it Frysk fierwei de grutste fan 'e trije Fryske talen, en foarmet it in middenmoater as men nei alle Jeropeeske talen sjocht. Histoarysk is it Frysk fuortkommen út it Aldfrysk, dat him fia it Midfrysk ta it Nijfrysk ûntwikkele hat. It moderne Frysk falt útinoar yn in fjouwertal grutte dialekten dy't lykwols mar sa'n bytsje ferskille dat men suver better fan taalfarianten sprekke kin. Dêrnjonken besteane ek noch fjouwer lytse, sterk ôfwikende en tsjintwurdich slim yn har fuortbestean bedrige dialekten, dy't sprutsen wurde op 'e Waadeilannen en yn it lang tige isolearre havenstedsje Hylpen. Fral it Hylpersk en it Skiermûntseagersk binne wat argaysker as de oare Fryske dialekten. De Fryske standerttaal is lykwols fierhinne basearre op 'e beide grutte dialekten fan it Klaaifrysk en it Wâldfrysk. Op 't heden wurdt it Frysk op al mar mear maatskiplike terreinen brûkt, en nettsjinsteande ûnheilsprofeten dy't al withoelang om it hoartsje it tsjindiel foarsizze, liket it der net op dat it foarearst útstjerre sil.","url":"https://fy.wikipedia.org/wiki/Frysk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/fy/thumb/6/69/L%C3%A2nkaart_lokaasje_Frysk.PNG/150px-L%C3%A2nkaart_lokaasje_Frysk.PNG"},{"id":"13618","type":"good","language_code":"fy","title":"It Hearrenfean","summary":"De gemeente It Hearrenfean\nIt plak It Hearrenfean\nSportklub It Hearrenfean","url":"https://fy.wikipedia.org/wiki/It_Hearrenfean","thumbnail_url":null},{"id":"13926","type":"good","language_code":"fy","title":"Renêssânse","summary":"De Renêssânse (letterlik werberte) wie yn de skiednis fan Jeropa in tiidrek fan it opbloeien fan keunst, wittenskip en letterkunde dy't har grûnslach hie yn de werberte fan de ferwurvenheden fan de Klassike Aldheid. De Renêssânse begûn yn Itaalje yn de 13e of 14e iuw en fersprate him yn de folgjende iuwen oer de rest fan Jeropa. De term wurdt yn algemiene sin ek brûkt foar oare perioaden fan kultureel weroplibjen yn de skiednis, lykas de Karolingyske Renêssânse.","url":"https://fy.wikipedia.org/wiki/Ren%C3%AAss%C3%A2nse","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Santa_Maria_del_Fiore.jpg/150px-Santa_Maria_del_Fiore.jpg"},{"id":"15295","type":"good","language_code":"fy","title":"Edzard de Grutte fan Eastfryslân","summary":"Edzard de Grutte of Edzard I (Greetsiel, jannewaris 1462 - Emden, 14 febrewaris 1528), út it haadlingelaach Sirksena, wie  greve fan Eastfryslân fan 1491 oant syn dea yn 1528. Hy hat besocht nei de ein fan de Fryske frijheid safolle mooglik Fryske lannen ûnder syn gesach te bringen. Yn de Kanon fan de Fryske skiednis wurdt er de Bouwer fan in Fryske steat neamd.","url":"https://fy.wikipedia.org/wiki/Edzard_de_Grutte_fan_Eastfrysl%C3%A2n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Jacob_Cornelisz_van_Amsterdam.jpg/150px-Jacob_Cornelisz_van_Amsterdam.jpg"},{"id":"15418","type":"good","language_code":"fy","title":"Tasitus","summary":"\"Tasitus\" hat yn de Wikipedy ferskate betsjuttings:\n\nDe keizer Tasitus.\nDe skriuwer Tasitus.","url":"https://fy.wikipedia.org/wiki/Tasitus","thumbnail_url":null},{"id":"1575","type":"good","language_code":"fy","title":"Muorrekeatsen","summary":"Muorrekeatsen is in foarm fan keatsen dêr't in bal mei de hân of de fûst, sûnder earst de grûn te reitsjen, by tsjin in muorre slein wurde moat. Doel is om de bal sa te slaan dat de tsjinstander de bal dêrnei net jildich retoernearje kin. Muorrekeatsen wurdt sawol binnen- as bûtendoar spile.\nDer binne yn it muorrekeatsen ferskate farianten. De meast-spile dêrfan, binne de farianten dy't ûntliend binne oan it tradisjonele Ierske \"one-wall handball\". Yn Frankryk, mar benammen ek yn Spanje en Itaalje besteane in tal farianten dy't in mjuks binne fan it muorrekeatsen en it plein- en fjildkeatsen. By de farianten dy't tsjintwurdich yn Amearika spile wurde, wêrby't ôfhinklik fan de akkommodaasje ien, trije of fjouwer muorren brûkt wurde, binne de banen lytser (40x20 foet) as earder it gefal wie (60x30 foet). Ek yn Ierlân binne de lytsere banen om finansjele redenen mear en mear yn swang rekke. By it muorrekeatsen wurde tsjintwurdich rubberen ballen brûkt.","url":"https://fy.wikipedia.org/wiki/Muorrekeatsen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Basque_Country_vs_England_1-Wall_Kampioenskip_2007.jpg/150px-Basque_Country_vs_England_1-Wall_Kampioenskip_2007.jpg"},{"id":"163","type":"good","language_code":"fy","title":"Kneppelfreed","summary":"Kneppelfreed is de beneaming fan in opskuor dy't op freed 16 novimber 1951 op it Saailân yn Ljouwert plakfûn. Dat barren hong nau gear mei de lytsachtsjende opstelling dy't alteast in diel fan 'e rjochterlike macht yn it Fryslân fan nei de Twadde Wrâldoarloch foar de Fryske taal oer oannaam. Yn 'e saken tsjin twa molktapers út Aldeboarn en in bistedokter fan De Lemmer waarden de beklagen, doe't dy oanjoegen har memmetaal sprekke te wollen, op in misledigjende wize behannele troch de rjochter. Yn reäksje skreaune Fedde Schurer en Tsjebbe de Jong skerp stelde stikken yn 'e regionale kranten, mei as gefolch dat sy sels foar de rjochter dage waarden foar kwealaster. In gearrin fan omstannichheden late op 'e dei dat harren saak foarkomme moast ta in grutte tarin fan folk yn 'e stêd, wêrby't de mannichte troch de dwersferkearde hâlding fan 'e plysje yn in lulke kliber feroare. It treffen dat dêrop folge, spile in wichtige rol yn 'e striid foar de emansipaasje fan 'e Fryske taal en late der úteinlik ta dat it Frysk yn 'e provinsje Fryslân in offisjele status krige.","url":"https://fy.wikipedia.org/wiki/Kneppelfreed","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Gerechtshof_in_leeuwarden.jpg/150px-Gerechtshof_in_leeuwarden.jpg"},{"id":"16378","type":"good","language_code":"fy","title":"Frânske Revolúsje","summary":"De Frânske Revolúsje (1789-1799) wie in rûzige rite yn 'e politike histoarje fan Frankryk wêrby't de republyk de monargy út it stee krong. It wie in striid fan it folk tsjin de machthawwers. Yn Jeropa sette de revolúsje in tiidrek fan oarloch yn 'e gong dat likernôch 23 jier duorje soe, omdat oare útlânske machthawwers fanwege de politike ûntjouwings yn Frankryk har slim bedrige fielden.","url":"https://fy.wikipedia.org/wiki/Fr%C3%A2nske_Revol%C3%BAsje","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Prise_de_la_Bastille.jpg/150px-Prise_de_la_Bastille.jpg"},{"id":"17290","type":"good","language_code":"fy","title":"Beieren","summary":"Beieren, offisjeel de Frijsteat Beieren (Dútsk: Freistaat Bayern, Beiersk: Baian, Latyn: Bavaria), is ien fan de sechtsjin dielsteaten fan Dútslân (Bundesland), it leit yn it súdeasten fan it lân. Mei in oerflak fan 70.548 kante kilometer, trettsjin kear sa grut as de provinsje Fryslân, en in ynwennertal fan hast 12,5 miljoen minsken, is it de grutste dielsteat fan Dútslân, hast 20% fan it oerflak fan Dútslân leit yn de dielsteat Beieren. Haadstêd fan de dielsteat is München yn it Regierungsbezirk Opperbeieren.\nAs ien fan de âldste steaten fan Jeropa waard Beieren stifte as hartochdom healwei it earste milennium. Yn de 17e iuw waard de hartoch fan Beieren in keurfoarst fan it Hillige Roomske Ryk. It Keninkryk Beieren bestie fan 1806 oant 1918, sûnt dy tiid is Beieren in frijsteat (republyk). Nei de besetting fan Dútslân troch de Alliëarden (yn it gefal fan Beieren troch de Amerikanen) nei de Twadde Wrâldoarloch, waard Beieren yn 1949 in dielsteat fan 'e Bûnsrepublyk Dútslân (West-Dútslân). It is de ienichste moderne steat fan Dútslân dy’t nea ta de Hânze heard hat. De befolking fan Beieren is foar it meastepart Katolyk mei in eigen kultuer. It hjoeddeiske Beieren bestiet ek út parten fan de histoaryske regio’s Franken en Swaben.","url":"https://fy.wikipedia.org/wiki/Beieren","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Flag_of_Bavaria_%28lozengy%29.svg/150px-Flag_of_Bavaria_%28lozengy%29.svg.png"},{"id":"183","type":"good","language_code":"fy","title":"Rjocht yn Fryslân","summary":"It rjocht yn Fryslân hat al in lange skiednis. Yn de Lex Frisionum waard it Fryske stamrjocht foar it earst skriftlik fêstlein.","url":"https://fy.wikipedia.org/wiki/Rjocht_yn_Frysl%C3%A2n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Gerechtshof_in_leeuwarden.jpg/150px-Gerechtshof_in_leeuwarden.jpg"},{"id":"18943","type":"good","language_code":"fy","title":"Frysk-Frankyske Oarloggen","summary":"De Frysk-Frankyske Oarloggen wienen in rige fan oarloggen en wapene konflikten tusken de Germaanske folken fan Friezen en Franken. Dizze oarloggen fûnen plak yn de 7e oant de 8e iuw en ynset wie meastentiids de behearsking fan de delta fan Ryn en Maas. Sokke perioades waarden ôfwiksele mei tiidrekken fan frede. De oarloggen einigen úteinlik mei de pasifikaasje fan de Friezen troch Karel de Grutte en de Fryske opstân fan 793.","url":"https://fy.wikipedia.org/wiki/Frysk-Frankyske_Oarloggen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Frisia_716-la.svg/150px-Frisia_716-la.svg.png"},{"id":"19391","type":"good","language_code":"fy","title":"Baruch de Spinoza","summary":"Baruch de Spinoza (Amsterdam, 24 novimber 1632 – De Haach, 21 febrewaris 1677) wie in Nederlânsk filosoof fan Sefardysk-Joadsk etnysk komôf. Hy wurke as in sljochtwei linzesliper en wie de soan fan Portegeeske ymmigranten. Hy wurdt meastentiids 'Baruch de Spinoza' of Baruch Spinoza neamd, mar somtiden ek wol Benedictus de Spinoza, Bento de Espinosa of Bento d'Espiñoza. As tinker wie Spinoza in eksponint fan it rasjonalisme en yn 'e mande mei René Descartes en Gottfried Wilhelm Leibniz ien fan 'e ierste fertsjintwurdigers fan 'e Ferljochting. Hy is sûnder mis ien fan 'e wichtichste filosofen fan Nederlânske boaiem en heart ta it lytse selskip fan klassike filosofen dy't byldbepalend achte wurde foar de skiednis fan it Westerske tinken. Op religieus mêd wied er ien fan 'e grûnlizzers fan 'e moderne bibelkrityk. Syn ideeën, dy't yn syn eigen tiid tige kontroversjeel wiene, laten ta syn ferstjitting út 'e Portegeesk-Joadske mienskip fan Amsterdam. Hy kaam jong te ferstjerren, en syn magnum opus, de Ethica, waard postúm útjûn.","url":"https://fy.wikipedia.org/wiki/Baruch_de_Spinoza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Spinoza.jpg/150px-Spinoza.jpg"},{"id":"19837","type":"good","language_code":"fy","title":"Huningbij","summary":"De Huningbij (Apis mellifera) is in ynsekt dy't sawat oer de hiele wrâld foarkomt. Huningbijen wurde troch minsken ynset foar de produksje fan huning, bijewaaks en medisinen, en foar de bestowing fan fruit. De bijefolken wurde ûnderhâlden troch ymkers. \nFanâlds komme de bijen út Afrika en hawwe letter harren wengebiet fergrutte. Yn Jeropa besteane der twa genetysk ferskillende populaasjes. Ut it DNA blykt dat se mear besibbe binne oan de Afrikaanske ûndersoarten as oan elkoar. It genoam fan de Huningbij wurdt op it stuit troch wittenskippers útinoar raffele. \nHuningbijen libje op in komplekse wize byelkoar. Hja hawwe in ynterne klok dêr't se better troch navigearje kinne en wêrmei't se taken goed ferdiele kinne. Dêrneist is de biologyske klok fan grut belang by de bijedûns, dêr't de wurksters ynformaasje mei oan elkoar trochjaan kinne as it bygelyks oer it finen fan iten giet.","url":"https://fy.wikipedia.org/wiki/Huningbij","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/European_honey_bee_extracts_nectar.jpg/150px-European_honey_bee_extracts_nectar.jpg"},{"id":"20163","type":"good","language_code":"fy","title":"Goaten","summary":"De Goaten wienen in East-Germaansk folk dat in wichtige rol spile yn de delgong fan it West-Romeinske Ryk.","url":"https://fy.wikipedia.org/wiki/Goaten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/F%C3%ADbula_aquiliforme_%28M.A.N._Madrid%29_01.jpg/150px-F%C3%ADbula_aquiliforme_%28M.A.N._Madrid%29_01.jpg"},{"id":"2319","type":"good","language_code":"fy","title":"Jeropeeske Uny","summary":"De Jeropeeske Uny (ôfkoarting: JU) of Europeeske Uny (ôfkoarting: EU) is in steatebûn mei 27 Jeropeeske lidsteaten. De oarspronklike uny waard yn 1992 mei it Ferdrach fan Maastricht oprjochte. De uny sa't dy no is, is basearre op it Ferdrach fan Lissabon, dat op 1 desimber 2009 fan krêft wurden is. De Jeropeeske Uny hat 447 miljoen ynwenners (2021), en in oerflak fan 4.233.262 km².","url":"https://fy.wikipedia.org/wiki/Jeropeeske_Uny","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Flag_of_Europe.svg/150px-Flag_of_Europe.svg.png"},{"id":"2455","type":"good","language_code":"fy","title":"Stellingwerven","summary":"De Stellingwerven is it súdeastlikste part fan de provinsje Fryslân, súdlik fan de Tsjonger, oan de kanten fan de Linde. \nIt gebiet wurdt foarme troch de Fryske gemeentes Eaststellingwerf en Weststellingwerf. De grutste en wichtichste plakken hjir binne Wolvegea en Easterwâlde. Oare wichtige plakken binne Appelskea, Haulerwyk en Noardwâlde.\nOm't de kop fan Oerisel, de gemeente Stienwikerlân, en in part fan de Drintske gemeente Westerfjild itselde dialekt en deselde kultuer hawwe, wurdt de namme in inkelde kear ek brûkt foar it hiele taal- en kultuergebiet.\nWerf of Warf is in plak dêr't rjochtsprutsen wurdt en Stelling betsjut bestjoerder as rjochter. Eartiids waard Stellingwerf laat troch trije Stellingen. In Stelling is ien út it doarp dy't keazen wurdt troch de befolking. De Stellingen waarden alle jierren ferfongen en kamen hieltyd út in oar doarp.","url":"https://fy.wikipedia.org/wiki/Stellingwerven","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Map_Bavaria-Straubing_-_Karte_Straubing-Holland.png/150px-Map_Bavaria-Straubing_-_Karte_Straubing-Holland.png"},{"id":"2651","type":"good","language_code":"fy","title":"Noardfrysk","summary":"It Noardfrysk is in taal dy't heart ta de Noardwestgermaanske kloft fan 'e Westgermaanske talen. Mei it Westerlauwersk Frysk en it Sealterfrysk foarmet it de Fryske taalgroep.\nIt Noardfrysk wurdt sprutsen yn Noard-Dútslân, yn it westlike part fan 'e Kreis Noard-Fryslân (Dútsk: Nordfriesland), dy't yn it noardwesten fan 'e dielsteat Sleeswyk-Holstein leit en dêr't Hüsem de haadstêd fan is. It Noardfryske taalgebiet beslacht in krite oan 'e Noardseekust, fuort besuden de Deenske grins, en acht eilannen foar de kust. Fierders wurdt it ek sprutsen op it ta de Kreis Pinneberch hearrende eilân Hilgelân (Helgoland), yn 'e midden fan 'e Dútske Bocht.","url":"https://fy.wikipedia.org/wiki/Noardfrysk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/fy/thumb/6/65/L%C3%A2nkaart_noardfryske_dialekten.GIF/150px-L%C3%A2nkaart_noardfryske_dialekten.GIF"},{"id":"2760","type":"good","language_code":"fy","title":"Abe Lenstra Stadion","summary":"It Abe Lenstra Stadion is in fuotbalstadion op It Hearrenfean, it is neamd nei âld-fuotballer Abe Lenstra. It stadion wurdt meast brûkt troch de profesjonele fuotbalklup SK It Hearrenfean. It stadion stiet oan de eastkant fan It Hearrenfean oan de Rykswei 32, op likernôch fyftjin minuten rinnen fan it Stasjon It Hearrenfean en fiif minuten rinnen fan it sintrum. Yn it stadion is plak foar 26.100 minsken en is in ûnderdiel fan Sportstêd It Hearrenfean.","url":"https://fy.wikipedia.org/wiki/Abe_Lenstra_Stadion","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Abe_Lenstra_Stadion_08c.JPG/150px-Abe_Lenstra_Stadion_08c.JPG"},{"id":"27618","type":"good","language_code":"fy","title":"Syndroom fan Asperger","summary":"It syndroom fan Asperger, ek wol aspergersyndroom, is in pervasive ûntwikkelingssteurnis. It syndroom is neamd nei de Weenske bernedokter dr. Hans Asperger. Skaaimerken fan it syndroom binne beheiningen op it mêd fan sosjale ynteraksje en kommunikaasje. Dêrneist is it tal ynteresses en aktiviteiten beheind. Oars as by de klassike autistyske steurnis is der gjin sprake fan fertraging yn de ûntwikkeling fan de taalfeardigens op jonge leeftyd. Der is in normale of bytiden hege yntelliginsje en it stribjen om kontakt te meitsjen leit op in trochsneed nivo. \nOrnaris wurdt it aspergersyndroom sjoen as in syndroom dat de minske by de berte meikriget en net te genêzen is. It syndroom oppenearret him sa likernôch op in leeftyd fan fjouwer jier. De krekte oarsaak fan it syndroom is net bekend.","url":"https://fy.wikipedia.org/wiki/Syndroom_fan_Asperger","thumbnail_url":null},{"id":"2796","type":"good","language_code":"fy","title":"Feanwâlden","summary":"Feanwâlden is in doarp mei likernôch 3.600 ynwenners yn de gemeente Dantumadiel. It leit oan it spoar fan Ljouwert nei Grins. It foarmet in doarpsmienskip mei it doarp Feanwâldsterwâl, dat troch in feartsje skieden is yn in part dat by Dantumadiel en in part dat by Tytsjerksteradiel heart. Under Feanwâlden lizze ek it útbuorrentsje Heidstreek, Tytsjerksteradiel, en de buorskip Kûkherne dy't yn trije gemeenten leit (Achtkarspelen en de boppeneamde twa).\nDe namme \"Feanwâlden\" is de iennige plaknamme mei in 'n' efter \"wâlde\". It plak is earder ûntstien út de plakken Johanneswâld en Eslawâld. Jehanneswâld lei wêr't de Jehannestsjerke en de Skierstins no steane en Eslawâld moat krekt benoarden it hjoeddeiske Feanwâldsterwâl lein hawwe.\nYn de rin fan de lêste jierren hat Feanwâlden him sterk ûntwikkele ta in forinzeplak. De stoptrein stoppet twa kear yn 'e oere, yn beide rjochtings, by it stasjon oan it spoar Ljouwert-Grins.","url":"https://fy.wikipedia.org/wiki/Feanw%C3%A2lden","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Feanw%C3%A2lden%2C_skierstins.jpg/150px-Feanw%C3%A2lden%2C_skierstins.jpg"},{"id":"28070","type":"good","language_code":"fy","title":"Poalljocht","summary":"It poalljocht, ek wol noarderljocht, suderljocht of aurora, is in barren dat op hege geografyske breedte’s jûns en nachts sjoen wurde kin. As it poalljocht har sjen lit is in ljochte gloede of is it ljocht te sjen as boartsjende bôgen, bondels of gerdinen fan ljocht. Bytiden is it sels flamjend te sjen. Somtiden stiet oan de noardlike hoarizon in bôge wêrút de ljochtbondels as sykljochten omheech spatte.","url":"https://fy.wikipedia.org/wiki/Poalljocht","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Polarlicht_2.jpg/150px-Polarlicht_2.jpg"},{"id":"28284","type":"good","language_code":"fy","title":"Hongkong","summary":"Hongkong of Hong Kong (Kantoneesk: 香港, Hēunggóng) is in Spesjale Bestjoerlike Regio yn Sina. It gebiet leit oan de Súd-Sineeske See beslacht 1.099 km² 236 eilannen. It gebiet is fral in stedekloft; der wenje 7.055.071 minsken (2009). Op 26 jannewaris 1841 waard it Hongkong in britske kroankolony. Yn 1898 waard it gebiet útwreide mei al it gebiet nei it noarden ta, oant de Sjenjong rivier. Dit gebiet waard formeel foar 99 jier troch de Britten hierd fan Sina. Doe't Sina de pacht net ferlingje woe, is gâns it gebiet, ynklusyf de kroankoloanje, yn 1997 weromjûn oan Sina.","url":"https://fy.wikipedia.org/wiki/Hongkong","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/HongKong_boundary_from_space.png/150px-HongKong_boundary_from_space.png"},{"id":"28287","type":"good","language_code":"fy","title":"Desjima","summary":"Desjima wie in lyts keunstmjittich eilân yn de haven fan Nagasaky yn Japan. It eilân wie fan 1636 oant 1641 in Portegeeske delsetting. Dêrnei wie it yn de tiid fan it Japanske sels-keazen isolemint (de sakoku) fan de Edo perioade, oant 1859, in Nederlânske hannelspost, of faktorij.","url":"https://fy.wikipedia.org/wiki/Desjima","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Plattegrond_van_Deshima.jpg/150px-Plattegrond_van_Deshima.jpg"},{"id":"28361","type":"good","language_code":"fy","title":"Oriïnt Ekspres","summary":"De Oriïnt Ekspres is de namme fan in ferneamde lúksetrein fan de Compagnie Internationale des Wagons-Lits (CIWL) dy’t fan Parys (mei oansluting op de trein fan Londen) nei Istanbûl ried. De rûte fan de trein is mear as ien kear wizige.\nOp it heden rydt de trein net mear fan Parys nei Istanbûl. In trein hat oant 8 juny 2007 noch wol tusken Parys en Wenen riden, mar is dêrnei ophâlden. No rydt der in trein mei de Oriïnt Ekspres as namme tusken Straasburch en Wenen. De trein giet alle dagen om 22.20 oere fuort, krekt nei de oankomst fan de LGV Est út Parys. De trein wurdt yn Karslrûhe oan de nachttrein fan Amsterdam nei Wenen fêstmakke. \nDêrneist wurde ûnder de namme Oriïnt Ekspres spesjale nostalgyske ritten organisearre.","url":"https://fy.wikipedia.org/wiki/Ori%C3%AFnt_Ekspres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Aff_ciwl_orient_express4_jw.jpg/150px-Aff_ciwl_orient_express4_jw.jpg"},{"id":"29216","type":"good","language_code":"fy","title":"Tuberkuloaze","summary":"Tuberkuloaze is in slimme, bytiden besmetlike baktearjele ynfeksjesykte meast feroarsake troch Mycobacterium tuberculosis. Dy baktearje is yn 1882 ûntdekt troch Robert Koch. Troch brûken fan meardere dêrta geskikte antibiotika tagelyk is tuberkuloaze tsjintwurdich meast goed te behanneljen.","url":"https://fy.wikipedia.org/wiki/Tuberkuloaze","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/TB_Culture.jpg/150px-TB_Culture.jpg"},{"id":"29545","type":"good","language_code":"fy","title":"Noardlike Marianen","summary":"De Noardlike Marianen, folút Mienebest fan de Noardlike Marianen (Ingelsk: Commonwealth of the Northern Mariana Islands) is in eilannekloft yn Oseaanje. De eilannekloft is in ôfsûnderlik territoarium mei in politike bân mei de Feriene Steaten en is net ûnôfhinklik.","url":"https://fy.wikipedia.org/wiki/Noardlike_Marianen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Flag_of_the_Northern_Mariana_Islands.svg/150px-Flag_of_the_Northern_Mariana_Islands.svg.png"},{"id":"29628","type":"good","language_code":"fy","title":"Wrâldhannelsorganisaasje","summary":"De Wrâldhannelsorganisaasje (Ingelsk: World Trade Organization, WTO) is in yntergûvernemintele organisaasje dy’t tasjoch hâldt op it neilibjen fan ôfspraken oer hannel tusken lannen. In soad fan dy ôfspraken binne fan belang foar it ynternasjonale saken dwaan. De organisaasje waard op 1 jannewaris 1995 stifte en is fêstige yn Genêve, Switserlân. Op it stuit is Pascal Lamy de Direkteur-Generaal fan de WTO.\nNederlân is aktyf belutsen by it ûnderhanneljen. De steatssekretaris fan it Ministearje fan Ekonomyske Saken is de ferantwurdlik bewâldspersoan.","url":"https://fy.wikipedia.org/wiki/Wr%C3%A2ldhannelsorganisaasje","thumbnail_url":null},{"id":"30195","type":"good","language_code":"fy","title":"Winteroarloch","summary":"De Winteroarloch of Winterkriich, ek wol de Sovjet-Finske Oarloch of de Russysk-Finske Oarloch, is in koarte oarloch tusken Finlân en de Sovjet-Uny dy’t útein sette op 30 novimber 1939 en einige op 13 maart 1940 mei de ûndertekening fan de Frede fan Moskou. As gefolch fan dy oarloch waard de Sovjet-Uny op 14 desimber 1939 út it Folkebûn setten.By de ynfal hie Sovjetlieder Josef Stalin de ferwachting dat Finlân oan de ein fan it jier hielendal oermastere wie, mar de Finske wjerstân hat de Sovjets, dy’t de Finnen trije tsjin ien yn mannichten oertrof, tige ferrast. Finlân joech ûnder de Russyske oermacht gjin belies, en tekene it fredesferdrach (Frede fan Moskou) yn maart 1940. Dêrby ferlear Finlân 10% fan syn grûngebiet en 20% fan syn yndustry oan de Sovjets. \nDe oarloch hie ferskate gefolgen. It slagge it Reade Leger wol om troch de Finske ferdigening te brekken, mar dat wie mei hiele grutte ferliezen. Troch dy ferliezen rekke it oansjen fan de Sovjet-Uny ynternasjonaal swier skansearre. Dêrnjonken waard dúdlik dat it leger fan de Sovjet-Uny net sa sterk wie as dat earder tocht waard. Under oare dêrtroch hat Adolf Hitler letter besletten om Operaasje Barbarossa útein te setten. It Sovjetleger slagge net yn syn haaddoel fan de oarloch, it feroverjen fan Finlân. Mar in lyts part fan Finlân waard oermastere, de Finnen beholden harren selsstannigens en de sympaty foar it lân waakse ynternasjonaal oan.\nDe Winteroarloch wie in militêre ramp foar de Sovjet-Uny. Wol hat Stalin gebrûk makke fan de ôfrin fan de oarloch, troch it leger fan syn lân te herfoarmjen. Nei de oarloch beslute it Kremlin om nije offisieren oan te stellen en it Reade Leger te modernisearjen. Dy maatregels hawwe der ta laat dat de Sovjet-Uny de Dútsers letter in soad wjerstân biede koe by de ynfal fan Dútslân.","url":"https://fy.wikipedia.org/wiki/Winteroarloch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/The_War_in_Finland%2C_1940_HU55566.jpg/150px-The_War_in_Finland%2C_1940_HU55566.jpg"},{"id":"30683","type":"good","language_code":"fy","title":"Grutte fibula fan Winaam","summary":"De Grutte Fibula fan Winaam is in fibula út de earste helte fan de 7e iuw. De fibula is fan goud makke en ynlein mei reade almandyn.\nIt earste diel fan de fibula of mantelspjelde waard yn 1953 yn in terp by Winaam fûn. Om 1990 hinne en yn 2009 binne oare dielen fan de fibula weromfûn. It sieraad wie fan immen mei in hege status en wurdt dêrom ek wol de keningsfibula fan Winaam neamd. \nDe fibula is ûnderdiel fan de kolleksje fan it Frysk Museum.","url":"https://fy.wikipedia.org/wiki/Grutte_fibula_fan_Winaam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/fy/thumb/9/96/Fibula_Winaam.jpeg/150px-Fibula_Winaam.jpeg"},{"id":"30686","type":"good","language_code":"fy","title":"Britsk Museum","summary":"It Britsk Museum is sûnt 1753 nasjonale museum fan it Feriene Keninkryk en hat ien fan de grutste kolleksjes fan de wrâld. It museum is yn Great Russellstrjitte yn Londen.\nAlle jierren besykje likernôch 5 miljoen minsken it museum dat in wiidweidige kolleksje fan âldheden en útsûnderlike keunstfoarwerpen út âlde beskavings en fan distiid ta syn foldwaan hat. De samling oerbrêget mear as in miljoen jierren skiednis fan de minskheid en wurdt sjoen as ien fan de moaiste op 'e wrâld. De âldste foarwerpen binne stienen ark út de Oldowaanske perioade (1.600.000 oant 700.000 f.Kr.), de jongste, munten dy't net lang lyn slein binne. It grutste foarwerp is in poarte fan 16 ton mei in bolle mei wjukken út Dur-Sharrukin; it lytste in muntsje fan amperoan 0,002 gram út Nepal.\n\n","url":"https://fy.wikipedia.org/wiki/Britsk_Museum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/British_Museum_from_NE_2.JPG/150px-British_Museum_from_NE_2.JPG"},{"id":"3123","type":"good","language_code":"fy","title":"Redbad","summary":"Redbad (yn it tiidrek 679-719 oan it bewâld) wie in Fryske kening. Under syn regear berikte it Fryske Ryk syn grutste útwreiding. Der binne net in soad skriftlike boarnen oerlevere oer Redbad sadat der yn de rin fan de skiednis plak wie foar ryk ferskaat oan leginden. Redbad stried by syn libben foar it yn stân hâlden fan it heidendom en tsjin de kerstening fan de misjonarissen dy't ferbûn wie mei de ekspânsje fan it Frankyske Ryk.","url":"https://fy.wikipedia.org/wiki/Redbad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/fy/thumb/e/e4/Redbad.jpg/150px-Redbad.jpg"},{"id":"38984","type":"good","language_code":"fy","title":"Tropysk reinwâld","summary":"In tropysk reinwâld is in type wâld dat yn de tropen groeit, op plakken dêr't it relatyf waarm en fochtich is en dêr't in protte plante- en bistesoarten libje. It tropysk reinwâld hat it grutste en rykste ekosysteem fan de wrâld. Guon Aziatyke tropyske reinwâlden besteane al mear as 100 miljoen jaar en stamje dêrmei út de tiid fan de dinosauriërs. De lêste hûndert jier wurdt it tropysk reinwâld bedrige mei houtkap en oare minsklike aktiviteiten. Tropysk reinwâld is net de iennichste soarte tropysk wâld, noch is it de iennichste soarte reinwâld.","url":"https://fy.wikipedia.org/wiki/Tropysk_reinw%C3%A2ld","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/800px-tropical_wet_forests.png/150px-800px-tropical_wet_forests.png"},{"id":"39044","type":"good","language_code":"fy","title":"Historia Ecclesiastica Gentis Anglorum","summary":"De Historia Ecclesiastica Gentis Anglorum (Frysk: \"Tsjerklike Skiednis fan it Ingelske Folk\"), is in Latynsk wurk fan 'e Earwearde Beda (673-735), in learde kleasterling út 'e Iere Midsiuwen, oer de skiednis fan it Angelsaksyske Ingelân (hjoeddeiske histoarisy en taalkundigen hawwe it foar de moade en koartsje de namme derfan ôf ta HEGA). Yn dit wurk is Beda it meast op 'e tekst oer it kristenjen fan lân en folk en oer it skeel yn 'e Roomsk-Katolike Tsjerke tusken de Romeinske dogmatisy en it Keltyske kristendom doedestiden. It boek wurdt beskôge as ien fan 'e wichtichste skiedkundige boarnen oangeande it Angelsaksyske tiidrek en is ek foar de Fryske skiednis fan belang. Troch Beda witte wy bgl. dat Aldgillis in kening wie en net ûnderhearrich oan it Frankyske Ryk. Teffens skriuwt Beda yn 'e Historia Ecclesiastica Gentis Anglorum (yn boek 1, haadstik 15) oer de Angelsaksyske ynfaazje fan 'e Britske Eilannen ûnder lieding fan Hengist en Horsa. Oer it generaal is men fan tinken dat Beda it wurk ôf hie yn 731, doe’t er hast 60 jier âld wie. Yn 2013 ferskynde in Fryske oersetting fan guon fragminten dy't foar Friezen nijsgjirrich binne, fan 'e hân fan oersetter Klaas Bruinsma.","url":"https://fy.wikipedia.org/wiki/Historia_Ecclesiastica_Gentis_Anglorum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Beda_Petersburgiensis_f3v.jpg/150px-Beda_Petersburgiensis_f3v.jpg"},{"id":"39443","type":"good","language_code":"fy","title":"Ålâneilannen","summary":"De Ålâneilannen foarmje in arsjipel yn de Baltyske See. De eilannen lizze oan de yngong fan de Botnyske Golf en foarmje in autonoom, demilitarisearre, ientalige Sweedske regio fan Finlân. De arsjipel foarmet de lytste regio fan Finlân, mei mar 0,49% fan it oerflak fan it lân en mar 0,50% fan de Finske populaasje.\nÅlân omfiemet it Fasta Åland (it Haadeilân, mei 90% fan de ynwenners fan Ålân), en in arsjipel besteande ut likernôch 6.700 skearen en eilannen. Fasta Åland is skieden fan de kust fan Sweden troch 38 kilometer iepen wetter nei it westen ta. Yn it easten leit de Ålânarsjipel tsjin de Finske Skearesee oan. Ålâns ienige lângrins leit op de ûnbewenne skear Märket, dy't dield wurdt mei Sweden.","url":"https://fy.wikipedia.org/wiki/%C3%85l%C3%A2neilannen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Flag_of_%C3%85land.svg/150px-Flag_of_%C3%85land.svg.png"},{"id":"39616","type":"good","language_code":"fy","title":"Súdafrikaanske Republyk","summary":"De Súdafrikaanske Republyk (Nederlânsk: Zuid-Afrikaansche Republiek; Z.A.R), ynformiel ek bekend as de Transfaal Republyk, wie in ûnôfhinklike republyk dy’t troch de Foartrekkers benoarden de Faalrivier stifte waard. It lân komt oerien mei de hjoeddeiske Súd-Afrikaanske provinsje Transfaal. De republyk hat noch gjin 50 jier bestien en kaam yn 1902 ta in ein nei dat Brittanje de republyk yn de Twadde Boerekriich ferslagge. Goud waard yn 1886 ûntdutsen yn  Johannesburg en earder yn oare gebieten as Pelgrimsrus.\nYn 1888 waard it Nederlânsk as ienichste amtlike taal fan it lân erkend. Dit waard fêstlein yn Wet 10 fan 1888: “De Hollandsche taal is de officieele taal des lands. Alle andere talen zijn vreemde talen”. De wet hat fierder ek bepaald dat alle amtlike dokuminten, kennisjouwings, tsjinstbrieven “en andere schrifturen van ambtenaren” yn it Nederlânsk skreaun en opsteld wurde moasten. Ek alle merkemasters fan de feilings moasten Nederlânsk prate, alhoewol’t hja it rjocht hienen om nei dat it yn it Nederlânsk sein wie ek yn in oare taal te werheljen. It Nederlânsktalige “Volkslied van Transfaal” wie fan 1875 oant 1902 amtlik yn gebrûk.","url":"https://fy.wikipedia.org/wiki/S%C3%BAdafrikaanske_Republyk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Flag_of_Transvaal.svg/150px-Flag_of_Transvaal.svg.png"},{"id":"3997","type":"good","language_code":"fy","title":"Afrikaansk","summary":"Afrikaansk (eigen namme: Afrikaans) is in Westgermaanske taal, basearre op it Nederlânsk fan de 17e iuw. De taal waard pas op 8 maaie 1925 offisjeel erkend en is sadwaande de tred jongste Germaanske taal dy’t in amtlike status hat (it Faeröersk waard yn 1948 amtlik erkend en it Lúksemboarchsk yn 1984). It Afrikaansk wurdt it meast sprutsen yn Súd-Afrika, it is dêr ek ien fan de alve offisjele talen. Dêrnjonken is it ek in wichtige taal yn Namybje, dêr’t it as lingua franca brûkt wurdt. Yn totaal wurdt de taal troch likernôch 6,4 miljoen minsken as memmetaal brûkt. \nAfrikaansk en Nederlânsk binne noch foar in grut part ûnderling fersteanber. Ek foar Frysk-sprekkers is it Afrikaansk goed oan te learen. De útspraak en grammatika fan it Afrikaansk is mear analytysk en ienfâldiger as oare Germaanske talen. Neist it Nederlânsk, de wurdskat fan it Afrikaansk bestiet foar 85% út Nederlânske wurden, hawwe ek in protte oare talen it Afrikaansk beynfloede, bygelyks Maleisk, Portegeesk, Frânsk, Dútsk, Ingelsk en oare Afrikaanske talen.","url":"https://fy.wikipedia.org/wiki/Afrikaansk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/South_Africa_2011_Afrikaans_speakers_proportion_map.svg/150px-South_Africa_2011_Afrikaans_speakers_proportion_map.svg.png"},{"id":"40297","type":"good","language_code":"fy","title":"Spaanske gryp","summary":"De Spaanske gryp wie in gryppandemy dy’t oer de heule wrâld ferspraat rekke fan 1918 oant 1920. It is net wis wêr’t de sykte ûntstien is, al wurdt oannaam dat de boarne fan de Spaanske gryp yn Aazje leit. De measte slachtoffers wiene sûne jongfolwoeksenen, wat oars is as by oare grypútbraken, dêr't de measte slachtoffers jonge bern, âlderen en swakke pasjinten by binne.","url":"https://fy.wikipedia.org/wiki/Spaanske_gryp","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/165-WW-269B-25-police-l_restored.jpg/150px-165-WW-269B-25-police-l_restored.jpg"},{"id":"4049","type":"good","language_code":"fy","title":"Sealterfrysk","summary":"It Sealterfrysk, ek wol Sealterlânsk of Sealtersk neamd, is in taal dy't heart ta de Noardwestgermaanske kloft fan de Westgermaanske talen. It is it iennichste noch libbene dialekt fan it Eastfrysk, dat eartiids yn alle Eastfryske lannen fan de Iems oant de Weser sprutsen waard. Mei it Westerlauwersk Frysk en it Noardfrysk foarmet it de Fryske taalgroep.\nIt Sealterfrysk wurdt sprutsen yn de gemeente Sealterlân (Dútsk: Saterland), yn it noardwesten fan de dielsteat Nedersaksen, bewesten de stêd Aldenboarch, sa'n fyftich km fan de Nederlânske grins by Nijeskâns ôf. Sealterlân, dat in gebiet fan 123 km² beslacht, heart ta de Landkreis Kloppenboarch, yn de regio Aldenboarger Múnsterlân. It oantal sprekkers wurdt rûsd op 1500-2500, wat krapoan 20% fan de befolking fan it Sealterlân beslacht.\nHistoarysk is it Sealterfrysk fuortkommen út it Aldfrysk, mar de skiednis fan it skreaune Sealterfrysk hat syn oarsprong yn de 19e iuw. It Sealterfrysk hat dialekten, elk doarp dat oarspronklik Sealterfrysktalich is hat ien, mar de ferskillen binne tige lyts.","url":"https://fy.wikipedia.org/wiki/Sealterfrysk","thumbnail_url":null},{"id":"42370","type":"good","language_code":"fy","title":"Rolstoel","summary":"In rolstoel is in helpmiddel foar it ferfier fan minsken dy't min as net rinne kinne.","url":"https://fy.wikipedia.org/wiki/Rolstoel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Sopur_Titanium_-_Sunrise_Medical.jpg/150px-Sopur_Titanium_-_Sunrise_Medical.jpg"},{"id":"43634","type":"good","language_code":"fy","title":"Sykte fan Alzheimer","summary":"De sykte gan Alzheimer (soms koartwei alzheimer neamd) is in degenerative oandwaning fan de harsens wêrby't de pasjint soms hurd demintearret. De oandwaning is neamd nei Alois Alzheimer, in Dútske psychiater en neuropatolooch. In krekte diagnoaze kin meast earst nei it ferstjerren troch de harsens te ûndersykjen. De sykte komt meast foar by persoanen dy't âlder as 65 jier binne. Minder faak komt der ek in twadde fariant foar, dy't iere alzheimer (Ingelsk: 'early onset Alzheimer disease') neamd wurdt.","url":"https://fy.wikipedia.org/wiki/Sykte_fan_Alzheimer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Alzheimer%27s_disease_brain_comparison.jpg/150px-Alzheimer%27s_disease_brain_comparison.jpg"},{"id":"454","type":"good","language_code":"fy","title":"Abe Lenstra","summary":"Abe Lenstra (It Hearrenfean, 27 novimber 1920 - dêre, 2 septimber 1985), ek wol ús Abe, is in Fryske fuotballeginde. Lenstra wurdt wol sjoen as ien fan de bêste Nederlânske fuotballers fan alle tiden. Oer Lenstra binne tal fan ferhalen en sêgen ûntstean. \nHy is ien fan de meast ferneamde Friezen fan alle tiden en is sadwaande ek opnaam yn de Kanon fan de Fryske skiednis.\nLenstra spile it meastepart fan syn karriêre foar FF It Hearrenfean, de klup dêr't letter SK It Hearrenfean út ûntstean soe. Letter spile hy foar Sportclub Enschede en Enschedese Boys. Ek hat hy yn it Nederlânsk alvetal spile. \nNei syn dea is it fuotbalstadion fan SK It Hearrenfean nei Lenstra ferneamd, it Abe Lenstra Stadion.","url":"https://fy.wikipedia.org/wiki/Abe_Lenstra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Abe_Lenstra%2C_Nederland-Belgi%C3%AB%2C_3_april_1955.png/150px-Abe_Lenstra%2C_Nederland-Belgi%C3%AB%2C_3_april_1955.png"},{"id":"46840","type":"good","language_code":"fy","title":"Amish","summary":"De Amish is in doperske protestante mienskip yn Noard-Amearika. Harren skiednis giet werom nei de reformaasje en de doperbeweging yn dy tiid. Yn it jier 1693 skieden de Amish har fan de menisten ôf. De hjoeddeistige Amish-mienskip beslacht 448 delsettings yn 28 ferskillende Amerikaanske dielsteaten en de Kanadeeske provinsje Ontario (sifers 2011). Yn Europa wenje gjin Amish mear. Yn 2011 waard de Amish mienskip op sa'n 261.150 minsken rûsd.","url":"https://fy.wikipedia.org/wiki/Amish","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Lancaster_County_Amish_03.jpg/150px-Lancaster_County_Amish_03.jpg"},{"id":"46956","type":"good","language_code":"fy","title":"Fryske stavering","summary":"Mei de Fryske stavering wurdt de stavering fan de Fryske standerttaal ornearre. Yn 1969 hawwe de Provinsjale Steaten fan Fryslân besluten dat it fêststellen fan de offisjele stavering fan it Frysk heart ta it foech fan Provinsjale Steaten. Hjoed-de-dei jildt de Steatestavering fan 1980 as de offisjele stavering fan it Frysk.","url":"https://fy.wikipedia.org/wiki/Fryske_stavering","thumbnail_url":null},{"id":"4818","type":"good","language_code":"fy","title":"Ljouwert","summary":"\"Ljouwert\" hat yn de Wikipedy ferskate betsjuttings:\n\nDe stêd Ljouwert, haadstêd fan de provinsje Fryslân.\nDe gemeente Ljouwert.\nIt stasjon Ljouwert.","url":"https://fy.wikipedia.org/wiki/Ljouwert","thumbnail_url":null},{"id":"54022","type":"good","language_code":"fy","title":"Apollo 11","summary":"Apollo 11 wie in missy yn it ramt fan it Apollo-projekt fan de Amerikaanske romtefeartorganisaasje NASA, wêrby't de earste minsken op 'e moanne set waarden.\nDe trije astronauten Neil Armstrong, Edwin „Buzz” Aldrin en Michael Collins setten op 16 july 1969 ôf fan it Kennedy Space Center yn Floarida mei in Saturnus V-raket, en kamen op 19 july yn in baan om 'e moanne. Ien dei letter giene Armstrong en Aldrin mei it lâningsfartúch, de Eagle, nei de moanne ta, wylst Collins yn 'e kommando-module Columbia yn in baan om 'e moanne bleau. In oeremannich letter kaam de Eagle del yn 'e Mare Tranquillitatis, dêr't Armstrong as earste foet op 'e moanne sette, folge troch Aldrin. Nei krapoan 22 oeren op 'e moanne taholden te hawwen, setten de astronauten wer ôf en gongen mei Collins werom nei de ierde, dêr't se op 24 july yn 'e Stille Oseaan delkamen.\nOer de hiele wrâld folgen likernôch 600 miljoen minsken de suksesfolle missy op 'e tillefyzje. Mei Apollo 11 waard it ûnthjit fan 'e eardere Amerikaanske presidint John F. Kennedy út 1961 ynlost, dy't doe nammentlik sein hie dat er foàr de ein fan 'e sechtiger jierren – en noch earder as de Sovjet-Uny – in minske op 'e moanne sette woe en dy dêrnei feilich werombringe nei de ierde.","url":"https://fy.wikipedia.org/wiki/Apollo_11","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Apollo_11_insignia.png/150px-Apollo_11_insignia.png"},{"id":"5753","type":"good","language_code":"fy","title":"Turks- en Kaikoseilannen","summary":"De Turks- en Kaikoseilannen foarmje in oerseesk gebietsdiel fan Grut-Brittanje, besteande út twa lytse eilannekloften yn ’e tropen, yn it Karibysk gebiet, besúdeasten de Bahama's, op 21°45' noarderbreedte en 71°35' westerlingte. Geografysk sjoen binne de Turks- en Kaikoseilannen in part fan ’e Bahama's, mar troch in ôfsûnderlike koloniale skiednis hawwe se har dêr los fan ûntjûn ta in apart gebiet mei in dúdlik eigen identiteit.","url":"https://fy.wikipedia.org/wiki/Turks-_en_Kaikoseilannen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/fy/thumb/6/6d/Flagge_fan_de_turks_en_kaikoseilannen.png/150px-Flagge_fan_de_turks_en_kaikoseilannen.png"},{"id":"5828","type":"good","language_code":"fy","title":"Oarsprong fan religy","summary":"De oarsprong fan religy as ferskynsel by Homo sapiens, de moderne minske, is net folle mei wissichheid oer te sizzen. De reden dêrfoar is, dat dy oarsprong yn 'e prehistoarje leit, it tiidrek dat foarôfgie oan it bestean fan skriftlik oerlevere boarnen. Sadwaande is alles dat oer it ûntstean fan it ferskynsel religy bekend is, basearre op it tapassen fan logika of byinoar puzele út 'e summiere stikjes ynformaasje dy't troch de jierren hinne mei argeologysk ûndersyk byinoar fandele binne. It stiet bûten kiif dat religy yn it Neolitikum al bestie. Hoefier't it dêrfoar yn 'e tiid tebek giet, kin net mei ienige foarm fan wissichheid sein wurde. Argeologyske opgravings út it Paleolitikum en waarnommen foarmen fan hâlden en dragen by apen en oare bisten wurde sjoen as oanwizings foar it antwurd op dy fraach. Fierders liket it oannimlik dat de ûntwikkeling fan 'e minsklike harsens, it minsklik tinkfermogen en it minsklik spraakfermogen der in grutte ynfloed op hân hat, mei't religy yn hege mjitte in ferbaal ferskynsel is.","url":"https://fy.wikipedia.org/wiki/Oarsprong_fan_religy","thumbnail_url":null},{"id":"5948","type":"good","language_code":"fy","title":"Sjamanisme","summary":"Mei sjamanisme wurde alle fysike hannelings fan in sjamaan en alle leauwensopfettings om syn of har persoan hinne oantsjut.","url":"https://fy.wikipedia.org/wiki/Sjamanisme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/SB_-_Altay_shaman_with_drum.jpg/150px-SB_-_Altay_shaman_with_drum.jpg"},{"id":"6072","type":"good","language_code":"fy","title":"Skiermûntseagersk","summary":"It Skiermûntseagersk (Skiermûntseagersk: Schiermonnikeigers of Schiermonnikoogs, ek wol Eilanders) is it Fryske dialekt fan it ta de provinsje Fryslân hearrende Waadeilân Skiermûntseach. Dizze fariant fan it Frysk is net nau besibbe oan 'e dialekten fan it fêstelân, en likemin oan 'e oare Fryske eilândialekten, dy't op Skylge sprutsen wurde. It hat tige argayske grammatikale foarmen beholden, lykas in systeem fan grammatikale ferbûging (grammatika)ferbûgings fan eigenskipswurden, en om't it dêrtroch ynteressant is foar taalkundigen, is it ien fan 'e bêst fêstleine dialekten fan Nederlân. Lykwols wurdt it noch mar troch in lyts groepke lju sprutsen, en liket it stadichoan út te stjerren. Yn 2018 begûn in groepke taalhobbyisten op 'e fêste wâl it dialekt mei-inoar te praten.","url":"https://fy.wikipedia.org/wiki/Skierm%C3%BBntseagersk","thumbnail_url":null},{"id":"69673","type":"good","language_code":"fy","title":"Man","summary":"\"Man\" hat yn de Wikipedy ferskate betsjuttings:\n\nman (geslacht), in persoan fan it manlik geslacht\nman (oarehelte), in troud persoan fan it manlik geslacht\nMan (eilân), in eilân en selsbestjoerend territoarium yn 'e Ierske See\nMan (Ivoarkust), in stêd yn Ivoarkust\nMan (West-Firginia), in plak yn 'e Amerikaanske steat West-Firginia\nMan (folk), in etnyske groep út 'e Sineeske Aldheid\nMAN SE, in Dútsk merk frachtweinen","url":"https://fy.wikipedia.org/wiki/Man","thumbnail_url":null},{"id":"8196","type":"good","language_code":"fy","title":"Romeinen yn Fryslân","summary":"It tiidrek Romeinen yn Fryslân leit tusken 12 f.Kr. oant sa'n 400 n.Kr. Yn 12 f.Kr. begûn de Romeinske generaal Drusus in kampanje yn Germaanje. By dy fjildtocht moete er de Friezen. Dy Friezen joegen harren sûnder tsjinstân oer. Se leveren sels soldaten doe't Drusus op it waad yn swierrichheden kaam. Drusus lei de Frisii in ridlike skatting fan kowehûden op. Wat oars hawwe hja foar it neiste net hân.","url":"https://fy.wikipedia.org/wiki/Romeinen_yn_Frysl%C3%A2n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Drusus_the_elder_bust.jpg/150px-Drusus_the_elder_bust.jpg"},{"id":"8303","type":"good","language_code":"fy","title":"Frysk hynder","summary":"It Frysk hynder is it âldste ynlânske hynsteras fan Nederlân. Syn woartels geane fier werom yn ’e tiid. Al yn de 13e iuw wie de Fries bekend en de Fries fan no fertoant noch hieltiten dúdlike oerienkomsten mei syn fiere foarâlden.","url":"https://fy.wikipedia.org/wiki/Frysk_hynder","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Frisian_horse.jpg/150px-Frisian_horse.jpg"},{"id":"8743","type":"good","language_code":"fy","title":"Fokko Ukena","summary":"Fokko Ukena (Neermoer 1370? - Dykhuzen 1435), yn âlde skriften skreaun as Focko Ukena, wie in ynfloedrike haadling yn it tiidrek fan de Fryske frijheid. Hy spile as kriichshear in wichtige rol yn de striid tusken de Skieringers en Fetkeapers yn de provinsjes Grinslân en Fryslân. Dêrneist wie hy de foaroanman yn it ferset tsjin de konsolidaasje fan it lânshearlik gesach troch de famyljes Tom Brok en Sirksena yn East-Fryslân.\nDe troch Ukena opstelde willekeuren of wetten binne de lêste wetten dy't min of mear jild hawwe yn it hiele Fryske gebiet tusken Fly en Weser.","url":"https://fy.wikipedia.org/wiki/Fokko_Ukena","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Focko_Ukena.png/150px-Focko_Ukena.png"},{"id":"9346","type":"good","language_code":"fy","title":"Hillige Roomske Ryk","summary":"It Hillige Roomske Ryk wie in polityk konglomeraat fan lannen yn West- en Sintraal-Jeropa yn de Midsiuwen. It ûntstie út it eastlike part fan it Frankyske Ryk by it Ferdrach fan Verdun (843). It Ryk bestie hast in millennium, oant it opheft waard yn 1806.\nYn de 15e iuw waard de namme útwreide ta Hillige Roomske Ryk fan de Dútske Naasje (Sacrum Romanum Imperium Nationis Germanicae yn it Latyn). It Ryk waard 'Roomsk' neamd omt it ynsteld waard as fuortsetting fan it Romeinske Ryk. Kristlike profesijen (sjoch it Bibelboek Danjel) hienen foarsein dat de wrâld nei it fjirde ryk (it Romeinske Ryk) fergean soe. De Byzantinen fûnen dit mar ûnsin omdat hja har as de fuortsetting fan it orizjinele Romeinske Ryk beskôgen. De term 'Hillich' waard brûkt om de nauwe bân mei de Roomsk-Katolike Tsjerke oan te jaan. In bekende wurdboarterij fan Voltaire seit dat it Ryk net Romeinsk, net Hillich en likemin in Ryk wie.","url":"https://fy.wikipedia.org/wiki/Hillige_Roomske_Ryk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Banner_of_the_Holy_Roman_Emperor_with_haloes_%281400-1806%29.svg/150px-Banner_of_the_Holy_Roman_Emperor_with_haloes_%281400-1806%29.svg.png"},{"id":"9425","type":"good","language_code":"fy","title":"Earste Wrâldkriich","summary":"De Earste Wrâldkriich (1914 - 1918) wie in kriich om it machtlykwicht yn hiel Jeropa. Sa'n 9 miljoen soldaten sneuvelen yn de striid en nochris 23 miljoen waarden ferwûne, wylst 5 miljoen boargers stoaren as gefolch fan militêre aksjes, honger en sykte. Miljoenen oaren stoaren as gefolch fan genoside, wylst de Spaanske gryppandemy fan 1918 slimmer waard troch de ferpleatsing fan militêren yn de oarloch.","url":"https://fy.wikipedia.org/wiki/Earste_Wr%C3%A2ldkriich","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Europe_1914.png/150px-Europe_1914.png"}]