[{"id":"2483","type":"featured","language_code":"ga","title":"Mars","summary":"Tá mórán ciall leis an bhfocal Mars:\n\nMars, dia an chogaidh i miotaseolaíocht na Rómhánach.\nMars, an ceathrú pláinéad ón ngréin.\nMars, an barra seacláide de dhéantús Mars, Incorporated.","url":"https://ga.wikipedia.org/wiki/Mars","thumbnail_url":null},{"id":"7664","type":"featured","language_code":"ga","title":"Neil Young","summary":"Is ceoltóir Ceanadach é Neil Percival Kenneth Robert Ragland Young, nó Neil Young de ghnáth a rugadh i dTorontó, Ontario, ar an 12 Samhain 1945. Is cumadóir, amhránaí agus ceoltóir cáiliúil é Young, agus ainm in airde aige ó thús a ghairme cheoil sna 1960idí go dtí an lá atá inniu ann. Tá saothar mór taifeadta agus eisithe ag Young le grúpaí ceoil éagsúla agus mar cheoltóir aonair. Tá an-mheas air mar cheoltóir, agus tionchar nach beag imeartha aige ar a lán ceoltóirí eile. \nCanann Young i nguth ard sainiúil, agus go bunúsach bíonn dhá phríomhsheánra le cloisteáil ina chuid oibre: ceol traidisiúnta suaimhneach ar thaobh amháin, agus rac-cheol ard agus salach ar an taobh eile. Chomh maith leis sin, tá triail bainte amach aige as go leor seánraí eile tríd na blianta. \nBhain Young cáil amach ar dtús sna seascaidí mar bhall den bhanna Buffalo Springfield. Shroich Young a bhuaic, ámh, sna 1970idí nuair a chuaigh sé amach mar cheoltóir aonair leis na gceirníní After the Gold Rush agus Harvest. Chaith sé tamall freisin ina bhall den “shár-ghrúpa” Crosby, Stills, Nash and Young. Cé go raibh meas agus rath bainte amach aige ar fud an domhain, thosaigh sé ag éirí tuirseach leis an gceol tráchtála a bhí á sheinm aige. Dá bharr sin, thosaigh sé ag cumadh ceoil a bhí i bhfad níos trialaí, agus chaill sé a chonradh ceoil le Geffen sna 1980idí tar éis chúpla albam aisteach. \nInsealbhaíodh é sa Rock and Roll Hall of Fame faoi dhó: mar aonréadaí (1995) agus mar bhall den ghrúpa úd Buffalo Springfield (1997). Chuir sé faoi i dtuaisceart Chalfornia sna 1970idí mar a bhfuil sé ina chónaí go fóill. Níor éirigh sé as a shaoránacht Cheanadach riamh, áfach, agus tá sé aitheanta ag a thír dhúchais mar bhall de Ord Manitoba (mar ar chaith sé cuid mhaith dá oige) agus mar Oifigeach de chuid Ord Cheanada. Comhshaolaí agus gníomhaí ar son na síochána atá ann chomh maith.","url":"https://ga.wikipedia.org/wiki/Neil_Young","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Neil_Young_Stavernfestivalen_2016_%28220929%29.jpg/150px-Neil_Young_Stavernfestivalen_2016_%28220929%29.jpg"}]