[{"id":"106860","type":"good","language_code":"gl","title":"Interlingue","summary":"Interlingue ou occidental (chamado así entre 1922 e 1947) é unha lingua artificial creada por Edgar von Wahl, un dos primeiros esperantistas. Von Wahl naceu en Olviopol, hoxe Ucraína e entón provincia do Imperio ruso, no seo dunha familia de lingua alemá. Foi un dos pioneiros do esperanto e Ludwik Zamenhof seguiu os seus consellos. Sen formación académica específica, tiña instinto lingüístico. Oficial da mariña de guerra, optou polo bando tsarista na Revolución de 1917. Tralo triunfo dos soviets, exiliouse en Francia, cambiando o seu apelido por De Wahl. Descontento co esperanto, decidiu crear o seu propio proxecto, ao que chamou occidental. Publicou en 1922 o seu proxecto de lingua. Formulou a regra de Wahl. Conseguiu reunir un pequeno grupo de seguidores, que seguiría editando a revista Cosmoglotta ata os anos 1950. En 1947 decidiron cambiar o nome polo de Interlingue (non interlingua, nome usado por Peano para o seu \"Latino sine flexione\", e tamén por Alexander Gode no proxecto de IALA de 1953). Con todo, a asociación non volveu dar sinais de vida ata a década de 1990, a través de Internet.","url":"https://gl.wikipedia.org/wiki/Interlingue","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Unde_yelb.svg/150px-Unde_yelb.svg.png"},{"id":"106862","type":"good","language_code":"gl","title":"Edgar de Wahl","summary":"Edgar de Wahl, nado en Olviopol (hoxe chamado Pervomaysk, en Ucraína, daquela pertencente ao Imperio Ruso) o 11 de agosto de 1867 e finado en Talín o 9 de marzo de 1948, foi un lingüista ruso, creador da lingua auxiliar internacional chamada Occidental ou Interlingue.\nDe Wahl formouse en San Petersburgo e completou voluntariamente o servizo militar na Mariña Imperial Rusa. En 1894 trasladouse a Talín, onde viviu case o resto da súa vida. Traballou como profesor de escola, ensinando en varias escolas de Talín. Antes e durante a Primeira guerra mundial, tamén foi concelleiro da cidade de Talín.\nEdgar de Wahl dedicouse á lingüística como un pasatempo, non a estudara e non fixo traballo profesional como lingüista. O interese de De Wahl polas linguas, e especialmente polas artificiais, xurdiu xa cando estudaba en San Petersburgo. Comezou como defensor do volapük e máis tarde involucrouse no esperanto, sendo un dos primeiros esperantistas. Porén, na última década do século XIX comezou a procura dunha nova lingua internacional ideal, que levou en 1922 á introdución dunha lingua chamada occidental e, en particular, á publicación da revista Kosmoglott, que estaba destinada a promover a lingua.\nDe Wahl renunciou á oportunidade de reasentarse en Alemaña en 1939, quedando en Estonia e sendo levado ao hospital psiquiátrico de Seewald durante a ocupación alemá. En 1945, mentres estaba nun hospital psiquiátrico, escapou por pouco da deportación e morreu alí en 1948.\nEn 1949, a lingua que creou pasou a chamarse Interlingue, e baixo este nome aínda se coñece principalmente na actualidade.","url":"https://gl.wikipedia.org/wiki/Edgar_de_Wahl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Edgar_von_Wahl_%28cropped%29.jpg/150px-Edgar_von_Wahl_%28cropped%29.jpg"},{"id":"123745","type":"good","language_code":"gl","title":"Slipknot","summary":"Slipknot é un grupo estadounidense de heavy metal formado en 1995 en Des Moines (Iowa). As influencias do grupo inclúen entre outros xéneros o death metal, o thrash metal e o heavy metal, aínda que adoitan ser catalogados dentro do metal alternativo e o nu metal. O percusionista Shawn Crahan e o batería Joey Jordison fundaron o grupo en setembro de 1995, e tras varios cambios de membros nos seus primeiros anos, o grupo estivo composto de nove membros durante máis dunha década: Corey Taylor, Mick Thomson, Jim Root, Paul Gray, Craig Jones, Sid Wilson, Shawn Crahan, Chris Fehn e Joey Jordison. Gray faleceu o 24 de maio de 2010, sendo substituído ata 2014 por Donnie Steele. Jordison deixou o grupo o 12 de decembro de 2013. Steele saíu do grupo durante a gravación de .5: The Gray Chapter, e o grupo pasou a realizar unha xira cos músicos Alessandro Venturella no baixo e Jay Weinberg na batería.\nO grupo destaca pola súa imaxe particular, o seu estilo agresivo de música e as súas caóticas e enerxéticas actuacións en directo. Publicaron cinco álbums de estudio: Slipknot (1999), Iowa (2001), Vol. 3: (The Subliminal Verses) (2004), All Hope Is Gone (2008) que debutou na posición número 1 na lista Billboard 200, e .5: The Gray Chapter (2014). No seu conxunto, Slipknot leva vendidos máis de 20 millóns de discos en todo o mundo, acadando varias certificacións de platino e ouro nos seus álbums. No 2006 gañaron o Grammy á mellor actuación de metal polo sinxelo \"Before I Forget\". O grupo publicou tamén un álbum de directo titulado 9.0: Live, un recompilatorio titulado Antennas to Hell, e catro DVD de directo.","url":"https://gl.wikipedia.org/wiki/Slipknot","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/SlipknotGMM2011.JPG/150px-SlipknotGMM2011.JPG"},{"id":"131866","type":"good","language_code":"gl","title":"María Victoria Moreno","summary":"María Victoria Moreno Márquez, nada en Valencia de Alcántara (provincia de Cáceres) o 1 de maio de 1939 e finada en Pontevedra o 22 de novembro de 2005, foi unha editora, tradutora, conferenciante, escritora de literatura infantil e xuvenil galega e profesora de ensino secundario en institutos de Lugo, Sanxenxo e Pontevedra. O seu texto máis coñecido é Anagnórise (Galaxia, 1988), vinte veces reeditado e traducido a varias linguas. Algúns trazos fundamentais da súa  obra son o lirismo, a conversión dos animais en protagonistas e a crítica a un ensino reseso.En 2018 foi a figura protagonista do Día das Letras Galegas, sendo a cuarta muller, tras Rosalía de Castro, Francisca Herrera Garrido e María Mariño, que levou ese recoñecemento na historia da celebración.","url":"https://gl.wikipedia.org/wiki/Mar%C3%ADa_Victoria_Moreno","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Fotograf%C3%ADa_familiar_de_Mar%C3%ADa_Victoria_Moreno_recortada.jpg/150px-Fotograf%C3%ADa_familiar_de_Mar%C3%ADa_Victoria_Moreno_recortada.jpg"},{"id":"138189","type":"good","language_code":"gl","title":"Grigorii Rasputin","summary":"Grigorii Efimovich Rasputin (en ruso: Григорий Ефимович Распутин), nado en Pokrovskoe o 9 de xaneiroxul./ 21 de xaneiro de 1869greg. e finado en San Petersburgo o 17 de decembroxul./ 30 de decembro de 1916greg., foi un campesiño siberiano de grande influencia nos últimos anos da Dinastía Romanov. Tamén foi coñecido coma o monxe tolo.\nPretendía parecerse a Xesucristo e tiña fama de curandeiro mediante o rezo, razón pola que, grazas a unha amiga da tsarina chamada Anna Vyrubova, no ano 1905 foi chamado ante os tsares para que curase o seu fillo, o tsarévich Aleksei, que padecía hemofilia. O tsarévich mellorou (segundo algúns investigadores grazas á hipnose) e a Familia Imperial, especialmente a tsarina Alexandra, caeu baixo a influencia do monxe.","url":"https://gl.wikipedia.org/wiki/Grigorii_Rasputin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Grigori_Rasputin_1916.jpg/150px-Grigori_Rasputin_1916.jpg"},{"id":"146958","type":"good","language_code":"gl","title":"Estandarte do corvo","summary":"O estandarte do corvo (en nórdico antigo, hrafnsmerki; en anglosaxón, hravenlandeye) foi unha bandeira posibelmente de natureza totémica empregada por varios xefes tribais viquingos e outros rexentes escandinavos entre os séculos IX e XI. A bandeira é descrita na arte nórdica de forma aproximadamente triangular, co bordo externo redondeado, de onde colgan unha serie de lingüetas e borlas. Posúe certa similitude cos cataventos finamente tallados empregados nas proas dos drakkar.Conxectúrase que o estandarte do corvo era un símbolo do deus da guerra Odín, quen ás veces era descrito en compaña de dous corvos chamados Hugin e Munin, e a súa intención ao portala en batalla puido ser provocar o temor dos inimigos invocando o poder do deus. Como sinala Hrafnhildur Bodvarsdottir con respecto aos encontros entre os anglosaxóns cristiáns e os pagáns invasores escandinavos:","url":"https://gl.wikipedia.org/wiki/Estandarte_do_corvo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Raven_Banner.svg/150px-Raven_Banner.svg.png"},{"id":"14935","type":"good","language_code":"gl","title":"Corazón","summary":"O corazón é un órgano muscular dos humanos e outros animais, que bombea o sangue a través dos vasos sanguíneos do sistema circulatorio. O sangue fornece o corpo de osíxeno e nutrientes, e tamén axuda á eliminación de residuos metabólicos. En humanos, o corazón atópase entre os pulmóns, no mediastino medio da cavidade torácica.Nos seres humanos, outros mamíferos e aves, o corazón está dividido en catro cámaras: aurículas superiores esquerda e dereita; e ventrículos esquerdo e dereito. A aurícula e o ventrículo dereito adoitan ser designados en conxunto como corazón dereito e as súas contrapartes como corazón esquerdo. Os peixes, en contraste, teñen dúas cámaras, unha aurícula e un ventrículo, mentres que os réptiles posúen tres cámaras. Nun corazón saudable o sangue flúe nun só sentido a través do corazón debido ás válvulas cardíacas, que impiden o refluxo. O corazón está pechado nunha protección sacular, o pericardio, que tamén contén unha pequena cantidade de fluído. A parede do corazón está composta de tres capas: epicardio, miocardio e endocardio.O corazón bombea o sangue cun ritmo determinado por un grupo de células marcapaso no nó sinoauricular. Estas xeran unha corrente que provoca contracción do corazón, viaxando a través do nó auriculoventricular e ao longo do sistema de condución cardíaco. O corazón recibe sangue con baixa concentración de osíxeno desde o aparato circulatorio, que entra na aurícula dereita polas veas cavas superior e inferior e pasa ao ventrículo dereito. A partir de aquí, é bombeado cara á circulación pulmonar, a través dos pulmóns, onde recibe o osíxeno e libera o dióxido de carbono. O sangue osixenado despois volve á aurícula esquerda, pasa a través do ventrículo esquerdo e é bombeado para fóra a través da aorta ao sistema circulatorio, onde o osíxeno é utilizado e metabolizado a dióxido de carbono. O corazón bate cunha frecuencia cardíaca de repouso de preto de 72 latexos por minuto. O exercicio físico aumenta temporalmente a frecuencia, pero diminúe a frecuencia cardíaca de repouso a longo prazo e é bo para a saúde do corazón.As doenzas cardiovasculares (DCV) son a causa máis común de morte en todo o mundo dende 2008, correspondendo a un 30% de mortes. Destas, máis de tres cuartos son resultado da doenza arterial coronaria e ataque cerebrovascular. Os factores de risco inclúen: tabaquismo, sobrepeso, pouco exercicio físico, colesterol alto, hipertensión arterial e diabetes mal controlados, entre outros. As doenzas cardiovasculares a miúdo non presentan síntomas ou poden causar dor no peito ou dificultade para respirar. O diagnóstico da doenza cardíaca faise moitas veces tendo en conta a historia clínica, escoitando os sons do corazón cun estetoscopio, ECG e ultrasóns. Os especialistas en doenzas do corazón chámanse cardiólogos, aínda que moitas outras especialidades da medicina poidan estar implicadas no tratamento.","url":"https://gl.wikipedia.org/wiki/Coraz%C3%B3n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Heart_anterior_exterior_view.jpg/150px-Heart_anterior_exterior_view.jpg"},{"id":"15877","type":"good","language_code":"gl","title":"Josef Mengele","summary":"Josef Mengele (ˈjoːzɛf ˈmɛŋələ), nado en Günzburg, Baviera, o 16 de marzo de 1911 e finado en Bertioga, Brasil, o 7 de febreiro de 1979, foi un oficial alemán da Schutzstaffel (SS) e médico no campo de concentración de Auschwitz durante a segunda guerra mundial, recibindo o alcume de \"Anxo da Morte\". Foi coñecido por ser membro do equipo de doutores responsable da selección de vítimas para a súa execución nas cámaras de gas e por levar a cabo experimentos en humanos cos prisioneiros do campo. Os prisioneiros chegados ó campo que se consideraban capaces de traballar eran admitidos, mentres que os que consideraban non válidos para o traballo eran enviados inmediatamente ás cámaras de gas. Mengele deixou Auschwitz o 17 de xaneiro de 1945, pouco antes da chegada das tropas do exército Vermello. Trala guerra escapou a América do Sur, onde evadiu a súa captura durante o resto da súa vida.\nObtivo doutoramentos en antropoloxía e medicina na Universidade de Múnic e comezou a súa carreira como investigador. Uniuse ó Partido Nazi en 1937 e ás SS en 1938. Nos comezos da guerra foi asignado como médico de batallón, e posteriormente en 1943 foi transferido ó servizo nos campos de concentración, asignado ó de Auschwitz. Foi alí onde viu unha oportunidade para levar a cabo investigacións xenéticas con suxeitos humanos. Os seus experimentos centráronse principalmente en xemelgos, sen ningunha consideración pola saúde ou seguridade das vítimas dos mesmos.\nAxudado por unha rede de antigos membros das SS Mengele viaxou en barco ata Arxentina en xullo de 1949. Primeiro residiu preto de Buenos Aires, escapando despois ata Paraguai en 1959 e ata o Brasil en 1960, perseguido por Alemaña occidental, Israel e varios cazadores de nazis como Simon Wiesenthal coa intención de levalo a xuízo. Malia as peticións de extradición do goberno alemán e das operacións clandestinas por parte do Mossad israelí, Mengele eludiu a súa captura. Afogou mentres nadaba na costa brasileira en 1979 e foi soterrado baixo un nome falso. Os seus restos foron exhumados e identificados nun exame forense no ano 1985.","url":"https://gl.wikipedia.org/wiki/Josef_Mengele","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/WP_Josef_Mengele_1956.jpg/150px-WP_Josef_Mengele_1956.jpg"},{"id":"16137","type":"good","language_code":"gl","title":"Touro Sentado","summary":"Touro Sentado (en lakota: Tȟatȟáŋka Íyotake; en inglés: Sitting Bull), nado co nome Húŋkešni (Lento) ou Ȟoká Psíče (Teixugo saltador) en Grand River, no Territorio de Dacota en 1831 e finado na reserva india de Standing Rock o 15 de decembro de 1890, foi un líder dos lakota hunkpapa que dirixiu ao seu pobo durante anos de resistencia contra as políticas do goberno dos Estados Unidos. Foi asasinado pola policía da axencia india na reserva india de Standing Rock durante un intento de arrestalo, nun momento no que as autoridades temían que se unise ao movemento da danza dos espíritos.Antes da batalla de Little Bighorn, Touro Sentado tivo unha visión na que viu moitos soldados, \"tan grosos coma saltóns\", caendo boca abaixo no campamento dos lakota, o cal o seu pobo tomou como presaxio dunha gran vitoria na que morrían moitos soldados. Unhas tres semanas despois, as tribos lakota confederadas cos cheyennes do norte derrotaron ao 7º de Cabalaría ao mando do Tenente Coronel George Armstrong Custer o 25 de xuño de 1876, aniquilando o batallón de Custer e confirmando a visión profética de Touro Sentado.\nO liderado de Touro Sentado inspirou ao seu pobo a unha gran vitoria. En resposta, o goberno dos Estados Unidos enviou milleiros de soldados máis á zona, o que obrigou a moitos dos lakota a renderse durante o próximo ano. Touro Sentado negouse a renderse, e en maio de 1877, dirixiu a súa banda cara ao norte até Wood Mountain, Territorio do Noroeste (agora Saskatchewan). Permaneceu alí até 1881, momento no que el e a maior parte da súa banda regresaron a territorio estadounidense e rendéronse ás forzas estadounidenses.\nDespois de traballar como artista no espectáculo Buffalo Bill's Wild West, Touro Sentado regresou a Standing Rock en Dacota do Sur. Debido ao temor de que usase a súa influencia para apoiar o movemento da danza dos espíritos, o axente do Indian Service James McLaughlin en Fort Yates ordenou o seu arresto. Durante unha loita posterior entre os seguidores de Touro Sentado e a policía da axencia, Touro Sentado recibiu un disparo no costado e na cabeza polos policías de Standing Rock, o tenente Bull Head (Tatankapah, lakota: Tȟatȟáŋka Pȟá) e Red Tomahawk (Marcelus Chankpidutah, lakota: Čhaŋȟpí Dúta), despois de que os partidarios de Touro Sentado dispararan contra a policía. O seu corpo foi levado preto de Fort Yates para ser enterrado. En 1953, a súa familia lakota exhumou o que se cría que eran os seus restos, enterrándoos preto de Mobridge, Dacota do Sur, preto do seu lugar de nacemento.","url":"https://gl.wikipedia.org/wiki/Touro_Sentado","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Sitting_Bull.jpg/150px-Sitting_Bull.jpg"},{"id":"178279","type":"good","language_code":"gl","title":"Anticorpo","summary":"Os anticorpos (tamén coñecidos como inmunoglobulinas, abreviado Ig) son glicoproteínas de tipo gammaglobulina, a fracción de globulinas máis abundante no plasma sanguíneo. Poden encontrarse en forma soluble no sangue ou noutros fluídos corporais dos vertebrados, ou poden estar inseridos na membrana plasmática, onde actúan como receptores nos linfocitos B. Son empregados polo sistema inmunitario para neutralizar patóxenos tales como bacterias, virus e parasitos. En xeral, considérase que anticorpo e inmunoglobulina son termos equivalentes, facendo referencia o primeiro termo á función, mentres que o segundo alude á estrutura. O termo gammaglobulina refírese ás propiedades electroforéticas das inmunoglobulinas solubles no soro sanguíneo, se ben algunhas inmunoglobulinas migran coas fraccións alfa, beta e incluso coa albumina.\nUn anticorpo típico está constituído por unidades estruturais básicas, cada unha delas con dous grandes cadeas pesadas e dúas cadeas lixeiras de menor peso molecular. A molécula de anticorpo ten forma de Y; os extremos dos brazos do Y son o fragmento Fab por onde se une ao antíxeno; o pé do Y é o fragmento Fc. As moléculas dos anticorpos poden aparecer por separado, como monómeros, ou asociarse entre si formando dímeros con dúas unidades ou pentámeros con cinco unidades. Os anticorpos son sintetizados por un tipo de leucocito denominado linfocito B ou célula B. Existen distintos tipos de anticorpo, chamados isotipos, diferenciados pola forma da cadea pesada que presenten. Coñécense cinco clases de isotipos en mamíferos que desempeñan funcións diferentes, contribuíndo a dirixir a resposta inmune axeitada para cada distinto tipo de corpo estraño que encontran, que son: IgA, IgD, IgE, IgG e IgM.Aínda que a estrutura xeral de todos os anticorpos é moi semellante, unha pequena rexión do ápice da proteína é extremadamente variable, o cal permite a existencia de millóns de anticorpos, cada un cun extremo lixeiramente distinto. Esta parte da proteína coñécese como rexión hipervariable e dá lugar a millóns de anticorpos distintos. Cada unha destas variantes pode unirse a unha \"diana\" distinta, que é o antíxeno. Esta enorme diversidade de anticorpos permite ao sistema inmunitario recoñecer unha diversidade igualmente elevada de antíxenos. O anticorpo non recoñece o antíxeno na súa globalidade, senón que só recoñece certas partes del. Esa parte do antíxeno recoñecida polo anticorpo denomínase epítopo. Un antíxeno pode ter múltiples epítopos na súa superficie. Estes epítopos únense co seu anticorpo nunha interacción altamente específica que se denomina adaptación inducida, que permite aos anticorpos identificar e unirse soamente ao seu único antíxeno en medio dos millóns de moléculas diferentes que compoñen un organismo.\nO recoñecemento dun antíxeno por un anticorpo deixa o antíxeno marcado para ser atacado por outros compoñentes do sistema inmunitario. Os anticorpos tamén poden neutralizar os seus obxectivos directamente, mediante, por exemplo, a unión a unha porción dun patóxeno necesaria para que este provoque unha infección.\nA extensa poboación de anticorpos e a súa diversidade xérase por combinacións ao azar dun xogo de segmentos xenéticos que codifican diferentes lugares de unión ao antíxeno (ou parátopos), que posteriormente, durante o desenvolvemento do linfocito, sofren mutacións aleatorias nesta zona do xene do anticorpo, o cal orixina unha diversidade aínda maior. Os xenes dos anticorpos tamén se reorganizan nun proceso coñecido como cambio de clase das inmunoglobulinas que cambia a cadea pesada por outra, creando un isotipo de anticorpo diferente pero mantendo a rexión variable específica para o antíxeno diana. Isto posibilita que un só anticorpo poida ser usado polas diferentes partes do sistema inmunitario. A produción de anticorpos é a función principal do sistema inmunitario humoral.","url":"https://gl.wikipedia.org/wiki/Anticorpo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Inmunoglobulina.png/150px-Inmunoglobulina.png"},{"id":"182299","type":"good","language_code":"gl","title":"Children of Men","summary":"Children of Men é un filme de ficción científica coescrito, coproducido e dirixido por Alfonso Cuarón que foi estreado no 2006. Está baseado na novela The Children of Men de P. D. James (1992). O filme está ambientado no 2027, cando dúas décadas de infertilidade humana deixaron a sociedade a piques de colapsar. Os inmigrantes ilegais buscan asilo no Reino Unido, onde o goberno impón leis de inmigración opresivas contra os refuxiados. Clive Owen interpreta o civil Theo Faron, que debe axudar a unha refuxiada africana que está embarazada, Clare-Hope Ashitey, a escapar do caos. Outros actores do elenco de Children of Men son Julianne Moore, Michael Caine, Pam Ferris e Chiwetel Ejiofor.\nO filme foi estreado o 22 de setembro de 2006 no Reino Unido e o 25 de decembro nos Estados Unidos. Malia a distribución limitada e a recadación limitada en comparación co seu orzamento, Children of Men recibiu louvanzas da crítica e foi recoñecida polos seu guión, fotografía, dirección de arte e os innovadores planos secuencias de acción. Foi nomeado a tres Premios Oscar: mellor guión adaptado, mellor fotografía e mellor montaxe. Tamén foi nomeado a tres premios BAFTA, gañando mellor fotografía e mellor deseño de produción, e a tres Premios Saturn, gañando na categoría de mellor filme de ciencia ficción.","url":"https://gl.wikipedia.org/wiki/Children_of_Men","thumbnail_url":null},{"id":"184338","type":"good","language_code":"gl","title":"Minecraft","summary":"Minecraft é un videoxogo de mundo aberto tipo sandbox creado orixinalmente polo deseñador sueco Markus \"Notch\" Persson e desenvolvido e publicado posteriormente por Mojang. Os aspectos creativos e de construción de Minecraft permítenlles ós xogadores construír elementos a partir de cubos con diversas texturas nun mundo en 3D xerado por procedementos. Outras actividades do xogo inclúen a exploración, a recolección de recursos, a confección de obxectos e o combate. Dispón de varios modos de xogo, incluíndo un modo de supervivencia no que o xogador debe conseguir recursos para construír o mundo de xogo e manter a súa saúde, un modo creativo no que os recursos son ilimitados e o xogador ten a capacidade de voar, un modo de aventuras que permite xogar niveis e mapas creados por outros xogadores e un modo espectador no que os xogadores poden voar e observar o mundo pero sen interactuar con el. A versión para PC do xogo destaca pola súa comunidade de modding.\nMinecraft recibiu boas críticas dos medios trala súa publicación, e recibiu varios nomeamentos e premios. A data de xuño de 2016 vendéranse máis de 106 millón de copias no conxunto de tódalas plataformas, e tiña máis de 40 millóns de xogadores únicos ó mes, converténdose no videoxogo de PC máis vendido ata esa data e o segundo videoxogo máis vendido de tódolos tempos. En setembro de 2014 Microsoft anunciou un acordo para adquirir Mojang e a propiedade intelectual de Minecraft por unha cantidade de 2 500 millóns de dólares, completando a adquisición dous meses despois.","url":"https://gl.wikipedia.org/wiki/Minecraft","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Minecraft_cube.svg/150px-Minecraft_cube.svg.png"},{"id":"1847","type":"good","language_code":"gl","title":"Gato","summary":"O gato ou gato doméstico (Felis silvestris catus ou Felis catus), chamado familiarmente micho ou mico, é un mamífero doméstico da familia dos felinos, con unllas retráctiles, carnívoro, de pelaxe espesa e suave. Os humanos adoitan valorar estes animais pola súa compañía e pola súa capacidade de cazar pequenos animais coma os ratos. Existen máis de setenta razas de gatos recoñecidas por varios rexistros.\nOs gatos posúen unha anatomía semellante á doutros félidos, cun corpo forte e flexible, rápidos reflexos, unllas retráctiles afiadas e dentes adaptados para a caza de pequenas presas. Os sentidos de gato entran dentro dun nicho ecolóxico crepuscular e predatorio. Estes animais poden escoitar sons demasiado leves ou cunha frecuencia demasiado alta para o oído humano, como os que emiten os ratos e outros pequenos animais, e poden ver en condicións de escuridade. Ó igual que a maioría de mamíferos, os gatos teñen unha peor visión en cor e un mellor sentido do olfacto que os humanos. Malia ser cazadores solitarios, os gatos son unha especie social, e a súa comunicación inclúe o uso dunha variedade de vocalizacións (por exemplo ronronando ou miañando) ademais da emisión de feromonas e da linguaxe corporal específica.Debido á veneración polos gatos no antigo Exipto, a crenza popular máis común foi a de atribuír a súa domesticación a esta época e lugar, mais coñécense instancias de domesticación máis temperás que datan do Neolítico, ó redor do ano 7500 a.C. Un estudo xenético de 2007 concluíu que tódolos gatos domésticos descenden de gatos salvaxes do Oriente Medio, diverxendo destes ó redor do ano 8000 a.C. no propio Oriente Medio, e outro estudo de 2017 confirmou que os gatos domésticos descenden destes primeriros gatos domesticados no Oriente Medio. Por outra banda, un estudo de 2016 concluíu que o Prionailurus bengalensis pasara por un proceso de domesticación independente na China ó redor do ano 5500 a.C., malia que esta liña particular de gatos domesticados non deixou traza nas poboacións domésticas actuais.","url":"https://gl.wikipedia.org/wiki/Gato","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Collage_of_Six_Cats-01.jpg/150px-Collage_of_Six_Cats-01.jpg"},{"id":"193827","type":"good","language_code":"gl","title":"E.T. the Extra-Terrestrial","summary":"E.T. the Extra-Terrestrial é un filme estadounidense dirixido e producido por Steven Spielberg que foi estreado en 1982.","url":"https://gl.wikipedia.org/wiki/E.T._the_Extra-Terrestrial","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/ET_logo.svg/150px-ET_logo.svg.png"},{"id":"216327","type":"good","language_code":"gl","title":"Narf","summary":"Francisco Xavier Pérez Vázquez, nado en Silleda o 24 de abril de 1968 e finado en Santiago de Compostela o 15 de novembro de 2016, máis coñecido como Narf, nos inicios –como integrante da banda Os Quinindiolas e mais de Nicho Varullo, na compañía teatral Chévere e posteriormente en Psicofónica de Conxo– coñecido unicamente como Fran Pérez, foi un cantante e compositor galego recoñecido pola forte personalidade e orixinalidade da súa obra, que procurou incorporar ás estruturas do rock distintas influencias sonoras. Sobresaíu como compositor de bandas sonoras para teatro e outros espectáculos, compaxinando esta faceta coa de actor en diferentes funcións teatrais. Colaborou con moitos outros artistas e levou a súa música arredor do mundo, amosou o seu compromiso coa cultura galega e sentiu asemade unha fonda afinidade pola música africana.","url":"https://gl.wikipedia.org/wiki/Narf","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Creatividad_musical_de_Galicia_MICSUR_Narf.jpg/150px-Creatividad_musical_de_Galicia_MICSUR_Narf.jpg"},{"id":"21637","type":"good","language_code":"gl","title":"Roberto Vidal Bolaño","summary":"Roberto Ignacio Vidal Bolaño, nado en Vista Alegre (Santiago de Compostela) o 31 de xullo de 1950 e finado na mesma cidade o 11 de setembro de 2002, foi un autor, director e actor de teatro galego, pioneiro da dramaturxia profesional en Galicia.\nFoi un dos líderes do Grupo Antroido, a primeira compañía teatral galega profesional, e con ela realizou unha gran cantidade de funcións, desenvolvendo diferentes tarefas como director, escritor, actor e iluminador, ademais de moitas outras. Escribiu preto de 30 obras de teatro e recibiu numerosos premios e recoñecementos polo seu traballo, o premio Abrente, o premio Álvaro Cunqueiro, o Rafael Dieste, o Eixo Atlántico e o Tirso de Molina, entre outros. Tamén participou en diferentes filmes e series de televisión, tanto como actor coma actor de dobraxe, axudando a dar pulo ós comezos do audiovisual galego.\nNo ano 2013 dedicóuselle o Día das Letras Galegas.","url":"https://gl.wikipedia.org/wiki/Roberto_Vidal_Bola%C3%B1o","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Roberto_Vidal_Bola%C3%B1o_-_Escultura_-_Brion_-_01.jpg/150px-Roberto_Vidal_Bola%C3%B1o_-_Escultura_-_Brion_-_01.jpg"},{"id":"222424","type":"good","language_code":"gl","title":"Lev Poprad","summary":"O Hockey Club Lev Poprad, máis coñecido como Lev Poprad, foi un equipo profesional de hóckey sobre xeo da cidade de Poprad (Eslovaquia) que competiu na División Bobrov da Kontinental Hockey League (KHL) durante a tempada 2011-12, para posteriormente disolverse e refundarse en Praga (República Checa) como HC Lev Praha no 2012. O Lev Poprad xogaba os seus partidos como local no Zimný štadión mesta Poprad, un pavillón con capacidade para 4 500 persoas. Na única tempada que o equipo eslovaco xogou na KHL non conseguiu a clasificación para os play-offs, finalizando na última posición da súa división e 21º clasificado ao final da liga cun total de 54 puntos noutros tantos partidos.\nO eslovaco Ľuboš Bartečko foi o capitán do equipo e o máximo puntuador do equipo, mentres que o checo Tomáš Netík foi o máximo goleador e o tamén eslovaco Juraj Mikúš foi o máximo asistente. O equipo estivo dirixido polo adestrador checo Radim Rulík. O Lev Poprad estaba integrado principalmente por xogadores checos e eslovacos.","url":"https://gl.wikipedia.org/wiki/Lev_Poprad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Vladim%C3%ADr_Mih%C3%A1lik_2012-01-10_Amur%E2%80%94Lev_KHL-game.jpeg/150px-Vladim%C3%ADr_Mih%C3%A1lik_2012-01-10_Amur%E2%80%94Lev_KHL-game.jpeg"},{"id":"224271","type":"good","language_code":"gl","title":"Skaði","summary":"Na mitoloxía nórdica, Skaði (transcrito o inglés en ocasións como Skadi, Skade ou Skathi) era unha xigante e deusa asociada coa caza con arco, o esquí, o inverno e as montañas. Skaði aparece na Edda poética, compilada no século XIII dende fontes tradicionais, así como na Edda prosaica e na saga Heimskringla, escritas no século XIII por Snorri Sturluson, e en diversas obras dos escaldos.\nEn tódalas fontes Skaði é a filla do falecido Þjazi, e Skaði casa co deus Njörðr como parte da compensación recibida polo feito de que os deuses matasen o seu pai Þjazi. Na saga Heimskringla cóntase como Skaði sepárase de Njörðr e casa posteriormente co deus Odín, co que ten múltiples fillos. Tanto na Edda poética como na Edda prosaica Skaði descríbese como a responsable de colocar a serpe que verte veleno por riba do capturado Loki. Existen tamén referencias a Skaði baixo os nomes alternativos de Öndurguð 'deusa do esquí' e Öndurdís 'dama do esquí'.\nA etimoloxía do nome Skaði é incerta, pero segundo algúns investigadores podería estar conectada coa forma orixinal de Escandinavia. Algúns nomes de lugares en Escandinavia, particularmente en Suecia, fan referencia a Skaði. Varios investigadores teorizaron tamén sobre unha potencial conexión entre Skaði e o deus Ullr, así como unha relación particular co jötunn Loki. Skaði tamén inspirou diversas obras de arte e representacións, particularmente a finais do século XIX e comezos do século XX.","url":"https://gl.wikipedia.org/wiki/Ska%C3%B0i","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Skadi_Hunting_in_the_Mountains_by_H._L._M.jpg/150px-Skadi_Hunting_in_the_Mountains_by_H._L._M.jpg"},{"id":"23904","type":"good","language_code":"gl","title":"Curtis, Curtis","summary":"Santaia de Curtis, tamén coñecida coma Santa Eulalia de Curtis, é unha parroquia que se localiza no centro do concello de Curtis. Cunha extensión de 31,6 km², tiña segundo o padrón municipal de 2018 unha poboación de 1.772 habitantes (875 mulleres e 897 homes) distribuída en 54 entidades de poboación, o que supón unha diminución en relación ao ano 1999 cando tiña 1.793 habitantes.\nA parroquia dá nome ao concello. Está dividida en dous distritos: Santaia e Teixeiro. Dos 54 núcleos de poboación, 36 son do distrito de Santaia e 18 do distrito de Teixeiro. A capital municipal áchase na vila de Teixeiro.\nCurtis forma parte da Reserva da Biosfera das Mariñas e Terras do Mandeo. Varias rutas do Camiño de Santiago pasaban antigamente pola parroquia. Unha variante do Camiño do Norte está sinalizada desde o ano 2010.\nEclesiasticamente denomínase Santa Baia de Curtis e pertence ao arciprestado de Sobrado, igual cás demais parroquias do concello.","url":"https://gl.wikipedia.org/wiki/Curtis,_Curtis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Centro_etnogr%C3%A1fico_do_Mandeo%2C_Teixeiro%2C_Curtis.jpg/150px-Centro_etnogr%C3%A1fico_do_Mandeo%2C_Teixeiro%2C_Curtis.jpg"},{"id":"23986","type":"good","language_code":"gl","title":"Raposo común","summary":"O raposo común (Vulpes vulpes), tamén coñecido simplemente como raposo, raposa ou golpe nalgunhas zonas ó norte de Galicia, é a meirande especie de raposo e un dos membros máis espallados no mundo da orde dos carnívoros, estando presente en todo o hemisferio norte dende o círculo polar ártico até o norte de África, América do Norte e Eurasia. Está clasificada como unha especie pouco preocupante pola IUCN. A súa área de distribución medrou paralelamente coa expansión humana, sendo introducido en Australia, onde é considerado prexudicial para os mamíferos nativos e as poboacións de aves. Por mor da súa presenza en Australia, está incluído na lista das 100 especies invasoras máis daniñas do mundo.O raposo común provén de devanceiros máis pequenos de Eurasia durante o período Villafranchiense medio, e colonizou América do Norte pouco despois da glaciación de Wisconsin. Entre tódolos raposos, o raposo común representa a forma máis evolucionada en termos de alimentación carnívora. Ademais do seu tamaño maior, o raposo común diferénciase doutras especies de raposo pola súa grande habilidade de adaptarse a novos ambientes. Malia que tamén é coñecido como raposo vermello, a especie a miúdo produce individuos con outras cores, incluíndo exemplares con leucismo e melanismo. No presente están recoñecidas corenta e cinco subespecies, que están divididas en dúas categorías: os meirandes raposos do norte, e os máis cativos, os raposos basais de Asia e o norte de África.Os raposos adoitan estar xuntos en parellas ou pequenos grupos formados por familias, como dous pais adultos e as súas crías, ou un macho con varias femias con relacións de parentesco. As crías permanecen a carón dos seus pais para axudarlles a coidar novas crías. Aliméntanse principalmente de pequenos roedores, malia que tamén poden cazar coellos, galináceas, réptiles, invertebrados e crías de ungulados. En ocasións tamén comen froitas e vexetais. Malia que o raposo común adoita matar depredadores máis pequenos ca el, como outras especies de raposos, é vulnerable ó ataque de depredadores meirandes, como lobos, coiotes, chacais dourados e félidos de tamaño medio e grande.A especie ten unha longa historia de asociación cos humanos, sendo cazada extensivamente como unha praga e pola súa pelaxe durante séculos, así como a súa representación no folclore e na mitoloxía de moitas culturas. Por mor da súa ampla distribución e gran poboación, o raposo común é un dos animais máis importantes para a industria da peletaría. Pequeno de máis para supoñer unha ameaza para os humanos, beneficiouse amplamente da presenza de hábitats humanos, e tivo moito éxito na colonización de áreas urbanas e suburbanas. A domesticación do raposo común está en proceso en Rusia, e deu como resultado o raposo doméstico.","url":"https://gl.wikipedia.org/wiki/Raposo_com%C3%BAn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Fox_at_the_British_Wildlife_Centre%2C_Newchapel%2C_Surrey_-_geograph.org.uk_-_2221750.jpg/150px-Fox_at_the_British_Wildlife_Centre%2C_Newchapel%2C_Surrey_-_geograph.org.uk_-_2221750.jpg"},{"id":"244724","type":"good","language_code":"gl","title":"Pokémon Red e Blue","summary":"Pokémon Red Version e Pokémon Blue Version son dous videoxogos de rol desenvolvidos por Game Freak e publicados por Nintendo para a consola Game Boy. Son os primeiros títulos da serie de videoxogos Pokémon. Foron estreados orixinalmente no Xapón en 1996 como Pocket Monsters: Red e Pocket Monsters: Green, con Pocket Monsters: Blue sendo estreado ese mesmo ano como unha edición especial. Foron estreados como Red e Blue en América do Norte e Australia en 1998, e en Europa en 1999.\nPokémon Yellow, unha edición especial, foi estreada no Xapón en 1998, e noutras rexións en 1999 e 2000. Red e Green foron refeitos para a Game Boy Advance como Pokémon FireRed e LeafGreen, estreados no 2004. Red, Blue e Yellow, así como Green no Xapón, foron relanzados para a consola Nintendo 3DS Virtual Console en 2016 para conmemorar o vixésimo aniversario da franquía.\nO xogador controla ó protagonista dende unha perspectiva aérea e percorre a rexión ficticia de Kanto para combater outros adestradores de Pokémon. O obxectivo principal do xogo é converterse no campión da Indigo League derrotando oito líderes de ximnasios, así como os catro mellores adestradores Pokémon da rexión, os Elite 4. Outro obxectivo é completar a Pokédex, unha enciclopedia que se atopa dentro do xogo, mediante a captura das 151 especies Pokémon dispoñibles. Red e Blue permiten empregar o Game Link Cable para conectar dúas consolas e intercambiar Pokémon ou combater entre os xogadores. Ámbolos títulos son independentes un do outro, mais os dous presentan o mesmo argumento, e aínda que poden ser xogados de forma separada, é preciso que os xogadores intercambien entre si diferentes criaturas para poder ter os 151 Pokémons orixinais.\nRed e Blue recibiron, en xeral, críticas positivas; eloxiouse a opción multixogador, en especial o concepto de intercambio. Ambos títulos obtiveron unha puntuación global de 89% por parte de GameRankings. Asemade atópanse nunha posición importante en diferentes listas de estilo top; o sitio web IGN realizou unha serie de artigos a teor dos dous títulos a partir de 2003, e en todos eles figuran entre «Os 100 mellores xogos de tódolos tempos». O lanzamento de ambos xogos marcou o comezo do que se convertería nunha franquía que vendeu máis de 300 millóns de copias arredor de todo o mundo, polo que foron incluídos en 2009 dentro do Libro Guiness dos récords mundiais nas seccións «Mellor xogo de rol vendido para Game Boy» e «Mellor xogo vendido do xénero RPG de tódolos tempos».","url":"https://gl.wikipedia.org/wiki/Pok%C3%A9mon_Red_e_Blue","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/International_Pok%C3%A9mon_logo.svg/150px-International_Pok%C3%A9mon_logo.svg.png"},{"id":"25044","type":"good","language_code":"gl","title":"Julián Besteiro","summary":"Julián Besteiro Fernández, nado en Madrid o 21 de setembro de 1870 e finado en Carmona (provincia de Sevilla) o 27 de setembro de 1940, foi un catedrático e político español, presidente das Cortes durante a Segunda República, así como do Partido Socialista Obrero Español e da Unión Xeral de Traballadores.\nAlumno da Institución Libre de Enseñanza, estudou Filosofía e Letras na Universidade Central de Madrid e iniciouse na política no partido da Unión Republicana, pasando máis tarde a formar parte do Partido Republicano Radical. En 1912, ano no que tamén obtivo a súa cátedra na Universidade Central, ingresou no PSOE. Tivo un papel protagonista na folga xeral de 1917, polo que foi encarcerado en Cartaxena. Foi elixido deputado 1918 e liberado de prisión, comezando entón a súa actividade parlamentaria.\nSucesor de Pablo Iglesias como líder do PSOE e da UGT trala morte deste último, apoiou unha postura colaboracionista coa ditadura de Miguel Primo de Rivera. Trala proclamación da Segunda República, en 1931 converteuse no presidente das Cortes Constituíntes e en 1934 opúxose á deriva revolucionaria do seu partido durante a folga de outubro.\nTralo comezo da guerra civil opúxose á influencia comunista no goberno republicano e participou no golpe de estado contra o goberno de Juan Negrín levado a cabo polo coronel Segismundo Casado, formando parte do Consello de Defensa de Madrid en calidade de ministro de Exteriores. Foi o único membro deste consello que permaneceu en Madrid cando as forzas do bando sublevado entraron na cidade durante a ofensiva final da guerra o 28 de marzo de 1939. Sometido a un consello de guerra e acusado de promover un socialismo moderado, foi condenado a trinta anos de prisión. Faleceu en 1940 vítima dunha infección no cárcere de Carmona, nunhas condicións de presidio deficientes.","url":"https://gl.wikipedia.org/wiki/Juli%C3%A1n_Besteiro","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Juli%C3%A1n_Besteiro_%28cropped%29.jpg/150px-Juli%C3%A1n_Besteiro_%28cropped%29.jpg"},{"id":"2610","type":"good","language_code":"gl","title":"As Pontes de García Rodríguez","summary":"As Pontes de García Rodríguez, tamén coñecido sinxelamente como As Pontes, é un concello da provincia da Coruña, pertencente á comarca do Eume. Segundo o IGE en 2016 tiña 10 399 habitantes, dos cales 5 091 eran homes e 5 308 eran mulleres. O seu xentilicio é «pontés». Atópase entre as comarcas da Terra Chá, ó leste, e a de Ferrol, ó oeste.\nDebido a que o concello das Pontes é o de maior tamaño da provincia da Coruña, pódese atopar nel unha gran variedade de paisaxes distintas. O monte Caxado, ao norte, constitúe cos seus 756 metros de altura o punto máis elevado do concello e un dos máis elevados da provincia. Entre os ríos que discorren polo concello destaca o Eume, que percorre o concello ao longo de 9 quilómetros, e dá nome á comarca. No concello aséntase tamén gran parte do parque natural das fragas do Eume.\nNo ano 1267 atópase o primeiro texto que constata a existencia do \"Concejo das Pontes\". En 1376, Henrique II de Castela concedeulle o señorío da Vila das Pontes ao cabaleiro García Rodríguez de Valcarce. Este comezou entón a construción dun castelo e unha ponte seguindo o camiño real Lugo-Ferrol (a actual Ponte da Perfolla), dando lugar ao nome da vila de \"Ponte de García Rodríguez\", que posteriormente derivaría no actual nome do concello.\nA principal industria do concello é a Central térmica das Pontes, cunha potencia de 1400 megavatios xunto con outra central eléctrica nova que usa o gas para producir electricidade. En 2012 rematou o proceso de enchido de auga da antiga mina de lignito esgotada, converténdoa nun lago de grandes dimensións cunha praia artificial.","url":"https://gl.wikipedia.org/wiki/As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Bandeira_das_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez.svg/150px-Bandeira_das_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez.svg.png"},{"id":"268286","type":"good","language_code":"gl","title":"Camiño Francés","summary":"O Camiño Francés ou Camiño Real é a ruta principal entre as distintas variantes que ofrecen os Camiños de Santiago. Recolle os peregrinos procedentes de Europa e percorre o norte da península desde Roncesvalles (Navarra) ou Somport (Huesca) ata Santiago de Compostela. No seu percorrido vai acollendo outras vías que conflúen nesta en diferentes puntos; esta imaxe de diferentes camiños confluíndo nun mesmo destino final quérese ver representada na figura da vieira como símbolo do Camiño.\nPode considerarse como o Camiño de Santiago por antonomasia por ser, con diferenza, a vía máis frecuentada dos diferentes Camiños: en 2016 foi a vía escollida por 176.329 peregrinos rexistrados pola Oficina do Peregrino (un 63,38% do total); en segundo lugar, moi lonxe, estaría o Camiño Portugués, cunhas porcentaxes do 16-18%.. Tamén é a vía mellor sinalizada e a que conta cun maior número de albergues ó longo do seu percorrido.\nComo o resto dos Camiños, tivo numerosas ramificacións e rutas alternativas polas que os peregrinos buscaban achegarse ós distintos santuarios que existían ou se foron construíndo ó longo do Camiño ou, simplemente, optar por rutas máis seguras ou máis cómodas.\nA Historia Compostelá, escrita pola contorna do bispo Diego Xelmírez a partir do ano 1109 recolle a primeira referencia documentada sobre o número de peregrinos que ían cara a Santiago. Relata o asombro do emir Alí ibn Yúsuf (1083-1143)  cando, na súa viaxe a Galicia para falar coa raíña Urraca, observou a marea de peregrinos e preguntou:\n\n \n\nO Camiño de Santiago Francés foi declarado pola UNESCO Patrimonio da Humanidade en 1993, ampliado ás rutas francesas en 1998. Tamén fora declarado o 23 de outubro de 1987 \"Primeiro Itinerario Cultural Europeo\" polo Consello de Europa e está recoñecido como a Rúa Maior de Europa.","url":"https://gl.wikipedia.org/wiki/Cami%C3%B1o_Franc%C3%A9s","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Ways_of_St._James_in_Europe.png/150px-Ways_of_St._James_in_Europe.png"},{"id":"271914","type":"good","language_code":"gl","title":"Yosyf Slipyi","summary":"Yosyf Slipyi (en ucraíno: Йосиф Сліпий), de nome secular Yosyf Kobernytskyi-Dychkovskyi (en ucraíno: Йосиф Коберницький-Дичковський), nado en Zazdrist (Galicia [Imperio austrohúngaro]) o 17 de febreiro de 1892 e finado en Roma o 7 de setembro de 1984, foi un bispo católico ucraíno, arcebispo maior de Lviv e cardeal da Igrexa católica. Preso do réxime soviético dende 1945, foi finalmente liberado en 1963, grazas ás presións do Vaticano e dos Estados Unidos para participar no Concilio Vaticano II.","url":"https://gl.wikipedia.org/wiki/Yosyf_Slipyi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Cardinal_Josyp_Slipyj.jpg/150px-Cardinal_Josyp_Slipyj.jpg"},{"id":"28687","type":"good","language_code":"gl","title":"1346","summary":"1346 (MCCCXLVI) foi un ano común do calendario gregoriano dentro do século XIV, no período coñecido na historia europea coma Alta Idade Media. Foi neste ano cando en Asia a peste negra se introduciu entre as tropas do khanato da Horda Dourada. A enfermidade afectou tamén ós xenoveses contra os que estaban loitando nese momento, espallándose posteriormente polo resto de Europa. En Asia central e oriental tiveron lugar unha serie de revoltas após que o khan de Kazán finara durante un alzamento, e o khanato de Chagatai comezou a dividirse internamente. Na China comezaron tamén varias revoltas que terían como resultado eventual a caída da dinastía Yuan. Por outra banda, o reino indio de Vijayanagara obtivo varias vitorias fronte os conquistadores musulmáns do norte neste mesmo ano.\nNo leste de Europa Estevo Dušan foi proclamado emperador de Serbia o 16 de abril en Skopje. No Imperio Bizantino, o emir otomán Orhan casou coa princesa bizantina Teodora como parte dunha alianza entre o pai desta, Xoán VI Cantacuzeno, e os otománs. As guerras civís de Bizancio e Bulgaria continuaron durante este ano. No norte, Dinamarca vendeulle a súa porción de Estonia setentrional á Orde Livonia dos Cabaleiros Teutónicos tras conseguir reprimir finalmente o alzamento da Noite de San Xurxo.\nMentres tanto, en Europa central, Carlos IV de Luxemburgo foi escollido rei de romanos o 11 de xullo, mentres que en Italia varias familias de banqueiros, incluíndo a familia Bardi, tiveron que facer fronte a unha quebra, e gran parte do país sufriu pola fame. A guerra dos Cen Anos entre o Reino de Francia e o Reino de Inglaterra continuou en Europa occidental, con Eduardo III de Inglaterra liderando unha invasión do continente e acadando varias vitorias.","url":"https://gl.wikipedia.org/wiki/1346","thumbnail_url":null},{"id":"2908","type":"good","language_code":"gl","title":"Maria Goeppert-Mayer","summary":"Maria Goeppert-Mayer, nada en Katowice o 28 de xuño de 1906 e finada en San Diego (California) o 2 de febreiro de 1972, foi unha física estadounidense de orixe alemá que recibiu o Premio Nobel de Física en 1963 pola proposta do modelo nuclear de capas do núcleo atómico. Foi a segunda muller en recibir este premio, tras Marie Curie.\nGraduada pola Universidade de Gotinga, escribiu o seu doutoramento sobre a teoría da posible absorción de dous fotóns dos átomos. Nesa época as posibilidades de verificar de forma experimental esa tese eran remotas, pero grazas o desenvolvemento posterior do láser esta teoría puido ser verificada. Por isto, a unidade de medida para a sección cruzada de absorción de dous fotóns coñécese co nome de unidade Goeppert Mayer (GM).\nEn 1930 casou con Joseph Edward Mayer e trasladouse ós Estados Unidos de América, onde traballou como profesora asociada da Universidade Johns Hopkins. As estritas normas en contra do nepotismo da universidade non lle permitían ser membro da facultade, pero traballou como asistenta e publicou un estudo sobre o decaemento beta dobre no ano 1935. En 1937 mudouse á Universidade de Columbia onde traballou sen recibir un xornal. Durante a segunda guerra mundial colaborou no Proxecto Manhattan desde a universidade investigando a separación de isótopos, así como no Laboratorio Nacional de Los Álamos xunto a Edward Teller no desenvolvemento do deseño Teller–Ulam de bombas atómicas.\nÓ finalizar a guerra, Goeppert-Mayer traballou como profesora asociada voluntaria na Universidade de Chicago e como investigadora sénior no Laboratorio Nacional Argonne. Desenvolveu un modelo matemático para a estrutura das capas nucleares, polo que recibiu o Premio Nobel de Física en 1963, compartido con J. Hans D. Jensen e Eugene Wigner. No ano 1971 sufriu un infarto que a deixou nun estado de coma, e faleceu o 20 de febreiro de 1972 en San Diego (California).","url":"https://gl.wikipedia.org/wiki/Maria_Goeppert-Mayer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Maria_Goeppert-Mayer.jpg/150px-Maria_Goeppert-Mayer.jpg"},{"id":"291061","type":"good","language_code":"gl","title":"Einojuhani Rautavaara","summary":"Einojuhani Rautavaara ( pronunciación ), nado en Helsinqui o 9 de outubro de 1928 e finado na mesma cidade o 27 de xullo de 2016, foi un compositor finlandés. Rautavaara é considerado un dos compositores finlandeses máis destacados dende Jean Sibelius, así como un dos máis coñecidos.\nRautavaara destacou por ser un compositor prolífico, con obras de gran variedade formal e estilística que grazas á súa accesibilidade conseguiron facerse populares entre o público. As súas variadas composicións son mostra da súa propia personalidade como compositor. O recoñecemento da súa obra púxose de manifesto nos numerosos encargos que recibiu de numerosas institucións en todo o mundo.","url":"https://gl.wikipedia.org/wiki/Einojuhani_Rautavaara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Einojuhani_Rautavaara_2014.jpg/150px-Einojuhani_Rautavaara_2014.jpg"},{"id":"292657","type":"good","language_code":"gl","title":"Festa dos Fachós","summary":"A Festa dos Fachós de Castro Caldelas celébrase o 19 de xaneiro na véspera do día de san Sebastián, comeza coa caída do sol e prolóngase durante a noite. Esta celebración converteuse nunha das tradicións de culto ó lume máis representativas de Galicia, na liña doutros folións con fachas que aínda persisten.","url":"https://gl.wikipedia.org/wiki/Festa_dos_Fach%C3%B3s","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Fach%C3%B3s_Castro_Caldelas_2014_-1.jpg/150px-Fach%C3%B3s_Castro_Caldelas_2014_-1.jpg"},{"id":"301796","type":"good","language_code":"gl","title":"Five Finger Death Punch","summary":"Five Finger Death Punch (abreviado FFDP ou 5FDP) é un grupo musical estadounidense de heavy metal formado no 2005 en Las Vegas, Nevada. A formación orixinal do grupo consistía no vocalista Ivan Moody, o guitarrista Zoltan Bathory, o tamén guitarrista Caleb Andrew Bingham, o baixista Matt Snell e o batería Jeremy Spencer. Darrell Roberts substituíu a Bingham no ano 2006, e á súa vez foi substituído por Jason Hook en 2009. Matt Snell deixou o grupo no 2010, e foi substituído por Chris Kael no 2011.\nOs seus dous primeiros álbums, The Way of the Fist no 2007 e War Is the Answer no 2009, venderon máis de 500 000 copias nos Estados Unidos, sendo ámbolos dous certificados como discos de ouro pola RIAA. O terceiro álbum do grupo, titulado American Capitalist, saíu ao mercado o 11 de outubro do 2011, acadando a certificación de ouro no seu primeiro ano á venda. O grupo ten participado en varios festivais internacionais de música ao longo da súa carreira, como o Mayhem Festival en 2008, 2010 e 2013; o Download Festival en 2009, 2010 e 2013; ou o Resurrection Fest en 2014.","url":"https://gl.wikipedia.org/wiki/Five_Finger_Death_Punch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Five_Finger_Death_Punch_-_2017153190541_2017-06-02_Rock_am_Ring_-_Sven_-_1D_X_II_-_0713_-_B70I6632.jpg/150px-Five_Finger_Death_Punch_-_2017153190541_2017-06-02_Rock_am_Ring_-_Sven_-_1D_X_II_-_0713_-_B70I6632.jpg"},{"id":"303295","type":"good","language_code":"gl","title":"Motín junker","summary":"O Motín junker foi un levantamento errado de certos cadetes (junker) de Petrogrado o 29 de outubroxul./ 11 de novembro de 1917greg. contra o novo Goberno bolxevique (Consello de Comisarios do Pobo) xurdido do Segundo Congreso Nacional dos Soviets.\nO alzamento foi preparado polo comité central do Partido Social-Revolucionario (PSR) e apoiado polo Comité para a Salvación da Patria. Debilitadas as forzas bolxeviques polo ataque de Kerenskii contra Petrogrado, que obrigou aos bolxeviques a enviar ás súas mellores unidades ao sur da cidade, os confabulados conseguiron tomar nun primeiro momento o control de certos puntos estratéxicos. Incapaces de lograr o apoio dos rexementos cosacos da capital, quedaron pronto sitiados en diversos edificios que as forzas leais ao Goberno bolxeviques acabaron por tomar.","url":"https://gl.wikipedia.org/wiki/Mot%C3%ADn_junker","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Vladimir_Junker_Military_School_1916.jpg/150px-Vladimir_Junker_Military_School_1916.jpg"},{"id":"303554","type":"good","language_code":"gl","title":"Suite Lemminkäinen","summary":"A Suite Lemminkäinen (subtitulado Catro Lendas), Op. 22, é unha obra composta polo compositor finlandés Jean Sibelius, escrita orixinalmente entre 1893 e 1895, como colección de catro poemas sinfónicos que xiran en torno a unha mesma temática. Foi estreada o 13 de abril de 1896 en Helsinqui (Finlandia), baixo a dirección do propio Sibelius. Está baseada na epopea nacional finlandesa do Kalevala e supuxo o retorno do compositor ás obras orquestrais a grande escala despois da crise que viviu en torno á composición dunha ópera.\nCada un dos catro poemas sinfónicos dos que consta a colección narra un episodio da vida de Lemminkäinen, un heroe xove e poderoso, e cada un deles ten identidade propia, podendo ser interpretados de xeito independente, sendo \"Tuonelan joutsen\" o que máis adoita interpretarse de xeito independente.\nLogo de que Lemminkäinen ja saaren neidot e Lemminkäinen tuonelassa non tiveran unha boa acollida na estrea, ao contrario do que pasou con Tuonelan joutsen e Lemminkäisen kotiinpaluu, que foron publicadas con revisións menores en 1900, Sibelius dirixiu a estrea dunha nova versión o 1 de novembro de 1897 logo de reescribir parte da obra. Con todo, as críticas desta nova versión levaron ao compositor a descartar Lemminkäinen ja saaren neidot e Lemminkäinen tuonelassa, mantendo os outros dous poemas sinfónicos no repertorio, e non sería ata o 1 de marzo en 1935 cando autorizaría a interpretación dos dous números descartados. A publicación do conxunto de catro poemas sinfónicos non se produciu ata 1954.","url":"https://gl.wikipedia.org/wiki/Suite_Lemmink%C3%A4inen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Jean_Sibelius_by_Eero_J%C3%A4rnefelt_1892_%28cropped2%29.jpg/150px-Jean_Sibelius_by_Eero_J%C3%A4rnefelt_1892_%28cropped2%29.jpg"},{"id":"309797","type":"good","language_code":"gl","title":"Guerra dos Ósos","summary":"A Guerra dos Ósos (inglés: Bone Wars), tamén coñecida como a Gran Carreira dos Dinosauros (inglés: Great Dinosaur Rush) foi un período de intensa competición na procura de descubrimentos de fósiles durante a Idade Dourada dos Estados Unidos, marcado por unha acalorada rivalidade entre Edward Drinker Cope da Academia de Ciencias Naturais de Filadelfia, e Othniel Charles Marsh do Museo Peabody de Historia Natural de Yale. Estes dous paleontólogos empregaron métodos deshonestos para superarse o un ó outro, recorrendo a subornos, roubos e destrución de ósos. Estes dous investigadores tamén se atacaron mutuamente en obras científicas, procurando arruinar a credibilidade do seu rival para deixalo sen financiamento.\nInicialmente Cope e Marsh eran colegas que se trataban de maneira educada, pero tras diversas disputas persoais convertéronse en inimigos acérrimos. A súa procura de ósos levounos ó oeste, ós ricos sitios paleontolóxicos de Colorado, Nebrasca e Wyoming. Entre os anos 1877 e 1892 ámbolos dous utilizaron o seu patrimonio e a súa influencia para financiar as súas propias expedicións e obter os servizos e ósos de dinosauros de cazadores de fósiles. Ó final da Guerra dos Ósos, os dous esgotaran o seu patrimonio na procura da supremacía paleontolóxica.\nCope e Marsh quedaron económica e socialmente arruinados polos seus esforzos para superar e deshonrar ó contrario, mais realizaron importantes contribucións á ciencia e á disciplina da paleontoloxía e forneceron unha cantidade substancial de material para traballos posteriores, deixando unha gran cantidade de caixas de fósiles sen abrir tralas súas mortes. Os seus traballos levaron ó descubrimento e descrición formal de máis de 136 novas especies de dinosauros. A Guerra dos Ósos tivo como resultado un incremento no coñecemento da vida prehistórica e espertou o interese do público polos dinosauros, dando lugar a unha continuación nas escavacións de fósiles en Norteamérica durante as décadas posteriores. Publicáronse tamén unha considerable cantidade de libros históricos e adaptacións de ficción sobre este período de intensa actividade paleontolóxica.","url":"https://gl.wikipedia.org/wiki/Guerra_dos_%C3%93sos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Othniel_Charles_Marsh_%26_Edward_Drinker_Cope_bw.jpg/150px-Othniel_Charles_Marsh_%26_Edward_Drinker_Cope_bw.jpg"},{"id":"31426","type":"good","language_code":"gl","title":"Eduardo I de Inglaterra","summary":"Eduardo I de Inglaterra, nado en Westminster o 17 ou o 18 de xuño de 1239 e finado en Burgh by Sands o 7 de xullo de 1307, tamén coñecido como Eduardo Pernas Longas ou o Martelo dos Escoceses (latín: Malleus Scotorum), foi Rei de Inglaterra desde 1272 ata 1307. Antes do seu ascenso ao trono tamén foi coñecido coma O Señor Eduardo. Pasou grande parte do seu reinado reformando a administración real e o common law. A través dunha extenso proceso legal, Eduardo investigou a tenza de varias liberdades feudais, mentres que a lei foi reformada por medio dunha serie de estatutos reguladores das leis criminal e de propiedade. Porén, cada vez máis, a atención de Eduardo dirixiuse cara aos asuntos militares.\nComo primeiro fillo de Henrique III, Eduardo estivo envolto desde moi cedo nas intrigas política do reinado do seu pai, incluída unha autentica rebelión por parte dos Baróns ingleses. En 1259, situouse brevemente xunto ao movemento de reforma dos baróns, apoiando as Provisións de Oxford. Tras a reconciliación co seu pai, porén, permaneceu leal a el durante o resto do conflito coñecido como a Segunda Guerra dos Baróns. Tras a batalla de Lewes, Eduardo foi feito refén polos rebeldes, pero escapou ao cabo duns poucos meses e volveu a retomar a loita contra Simón de Montfort. Montfort foi derrotado na batalla de Evesham en 1265, e ao cabo de dous anos a rebelión quedou reducida. Con Inglaterra pacificada, Eduardo uniuse á Novena Cruzada na Terra Santa. A cruzada non durou moito e Eduardo encontrábase de camiño de regreso a Inglaterra en 1272 cando recibiu a noticia da morte do seu pai. Sen présa por volver, chegou a Inglaterra en 1274 e foi coroado na abadía de Westminster o 19 de agosto dese ano.\nTras conter unha pequena rebelión en Gales entre 1276 e 1277, Eduardo tivo que afrontar unha segunda rebelión entre 1282 e 1283 cunha guerra a grande escala de conquista. Tralo éxito da campaña, Eduardo subxugou Gales baixo o poder inglés, construíndo unha serie de castelos e cidades na rexión e establecendo nelas a colonos ingleses. A continuación, os seus esforzos tornáronse directamente cara a Escocia. Nun primeiro momento fora convidado a arbitrar na disputa sucesoria, pero acabou reclamando a soberanía sobre o reino. Desatouse unha guerra de independencia que durou máis alá da morte do rei. Ao mesmo tempo, Eduardo tivo que afrontar unha nova guerra contra Francia despois de que o monarca francés Filipe IV invadira o ducado de Aquitania, que ata entón mantivera unha unión persoal con Inglaterra. Aínda que Eduardo recuperou o seu ducado, o conflito aliviou a presión militar inglesa contra Escocia. Ao mesmo tempo o rei tivo que tratar cos problemas internos. A mediados da década de 1290, as numerosas campañas militares requiriron unha gran cantidade de impostos, e Eduardo tivo que afrontar a oposición do clero e o pobo. Cando o rei finou en 1307, deixou ao seu fillo Eduardo II de Inglaterra no medio dunha guerra e cheo de problemas financeiros e políticos.","url":"https://gl.wikipedia.org/wiki/Eduardo_I_de_Inglaterra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/EdwardI-Cassell.jpg/150px-EdwardI-Cassell.jpg"},{"id":"319819","type":"good","language_code":"gl","title":"Corey Taylor","summary":"Corey Todd Taylor , nado en Des Moines (Iowa) o 8 de decembro de 1973, é un cantante, músico, compositor, actor e escritor estadounidense, coñecido por ser o vocalista principal e compositor dos grupos Slipknot e Stone Sour.Taylor é un dos membros fundadores de Stone Sour, grupo co que leva publicados cinco álbums de estudio, e uniuse a Slipknot en 1997 substituíndo ao vocalista orixinal Anders Colsefni, grupo co que leva publicado outros cinco álbums. Tamén colaborou en temas doutros artistas e grupos musicais, como Apocalyptica, Anthrax, Soulfly e Aaron Lewis entre outros. Segundo Hit Parader, foi clasificado no posto número 86 da súa lista Top 100 Metal Vocalists of All Time.","url":"https://gl.wikipedia.org/wiki/Corey_Taylor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Corey_Taylor_2-17-18_The_Rave_Milwaukee.jpg/150px-Corey_Taylor_2-17-18_The_Rave_Milwaukee.jpg"},{"id":"321957","type":"good","language_code":"gl","title":"Psoríase","summary":"A psoríase é unha doenza autoinmune que se caracteriza por manchas anormais na pel. Estas manchas na pel son polo xeral vermellas, resecas, con proído e descamación. Nas persoas coa pel escura as manchas poden adquirir a cor púrpura. A psoríase varía en función do seu tamaño e poden ser manchas localizadas ou estendidas por todo o corpo. As lesións na pel poden desencadear cambios psoriáticos na rexión afectada, o cal é coñecido como fenómeno de Koebner.Existen cinco tipos principais de psoríase: vulgar, guttata, inversa, pustulosa e eritrodérmica. A psoríase de placas, tamén coñecida como psoriasis vulgaris, supón arredor do 90% dos casos. Preséntase polo xeral como manchas vermellas con escamas brancas na parte superior. As áreas do corpo que adoitan ser as máis afectadas son a parte posterior dos antebrazos, canelas, área do embigo e o coiro cabeludo. A psoríase guttata presenta lesións en forma de pinga. A psoríase pustulosa presenta pequenas bóchegas non infecciosas cheas de brume. A psoríase inversa forma parches vermellos nos pregos da pel. A psoríase eritrodérmica ocorre cando a erupción se estende moito e pode desenvolverse a partir de calquera dos outros tipos. As unllas das mans e dos pés vense afectadas na maioría das persoas con psoríase nalgún momento da súa vida. Isto pode provocar manchas ou cambio de cor nas unllas.Considérase que a psoríase é unha doenza xenética que é desencadeada por factores ambientais. En estudos de xemelgos, os xemelgos idénticos teñen tres veces máis de posibilidades de verse afectados en comparanza cos xemelgos non idénticos. Isto suxire que os factores xenéticos predispoñen a psoríase. Os síntomas adoitan empeorar durante o inverno e con certas menciñas, como beta bloqueadores ou antiinflamatorios non-esteroides. As infeccións e o estrés psicolóxico poden xogar un papel determinante na doenza. A psoríase non é unha doenza contaxiosa. O seu mecanismo subxacente implica o sistema inmunitario en reacción ás células da pel. A diagnose baséase polo xeral en sinais e síntomas.Non existe cura para a psoríase mais diversos tratamentos poden axudar a controlar os síntomas. Estes tratamentos inclúen cremas de esteroides, cremas de vitamina D3, luz ultravioleta e menciñas inmunosupresoras, como o metotrexato. Arredor do 75% dos casos poden ser controlados só con cremas. A doenza afecta entre o 2 ó 4% da poboación. Os homes e as mulleres vense afecatadas por ela coa mesma frecuencia. A doenza pode comezar a calquera idade, mais polo xeral comeza na idade adulta. A psoríase está asociada cun incremento no risco de padecer artrite psoriásica, linfoma, unha doenza cardiovascular, o mal de Crohn e depresión. A artrite psoriásica afecta ó 30% dos individuos con psoríase.","url":"https://gl.wikipedia.org/wiki/Psor%C3%ADase","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Psoriasis_on_back.jpg/150px-Psoriasis_on_back.jpg"},{"id":"324953","type":"good","language_code":"gl","title":"Subxéneros do heavy metal","summary":"Os subxéneros do heavy metal foron desenvolvéndose dende que o propio heavy metal xurdiu a finais dos anos 1960 e comezos dos anos 1970. A clasificación de heavy metal tradicional, tamén chamado en ocasións heavy metal clásico, atribúese a aqueles grupos e artistas cun estilo musical semellante ao dos primeiros grupos do xénero, antes de que este evolucionase e se dividise nos diversos estilos e subxéneros. Estes novos xéneros adoitan sobrepoñerse os uns ós outros dificultando a súa distinción, pero poden identificarse segundo unha serie de características, como poden ser a instrumentación empregada, o tempo musical e a estrutura das cancións, o estilo vocal e as letras dos temas, o estilo e ritmos das guitarras e da batería ou a estética empregada.","url":"https://gl.wikipedia.org/wiki/Subx%C3%A9neros_do_heavy_metal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Metalwork1.JPG/150px-Metalwork1.JPG"},{"id":"326682","type":"good","language_code":"gl","title":"Crise de abril de 1917 en Rusia","summary":"A crise de abril de 1917 en Rusia foi o primeiro conflito grave entre o Goberno provisional ruso e o Soviet de Petrogrado tras a creación de ambos durante a Revolución de Febreiro. Xurdida polo desacordo entre os obxectivos de paz condicional dos dirixentes da maioría no Soviet e a postura a favor da continuación da participación rusa na guerra mantendo os obxectivos do anterior réxime tsarista, levou á dimisión do ministro de Exteriores, Pavel Miliukov e á formación do primeiro gabinete de coalición entre liberais e socialistas moderados, que se mantivo con grandes tensións até a Revolución de Outubro cando os bolxeviques derrocaron ao Goberno.","url":"https://gl.wikipedia.org/wiki/Crise_de_abril_de_1917_en_Rusia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Fi%C3%B3dorLindeDirigeAlRegimientoFinlandiaAnteElPalacioMarinskiEnAbril1917.png/150px-Fi%C3%B3dorLindeDirigeAlRegimientoFinlandiaAnteElPalacioMarinskiEnAbril1917.png"},{"id":"329976","type":"good","language_code":"gl","title":"Novela de xadrez","summary":"Novela de xadrez é unha novela do escritor austríaco Stefan Zweig, escrita entre 1938 e 1941 e publicada de forma póstuma en 1944. Escrita en lingua alemá co título orixinal de Schachnovelle, foi traducida ao galego por Patricia Buxán e Saleta Fernández Fernández e publicada en 2004 por Ir Indo e de novo con esa tradución por Irmás Cartoné en 2018. O relato é unha crítica do nazismo e dos métodos da Gestapo; así mesmo, trata a incomunicación e o exilio forzoso do propio Zweig, que endexamais tornaría a Austria.","url":"https://gl.wikipedia.org/wiki/Novela_de_xadrez","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Stefan_Zweig_-_Schachnovelle%2C_Bermann-Fischer_Verlag%2C_Stockholm_1943.jpg/150px-Stefan_Zweig_-_Schachnovelle%2C_Bermann-Fischer_Verlag%2C_Stockholm_1943.jpg"},{"id":"333149","type":"good","language_code":"gl","title":"Defense of the Ancients","summary":"Defense of the Ancients (DotA) é un mod dentro do xénero multiplayer online battle arena para o videoxogo de estratexia Warcraft III: Reign of Chaos e a súa expansión Warcraft III: The Frozen Throne, baseado no mapa \"Aeon of Strife\" de StarCraft. O obxectivo do xogo é que cada equipo destrúa un edificio central da base do inimigo, fortemente protexidas e situada cada unha delas en esquinas opostas do mapa. Cada xogador controla unha unidade ou \"heroe\", formando equipo con outros xogadores así como con outras unidades controladas pola IA. Ao igual que nos xogos de rol, os xogadores poden subir de nivel ós seus heroes e usan ouro que van conseguindo durante a partida para mercar e mellorar o seu equipamento.O escenario do xogo desenvolveuse empregando o editor de mapas do Warcraft III, recibindo unha actualización trala publicación da expansión The Frozen Throne. Dende ese momento xurdiron diversas variacións do concepto orixinal, sendo a máis popular delas a chamada DotA Allstars, que pasou a chamarase DotA cando se publicou a versión 6.68. O mantemento deste escenario tivo a varios responsables durante o seu desenvolvemento, sendo o último deles o desenvolvedor anónimo coñecido como \"IceFrog\", quen se encargou esta tarefa dende o 2005.\nDende a súa publicación orixinal DotA foi incluído en varios torneos mundiais de deportes electrónicos, incluíndo a BlizzCon organizada por Blizzard Entertainment e os World Cyber Games de Asia, así como outros torneos e ligas menores. Nun artigo de 2008 da revista electrónica Gamasutra, o autor afirmou que DotA era \"probablemente o mod gratuíto e sen soporte oficial máis popular do mundo\". DotA está considerado como a inspiración máis importante para o xénero de videoxogos multiplayer online battle arena. Valve Corporation adquiriu os dereitos sobre a propiedade intelectual de DotA para desenvolver un novo videoxogo de continuación independente deste primeiro, titulado Dota 2 e publicado no 2013.","url":"https://gl.wikipedia.org/wiki/Defense_of_the_Ancients","thumbnail_url":null},{"id":"337890","type":"good","language_code":"gl","title":"Spacewar","summary":"Spacewar (estilizado en ocasións Spacewar!) é un videoxogo de simulación de combate espacial desenvolvido no ano 1962, sendo un dos primeiros xogos creados nos comezos da historia dos videoxogos. Foi deseñado por Steve Russell, en colaboración con Martin Graetz e Wayne Wiitanen, e programado polo propio Russell coa axuda de Bob Saunders e Steve Piner para a minicomputadora DEC PDP-1 no Instituto de Tecnoloxía de Massachusetts. Trala súa creación, outros estudantes e empregados das universidades da zona expandiron o videoxogo, entre eles Dan Edwards e Peter Samson. O xogo espallouse polo resto de instalacións da computadora PDP-1, principalmente académicas, convertendo a Spacewar no primeiro videoxogo coñecido que se xogou en múltiples instalacións informáticas.\nO xogo, con gráficos monocromos, inclúe dúas naves espaciais controladas cada unha delas por un xogador humano, \"agulla (needle)\" e \"cuña (wedge)\", que loitan entre elas realizando manobras nun pozo gravitacional dunha estrela. Cada unha das naves ten unha cantidade de combustible limitada para realizar as manobras, e un número limitado de torpedos, e seguen a mecánica clásica, manténdose en movemento aínda cando o xogador non acelera a nave. As naves quedan destruídas cando un torpedo inimigo impacta nelas ou se chocan coa estrela, aínda que moverse preto dela pode proporcionar unha axuda gravitacional. En calquera momento os xogadores poden entrar no hiperespazo para moverse a un novo lugar aleatorio da pantalla, aínda que cada uso desta habilidade pode resultar na destrución da súa propia nave. Inicialmente o xogo controlábase con interruptores no PDP-1, pero Alan Kotok e Bob Saunders construíron un gamepad para reducir a dificultade dos controis do xogo.\nSpacewar acadou unha gran popularidade dentro da pequena comunidade de programadores dos anos 1960 e adaptouse a moitos outros sistemas de computadores da época. Así mesmo foi recreado en diversas linguaxes de programación máis moderna para emuladores do PDP-1. Inspirou directamente moitos outros xogos electrónicos, como por exemplo os primeiros xogos arcade Galaxy Game e Computer Space de 1971, así como outros posteriores como Asteroids de 1979. No ano 2007 Spacewar foi incluído nunha lista dos dez videoxogos máis importantes de tódolos tempos, que posteriormente formou a base do game canon da Biblioteca do Congreso dos Estados Unidos de América.","url":"https://gl.wikipedia.org/wiki/Spacewar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Spacewar%21-PDP-1-20070512.jpg/150px-Spacewar%21-PDP-1-20070512.jpg"},{"id":"338440","type":"good","language_code":"gl","title":"Killswitch Engage","summary":"Killswitch Engage é un grupo estadounidense de metalcore con orixe en Westfield, Massachusetts, formado no ano 1999 trala separación dos grupos Overcast e Aftershock. Os membros de Killswitch Engage son o vocalista Jesse Leach, os guitarristas Joel Stroetzel e Adam Dutkiewicz, o baixista Mike D'Antonio e o batería Justin Foley. O grupo publicou sete álbums de estudio e un DVD. O seu último álbum, Incarnate, publicouse o 11 de marzo do 2016.Killswitch Engage acadou certa fama trala publicación do seu álbum de 2004 titulado The End of Heartache, que acadou o número 21 da lista Billboard 200 e foi certificado como disco de ouro pola RIAA en decembro do 2007 ó acadar 500 000 exemplares vendidos nos Estados Unidos. O tema homónimo deste disco, \"The End of Heartache\", foi nomeado a un Premios Grammy no 2005 na categoría de \"Mellor Actuación de Metal\". O grupo actuou en varios festivais internacionais como o Soundwave Festival, Wacken Open Air, Ozzfest, Download Festival, Rock Am Ring e Mayhem Festival entre outros, e leva máis de catro millóns de discos vendidos só nos Estados Unidos, estando considerado como un dos grupos notable dentro da escena musical do New Wave of American Heavy Metal.","url":"https://gl.wikipedia.org/wiki/Killswitch_Engage","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/2016_RiP_Killswitch_Engage_-_by_2eight_-_8SC9616.jpg/150px-2016_RiP_Killswitch_Engage_-_by_2eight_-_8SC9616.jpg"},{"id":"341939","type":"good","language_code":"gl","title":"Super Mario Bros. 3","summary":"Super Mario Bros. 3 (en xaponés: スーパーマリオブラザーズ3, Hepburn: Sūpā Mario Burazāzu Surī) é un videoxogo de plataformas de 1988 desenvolvido e publicado por Nintendo para a consola Nintendo Entertainment System (NES). É a terceira entrega oficial da serie de videoxogos Super Mario. Publicouse por primeira vez no Xapón o 23 de outubro de 1988, poucas semanas despois da publicación da versión norteamericana de Super Mario Bros. 2. A sección encargada do seu desenvolvemento foi Nintendo Entertainment Analysis and Development, liderada por Shigeru Miyamoto e Takashi Tezuka. \nO xogo céntrase nas aventuras dos fontaneiros Mario e Luigi que tratan de salvar a Princesa Toadstool e os gobernantes de sete reinos distintos, secuestrados polo antagonista Bowser e os seus fillos, os Koopalings. O xogador controla a Mario ou Luigi, derrotando os inimigos que vai atopando saltando enriba deles ou empregando obxectos que lle outorgan poderes máxicos. Nesta edición Mario e Luigi teñen unha serie de habilidades máis grande que nos xogos previos da serie, incluíndo a capacidade de voar ou deslizarse por ramplas. A maiores, Super Mario Bros. 3 introduce outros novos elementos na serie, como novos personaxes inimigos e o uso dun mapa xeral como método de transición entre niveis, que reapareceron e serviron de influencia nas seguintes entregas da serie.\nSuper Mario Bros. 3 está considerado por moitos críticos como un dos mellores videoxogos de tódolos tempos. É o terceiro videoxogo máis vendido da NES, con máis de 17 millóns de copias vendidas en todo o mundo. A súa popularidade serviu de inspiración para unha serie de animación para a televisión, titulada The Adventures of Super Mario Bros. 3. Foi reeditado para a Super NES como parte de Super Mario All-Stars en 1993, e para a Game Boy Advance como Super Mario Advance 4: Super Mario Bros. 3 en 2003. Publicouse de novo baixo o sistema de distribución Virtual Console de Nintendo, e coma xogo gratuíto dentro do servizo Nintendo Switch Online.","url":"https://gl.wikipedia.org/wiki/Super_Mario_Bros._3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Supermariobros3logo.svg/150px-Supermariobros3logo.svg.png"},{"id":"343541","type":"good","language_code":"gl","title":"Execución da familia Romanov","summary":"A execución da familia imperial rusa, pertencente á dinastía Romanov, tivo lugar en Ekaterimburgo a noite entre o 16 e 17 de xullo de 1918. O tsar Nicolao II, a súa esposa a tsarina Alexandra e os seus cinco fillos (Olga, Tatiana, María, Anastasia e Aleksei) foron fusilados xunto a un grupo de axudantes que decidiron acompañalos no seu exilio, entre os que destacan Eugene Botkin, Anna Demidova, Aleksei Trupp e Ivan Kharitonov. O fusilamento foi executado por un grupo de bolxeviques dirixidos por Iakov Iurovski baixo as ordes do Soviet Rexional dos Urais.\nO lugar no que se agocharon os corpos foi descuberto en 1979 polo detective Aleksandr Avdonin, pero o achado dos restos non se publicou ata 1989, durante o período da glasnost.A identidade dos restos quedou confirmada mediante unhas investigacións forenses e do ADN, tralas cales os restos foron enterrados na fortaleza de San Pedro e San Paulo de San Petersburgo en 1998, 80 anos despois da súa execución, nun funeral ao que non asistiron importantes membros da igrexa ortodoxa rusa, que se mostraban receosos de recoñecer a autenticidade dos restos. En 2007 descubriuse un segundo enterramento, máis pequeno, que contiña os restos dos dous nenos Romanov que faltaban no enterramento principal. Porén, os restos atopados nesta segunda tumba están gardados nun depósito estatal á espera de que se realicen novas análises xenealóxicas. En 2008, tras un considerable e prolongado litixio, o Fiscal Xeral de Rusia rehabilitou a familia Romanov como \"vítimas da represión política\". En 1993 o goberno pos-soviético abriu un litixio criminal, mais ninguén foi acusado en base a que os executores estaban xa mortos.Algúns historiadores atribúen a orde ao Goberno de Moscova, especificamente a Iakov Sverdlov e Vladimir Lenin, quen desexaban previr o rescate da familia real pola Lexión checoslovaca, que se aproximaba á zona na súa loita fronte aos bolxeviques no seo do Exército Branco no transcurso da guerra civil rusa. Tal afirmación apóiase nunha pasaxe do diario de Lev Trotski. Porén, nunhas investigacións recentes efectuadas por Vladimir Soloviov afírmase que non existe documento algún que sinale a Lenin ou Sverdlov como responsables. Lenin tiña un gran control sobre o destino dos Romanov e asegurouse de que o seu nome non fose asociado co seu destino en ningún documento oficial. O presidente Boris Eltsin describiu a execución como un dos episodios máis vergoñosos da historia de Rusia.En setembro de 2015 o Comité de Investigacións de Rusia reabriu as investigacións sobre a execución da familia imperial.","url":"https://gl.wikipedia.org/wiki/Execuci%C3%B3n_da_familia_Romanov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D0%BD%D0%BD%D1%8B%D0%B5_%D0%B2_%D0%BF%D0%BE%D0%B4%D0%B2%D0%B0%D0%BB%D0%B5_%D0%B8%D0%BF%D0%B0%D1%82%D1%8C%D0%B5%D0%B2%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B4%D0%BE%D0%BC%D0%B0.jpg/150px-%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8F%D0%BD%D0%BD%D1%8B%D0%B5_%D0%B2_%D0%BF%D0%BE%D0%B4%D0%B2%D0%B0%D0%BB%D0%B5_%D0%B8%D0%BF%D0%B0%D1%82%D1%8C%D0%B5%D0%B2%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B4%D0%BE%D0%BC%D0%B0.jpg"},{"id":"344433","type":"good","language_code":"gl","title":"Morte de Adolf Hitler","summary":"A morte de Adolf Hitler tivo lugar o 30 de abril de 1945 no seu Führerbunker en Berlín. Hitler suicidouse dun disparo de pistola, mentres que a súa muller Eva Braun suicidouse con el por medio da inxestión de cianuro. Esa mesma tarde, seguindo instrucións previas de Hitler, os seus restos foron levados fóra do búnker pola saída de emerxencia, e tras botarlles gasolina foron queimados no xardín da chancelería do Reich. Os rexistros soviéticos indican que os seus restos queimados foron recuperados e enterrados sucesivamente en varios lugares ata 1970, cando foron exhumados de novo, incinerados e as súas cinzas foron espalladas.Os diversos recontos do feito difiren na causa da morte. Un indica que faleceu só por inxerir un veleno mentres que outro indica que faleceu disparándose a si mesmo mentres inxería unha cápsula de cianuro. Os historiadores contemporáneos rexeitaron estes recontos por ser ou ben propaganda soviética ou un intento de compromiso para reconciliar as distintas conclusións. Segundo unha testemuña o corpo tiña sinais de ter recibido un disparo a través da boca, mais isto probouse como pouco probable. Existe tamén unha controversia con respecto á autenticidade dos fragmentos de mandíbula e cranio que foron recuperados. No ano 2009 investigadores estadounidenses levaron a cabo unha análise de ADN no cranio que os oficiais soviéticos crían que era de Hitler. As probas e o exame dos restos revelaron que o cranio pertencía a unha muller de menos de 40 anos de idade, e os fragmentos de mandíbula recuperados non foron analizados.","url":"https://gl.wikipedia.org/wiki/Morte_de_Adolf_Hitler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Stars_%26_Stripes_%26_Hitler_Dead2.jpg/150px-Stars_%26_Stripes_%26_Hitler_Dead2.jpg"},{"id":"345109","type":"good","language_code":"gl","title":"Enterro de videoxogos de Atari","summary":"O enterro de videoxogos de Atari foi un soterramento masivo de cartuchos de videoxogos, consolas e computadoras nun vertedoiro de Novo México, levado a cabo pola compañía norteamericana Atari, Inc. no ano 1983. Entre os obxectos soterrados a crenza popular indicaba que se incluíran copias non vendidas de E.T. the Extra-Terrestrial, un dos maiores fracasos comerciais dos videoxogos e frecuentemente citado como un dos peores videoxogos da historia, así como cartuchos da adaptación do videoxogo Pac-Man para a Atari 2600, que si tivo éxito comercial pero recibira gran cantidade de críticas negativas.\nDende o momento en que a prensa deu a coñecer o enterro existiron dúbidas sobre a súa veracidade e alcance, facendo que habitualmente se desbotase o feito por considerarse unha lenda urbana. Porén, o evento converteuse nun símbolo cultural e nun recordatorio da crise norteamericana dos videoxogos de 1983, marcando a fin dun pobre ano fiscal para Atari, Inc., que acabaría sendo vendida pola súa empresa nai Warner Communications. Na crenza popular indicábase que dous millóns de copias de E.T. foran soterradas no vertedoiro, pero declaracións posteriores de empregados de Atari confirmaron que os números foran do arredor duns 700 000 cartuchos de varios títulos, incluíndo os de E.T.\nNo ano 2014 Fuel Industries, Microsoft e outras empresas traballaron xunto o goberno de Novo México para realizar unha escavación no sitio e validar os contidos do vertedoiro como parte dun documental titulado Atari: Game Over. O 26 de abril de 2014 a escavación revelou diversos cartuchos de xogos desbotados así como pezas de hardware. Só unha pequena fracción dos obxectos soterrados foron recuperados, uns 1300 deles, cunha parte destinada para a súa curación e o resto destinados a súa venda en poxa para recadar fondos para un museo que conmemorase o soterramento.","url":"https://gl.wikipedia.org/wiki/Enterro_de_videoxogos_de_Atari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Atari_E.T._Dig-_Alamogordo%2C_New_Mexico_%2814039287425%29.jpg/150px-Atari_E.T._Dig-_Alamogordo%2C_New_Mexico_%2814039287425%29.jpg"},{"id":"351595","type":"good","language_code":"gl","title":"Chilena","summary":"A chilena ou tiro de costas é unha técnica do fútbol que consiste nun salto de costas realizando un movemento de xiro coas pernas para golpear o balón no aire cara a atrás por riba do nivel da cabeza, sen apoiarse no chan. Na maioría de linguas esta manobra recibe o seu nome en base ó movemento que se asemella ó dun ciclista ou ó dunha tesoira. A súa complexidade e o feito de que sexa pouco común nos partidos competitivos de fútbol converteuno nunha das habilidades con máis sona do fútbol. A chilena pode usarse en defensa para despexar o balón da área de portería ou en ataque para disparar cara á portería do equipo contrario tentando marcar un gol. É unha técnica avanzada do fútbol que pode resultar perigosa para xogadores con pouca experiencia. O éxito desta técnica no fútbol profesional está habitualmente limitado ós xogadores máis experimentados e cunha maior capacidade atlética.A técnica inventouse en América do Sur, probablemente a finais do século XIX, durante o período inicial do desenvolvemento do fútbol. As innovacións como a chilena foron o resultado de adaptacións locais ó estilo de fútbol introducido por inmigrantes británicos. A tradición popular no fútbol presenta varias lendas nos posibles orixes da chilena, e os arquivos de xornais de comezos do século XX evidencian unha historia complexa e multinacional da invención, nome e difusión da chilena. A controversia existente sobre a invención e nome desta técnica no Brasil, en Chile e no Perú, así como o seu status como elemento da notable rivalidade futbolística entre estes dous últimos, aumentaron a popularidade desta técnica na cultura popular.\nComo técnica icónica do deporte, as chilenas son unha parte importante da cultura do fútbol. Executar unha chilena nun partido competitivo de fútbol, particularmente cando se consegue marcar un gol, adoita atraer unha grande atención no xornalismo deportivo. A chilena ten aparecido en obras de arte como esculturas, filmes, anuncios e na literatura. Esta manobra tamén se usa noutros deportes con balón, particularmente nas variantes do fútbol como o fútbol sala e o fútbol praia.","url":"https://gl.wikipedia.org/wiki/Chilena","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Ruben_Mendoza_bicycle_kick.jpg/150px-Ruben_Mendoza_bicycle_kick.jpg"},{"id":"353036","type":"good","language_code":"gl","title":"Zyklon B","summary":"Zyklon B (pronunciado en alemán: [tsykloːn ˈbeː], traducido literalmente como \"Ciclón B\") foi o nome comercial dun pesticida con base de cianuro inventado en Alemaña a comezos dos anos 1920. Constaba de tres compoñentes: cianuro de hidróxeno, como compoñente activo, un irritante dos ollos como precaución, e un adsorbente estabilizador, que podía ser, por exemplo, a diatomita. Este produto é infame polo seu uso por parte da Alemaña nazi durante o Holocausto para matar a aproximadamente un millón de persoas nas cámaras de gas instaladas en Auschwitz-Birkenau, Majdanek e outros campos de exterminio.\nO cianuro de hidróxeno, un gas velenoso que interfire coa respiración celular, empregouse por primeira vez como pesticida en California nos anos 1880. Investigacións da corporación alemá Deutsche Gesellschaft für Schädlingsbekämpfung (Degesh) levaron ao desenvolvemento do Zyklon (coñecido posteriormente como Zyklon A), un pesticida que liberaba cianuro de hidróxeno ó expoñerse a auga e calor. Este produto prohibiuse despois de que outro produto semellante fora empregado por Alemaña como arma química durante a primeira guerra mundial. En 1922 Degesch foi adquirida por Degussa, onde un equipo de químicos, entre os que se atopaban Walter Heerdt e Bruno Tesch, desenvolveron un método de empaquetado de cianuro de hidróxeno en botes selados xunto cun irritante de ollos admonitorio e estabilizantes de adsorción. Este novo produto tamén recibiu o nome de Zyklon, pero coñecíase como Zyklon B para diferencialo da versión anterior, e usábase para espiollar roupa e desinfectar barcos, almacéns e trens.\nA comezos de 1942 o Zyklon B pasou a ser a ferramenta mortal máis usada polos nazis nos campos de exterminio durante o Holocausto. Aproximadamente un millón de persoas foron asasinadas por este método, a maioría delas en Auschwitz. Tesch foi executado en 1946 por vender conscientemente o produto ás SS para o seu uso con humanos. O uso de cianuro de hidróxeno como pesticida pasou a ser pouco habitual trala guerra, pero segue a empregarse en varias aplicacións industriais. Compañías de varios países seguen producindo Zyklon B baixo nomes de marca alternativos, incluíndo Detia-Degesch (sucesora de Degesch), que lle cambiou o nome á Cyanosil no ano 1974.","url":"https://gl.wikipedia.org/wiki/Zyklon_B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Zyklon_B_labels.jpg/150px-Zyklon_B_labels.jpg"},{"id":"353051","type":"good","language_code":"gl","title":"Clara Clemens","summary":"Clara Langhorne Clemens Samossoud, anteriormente Clara Langhorne Clemens Gabrilowitsch, nada en Elmira (Nova York) o 8 de xuño de 1874 e finada en San Diego (California) o 19 de novembro de 1962, foi unha cantante estadounidense, filla do escritor Samuel Clemens, máis coñecido como Mark Twain. Foi contralto de concerto e, como única filla supervivente do seu pai, xestionou a súa herdanza e preservou o seu legado despois da súa morte. Casou dúas veces, a primeira co pianista ruso-estadounidense Ossip Gabrilowitsch, e logo (despois da morte de Gabrilowitsch) con Jacques Samossoud. Escribiu biografías de Gabrilowitsch e do seu pai. Ao final da súa vida converteuse en científica cristiá.","url":"https://gl.wikipedia.org/wiki/Clara_Clemens","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Clara_Clemens.jpg/150px-Clara_Clemens.jpg"},{"id":"354337","type":"good","language_code":"gl","title":"A Balsa da Medusa","summary":"A Balsa da Medusa (francés: Le Radeau de la Méduse [lə ʁado d(ə) la medyz]) é unha pintura ó óleo de 1818–1819 do pintor e litógrafo francés Théodore Géricault (1791–1824). Completada cando o artista tiña 27 anos de idade, esta obra está considerada unha icona do romanticismo francés. Cunhas medidas de 491 cm × 716 cm, é unha pintura a escala natural que representa o momento posterior ó naufraxio da fragata francesa La Méduse, que encallou na costa de Mauritania o 2 de xullo de 1816. O 5 de xullo de 1816 unhas 147 persoas lanzáronse á deriva nunha balsa de construción apresurada. Só 15 deles sobreviviron ós 13 días que pasaron antes do seu rescate, obrigados a superar a inanición, deshidratación e á práctica do canibalismo. O evento deu lugar a un escándalo internacional, en parte pola atribución da súa causa á incompetencia do capitán francés do navío.\nGéricault decidiu representar este evento para lanzar a súa carreira cunha obra a grande escala sen partir dun encargo, nun tema que xa xerara un grande interese público. O evento fascinábao, e antes de comezar a traballar na pintura final levou a cabo unha investigación exhaustiva e produciu moitos bosquexos preparatorios. Entrevistou dous dos sobreviventes e construíu unha maqueta a escala con gran detalle da balsa. Visitou os hospitais e morgues nos que puido ver de primeira man a cor e textura da carne dos mortos e moribundos. Como el mesmo anticipaba, a pintura resultou ser moi controvertida na súa primeira exhibición no Salón de París, atraendo apaixonadas loanzas e condenas a partes iguais. A obra estableceu a súa reputación internacional, e considérase unha obra transcendental na historia temperá do movemento romántico da pintura francesa.\nMalia que A Balsa da Medusa retén elementos das tradicións da pintura histórica, considérase que representa unha ruptura coa calma e orde da escola neoclásica, tanto na escolla do tema tratado como na súa presentación. A obra de Géricault atraeu unha grande atención dende a súa primeira aparición en público e pasou a exhibirse en Londres. O Museo do Louvre adquiriuna pouco despois da morte do artista ós 32 anos de idade. A influencia desta obra é patente nas obras doutros artistas como Eugène Delacroix, J. M. W. Turner, Gustave Courbet e Édouard Manet.","url":"https://gl.wikipedia.org/wiki/A_Balsa_da_Medusa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/JEAN_LOUIS_TH%C3%89ODORE_G%C3%89RICAULT_-_La_Balsa_de_la_Medusa_%28Museo_del_Louvre%2C_1818-19%29.jpg/150px-JEAN_LOUIS_TH%C3%89ODORE_G%C3%89RICAULT_-_La_Balsa_de_la_Medusa_%28Museo_del_Louvre%2C_1818-19%29.jpg"},{"id":"356370","type":"good","language_code":"gl","title":"Operación Inmate","summary":"A operación Inmate foi un ataque da Frota británica do Pacífico contra posicións xaponesas no atol de Truk no océano Pacífico central durante a guerra do Pacífico dentro da Segunda Guerra Mundial. Os ataques contra as illas, pouco defendidas, tiveron lugar o 14 e 15 de xuño de 1945 coa intención de servir de experiencia de combate para o portaavións HMS Implacable e varios cruceiros e destrutores antes de que participasen en operacións de máis calado no Xapón.\nO 14 de xuño de 1945 as aeronaves británicas levaron a cabo unha serie de asaltos contra as posicións xaponesas en Truk. Á mañá seguinte os cruceiros bombardearon varias illas do atol, malia que só tivo éxito un dos navíos involucrados no bombardeo. Na tarde e noite do 15 de xuño leváronse a cabo varios ataques aéreos adicionais antes de que a forza aliada retornase á súa base.\nOs aliados consideraron que o ataque en Truk foi un éxito, fornecendo experiencia de combate útil para os navíos e aeronaves involucrados na operación e sufrindo tan só dúas baixas e a perda de sete aeronaves no combate e por mor de varios accidentes. Os danos causados ás instalacións xaponesas no atol, que xa fora obxectivo de varios ataques previos durante os anos 1944 e 1945, consideráronse relativamente modestos.","url":"https://gl.wikipedia.org/wiki/Operaci%C3%B3n_Inmate","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Shells_from_a_Cruiser_of_the_British_Pacific_Fleet_falling_on_oil_tanks_at_Truk.jpg/150px-Shells_from_a_Cruiser_of_the_British_Pacific_Fleet_falling_on_oil_tanks_at_Truk.jpg"},{"id":"374776","type":"good","language_code":"gl","title":"Cantus Arcticus","summary":"Cantus Arcticus Op. 61, tamén coñecido como Concerto para paxaros e orquestra, é unha composición orquestral do compositor finlandés Einojuhani Rautavaara escrita en 1972. A obra foi composta por encargo da Universidade de Oulu en 1971 para a primeira cerimonia de doutoramento de dita universidade, e foi estreada o 18 de outubro de 1972 en Oulu (Finlandia) pola Oulu Sinfonia baixo a batuta de Stephen Portman. Escrita en tres movementos trátase dunha das obras máis famosas do compositor finlandés e é a súa obra orquestral máis interpretada, así como unha das obras máis coñecidas e queridas da nova música finlandesa.Subtitulada Concerto para paxaros e orquestra, incorpora gravacións en cinta magnética de cantos de paxaros gravados preto do círculo polar ártico e nos pantanos de Liminka no norte de Finlandia.","url":"https://gl.wikipedia.org/wiki/Cantus_Arcticus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/EinojuhaniRautavaara1950s.jpg/150px-EinojuhaniRautavaara1950s.jpg"},{"id":"375743","type":"good","language_code":"gl","title":"Sal común","summary":"O sal común é un mineral composto principalmente por cloruro de sodio (NaCl), un composto químico encadrado dentro dos sales químicos. Na súa forma natural é un mineral cristalino e coñécese co nome de halita. O sal atópase en grandes cantidades na auga mariña, sendo o mineral principal constituínte da mesma, facendo que esta posúa unha media de salinidade dun 3,5%. O sal é un composto esencial para a vida en xeral, e o salgado é un dos sabores básicos dos humanos. Os tecidos dos animais conteñen maiores cantidades de sal que os das plantas. O sal é tamén un dos condimentos alimenticios máis antigos e comúns, e o salgado é un método historicamente moi importante para a conservación da comida.\nAlgunhas das primeiras evidencias do procesamento do sal que se coñecen datan de hai uns 8 000 anos, cando os humanos que vivían nunha zona da actual Romanía fervían augas de mananciais para extraer os sales da mesma, e o comezo da extracción de sal na China data de aproximadamente o mesmo período. O sal era moi apreciado polos hebreos, gregos, romanos, bizantinos, hititas, exipcios e indios. O sal era un artigo de comercio moi importante, transportado en barco polo mar Mediterráneo, por estradas construídas especificamente para este propósito e a través do Sáhara en caravanas de camelos. A escaseza e necesidade global do sal levou a varias nacións a disputas e guerras entre elas polo seu control, e é un elemento empregado en varios ritos relixiosos ademais de posuír outros significados culturais.\nO sal extráese de minas de sal ou por medio da evaporación de auga mariña. Os principais produtos industriais derivados son a sosa cáustica e as aplicacións de cloro, utilizándose tamén en moitos procesos industriais que inclúen a manufactura de cloruro de polivinilo, plásticos, celulosa e outros produtos. Da produción global anual estimada duns 200 millóns de toneladas de sal, só un 6% do mesmo destínase ó consumo humano. Outros dos seus usos inclúen os procesos de condicionamento da auga, o desxeo de autoestradas e usos na agricultura. O sal comestible véndese en formatos de sal mariño ou sal de mesa entre outros, que adoitan conter antiaglutinantes e poden ser iodados para previr a deficiencia de iodo. Ademais do seu uso na cociña, o sal atópase presente nunha gran cantidade de alimentos procesados.\nO sodio do sal é un nutriente esencial para a saúde humana por mor do seu papel como electrólito e soluto osmótico. Non obstante, o consumo excesivo de sal pode incrementar o risco de enfermidades cardiovasculares en nenos e adultos, coma por exemplo a hipertensión. Os efectos do sal na saúde levan estudándose dende tempo, e varias asociacións e expertos de diversos países recomendaron unha redución do consumo de diversos alimentos moi populares ricos en sal. A Organización Mundial da Saúde recomendou no 2013 que os adultos deberían consumir menos de 2 000 mg de sodio, equivalentes a uns 5 gramos de sal diarios.","url":"https://gl.wikipedia.org/wiki/Sal_com%C3%BAn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Laesoe_Saltsyderi_2011_ubt-3.JPG/150px-Laesoe_Saltsyderi_2011_ubt-3.JPG"},{"id":"379144","type":"good","language_code":"gl","title":"Cancro de mama","summary":"O cancro de mama ou carcinoma de mama é o cancro que se desenvolve no tecido mamario. Entre os sinais de cancro de mama están a aparición dun nódulo na mama ou preto da mama na zona da axila, alteracións na forma ou na aparencia da mama, como retracción da mamila, pel da mama, aréola ou mamila con aparencia escamosa, vermella ou con vultos, ou mesmo sensibilidade na mamila e secreción ou perda de líquido pola mamila. En persoas coa doenza diseminada, pode verificarse tamén dor ósea, ganglios linfáticos avultados, falta de aire e ictericia.Entre os factores de risco para o desenvolvemento de cancro de mama cóntanse ser de sexo feminino, a idade, a obesidade, a falta de exercicio físico, o consumo de alcohol, a terapia hormonal substitutiva durante a menopausa, a radiación ionizante, a idade precoz da primeira menstruación, ter fillos en idade tardía ou non ter tido fillos. Entre o 5 e o 10% dos casos son causados por xenes herdados dos pais da persoa, entre os cales están o BRCA1 e o BRCA2. O cancro da mama desenvólvese polo xeral nas células do revestimento das canles mamarias e dos lóbulos onde se produce o leite. Os cancros que se desenvolven nas canles son denominados carcinomas ductais, mentres que os que se desenvolven nos lóbulos son denominados carcinomas lobulares. Existen 18 sub-tipos de cancro da mama. Algúns cancros desenvólvense a partir de condicións premalignas como o carcinoma ductal in situ. A diagnose de cancro da mama é confirmado a través dunha biopsia do nódulo en cuestión. Unha vez realizada a diagnose, realízanse máis exames para determinar se o cancro se diseminou fóra da mama e a que tratamentos pode responder.A ponderación entre as vantaxes e desvantaxes do cribado do cancro de mama aínda é un tema controvertido. Unha revisión de 2013 da Cochrane afirmou que non está claro que o cribado mamográfico teña máis beneficios ou prexuízos. Outra revisión de 2009 por un grupo de traballo dos Estados Unidos (US Preventive Services Task Force) atopou evidencias de beneficios en persoas de entre 40 e 70 anos de idade, recomendando o cribado cada dous anos para as mulleres entre os 50 e 74 anos de idade.Como medida de prevención, en persoas con risco elevado de desenvolver cancro de mama, poden empregarse os fármacos tamoxifeno e raloxifeno. Outra medida de prevención en mulleres con risco agravado é a extirpación cirúrxica de ambas as mamas. En persoas ás que lles foi diagnosticado o cancro, están dispoñíbeis unha serie de tratamentos, incluíndo cirurxía, radioterapia, terapia hormonal e terapia dirixida. Dependendo do tipo de intervención necesario, a cirurxía pode conservar a mama (p.e. cuadrantectomia) ou ser realizada unha mastectomía. A reconstrución mamaria pode facerse durante a cirurxía ou nunha data posterior. Nas persoas nas que o cancro xa se diseminou para outras partes do corpo, os tratamentos están dirixidos a prolongar a vida, mellorar o conforto e a calidade de vida.O prognóstico para o cancro de mama varía en función do tipo de cancro, extensión da doenza e idade da persoa. A taxa de supervivencia en países desenvolvidos é elevada, sendo máis reducida nos países en vías de desenvolvemento. Cando se considera todo o mundo, o cancro de mama é a causa máis común de cancro en mulleres, correspondendo o 25% de tódolos casos. En 2012, foi responsábel de 1,68 millóns de casos e 522 000 mortes. É máis común en países desenvolvidos e é máis de 100 veces máis común en mulleres que en homes.\n\n","url":"https://gl.wikipedia.org/wiki/Cancro_de_mama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Mammo_breast_cancer_wArrows.jpg/150px-Mammo_breast_cancer_wArrows.jpg"},{"id":"385378","type":"good","language_code":"gl","title":"Crocodylus porosus","summary":"Crocodylus porosus, xeralmente chamado na literatura internacional crocodilo de auga salgada, crocodilo mariño, crocodilo de estuario ou crocodilo indopacífico, é unha especie de crocodilo que vive desde a India a Australia, que é o réptil existente máis grande, e tamén o depredador de río máis grande do mundo. Os machos desta especie poden alcanzar tamaños de polo menos 6,30 m e posiblemente chegan aos 7,0 m de lonxitude. Porén, o normal é que un macho adulto raramente chegue aos 6 m e pese de 1 000 a 1 200 kg. As femias son moito menores e normalmente non superan os 3 m.Como indica o seu nome común máis frecuente, este crocodilo pode vivir en ambientes mariños, e é a especie de crocodiliano que máis se aventura no mar, pero normalmente reside en ambientes salinos e salobres como mangleirais, estuarios, deltas, lagoas costeiras e cursos inferiores dos ríos. Ten a área de distribución máis ampla de todos os crocodilos modernos, que vai desde as costas da India e Ceilán pasando polo sueste asiático, Filipinas, Indonesia e Nova Guinea chegando a todo o norte de Australia e algunhas illas máis ao leste.\nÉ un carnívoro oportunista e formidable superdepredador. Caza a maioría das presas emboscándoas e despois afogándoas e tragándoas enteiras. Pode superar e comer a case todos os animais que entren no seu territorio, incluíndo outros superdepredadores como os tiburóns, certas variedades de peixes de auga doce e salgada incluíndo especies peláxicas, invertebrados como crustáceos, varios réptiles, aves e mamíferos, e incluso ataca aos humanos. Debido ao seu tamaño, agresividade e distribución, considérase o máis perigoso dos crocodilos existentes para os humanos.","url":"https://gl.wikipedia.org/wiki/Crocodylus_porosus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/SaltwaterCrocodile%28%27Maximo%27%29.jpg/150px-SaltwaterCrocodile%28%27Maximo%27%29.jpg"},{"id":"385684","type":"good","language_code":"gl","title":"Píseň bohatýrská","summary":"Píseň bohatýrská (traducible ao galego como O canto do heroe), Op. 111, B. 199, tamén chamada Canción heroica para orquestra, é un poema sinfónico para orquestra composto por Antonín Dvořák entre o 4 de agosto e 25 de outubro de 1897. Foi estreado en Viena o 4 de decembro de 1898, coa Orquestra Filharmónica de Viena baixo a dirección de Gustav Mahler, e a súa publicación tivo lugar en Berlín en 1899. A diferenza doutros poemas sinfónicos de Dvořák, esta obra non está baseada nun texto específico, e puido ter sido composta coa intención de ser autobiográfica. A peza é na súa maior parte enerxética e triunfante, mais inclúe unha sección lenta que contén unha marcha fúnebre. Unha interpretación típica dura aproximadamente vinte e dous minutos.","url":"https://gl.wikipedia.org/wiki/P%C3%ADse%C5%88_bohat%C3%BDrsk%C3%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Hero%27s_Song.jpg/150px-Hero%27s_Song.jpg"},{"id":"385764","type":"good","language_code":"gl","title":"Lady Gregory","summary":"Isabella Augusta Gregory (nada Persse), máis coñecida coma Lady Gregory, nada en Roxborough, Galway o 15 de marzo de 1852 e finada o 22 de maio de 1932, foi unha dramaturga, folclorista e directora de teatro irlandesa. Xunto a William Butler Yeats e Edward Martyn co-fundou o Teatro Literario de Irlanda e o Abbey Theatre, escribindo gran cantidade de obras curtas para ámbalas dúas compañías. Lady Gregory produciu unha serie de libros de recontos de historias tomadas da mitoloxía irlandesa. Nada baixo o seo dunha familia burguesa pro-británica, rebelouse contra ela. A súa conversión ó nacionalismo cultural, evidenciada polas súas obras, considérase emblemática de moitas das loitas políticas que tiveron lugar en Irlanda durante o seu período.\nLady Gregory encadrouse dentro do movemento coñecido coma o renacemento literario irlandés. O seu fogar en Coole Park no condado de Galway serviu de lugar de reunión para algunhas das figuras principais deste renacemento, e o seu traballo inicial coma membro da directiva do Abbey Theatre está considerado tan importante coma as súas obras creativas para o propio desenvolvemento do teatro.","url":"https://gl.wikipedia.org/wiki/Lady_Gregory","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Augusta%2C_Lady_Gregory_-_Project_Gutenberg_eText_19028.jpg/150px-Augusta%2C_Lady_Gregory_-_Project_Gutenberg_eText_19028.jpg"},{"id":"386745","type":"good","language_code":"gl","title":"Mamíferos mariños","summary":"Os mamíferos mariños son mamíferos acuáticos que dependen dos ecosistemas mariños para a súa existencia. Son os pinnípedes (focas, leóns mariños, morsas), cetáceos (baleas, golfiños, toniñas), sirenios (manatís, dugongos), londras mariñas e osos polares. Non representan un taxon diferenciado ou agrupación sistemática, senón que teñen unha relación polifilética debida a evolución converxente, dado o seu tipo de vida similar, pero non teñen un antepasado común próximo.\nA adaptación dos animais mariños a un estilo de vida acuático varía considerablemente entre as especies. Tanto os cetáceos coma os sirenios son completamente acuáticos e nunca visitan a terra firme. As focas e leóns mariños son semiacuáticos, xa que, aínda que pasan a maior parte do seu tempo na auga, tamén necesitan volver a terra para reproducirse, descansar, mudar. Ao contrario dos anteriores, as londras mariñas e os osos polares están moito menos adaptados á vida acuática. As dietas dos mamíferos mariños varían tamén considerablemente; algúns comen zooplancto, outros comen peixes, luras, moluscos, plantas mariñas e uns poucos comen outros mamíferos. Aínda que o número de mamíferos mariños é pequeno comparado cos que hai en terra, a súa función en diversos ecosistemas é importante, especialmente no que concirne ao mantemento dos ecosistemas mariños, por exemplo, ao regularen as poboacións das súas presas. Este papel no mantemento dos ecosistemas fai que cause preocupación que un 23% das especies mariñas estean ameazadas actualmente.\n\nOs mamíferos mariños foron cazados desde hai moito tempo polos pobos aborixes para obter alimento e outros recursos. Moitos foron tamén o obxectivo da industria comercial, o que orixinou un acusado declive en todas as poboacións das especies explotadas, como as baleas e focas. A caza comercial levou á extinción da Hydrodamalis gigas e da Neomonachus tropicalis. Unha vez que cesou a caza comercial, algunhas especies como a balea cincenta e o elefante mariño do norte, volveron a aumentar en número; inversamente, outras especies, como a balea vasca, están en perigo crítico. Ademais de por causa da caza, os mamíferos mariños poden morrer como capturas accidentais (bycatch) en bancos de pesca, ao quedaren enguedellados nas redes de enmalle e afogaren alí ou morreren de fame. O incremento do tráfico marítimo causa con frecuencia colisións entre os buques oceánicos rápidos e os grandes mamíferos mariños. A degradación do hábitat tamén ameaza os mamíferos mariños e a súa capacidade de atopar e capturar alimentos. A contaminación acústica, por exemplo, pode afectar adversamente á ecolocalización que usan os mamíferos, e os crecentes efectos do quecemento global degradan o medio ambiente ártico, onde moitos deles viven.","url":"https://gl.wikipedia.org/wiki/Mam%C3%ADferos_mari%C3%B1os","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Humpback_Whale_underwater_shot.jpg/150px-Humpback_Whale_underwater_shot.jpg"},{"id":"389206","type":"good","language_code":"gl","title":"Sinfonías espurias ou de dubidosa autoría de Wolfgang Amadeus Mozart","summary":"Esta lista de sinfonías espurias ou de dubidosa autoría de Wolfgang Amadeus Mozart contén trinta e nove obras sinfónicas atribuídas nun principio ao compositor austríaco, e posteriormente probadas como espurias ou sobre cuxa autenticidade se teñen continuas dúbidas. Non se coñece con precisión o número real de sinfonías escritas por Mozart; das corenta e unha formalmente numeradas, hai tres (números 2, 3 e 37) das que se sabe sen ningunha dúbida que pertencen a outros compositores; por outra banda, os especialistas non están seguros da autoría da n.º 11. Con todo, á parte da secuencia aceptada de sinfonías números 1-41, existen outras vinte sinfonías auténticas de Mozart e, amais destas, unha longa lista de composicións problemáticas que non foron autenticadas como obras de Mozart. Algunhas destas composicións poden ser auténticas; de feito, as obras dubidosas son tratadas con frecuencia como auténticas polos que elaboran edicións recompilatorias. Non obstante, algunhas foron aceptadas durante moito tempo como obras doutros compositores, os cales foron identificados en moitos casos.\nMoitas das dificultades de autenticación xorden coas sinfonías temperás de Mozart, das que se perderon as partituras autógrafas. Nalgunhas desapareceu completamente o corpo principal da obra, e só sabemos da súa existencia a raíz de que se conservou o incipit (anotación dos primeiros compases) catalogado por Breitkopf und Härtel, que publicou a Alte Mozart-Ausgabe (AMA) en 1883. Os informais métodos de publicación e distribución de obras musicais do século XVIII é, do mesmo xeito, causa de confusión. Os erros de catalogación, baseados en información desaxeitada, e en ocasións unha impaciencia excesiva por atribuír novos descubrimentos a Mozart, agravaron o problema. Con todo, a lista de sinfonías «espurias e dubidosas» non é fixa, en tanto que poden xurdir novas evidencias que leven á autenticación das obras dubidosas, do mesmo xeito que, nun futuro, sinfonías xeralmente aceptadas como da autoría de Mozart poderían ser cualificadas como dubidosas ou mesmo ser consideradas espurias.","url":"https://gl.wikipedia.org/wiki/Sinfon%C3%ADas_espurias_ou_de_dubidosa_autor%C3%ADa_de_Wolfgang_Amadeus_Mozart","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Portrait_of_Wolfgang_Amadeus_Mozart_at_the_age_of_13_in_Verona%2C_1770.jpg/150px-Portrait_of_Wolfgang_Amadeus_Mozart_at_the_age_of_13_in_Verona%2C_1770.jpg"},{"id":"3937","type":"good","language_code":"gl","title":"Florentino López Cuevillas","summary":"Florentino López Alonso-Cuevillas, nado en Ourense o 14 de novembro de 1886 e finado na mesma cidade o 30 de xullo de 1958, foi un historiador e escritor galego. En 1968 dedicóuselle o Día das Letras Galegas. Está considerado o pai da arqueoloxía científica galega. Pertenceu ás Irmandades da Fala, a Xeración Nós e ao Seminario de Estudos Galegos, compaxinando a actividade desempeñada nestas institucións cunha discreta participación política en pro do galeguismo, na época en que se volveu nacionalista trala fase rexionalista.\nPorén, o seu labor socio-político viuse profundamente trastornado trala guerra civil española e a chegada do franquismo, se ben continuou a divulgación da cultura galega a través da Real Academia Galega, da que foi membro numerario, e do Instituto de Estudios Galegos Padre Sarmiento. Como fixeron o resto de compañeiros da súa xeración, contribuíu á maduración da prosa galega, pero realmente polo que destacou foi polo seu intenso labor dentro do ámbito científico. Catapultado pola obra do alemán Hugo Obermaier (Impresiones de un viaje prehistórico por Galicia), Cuevillas acometeu a complexa tarefa de desenvolver o campo da arqueoloxía en Galicia co obxectivo de reconstruír e estudar unha parte do tempo que até aquel momento fora esquecida.","url":"https://gl.wikipedia.org/wiki/Florentino_L%C3%B3pez_Cuevillas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Florentino_L%C3%B3pez_Cuevillas.jpg/150px-Florentino_L%C3%B3pez_Cuevillas.jpg"},{"id":"3953","type":"good","language_code":"gl","title":"Antón Villar Ponte","summary":"Antón Villar Ponte (tamén coñecido como Antón Vilar Ponte), nado en Viveiro o 2 de outubro de 1881 e finado na Coruña o 4 de marzo de 1936, foi un dos fundadores dunha das primeiras Irmandades da Fala e un dos principais alentadores do galeguismo de preguerra. Estudou farmacia, aínda que exerceu tamén o xornalismo. A súa obra abrangueu varios eidos (novela, ensaio, conferencias, discursos etc) e especialmente a produción dramática, transmisora do ideario galeguista. Dedicóuselle o Día das Letras Galegas no ano 1977.Na súa traxectoria política foi un dos fundadores, en 1929, da Organización Republicana Gallega Autónoma (ORGA) e, como membro dela, foi elixido deputado da Federación Republicana Gallega pola provincia da Coruña nas eleccións de xuño de 1931. En 1934 incorporouse ao Partido Galeguista e volveu ser electo nas eleccións de febreiro de 1936 na candidatura da Fronte Popular. Con todo, non chegou a prometer o cargo nin a presenciar o plebiscito do Estatuto de Galicia de xuño, pois morreu en marzo por mor dunha perforación gástrica.","url":"https://gl.wikipedia.org/wiki/Ant%C3%B3n_Villar_Ponte","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Detalle_do_Billete_quilom%C3%A9trico_de_Villar_Ponte_co_garimbo_Cortes_Generales._Arquivo_RAG.jpg/150px-Detalle_do_Billete_quilom%C3%A9trico_de_Villar_Ponte_co_garimbo_Cortes_Generales._Arquivo_RAG.jpg"},{"id":"4","type":"good","language_code":"gl","title":"Arte","summary":"A arte (do latín ars, artis, a través do seu acusativo singular artem) é entendida xeralmente como calquera actividade ou produto realizado polo ser humano cunha finalidade estética ou comunicativa, a través do que se expresan ideas, emocións ou, en xeral, unha visión do mundo, mediante diversos recursos, como as plásticos, lingüísticos, sonoros ou mixtos. A arte é un compoñente da cultura, reflectindo na súa concepción os substratos económicos e sociais, e a transmisión de ideas e valores, inherentes a calquera cultura humana ó longo do espazo e do tempo. Adoita considerarse que coa aparición do Homo sapiens a arte tivo en principio unha función ritual, máxica ou relixiosa, pero esa función cambiou coa evolución do ser humano, adquirindo un compoñente estético e unha función social, pedagóxica, mercantil ou simplemente ornamental. A arte é unha actividade exclusiva do ser humano.\nA noción de arte continúa hoxe en día suxeita a profundas polémicas, posto que a súa definición está aberta a múltiples interpretacións, que varían segundo a cultura, a época, o movemento, ou a sociedade para a cal o termo ten un determinado sentido. O vocábulo arte ten unha extensa acepción, podendo designar calquera actividade humana feita con xeito e dedicación, ou calquera conxunto de regras necesarias para desenvolver de forma óptima unha actividade: fálase así de arte culinaria, arte médica, artes marciais, artes de arrastre na pesca etc. Nese sentido, arte é sinónimo de capacidade, habilidade, talento, experiencia. Porén, máis comunmente adoita ser considerada a arte como unha actividade creadora do ser humano, pola que produce unha serie de obxectos (obras de arte) que son singulares, e cuxa finalidade é principalmente estética. Nese contexto, arte sería a xeneralización dun concepto expresado desde antano como “belas artes”, actualmente algo en desuso e reducido a ámbitos académicos e administrativos. De igual forma, o emprego da palabra arte para designar a realización doutras actividades veu sendo substituído por termos como técnica ou oficio. Neste artigo trátase de arte entendida como un medio de expresión humana de carácter creativo.","url":"https://gl.wikipedia.org/wiki/Arte","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/MonaLisa_sfumato.jpeg/150px-MonaLisa_sfumato.jpeg"},{"id":"410869","type":"good","language_code":"gl","title":"O cazador de papaventos","summary":"O cazador de papaventos (en inglés: The Kite Runner) é a primeira novela do escritor afgán Khaled Hosseini. Publicada en 2003 por Riverhead Books, conta a historia de Amir, un rapaz do distrito Wazir Akbar Khan de Cabul, cuxo mellor amigo é Hassan. A historia está ambientada nun contexto de conflitos e eventos tumultuosos, dende a caída da monarquía de Afganistán por mor da intervención militar soviética, o éxodo de refuxiados cara a Paquistán e os Estados Unidos, e o alzamento do réxime talibán.\nSegundo Hosseini, O cazador de papaventos é unha historia da relación entre un pai e o seu fillo que enfatiza os aspectos familiares da narrativa, un elemento que continuou a empregar nos seus traballos posteriores. Os temas da culpa e da redención ocupan un lugar salientable na novela, cunha escena fundamental que amosa un acto de violencia contra Hassan que Amir non pode deter. A segunda metade do libro céntrase nos intentos de Amir de expiar esta transgresión rescatando o fillo de Hassan, máis de dúas décadas despois do suceso.\nO cazador de papaventos converteuse nun dos mellor vendidos despois de ser impreso en formato de peto e popularizouse en clubs de lectura. Durante dous anos, foi o libro número un entre os mellor vendidos segundo The New York Times, con máis de sete millóns de copias vendidas nos Estados Unidos de América. As críticas foron polo xeral positivas, aínda que algunhas partes do argumento xeraron unha significativa controversia en Afganistán. Logo da publicación creáronse numerosas adaptacións da obra, incluíndo o filme de 2007 The Kite Runner, representacións teatrais e unha novela gráfica.\nFoi traducido ó galego por María Pardo Vuelta e foi publicado por Ediciones El Andén no 2008.","url":"https://gl.wikipedia.org/wiki/O_cazador_de_papaventos","thumbnail_url":null},{"id":"421752","type":"good","language_code":"gl","title":"Movella grande","summary":"A movella grande ou mobella grande (Gavia immer) é unha especie de ave da familia das movellas (Gaviidae). Os adultos reprodutores teñen unha plumaxe cunha cabeza ancha e pescozo negros coas partes superiores dun ton verdoso ou purpúreo, denegrido ou gris denegrido, e partes ventrais brancas, excepto algunhas coberteiras negras debaixo da cola e ano. Os adultos non reprodutores son pardos con pescozo e cabeza negros marcados con marrón agrisado escuro; as súas partes superiores son pardas agrisadas escuras cun debuxo pouco claro de cadrados nos ombros, e as partes ventrais, parte inferior da cara, meixelas e garganta abrancazadas. Os sexos son de aparencia similar, aínda que os machos son significativamente máis grandes e pesados que as femias. Durante a estación reprodutora, viven en lagos e outras vías acuáticas do Canadá, norte dos Estados Unidos (incluída Alasca), e no sur de Groenlandia e Islandia. Ademais, un pequeno número reprodúcese en Svalbard e esporadicamente noutras partes do Ártico de Eurasia. As movellas grandes invernan en ambas as costas dos Estados Unidos chegando polo sur ata México, e no Atlántico ás costas europeas, incluíndo ás veces as costas galegas.\nComen unha ampla variedade de animais como peixes, crustáceos, larvas de insectos, moluscos e ocasionalmente plantas acuáticas. Tragan a maioría das súas presas baixo a auga, onde as capturaron, xa que se mergullan, pero algunhas que son moi grandes lévanas á superficie. Son reprodutores monógamos estacionais. Ambos os membros da parella traballan na construción do niño feito de herbas de pantano mortas e outras plantas que amontoan nas beiras con vexetación de lagos. Crían unha soa camada por ano e a posta consta dun ou dous ovos ovais marróns oliváceos con pintas marróns que son incubados durante 24 ou 25 días por ambos os proxenitores. As crías son alimentados polo pai e nai e empluman en 70 a 77 días. Os polos poden mergullarse e voan ás súas áreas de invernada antes de que se forme o xeo no outono.\nA movella grande está considerada na Lista Vermella da IUCN como especie con status \"Pouco preocupante\". É unha das especies ás que se aplica o Acordo para a conservación das aves acuáticas migratorias africano-euroasiáticas. Nalgúns países ten unha protección especial, como nos Estados Unidos, onde o Servizo de Bosques dos Estados Unidos a designou como especie con status especial debido ás ameazas que afronta pola perda de hábitat e envelenamento por metais tóxicos na súa área de distribución estadounidense.\nÉ a ave provincial de Ontario (Canadá), e aparece na moeda canadense dun dólar, que popularmente se chama \"loonie\" (loon é o nome inglés desta ave) e tamén en series antigas de billetes canadenses de 20 dólares. En 1961 foi designada ave estatal de Minnesota e aparece na moeda conmemorativa dun cuarto de dólar correspondente a ese estado.","url":"https://gl.wikipedia.org/wiki/Movella_grande","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Gavia_immer_-Minocqua%2C_Wisconsin%2C_USA_-swimming-8.jpg/150px-Gavia_immer_-Minocqua%2C_Wisconsin%2C_USA_-swimming-8.jpg"},{"id":"435526","type":"good","language_code":"gl","title":"K'inich Janaab' Pakal","summary":"K'inich Janaab' Pakal (pronunciado en maia: [k’ihniʧ xanaːɓ pakal]) ou Pakal o Grande, nado o 23 de marzo de 603 e finado o 28 de agosto de 683, foi un ahau ou gobernante do ajawlel ou señorío maia de B'aakal, cuxa sede era Lakam Ha', agora coñecida como a zona arqueolóxica de Palenque, que se atopa no norte do estado mexicano de Chiapas.\nFoi entronizado pola súa nai á idade de doce anos, gobernou dende o ano 615 até o 683. Ascendeu ó poder despois de que Palenque sufrise un período de adversidade. Durante as primeiras décadas do seu goberno viviuse unha época de paz e produtividade. No ano 659 iniciou unha campaña militar que consolidou a Palenque como unha das cidades máis importantes da rexión. Durante un reinado de 68 anos, o máis longo período de reinado coñecido na historia de América, o goberno de Pakal caracterizouse por impulsar o crecemento da obra arquitectónica de Palenque e por iniciar os rexistros xeroglíficos da súa historia dinástica.","url":"https://gl.wikipedia.org/wiki/K%27inich_Janaab%27_Pakal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/PacalII.svg/150px-PacalII.svg.png"},{"id":"439746","type":"good","language_code":"gl","title":"Supercopa de España de hóckey a patíns 2018-2019","summary":"A Supercopa de España de hóckey a patíns 2018-2019 é a 16ª edición da Supercopa de España. A competición disputouse os días 15 e 16 de setembro de 2018 na localidade catalá de Sant Sadurní d'Anoia e foi organizada pola Real Federación Española de Patinaxe, a Asociación de Clubes de Hóckey a Patíns (ACHP) e o Club Esportiu Noia. Coincidindo coa disputa da Supercopa de España, o 14 de setembro presentouse na sede de Cavas Freixenet en Sant Sadurní d'Anoia a tempada 2018-19 da OK Liga e a OK Liga Feminina con representantes de todos os cadros de xogadores de ambas competicións e as máximas autoridades do hóckey a patíns español.Ao finalizar a competición o Hockey Club Liceo da Coruña alzouse co título logo de derrotar na final ao Barça Lassa por 3-2 cun gol a falta de 10 segundos para a conclusión do partido. Esta foi a segunda vez na súa historia que o equipo coruñés gañou o título, dous anos despois do primeiro título conseguido en Reus fronte ao Reus Deportiu.Pau Bargalló do Barça Lassa, Carlo Di Benedetto e Eduard Lamas, ambos do H.C. Liceo, foron os tres máximos goleadores do torneo, con dous goles cada un, se ben Di Benedetto e Lamas foron os únicos que marcaron nos dous partidos. Todos os partidos da edición finalizaron con idéntico resultado (3-2).","url":"https://gl.wikipedia.org/wiki/Supercopa_de_Espa%C3%B1a_de_h%C3%B3ckey_a_pat%C3%ADns_2018-2019","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Pavell%C3%B3_Sant_Sadurn%C3%AD_CE_Noia.JPG/150px-Pavell%C3%B3_Sant_Sadurn%C3%AD_CE_Noia.JPG"},{"id":"447397","type":"good","language_code":"gl","title":"Lågskär","summary":"Lågskär —en galego: «escollo baixo»— é unha pequena illa de 43 hectáreas pertencente ao arquipélago das Åland (Finlandia). Está situada a uns 24 km ao sur de Mariehamn, no Báltico mar de Åland. Caracterízase polos seus cons e cantís na costa, e unha vexetación abundante no interior. Na súa parte meridional localízanse os illotes de Sundbloms Grund, Söderklappen e Österkläppen. Xunto con Björkör, ocupa unha superficie de pouco máis de 60 km² e ten unha altitude media de 6 msnm.\nRecoñecida por ser un criadeiro para aves acuáticas, a illa é frecuentada por ornitólogos que empregan o faro durante a súa estadía para pasar a noite. Este foi construído en 1920, cun dispositivo de alumeado rotatorio mediante gas, o primeiro do seu tipo no mundo. Pola súa banda, é de destacar que varios buques de guerra afundiron fronte á súa costa, incluíndo o acoirazado alemán SMS Rheinland durante unha espesa néboa en 1918. Ademais, son numerosas as rutas de transbordador que pasan a escasos quilómetros do seu territorio, como a que une Estocolmo con Tallin e a que vai dende Mariehamn a Helsinqui. No ano 2000, foi clasificada como unha área importante para a conservación das aves (AICA) por BirdLife International.","url":"https://gl.wikipedia.org/wiki/L%C3%A5gsk%C3%A4r","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Lagskar.jpg/150px-Lagskar.jpg"},{"id":"448922","type":"good","language_code":"gl","title":"Igrexa católica bizantina rusa","summary":"A Igrexa católica bizantina rusa (en ruso: Российская греко-католическая церковь, Rossiiskaia greko-katolicheskaia tserkov) é unha igrexa particular autónoma católica de tradición bizantina. Ten a súa orixe na volta á comuñón coa Igrexa católica de grupos de ortodoxos rusos, e está suxeita á autoridade papal segundo o disposto no dereito canónico oriental.","url":"https://gl.wikipedia.org/wiki/Igrexa_cat%C3%B3lica_bizantina_rusa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/AnthonyChurch_Rome2008.jpg/150px-AnthonyChurch_Rome2008.jpg"},{"id":"448951","type":"good","language_code":"gl","title":"Tratado de Londres de 1915","summary":"O Tratado de Londres (en inglés Treaty of London e en italiano Patto di Londra), foi firmado en Londres o 24 de abril de 1915. Por el, Italia entrou na primeira guerra mundial do lado da Entente. O tratado era secreto e os países asinantes foron: o Reino de Italia, Reino Unido de Gran Bretaña e Irlanda, Francia e o Imperio ruso.\nSegundo o tratado, Italia recibiría as zonas habitadas por italianos no Imperio austrohúngaro, gran parte da costa dálmata e o resto dos territorios balcánicos do Imperio austrohúngaro repartiríanse entre tres estados independentes: o Reino de Serbia, o Reino de Montenegro e Croacia.A cambio, Italia comprometíase a abandonar a Tripla Alianza, que a unía aos imperios alemán e austrohúngaro e entrar na guerra ao lado da Entente. O cambio de bando acordouse xa a comezos de setembro de 1914 nun convenio secreto asinado en Londres. A entrada na guerra debía producirse en menos dun mes desde a firma do tratado e así se fixo; a declaración de guerra italiana anunciouse o 23 de maio.\nA aplicación do tratado quedou moi condicionada pola disolución do Imperio austrohúngaro e o xurdimento de novas nacións, especialmente Iugoslavia, que non estaban dispostas a aceptar as concesións prometidas a Italia pola Entente, e pola entrada na guerra dos Estados Unidos, que definiron novos obxectivos bélicos e negáronse a admitir a entrega de territorios de maioría eslava a Italia. Finalmente, Italia obtivo só unha parte dos territorios prometidos a través dunha serie de acordos rubricados a inicios da década de 1920. Por outra banda, o réxime fascista italiano sinalou que o país fora enganado e non lograra os territorios que lle correspondían polas maquinacións dos seus aliados. A esta situación os italianos denominárona a Vittoria Mutilata (en galego: a vitoria mutilada) debido a que consideraron que o Reino Unido e Francia non fixeron o suficiente para apoialos nos seus reclamos territoriais.","url":"https://gl.wikipedia.org/wiki/Tratado_de_Londres_de_1915","thumbnail_url":null},{"id":"451308","type":"good","language_code":"gl","title":"Intentos de restauración no trono de Carlos IV de Hungría","summary":"Os intentos de restauración de Carlos de Habsburgo foron dúas viaxes que realizou o último emperador austrohúngaro, Carlos I de Austria e IV de Hungría, a Hungría coa intención de recuperar o trono do reino. Ambos os intentos resultaron infrutuosos e levaron ao exilio definitivo do antigo monarca, o afianzamento da rexencia e a abolición definitiva da dinastía Habsburgo no país.\nO primeiro intento, realizado durante a Semana Santa de 1921, fracasou ante a negativa do rexente Miklós Horthy de entregar o poder a Carlos, quen se trasladou á capital húngara sen contar co apoio militar necesario para forzar a súa restauración. A hostilidade dos países veciños e da Tripla Entente, así como a falta de apoio militar suficiente, fixeron que desistise aos poucos días e regresase a Suíza.\nO 21 de outubro de 1921 voou en avión de novo a Hungría onde reuniu un continxente de soldados partidarios da súa causa para marchar sobre Budapest. Esta vez logrou chegar ata as aforas da capital sen apenas incidentes, pero alí houbo de enfrontarse aos grupos armados que Horthy e os seus seguidores rapidamente lograron reunir e que lograron vencer ás súas forzas, en parte grazas á traizón do xeneral Pál Hegedüs, comandante destas, quen se confabulou con Horthy. Derrotado, o ex-emperador e a súa esposa foron entregados á Entente, que os enviou ao seu exilio final na illa portuguesa de Madeira.","url":"https://gl.wikipedia.org/wiki/Intentos_de_restauraci%C3%B3n_no_trono_de_Carlos_IV_de_Hungr%C3%ADa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/KaiserKarlHabsurgAndZita--nsillustratedwar03londuoft.jpg/150px-KaiserKarlHabsurgAndZita--nsillustratedwar03londuoft.jpg"},{"id":"453567","type":"good","language_code":"gl","title":"Maija Isola","summary":"Maija Sofia Isola, nada en Riihimäki o 15 de marzo de 1927 e finada na mesma cidade o 3 de marzo de 2001, foi unha deseñadora téxtil finlandesa, creadora de máis de 500 deseños, incluído Unikko (Papoula). Os seus atrevidos e coloridos deseños fixeron famosa a compañía de mobiliario e deseño Marimekko na década de 1960. Tamén fixo carreira como artista visual.\nIsola expuxo en toda Europa, incluíndo a Exposición Mundial de Bruxelas e Triennale de Milán, así como nos Estados Unidos. As retrospectivas do seu traballo foron expostas no Museo do Deseño de Helsinqui, o Victoria and Albert Museum de Londres, o Museo do Deseño de Copenhague, o Museo Etnográfico Esloveno de Liubliana e o Minneapolis Institute of Arts. Os seus deseños seguen a venderse en Marimekko.\nViviu e traballou a maior parte da súa vida en Finlandia, mais pasou algúns anos en Francia, Alxeria e os Estados Unidos. Casou tres veces, e a súa filla Kristina Isola tamén se converteu en deseñadora de Marimekko, durante un tempo colaborando con Maija. A súa neta Emma tamén deseña para a compañía finlandesa.","url":"https://gl.wikipedia.org/wiki/Maija_Isola","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Maija-Isola-1966.jpg/150px-Maija-Isola-1966.jpg"},{"id":"4547","type":"good","language_code":"gl","title":"Revolución Rusa de 1917","summary":"O termo Revolución Rusa (ruso: Русская революция, Russkaya revolyutsiya) agrupa todos os sucesos que conduciron ao derrocamento do réxime tsarista e á instauración preparada doutro, leninista, a continuación, entre febreiro e outubro de 1917, que levou á creación da República Socialista Federativa Soviética de Rusia. O tsar viuse obrigado a abdicar e o antigo réxime foi substituído por un Goberno provisional durante a primeira revolución de febreiro de 1917 (marzo no calendario gregoriano, pois o calendario xuliano estaba en uso en Rusia entón). Na segunda revolución, en outubro, o Goberno provisional foi eliminado e substituído cun goberno bolxevique (comunista).\nA Revolución de Febreiro focalizouse, orixinalmente, en torno a Petrogrado (hoxe San Petersburgo). No caos, os membros do parlamento imperial ou Duma asumiron o control do país, formando o Goberno provisional ruso. A dirección do exército sentía que non tiñan os medios para reprimir a revolución e Nicolao II, o último emperador de Rusia, abdicou. Os soviets (consellos de traballadores), que foron dirixidos por faccións socialistas máis radicais, en principio permitiron ao Goberno provisional gobernar, pero insistiu nunha prerrogativa para influír no goberno e controlar diversas milicias. A Revolución de Febreiro levouse a cabo no contexto dos duros reveses militares sufridos durante a primeira guerra mundial (1914-1918), que deixou a gran parte do exército ruso nun estado de motín.\nA partir de entón produciuse un período de poder dual, durante o cal o Goberno provisional tiña o poder do Estado, mentres que a rede nacional de soviets, liderados polos socialistas, tiña a lealdade das clases baixas e a esquerda política. Durante este período caótico houbo motíns frecuentes, protestas e moitas folgas. Cando o Goberno provisional decidiu continuar a guerra con Alemaña, os bolxeviques e outras faccións socialistas fixeron campaña para deter o conflito. Os bolxeviques puxeron a milicias obreiras baixo o seu control e convertéronos na Garda Vermella (máis tarde, o Exército Vermello) sobre as que exercían un control substancial.\nNa Revolución de Outubro (novembro no calendario gregoriano), o partido bolxevique, dirixido por Vladimir Lenin, e dos traballadores soviéticos, derrocou ao Goberno provisional en Petrogrado. Os bolxeviques nomeáronse a si mesmos líderes de varios ministerios do goberno e tomaron o control do campo, creando a Cheka, organización de intelixencia política e militar para esmagar calquera tipo de disidencia. Para poñer fin á participación de Rusia na primeira guerra mundial, os líderes bolxeviques asinaron o Tratado de Brest-Litovsk con Alemaña en marzo de 1918.\nPosteriormente estalou unha guerra civil en Rusia entre a facción «vermella» (bolxevique) e «branca» (antibolxeviques) –esta última contou co apoio das grandes potencias–, que ía continuar durante varios anos, na que os bolxeviques, en última instancia, saíron vitoriosos. Deste xeito, a revolución abriu o camiño para a creación da Unión de Repúblicas Socialistas Soviéticas (URSS) en 1922. Pese a que moitos acontecementos históricos notables tiveron lugar en Moscova e Petrogrado, tamén houbo un movemento visible nas cidades de todo o estado, entre as minorías nacionais de todo o imperio e nas zonas rurais, onde os campesiños apoderáronse da terra e redistribuírona.\nA Revolución Rusa foi un acontecemento decisivo e fundador do \"curto século XX\" aberto polo estoupido do macroconflito europeo en 1914 e pechado en 1991 coa disolución da Unión Soviética. Obxecto de simpatías e de inmensas esperanzas por uns (Jules Romains describiuna como \"a gran luz no Leste\" e François Furet como \"o encanto universal de outubro\"), tamén foi obxecto de severas críticas, de medos e de odios viscerais. Segue sendo un dos acontecementos máis estudados e máis apaixonadamente discutidos da historia contemporánea.","url":"https://gl.wikipedia.org/wiki/Revoluci%C3%B3n_Rusa_de_1917","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Down_with_the_eagle_%282%29.jpeg/150px-Down_with_the_eagle_%282%29.jpeg"},{"id":"455454","type":"good","language_code":"gl","title":"Guía das aves de Galicia","summary":"A Guía das aves de Galicia é unha guía de campo de identificación de aves de Galicia, obra dos ornitólogos Xosé Manuel Penas Patiño e Carlos Pedreira López, con ilustracións de Calros Silvar. Foi publicada por primeira vez en 1980 por Editorial Galaxia, e reeditada en 1991 e 2004 por Baía Edicións.Esta guía, na súa edición de 1980, está recomendada pola Sociedade Galega de Historia Natural. A edición de 2004 está recomendada pola Xunta de Galicia para a observación de aves, xunto co libro Collins Bird Guide de aves de España, Europa e da rexión mediterránea.A primeira edición contén 90 fichas de especies silvestres diferentes que poden atoparse en Galicia con 146 ilustracións, unhas en branco e negro e outras a cor, a edición de 1990 contén 360 fichas e máis de 1 500 ilustracións a cor, e a edición de 2004 contén información de 434 aves, incluíndo máis de 2 000 ilustracións, e a maiores, achégase un CD-ROM con fichas adicionais doutras especies menos representativas e o canto de 110 aves.","url":"https://gl.wikipedia.org/wiki/Gu%C3%ADa_das_aves_de_Galicia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Carduelis_carduelis01_%28cropped%29.jpg/150px-Carduelis_carduelis01_%28cropped%29.jpg"},{"id":"456995","type":"good","language_code":"gl","title":"Revolución dos Crisantemos","summary":"A Revolución dos Crisantemos (húngaro: Őszirózsás forradalom) é o nome que recibiu a revolta incruenta dalgunhas tropas fieis ao consello de soldados de Budapest que, a noite do 30 de outubro de 1918, tomaron certos edificios públicos, bancos e a central de correos e, ante a pasividade da gornición local, forzaron o emperador Carlos a cesar o recentemente nomeado primeiro ministro János Hadik e entregar o goberno ao dirixente do consello nacional, Mihály Károlyi.\nO alzamento contra o Goberno imperial, desencadeado polo consello de soldados e apoiado polas masas da capital, levou o consello nacional ao poder, a pesar de que este non controlou o levantamento. A revolución levou á independencia de Hungría do Imperio austrohúngaro e á proclamación dunha república popular, que tratou sen éxito de manter a unidade territorial do reino e de aplicar diversas reformas políticas, sociais e económicas. O seu fracaso cinco meses máis tarde produciu un novo cambio político, proclamándose unha república soviética.","url":"https://gl.wikipedia.org/wiki/Revoluci%C3%B3n_dos_Crisantemos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Soldados-revolucionarios-hungr%C3%ADa--outlawsdiary00tormuoft.jpg/150px-Soldados-revolucionarios-hungr%C3%ADa--outlawsdiary00tormuoft.jpg"},{"id":"466120","type":"good","language_code":"gl","title":"Winter Is Coming","summary":"\"Winter Is Coming\" é o episodio piloto da serie de televisión de fantasía medieval da HBO Game of Thrones. É o primeiro episodio da primeira tempada, e foi escrito polos creadores da serie David Benioff e D. B. Weiss, nunha adaptación fiel dos primeiros capítulos do libro de George R. R. Martin A Game of Thrones. O episodio foi dirixido por Tim Van Patten, refacendo o traballo feito polo director Tom McCarthy no episodio piloto sen estrear.\nComo primeiro episodio da serie, introduce o mundo e os personaxes principais da serie. O episodio céntrase na familia Stark, e en como o seu señor, Eddard \"Ned\" Stark, se ve involucrado na política logo de que o rei o escolla para substituír o seu administrador (\"Hand of the King\") que morreu recentemente. O episodio recibiu valoracións moi positivas, e foi visto inicialmente por 2,2 millóns de espectadores nos Estados Unidos. Unha semana antes da estrea do episodio, HBO fixo que os 15 primeiros minutos da serie estiveran dispoñibles para velos en liña.\nO título do episodio é o lema da Casa Stark, que é mencionado numerosas veces no episodio e ó longo da serie.","url":"https://gl.wikipedia.org/wiki/Winter_Is_Coming","thumbnail_url":null},{"id":"46980","type":"good","language_code":"gl","title":"Luís I de España","summary":"Luís I de España, chamado «o Ben Amado» ou «o Liberal», nado en Madrid o 25 de agosto de 1707 e finado na mesma vila o 31 de agosto de 1724, foi rei de España durante menos dun ano, sendo o seu reinado de 229 días, o máis breve da Historia de España (sen contar o goberno de Filipe o Fermoso). Era o fillo máis vello do Rei Filipe V e María Luísa de Savoia.\nA proclamación de Luís I de España, o 15 de xaneiro de 1724, tivo unha grande acollida e entusiasmo entre a poboación, sobre todo a da capital, porque era o primeiro Borbón nado na vila. Por tal de suplir a inexperiencia do novo monarca constituíuse un consello asesor composto por varias personalidades. O novo rei ocupou o trono uns sete meses, durante os cales o monarca viviu bastante despreocupado dos asuntos de Estado. En realidade foron Filipe V e Isabel de Farnesio os que continuaron gobernando desde o seu retiro na Granxa de San Ildefonso.\nEn materia económica apareceron novos nobres e funcionarios no goberno que eran contrarios a Isabel de Farnesio. Os novos ministros intentaron que o rei decretara unha redución de gastos e mellorase a xestión de certas institucións. Igual que na política interior, a política internacional de Luís I estivo moi condicionada pola acción do seu pai e, sobre todo, da súa madrastra. Presionado por Filipe V, Luís expediu cartas patentes para dar apoio á sucesión do seu medio irmán Carlos aos ducados de Toscana e de Parma e intentou enviar ao neno a Italia a tomar posesión do cargo.\nLuís contraeu a varíola no mes de xullo de 1724. O monarca non se ocupou ben da súa enfermidade, que acabou complicándose cunha pulmonía. Morreu ao cabo de poucas semanas, a madrugada do 31 de agosto de 1724, no Palacio do Bo Retiro, poucos días despois de cumprir dezasete anos.","url":"https://gl.wikipedia.org/wiki/Lu%C3%ADs_I_de_Espa%C3%B1a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Luis_I%2C_pr%C3%ADncipe_de_Asturias2.jpg/150px-Luis_I%2C_pr%C3%ADncipe_de_Asturias2.jpg"},{"id":"470137","type":"good","language_code":"gl","title":"Asasinato de Alexandre I de Serbia","summary":"O asasinato de Alexandre I de Serbia tivo lugar o 29 de maioxul./ 11 de xuño de 1903greg. no palacio real de Belgrado. No ataque foron asasinados tanto o rei serbio como a súa dona, a raíña Draga Mašin, e o acontecemento foi crucial na historia do país, xa que produciu unha mudanza de dinastía, de modelo político e de orientación en política internacional.\nAlexandre ascendeu ao trono do seu país en 1889, o que non puxo fin aos continuos conflitos entre o seu pai, Milan I de Serbia, e a súa nai, Natalia Obrenović. A este período de disputas entre os seus pais seguiu a formación dun duunvirato de feito entre Alexandre e seu pai —logo da eliminación da rexencia—, ata a súa toma do poder persoal en 1894. En 1897 e tras a ruptura entre Alexandre e a súa nai, reforzouse a alianza entre pai e fillo e púxose fin aos intentos de concordia co Partido Radical Popular. O poder gobernamental quedou nas mans do soberano, cunha prensa censurada e unhas Cortes controladas pola policía do réxime real.A comezos de 1900 Alexandre prometeu casar cunha princesa europea ese mesmo ano; a sucesión convertérase daquela nun problema gobernamental. Con Milan xestionando a súa voda alemá no estranxeiro, o primeiro ministro tamén fóra do país e a pesar da oposición de altos funcionarios e oficiais, Alexandre comunicou ao seu pai os seus plans de voda con Draga Mašin a comezos de xullo. Milan renunciou ao seu posto como comandante en xefe do Exército en protesta polos plans do seu fillo; os diversos rumores desfavorables á futura raíña —a quen se tachaba de filla dun demente e unha bébeda, de antiga amante de Milan e de estéril— fixeron o anuncio da inminente voda moi impopular. Logo da voda, a nova soberana comezou a interferir nos asuntos de Goberno e a amosar unha grande influencia no seu marido, que tratou de mellorar a imaxe popular da súa dona. O rei tentou achegarse aos Radicais, que contaban con firme apoio ruso, pero isto non serviu para acabar coa oposición; carente da habilidade de seu pai para xestionar a política interior, enfrontábase a unha crise política crecente. A nova aparecida na primavera de 1901 de que Draga simulara un embarazo —cuxo parto era inminente— avivou o rexeitamento popular cara á soberana. O fracaso de novos intentos de mellorar a reputación da raíña deron paso a outra onda de represión da oposición.Incómodo como monarca constitucional, Alexandre tratou de interferir constantemente nos labores gobernamentais. Os Radicais, desexosos de acaparar o poder logo da súa gran vitoria electoral do verán de 1901, comezaron a afastarse do rei, ao que comezaron a culpar da grave crise económica do país. No outono forzaron a dimisión do Goberno de coalición cos Progresistas. Formouse un novo Goberno co xeneral Cincar-Marcović á fronte que incluía militares e Radicais favorables ao rei. O gabinete tivo que enfrontarse ao rexeitamento da oposición e a unha gran manifestación encabezada polos estudantes que o 23 de marzoxul./ 5 de abril de 1903greg. exixiu a implantación dunha Constitución democrática. Tras a dura represión da marcha, o rei concentrou en si mesmo o poder gobernamental. Alexandre carecía ademais de firme apoio das potencias rexionais —Austria-Hungría e Rusia—. Por outra banda, as relacións cos veciños Montenegro e con Bulgaria eran malas, debido á permanente disputa polo control de Macedonia.O réxime do rei Alexandre era cada vez máis impopular en todas as clases sociais. En 1901 organizouse unha conspiración contra o soberano, fundamentalmente de membros do corpo de oficiais; a prensa da oposición atizaba o descontento dos militares. A principios de 1903 a situación era de gran tensión e o esmagamento das protestas de marzo e os plans do monarca de purgar o Exército de elementos desafectos aceleraron o plan para eliminalo.Temendo un golpe de man do rei contra eles, os confabulados decidiron atacar o palacio real a noite do 27 de maioxul./ 9 de xuño de 1903greg.. Ás 2 da mañá, en calma total, o palacio foi rodeado de acordo co plan. Os atacantes venceron os gardas do interior do palacio e procederon a empregar artillaría e dinamita para asegurarse da morte dos monarcas, aos que non lograban atopar. Os oficiais atoparon finalmente a cámara segreda onde se escondían Alexandre e Draga, que a abandonaron tras serlles garantida a súa seguridade; inmediatamente, os conspiradores dispararon contra eles. Ademais dos monarcas, durante o golpe morreron o primeiro ministro, o ministro da Guerra e os irmáns da raíña. Inmediatamente nomeouse un novo Goberno provisional e Pedro Karađorđević foi chamado para ocupar o trono vacante.O golpe de Estado e o asasinato dos soberanos non foi unha revolución, xa que non mudou o poder político nin a orde social, senón un cambio de dinastía —a Obrenović extinguiuse— e de goberno, así como de política internacional: o novo réxime achegouse a Rusia e creceu a hostilidade cara a Austria-Hungría, da que ata o momento Serbia dependera política e economicamente.","url":"https://gl.wikipedia.org/wiki/Asasinato_de_Alexandre_I_de_Serbia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Le_Petit_Parisien_-_May_Overthrow.jpg/150px-Le_Petit_Parisien_-_May_Overthrow.jpg"},{"id":"483005","type":"good","language_code":"gl","title":"Modelo:Infobox Eurovision/Junior 2019","summary":"","url":"https://gl.wikipedia.org/wiki/Modelo:Infobox_Eurovision/Junior_2019","thumbnail_url":null},{"id":"49486","type":"good","language_code":"gl","title":"Fariña","summary":"A fariña é un po resultante de moer o gran, xeralmente dos cereais (especialmente trigo, millo etc). É o principal ingrediente do pan, o alimento básico en moitas partes do mundo. Tamén se obtén fariña dalgúns legumes e de froitos secos, como a soia e a améndoa.\n\nA fariña é rica en amidón, que é un hidrato de carbono complexo. Cando a fariña se mestura con auga, o glute, unha proteína, actúa dándolle unha estrutura elástica á masa que permite \"traballala\" e que reteña burbullas de gas, o que resulta nunha textura final esponxosa. Este é un efecto buscado no pan, pasteis etc.\nAlgúns individuos padecen dunha intolerancia ao glute denominada celiaquía ou enfermidade celíaca, o que lles impide comer pan, pastas, pasteis ou calquera produto derivado do trigo, avea ou cebada, cereais que conteñen glute, pero hoxe pódense atopar no mercado produtos derivados de fariña sen glute.","url":"https://gl.wikipedia.org/wiki/Fari%C3%B1a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Mj%C3%B8l.jpg/150px-Mj%C3%B8l.jpg"},{"id":"495274","type":"good","language_code":"gl","title":"Eagle Woman","summary":"Eagle Woman That All Look At (en lakota: Waŋblí Ayútepiwiŋ, tamén coñecida como Matilda Picotte Galpin) nada no ano 1820 e finada o 18 de decembro de 1888, foi unha activista, líder, diplomática, comerciante e intérprete lakota, principalmente coñecida polos seus esforzos de mediación nos conflitos entre os colonos brancos, o goberno dos Estados Unidos de América e os síux. Foi recoñecida tamén como a única muller xefa entre os síux.A intervención diplomática de Eagle Woman tiña como obxectivo acadar a paz. Porén, tralas recolocacións en reservas tratou de convencer os síux para adaptarse á nova era. Apoiounos materialmente cando o goberno dos Estados Unidos de América forzou as tribos a sustentarse por si mesmas dentro das terras estériles das reservas. Eagle Woman foi tamén parcialmente partícipe no grupo de líderes que asinou o segundo tratado de Fort Laramie en 1868, aínda que se opuxo ao tratado de Standing Rock de 1876. En 1882 converteuse na primeira muller en asinar un tratado co goberno dos Estados Unidos de América.\nGañou un conflito de comercio local cando un funcionario do goberno intentou pechar o seu posto comercial para estabelecer un monopolio na reserva. Continuou servindo como mediadora e líder da comunidade cando se produciu a invasión de colonos brancos durante a febre do ouro de Black Hills. Tamén foi elixida polo goberno estadounidense para formar parte dunha delegación a Washington, D.C. en 1872.\nEagle Woman e a súa filla Louise crearon a primeira escola de día na reserva india de Standing Rock. Seguiu axudando ás tribos a adaptarse á vida nas reservas até o seu pasamento en 1888. En 2010 incluíuse o seu nome no Muro da Fama de Dacota do Sur.","url":"https://gl.wikipedia.org/wiki/Eagle_Woman","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Eagle_Woman.jpg/150px-Eagle_Woman.jpg"},{"id":"495718","type":"good","language_code":"gl","title":"Orquestra Filharmónica Coruñesa","summary":"A Orquestra Filharmónica Coruñesa foi unha orquestra filharmónica da cidade da Coruña, vinculada á sociedade filharmónica da cidade herculina. Foi fundada en 1934 e desapareceu en 1947 logo de que o Concello da Coruña decidise crear a Banda-Orquestra Municipal. Ao longo da súa traxectoria estivo dirixida por Alberto Garaizábal Macazaga, acompañou a solistas notables e colaborou co conservatorio da cidade.\nA súa actividade non se limitou á cidade da Coruña, tendo ofrecido concertos noutras cidades galegas, e o seu éxito fixo que outras sociedades filharmónicas creasen as súas propias orquestras.","url":"https://gl.wikipedia.org/wiki/Orquestra_Filharm%C3%B3nica_Coru%C3%B1esa","thumbnail_url":null},{"id":"50240","type":"good","language_code":"gl","title":"Lípido","summary":"Os lípidos son un amplo grupo de compostos químicos orgánicos naturais, que son uns dos principais compoñentes dos seres vivos, formados principalmente por carbono, hidróxeno e osíxeno, aínda que tamén poden conter fósforo, nitróxeno e xofre, entre os que se inclúen as graxas, ceras, esterois, vitaminas liposolubles (como as vitaminas A, D, E, e K), fosfolípidos e outros. Algúns lípidos son moléculas liñais ou curvadas e outros son compostos cíclicos. Poden definirse a grandes trazos como moléculas relativamente pequenas hidrófobas ou anfipáticas. As hidrófobas poden disolverse en solventes apolares. As anfipáticas teñen unha parte polar e outra non polar, e poden formar en disolución en medio acuoso estruturas como vesículas, liposomas, ou membranas. \nEntre as principais funcións biolóxicas dos lípidos están o almacenamento de enerxía, ser moléculas estruturais nas membranas e intervir na sinalización celular. Os lípidos teñen aplicacións en cosmética e na industria alimentaria e a nanotecnoloxía.Os lípidos biolóxicos orixínanse enteiramente ou en parte a partir de dous tipos de subunidades bioquímicas, que son: grupos cetoacil e isopreno. Tendo en conta este enfoque, os lípidos poden dividirse en varios tipos: acilos graxos (ácidos graxos), glicerolípidos, fosfoglicéridos (ou glicerofosfolípidos), esfingolípidos, sacarolípidos, e policétidos, derivados da condensación de subunidades cetoacil; e lípidos esterois (esterois e esteroides) e lípidos prenólicos (isoprenoides), derivados da condensación de subunidades de isopreno.Aínda que o termo lípido se usa ás veces como sinónimo de graxa, en realidade ten un significado máis amplo, xa que, propiamente falando, as graxas serían só os triglicéridos. Moitos lípidos conteñen ácidos graxos como compoñente principal (triglicéridos, fosfolípidos). Os ácidos graxos presentan unha reacción característica chamada saponificación cando os facemos reaccionar quimicamente con álcalis na que se orixinan xabóns. Os lípidos con ácidos graxos que presentan esta reacción de saponificación denomínanse saponificables.Os humanos e outros mamíferos teñen diversas rutas metabólicas para sintetizar a maioría dos seus lípidos ou para degradalos, pero algúns lípidos chamados ácidos graxos esenciais non poden ser sintetizados a partir de precursores simples no organismo, polo que deben tomarse na dieta.","url":"https://gl.wikipedia.org/wiki/L%C3%ADpido","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Cholesterol_Spacefill.jpeg/150px-Cholesterol_Spacefill.jpeg"},{"id":"534801","type":"good","language_code":"gl","title":"Tri martolod","summary":"«Tri martolod» (en galego: «Tres mariñeiros») é unha canción popular bretoa. De compositor descoñecido e titulada en ocasións «Tri martolod yaouank» («Tres mozos mariñeiros»), foi composta probablemente no século XVIII. A versión impresa máis antiga coñecida data de 1809. Na colección de cancións Sonioù Pobl (Sons do Pobo), publicada en 1968 por Polig Monjarret, pioneiro no retorno á identidade e á cultura bretoas, chamábase «An tri-ugent martolod» («Os sesenta mariñeiros»). Tamén se teñen publicado versións en francés co título «Les trois marins de Nantes» (aínda que non se sabe en cal dos dous idiomas era a versión orixinal).\nAlan Stivell popularizou a canción en 1972, cando a publicou con novos arranxos como sinxelo, con The King of the Fairies como cara B. A canción tamén foi inclúida no seu exitoso LP en directo À l'Olympia, retransmitido en directo por Europe 1 fronte a uns sete millóns de oíntes, nunha versión que ten tamén uns tres minutos e medio de duración. O seguinte sinxelo de Stivell, Pop-Plinn, un dos primeiros temas de rock bretón (Brezhoneg Raok), vendeuse mellor nas tendas, pero nas décadas seguintes «Tri martolod» converteuse xunto co himno bretón «Bro gozh ma zadoù» nunha das cancións máis importantes da música bretoa.\nDesde o comezo do \"Renacemento bretón\" a finais dos anos sesenta, a canción foi gravada e interpretada por numerosos artistas, como Tri Yann ou Nolwenn Leroy. Stivell tamén a interpretou regularmente ao longo da súa carreira, a miúdo con arranxos diferentes. Desde entón foi traducido a moitos outros idiomas e gravado en diferentes estilos. Santiano reinterpretouna cunha mestura de versos alemáns e bretóns, Manau incorporou a melodía ao seu éxito de hip-hop La tribu de Dana e a banda suíza Eluveitie lanzou unha versión folk metal.","url":"https://gl.wikipedia.org/wiki/Tri_martolod","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Tri-martolod.jpg/150px-Tri-martolod.jpg"},{"id":"544984","type":"good","language_code":"gl","title":"Tā moko","summary":"Tā moko é un debuxo permanente no corpo e na face dos maorís, o pobo indíxena de Nova Zelandia. É diferente da tatuaxe tradicional, xa que se corta a pel cun uhi  (cicel) no canto de perforarse. Isto deixa a pel cunha fenda en lugar dunha superficie lisa.O capitán James Cook escribiu en 1769:\n\n \n\nOs tohunga-tā-moko (ou tatuadores) considéranse tapu ou, excepcionalmente, inviolábeis e sagrados.A utilización tradicional destas marcas tiña un significado, por exemplo: a folla do fento de dobre cara adoita indicar que quen leva a marca é un guerreiro.","url":"https://gl.wikipedia.org/wiki/T%C4%81_moko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Gottfried_Lindauer_-_Tamati_Waka_Nene_-_Google_Art_Project.jpg/150px-Gottfried_Lindauer_-_Tamati_Waka_Nene_-_Google_Art_Project.jpg"},{"id":"582914","type":"good","language_code":"gl","title":"Angata","summary":"Angata, cuxo nome completo era María Angata Veri Tahi ʻa Pengo Hare Koho, nada c. 1853 e finada en Hanga Roa en decembro de 1914, foi unha líder relixiosa católica rapanui da Illa de Pascua dende finais do século XIX até comezos do XX. Despois de experimentar unha visión profética na que Deus lle ordenou que recuperase as terras e o gando da illa, liderou unha rebelión infrutuousa contra a empresa Williamson-Balfour Company, no seu intento por crear unha teocracia baseada no catolicismo e nos valores espirituais rapanui.","url":"https://gl.wikipedia.org/wiki/Angata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Angata%2C_The_Prophetess%2C_The_Mystery_of_Easter_Island%2C_published_1919.jpg/150px-Angata%2C_The_Prophetess%2C_The_Mystery_of_Easter_Island%2C_published_1919.jpg"},{"id":"58609","type":"good","language_code":"gl","title":"Auschwitz","summary":"O campo de concentración de Auschwitz (en alemán: Konzentrationslager Auschwitz) foi un complexo de 40 campos de concentración e de exterminio operados pola Alemaña nazi na Polonia ocupada durante a segunda guerra mundial e o Holocausto. Componse de Auschwitz I, o campo principal (Stammlager) en Oświęcim; Auschwitz-Birkenau, un campo de concentración e exterminio construído con numerosas cámaras de gas; Auschwitz III-Monowitz, un campo de traballo creado para achegar persoal a unha fábrica para o conglomerado químico IG Farben; así como ducias de subcampos. Os campos convertéronse nun importante lugar para a Solución final do réxime nazi.\nDespois de que Alemaña provocase a segunda guerra mundial coa invasión de Polonia en setembro de 1939, as Schutzstaffel (SS) converteron Auschwitz I, un antigo cuartel do exército polaco, nun campo de prisioneiros de guerra para presos políticos polacos. Os primeiros ocupantes, criminais alemáns levados ó campo en maio de 1940 como funcionarios, estabeleceron a reputación do campo polo seu sadismo, malleiras, torturas e execución de prisioneiros polas razóns máis triviais. Os primeiros gaseamentos de prisioneiros soviéticos e polacos producíronse no bloque 11 de Auschwitz I en agosto de 1941. A construción de Auschwitz II comezou o mes seguinte, e dende 1942 até finais de 1944, trens cargados de xudeus traídos de todas partes da Europa ocupada pola Alemaña nazi, foron conducidos até as cámaras de gas. Dos 1,3 millóns de persoas enviadas a Auschwitz, 1,1 millóns morreron. O número de mortes inclúe 960 000 xudeus (865 000 dos cales foron gaseados ó chegar), 74 000 polacos non xudeus, 21 000 xitanos, 15 000 prisioneiros de guerra soviéticos, e 15 000 outros europeos. Aqueles que non morreron nas cámaras de gas fixérono de fame, esgotamento, doenzas, execucións individuais ou malleiras. Outros foron asasinados por mor de experimentos médicos.\nCando menos 802 prisioneiros tentaron escapar, 144 dos cales tiveron éxito, e o 7 de outubro de 1944, dúas unidades de Sonderkommando, compostas por prisioneiros que atendían as cámaras de gas, fixeron un levantamento sen éxito. Só 789 membros do persoal do campo (non máis do 15%) foron algunha vez xulgados; e moitos, incluíndo o comandante do campo Rudolf Höss, foron executados. O fracaso dos Aliados para actuar ante os primeiros informes de atrocidades no campo, bombardeando ora o campo, ora os seus ferrocarrís, segue a ser controvertido.\nConforme o Exército Vermello soviético se achegaba a Auschwitz en xaneiro de 1945, contra o remate da guerra, as SS enviaron á maioría da poboación dos campos cara ó oeste en marchas da morte con dirección o interior de Alemaña e Austria. As tropas soviéticas entraron no campo o 27 de xaneiro de 1945, un día conmemorado dende o ano 2005 como o Día Internacional de Conmemoración en Lembranza das Vítimas do Holocausto. As décadas seguintes despois da guerra, sobreviventes como Primo Levi, Viktor Frankl e Elie Wiesel escribiron memorias das súas experiencias, e o campo converteuse nun símbolo dominante do Holocausto. En 1947, Polonia fundou o Museo estatal Auschwitz-Birkenau no lugar de Auschwitz I e II, e en 1979 foi nomeado como Patrimonio da Humanidade pola UNESCO.","url":"https://gl.wikipedia.org/wiki/Auschwitz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Auschwitz_I_%2822_May_2010%29.jpg/150px-Auschwitz_I_%2822_May_2010%29.jpg"},{"id":"61495","type":"good","language_code":"gl","title":"Paporroibo","summary":"O paporroibo, tamén coñecido como paporrubio, peizoque, paifoco, pisco (Erithacus rubecula) ou paparruxa, é un pequeno paxaro insectívoro e paseriforme da familia dos muscicápidos, que outrora foi clasificado dentro da familia dos túrdidos. Cun tamaño de 12,5–14,0 cm de lonxitude, o macho e a femia son semellantes en coloración, cun papo laranxa e rostro revestido de capas grises, marróns e unha barriga branca. Está presente en Europa, oeste de Siberia e África do Norte; é sedentario na maioría dos seus hábitats agás nas rexións máis setentrionais.\nO termo paporroibo tamén é aplicado a outro paxaro doutra familia con papo alaranxado ou vermello. Trátase do paporroibo real (Pyrrhula pyrrhula), que é unha especie eurasiática da familia dos frinxílidos.","url":"https://gl.wikipedia.org/wiki/Paporroibo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Erithacus_rubecula_with_cocked_head.jpg/150px-Erithacus_rubecula_with_cocked_head.jpg"},{"id":"62712","type":"good","language_code":"gl","title":"Batalla de Elviña","summary":"A batalla de Elviña, tamén coñecida como batalla da Coruña, foi un acontecemento bélico que tivo lugar o día 16 de xaneiro de 1809 no alfoz da cidade da Coruña, enfrontándose un corpo de exército francés, baixo o mando do mariscal Jean-de-Dieu Soult contra tropas británicas, mandadas polo tenente xeneral John Moore. A batalla tivo lugar como parte da guerra da Independencia española en Galicia, dentro das guerras napoleónicas. Foi o resultado dunha campaña francesa liderada por Napoleón, na que derrotou as forzas españolas e provocou a retirada do exército inglés para a costa tras un intento sen éxito por parte de Moore de atacar ó exército de Soult e reter ás súas tropas.\nPerseguidos polos franceses baixo o mando de Soult, os británicos retiráronse a través do norte de España mentres que a súa retagarda repeleu varios ataques franceses. Ámbolos dous exércitos sufriron en gran medida por mor das duras condicións invernais. Gran parte do exército británico sufriu unha perda de orde e disciplina durante esta retirada, e cando os británicos chegaron ó porto da Coruña cuns poucos días de vantaxe sobre os franceses os seus barcos de transporte aínda non chegaran. A frota arribou un par de días despois, e mentres os británicos estaban embarcando o exército francés marchou para a cidade e obrigou os británicos a loitar nunha batalla antes de partir para Inglaterra.\nNa acción resultante os británicos rexeitaron o asalto francés e completaron o embarque, salvando o seu exército da destrución, pero deixando as cidades da Coruña, Ferrol e o norte de España libres para a súa captura e ocupación por Francia. Durante a batalla, o comandante británico John Moore recibiu unha ferida mortal, falecendo despois de saber que o seu exército conseguira retirarse con éxito tras rexeitar tódolos ataques franceses.","url":"https://gl.wikipedia.org/wiki/Batalla_de_Elvi%C3%B1a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/36_214430~death-of-sir-john-moore-%281761-1809%29-january-17th-1809%2C-from-%27the-martial-achievements-of-great-britain-and-her-allies-from-1799-.jpg/150px-36_214430~death-of-sir-john-moore-%281761-1809%29-january-17th-1809%2C-from-%27the-martial-achievements-of-great-britain-and-her-allies-from-1799-.jpg"},{"id":"67638","type":"good","language_code":"gl","title":"Antón Fraguas","summary":"Antón Fraguas Fraguas, ou Antonio Fraguas Fraguas, nado en Insuela, na parroquia de Loureiro (Cotobade), o 28 de decembro de 1905 e finado en Santiago de Compostela o 5 de novembro de 1999, foi un destacado historiador, etnógrafo, antropólogo e xeógrafo galeguista. En 1923 fundou, xunto con outros compañeiros, a Sociedade da Lingua, que tiña como principais obxectivos a defensa da lingua e a elaboración dun dicionario. Foi membro das Irmandades da Fala, do Seminario de Estudos Galegos e catedrático de ensino secundario depurado polo franquismo. Formou parte do Instituto de Estudos Galegos Padre Sarmiento e da Real Academia Galega, foi director e presidente do Museo do Pobo Galego, membro do Consello da Cultura Galega e Cronista Xeral de Galicia. Dedicouse ó estudo da cultura e do territorio galegos desde distintos eidos, con especial atención e mestría á antropoloxía. A súa figura foi recoñecida en vida co Pedrón de Ouro, a Medalla Castelao, o Premio Trasalba, o Premio Otero Pedrayo, o Premio das Artes e das Letras de Galicia e o Premio San Martiño de normalización lingüística. O 7 de xullo de 2018 a Real Academia Galega, decidiu, en sesión plenaria, que Fraguas sería o escritor homenaxeado o Día das Letras Galegas do ano 2019, coincidindo co vixésimo aniversario do seu pasamento.","url":"https://gl.wikipedia.org/wiki/Ant%C3%B3n_Fraguas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Antonio_Fraguas_Fraguas%2C_c._1925.jpg/150px-Antonio_Fraguas_Fraguas%2C_c._1925.jpg"},{"id":"67929","type":"good","language_code":"gl","title":"Antón Losada Diéguez","summary":"Antón Losada Diéguez ou Antonio Losada Diéguez, nado en Moldes (Boborás) o 22 de decembro de 1884 e finado en Pontevedra o 15 de outubro de 1929, foi un filósofo, escritor e político galego. A súa familia procedía da fidalguía e da nobreza galega do Antigo Réxime, o carlismo e o tradicionalismo, tendencias que influíron na súa traxectoria no nacionalismo galego. Integrante da Irmandade da Fala de Ourense, impulsor da revista Nós e ideólogo do artellamento do grupo Nós e correspondente da Real Academia Galega, atraeu a numerosos intelectuais á causa galeguista, exercendo sobre eles un labor socrático, cunha extraordinaria capacidade de espertar conciencias e estimular talentos. De obra relativamente escasa e en gran parte inédita ata 1985, foi autor, entre outras, de media ducia de poesías, sete contos, dous escritos políticos, a obra teatral incompleta A domeadora e os discursos \"Os problemas do idioma e a cultura no rexionalismo galego\" (1918) e \"Encol da prosa galega\" (1924), co que ingresou no Seminario de Estudos Galegos. Morreu prematuramente aos 44 anos de idade. Dedicóuselle o Día das Letras Galegas de 1985.","url":"https://gl.wikipedia.org/wiki/Ant%C3%B3n_Losada_Di%C3%A9guez","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Ant%C3%B3n_Losada_Di%C3%A9guez.jpg/150px-Ant%C3%B3n_Losada_Di%C3%A9guez.jpg"},{"id":"76606","type":"good","language_code":"gl","title":"Neon Genesis Evangelion","summary":"Neon Genesis Evangelion (en xaponés: 新世紀エヴァンゲリオン; Shin Seiki Evangerion; que quere dicir literalmente \"O Evanxeo do Novo Século\") tamén coñecida sinxelamente como Evangelion ou Eva, é unha serie de animación xaponesa, ou anime, producida por Gainax e Tatsunoko Production, dirixida por Hideaki Anno e emitida orixinalmente pola canle TV Tokyo dende outubro de 1995 até marzo de 1996. O anime conta con 26 episodios e o elenco de voces xaponesas orixinais inclúe a Megumi Ogata como Shinji Ikari, Megumi Hayashibara como Rei Ayanami e Yūko Miyamura como Asuka Langley Soryu. A música da serie foi composta por Shirō Sagisu.\nEvangelion está ambientado quince anos despois dun cataclismo mundial, e a acción ten lugar especialmente na cidade futurística e fortificada de Toquio-3. O protagonista é Shinji, un mozo adolescente que é recrutado polo seu pai na misteriosa organización Nerv para pilotar unha máquina xigante (mecha) e biomecánica chamada \"Evangelion\" co obxectivo de combater os aliens chamados \"Anxos\". A serie explora as experiencias e emocións dos pilotos dos Evangelion, así como as dos membros de Nerv no seu intento de previr que ningún dos Anxos cause outro cataclismo, ó tempo que lidan cos movementos estratéxicos da organización e coa busca da verdade que se agocha detrás destes eventos. A serie contén conceptos e imaxes derivados da cábala, do cristianismo e do xudaísmo.\nEn Galiza, estreouse en galego no ano 2005 a través da TVG, dentro do espazo infantil e xuvenil Xabarín Club. Neon Genesis Evangelion recibiu a aclamación da crítica mais tamén xerou certa controversia. Particularmente controvertidos foron os dous últimos episodios, o cal levou ó equipo da serie a producir un final alternativo no filme de 1997 Evangelion: O final de Evangelion. Considerada como unha deconstrución do xénero mecha, a serie de televisión orixinal provocou o renacemento da industria do anime e converteuse nunha icona cultural. Filmes, manga, vídeos e outros produtos da franquía Evangelion conseguiron récords de vendas nos mercados xaponeses e un grande éxito internacionalmente, con 150 billóns de iens de ganancias nos produtos relacionados no ano 2007 e as máquinas pachinko de Evangelion xerando máis de 700 billóns de iens no ano 2015.\n\n","url":"https://gl.wikipedia.org/wiki/Neon_Genesis_Evangelion","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/EV2.svg/150px-EV2.svg.png"},{"id":"77898","type":"good","language_code":"gl","title":"Gondor","summary":"Gondor é un reino ficticio do legendarium de J. R. R. Tolkien, descrito como o máis grande reino dos homes no oeste da Terra Media a finais da Terceira Idade. O terceiro volume do Señor dos Aneis, O Regreso do Rei, relata en gran parte os acontecementos en Gondor durante a guerra do Anel e a posterior restauración do reino. A historia do reino está descrita nos apéndices do libro.\nSegundo a narrativa, Gondor foi fundado polos irmáns Isildur e Anárion, os fillos de Elendil, exiliados do reino insular de Númenor despois da súa caída. Xunto con Arnor no norte, Gondor, o reino do sur, serviu como último bastión dos homes do oeste. Despois dun período de crecemento, Gondor comezou a esmorecer segundo avanzaba a Terceira Idade, sendo debilitado continuamente polas loitas internas e os conflitos cos aliados do Señor Escuro Sauron. Na época da guerra do Anel, o trono de Gondor estaba baleiro, aínda que os seus principados e feudos aínda tiñan deferencia polo rei ausente, amosando a súa lealdade aos administradores de Gondor. O reino só foi restaurado coa derrota final de Sauron e a coroación de Aragorn como rei.\nBaseándose nas primeiras concepcións, a historia e a xeografía de Gondor foron desenvolvéndose por etapas a medida que Tolkien creaba o seu legendarium e escribía O Señor dos Aneis. Os críticos observaron o contraste entre os administradores cultos pero sen vigor de Gondor e os líderes sinxelos pero vigorosos do reino de Rohan, baseados nos anglosaxóns, que eran favorecidos por Tolkien. Os eruditos na obra de Tolkien observaron paralelismos entre Gondor e os normandos, a antiga Roma, os viquingos, os godos, os longobardos e o Imperio Bizantino.","url":"https://gl.wikipedia.org/wiki/Gondor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Escudo_Real_de_Gondor.svg/150px-Escudo_Real_de_Gondor.svg.png"},{"id":"82242","type":"good","language_code":"gl","title":"Foise co vento","summary":"Foise co vento (en inglés: Gone with the Wind) é un filme estadounidense de 1939 dirixido por Victor Fleming. É un filme de xénero épico, histórico e romántico adaptado da novela homónima de 1936 escrita por Margaret Mitchell. Foi producido por David O. Selznick de Selznick International Pictures. Ambientado no sur dos Estados Unidos no contexto da guerra civil estadounidense e na era da reconstrución, o filme conta a historia de Scarlett O'Hara, a decidida filla do propietario dunha plantación de Xeorxia. Scarlett está namorada de Ashley Wilkes, quen está casado coa súa curmá, Melanie Hamilton, e conta o seu posterior casamento con Rhett Butler. Está protagonizado por Vivien Leigh (Scarlett), Clark Gable (Rhett), Leslie Howard (Ashley) e Olivia de Havilland (Melanie).\nA produción foi difícil dende o comezo. A rodaxe atrasouse dous anos por mor da determinación de Selznick de asegurar a Gable para o papel de Rhett Butler, e a \"procura de Scarlett\" levou a 1 400 mulleres a seren entrevistadas para o papel. O guión orixinal foi escrito por Sidney Howard e sufriu moitas revisións de varios guionistas nun intento de reducilo a unha lonxitude axeitada. O director orixinal, George Cukor, foi despedido pouco despois de que comezase a filmación e foi substituído por Fleming, quen á súa vez foi substituído brevemente por Sam Wood mentres Fleming tomaba algo de tempo libre para recuperarse do esgotamento.\nO filme recibiu valoracións positivas dende a súa estrea en 1939, aínda que algúns críticos considerárono longo de máis. O elenco foi amplamente eloxiado e moitos críticos encontraron a Leigh especialmente axeitada para o seu papel de Scarlett. Na 12ª edición dos Óscar, recibiu dez premios (oito en competición e dous honoríficos) de trece nomeamentos, incluíndo os premios de mellor filme, mellor director (Fleming), mellor guión adaptado (outorgado de maneira póstuma a Sidney Howard), mellor actriz (Leigh) e mellor actriz secundaria (Hattie McDaniel, a primeira afroamericana en gañar un Premio Óscar). Na súa época, estabeleceu récords para o número total de premios e nomeamentos.\nFoise co vento gozou dunha gran popularidade cando foi estreado. Converteuse no filme con maiores ganancias realizado até daquela, e mantivo o récord durante máis dun cuarto de século. Cando a súa recadación se axusta á inflación monetaria, aínda é o filme con maior recadación da historia do cinema. Volveuse a estrear de maneira periódica ao longo do século XX e conseguiu un fondo arraigo na cultura popular. Aínda que o filme foi criticada como un exemplo de negacionismo histórico que glorifica a escravitude, tamén se lle atribúe o mérito de ter mudado a maneira na que os afroamericanos eran representados cinematograficamente. É considerado como un dos mellores filmes da historia, situándose entre os dez primeiros postos da lista das mellores películas estadounidenses segundo o American Film Institute. En 1989, a Biblioteca do Congreso dos Estados Unidos de América escolleuno para a súa preservación no National Film Registry.\nEstreouse en galego na Televisión Española o 25 de xullo de 1986. Unha nova versión en galego foi emitida por primeira vez na TVG o 24 de xuño de 2006.\n\n","url":"https://gl.wikipedia.org/wiki/Foise_co_vento","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Poster_-_Gone_With_the_Wind_01.jpg/150px-Poster_-_Gone_With_the_Wind_01.jpg"},{"id":"8730","type":"good","language_code":"gl","title":"Manuel María","summary":"Manuel María Fernández Teixeiro, nado en Outeiro de Rei o 6 de outubro de 1929 e finado na Coruña o 8 de setembro de 2004, foi un poeta, narrador, dramaturgo e académico da lingua galega, destacado polo seu carácter combativo e máis polo seu compromiso político. O 19 de abril do ano 1970 foi elixido membro correspondente da Real Academia Galega, mais renunciou en 1975 ao entender que a institución non estaba á altura que esixía o momento histórico.\nNas eleccións municipais de 1979 presentouse como cabeza de lista á alcaldía de Monforte de Lemos, e foi nomeado concelleiro de Augas e Recollida do lixo. Tras non ser elixido nas eleccións ao Senado de 1982 en representación do BNG, abandonou a militancia política para se dedicar por completo á actividade literaria e cultural. Volveu ingresar na RAG, desta volta como membro de número, o 15 de febreiro de 2003, por proposta de Xosé Luís Franco Grande, Ramón Lorenzo Vázquez e Xosé Luís Méndez Ferrín, pronunciando o discurso A Terra Chá: poesía e paisaxe.\nEntre os temas dos seus poemas destacan o amor, a arte, o propio compromiso político, a denuncia de eivas, a etnografía, a física, a historia, a inmaterialidade, a mitoloxía, o mundo animal, a palabra poética, o paso do tempo, a relixión, a sociedade, a lingua, os traballos agrarios, o urbanismo ou a xeografía. Apelaba ao regato do Cepelo como outros autores apelaban ao Miño. Dedicóuselle o Día das Letras Galegas de 2016.","url":"https://gl.wikipedia.org/wiki/Manuel_Mar%C3%ADa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Manuel_Mar%C3%ADa_na_Praza_Maior_de_Lugo.jpg/150px-Manuel_Mar%C3%ADa_na_Praza_Maior_de_Lugo.jpg"},{"id":"8881","type":"good","language_code":"gl","title":"Dolmen de Dombate","summary":"O dolmen de Dombate (catálogo da Xunta GA15014004) é un monumento megalítico situado no lugar de Dombate na parroquia de Borneiro (Cabana de Bergantiños), na comarca de Bergantiños. Construíuse na primeira metade do IV milenio a. C. e a cámara a finais dese mesmo milenio. Foi usado en diferentes épocas e evidenciouse un uso que vai dende o ano 3.800 a.C. ata o 2.700 a.C., momento no que se clausura o monumento. Este dolmen catalógase como unha tumba de corredor e é un dos conxuntos máis importantes de Galicia.Preto del atópanse outros monumentos coñecidos pola existencia de arte parietal: o dolmen de Pedra Cuberta e a Pedra da Arca.Segundo o experto Xosé María Bello Diéguez, a concentración de dolmens deste tipo na Costa da Morte puido deberse a que estaban relacionados coa riqueza cultural da zona, como na Idade Media estábano as catedrais.No século XIX o historiador Manuel Murguía xa escribe sobre o dolmen, e no ano 1885 o poeta Eduardo Pondal inmortalizouno nun poema en Queixumes dos pinos:\nEste dolmen é lugar de paso da ruta de sendeirismo da Costa da Morte na súa terceira etapa do camiño dos Faros.","url":"https://gl.wikipedia.org/wiki/Dolmen_de_Dombate","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Dombate_frontal_2013.jpg/150px-Dombate_frontal_2013.jpg"},{"id":"98141","type":"good","language_code":"gl","title":"O cabaleiro escuro","summary":"O cabaleiro escuro (en inglés: The Dark Knight) é un filme de superheroes de 2008 dirixido, producido e coescrito por Christopher Nolan. Secuela do filme Batman empeza (2005), está baseado como aquel en Batman, personaxe de banda deseñada de DC Comics. Está protagonizado por Christian Bale, Michael Caine, Heath Ledger, Gary Oldman, Aaron Eckhart, Maggie Gyllenhaal e Morgan Freeman. O argumento do filme céntrase na loita de Bruce Wayne / Batman (Bale), o tenente James Gordon (Oldman) e o fiscal do distrito Harvey Dent (Eckhart) que forman unha alianza para desmantelar o crime organizado en Gotham City, pero son ameazados pola mente mestra anarquista coñecida como o Joker (Ledger), que quere socavar a influencia de Batman e converter a cidade nun caos.\nA inspiración de Nolan para o filme foi a banda deseñada do Joker de 1940, a novela gráfica de 1988 The Killing Joke e a serie de 1996 The Long Halloween, que conta a orixe de Two-Face. O alcume \"Cabaleiro escuro\" foi usado para describir a Batman en Batman #1 (1940), nunha historia escrita por Bill Finger. O cabaleiro escuro foi rodado principalmente en Chicago, así como noutras localizacións dos Estados Unidos, o Reino Unido e Hong Kong. Nolan usou cámaras IMAX 70 mm para rodar algunhas secuencias, incluíndo a primeira aparición do Joker no filme. Warner Bros. creou inicialmente unha campaña de mercadotecnia viral para O cabaleiro escuro, desenvolvendo páxinas web promocionais e tráileres que recollían escenas de Ledger como o Joker. Ledger morreu o 22 de xaneiro de 2008, algúns meses despois de completar a rodaxe e seis meses antes da súa estrea, por mor dunha combinación tóxica de medicimentos de prescripción médica, o cal incrementou a atención dos medios de comunicación e a asistencia nos cinemas.\nUnha coprodución entre os Estados Unidos e o Reino Unido, O cabaleiro escuro estreouse o 18 de xullo de 2008 nos Estados Unidos e o 25 de xullo no Reino Unido. A crítica considerouno un dos mellores filmes da década de 2000 e un dos mellores filmes de superheroes de tódolos tempos; o filme recibiu valoración moi positivas, especialmente pola súa acción, banda sonora, guión, interpretacións (en particular a de Ledger), efectos visuais e dirección, estabelecendo numerosos récords durante a súa etapa de proxección. O cabaleiro escuro apareceu nas listas dos dez mellores para 287 críticos especializados, máis que ningún outro filme de 2008, agás WALL-E, e moitos críticos (77) consideraron O cabaleiro escuro como o mellor filme dese ano. Con máis dun billón de dólares de recadación en todo o mundo, converteuse no filme con maior recadación de 2008 e o número 36 de tódolos tempos, non axustado pola inflación (4º no momento da súa estrea); tamén marcou un récord como a estrea doméstica con maior recadación, con 158 millóns de dólares, un récord que mantivo durante tres anos. O filme recibiu oito nomeamentos ós Premios Óscar; gañou os premios de mellor edición de son e Ledger conseguiu postumamente o de mellor actor secundario. O cabaleiro escuro: a lenda renace, o título final da triloxía, foi estreado o 20 de xullo de 2012.\nEstreouse en galego na TVG o 22 de marzo de 2012.\n\n","url":"https://gl.wikipedia.org/wiki/O_cabaleiro_escuro","thumbnail_url":null},{"id":"9834","type":"good","language_code":"gl","title":"Castelo de Santo Antón","summary":"O castelo de Santo Antón, é un castelo construído no século XVI que formaba parte, xunto co castelo de Santa Cruz (en Liáns) e o castelo de San Diego (en Oza, hoxe desaparecido), dunha rede estratéxica de castelos e baterías para a defensa da cidade da Coruña. Foi declarado Monumento Histórico Artístico en 1949 e desde o ano 1994 pasou a ter a consideración de Ben de Interese Cultural coa categoría de monumento. Dende a súa inauguración no ano 1968 alberga o Museo Arqueolóxico e Histórico da Coruña.","url":"https://gl.wikipedia.org/wiki/Castelo_de_Santo_Ant%C3%B3n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Castelo_de_Santo_Ant%C3%B3n_na_Coru%C3%B1a_14.jpg/150px-Castelo_de_Santo_Ant%C3%B3n_na_Coru%C3%B1a_14.jpg"},{"id":"9841","type":"good","language_code":"gl","title":"Aquarium Finisterrae","summary":"O Aquarium Finisterrae ou Casa dos Peixes, é un centro interactivo situado na cidade da Coruña (Galicia, España) dedicado á divulgación científica sobre aspectos relacionados coa bioloxía mariña, a oceanografía e o mar en xeral. Ten como obxectivo promover o coñecemento do océano e educar actitudes positivas cara ao medio mariño, así como contribuír ao coñecemento científico da vida mariña.\nAtópase na costa coruñesa, no Paseo Marítimo, entre a Domus e a Torre de Hércules, que se pode ver dende o acuario. As súas piscinas exteriores están conectadas co Océano Atlántico e están deseñadas cun sistema que as fai sensibles ás mareas. Ademais das súas piscinas e acuarios, contén elementos museísticos que ofrecen experiencias interactivas ao público.\nDesde a súa apertura en 1999, recibiu máis de 6 millóns de visitantes.","url":"https://gl.wikipedia.org/wiki/Aquarium_Finisterrae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Entrada_del_Aquarium_Finisterrae.jpg/150px-Entrada_del_Aquarium_Finisterrae.jpg"}]