[{"id":"1323","type":"featured","language_code":"gor","title":"Lamu'o","summary":"Lamu'o yito serangga kikingo, wawa'iyo ja limbata to 15 milimeter, o u'ata mohelu wolomo wawu polupi'o ngopari u mowali pongo'abiyo po'ongolihu todelomo ngomenit.\nLamu'o tuwo-tuwota todelomo ordo Diptera, wayito genera Anopheles, Culex, Psorophora, Ochlerotatus, Aedes, Sabethes, Wyeomyia, Culiseta, wawu Haemagoggus. Jumulaliyo 35 genera wawu taya-tayade to 2700 spesies.","url":"https://gor.wikipedia.org/wiki/Lamu%27o","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Aedes_aegypti_biting_human.jpg/150px-Aedes_aegypti_biting_human.jpg"},{"id":"139","type":"featured","language_code":"gor","title":"Tumbilo Tohe","summary":"Tumbilo tohe yito tradisi lo Hulontalo u molumbila tohe to alikusu to huyi lo 27 (dulo pula pitu) ramadan tuwoto hulalo puasa ma mopulito. Adati botiya hepohutu lo tawu-tawuwalo to Hulontalo to'u tolo huyi motahudu lo dulahu buka da’a. Ma'ana lo'u molumbila tohe botiya patujuliyo alihu dalalo ode tihi delo mobango pona'owa lotawu wawu potunu ode tawu ta mohimo'a pitara to timi'idu bele-beleyalo. Timi'idu bele hitumbila tohe to alikusu jumulaliyo odelo tuwango tawu to delomo bele.","url":"https://gor.wikipedia.org/wiki/Tumbilo_Tohe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Alikusu_Tumbilo_Tohe.jpg/150px-Alikusu_Tumbilo_Tohe.jpg"},{"id":"1552","type":"featured","language_code":"gor","title":"Miyamoto Musashi","summary":"Miyamoto Musashi (宮本 武蔵?), yito tawu ngonga latunga losamurai, filsuf, penulis wawu ronin ta masahuru to lipu lo Japangi masa mulōlo. Tiyo botiya helantobu lotawu pilotutuliyo to tāwunu 1584, wawu yilate to tāwunu 1645. \nTanggulo unteliyo te Shinmen Takezo. Tangguliyo u ganapu te Shinmen Musashi No Kami Fujiwara No Genshin. Tiyo olo otawa lotawu otanggula Miyamoto Bennosuke meyambo, tanggulo budhaliyo, Niten Dōraku. Tiyo masahuru boli latunga to ilimi lowamilo wawu lo'ohama layito todelomo 61 lohumbala wolo baliliyo. Tiyo tā lopotihulo lembo'a Niten-Ichi-Ryū-School meyambo Nito-Ichi-ryu, wawu tāwunu pulitiyo, tiyo loluladu Buku Hu'alimo Limo/The Book of Five Rings (五 輪 の 書 Go Rin No Sho), wawu Dokkōdō (The Path of Aloneess) ). Buku botiye yilohiliyo ode Terao Magonojō, murid le Musashi, pituhuyi to'u tiyo mā motahudu u mate.","url":"https://gor.wikipedia.org/wiki/Miyamoto_Musashi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Miyamoto_Musashi-Portrait-Edo-period.png/150px-Miyamoto_Musashi-Portrait-Edo-period.png"},{"id":"1638","type":"featured","language_code":"gor","title":"Hans Bague Jassin","summary":"Hans Bague Jassin, meyalo H.B. Jassin, (pilotutu to Gorontalo, 31 Juli 1917-yilate to Jakarta, 11 Maret 2000, to uumuru 82 taawunu) botiya tawu ngota, pengarang, penyunting, wawu kritikus sastra berkebangsaan Indonesia.\nNgohuntuwa tuladiyo u hepopohuna lo tawu pohutu referensi to pelajaran bahasa wawu sastra lo Indonesia to sikola meyalo perguruan molanggato.. Pusat Dokumentasi Sastra H.B. Jassin to Taman Ismail Marzuki bukti lo pamarenta mopokakali tangguliyo totudu lo jasaliyo u lopolamahe kesusastraan Indonesia.","url":"https://gor.wikipedia.org/wiki/Hans_Bague_Jassin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/HB_Jassin%2C_Indonesia_Literary_Pioneers%2C_00.47.jpg/150px-HB_Jassin%2C_Indonesia_Literary_Pioneers%2C_00.47.jpg"},{"id":"212","type":"featured","language_code":"gor","title":"Wikipedia bahasa Hulontalo","summary":"Wikipedia bahasa Hulontalo yito ensiklopedia online to delomo bahasa Hulontalo wawu wayitiyo lo nga'amila Wikipedia to delomo bahasa uweewoliyo ma'o. Wikipedia bahasa Hulontalo botiya dudu-dudu'a to wu'udu Wikipedia uda'a, pereyi tuladulo, boli'olo, kupe'iyolo meyambo popotayadulo.","url":"https://gor.wikipedia.org/wiki/Wikipedia_bahasa_Hulontalo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/8/87/Wikipedia-logo-v2-gor.png"},{"id":"214","type":"featured","language_code":"gor","title":"Wilhelm Joest","summary":"Wilhelm Joest (pilotutu 15 Maret 1852 to Köln, Jerman - yilate 25 November 1897) yito tawu ngota ahali etnografi wawu dunia wisatawan Jerman.\nTiyo lo balājari ilimu wawu bahasa to Universitas Bonn, Heidelberg wawu Berlin, wawu lapatiyo ma'o lēto ma lo balājari studi montalengo ode ke Afrika Utara.","url":"https://gor.wikipedia.org/wiki/Wilhelm_Joest","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Wilhelm_Joest_1891.jpg/150px-Wilhelm_Joest_1891.jpg"},{"id":"2268","type":"featured","language_code":"gor","title":"Anton Chekhov","summary":"Anton Pavlovich Chekhov (Анто́н Па́влович Че́хов) pilotutu 29 Januari 1860 – yilate 15 Juli 1904 (Kalender Julian: pilotutu 17 Januari 1860 – yilate 2 Juli 1904) yito tawu ngota ahali moluladu silita limbu-limbu'o (cerpen) wawu naskah drama lonto Rusia. Tiyo he'akuwo lotawu daata lowali latunga lo'u moluladu silita fiksi limbuu-limbu'o to dunia. Woluwo mohelu 4 (wopato) ilomata klasik tuladiyo u hetanggula lotawu u molamahe da'a.\nMohelu wopato drama uda'a le Chekhov; Burung Camar, Paman Vanya, Tiga Saudari, wawu Kebun Ceri—layito hepentasiyo ulangi to delomo pementasan-pementasan modern. Limbata lo'u mohetuto judul silita helimbu'a u kilaranganiliyo.\nTililahepa lo tuladiyo botiye heharaga lo ta hepolulade uweewo wawu odito olo kritikus.\nPapanggala wole Henrik Ibsen wawu August Strindberg, Chekhov layito hetanggula lotawu tala ngota lo taapulu perintis to delomo modernisme bungaliyo lo teater. Chekhov botiya dokuteri mohhunema to tawu ngopohiya lo karir sastraliyo. Tiyo pernah lolo'iya, \"Kedokteran yito dile'u ta sah, wawu sastra tilantahu'u\".Bungaliyo te Chekhov botiya hemolulade silita alihu mo'otapu doyi, dabo to'u ambisi artistikliyo yilumayi'o, tiyo lohutu lohutu inovasi formal u lo'opongaru evolusi silita limbu'o moderen.\nTiyo ja lohile ma'apu ode taa hipobacawa tuladiyo wonu timongoliyo ma susa mongarati makusudu lotulade boyito. Tohuhamaliyo peran lo seniman yito mongohi yiyintu, diila molameto.","url":"https://gor.wikipedia.org/wiki/Anton_Chekhov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Anton_Chekhov_with_bow-tie_sepia_image.jpg/150px-Anton_Chekhov_with_bow-tie_sepia_image.jpg"},{"id":"2301","type":"featured","language_code":"gor","title":"Bacharuddin Jusuf Habibie","summary":"Prof. Dr. Ing. H. Bacharuddin Jusuf Habibie, FREng  (pilotutu to Parepare, Sulawesi Selatan, 25 Juni 1936 - yilate to Jakarta, 11 September 2019, umuru 83 tawunu) yito Presiden Republik Indonesia ta otoluliyo. Tiyo lodihu jabatan botiye to'u te Soeharto lotowuli to jabatan presiden tanggal 21 Mei 1998. To'u diipo lowali presiden, B.J. Habibie lodihu jabatan Wakil Presiden hihewoliyo duulo hula wawu pitu huyi. Tiyo lodihu jabatan Presiden ngotaawunu wawu limo lohula, lowali presiden Indonesia ta limbu-limbu'a masa jabataniliyo wawu diyalu wakililiyo.","url":"https://gor.wikipedia.org/wiki/Bacharuddin_Jusuf_Habibie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Bacharuddin_Jusuf_Habibie_official_portrait.jpg/150px-Bacharuddin_Jusuf_Habibie_official_portrait.jpg"},{"id":"2998","type":"featured","language_code":"gor","title":"Tihi Dian Al-Mahri","summary":"Tihi Dian Al-Mahri meyalo hetanggula lo tawu Tihi Kuba Hulawa yito tihi tuwawu u bilonguliyo to Kelurahan Limo, Kecamatan Cinere, Kota Depok, Provinsi Jawa Barat. Tihi botiya ngopohiya lo'u hepo'ibadatiya lo tawu motabiya, ma lowali kawasan wisata religius. Tihi botiya bongu-bongu to huta motanggalo wawu pereyi tahudu mayi lotawu, sambe ma hepotunggayiya lo mongo u ngongala'a mopasiyari wawu motabiya teeye meyalo bo mohuheli.","url":"https://gor.wikipedia.org/wiki/Tihi_Dian_Al-Mahri","thumbnail_url":null},{"id":"3638","type":"featured","language_code":"gor","title":"Brunei Darussalam","summary":"Brunei Darussalam meyalo Brunei   dungohi  /bruːˈnaɪ/, tanggulo resmi: Negara Brunei Darussalam, (bahasa MelayuTemplat:Lang-ms, Jawi: نڬارا بروني دارالسلام‎Templat:Nastaliq), yito negara berdaulat to Asia Tenggara bilulo'aliyo to pentadu imbihu tilayo pulo Kalimantan. Negara botiya tanggaliyo 5.765 km² wawu gaarisi lopentadiyo talu-talu ode deheto Cina Selatan. Wilayah lo Brunei ponto-pontolo 2 negara tayadu to Malaysia de'uwito yito Sarawak wawu Sabah.\nSa'ati botiya, Indeks Pembangunan Manusia lo Brunei Darussalam u molangata oluwoliyo to Asia Tenggara, totibawa lo Singapura, sehingga diklasifikasikan sebagai negara maju. Meturuti data lo Dana Moneter Internasional, produk domestik bruto lo Brunei per kapita udamanga olimoliyo to dunia. Ngopohiya leto, Forbes lopodutu Brunei lowali negara terkaya olimoliyo lonto 182 negara sababu ohu'uwo ilengi loyinulo wawu gas alam motanggalo. Brunei olo otawa lotawu ma'amuru wawu mototoheto dihu-dihu to syariat Islam, to delomo pemerintahan wawu to masyarakat.","url":"https://gor.wikipedia.org/wiki/Brunei_Darussalam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Flag_of_Brunei.svg/150px-Flag_of_Brunei.svg.png"},{"id":"4176","type":"featured","language_code":"gor","title":"Galileo Galilei","summary":"Galileo Galilei (pobaca ɡaliˈlɛːo ɡaliˈlɛi); pilotutu to Pisa, 15 Pebruari 1564 – yilate to Arcetri, Toscana, 8 Januari 1642 umuru 77 lotawunu) botiya tawu ngota ahali astronom, filsuf, wawu fisikawan Italia yang memiliki peran besar dalam revolusi ilmiah. Tito hetanggula lotawu \"tiyamo lo astronomi observasional\", \"tiyamo lo ilmu fisika modern\", \"tiyamo lo metode ilmiah\", wawu \"tiyamo lo ilmu pengetahuan\".Ilomataliyo to delomo ilimi wawu pongotota towolotaliyo loposampurna teleskop, tililahepa pengamatan astronomi, wawu hukum koliyo'o bungaliyo wawu oluwoliyo (dinamika). Ngopohiya lḕto, te Galileo tala ngota lo ta hemodukungi ole Copernicus tomimbihu kokoliyo'o bumi heheliliya to dulahu wawu dulahu u lowali sistem tata surya.\nIlosababuwa lohuhamaliyo odiye botiye tiyo ma ilanggapu lotawu lohihede wolo u heyakiniya lotawu daata meyambo gereja to sa'ati boyito. Tiyo ma pilodulohu lotawu ode pengadilan gereja tanggal 22 Juni 1633. Pahamuliyo tomimbihu mato lodulahu lowali himbunguwa lo tata surya hihihede wolo ajaran Aristoteles meyambo u iloyakiniya lo gereja de'uwito yito bumi u lowali pusat alam semesta. tiyo lo'otapu hukumani pengucilan (tatahangi to bele) sambe lo'u yilate. Demeyi to tawunu 1992 Paus Yohanes Paulus II lopoma'alumu lo'u resmi bahwa putusani lopodehu hukumani boyito tilala, wawu to delomo pidato 21 Desember 2008 Paus Benediktus XVI menyatakan bahwa Gereja Katolik Roma lopowuli lo tilangguliyo sebagai ilmuwan.Moturuti ole Stephen Hawking, Galileo longohi sumbangan uda'a ode dunia sains modern. Usahaliyo boyito mowali tanggulala terobosan damango lonto ole Aristoteles. Hihedeliyo wolo Gereja Katolik Roma odelo humaya lo hihede tomimbihu agama wawu kebebasan berpikir (terutama dalam sains) to masyarakat Barat.","url":"https://gor.wikipedia.org/wiki/Galileo_Galilei","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Justus_Sustermans_-_Portrait_of_Galileo_Galilei%2C_1636.jpg/150px-Justus_Sustermans_-_Portrait_of_Galileo_Galilei%2C_1636.jpg"},{"id":"4180","type":"featured","language_code":"gor","title":"Djalaludin Tantu","summary":"Mayor Penerbang (Anumerta) Djalaludin Tantu (pilotutu to Gorontalo, tanggal ja otawa - yilate to Selat Karimata(lantobu), 2 September 1964) yito tawu ngota penerbang TNI Angkatan Udara, ta yilate to sa'ati tugasi mopotumboto pesawat Hercules C-130B berkode ekor (tail code) T-1307 to delomo misi penerjunan pasukan payung ode Kalimantan Utara (Malaysia) to masa kampanye Dwikora. Tangguliyo ma pilohutuliyo tanggulo bandara to Gorontalo wolo tanggulo Bandar Udara Djalaluddin.","url":"https://gor.wikipedia.org/wiki/Djalaludin_Tantu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Djalaludin_Tantu.png/150px-Djalaludin_Tantu.png"},{"id":"4346","type":"featured","language_code":"gor","title":"Kapali selam Japangi I-400","summary":"I-400 (伊号第四百百潜水艦, I-yonmarumaru Sensuikan) yito kapali selam induk hakuliyo wawu dioperasikan lo Angkatan Laut Kekaisaran Japangi to masa Perang Dunia II. Kapali selam botiye ma lowali tala tuwawu poroyek rahasia Japangi to delomo Perang Dunia II. Kapali selam botiye, kapali u laba damango lonto Perang Dunia II wawu debo dipo'o u mongilabotiyo sambe ma yiloluwo mayi kapali selam rudal balistik nuklir to tawunu 1960. Kapali selam botiye olo ma lowali kapali induk u mowali detoheliyo totolu pesawat terbang apung dalala Aichi M6A Seiran u hepomakeliyo ode misi militer.","url":"https://gor.wikipedia.org/wiki/Kapali_selam_Japangi_I-400","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/I400_2.jpg/150px-I400_2.jpg"},{"id":"438","type":"featured","language_code":"gor","title":"Tanggomo","summary":"Tanggomo yito tala tuwawu tradisi lo'u motombīlu to Hulontalo, mohulitayi wungguli u yilowali to masa yilalu mayi.\nTanggomo momuwato wungguli u yilowali, wawu wungguli boyito ma tombīluwoliyo mayi motoyunuto monto bungo sambe pulitiyo. Lahu lo tanggomo mohīhede wolo lahu uwēwo odelo lohidu, wawu o rima to bahasa lo lahuliyo.\nTuwango tanggomo yito wungguli u banari yilowali, pīlu, wawu mowali olo wungguli u pilohutu lo ta motanggomo.","url":"https://gor.wikipedia.org/wiki/Tanggomo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/COLLECTIE_TROPENMUSEUM_%27Tandako%27_danseressen_te_Gorontalo_Noord-Celebes_TMnr_10003469.jpg/150px-COLLECTIE_TROPENMUSEUM_%27Tandako%27_danseressen_te_Gorontalo_Noord-Celebes_TMnr_10003469.jpg"},{"id":"577","type":"featured","language_code":"gor","title":"Narkissos","summary":"Te Narkissos (bahasa Yunani: Νάρκισσο) yito ta bohu lotawu ngota, gaga boli molamahu, todelomo piilu meyambo wungguli to lipu lo Yunani kuno. Tiyo botiye wala'o dewa lo dutula. Tiyamo liyo tanggu-tanggula te Kefissos, wawu tiiloliyo tanggula ti Liriope.","url":"https://gor.wikipedia.org/wiki/Narkissos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Narcissus-Caravaggio_%281594-96%29.jpg/150px-Narcissus-Caravaggio_%281594-96%29.jpg"},{"id":"599","type":"featured","language_code":"gor","title":"O'ayuwa Nantu","summary":"O'ayuwa Nantu yito o'ayuwa da'a boli motanggalo hitumula flora wawu fauna endemic to Paguyaman, towolota lo 3 kabupaten to Provinsi Gorontalo. Tilanggulaliyo O'ayuwa Nantu sababu ngohuntuwa ayu Nantu hitumula to delomo o'ayuwa botiya. Woluwo olo ayu Rao u da’a hitumula teeye. Ngopohiya lo titilahepo ayu, teeye olo hitumula 90 spesies lo burungi, 35 lodalala u endemik meyambo bo odungga teeye wawu diya'a to tambati uweewo.","url":"https://gor.wikipedia.org/wiki/O%27ayuwa_Nantu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Sulawesi_agriculture_trsr_DSCN0988.JPG/150px-Sulawesi_agriculture_trsr_DSCN0988.JPG"}]