[{"id":"109555","type":"featured","language_code":"gu","title":"ગુજરાતમાં વાવનો ઇતિહાસ","summary":"વાવ એટલે એવા કૂવા કે જે લાંબા પગથિયાંવાળા ભાગથી જોડાયેલાં હોય. તે સૌથી વધારે પશ્ચિમી ભારતમાં જોવા મળે છે. વિશેષ કરીને ગુજરાતમાં કુલ ૧૨૦થી વધુ વાવ જોવા મળે છે. વાવનું અસ્તિત્વ સિંધુ સભ્યતાના ધોળાવીરા અને મોહેં-જો-દડો જેવા નગરોના જળાશયોની રચનામાં પણ જોઈ શકાય છે. ગુજરાતનાં નૈઋત્ય ક્ષેત્રોમાં વાવ નિર્માણની પ્રવૃત્તિઓ ઇ.સ. પૂર્વે ૬૦૦ની આસપાસ જોઈ શકાય છે. અહીંથી તે ઉત્તર રાજસ્થાન અને ત્યારબાદ વાયવ્ય ભારતમાં ફેલાતી જોવા મળે છે. ૧૦મીથી ૧૩મી સદીમાં સોલંકી અને વાઘેલા વંશના શાસનકાળમાં વાવ નિર્માણની પ્રવૃત્તિમાં વધારો જોવા મળે છે. ૧૧મીથી ૧૬મી સદીમાં આ પ્રવૃત્તિ તેની ચરમસીમા પર જોવા મળે છે. ૧૩મીથી ૧૬મી સદી સુધીના મુસ્લિમ શાસકોએ વાવ નિર્માણની આ પ્રણાલીને પ્રતિબંધિત ન કરતાં તેને પ્રોત્સાહન આપ્યાનું જોવા મળે છે. ૧૯મી સદીમાં પાણીના પંપ અને પાઇપલાઇન દ્વારા પાણી મળવાનું શરૂઆત થતાં આ પ્રકારના પગથિયાંવાળા કૂવાઓએ તેમનું મહત્વ ગુમાવી દીધું.","url":"https://gu.wikipedia.org/wiki/%E0%AA%97%E0%AB%81%E0%AA%9C%E0%AA%B0%E0%AA%BE%E0%AA%A4%E0%AA%AE%E0%AA%BE%E0%AA%82_%E0%AA%B5%E0%AA%BE%E0%AA%B5%E0%AA%A8%E0%AB%8B_%E0%AA%87%E0%AA%A4%E0%AA%BF%E0%AA%B9%E0%AA%BE%E0%AA%B8","thumbnail_url":null},{"id":"110508","type":"featured","language_code":"gu","title":"ચાર્લ્સ કૂલે","summary":"ચાર્લ્સ હોર્ટન કૂલે (૧૭ ઓગસ્ટ ૧૮૬૪ – ૭ મે ૧૯૨૯) અમેરિકન સમાજશાસ્ત્રી હતા. તેમણે પોતાના સિદ્ધાંતોમાં વ્યક્તિ અને સમાજને એકબીજાથી અભિન્ન અને એકબીજાના પૂરક ગણાવ્યા છે, અને સમાજને એક માનસિક એકતા ધરાવતું સાવયવી સંગઠન કહ્યું છે. કૂલેએ જૈવિક નિયતિવાદ (biological determinism)નો વિરોધ કર્યો હતો, અને પ્રતિકાત્મક આંતરક્રિયાવાદના સિદ્ધાંતના વિકાસમાં મહત્ત્વનો ફાળો આપ્યો હતો. કૂલેના મુખ્ય પ્રદાનોમાં 'સામાજિક પ્રક્રિયા', 'દર્પણ સ્વ' અને 'પ્રાથમિક જૂથ'ની વિભાવનાઓ અગ્રસ્થાને છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%9A%E0%AA%BE%E0%AA%B0%E0%AB%8D%E0%AA%B2%E0%AB%8D%E0%AA%B8_%E0%AA%95%E0%AB%82%E0%AA%B2%E0%AB%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Charles_Cooley.png/150px-Charles_Cooley.png"},{"id":"11642","type":"featured","language_code":"gu","title":"ગીર રાષ્ટ્રીય ઉદ્યાન અને અભયારણ્ય","summary":"ગીર રાષ્ટ્રીય ઉદ્યાન અને ગીર અભયારણ્ય (જે \"ગીરનું જંગલ\" કે \"સાસણ-ગીર\" તરીકે પણ ઓળખાય છે) ગુજરાતમાં આવેલું જંગલ અને વન્યજીવન અભયારણ્ય છે. તેની સ્થાપના ૧૯૬૫માં કરવામાં આવી હતી. તે કુલ ૧,૪૧૨ ચો.કી.મી. (૨૫૮ ચો.કી.મી. રાષ્ટ્રીય ઉદ્યાન અને ૧,૧૫૩ ચો.કી.મી. અભયારણ્ય)ના વિસ્તારમાં ફેલાયેલ છે. આ ઉપરાંત પાણીયા અને મીતીયાળા વન્યજીવન અભયારણ્ય પણ ગીરના જ ભાગ ગણવામાં આવે છે, જેનો આ આંકડામાં સમાવેશ કરેલો નથી. આ ઉદ્યાન વેરાવળથી લગભગ ૪૩ કી.મી. ઈશાન (ઉત્તર-પૂર્વ)માં, તેમજ ધારી અને વિસાવદરથી દક્ષિણ દિશા તરફ આવેલો છે.\nઆ એશિયાઇ સિંહો (Panthera leo persica)નું એકમાત્ર રહેઠાણ છે અને એશિયાના અતિ મહત્ત્વના રક્ષિત વિસ્તાર તરીકે ધ્યાને લેવાયેલ છે. ગીરનું જીવપારિસ્થિતિક તંત્ર, તેની વિવિધ વનસ્પતિ અને પ્રાણીસૃષ્ટિ સાથે સરકારી વન વિભાગ, વન્યજીવન કાર્યકર્તાઓ અને સ્વૈચ્છિક સામાજીક સંસ્થાઓના સખત પ્રયત્નો દ્વારા રક્ષાયેલું છે. જુનાગઢના નવાબ દ્વારા સને ૧૯૦૦ની શરૂઆતથી ગીરનો જંગલ વિસ્તાર અને તેના સિંહોને \"રક્ષિત\" જાહેર કરાયેલા. આ પહેલ સિંહોના રક્ષણમાં ખૂબ મદદરૂપ બની કે જેમની વસતી શિકારની પ્રવૃતિને કારણે ત્યારે ફક્ત ૧૫ જેટલી જ રહી ગઈ હતી. \nએપ્રિલ ૨૦૦૫ની સિંહોની વસ્તી ગણતરી મુજબ ગીરમાં ૩૫૯ સિંહ નોંધાયેલા હતા, જે ૨૦૦૧ની સરખામણીએ ૩૨નો વધારો સૂચવે છે. 'સિંહ પ્રજનન કાર્યક્રમ' હેઠળ ઉદ્યાન અને આસપાસના પ્રદેશમાં, બંધીયાર અવસ્થામાં, અત્યાર સુધીમાં સિંહોની ૧૮૦ નસલને રક્ષણ આપવામાં આવ્યું છે. એપ્રિલ ૨૦૧૦ની સિંહોની વસ્તી ગણતરી મુજબ ગીરમાં ૪૧૧ સિંહ નોંધાયા હતા, જે ૨૦૦૫ની સરખામણીએ ૫૨નો વધારો સૂચવે છે. ૨૦૧૫ની વસતિ ગણતરી મુજબ ગીર અને આસપાસના વિસ્તારોમાં ૫૨૩ સિંહ નોંધવામાં આવ્યા, જે એ અગાઉની ૨૦૧૦ના વર્ષ કરતાંં ૧૧૨નો વધારો સૂચવે છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%97%E0%AB%80%E0%AA%B0_%E0%AA%B0%E0%AA%BE%E0%AA%B7%E0%AB%8D%E0%AA%9F%E0%AB%8D%E0%AA%B0%E0%AB%80%E0%AA%AF_%E0%AA%89%E0%AA%A6%E0%AB%8D%E0%AA%AF%E0%AA%BE%E0%AA%A8_%E0%AA%85%E0%AA%A8%E0%AB%87_%E0%AA%85%E0%AA%AD%E0%AA%AF%E0%AA%BE%E0%AA%B0%E0%AA%A3%E0%AB%8D%E0%AA%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Gir_lion-Gir_forest%2Cjunagadh%2Cgujarat%2Cindia.jpeg/150px-Gir_lion-Gir_forest%2Cjunagadh%2Cgujarat%2Cindia.jpeg"},{"id":"13349","type":"featured","language_code":"gu","title":"બાજરો","summary":"બાજરો કે બાજરી (અંગ્રેજી: Pearl millet, વૈજ્ઞાનિક નામ: Pennisetum glaucum) એ બાજરાની બહોળાપણે ઉગાડવામાં આવતી જાત છે. જે આફ્રિકા અને ભારતીય ઉપખંડમાં પ્રાગૈતિહાસિક સમયથી ઉગે છે. સામાન્યપણે એ સ્વીકારવામાં આવેલું છે કે બાજરાની આ જાત આફ્રિકામાં ઉત્પન્ન થયેલી અને ત્યાંથી ભારતમાં આવી. અગાઉના પુરાતત્વીય દસ્તાવેજો અનુસાર ઇ.પૂ. ૨૦૦૦માં બાજરાની આ જાત ભારતમાં આવી હશે, માટે તે પહેલા તેણે આફ્રિકામાં અનુકુલન સાધેલું હશે. તેના મૂળ ઉષ્ણકટિબંધીય આફ્રિકામાં મળે છે. આ પાક માટે વિવિધતાનું કેન્દ્ર પશ્ચિમ આફ્રિકાના 'સાહેલ' વિસ્તારમાં છે. પછીથી દક્ષિણ અને પૂર્વ આફ્રિકામાં અને દક્ષિણ એશિયામાં પણ તેની ખેતી થવા લાગી. યુ.એસ.માં ૧૮૫૦માં આ જાતનાં બાજરાની ખેતી શરૂ થયાના અને બ્રાઝિલને આ પાકનો પરિચય ૧૯૬૦માં થયાના દસ્તાવેજો મળે છે.\nબાજરો સૂકા કે ઓછા પાણીવાળા વિસ્તારોમાં, ઓછી ઉપજાઉ જમીનમાં અને ઉચ્ચ તાપમાનમાં ઉત્પાદન માટે અનુકૂળ છે. વધુ ક્ષારવાળી કે ઓછી પી.એચ. ધરાવતી  જમીનમાં પણ તેનું સારું ઉત્પાદન થાય છે. પોતાની પ્રતિકુળ સ્થિતિને અનુકૂલન સાધવાની પ્રકૃતિને કારણે, તે જ્યાં અન્ય ધાન્ય પાકો, જેવા કે મકાઈ અને ઘઉં ન ઉગી શકે ત્યાં પણ ઉગે છે.\nઆજે આ બાજરો વિશ્વના લગભગ ૨,૬૦,૦૦૦ ચો. કિ.મી. વિસ્તારમાં ઉગે છે. તેનો ફાળો કુલ બાજરાના વૈશ્વિક ઉત્પાદનમાં ૫૦% જેટલો છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%AC%E0%AA%BE%E0%AA%9C%E0%AA%B0%E0%AB%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Grain_millet%2C_early_grain_fill%2C_Tifton%2C_7-3-02.jpg/150px-Grain_millet%2C_early_grain_fill%2C_Tifton%2C_7-3-02.jpg"},{"id":"2378","type":"featured","language_code":"gu","title":"સિક્કિમ","summary":"સિક્કિમ ભારતનું પૂર્વમાં આવેલું રાજ્ય છે જેની સરહદો ચીન, નેપાળ તથા ભૂતાન સાથે જોડાએલી છે, તેનું પાટનગર ગંગટોક છે. ત્યાંની મુખ્ય ભાષા નેપાળી છે. સિક્કિમ ગોઆ પછીનું ભારતનું સૌથી નાનું રાજ્ય છે. અંગુઠા જેવા આકારવાળા આ રાજ્યની પશ્ચિમમાં નેપાળ, ઉત્તર અને પૂર્વમાં તિબેટ, દક્ષિણ-પૂર્વમાં ભૂતાન સરહદથી જોડાયેલુ છે. આ રાજ્યમાં કુલ ૧૧ ભાષાઓને અધિકૃત ભાષા ગણવામાં આવે છે, જેમાં નેપાળી, સિક્કિમી, હિન્દી, લેપ્ચા, તમાંગ, લીમ્બુ, નેવારી, રાઈ, ગુરુન્ગ, મગર, સુંવાર અને અંગ્રેજીનો સમાવેશ થાય છે. શાળાઓમાં મુખ્યત્વે અંગ્રેજી ભાષામાં શિક્ષણ આપવામાં આવે છે તેમ જ સરકારી પત્ર, દસ્તાવેજ વગેરેમાં પણ અંગ્રેજી ભાષાનો વપરાશ થાય છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%B8%E0%AA%BF%E0%AA%95%E0%AB%8D%E0%AA%95%E0%AA%BF%E0%AA%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Kangch-Goechala.jpg/150px-Kangch-Goechala.jpg"},{"id":"28822","type":"featured","language_code":"gu","title":"વિલવણીકરણ","summary":"વિલવણીકરણ અથવા ક્ષારનિવારણ (અંગ્રેજી: Desalination-ડિસેલિનેશન/ડિસેલિનાઇઝેશન/ડિસેલિનાઇસેશન) એટલે પાણીમાંથી વધારાના ક્ષાર અને અન્ય ખનિજો દૂર કરવાની કેટલીક પ્રક્રિયામાંની એક પ્રક્રિયા. સામાન્ય રીતે, ક્ષારનિવારણનો ઉલ્લેખ ભૂમિ ડિસેલિનેશનની જેમ ક્ષાર અને ખનિજો દૂર કરવાની પ્રક્રિયા માટે કરવામાં આવે છે.\nખારા પાણીનું તાજા પાણીમાં રૂપાંતર કરવા માટે આ પ્રક્રિયા કરવામાં આવે છે, જેથી માનવ વપરાશ અથવા સિંચાઈ માટે ઉપયોગમાં લઈ શકાય.\nપીવા કે સિંચાઈ અને અન્ય માનવ વપરાશ માટે યોગ્ય હોય તેવા પાણીમાં ફેરવવા માટે પાણીનું ક્ષારનિવારણ કરવામાં આવે છે. કેટલીકવાર આ પ્રક્રિયા આડપેદાશ તરીકે ખાદ્ય મીઠાનું ઉત્પાદન કરે છે. તેનો દરિયામાં જતી ઘણી હોડીઓ અને સબમરિનોમાં ઉપયોગ થાય છે. ડિસેલિનેશનના મોટા ભાગના આધુનિક ઉદ્દેશમાં, જે વિસ્તારોમાં તાજું પાણી મર્યાદિત છે અથવા તાજું પાણી મર્યાદિત બની રહ્યું છે, તેવા વિસ્તારોમાં લોકોને તાજું પાણી પૂરું પાડવા માટે સસ્તા અને અસરકારક વિકલ્પ વિકસાવવા પર ભાર મૂકાઈ રહ્યો છે.મોટા પાયા પર ડિસેલિનેશનમાં ઊર્જાની પુષ્કળ માત્રા અને વિશેષ, મોંઘા આંતરમાળખાનો ઉપયોગ થતો હોવાથી તે નદી અથવા ભૂગર્ભજળમાંથી તાજા પાણીના ઉપયોગની તુલનાએ અત્યંત મોંઘું પડે છે.વિશ્વનો સૌથી મોટો ડિસેલિનેશન પ્લાન્ટ યુનાઇટેડ આરબ એમિરેટ્સમાં આવેલો જેબેલ અલી ડિસેલિનેશન પ્લાન્ટ(ફેઝ 2) છે. તે દ્વિઉદ્દેશીય સુવિધા છે જે બહુસ્તરીય ફ્લેશ ડિસ્ટિલેશનનો ઉપયોગ કરે છે અને તે વાર્ષિક 30 કરોડ ક્યુબિક મીટર પાણી પેદા કરવાની ક્ષમતા ધરાવે છે.  તુલનામાં સૌથી મોટો ડિસેલિનેશન પ્લાન્ટ અમેરિકામાં ટામ્પા બે, ફ્લોરિડામાં આવેલો છે અને તેનું સંચાલન ટામ્પા બે વોટર કરે છે. તેણે ડિસેમ્બર 2007થી વાર્ષિક 3.47 કરોડ ક્યુબિક મીટર પાણીનું ડિસેલિનેશન કરવાનું શરૂ કર્યું છે. ટામ્પા બે જેબેલ અલી ડિસેલિનેશન પ્લાન્ટની તુલનાએ 12 ટકા વધુ ઉત્પાદને કામ કરે છે. વોલ સ્ટ્રીટ જર્નલનો 17 જાન્યુઆરી 2008નો લેખ જણાવે છે કે, \"ઇન્ટરનેશનલ ડિસેલિનેશન એસોસિયેશન મુજબ, દુનિયાભરમાં 13,800 ડિસેલિનેશન પ્લાન્ટ દૈનિક 12 અબજ ગેલનથી પણ વધુ પાણીનું ઉત્પાદન કરે છે.\"","url":"https://gu.wikipedia.org/wiki/%E0%AA%B5%E0%AA%BF%E0%AA%B2%E0%AA%B5%E0%AA%A3%E0%AB%80%E0%AA%95%E0%AA%B0%E0%AA%A3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/PlantaSchemaFiction.png/150px-PlantaSchemaFiction.png"},{"id":"35649","type":"featured","language_code":"gu","title":"ઑડિશા","summary":"ઑડિશા (ઓરિસ્સા)  ભારતના પૂર્વ કાંઠે આવેલું રાજ્ય છે. ઑડિશાની સીમાએ ઝારખંડ, પશ્ચિમ બંગાળ, આંધ્ર પ્રદેશ અને છત્તીસગઢ આવેલા છે. તેનું પાટનગર ભુવનેશ્વર છે. ઑડિશા તેની પૂર્વ તરફ ૪૮૦ કિ.મી. લાંબો સમુદ્ર કિનારો ધરાવે છે. ઑડિશા રાજ્ય તેમાં આવેલા મંદિરો માટે જાણીતું છે, ખાસ કરીને પુરી અને કોણાર્કમાં આવેલા મંદીરો વિશ્વવિખ્યાત છે.\nપ્રાચીન કાળમાં આ રાજ્ય કલિંગ રાજ્ય તરીકે જાણીતું હતું. ઈ.સ. પૂર્વે ૨૬૧માં મૌર્ય કુળના રાજા અશોકે આ રાજ્ય પર ચઢાઈ કરી હતી અને અહીં ઐતિહાસિક કલિંગનું યુદ્ધ થયું હતું.અર્વાચીન ઑડિશા રાજ્યની સ્થાપના ૧ એપ્રિલ ૧૯૩૬ના બ્રિટિશ શાસિત ભારતમાં થઈ હતી.  ઓડિઆ ભાષા બોલનારા ક્ષેત્રોનો આ રાજ્યમાં સમાવેશ હતો. ઑડિશામાં ૧ એપ્રિલનો દિવસ સ્થાપના દિવસ તરીકે \"ઉત્કલ દિબસ (દિવસ)\" નામે ઉજવાય છે.. ભારતના રાષ્ટ્રગીતમાં આ રાજ્યનો સમાવેશ \"ઉત્કલ\" તરીકે થયો છે. શરૂઆતના ૮ વર્ષ સુધી કટક ઑડિશાની રાજધાની રહ્યું. ૧૩ એપ્રિલ ૧૯૪૮ પછી ઑડિશાની રાજધાની ભુવનેશ્વર ખસેડવામાં આવી. \nવિસ્તારની દૃષ્ટિએ ઑડિશા ભારતનું ૯મું સૌથી મોટું રાજ્ય છે. વસતિની દ્રષ્ટિએ ઑડિશા ૧૧મા ક્રમાંકે આવે છે. ઓડિઆ ભાષા આ રાજ્યમાં સૌથી વધારે બોલાતી ભાષા છે, લગભગ પોણા ભાગના લોકો તે ભાષા બોલે છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%91%E0%AA%A1%E0%AA%BF%E0%AA%B6%E0%AA%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Chilka_Lake_-_Odisha.jpg/150px-Chilka_Lake_-_Odisha.jpg"},{"id":"36936","type":"featured","language_code":"gu","title":"દ્રાક્ષ","summary":"દ્રાક્ષ એ એક બેરી (ઠળીયા વિનાના રસાળ ફળ) પ્રજાતિનું ફળ છે. વનસ્પતિ શાસ્ત્ર અનુસાર આ એક climacteric fruit અને તેની વેલની પ્રજાતિ  Vitis છે. આ ફળ એક લાકડા જેવી કઠણ અને નિત્ય લીલી રહેતી વેલ પર ઉગે છે. દ્રાક્ષને સીધી ખાઈ શકાય છે. ઉપરાંત જામ, રસ, જેલી, વિનેગર, વાઇન, બીજ અર્ક, સૂકી દ્રાક્ષ (કિસમિસ), ગોળની રસી/ કાકવી(મોલાસીસ), દ્રાક્ષ બીજનું તેલ વગેરે પદાર્થો બનાવવા માટે દ્રાક્ષનો ઉપયોગ થાય છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%A6%E0%AB%8D%E0%AA%B0%E0%AA%BE%E0%AA%95%E0%AB%8D%E0%AA%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Edle_Weinrebe%2C_%27Vitis_vinifera%27_subsp._%27vinifera.jpg/150px-Edle_Weinrebe%2C_%27Vitis_vinifera%27_subsp._%27vinifera.jpg"},{"id":"44291","type":"featured","language_code":"gu","title":"અમદાવાદની ગુફા","summary":"અમદાવાદની ગુફા એ અમદાવાદ ખાતે આવેલું અંશત: ભૂગર્ભ કળા ભવન છે. તેના સ્થાપત્યકાર બી. વી. દોશી હતા. તે ચિત્રકાર એમ. એફ. હુસૈનના ચિત્રોના કાયમી પ્રદર્શન માટે બનાવવામાં આવ્યું હતું. આ ઈમારત કળા અને સ્થાપત્યનો સંયોગ છે. તેનું નામ પહેલા હુસૈન-દોશીની ગુફા હતું જે પાછળથી અમદાવાદની ગુફા કરવામાં આવ્યું હતું.અહીં પ્રદર્શન માટે અલગ કલાભવન અને નાનું કાફે પણ છે. તે ચારે બાજુ હરિયાળીથી ઘેરાયેલું છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%85%E0%AA%AE%E0%AA%A6%E0%AA%BE%E0%AA%B5%E0%AA%BE%E0%AA%A6%E0%AA%A8%E0%AB%80_%E0%AA%97%E0%AB%81%E0%AA%AB%E0%AA%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Amdavad_ni_gufa.jpg/150px-Amdavad_ni_gufa.jpg"},{"id":"74412","type":"featured","language_code":"gu","title":"પાળિયા","summary":"પાળિયા, પાળિયો અથવા ખાંભી પશ્ચિમ ભારત અને ખાસ કરીને ગુજરાત રાજ્યના સૌરાષ્ટ્ર અને કચ્છના વિસ્તારોમાં જોવા મળતા સ્મારકનો એક પ્રકાર છે. પાકિસ્તાનના સિંધ વિસ્તારમાં પણ પાળિયા જોવા મળે છે. તે મોટે ભાગે કોઈના રક્ષણ માટે લડતાંલડતાં મૃત્યુ પામેલી વ્યક્તિઓની યાદમાં હોય છે. પથ્થરનાં આ સ્મારકો પર પ્રતીકો અને લેખો હોય છે. આ સ્મારકો યોદ્ધાઓ, ખલાસીઓ, સતીઓ, પ્રાણીઓ અને તેમની સાથે સંકળાયેલી લોકકથાઓ અંગે હોય છે. પાળિયા લોકજીવન અને શિલાલેખોના અભ્યાસ માટે મહત્ત્વના છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%AA%E0%AA%BE%E0%AA%B3%E0%AA%BF%E0%AA%AF%E0%AA%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Samadhi_near_chatri3.JPG/150px-Samadhi_near_chatri3.JPG"},{"id":"763","type":"featured","language_code":"gu","title":"અમદાવાદ","summary":"અમદાવાદ (ઉચ્ચારણ ) ગુજરાત રાજ્યનું સૌથી મોટુંં અને વસ્તી પ્રમાણે ભારતનું પાંચમા અને શહેરી વસ્તી પ્રમાણે સાતમા ક્રમનું શહેર છે. સાબરમતી નદીના કિનારે વસેલું આ શહેર અમદાવાદ જિલ્લાનું મુખ્ય મથક છે અને ૧૯૬૦થી ૧૯૭૧ સુધી ગુજરાત રાજ્યનું પાટનગર રહી ચૂક્યું છે.\nઅંગ્રેજ શાસન દરમ્યાન અમદાવાદ એક આધુનિક અને મોટુંં શહેર બની ગયું હતું. તે દરમિયાન તેને બોમ્બે પ્રેસિડેન્સીનો એક ભાગ બનાવી દેવામાં આવ્યું. અમદાવાદ ત્યારે પણ ગુજરાત પ્રદેશનો એક અગત્યનો ભાગ રહ્યું. કાપડ ઉદ્યોગનું તે મુખ્ય સ્થળ હતું અને અહીં સ્થપાયેલા ટેક્સ્ટાઈલ ઉદ્યોગને કારણે તેને 'માન્ચેસ્ટર ઑફ ધ ઈસ્ટ' તરીકે ઓળખવામાં આવતું હતું.","url":"https://gu.wikipedia.org/wiki/%E0%AA%85%E0%AA%AE%E0%AA%A6%E0%AA%BE%E0%AA%B5%E0%AA%BE%E0%AA%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/AhmedabadPhotoMontage1.jpg/150px-AhmedabadPhotoMontage1.jpg"},{"id":"8663","type":"featured","language_code":"gu","title":"ક્ષત્રિય","summary":"ક્ષત્રિય એ હિંદુ વર્ણાશ્રમ મુજબના ચાર વર્ણોમાંનો એક વર્ણ છે. તે વેદ અને મનુસ્મૃતિમાં વર્ણવ્યા મુજબ પારંપારીક વૈદિક હિંદુ સમાજવ્યવસ્થામાં રાજકર્તા, યોદ્ધા અને રક્ષક તરીકેનું સ્થાન ધરાવે છે. શ્રી રામ, શ્રી કૃષ્ણ, શ્રી બુદ્ધ અને શ્રી મહાવીર આ બધાજ ક્ષત્રિય હતા. \nપ્રાચિન વેદિક કાળનાં પ્રારંભમાં, આ પદ વ્યક્તિના ગુણ, કર્મ અને સ્વભાવને અનુલક્ષીને પ્રાપ્ત થતું હતું. શરૂઆતનાં વેદિક સાહિત્યમાં નોંધ મળે છે કે ત્યારે ક્ષત્રિય, બ્રાહ્મણ, વૈશ્ય અને શૂદ્ર એ રીતે વર્ણાનુક્રમ ગોઠવાયેલો હતો. ત્યારે વ્યક્તિગત કે પુરેપુરા સમાજોનું એક વર્ણમાંથી બીજા વર્ણમાં પ્રવિષ્ટ થવું તે સામાન્ય ઘટના ગણાતી, ત્યારનાં શાસકોની સેવાનાં ફળરૂપે ક્ષત્રિયવર્ણમાં પ્રવેશ મળવો તે મોટું ઇનામ ગણાતું.  સમય જતાં આ પદ વંશાનુગત બની ગયું. આધુનિક સમયમાં, ક્ષત્રિયવર્ણ વિશાળ, ભિન્ન ભિન્ન સ્થિતીનાં જાતિ સમુહો દ્વારા બનેલ પરંતુ શાસનાધિકાર, જમીનદારી અને લડાયક સ્વભાવમાં લગભગ એકરૂપ એવો છે.\nએવી કથા છે કે ઇક્ષવાકુ કુળ સિવાયનાં ક્ષત્રિયોનો, તેમનાં દ્વારા કરાતા અત્યાચારોની સજા રૂપે પરશુરામ દ્વારા નાશ થયેલો, કેટલાક વિદ્વાનોનું માનવું છે કે રૂષિઓ અને શાસકો વચ્ચે વર્ચસ્વ માટેનાં લાંબા સંઘર્ષ બાદ શાસકોની હાર થયેલ જેના ભાગરૂપ તેમનો સંહાર થયો. વેદિકકાળનાં અંત સમયે બ્રાહ્મણ વર્ણ વર્ચસ્વ ધરાવતો થયો અને ક્ષત્રિયો દ્વિતિય સ્થાને આવ્યા. ત્યારનાં મોટાભાગનાં ગ્રંથો જેવાકે મનુસ્મૃતિ અને અન્ય ધર્મશાસ્ત્રો બ્રાહ્મણોનો વિજય દર્શાવે છે, પરંતુ મહાકાવ્ય ગ્રંથો થોડી જુદીજ બાબત વર્ણવે છે અને તે એ માટે કે સામાજીક વાસ્તવિકતામાં શાસકવર્ગ સામાન્ય રીતે પ્રથમ સ્થાન પર રહેતો હશે. દેવતાઓનું લગાતાર રાજવી તરીકે (જેમકે વિષ્ણુ, કૃષ્ણ, રામ) દર્શાવવું આ બાબતને ઉજાગર કરે છે. મોટાભાગનાં હિંદુ ઇતિહાસમાં રાજ્યકર્તાઓના વિશેષાધિકાર અને પુજનિયતા સંબંધી વિસ્તૃત શૃંખલા જોવા મળે છે. .","url":"https://gu.wikipedia.org/wiki/%E0%AA%95%E0%AB%8D%E0%AA%B7%E0%AA%A4%E0%AB%8D%E0%AA%B0%E0%AA%BF%E0%AA%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Statue_of_Shivaji_on_his_horse.jpg/150px-Statue_of_Shivaji_on_his_horse.jpg"},{"id":"91917","type":"featured","language_code":"gu","title":"પાણીપતની ત્રીજી લડાઈ","summary":"પાણીપતની ત્રીજી લડાઈ દિલ્હીથી આશરે ૧૦૦ કિમી ઉત્તરે પાણીપત ખાતે ૧૪ જાન્યુઆરી ૧૭૬૧ના રોજ ખાસ અભિયાન પર રહેલા મરાઠા સામ્રાજ્યનાં સૈન્ય અને હુમલાખોર અફઘાન દુર્રાની સામ્રાજ્યનાં સૈન્ય વચ્ચે લડવામાં આવી હતી. અફઘાન સેનાને સ્થાનિક મિત્ર રાજ્યો ગંગા-યમુના પ્રદેશના અફઘાન રોહિલ્લા નજીબ-ઉદ્-દૌલા અને અવધના નવાબની મદદ હતી. સૈન્ય દૃષ્ટિએ જોતાં લડાઈ મરાઠા અશ્વદળ અને તોપખાનાં તથા અફઘાન મૂળના અબ્દાલી અને નજીબ-ઉદ્-દૌલાના નેતૃત્વ હેઠળની અફઘાન અને રોહિલ્લા ભારે અશ્વદળ અને તોપખાનાં (ઝંબુરાક અને જેઝૈલ) વચ્ચે હતી. આ લડાઈને ૧૮મી સદીની સૌથી મોટી અને નોંધપાત્ર લડાઈ માનવામાં આવે છે અને કદાચિત તે બે સૈન્ય વચ્ચે પરંપરાગત રીતે લડાતી લડાઈમાં એક દિવસમાં નોંધાયેલ સૌથી વધુ ખુવારીનો વિક્રમ પણ ધરાવે છે.\nઈતિહાસકારોમાં લડાઈના સચોટ સ્થળ વિશે મતભેદ પ્રવર્તે છે પણ મોટાભાગના નિષ્ણાતોના મતે લડાઈ સાંપ્રત કાલા અંબ અને સનૌલી માર્ગ નજીકના કોઈ સ્થળે લડવામાં આવી હતી. લડાઈ ઘણા દિવસ ચાલી અને તેમાં આશરે ૧,૨૫,૦૦૦ સૈનિકોએ ભાગ લીધો હતો. બંને પક્ષોએ નુકસાન અને ફાયદાઓ સાથે સંખ્યાબંધ અથડામણો થઈ હતી. મરાઠા સૈન્યની ઘણી પાંખોનો નાશ કરીને અહમદ શાહ દુર્રાનીનું સૈન્ય વિજયી રહ્યું હતું. ઈતિહાસકારોમાં બંને પક્ષે થયેલ ખુવારી બાબતે પણ મતભેદ પ્રવર્તે છે અને લડાઈ દરમિયાન કુલ મૃતકોની સંખ્યા ૬૦,૦૦૦-૭૦,૦૦૦ માનવામાં આવે છે, જ્યારે ઘાયલો અને કેદ પકડાયેલાની સંખ્યા બાબતે મતભેદ છે. શુજા-ઉદ્-દૌલાના દીવાન કાશી રાજે તેમના પ્રથમદર્શી અનુભવની નોંધ કરતા બાખરને માન્ય ગણવામાં આવે છે અને તે અનુસાર લડાઈના બીજા દિવસે ૪૦,૦૦૦ મરાઠા બંદીઓનો ઠંડા કલેજે નરસંહાર કરવામાં આવ્યો હતો. ગ્રાન્ટ ડફે આ નરસંહારોમાં જીવિત બચેલા વ્યક્તિનો સાક્ષાત્કાર તેમના પુસ્તક હિસ્ટરી ઑફ મરાઠામાં સામેલ કર્યો છે અને તે આ અંદાજને સમર્થન આપે છે. શેજવાલકરના લઘુ પુસ્તક પાણીપત ૧૭૬૧ને સૌથી વિશ્વાસપાત્ર ગૌણ સ્રોત માનવામાં આવે છે અને તેમની નોંધ અનુસાર \"લડાઈમાં અને ત્યારબાદ ૭૦,૦૦૦ મરાઠા (સૈનિકો અને અન્ય) કરતાં ઓછા નહિ મર્યા હોય\"\nલડાઈના પશ્ચાઘાત સ્વરૂપે આશરે દસ વર્ષ સુધી મરાઠાઓનું ઉત્તરમાં વિસ્તરણ અટકી ગયું અને વિસ્તારમાં અસ્થિરતાની પરિસ્થિતિ ઉભી થઈ. આ સમયકાળને પેશવા માધવરાવનો શાસનકાળ માનવામાં આવે છે, જેમને પાણીપત ખાતે હાર બાદ મરાઠાઓનો પુનઃવિકાસ કરવાનો શ્રેય આપવામાં આવે છે. ૧૭૭૧માં પાણીપત ખાતેની હારના દસ વર્ષ બાદ તેમણે ઉત્તર ભારતમાં મરાઠા પ્રભુત્વ પુનઃસ્થાપિત કરવા અને અફઘાનોનો સાથ આપનાર રોહિલ્લા અને મરાઠા પ્રભુત્વને પડકારનાર શાસકોને સજા કરવા માટે મોટા સૈન્યને મોકલ્યું. પાણીપતની કથાના લાંબા ઇતિહાસના આખરી સોપાન તરીકે આ અભિયાનની સફળતા ગણવામાં આવે છે.","url":"https://gu.wikipedia.org/wiki/%E0%AA%AA%E0%AA%BE%E0%AA%A3%E0%AB%80%E0%AA%AA%E0%AA%A4%E0%AA%A8%E0%AB%80_%E0%AA%A4%E0%AB%8D%E0%AA%B0%E0%AB%80%E0%AA%9C%E0%AB%80_%E0%AA%B2%E0%AA%A1%E0%AA%BE%E0%AA%88","thumbnail_url":null}]