[{"id":"10687","type":"featured","language_code":"gv","title":"Yernish Ulley","summary":"She abbyrt ny Yernish ta loayrit ayns Queiggey Ulley ee Yernish Ulley (Gaedhilic, Gaeilic, Gaeilig ([ˈɡeːlʲɪc]) ny Gaedhlag ([ˈɡeːl̪ˠəɡ])). Cha nel agh un choontae ayns Queiggey Ulley lesh ard Gaeltacht ayn - Coontae Ghoon ny Ghoal - as er y fa shen ta'n ennym Yernish Ghoon ny Ghoal currit urree ny keayrtyn. Ayns ny 1960yn, hie shey lught thie ry cheilley er Raad Seoighe ayns Beeal Feirshtey dys Gaeltacht noa y chur er bun. Ta'n Ghaeltacht shen foast ayn 'sy laa t'ayn jiu. Ny yei shen as ooilley, ta recortyssyn jeh'n çhengey myr v'ee loayrit ayns coondaeghyn elley foast ry-gheddyn, as t'ad cur lesh reayrt lhean er Yernish Ulley dhooin. Tra va moyllaghyn Coimisiún na Gaeltachta (\"Commishoon ny Gaeltaght\") screeuit sheese ayns 1926, va ardjyn ayns Na Speiríní er y joarey eddyr Çheer Eoin as Coontae Ghoirrey aarlit da enney Gaeltacht, myrane lesh twoaie ny Glionyn ayns Aontrym as er Reachlainn. Ren y coontys shen cur sheese er possanyn beggey jeh Yernisheyryn ayns sheear hwoaie Choontae yn Chavan, shiar yiass Choontae Vuinaghan, as jiass Choontae Ard Maghey. Agh, cha row ny h-ardjyn shen er freayl agh derrey yn 20oo eash leah choud's hannee Gaeltacht na Speiríní ayn derrey ny 1950yn as Gaeltacht Ghlionyn Aontrym derrey ny 1970yn, ansherbee. Hooar y Yernisheyr jerrinagh ass Reachlainn baase 'sy vlein 1985.\nEr y gherrid va enmys \"Kerroo Gaeltacht\" currit er ard Yernish Raad ny Faalyn ayns Beeal Feirshtey. Er mie lesh kianglaghyn shendeeagh lesh Queiggey Ulley, ta abbyrtyn ny Gaelgey Albinagh as ny Gaelgey rheynn cosoylaghtyn eddyr oc as Yernish Ulley.","url":"https://gv.wikipedia.org/wiki/Yernish_Ulley","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Gaeltachtai_le_hainmneacha2.svg/150px-Gaeltachtai_le_hainmneacha2.svg.png"},{"id":"11835","type":"featured","language_code":"gv","title":"Mynorgaanagh","summary":"She bioag do-akin da'n tooill eh mynvioagh (ny mynorgaanagh). Hooar magh Anton van Leeuwenhoek dy row ad ayn ayns 1675. She myn-vioagh-oaylleeaght y studeyrys er lheid ny bioagyn, lesh mynreayrtan son adsyn y 'akin.\nTa ymmodee sorçhyn dy vyn-vioagh ayn; t'ad goaill stiagh bacteyryn, fungyssyn, archaea, protista, algaghyn glassey as kuse dy veiyn beggey, myr sampleyr, plankton. Ta kuse dy vyn-vioagh-oayllee cur veeryssyn nyn mast'oc, agh fir elley, er lhieusyn nagh vel ad bio.  Ta’n chooid smoo jeu nyn mioagyn un-chillagagh, agh cha nel dagh ooilley fer; ta kuse dy vioagyn yl-chillagagh mynreayrtagh, as kuse dy phrotistyn as bacteyryn macroreayrtagh, dy ghra myr shen, ry-akin da’n tooill (myr sampleyr, Thiomargarita namibiensis).Ta mynvioee cummal er feie ny cruinney, ayns dagh rheynn ny bea-chruinney raad ta ushtey fliugh, goaill stiagh thalloo, çhibbraghyn çhehey, er grunt ny marrey, ard ‘syn aeraght, as duinid ayns bleayst ny cruinney.  Ta feme orroo er son aa-choorsal beaghey ayns eggochoryssyn.  Ta jargaght tashtey nitrageen ec kuse dy vyn-vioee, as myr shen, ta laue scanshoil oc ‘sy chorys nitrageen.  Foddee dy vel laue oc ayns frassaghey as emshir myrgeddin.Ta ymmyd jeant jeh mynvioee ayns bea-haghnoaylleeaght chammah, ayns gyle as braghey tradishoonagh, as ayns çhaghnoaylleeaght jeianagh ta jannoo ymmyd jeh jeshaghteyrys gienntagagh.  Er y laue elley, ta mynvioee ghorlagh lane assee; t'ad goll stiagh bioagyn elley as gaase ayndaue, as shen bun aslayntyn ta marroo millioonyn dy 'leih, beiyn as lossreeyn.","url":"https://gv.wikipedia.org/wiki/Mynorgaanagh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Yellow_mite_%28Tydeidae%29_Lorryia_formosa_2_edit.jpg/150px-Yellow_mite_%28Tydeidae%29_Lorryia_formosa_2_edit.jpg"},{"id":"14146","type":"featured","language_code":"gv","title":"Oie Houney","summary":"Ta Oie Houney (Baarle: Halloween ny Hallowe'en; ayns Mannin: Hop-tu-Naa) ny feailley ta goll er kelloorey dagh blein er yn oie jeh'n 31 Jerrey Fouyir. She feailley Celtiagh t'ayn er bun as t'ee kianglt rish Samhain ny Gaeil elley ayns Nalbin as Nerin, as rish yn 'eailley Creestee Laa'l Mooar ny Nooghyn. Jiu, t'ee kelloorit er feie ny Cruinney myr feailley neuvonnagh.\nTa gastidyn as gammanyn er yn oie goaill stiagh scaaghey, ceau coamraghyn as frastyl er kayleeyn coamree, çheinjeanyn, snuggal son ooylyn, as e lheid. Ayns Mannin hene, ta paitçhyn ceau coamraghyn as goll veih thie gys thie shirrey miljanyn ny argid. Ayns neu-chosoylaght rish y chooid elley jeh'n Theihll, ta ny paitçhyn gymmyrkey londeyryn napin ayns ynnyd jeh londeyryn pumkin, as t'ad goaill arraneyn Oie Houney. Ta kuse ennagh jeh ny shenn chliaghtaghyn cosoylagh rish adsyn ta kianglt rish y Vlein Noa ayns Jerrey Geuree. Tra da fadeyraght, roie-insh yn emshir, as faaishnagh v'ayn. Va leoie yn aile jeant rea 'sy çhiollagh ec jerrey ny h-oie as ren cummaltee yn thie tannaght da cowrey coshey ayn. My va'n cowrey jeeraghey lesh y dorrys, s'foddee dy beagh baase 'sy thie 'sy vlein ry-heet. Agh my va'n cowrey jeeraghey çheusthie, s'foddee dy beagh ruggyr 'sy thie.","url":"https://gv.wikipedia.org/wiki/Oie_Houney","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Jack-o%27-Lantern_2003-10-31.jpg/150px-Jack-o%27-Lantern_2003-10-31.jpg"},{"id":"1878","type":"featured","language_code":"gv","title":"Yn Ghermaan","summary":"She çheer 'syn Oarpey ee yn Ghermaan (Germaanish: Deutschland), ny Pobblaght Chonastagh ny Germaan (Germaanish: . T'ee ny soie eddyr Mooir Hostyn, y Danvarg as y Vooir Valtagh 'sy twoaie; y Pholynn as y Phobblaght Çheck 'sy niar; yn Austeyr as yn Elveeish 'sy jiass; as y Rank, Lucsemburg, y Velg as y Çheer Injil 'sy sheear. T'ee 357,021 kilomeader kerrinagh er eaghtyr, as emshyraght tempreilagh eck. Ta 82 villioon cummaltagh eck (pobble smoo yn Unnaneys Oarpagh), as ta'n earroo treeoo smoo dy arragheyr eddyr-ashoonagh cummal aynjee.","url":"https://gv.wikipedia.org/wiki/Yn_Ghermaan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"1883","type":"featured","language_code":"gv","title":"Pobblaght Nerin","summary":"She yn steat as y phobblaght 'syn Oarpey Heear Hwoaie bun-chooish y duillag shoh. My ta sym ayd ayns yn ellan ta enmyssit \"Nerin\", \"Éire\", ny \"Ireland\", lhaih Nerin.Ta Nerin (Yernish: Éire, Baarle: Ireland) ny çheer ayns sheear hwoaie ny h-Oarpey. Ta'n steat seyr noa-emshiragh goaill stiagh 5/6 ellan Nerin. Ta'n çheer çhemmit liorish Nerin Hwoaie (ny cooid jeh'n Reeriaght Unnaneysit) da'n twoaie, y Cheayn Sheear da'n sheear, Mooir Vannin da'n shiar, as y Vooir Cheltiagh as Mooir Vretyn da'n jiass as y shiar yiass. Dy leighoil, she cur sheese y steat ee Pobblaght Nerin (Yernish: Poblacht na hÉireann, Baarle: Republic of Ireland) agh she Nerin yn ennym eck.\nTa Nerin ny h-oltey jeh'n UO, OECD as AU/UN.","url":"https://gv.wikipedia.org/wiki/Pobblaght_Nerin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Flag_of_Ireland.svg/150px-Flag_of_Ireland.svg.png"},{"id":"1887","type":"featured","language_code":"gv","title":"Yn Rank","summary":"Ta'n Rank (Frangish: La France,  Fockley magh ayns Frangish : [fʁɑ̃s]), ny Pobblaght ny Frank dy h-oikoil (Frangish: République française, focklit magh myr: [ʁepyblik fʁɑ̃sɛz]), ny çheer ta ny soie 'syn Oarpey Heear, lesh shiartanse dy chroghaneyn as thallooyn harrish mooir as ad nyn soie er mooar-rheynnyn elley. Ta'n Rank vooar-heeragh sheeyney veih'n Veanvooir dys Mooir yn Eeaght as Mooir Hostyn, as veih'n Rhine dys y Cheayn Sheear. Ta'n ennym L’Hexagone (\"Y Shey-Lhiattaghan\") currit urree dy mennick er oyr cummey towse-oaylleeagh ny thallooin eck. Ta'n Rank ny pobblaght lieh-eaghtyraneagh unnaneagh as ny preeu ard-smooinaghtyn focklit magh ayns Fogrey ry hoi Kiartyn Deiney as y Teyranagh.\nTa'n Rank Vooar-heeragh çhemmit (myr y clag veih'n twoaie) liorish y Velg, Lucsemburg, y Ghermaan, yn Elveeish, yn Iddaal, Monaco, Andorra, as y Spaainey. Ta joaraghyn thallooin ec rheynnyn as co-chadjinyssyn harrish mooir ny Frank myrgeddin. Ta Geeaaney Rangagh ayns America Yiass çhemmit liorish y Vrasseel da'n shiar as y jiass, as liorish y Toorinam da'n sheear. Ta Saint-Martin çhemmit liorish ny h-Antillaghyn Ollanagh 'sy Vooir Charibagh chammah. Ta'n Rank kianglt rish y Reeriaght Unnaneysit liorish Thiollane Vooir Eeaght, as eh goll fo Mooir yn Eeaght.\nTa'n Rank ny çheer smoo 'syn Unnaneys Oarpagh er eaghtyr as ny nah çheer smoo 'syn Oarpey lurg yn Ookraan (faagail magh ny thallooyn neu-Oarpagh). Va'n Rank ny cummaght vooar er feie ram eashyn lesh cleayney tarmaynagh, cultooragh, cahnagh as politickagh lajer eck. Car y 17-oo as y 18-oo eash, ren y Rank coloinagh er ayrnyn mooarey jeh America Hwoaie; car y 19-oo as y 20-oo eash, va'n nah impiraght smoo jeh'n traa eck er ny troggal ec y Rank, as ee goaill stiagh ayrnyn mooarey jeh'n Affrick Hwoaie, Heear as Veanagh, yn Aishey Hiar Yiass, as ram ellanyn y Cheayn Sheealtagh.\nTa'n Rank ny çheer lhiasit as ta'n queigoo harmaynys smoo 'sy theihll eck rere LTS ennymagh Ta'n Rank ny bun-oltey jeh'n Unnaneys Oarpagh as ny h-Asonnyn Unnaneysit as t'ee ny h-holtey jeh'n Francophonie y G8, yn RCAH, yn RCTL, yn RTT as yn Unnaneys Ladjynagh. T'ee ny h-oltey beayn jeh Coonseil Hickyrys ny h-Ashoonyn Unnaneysit.","url":"https://gv.wikipedia.org/wiki/Yn_Rank","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg/150px-Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg.png"},{"id":"1912","type":"featured","language_code":"gv","title":"Ellanyn ny Geyrragh","summary":"Ta Ellanyn ny Geyrragh (Faaroish: Føroyar, Danvargish: Færøerne) ellanragh t'ayns y Cheayn Sheear co`aggys eddyr Shetlynn, yn Eeslynn as Norlynn. Ta reill thie ec yn ellanragh veih'n blein 1948, as t'eh ny voayl jeh'n Rigsfællesskabet. Ta faggys-chianglaghyn  oc lesh yn Eeslynn, Shetlynn, yn Orkaid, ny h-Ellanyn Sheear as Greenlynn. Va'n ellanragh rheynnit magh ass Norlynn 'sy vlein 1814. Ta Tórshavn ard-valley yn ellanragh.","url":"https://gv.wikipedia.org/wiki/Ellanyn_ny_Geyrragh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Flag_of_the_Faroe_Islands.svg/150px-Flag_of_the_Faroe_Islands.svg.png"},{"id":"1936","type":"featured","language_code":"gv","title":"Yn Chanadey","summary":"She çheer yn Chanadey, rish ny Steatyn Unnaneyssit, yn Keayn Sheear, yn Keayn Sheealtagh, as yn Vooir Arctagh. She Toronto yn caayr smoo, agh she Ottawa ard-valley ny çheerey. She Baarle as Frangish ny çhengaghyn oikoil.","url":"https://gv.wikipedia.org/wiki/Yn_Chanadey","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Flag_of_Canada.svg/150px-Flag_of_Canada.svg.png"},{"id":"2485","type":"featured","language_code":"gv","title":"Bretnish","summary":"She çhengey Vrythonagh Cheltiagh ee yn Vretnish (Cymraeg ny y Gymraeg), ayns y chynney çhengey Ind-Oarpagh.  She çhengey ghooghyssagh Vretin t'ayn, as ard-hengey Vretin derrey toshiaght y 20oo eash.  T'ee ry-chlastyn chammah ec cochiangle Vretin as Sostyn, as ayns Chubut 'syn Argenteen.  Ta Bretneyryn er feie ny cruinney er coontey arraghey magh, ayns Bretin Vooar, ny Steatyn Unnaneysit, y Chanadey as y Teelynn Noa er lheh.  Cha nel ee ro-ghoan myr monney çhengaghyn Cheltiagh; t'ee loayrit ec 21-25% jeh'n sleih Bretnagh, as ec mysh 90% jeh'n sleih ta cummal ayns buill myr Caernarfon ayns Bretin Heear Hwoaie.  Ta paitçhyn dy ynsaghey eddyr 5 as 16 bleeantyn d'eash, as ta ymmodee scoillyn Bretnish ayn.","url":"https://gv.wikipedia.org/wiki/Bretnish","thumbnail_url":null},{"id":"2560","type":"featured","language_code":"gv","title":"Çhengoaylleeaght","summary":"She studeyrys oaylleeagh er glare ee çhengoaylleeaght, my t'ee sheiltynagh ny feamagh. Sleih ta goaill ayns laue yn studeyrys shoh, t'ad nyn jengoayllee.  \nTa \"çhengoaylleeagh\" ny çhaglymockle son ooilley oaylleeaghtyn ta jannoo studeyrys er lheid ennagh jeh glare ny çhengaghyn. Dy cadjin t'eh goll er rheynn myr ayrn jeh cowroaylleeaght (studeyrys er cowraghyn). Cha nel e olteynys jeh'n possan shoh gyn argane ennagh. Ta kuse dy sleih credjal dy vel çhengoaylleeaght ny h-ellyn. Dy cadjin, ayns ollooscooillyn, t'eh currit rish ny h-ellynyn. Ta çhengoaylleeaght goaill stiagh ymmodee magheryn cadjin, as adsyn feer anchasley rish-y-cheilley. Ta studeyrys er glare cadjin, veih troggal ghlare (grammeydys) dys keeall (semantaght). Ta studeyrys grammeydys combaasey jalloo-oaylleeaght (jannoo as caghlaa), 'ocklyn as co-ordrail (reillyn ta reaghey ny aghtyn ta focklyn cochiangley dys raaghyn as abbyrtyn).\nMychione sheeanyn ghlare, ta sheeanchoryssaghtys studeyrys er coryssyn sheean as unnidyn neuloaghtagh sheean, as ta sheeanaghtys bentyn rish troyn hene heeanyn ghlare, sheeanyn neu-ghlare, as ny aghtyn t'ad goll er jannoo as toiggal.\nTa çhengoaylleeaght feamagh eiyrt er sheiltynyssyn çhengoaylleeagh ayns ayrnyn myr ynsaghey çhengaghyn joaree, glare-lheeys, çhyndaa as gorley-oaylleeaght ghlare.\nTa çhengoaylleeaght cosoylaghey çhengaghyn (çhengoaylleeaght soylee) as ronsaghey nyn shennaghtyssyn, dys feddyn co-hroyn ghlare as cur coontey da'n aase as bunneydys echey (çhengoaylleeaght shennaghyssagh).\nNy magheryn cadjin as ymmyd jeant jeu dy cadjin, t'ad: \n\nçhengoaylleeaght heiltynagh;\nçhengoaylleeaght feamagh;\nçhengoaylleeaght cholhaihagh;\nçhengoaylleeaght hoylee.Shimmey sorçh dy hur-oayllee ta gobbraghey er studeyrys çhengoaylleeagh, as gyn dy vel coardailys eddyr ad ooilley; myr dooyrt earisheyr Russ Rymer:","url":"https://gv.wikipedia.org/wiki/%C3%87hengoaylleeaght","thumbnail_url":null},{"id":"2568","type":"featured","language_code":"gv","title":"Sheeanaghtys","summary":"She studeyrys er sheeanyn ghlare deiney sheeanaghtys.  T'eh jeeaghyn er troyn hene sheeanyn ghlare as jannoo, eaishtagh as toiggal ad.  Haink sheeanchoryssaghtys veih sheeanaghtys, as eshyn jannoo studeyrys er coryssyn sheean as unnidyn neuloaghtagh sheean  (m.s. myn-heeanyn as troyn er lheh.  Ta sheeanaghtys bentyn rish sheeanyn hene gyn ny colhaihyn as ymmyd jeant jeu ayndaue ayns çhengaghyn.  Cha nel resooney er semantagh çheet stiagh er yn chorrym oltscarrey çhengoaylleeagh shoh.\nTa tree crouwyn mooar ec sheeanaghtys:\n\nTa sheeanaghtys fockley bentyn rish ynnydyn as gleashaghey ny meillyn, çhengey as oltyn ny ghoo elley tra t'ad jannoo glare.\nTa sheeanaghtys sheeanoil bentyn rish troyn ny tonnyn sheean as yn aght ta'n cleaysh sthie nyn ngeddyn.\nTa sheeanaghtys eaishteeagh bentyn rish toiggal glare, son y chooid smoo rish yn aght ta'n inçhyn jannoo tuarastyllyn jeh ny t'eh geddyn stiagh.Ta ny smoo na cheead sheeanyn anchasley dy vel yn International Phonetic Association (Sheshaght Sheeanaghtys Eddyr-ashoonagh) goaill rish myr sheeanyn baghtal, as t'ad screeut ayns yn Abbyrlhit Sheeanagh Eddyr-ashoonagh oc.\nGhow studeyrys sheeanagh toshiaght cho foddey er ash as 2500 blein er dy henney, ayns Yn Shenn Injey.  Ren Pāṇini's screeu coontey jeh'n voayl as aght fockley corocklyn ayns e hraghtys er Sanskrit, ayns yn Queigoo Keead R.C. Ta ny Abbyrlhittyn Indagh mooar reaghey nyn gorocklyn jiu rere ny rangyn v'echey.","url":"https://gv.wikipedia.org/wiki/Sheeanaghtys","thumbnail_url":null},{"id":"5569","type":"featured","language_code":"gv","title":"Nahuatl Chlassicagh","summary":"Ta Nahuatl Chlassicagh (ny Asteckish, ny Nahuatl) ny ennym da abbyrtyn ny çhengey Nahuatl v’er nyn loayrt ayns Glion Vecsico (as mean Vecsico myr lingua franca) er yn Barriaght Spaainagh jeh Mecsico ‘syn 16oo eash.  Car ny eashyn erreish da shen, hie ish er scughey liorish Spaainish son y chooid smoo, as ren ee caghlaa: haink kuse dy abbyrtyn jeianagh Nahuatl j’ee, as adsyn goll er loayrt foast.  Abbyrtyn elley, haink ad jeh abbyrtyn elley yn 16oo eash.  Ga dy vel ee enmyssit myr çhengey marroo, ta Nahuatl Chlassicagh ry-akin ayns ymmodee binn screeuit ren sleih Nahua as Spaainee aascreeu 'syn abbyrlhit Romanagh.","url":"https://gv.wikipedia.org/wiki/Nahuatl_Chlassicagh","thumbnail_url":null},{"id":"5713","type":"featured","language_code":"gv","title":"Caslys-skeeal","summary":"Ta caslys-skeeal, ny scheim aitt, ny skeeal jannoo ymmyd jeh caslyssyn ry hoi taishbyney y skeeal rere ny ta goll er.  Ta caslys-skeeal ry-eddyraghey veih lioar yallooyn er daa fa: ta ny caslyssyn eiyrtyssagh, son dy hroggal y slane skeeal; as ta caslys ard-chionyssagh harrish fockle, dy ghra myr shen, ta’n skeeal goll er insh liorish ny caslyssyn son y chooid smoo, cha nel liorish ny focklyn.  Dyn y wooise da shen, ta’n daa genre goll harrish y cheilley.  Ta’n chooid smoo jeh caslys-skeealyn cur ry-cheilley focklyn as caslyssyn, as ta glare er ny taishbyney ayns bolgan glare dy mennick, agh ta caslys-skeealyn gyn focklyn ayn myrgeddin, myr sampleyr, The Little King.  Chammah as glare, ta focklyn meenaghey ny caslyssyn dy cliaghtagh (myr fo-heidylyn), agh ny keayrt t’ad neuchosoyley ry-cheilley.   Ayns shennaghys jeianagh, va caslys-skeealyn scheimyn aitt son y chooid smoo; agh ta’n reaym oc er lheanaghey dy ghoaill stiagh dagh genre.  Roish shoh, va sampleyryn jeh ellyn eiyrtyssagh ry-akin ayns ellyn y çhenn teihll, myr sampleyr, caslyssyn lhiaghtyn Eajiptagh, as adsyn goaill stiagh shennaghys reeaghyn as feayn-skeeal.\nTa sleih cliaghtit rish gra dy vel caslys-skeealyn nyn ellyn injil, ga dy vel kuse dy lhimmaghyn ayn, lheid as Krazy Kat as Barnaby.  Anmagh ‘sy feedoo eash, ghow sleih toshiaght geabbey cur bree noo da’n saase.\nTa roie-haghyryn caslys-skeealyn jeianagh goaill stiagh Colloo Trajan as obbyr William Hogarth.  Myr saase cadjin jeianagh, ghow caslys-skeealyn toshiaght ayns y Reeriaght Unnaneyssit anmagh ‘sy 19oo eash, tra hie Ally Sloper's Half Holiday er soilshaghey.  Va’n cochiangle jeh goan as jallooyn mie lesh sleih, as ren eh skeaylley er fud y heihll.  Lurg tammylt beg, va scheimyn aitt myr shoh er ny haglym myr lioaranyn neugheyr; haink lioaryn caslys-skeeal noa dy gerrid.  Jiu, ta caslys-skeealyn ry-akin ayns pabyryn-naight, earishlioaryn, lioaryn as er yn eddyr-voggyl.\nHaink rish resoonaght cremeydagh er yn saase cho leah as ny 1920yn, agh va studeyrys smooinaghtagh goan derrey anmagh ‘sy 20oo eash.Hie cliaghtey cadjin anchasley rish y cheilley er giennaghtyn mygeayrt y chruinney: manhua Sheenagh, manga Shapaanagh, bandes dessinés Frangagh, caslys-earishlioaryn ayns ny Steatyn Unnaneyssit, as earlishlioaryn skeealyn çhaglit ayns yn Europey.\nGa dy nod ellyneyryn chaslys-skeealyn shaghney lhiettalys çhaghnys, t’ad jannoo ymmyd dy mennick jeh kiaddaghyn as aghtyn cliaghtagh son dy haishbyney insh as glare, ny son dy greesaghey freggyrtyn ennaghtagh ny foalley ennagh.  Ta saaseyn myr bolganyn glare as kishtaghyn cowrey magh glare as cur magh fys bunneydagh, as ta kerrinyn, oardagh duillag, jeegyn as linnaghyn arraghey cur cooney da fosley y skeeal.  Foddee caslys-skeealyn jannoo ymmyd jeh focklyn, daa-cheayllaght, cosoyley, keirdeeaght screeu, saase meshtit as keirdaghtyn ellynagh elley son dy hroggal fo-eks ‘sy skeeal.","url":"https://gv.wikipedia.org/wiki/Caslys-skeeal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Petit_Sammy_%C3%A9ternue.jpg/150px-Petit_Sammy_%C3%A9ternue.jpg"},{"id":"6091","type":"featured","language_code":"gv","title":"William Butler Yeats","summary":"Va William Butler Yeats (focklit magh myr /ˈjeɪts/; 13 Mean Souree 1865 - 28 Jerrey Geuree 1939) ny vard as ny ghraameyder Yernagh, as nane jeh ny persoonyn toshee ayns lettyraght y 20oo eash. Nane jeh ny fir toshee jeh lught ooasle lettyraght Hostyn as Nerin, v'eh ny hannadeyr ayns Seanad Éireann er feie daa hraa. Va'n Abbey Theatre bunnit echey lesh y Ven Gregory as Edward Martyn, as v'eh n'er toshee er y thie cloie rish ny bleeantyn leah. 'Sy vlein 1923 va'n Aundyr Nobel ayns Lettyraght er ny briwnys da, as y Bing Nobel gra dy vel yn obbyr echey ny \"vardaght ard-smooinaghtagh, quoi ayns form feer ellynagh, cur raa da spyrryd yn ashoon er feie\". V'eh ny chied 'owder Yernagh jeh'n Aundyr Nobel ayns Lettyraght. T'eh er credjal dy vel Yeats nane jeh ny beggan screeudeyryn beg lesh yn obbyr share echey creaghnit ny yei yn Aundyr Nobel; ta The Tower (1928) as The Winding Stair and Other Poems (1929) y lhied assdaue.\nVa Yeats ruggit as ynsaghit ayns Divlyn, agh cheau eh y lambaanid echey ayns Shliggagh. Ren eh studeyrys er y vardaght 'syn aegid echey, as veih eash aeg va sym echey ayns shenn-skeealyn Yernagh as 'syn 'yssaght. Ta ny cooishyn shoh ry-gheddyn ayns kied keim yn obbyr echey, as ad ry-akin derrey cassey y cheead. Va ym-lioar ronniaght s'leah echey soilshit magh 'sy vlein 1889, as va ny daanyn cronnaneagh as ad shooyl rea lhieu taishbyney lhiastanys da Edmund Spenser as Percy Bysshe Shelley, as da lyreaght ny bardyn roie-Raphaelagh.\nVeih'n vlein 1900 haink er feeleeaght Yeats dy ve ny smoo corpagh as rieughagh. Va credjue tarcheimneeoil yn aegid echey shaghnit echey, agh hannee er dy ve boirit lesh maskyn corpagh as rieughagh, as lesh sheiltynysyn çhymshallagh y theihill. Harrish ny bleeantyn, va mie dy liooar shassooghyn eie-oaylleeaghtagh echey, lhied as, ayns focklyn y chremeyder Michael Valdez Moses, \"ashoonaghys fraueoilagh, libraalagh classicagh, cumaadagh aawoalltaagh as neunheeyseyr milley-vleeanagh\".","url":"https://gv.wikipedia.org/wiki/William_Butler_Yeats","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Yeats_Boughton.jpg/150px-Yeats_Boughton.jpg"},{"id":"6093","type":"featured","language_code":"gv","title":"Manga","summary":"She cummey caslys-skeealyn Shapaanagh Manga (漫画; myr kanji; まんが myr hiragana; マンガ myr katakana , Manga?).   Haink rish y chummey shoh trooid cur ry-cheilley cummaghyn ellyn ukiyo-e as aghtyn jallooaghey har mooir.  Haink manga dys y chummey jeianagh beggan lurg y Chaggey Mooar II, agh ta shennaghys liauyr oc ayns ellyn Shapaanagh shinney.Ayns Yn Çhapaan, ta sleih dy dagh eash lhaih manga,.  Er y fa shen, ta rheaym cooishyn mooar ec manga, goaill stiagh contoyrtys, graih, spoyrt as gammanyn, drama shendeeagh, aitt, far-skeealaght sheanse, sheiltynys, folliaght, scoagh, çhibbag as dellal.  Neayr’s ny 1950yn, ta manga er jeet dy ve ny rheynn scanshoil jeh’n çhynskyl soilshaghey magh Shapaanagh, as margey jeh mysh 481 billioon yen ec ayns yn Çhapaan ayns 2006 (mysh £2.3 billioon).\nNish, ta manga çheet dy ve ny smoo ennoil harrish y teihll.\n\nEr y fa dy nee cummey Shapaanagh eh, ta manga goll er lhaih veih jesh dys toshtal, dagh duillag as dagh kerrin.  Ec y toshiaght, tra v’ad aahoilshaghey manga ayns America as çheeraghyn Europagh, ren soilsheyderyn caghlaa shen dys yn aght cliaghtagh y Sheear.  Agh cha row shen mie lesh ard-jeeaneyderyn manga, as nish ta ymmodee soilsheyderyn freaylley yn aght Shapaanagh.   Son y chooid smoo, plaiyntyn bentyn rish daa chooish.  Y chied, shen dy vel çhyndaa myr shen tarmestey kiarail yn ellyneyr.  Myr sampleyr, caghlaa peiagh veih jeshagh dys toshtalagh; ny keayrtyn foddee shen tarmestey cosoyley ‘sy skeeal (ayns Adolf (アドルフに告ぐ,  Adorufu ni Tsugu?), ta sleih jannoo curteish Nazi lesh ny armyn toshtal).  Y cooish elley, shen dy vel çhyndaa jannoo reddyn quaagh.  Myr sampleyr, beagh claare-ogheragh ny focklyn dreeym er oaie.","url":"https://gv.wikipedia.org/wiki/Manga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Manga_in_Jp.svg/150px-Manga_in_Jp.svg.png"},{"id":"954","type":"featured","language_code":"gv","title":"Doolish","summary":"She preeu-valley Vannin, as y balley smoo ayn, ee Doolish (ASE: [ˈd̪uːlɪʃ]; Baarle: Douglas). Ta'n fockle \"Doolish\" çheet magh ass \"yn doo glass\" ny \"yn doo glish\" myr ennym yn awin 'sy valley, ny ass cur ry-cheilley ny h-enmyn \"doo\" as \"glass\" as ad ny h-enmyn ta currit er y daa awin (yn Glass as yn Awin Doo) ta çheet ry cheilley faggys da'n valley. Ta 27,938 (2011) deiney cummal 'sy valley, ny un trass jeh sleih-earroo yn Ellan. Ta Doolish ny soie lieh-vollagh rish y choose hiar ec inver Awin Ghoolish, as er baie lhean corranagh daa veeilley er lheead. Ta Awin Ghoolish jannoo seose paart jeh purt y valley as yn phreeu-phurt hraghtee. Ta Doolish coontit myr fer jeh ny h-ardjyn reiragh ayns Mannin.\nShe cree yn Ellan son dellal, argidys, arraghey, shappal, eunysseyrys, politickaght as cultoor ee Doolish. Hooar y balley e staydys pree-valjagh 'sy vlein 1869 tra ren y reiltys scughey veih Balley Chashtal gys Doolish. Ec y traa t'ayn, ta soiaghey yn Chiare as Feed myrane lesh dagh rheynn y Reiltys ayns Doolish. Ta bancyn lheid as yn Isle of Man Bank, Bank of Ireland, Bank of Bermuda, The Royal Bank of Scotland as Lloyds TSB soit 'sy valley as ta ard-ghoo er yn valley myr fer jeh ny buill argidoil vooie smoo er y theihll. Ta'n Paggad Bree stiurey shirveishyn baataghyn assaig veih Doolish gys Lerphoyll, Heysham as Divlyn (shirveishyn imbee), as ta ram caaghyn arraghey elley, lheid as y raad yiarn gys Purt le Moirrey gimmeeaght ass Doolish.","url":"https://gv.wikipedia.org/wiki/Doolish","thumbnail_url":"https://upload.wikimedia.org/wikipedia/gv/thumb/1/12/Collage_Douglas.jpg/150px-Collage_Douglas.jpg"},{"id":"979","type":"featured","language_code":"gv","title":"Reeriaght Unnaneysit","summary":"She çheer ayns sheear hwoaie ny h-Oarpey Reeriaght Unnaneysit y Vretyn Vooar as Nerin Hwoaie (Baarle: United Kingdom of Great Britain and Northern Ireland) ny yn Reeriaght Unnaneysit, yn RU, yn Vretyn Vooar ny Çheer ny Goal ny keayrtyn. T'eh ny heer ellanagh ta goll reish y Vretyn Vooar, shiar hwoaie Nerin, as ram ellanyn beggey. Cha nel joarey thallooin ayns y Reeriaght Unnaneysit agh ayns Nerin Hwoaie liorish Pobblaght Nerin. Faagail magh y joarey shoh, ta'n RU caglit liorish y Cheayn Sheear, Mooir Hostyn, Mooir yn Eeaght, as Mooir Vannin. Ta'n ellan smoo, yn Vretyn Vooar, kianglt rish y Rank liorish Thiollane Vooir Eeaght.\nTa'n Reeriaght Unnaneysit ny steat unnaneagh as t'eh jeant seose jeh kiare çheeraghyn: Bretin, Nalbin, Nerin Hwoaie as Sostyn. T'eh reillit liorish corys ard-whaiylagh lesh soiaghey yn reiltys ayns y preeu-valley Lunnin, agh ta tree reiraghyn ashoonagh jeeveanit ayns Beeal Feirshtey, Cayr Deeth as Doon Edin, preeu-valjyn Nerin Hwoaie, Vretin, as ny h-Albey. Ta'n RU ny reeriaght vunraghtoil lesh Ree Çhalse III myr fer toshee y steat. She Croghaneyn-Crooin Ellanyn Vooir Eeaght as Mannin as cha nel ad nyn gooid jeh'n RU, agh t'ad jannoo conastey lesh. Ta kiare thallooyn har mooir Goaldagh jeig ec yn RU, as t'ad nyn remladyn jeh'n Impiraght Ghoaldagh, yn impiraght smoo ayns shennaghys y theihill. Ta Ree Çhalse III foast ny 'er toshee er Co-unnaneys ny h-Ashoonyn as ny ben hoshee er dagh ream co-unnaneysagh.","url":"https://gv.wikipedia.org/wiki/Reeriaght_Unnaneysit","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"}]