[{"id":"39950","type":"good","language_code":"ha","title":"Chuma Anene","summary":"Chuma Emeka Uche Anene (an haife shi 14 ga Mayu 1993) ɗan wasan ƙwallon ƙafa ne na ƙasar Norway wanda ɗan wasan gaba ne na Sandefjord.","url":"https://ha.wikipedia.org/wiki/Chuma_Anene","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Chuma_Eneke_Uche_Anene%2C_2017-09-09.jpg/150px-Chuma_Eneke_Uche_Anene%2C_2017-09-09.jpg"},{"id":"8828","type":"good","language_code":"ha","title":"Malikiyya","summary":"Malikiyya, Mālikī (larabci-ar|مالكي), Makaranta ce da ke daya daga cikin makarantun nan guda hudu (4) na manyan mazahib na ilimin fiqihu a addinin musulunci wanda dukkanin ahlus-sunnah na duniya baki daya suke koyi dasu a wannan lokacin . sanadiyar karantarwar Imam Malik Ibn Anas ne ya samar da Mazhabar tun a karni na 8th. Makarantar Imam Malik ta dogara ne kacokam a kan bin Alkur'ani da hadisi a matsayin tushen hujja ko yin kiyasi a karatuttukansa, ba kamar sauran makarantun Mazhaban ba, kuma yana dabbaka ayyukan addinin musulman garin Madina wadanda aka samu suna aikatawa a wancan lokacin, haka ne ya sa Imam Malik ya ke cewa wata rana yana karatu, da aka zo masa da wani shubha, ya ce, Wannan garin Annabi ne kuma anan ya rayu, anan aka birneshi 'ya'yansa da jikokinsa da Sahabbansa duk su ne suka koyar da ibadun da muke yi, ya wani zai zo da wani abu da bamu aikatashi! Kuma bamusan sa ba ? A nan Imam Malik sai yabar aikin da aka kawo masa sai ya yi umurni da su ci gaba da ayyukan addinin da suka tarar iyayensu (sahabai da tabi'ai) na yi wato sunnar Manzon Allah tsira da amincin Allah su kara tabbata a gare shi .. \nMazhabar Malikiyya na daya daga cikin mafi girman al'ummar ahlus-sunnah, ana danganta ta da madhhab Shafi`iyya a yawan mabiya, amma bata kai yawan masu bin hanafiyya ba. Ana bin Shari'ar addinin musulunci akan bin Mazhabar Malikiyya a kasashen da ke Arewacin Afirka (banda arewaci da gabashin kasar Misra), yammacin Afirka, Cadi, Sudan, Kuwait, Bahrain, Daular masarautar Dubai dake kasar (Daular Larabawa), da wasu bangaren arewa maso gabashin kasar da kuma wasu yankin Saudiya.Ko a da can ana bin Mazhabar Malikiyya a yankin musulmai da ke turai, yankin da musulunci ke mulka a waccan lokaci a kasar turai, musamman kasar Andalus wato (Kasar Spain da inda take mulka),   da Daular Masarautar Sicily (yankin da ke Italiya a yanzu). a tarihi Babban makarantar koyar da Malikiyya a karni na 9th zuwa karni na 11th, shi ne a Babban masallacin Uqba a Tunisiya..","url":"https://ha.wikipedia.org/wiki/Malikiyya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Mosque_of_Oqba_Courtyard%2C_Kairouan.jpg/150px-Mosque_of_Oqba_Courtyard%2C_Kairouan.jpg"}]