[{"id":"11671","type":"featured","language_code":"hak","title":"Khalīfa Thap","summary":"Khalīfa Thap (Â-lâ-pak-ngî: برج خليفة‎, Là-tên: Burj Khalīfa), he vi-yî Â-là-pak Lièn-ha̍p Thai-kûng-koet Dubai kin-nui ke Mô-thiên Thai-lèu, vì tông-chhièn sṳ-kie thi-yit kô-lèu lâu ngìn-kûng kèu-chho-vu̍t, kô-thu vì 828 mí (2,717 chhak), lèu-chhèn Chúng-sú 169 chhèn, chho ka tha̍t 15 yi Mî-ngièn. Yî 2004-ngièn 9-ngie̍t 21-ngit khôi-sṳ́ thûng-kûng, chhai 2007-ngièn chhû khôi-sṳ́ yí yû Pô-lì vûi mok ôn-chông, Kîm-su̍k ngoi chhiòng yî thùng-ngièn 6-ngie̍t khôi-sṳ́ sṳ̂ chông, chui-heu yî 2010-ngièn 1-ngie̍t 4-ngit chang-sṳt vàn kûng khí-yung, chúng-khiung sṳ́-yung liáu yok 5-ngièn ke sṳ̀-kiên kien sṳ̀n.","url":"https://hak.wikipedia.org/wiki/Khal%C4%ABfa_Thap","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Burj_Dubai_Under_Construction_on_10_December_2007.jpg/150px-Burj_Dubai_Under_Construction_on_10_December_2007.jpg"},{"id":"134","type":"featured","language_code":"hak","title":"Meu-yùng","summary":"Meu-yùng (貓熊) yit-pân pûn ham-cho yùng-meu (熊貓), thai-yùng-meu (大熊貓) fe̍t-chá thai-meu-yùng (大貓熊), he yit-chúng yâ-sâng ke phú-nen thung-vu̍t. Khì lâu yùng thùng meu-é yit-yong tû-he sṳ̍t-ngiuk-muk (食肉目, Carnivora) ke. Sûi-yèn kóng khô-ho̍k-kâ tông-tô chiông khì fûn chṳ yùng-khô (熊科, Ursidae) hâ-thèu hi, hàn-yû ngìn ngin-vì khì m̀-he yùng-khô ke yit-chúng.","url":"https://hak.wikipedia.org/wiki/Meu-y%C3%B9ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Grosser_Panda.JPG/150px-Grosser_Panda.JPG"},{"id":"169","type":"featured","language_code":"hak","title":"Tet-koet","summary":"Tet-koet (德國, Tet-ngî: Deutschland) he kûi-yî Êu-chû chûng-phu ke ngi-fi-chṳ lièn-pâng koet-kâ, yù sṳ̍p-liuk-ke lièn-pâng-chû chû-sṳ̀n, sú-tû Berlin. Tet-koet pet-lìn he Pet-hói, Tân-ma̍k lâu Baltic-hói, tûng-piên lâu Pô-làn, Chhia̍p-khiet, nàm-lìn O-thi-li, sî-mien chet-lìn Fap-koet, Luxembourg, Pí-li-sṳ̀ yî-khi̍p Hò-làn.\nTet-koet chhai 1871-ngièn chan-chên chûng thi-yit-chhṳ hìn-sàng thúng-yit ke koet-kâ. Tet-koet he Thi-yit-chhṳ sṳ-kie thai-chan lâu Thi-ngi-chhṳ sṳ-kie thai-chan ke chhet-ngièn koet khi̍p chan-phai koet. Ngi-chan heu, Tet-koet chên-sûn phî va̍k-thin fun-vi Tûng-tet lâu Sî-tet lióng phu-fun. Lióng-tet chhut-yì 1990-ngièn thúng-yit. Tet-koet he Êu-chû Lièn-mèn ke chhong-sṳ́ koet chṳ̂-yit, ngìn-khiéu chhêu-ko 82,000,000. Tet-koet hàn-he Lièn-ha̍p-koet, Tet-koet he sṳ-kie thi-sâm thai kîn-chi-thí, sṳ-kie thi-yit thai sông-phín chhut-héu koet lâu thi-ngi thai sông-phín chin-khiéu koet.","url":"https://hak.wikipedia.org/wiki/Tet-koet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"175","type":"featured","language_code":"hak","title":"Hiông-kóng","summary":"Hiông-kóng (香港) he Chûng-koet só hot ke thi̍t-phe̍t hàng-chṳn khî, vi chhu Hiông-kóng-tó, Kiú-liùng pan-tó, Sîn-kie nui-liu̍k thi-khî, yî-khi̍p lióng-pak liuk-sṳ̍p-ngi ke thai-séu tó chû-sṳ̀n. Pet-phu chiap Kóng-tûng-sén, nàm-mien he Chû-hói-sṳ. Kûng-ngièn-chhièn 214-ngièn, Hiông-kóng pûn Chhîn-chêu na̍p-ngi̍p Chûng-ngièn vòng-chêu pán thù. 1842-ngièn hí, sṳ̀n-vì Yîn-koet chhṳ̍t-mìn-thi khiûn 155-ngièn, khì-kiên yî 1941-ngièn 12-ngie̍t chṳ 1945-ngièn 8-ngie̍t chên pûn Ngit-pún Fòng-kiûn cham-liâng. Chhṳ̍t-chṳ 1997-ngièn 7-ngie̍t 1-ngit, Hiông-kóng Chú-khièn Yì-kâu Chûng-fà Ngìn-mìn Khiung-fò-koet, thùng-sṳ̀, Hiông-kóng Thi̍t-phe̍t Hàng-chṳn-khî sṳ̀n li̍p, vì Chûng-koet lióng-ke thi̍t-phe̍t hàng-chṳn-khî chṳ̂-yit. \nThi-ngi-chhṳ Sṳ-kie Thai-chan heu, Hiông-kóng Kîn-chi lâu sa-fi khoai-suk fat-chán, sṳ̀n-vì \"Â-chû si séu liùng\" chṳ̂-yit. Hiông-kóng he Â-chû chhung-yeu ke kîm-yùng, fu̍k-vu khi̍p hòng-yun chûng-sîm. Hiông-kóng sa-fi liâm-kiet, chhṳ-ôn yù-liòng, kîn-chi chhṳ-yù, soi-chṳ kién-tân yî khi̍p vàn-san ke fap-li̍t chṳ-thu kien-chhiòn yì vùn-miàng yî-sṳ. Hiông-kóng chhai Chhiòn-khiù Kîm-yùng Chûng-sîm chṳ́ sú sông yit-chhṳ̍t miàng-lie̍t vì chhiòn-khiù thi-sâm thai kîm-yùng chûng-sîm, lièn-sa thi 20-ngièn tet-to chhiòn-khiù chui chhṳ-yù kîn-chi thí-hì phìn-kip vì Kîn-chi Chhṳ-yù Thu-chṳ́ -sú phài-miàng thi-yit. Hiông-kóng thùng-sṳ̀ vì chhiòn-khiù khì-chûng yit-sàng chui ôn-chhiòn, sâng-fa̍t súi-phìn kô fu-yi, fàn-yùng khi̍p ngìn-kiûn su-miang chui chhòng ke Koet-chi Thai-tû-fi, su yû Tûng-fông chṳ̂-chû, Mî-sṳ̍t thiên-thòng, Kèu-vu̍t thiên-thòng, Thûng-kám chṳ̂-tû lâu Tûng fông Màn-hâ-tun tén mî-yî, yúng-yû mî-li chong-kôn, puk-yèn liâu-fat yì-chhiâ khiûn-chhai tsí-chhak ke Kau-yâ Kûng-yèn. 2012-ngièn, Kîn-chi Ho̍k-ngìn phìn-sién Hiông-kóng vì \"chhiòn-khiù chui nî-kî sàng-sṳ\".","url":"https://hak.wikipedia.org/wiki/Hi%C3%B4ng-k%C3%B3ng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Flag_of_Hong_Kong.svg/150px-Flag_of_Hong_Kong.svg.png"},{"id":"1861","type":"featured","language_code":"hak","title":"Sîn-pet-sṳ","summary":"Sîn-pet-sṳ (新北市) he Thòi-vân pet-phu ke yit-ke sṳ, chhai Thòi-vân tó-song chui pet-tôn, he ngìn-khiéu chui-tô ke hàng-chṳn-khî, fàn-tîn Thòi-pet-sṳ, tûng-pet lìn-sa he Kî-lùng-sṳ, tûng-nàm chiap-sông Ngì-làn-yen, sî-nàm lìn Thò-yèn-sṳ. Muk-chhièn ngìn-su chhêu-ko 350-van.","url":"https://hak.wikipedia.org/wiki/S%C3%AEn-pet-s%E1%B9%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/New_Taipei_montage.png/150px-New_Taipei_montage.png"},{"id":"273","type":"featured","language_code":"hak","title":"Fap-koet","summary":"Fap-koet (法國) he yit-chak vi-yî Êu-chû sî-phu ke Pan Chúng-thúng-chṳ koet-kâ, lâu Pí-li-sṳ̀, Luxembourg, Tet-koet, Sui-sṳ, Yi-thai-li, Monaco, Andorra lâu Sî-pân-ngà chiap yòng, lâu Yîn-koet kak English Hói-hia̍p. Fap-koet pún-thú thi-thù ke lùn-khwok, song-pûn hìn-yùng vi yit-ke liuk-piên-hìn. Chhù-liáu pún-thú yî-ngoi, Fap-koet hàn-yû khì-thâ hói-ngoi liâng-thi. Fap-koet ke mien-chit tha̍t-tó ńg-sṳ̍p-ńg van phìn-fông kûng-lî, vi Êu-chû mien-chit thi-sâm thai ke koet-kâ. Kûng-ngia̍p lâu Nùng-ngia̍p tû fat-tha̍t.\nFap-koet he Lièn-ha̍p-koet Ôn-chhiòn Lî-sṳ-fi ke Sòng-ngim Lî-sṳ-koet, tui ngi-on yû féu-kiet-khièn. Fap-koet he Êu-mèn lâu Pet-yok chhóng-li̍p fi-yèn-koet chṳ̂-yit, Pat-koet Si̍p-thòn lâu Êu-chû si-thai kîn-chi-thí chṳ̂-yit, yi̍t-he Schengen Kûng-yok ke sṳ̀n-yèn-koet.","url":"https://hak.wikipedia.org/wiki/Fap-koet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg/150px-Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg.png"},{"id":"3070","type":"featured","language_code":"hak","title":"Vòng Hien-fàm","summary":"Vòng Hien-fàm (黃現璠, 1899-ngièn 11-ngie̍t 13-ngit – 1982-ngièn 1-ngie̍t 18-ngit), he Chûng-koet hien-thoi tông-yû-miàng ke li̍t-sṳ́ ho̍k-kâ ,Kau-yuk-kâ thùng ngìn-lui ho̍k-kâ, ya-he Chhòng-chhu̍k li̍t-sṳ́ tsṳ̂ -fu láu Chhòng-chhu̍k sú-tsak thai-ho̍k kau-su.Tu 1957-ngièn Chûng-khiung fat-thung ke fán-yu yun-thung ke-sṳ̀, fûn pet-hoi tso Chhòng-chhu̍k tshin-thai ke yu-phai, tshṳ̍t-tshṳ̍t-tó 1979-ngièn tsang fûn Chûng-khiung phiàng-fán ke. kì tshièn-heu su-nan ngi-sṳ̍p kí-ngièn. Vòng Hien-fàm tshai-sâng sṳ̀-tsiet tu li̍t-sṳ́-ho̍k,mìn-tshu̍k-ho̍k thùng ngìn-lui-ho̍k ke ho̍k-su̍t ngiên-kiu fam-vì, tshin sat-mâng fong-se ke thiàu-tshà ngiên-kiu, ku-só tet-tén tông-tô ho̍k-su̍t ke sṳ̀n-tshiu. kì khôi-tshóng ke \"Pat-kui Ho̍k-phai\"(八桂學派) he Chhòng-chhu̍k sú-tsak mìn-tshu̍k ke ho̍k-phai. kì siá-yû Thòng-thoi Sa-fi Kâi-yeu,Sung-thoi Thai-ho̍k-sâng Kiu-koet Yun-thung,Chûng-koet Li̍t-sṳ́ mò Nù-li Sa-fi，Chhòng-chhu̍k Kién-sṳ́ thùng Chhòng-chhu̍k-Thûng-sṳ́ tén-tén liá-têu khôi-phit sîn ke ho̍k-su̍t ngiên-kiu tho-lu ke tsho̍k-tsok .","url":"https://hak.wikipedia.org/wiki/V%C3%B2ng_Hien-f%C3%A0m","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Huang_Xianfan_Graduation_Photo.jpg/150px-Huang_Xianfan_Graduation_Photo.jpg"},{"id":"5571","type":"featured","language_code":"hak","title":"Steve Jobs","summary":"Steve Jobs (Yîn-ngî: Steven Paul Jobs, 1955-ngièn 2-ngie̍t 24-ngit – 2011-ngièn 10-ngie̍t 5-ngit) , Mî-koet sông-ngia̍p khí-chṳ́ khi̍p fat-mìn-kâ, Phìn-kó Kûng-sṳ̂ ke chhong-sṳ́-ngìn chṳ̂-yit, chên-ngim Túng-sṳ̀-chhòng khi̍p Chṳp-hàng-chhòng chṳt-vi, ya-he Pixar Thûng-va̍k ke chhóng-phan-ngìn pin chên-ngim Chṳp-hàng-chhòng.\nSteve Jobs chhai 1970 ngièn-thoi ma̍t-khì lâu Phìn-kó Kûng-sṳ̂ nang-yit chhong-sṳ́-ngìn Stephen Wozniak khi̍p sú-ngim thèu-chṳ̂-chá Mike Markkula hia̍p-chhu khì-thâ-ngìn sat-kie, khôi-fat khi̍p siau-chhiû Apple II hì-lie̍t. Chhai 1980 ngièn-thoi chhû-khì, Steve Jobs he chui-chó khon-tó Xerox PARC ke Va̍t-chhú (mouse computing) khi-thûng thù-hìn yung-fu kie-mien ke sông-ngia̍p siâm-li̍t, pin chiông yin-yung Apple Lisa khi̍p yit-ngièn heu ke Macintosh thien-nó.\n1985-ngièn, chhai Túng-sṳ̀-fi ke teu-chên sṳt-sṳ heu, Steve Jobs lì-khôi Phìn-kó Kûng-sṳ̂ khi̍p sṳ̀n-li̍p NeXT Kûng-sṳ̂ —— yit-kiên thien-nó phiàng-thòi khôi-fat kûng-sṳ̂, chôn-mùn chhung-sṳ Kô-tén Kau-yuk khi̍p sông-ngia̍p sṳ-chhòng. Chhai 1986-ngièn, kì sû-kèu Lucas Yáng-ngia̍p ke thien-nó fùi-thù phu-mùn, sṳ̀n-li̍p Pixar. Kì pûn yî vi \"Ngùan-kí Chúng-thûng-yèn\" (1995-ngièn) ke chṳp-hàng chṳ-phién-ngìn. Kì yit-chhṳ̍t tâm-ngim Pixar Thûng-va̍k ke Chṳp-hàng-chhòng khi̍p yû 50.1% ke kú-fun, chhṳ̍t-to kûng-sṳ̂ chhai 2006-ngièn pûn Walt Disney Kûng-sṳ̂ sû-kèu, liá-ke sû-kèu sṳ́ Steve Jobs sṳ̀n-vì Walt Disney Kûng-sṳ̂ ke chui-thai ke-ngìn kú-tûng  (yû 7.4% ke kú-fun) khi̍p Túng-sṳ̀-fi sṳ̀n-yèn.\nChhai 1996-ngièn, Phìn-kó Kûng-sṳ̂ Túng-sṳ̀-fi kiet-ngi mâi-hâ NeXT Kûng-sṳ̂, kì chhai 2000-ngièn chhû-khì sṳ̀n-vì chṳn-sṳt CEO, tai-liâng Phìn-kó Kûng-sṳ̂ fî-fòng ke iPod, iPhone, iPad sṳ̀-thoi ke to-lòi.\nChhiùng 2003-ngièn chhû-khì,  Steve Jobs lâu Yî-sien Sṳ̀n-kîn Nui-fûn-pit Sè-pâu Liû (Islet Cell Neuroendocrine Tumor) chan-teu pat-ngièn, chui-chûng yî 2011-ngièn pat-ngie̍t chhṳ̀-ngim Chṳp-hàng-chhòng chṳt-vi, chhai kì thi-sâm chhṳ phiang-ká khì-kiên, Steve Jobs tông-sién vi Phìn-kó Kûng-sṳ̂ ke Túng-sṳ̀-fi Chú-sit. \nChhai kì sên-fa̍t ke ngièn-thoi lî-mien, Steve Jobs pûn ngin-vì he thien-nó ngia̍p-kie lâu ngu-lo̍k ngia̍p-kie ke phiêu-chì-sin ngìn-vu̍t.","url":"https://hak.wikipedia.org/wiki/Steve_Jobs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Steve_Jobs_Headshot_2010-CROP.jpg/150px-Steve_Jobs_Headshot_2010-CROP.jpg"},{"id":"5719","type":"featured","language_code":"hak","title":"懷遠話","summary":"　　懷遠話，又喊做懷遠聲，指嘅係江西省銅鼓縣、修水縣等贛西北地區嘅客家語方言，學術上歸做“銅鼓片”。懷遠話嘅“懷遠”得名於“懷遠都”，明清時期由廣東等地遷居到江西义寧州地區嘅客家人，由客籍最終分清朝政府入籍“懷遠都”，就係恁樣，懷遠人嘅身份確定下來，佢兜所講嘅語言也就分人喊做“懷遠話”。撈其他位於粵閩贛大本營嘅客家語毋同，懷遠話長期獨立發展、變化，並受當地嘅贛語影響，到今下，懷遠話已經撈梅縣話等客家語方言有當多嘅差別矣。","url":"https://hak.wikipedia.org/wiki/%E6%87%B7%E9%81%A0%E8%A9%B1","thumbnail_url":null},{"id":"59","type":"featured","language_code":"hak","title":"Thòi-vân","summary":"Thòi-vân fe̍t-chá Thòi-vàn he sî Thai-phìn-yòng ke se-tó, fu-khiun he Â-chû thai-liu̍k (Chûng-koet thai-liu̍k), Ngit-pún, Fî-li̍t-pîn tén-tén. Mien-chit yok 36,188 phiàng-fông kûng-lî. Muk-chhièn yù Chûng-fà Mìn-koet sṳ̍t-chi kón-hot. Ya-yû \"Pó-tó\", \"Formosa\" ke chhṳ̂n-fû. Chúng-ngìn-khiéu yok yû 2300 van, khì-chûng Hò-ló-ngìn chiam-hi thai-tô-su, khì-thâ hàn-yû Hak-kâ-ngìn, Ngièn-chhu-mìn, Ngoi-sén chhu̍k-khiùn, Ngoi-thi phi-ngiéu. Kôn-fông vùn-sṳ he Chang-thí Chûng-vùn, ngî-ngièn chú-yeu yû Thòi-ngî (Mîn-nàm-ngî), Koet-ngî (Hien-thoi Phêu-chún Hon-ngî),  Hak-kâ-ngî yî-khi̍p kok-kok chhu̍k-khiùn ke Ngièn-chhu-mìn ngî-ngièn.","url":"https://hak.wikipedia.org/wiki/Th%C3%B2i-v%C3%A2n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Taiwan_NASA_Terra_MODIS_23791.jpg/150px-Taiwan_NASA_Terra_MODIS_23791.jpg"},{"id":"60","type":"featured","language_code":"hak","title":"Mî-koet","summary":"Â-mî-li-kâ Ha̍p-chung-koet (亞美利加合眾國, Yîn-ngî: United States of America) thûng-sòng chhṳ̂n-cho Mî-koet (美國, Yîn-ngî: America), he vi-yî Pet-Mî-chû ke lièn-pâng khiung-fò chṳ koet-kâ, ya-he sṳ-kie sông chui yû-kiú ke koet-kâ.\nMî-koet pún-thú hiong-tûng he Thai-sî-yòng, sî-lìm Thai-phìn-yòng, pet piên-kie kho-chho̍k Kâ-nâ-thai, nàm-fông chiap Me̍t-sî-kô khi̍p Me̍t-sî-kô-vân. Sú-tû he Washington Columbia Thi̍t-khî (Washington, D.C.).\nMî-koet ngièn chhṳ chhut-yì 1776-ngièn thot-lì Yîn-koet thúng-chhṳ ke Pet-Mî chhṳ̍t-mìn-thi, 13 chû ke chhṳ̍t-mìn-thi thoi-péu yit-thùng fat-péu liáu \"Mî-koet Thu̍k-li̍p Siên-ngièn\", chhai kîn-li̍t kiên-khú ke thu̍k-li̍p chan-chên heu, yî 1783-ngièn lâu Yîn-koet chhiâm-thin Pâ-lì hia̍p-yok, chhiùng-chhṳ́ su-tó sṳ-kie kok-koet ke sṳ̀n-ngin.\nKîn-ko 200 tô ngièn ke fat-chán, Mî-koet koet-thú put-thon khóng-chán, sâm-sṳ̍p-chhit ke chû chhṳ̀-siu̍k kâ-ngi̍p lièn-mèn khì-hâ. Muk-chhièn yûńg-sṳ̍p ke chû, yit-ke lièn-pâng chhṳ̍t-hot thi̍t-khî, yî-khi̍p hói-ngoi liâng-thi. Koet-thú mien-chit chhêu-ko 962-van phiàng-fông Kûng-lî, he sṳ-kie sông thi-sâm koet-thú mien-chit ke koet-kâ. Mî-koet yû sâm yi kî-mìn. \nKien-koet lióng-pak tô ngièn yî-lòi, Mî-koet chên kîn-li̍t ko nui-chan (1861-1865 ngièn) lâu kîn-chi thai khiúng-fông (1930 ngièn-thoi), yìn-yèn kiên-sú chhṳ-yù Mìn-chú chṳ chṳn-chhṳ chṳ-thu, sṳ̀n-vì mìn-chú khi̍p kûng-mìn chhṳ-yù ke thoi-péu-sin koet-kâ. Mî-koet Phàng-thai ke Kîn-chi, Vùn-fa, Khô-ho̍k kî-su̍t lâu kiûn-sṳ yáng-hióng-li̍t kon-chhôn liáu cháng-ke 20 Sṳ-ki. Chhai Thi-yit-chhṳ Sṳ-kie Thai-chan lâu Thi-ngit-chhṳ Sṳ-kie Thai-chan chûng, Mî-koet kiên thùng-mèn-koet yit-thùng tet-tó sṳn-li, pin kîn-li̍t su sṳ̍p-ngièn ke Lâng-chan heu chûng-yî thô Sû-lièn, sṳ̀n-vì sṳ-kie sông vì-yit ke chhêu-khi̍p thai-koet.","url":"https://hak.wikipedia.org/wiki/M%C3%AE-koet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"6056","type":"featured","language_code":"hak","title":"Kuala Lumpur","summary":"Kuala Lumpur (Mâ-lòi-ngî: Kuala Lumpur, Hon-ngî: 吉隆坡) he Mâ-lòi-sî-â ke sú-tû kiâm chui-thai sàng-sṳ. Kîn-kí 2012-ngièn thúng-kie, sàng-sṳ mien-chit tha̍t-tó 243 phìn-fông kûng-lî, ngìn-khiéu yok-yû 160-van ngìn. Thai Kit-lùng-po he yit-ke yû 720-van ngìn ke thai tû-fi-khî, ya-he Mâ-lòi-sî-â ngìn-khiéu lâu kîn-chi sṳ̀n-chóng chui khoai-suk ke tû-fi-khî. \nKuala Lumpur chhai Mâ-lòi Pan-tó sî-ngan, vi Selangor fàn-lau.  Kuala Lumpur va̍k-hot yî Kuala Lumpur Lièn-pâng Chhṳ̍t-hot-khî, vi Mâ-lòi-sî-â sâm-ke Lièn-pâng Chhṳ̍t-hot-khî chṳ̂-yit, yù Lièn-pâng Chṳn-fú chhṳ̍t-chiap kón-hot. \nKuala Lumpur he Mâ-lòi-sî-â koet-fi só-chhai thi, Mâ-lòi-sî-â Koet-kâ Ngièn-sú ke kôn-tai. Kuala Lumpur chên-kîn he Lièn-pâng Chṳn-fú hàng-chṳn chûng-sîm lâu Mâ-lòi-sî-â Lièn-pâng fap-yen só-chhai thi, than-he 1999-ngièn yí-kîn chhiên-vông Putrajaya, phu-fun hàng-chṳn phu-mùn hàn-chhôi Kuala Lumpur. Kuala Lumpur he sú-tû ya-he chhung-yeu thai-sàng, he Mâ-lòi-sî-â vùn-fa, chhòi-chṳn lâu kîn-chi ke chhùng-sîm, pûn phìn-sṳ́m vi chhiòn-khiù sàng-sṳ. Ngoi-kâu Chṳn-chhet kûng-pu 2010-ngièn chhiòn-khiù sàng-sṳ chṳ́-su, Kuala Lumpur vi-kî thi 48-miàng, kîn-chi lâu sa-fi kói-kiet siông-kôan ke kói-kiet sàng-sṳ chṳ́-su vi-kî thi 67-miàng.","url":"https://hak.wikipedia.org/wiki/Kuala_Lumpur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/KL_Composite2.jpg/150px-KL_Composite2.jpg"},{"id":"6153","type":"featured","language_code":"hak","title":"New York Sṳ","summary":"New York Sṳ (Yîn-ngî: New York City) fe̍t-chá ham-cho Néu-yok-sṳ, he Mî-koet ngìn-khiéu chui-tô ke sàng-sṳ, ya-he chhiòn sṳ-kie chui-thai ke Tû-fi-khî chṳ̂-yit ——New York Tû-fi-khî ke fu̍t-sîm. Yì yit-ke sṳ-ki yî-lòi, New York chhai sông-ngia̍p lâu kîm-yùng ke fông-mien fat-fî ki-thai ke chhiòn-khiû yáng-hióng-li̍t. Néu-yok he yit-chho Sṳ-kie-kip sàng-sṳ, chhṳ̍t-chiap yáng-hióng chho̍k chhiòn-khiû ke kîn-chi, kîm-yùng, mòi-thí, chṳn-chhṳ, kau-yuk, khì-chûng Lièn-ha̍p-koet chúng-phu ya vi-yî liá-ke sàng-sṳ, ku-só New York ya pûn kûng-ngin vi sṳ-kie chṳ̂ tû. Kì vi-yî New York tûng-nàm-phu.\nNew York-sṳ he Mî-koet chui-thai sàng-sṳ khi̍p thi-yit thai kóng, thùng-sṳ̀ Thai New York ya-he sṳ-kie thi-si thai Tû-fi-khî, vi-yî Mî-koet Thai-sî-yòng hói-ngan ke tûng-pet-phu. Liá-sṳ yû Manhattan, Queens, Brooklyn,The Bronx, Staten-tó ńg-ke hàng-chṳn-khî. Chhai ngìn-khiéu fông-mien, New York ya-he chhiòn Mî-koet ngìn-khiéu chui me̍t-si̍p ke chhung-yeu sàng-sṳ, kû-kie yok yû 8,244,910-ngìn kî-chhu chhai 790 phìn-fông kûng-lî ke thú-thi sông.\nNew York-sṳ yù Hò-làn-ngìn yî 1624-ngièn kien-li̍p, chok-vì sông-ngia̍p ke kâu-yi chhàm, tông-sṳ̀ liá-thi pûn chhṳ̂n-cho Nieuw Amsterdam. New York chên-kîn he Mî-koet sú-tû, 1790-ngièn Philadelphia sṳ̀n-vì sú-tû heu, sṳ̀n-vì Mî-koet chui-thai ke sàng-sṳ.","url":"https://hak.wikipedia.org/wiki/New_York_S%E1%B9%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/NYC_Montage_12_by_Jleon.jpg/150px-NYC_Montage_12_by_Jleon.jpg"},{"id":"6345","type":"featured","language_code":"hak","title":"Dmitry Medvedev","summary":"Dmitry Anatolyevich Medvedev (Ngò-lò-sṳ̂-ngî: Дми́трий Анато́льевич Медве́дев, 1965-ngièn 9-ngie̍t 14-ngit –  ) sâng-yî Leningrad, vi Ngò-lò-sṳ̂ chṳn-chhṳ-kâ, Ngò-lò-sṳ̂ Lièn-pâng hien-ngim chṳn-fú chúng-lî, Thúng-yit Ngò-lò-sṳ̂-tóng chú-sit, chên-ngim Ngò-lò-sṳ̂ chúng-thúng, Ngò-lò-sṳ̂ Lièn-pâng chṳn-fú thi-yit fu chúng-lî lâu Ngò-lò-sṳ̂ Thiên-yèn-hi Kûng-ngia̍p Kú-fun Kûng-sṳ̂ túng-sṳ̀-fùi chú-sit. 2008-ngièn Ngò-lò-sṳ̂ chúng-thúng sién-kí fû-sâng chui-kô ke hèu-sién-ngìn, pin sun-li tông-sién, sṳ̀n-vì Vladimir Putin ke chiap-pân-ngìn. Chhai 2012-ngièn Ngò-lò-sṳ̂ chúng-thúng sién-kí heu, Putin chhut-ngim chúng-thúng, Medvedev pûn thì-miàng vi chúng-lî.","url":"https://hak.wikipedia.org/wiki/Dmitry_Medvedev","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Dmitry_Medvedev%E2%80%99s_interview_with_CNN_%282013-01-27%29.jpeg/150px-Dmitry_Medvedev%E2%80%99s_interview_with_CNN_%282013-01-27%29.jpeg"},{"id":"7016","type":"featured","language_code":"hak","title":"Montréal","summary":"Montréal he yit-chho vi-yî Kâ-nâ-thai Québec sî-nàm-phu ke sàng-sṳ, chú-yeu vi-yî Saint Lawrence-hò chûng ke Montréal-tó khi̍p chû-vì séu-tó-sông. Kîn-kí 2011-ngièn ngìn-khiéu phú-chhà, Montréal ngìn-khiéu yok 3,407,963-ngìn, he Québec-sén nui chui-thai sàng-sṳ, Kâ-nâ-thai thi-ngi thai sàng-sṳ khi̍p Pet-Mî thi-sṳ̍p-ńg thai sàng-sṳ. Montréal yit-chhṳ̀ lòi-ngièn yî chûng-kú Fap-ngî \"Mont Réal\", yi-sṳ vi \"Fòng-kâ-sân\". Fap-ngî he Montréal ke kôn-fông ngî-ngièn, ya-he sàng-sṳ nui chui sòng-yung ke ngî-ngièn, sṳ́-yung ngìn-khiéu cham sàng-sṳ chúng ngìn-khiéu ke 60.5%, sṳ́-tet Montréal sṳ̀n-vì sṳ-kie sông thi-ngi thai Fap-ngî sàng-sṳ. \nMontréal siên-chhièn he Kâ-nâ-thai kîn-chi sú-tû, yúng-yû chui-tô ke ngìn-khiéu khi̍p chui fat-tha̍t ke kîn-chi, than-he chhai 1976-ngièn pûn Ontario-sén ke Tô-lùn-tô chhêu-ko. Kîm-ngit Montréal yìn-yèn he Kâ-nâ-thai chui chhung-yeu ke kîn-chi chûng-sîm chṳ̂-yit, hòng-khûng kûng-ngia̍p, kîm-yùng, sat-kie, thien-yáng kûng-ngia̍p tén hàng-ngia̍p fat-tha̍t. Montréal pûn ngin-vì he sṳ-kie chui sṳt-ha̍p kî-chhu sàng-sṳ chṳ̂-yit, pin pûn Lièn-ha̍p-koet kau-yuk, khô-ho̍k khi̍p vùn-fa chû-chṳt ngin-thin vi sat-kie chṳ̂-sàng.","url":"https://hak.wikipedia.org/wiki/Montr%C3%A9al","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Montreal_skyline_2011.jpg/150px-Montreal_skyline_2011.jpg"}]