[{"id":"178113","type":"good","language_code":"hr","title":"Luka Kaliterna","summary":"Luka Kaliterna (Split, 13. listopada 1893. – Split, 25. veljače 1984.), hrvatski nogometaš i trener, brat Fabjana Kaliterne, jednog od osnivača splitskog Hajduka.","url":"https://hr.wikipedia.org/wiki/Luka_Kaliterna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/hr/thumb/e/ef/UlivaCraceKaliterna.jpg/150px-UlivaCraceKaliterna.jpg"},{"id":"189691","type":"good","language_code":"hr","title":"Argan","summary":"Argan (lat. Sideroxylon spinosum; sin. Argania spinosa,  Argania sideroxylon)  endemsko je stablo vapnenačke polupustinjske doline Sous u jugozapadnom Maroku te regije Tindouf u Alžiru. Jedina je vrsta u rodu Argania.","url":"https://hr.wikipedia.org/wiki/Argan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Arganier.JPG/150px-Arganier.JPG"},{"id":"267771","type":"good","language_code":"hr","title":"Moram spavat' anđele (2007.)","summary":"Moram spavat' anđele hrvatski je dugometražni film iz 2007. godine, redatelja Dejana Aćimovića. U glavnim su ulogama Goran Grgić, Nataša Dorčić, Vera Zima, Miralem Zubčević, Olga Pakalović te debitant Karlo Barbarić.\nFilm je ljubavna priča i obiteljska drama, a govori o odrastanju dječaka Gorana u Mostaru početkom 1970-ih. Dobitnik je nekoliko nagrada i priznanja, od kojih su najznačajniji uvrštenje među 40 najboljih europskih filmova za 2008. od strane Europske filmske akademije te prva nagrada publike na filmskom festivalu u Münchenu.","url":"https://hr.wikipedia.org/wiki/Moram_spavat%27_an%C4%91ele_(2007.)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/hr/thumb/e/e0/Moram_spavat_an%C4%91ele.jpg/150px-Moram_spavat_an%C4%91ele.jpg"},{"id":"547520","type":"good","language_code":"hr","title":"Bitka za Šibenik 1991.","summary":"Bitka za Šibenik je bila bitka u Domovinskom ratu. S obzirom na to da je Drniš pao u ruke srpskih snaga 23. rujna 1991. godine, uspješnom obranom Šibenika spriječeno je odsijecanje Srednje i Južne Dalmacije (te komunikacija prema Hercegovini i dalje prema Središnjoj Bosni) od preostalog dijela Hrvatske. Ujedno su zarobljavanjem značajnog broja brodova koji su bili na vezu u Šibeniku omogućeno formiranje Hrvatske ratne mornarice, a time i uspješan nadzor hrvatskog izlaza na more u nastavku Domovinskog rata.\nBitka se odvila od 16. do 23. rujna 1991. godine. U bezizglednoj situaciji hrvatske su snage uspjele obraniti grad od srpskih osvajača. Dan prije krenuo je veliki napad na Zadar. Šibenska je bitka bila iznimno strateški važna, jer se moralo obraniti šibenski most, grad Šibenik i položaji na Jadranskoj magistrali. Da je agresor zauzeo ikoju od tih lokacija, južna Hrvatska bila bi ispresijecana na par manjih ili većih džepova, čime bi došla u vrlo tešku situaciju za obranu.\nNakon osam dana srpski je osvajač bio prisiljen na povlačenje. \nRujanski rat bio je ključan za obranu Hrvatske, jer tad je međunarodna zajednica razvlastila Jugoslaviju od njenih državnih atributa, čime se de facto prestala priznavati Jugoslavija i priznata Hrvatska.","url":"https://hr.wikipedia.org/wiki/Bitka_za_%C5%A0ibenik_1991.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/hr/thumb/b/be/Vodice_mural_Oba_su_pala003.jpg/150px-Vodice_mural_Oba_su_pala003.jpg"},{"id":"549345","type":"good","language_code":"hr","title":"Europska migracijska kriza 2015.","summary":"Europska migracijska kriza 2015. naziv je migracije stanovnika afričkih i azijskih zemalja prema državama Europske unije. Migranti su na početku bili iz država pogođenih ratnim uvjetima nastalim stvaranjem Islamske Države Iraka i Levanta, tj. Iraka i Sirije, ali su se s vremenom migrantima iz nužde priključili i ekonomski migranti iz ostalih azijskih i afričkih ekonomski slabo razvijenih država.\nMigracijska kriza započela je 2015. godine kao jedna od posljedica uspona Islamske Države i pogoršanja odnosa između država Bliskog istoka, što je dovelo do pogoršanja gospodarskog sustava u tim zemljama. Većina izbjeglica i, poslije, ekonomskih useljenika, došla je iz većinski muslimanskih zemalja Zapadne Azije, Pakistana i subsaharske Afrike te su uglavnom bili suniti i šijiti te u manjem udjelu i kršćani te jazidi. Prema podatcima Visokog povjerenika UN-a za izbjeglice, za razdoblje od siječnja 2016. pa nadalje, prema narodnosti se najviše useljenika izjasnilo Sirijcima, Afganistancima, Nigerijancima i Iračanima.","url":"https://hr.wikipedia.org/wiki/Europska_migracijska_kriza_2015.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Top_countries_of_origin_and_asylum_of_refugees.svg/150px-Top_countries_of_origin_and_asylum_of_refugees.svg.png"},{"id":"565292","type":"good","language_code":"hr","title":"Radoslav Dodig","summary":"Mr. sc. Radoslav Dodig (Prolog, 6. travnja 1954. – Ljubuški, 17. lipnja 2016.), hrvatski arheolog, filolog i novinar. Široj javnosti poznat je kao dvostruki pobjednik Kviskoteke. Veliku je ljubav gajio prema povijesti i arheologiji, bavio se politikom, a radio je kao novinar i kolumnist u BiH.","url":"https://hr.wikipedia.org/wiki/Radoslav_Dodig","thumbnail_url":"https://upload.wikimedia.org/wikipedia/hr/thumb/4/45/Radoslav_dodig.jpg/150px-Radoslav_dodig.jpg"},{"id":"567117","type":"good","language_code":"hr","title":"Gorhamova špilja","summary":"Gorhamova špilja se nalazi na britanskom inozemnom teritoriju, Gibraltaru, na jugu Pirinejskog poluotoka, na jugoistočnoj litici gibraltarske stijene. Ime je dobila po britanskom kapetanu Arthuru Gorhamu, britanskom časniku koji je otkrio ovu špilju u vapnenačkoj stijeni 1907. godine.\n\nŠpilja je najpoznatija kao posljednje obitavalište neandertalaca u Europi, zbog čega je, zajedno s četiri spojene špilje, i upisana na UNESCO-ov popis mjesta svjetske baštine u Europi 2016. godine kao britanska svjetska baština. Naime, strme vapnenačke litice na istočnoj strani gibraltarske stijene sadrže četiri špilje s arheološkim i paleontološkim naslagama koje pružaju dokaze o neandertalskoj nazočnosti tijekom više od 125.000 godina. Ovo izuzetno svjedočanstvo kulturnih tradicija neandertalaca se osobito vidi u dokazima o lovu ptica i morskih životinja za hranu, korištenjem perja za ukrašavanje i prisutnosti apstraktnih petroglifa. Znanstvena istraživanja na ovim lokalitetima već su znatno pridonijela raspravama o neandertalcima i ljudskoj evoluciji.U vrijeme kada je bila naseljena, prije oko 55.000 godina, Gorhamova špilja se nalazila oko 5 km udaljena od obale Sredozemnog mora, ali je zbog velike promjene u razini mora danas tek nekoliko metara od njezine površine.","url":"https://hr.wikipedia.org/wiki/Gorhamova_%C5%A1pilja","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Gorham%27s_Cave.jpg/150px-Gorham%27s_Cave.jpg"},{"id":"581327","type":"good","language_code":"hr","title":"Željeznička pruga Lašva – Jajce/Uskoplje","summary":"Željeznička pruga Lašva – Jajce/Uskoplje bila je uskotračna željeznička pruga koja je povezivala dolinu Vrbasa s dolinom Lašve u središnjem dijelu Bosne i Hercegovine.","url":"https://hr.wikipedia.org/wiki/%C5%BDeljezni%C4%8Dka_pruga_La%C5%A1va_%E2%80%93_Jajce/Uskoplje","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Dampfbetrieb_am_Komarsattel.jpg/150px-Dampfbetrieb_am_Komarsattel.jpg"},{"id":"583848","type":"good","language_code":"hr","title":"Meteorološke pojave","summary":"Meteorološke pojave ili meteorološki elementi su veličine kojima se prikazuje fizikalno stanje atmosfere i fizikalne pojave u njoj. Glavne meteorološke pojave dijele se na pojave koji ponajviše ovise o djelovanju Sunca (jakost i trajanje Sunčeva zračenja, temperatura zraka), na one pojave koji određuju stanja i promjene mehaničke naravi uz utjecaj sile teže (tlak zraka i vjetar) i na pojave koje su u vezi s vodenom parom u atmosferi (vlaga zraka, oblaci, oborine). U meteorološke pojave ubrajaju se također toplinsko zračenje atmosfere i Zemlje, vodoravna vidljivost, snježni pokrivač, optičke i električne pojave u atmosferi i drugo. Meteorološke pojave utječu jedne na druge, a njihove se vrijednosti mijenjaju vremenski i od mjesta do mjesta. Skup vrijednosti meteoroloških pojava na određenome mjestu u određenome trenutku naziva se vrijeme. Vrijednosti meteoroloških pojava određuju se redovito mjerenjem i motrenjem na meteorološkim postajama.","url":"https://hr.wikipedia.org/wiki/Meteorolo%C5%A1ke_pojave","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Sunshine_at_Dunstanburgh.JPG/150px-Sunshine_at_Dunstanburgh.JPG"},{"id":"614827","type":"good","language_code":"hr","title":"Stranci u noći","summary":"\"Stranci u noći\" (eng. Strangers in the Night, njem. Fremde in der Nacht), evergreen pjesma hrvatskog glazbenika Ive Robića iz 1966. godine.Izvorni naziv pjesme je bio \"Ta ljetna noć\", koja je odbijena na Splitskom festivalu. Njemački tekstopisac Bert Kaempfert je kasnije komponirao njemački tekst pjesme.Frank Sinatra je s engleskom inačicom \"Strangers in the Night\", postigao veliki uspjeh. Na top-ljestvicama Billboard Hot 100 i UK Singles Chart dospjela je na prvo mjesto. Godine 1967., Sinatra je s pjesmom usvojio Grammy nagradu za najbolju pjesmu i za najbolji muški glas.","url":"https://hr.wikipedia.org/wiki/Stranci_u_no%C4%87i","thumbnail_url":"https://upload.wikimedia.org/wikipedia/hr/thumb/b/bc/Stranci_u_no%C4%87i_omot.jpg/150px-Stranci_u_no%C4%87i_omot.jpg"},{"id":"734123","type":"good","language_code":"hr","title":"Sveti Radim Gaudencije","summary":"Sveti Radim Gaudencije (češki: Svatý Radim, poljski: Radzim Gaudenty; Libice nad Cidlinou, oko 970. - Gniezno, 1020.) bio je češki i poljski nadbiskup, metropolit, redovnik i benediktinac.","url":"https://hr.wikipedia.org/wiki/Sveti_Radim_Gaudencije","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Radzim.jpg/150px-Radzim.jpg"},{"id":"97406","type":"good","language_code":"hr","title":"Gondola","summary":"Gondola je čamac za plovidbu plitkim vodama uz minimalni gaz, te je tako jedinstven za Veneciju i njezine brojne kanale, čime simbolizira ugled romantičnog grada.","url":"https://hr.wikipedia.org/wiki/Gondola","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Naya%2C_Carlo_%281816-1882%29_-_n._242_-_Venezia_-_Gondola_1880s.jpg/150px-Naya%2C_Carlo_%281816-1882%29_-_n._242_-_Venezia_-_Gondola_1880s.jpg"}]