[{"id":"21","type":"good","language_code":"hsb","title":"Budyšin","summary":"Budyšin ? / i (němsce Bautzen, delnjoserbsce Budyšyn, pólsce Budziszyn, čěsce Budyšín) je wulke wokrjesne město we wuchodnej Sakskej. Město leži při Sprjewi a je wokrjesne sydło wokrjesa ze samsnym mjenom.\nBudyšin ma něhdźe 38.000 wobydlerjow, z čimž je zdobom najwjetše město wokrjesa, druhe najwjetše w Hornjej Łužicy a na dźesatym městnje w Sakskej. Něhdyša stolica Hornjeje Łužicy płaći jako kulturelne srjedźišćo Serbow a leži w serbskim sydlenskim rumje.","url":"https://hsb.wikipedia.org/wiki/Budy%C5%A1in","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Saxony_relief_location_map.jpg/150px-Saxony_relief_location_map.jpg"},{"id":"3402","type":"good","language_code":"hsb","title":"Stara Nowgorodska narěč","summary":"Stara Nowgorodska narěč (rusce: Древненовгородский диалект) mjenuje so słowjanska narěč, kotraž wužiwaše na rěčnych pomnikach z brězoweje skory, kotrež su so w Nowgorodskim regionje Ruskeje wotkryli. Narěč wužiwaše so hač do 15. lětstotka w Nowgorodskej federalnej republice. Zapřijeće stworił je Andrej Zaliznjak. Staronowgorodska narěč wotchila so we wjele pozicijach wot starorušćiny. W dokumentach wužiwana rěč ma wjele znamjenjow, kotrež njejsu typiske za druhe wuchodosłowjanske narěče (a tež hewak za druhe słowjanske rěče).\nStara Nowgorodska zhubi so po dobyću Nowgoroda přez Moskowitow w lěće 1478. Někotre narěčne wosebitosće pak so hišće dołho na Nowgorodskim teritoriju dźeržachu (cokanje, pismik ять (ѣ) město ы w genitiwje sg. a-kmjenow atd.).","url":"https://hsb.wikipedia.org/wiki/Stara_Nowgorodska_nar%C4%9B%C4%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Birch_bark_alphabet_of_Novgorod.jpg/150px-Birch_bark_alphabet_of_Novgorod.jpg"},{"id":"3458","type":"good","language_code":"hsb","title":"Bantuske rěče","summary":"Bantuske rěče su rěčna swójba w srjedźnej a južnej Africe.\nWone tworja podskupinu Volta-Kongo-hałuzy afriskich Niger-Kongo-rěčow. Eksistuje něhdźe 500 bantuskich rěčow, kotrež so wot něhdźe 200 milionow ludźi rěča. Wone su po cyłej srjedźnej a južnej Africe rozšěrjene a tam we wšěch statach najhusćišo rěčane rěče, tež hdyž so jako hamtska rěč najčasćišo hišće jendźelšćina, francošćina abo portugalšćina wužiwa.\nNa sewjerozapadźe mjezuje Bantu-teritorij ze zbytnymi Niger-Kongo-rěčemi, na sewjerowuchodźe z nilosahariskimi a afroaziatiskimi (dokładnišo kušitiskimi) rěčemi. Na juhozapadźe tworja Khoisan-rěče enklawu Bantu-teritorija (hlej kartu).\nWědomosć wo banturěčach a z nimi zwjazanych kulturach a ludach so bantuistika mjenuje. Wona je dźěl afrikanistiki.","url":"https://hsb.wikipedia.org/wiki/Bantuske_r%C4%9B%C4%8De","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Niger-Congo.svg/150px-Niger-Congo.svg.png"}]