[{"id":"1016","type":"featured","language_code":"ia","title":"Esperanto","summary":"Esperanto es le lingua le plus famose del linguas auxiliar. Illo esseva create per le ophthalmologo judeo-polonese Ludwik Lejzer Zamenhof in 1887 pro esser un lingua auxiliar universal pro promover le pace mundial. Le nomine del lingua Esperanto deriva del verbo esperi (\"sperar\"), e del pseudonymo sub que Zamenhof publicava su lingua.\nLe lingua monstra characteristicas que pareva simple a apprender e usar a Zamenhof, e combina un grammatica simple e phonologia polonese con un vocabulario agglutinative basate in germano, anglese e italiano, con un pauco de contributiones de altere linguas. Post 10 annos de travalio, in que Zamenhof creava e abandonava plure designos, Zamenhof publicava le version final del lingua in su prime libro, Unua Libro ([le] Prime Libro), in 1887. Ben que quando illo esseva create, le Esperanto solmente esseva un lingua non notabile del era auree del lingua auxiliar, illo cresceva rapidemente in popularitate, e reimplaciava su plus usate predecessor, Volapük, como le prime successo del era.\nHodie, Esperanto es usate regularmente per circa 100.000 personas in tote le mundo, e innumerabile milliones ha essayate apprender le lingua o lo usa irregularmente. Plus notabilemente, il ha alicun parlantes native del lingua, le filios e filias de esperantistas qui possedeva in commun nulle lingua altere que Esperanto. Centos de libros e alicun films ha essite traducite a Esperanto, e le lingua es mentionate con plure connotationes in plure altere medios.","url":"https://ia.wikipedia.org/wiki/Esperanto","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/1905-uk-eliro-el-la-kongresejo.jpg/150px-1905-uk-eliro-el-la-kongresejo.jpg"},{"id":"10192","type":"featured","language_code":"ia","title":"Radioamatorismo","summary":"Radioamatorismo es un servicio de radio secundo le 'contracto de telecommunication international'. In multe paises le regulamentationes es transferite in 'leges del servicio radioamatori' e le detalios in 'ordinantias de radioamator', assi como precisate in contractos interstatal. Un practicante del radioamatorismo es appellate radioamator.","url":"https://ia.wikipedia.org/wiki/Radioamatorismo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Sv8cri.jpg/150px-Sv8cri.jpg"},{"id":"10314","type":"featured","language_code":"ia","title":"Station radioamatori","summary":"Un station radioamatori son tote le apparatos que un radioamator ha assemblate pro exercer le radioamatorismo.","url":"https://ia.wikipedia.org/wiki/Station_radioamatori","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/L1080250.jpg/150px-L1080250.jpg"},{"id":"10328","type":"featured","language_code":"ia","title":"MSX","summary":"MSX es le nomine de un architectura standardisate pro computatores domestic prominente durante le annos 1980, constituente un tentativa initiate per Microsoft a crear standardes unificate inter fabricantes de hardware, concipite per Kazuhiko Nishi, ex-dirigente de Microsoft de Japon. In despecto del implication de Microsoft, le machinas a base MSX se videva rarmente in le Statos Unite de America sed esseva enormemente popular in altere mercatos. In total se vendeva 5 milliones de computatores a base MSX in tote le mundo.\nNishi proponeva MSX como un essayo a crear un singule standard industrial pro computatores domestic. Inspirate per le successo de VHS como standard de magnetoscopios, multe fabricantes japonese de electronica insimul con Goldstar, Philips e Spectravideo construeva e promoveva computatores MSX. Omne articulo de hardware o de software marcate con le logotypo MSX esseva compatibile con le productos MSX de altere fabricantes. In particular, le forma e function del cartuchas de expansion esseva parte del standard; omne cartucha MSX de expansion o de joco functionarea in omne computator MSX.\nLe standard de Nishi consisteva primarimente de diverse partes jam in uso commun: le unitate central de processamento esseva un Z80 de Zilog con un frequentia de horologio de 3,58 MHz; le chip pro graphicos esseva un TMS9918 de Texas Instruments con 16 KiB de VRAM dedicate; le sono esseva fornite per le chip AY-3-8910 de General Instrument (GI). Iste componentes in combination con MSX BASIC de Microsoft rendeva MSX un pacchetto de computator domestic competitive, ben que un poco plus costose.\nAnte le introduction e grande successo del Famicom de Nintendo, MSX esseva le systema preferite pro le qual le prominente studios de videojocos japonese, como Konami e Hudson Soft, produceva lor titulos. Per exemplo, le series de jocos Metal Gear e Castlevania esseva originalmente programmate pro le hardware a base MSX.","url":"https://ia.wikipedia.org/wiki/MSX","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Sony_HitBit_HB-10P_%28White_Background%29.jpg/150px-Sony_HitBit_HB-10P_%28White_Background%29.jpg"},{"id":"10409","type":"featured","language_code":"ia","title":"Bison bonasus","summary":"Le bisonte europee (Bison bonasus) es le mammifero salvage le plus grande de Europa. Debite al pauc individuos, iste bisonte esseva le objecto de plure programmas de reproduction in captivitate realisate in jardines zoologic.","url":"https://ia.wikipedia.org/wiki/Bison_bonasus","thumbnail_url":null},{"id":"11078","type":"featured","language_code":"ia","title":"Geometria","summary":"Le geometria (greco γεωμετρία [geometría]; ab geo, terra, e metréin, mensura) es le parte del mathematica que studia figuras in le spatio. Le geometria es dividite in varie brancas: le geometria plan o euclidian, le geometria analytic e le geometrias non euclidian. Etiam, le trigonometria es considerate un branca del geometria.","url":"https://ia.wikipedia.org/wiki/Geometria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Geometry_Lessons.jpg/150px-Geometry_Lessons.jpg"},{"id":"12935","type":"featured","language_code":"ia","title":"Jamblicho","summary":"Jamblicho ([jám-bli-ko]; Ιάμβλιχος, Iamblichus, nascite in 250 a Chalcis in Syria, morite in 325) esseva un philosopho neoplatonic.\nIlle entrava circa le etate de 30 annos in le schola roman de Porphyrio de Tyro (ipse un studente de Plotino) e retornava depost a Syria pro inseniar philosophia in Apamea a un data incognite. Jamblicho es assi le tertie maestro neoplatonic, post Plotino e Porphyrio.","url":"https://ia.wikipedia.org/wiki/Jamblicho","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Iamblichus.jpg/150px-Iamblichus.jpg"},{"id":"13136","type":"featured","language_code":"ia","title":"Apollon","summary":"Apollon, Apolline, o Apollo (greco: Ἀπόλλων; latino: Apollo) esseva un importante deo grec e roman. Ille representava le claritate del sol e del ration, e le artes, super toto musica e poesia. Ille patronisava le purification e le curation; su arco argentee pote etiam apportar le peste. Al fin, ille esseva un del principal deos capabile de divination, e esseva consultate a Delphos, Didyma, Claro, Cumas e altere sitos oracular.\nAdoptate per le romanos sin cambiamento de nomine, Apollon esseva forsan le deo le plus adorate in tote le mythologia greco-roman. Evidentemente ille esseva etiam un del plus complexe.","url":"https://ia.wikipedia.org/wiki/Apollon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Apollo_of_the_Belvedere.jpg/150px-Apollo_of_the_Belvedere.jpg"},{"id":"1453","type":"featured","language_code":"ia","title":"Interlingua","summary":"Interlingua es un lingua auxiliar international naturalistic basate super le vocabulos commun al major linguas europee e super un grammatica anglo-romance simple, initialmente publicate in 1951 per International Auxiliary Language Association (IALA). Appellate a vices Interlingua de IALA pro distinguer lo del altere usos del parola, illo es le subjecto de iste articulo e le lingua de iste encyclopedia integre.\nInterlingua es le resultato del labores de 15 annos de un equipa international de linguistas. Le equipa ha laborate in le organisation IALA (International Auxiliary Language Association), que esseva establite in 1924. Le labor pro crear Interlingua habeva le initio in Europa, a Liverpool in 1936 e le fin a New York in 1951, le equipa de linguistas ha extrahite le vocabulario international del linguas europee. In 1967, ISO (International Organization for Standardization), que normalisa le terminologia, ha votate in unanimitate pro adoptar Interlingua como le base pro ille dictionarios. Interlingua es intendite que illo debe devenir un lingua commun del mundo pro succeder in servir le humanitate, ma non un sol lingua commun. \nInterlingua se basa supertoto in le anglese, francese, espaniol, portugese e italiano, e additionalmente germano e russo. Illo resimila un lingua romanic con un grammatica simple e multo consistente. Illo prefer usa vocabulos que on pote recognoscer in le linguas fonte. Dunque illo es facile a apprender si on parla un lingua fonte.Anque Latino sine Flexione de Giuseppe Peano esseva anteriormente appellate Interlingua (o Interlingua de Peano), ma iste denomination cadeva in disuso post le publication de Interlingua (de IALA). Le nomine 'Interlingua' esseva usate con le permission del Academia de Interlingua, le academia del lingua auxiliar de Giuseppe Peano. Interlingua pote in ultra esser un synonymo pro lingua auxiliar international. Vide etiam interlinguistica.","url":"https://ia.wikipedia.org/wiki/Interlingua","thumbnail_url":null},{"id":"15321","type":"featured","language_code":"ia","title":"James Cook","summary":"James Cook (7 de novembre 1728 - 14 de februario 1779) esseva un explorator, navigator, e cartographo anglese, qui attingeva le grado de Capitano in le Royal Navy (flotta regal) del Regno Unite. Cook  faceva mappas de Terra Nove, e como le explorator cuje viages in le Oceano Pacific le faceva le prime europeo que visitava le costa oriental del Australia e le Insulas Hawaii, e ille esseva le prime explorator qui faceva un circumnavigation de Nove Zelanda.\nCook jungeva le marina mercante britannic como juvene e jungeva le Royal Navy in 1755. Ille prendeva parte del Guerra de Septe Annos, e postea ille faceva mappas del majoritate del entrata del fluvio de Sancte Laurentio durante del assedio de Quebec. Ille adjutava General Wolfe a facer su famose assalto furtive in le Planas de Abraham, e iste adjutava le juvene Cook esser notate per le admiralitate e le Royal Society. Iste notation esseva in un momento crucial in ambe su carriera e le direction de navigation naval britannic, e causava su commission in 1766 como locotenente del HM Bark Endeavour pro le prime de tres viages Pacific.\nCook faceva mappas de plure areas e recordava plure insulas e costas pro mappas europee pro le prime vice. Su complimentos pote esser attribuite a un combination de manovra bon, habilitates superior de nivellamento e cartographia, corage in explorar locationes periculose pro apprender le factos ver (per exemplo, cruciar multe vices le circulo Antarctic e explorar circum le Grande Barriera de Corallo), le capacitate de ducer in conditiones adverse, e harditessa in ambe facer su explorationes e exceder su mandatos.\nCook moriva in le insula Hawaii in un lucta contra le gente hawaian durante su tertie viage in le Pacific, in 1779.","url":"https://ia.wikipedia.org/wiki/James_Cook","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Captainjamescookportrait.jpg/150px-Captainjamescookportrait.jpg"},{"id":"16564","type":"featured","language_code":"ia","title":"SIDA","summary":"Le Syndrome de Immunodeficientia Acquirite (SIDA; in anglese: AIDS) es un maladia que affice esseres human infectate per VIH (HIV) (le virus de immunodeficientia human). SIDA es causate per le immunodepression causate per VIH, sub que le systema immunitari non plus pote presentar un responsa immunitari contra infectiones quotidian, specialmente infectiones tanto quotidian que lor menacia non es notate per gente in conditiones normal.\nNon existe un vaccino o cura pro SIDA, ma il ha tractamentos que pote prolongar e meliorar le vita de un persona con SIDA. Tractamento antiretroviral reduce le mortalitate e morbiditate de VIH; ma iste pharmacos es dispendiose, e pro isto illos non es disponibile in nationes povre. Le sol strategia effective in luctar contra SIDA es le prevention del initial infection de VIH, specialmente con education sexual.","url":"https://ia.wikipedia.org/wiki/SIDA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Human_Immunodeficency_Virus_-_stylized_rendering.jpg/150px-Human_Immunodeficency_Virus_-_stylized_rendering.jpg"},{"id":"20259","type":"featured","language_code":"ia","title":"Historia de Brasil","summary":"Le historia de Brasil es un dominio de studios de historia centrate in le evolution del territorio e organisation social de Brasil que comencia con le arrivata del portugeses e continua usque le actualitate. Iste articulo anque ha information sur le prehistoria de Brasil.\nIl ha alicun theorias super qui esseva le prime europeo qui arrivava in le terras que hodie es Brasil. Secundo un del theorias plus prominente, esseva Duarte Pacheco Pereira inter novembre e decembre 1498. Un altere dice que esseva le espaniol Vicente Yáñez Pinzón le 16 de januario 1500. Nonobstante, Brasil esseva officialmente discoperite le 22 de april 1500 per le portugese Pedro Álvares Cabral, qui arrivava al sud de Bahia, in le region del actual citate de Porto Seguro, in le districto de Coroa Vermelha ubi esseva realisate le prime missa in Brasil. A partir de 1530 le Corona portugese comenciava colonisar le terras habitate per le amerindianos.","url":"https://ia.wikipedia.org/wiki/Historia_de_Brasil","thumbnail_url":null},{"id":"2050","type":"featured","language_code":"ia","title":"Mathematica","summary":"Mathematica (μαθηματικóς [mathematikos]; ab μάθήμα [mathema], scientia, cognoscentia) es le scientia que studia le relationes inter quantitates e magnitudes, e le methodos per le quales on trova quantitates incognite a partir de altere quantitates cognite o presupponite. Un altere definition specifica que le mathematica es le scientia del numeros (arithmetica) e del figuras (geometria). Secundo iste definition, le algebra esserea le forma general de iste duo brancas. Nonobstante, iste definition traditional del mathematica non es complete, perque le mathematica non es un scientia static, ma un scientia que ha plure problemas non resolvite, e le discoperta de nove scientias mathematic occurre cata anno.","url":"https://ia.wikipedia.org/wiki/Mathematica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/CMAP_-_Centre_de_Math%C3%A9matiques_Appliqu%C3%A9es_de_l%27Ecole_polytechnique_%2825911635211%29.jpg/150px-CMAP_-_Centre_de_Math%C3%A9matiques_Appliqu%C3%A9es_de_l%27Ecole_polytechnique_%2825911635211%29.jpg"},{"id":"2597","type":"featured","language_code":"ia","title":"Septimana","summary":"Un septimana (lat. septimana, septe dies) es un unitate de tempore plus longe que un die e plus curte que un mense. In le majoritate del calendarios moderne, includente le calendario gregorian, le septimana es un periodo de septe dies, e ben que illo es disproviste de fundamento astronomic, illo es amplemente usate como unitate de tempore. Le septimana pote esser imaginate como un calendario independente que curre in parallelo con varie altere calendarios. Totevia, alicun calendarios submitte le septimana a regulas proprie, habente dies que non pertine a un septimana, como le calendario mundial, o le calendario del Revolution Francese, que ha septimanas de 10 dies.","url":"https://ia.wikipedia.org/wiki/Septimana","thumbnail_url":null},{"id":"42873","type":"featured","language_code":"ia","title":"Vulpe","summary":"Le vulpe es un mammifero omnivore de grandor parve a medie, pertinente a plure generes del familia Canidae. Le vulpes ha un cranio applattate, aures vertical e triangular, un muso punctute e legiermente recurvate e un cauda longe e spisse.\nDece-duo species pertine al gruppo monophyletic del \"ver vulpes\" del genere Vulpes. Circa 25 altere species actual o extincte es semper o alicun vices denominate \"vulpes\"; illos pertine al gruppo paraphyletic del vulpes sud-american o del gruppo peripheric, que se compone de Otocyon megalotis, del vulpe gris e del vulpe insular. Le vulpes vive super tote le continentes minus Antarctica. Le specie de vulpe le plus indisputabilemente commun e diffuse es le vulpe rubie (Vulpes vulpes) con circa 47 subspecies recognoscite. Le repartition global del vulpes, e etiam lor reputation de animal astute, ha contribuite a lor prominentia in le folklore e le cultura popular in multe societates del mundo. Le chassa al vulpe, practicate con le adjuta de canes, esseva un activitate establite in Europa durante multe tempore, specialmente in le Insulas Britannic, e esseva exportate in varie partes del Nove Mundo per le colonos europee.","url":"https://ia.wikipedia.org/wiki/Vulpe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Vulpes_vulpes_laying_in_snow.jpg/150px-Vulpes_vulpes_laying_in_snow.jpg"},{"id":"45392","type":"featured","language_code":"ia","title":"Lingua assamese","summary":"Assamese es le lingua official del stato de Assam in le nord-est de India, etiam parlate in partes de Arunachal Pradesh e altere statos del nord-est de India, e del paises de Bhutan e Bangladesh. Illo es parlate per plus de 20 milliones de personas. Hodie illo es le plus oriental del linguas indoeuropee.\nLe nomine del lingua assamese deriva de Assam, nomine de un parte del valle del Fluvio Brahmaputra. In assamese, le stato es appellate Ôxôm (pronunciate /ɔxɔm/) e le lingua ôxômiya (/ɔxɔmijɑ/). Illo es scribite in le alphabeto assamese, un variante proxime al scriptura Nagari Oriental (bengali), que veni del scriptura gupta.","url":"https://ia.wikipedia.org/wiki/Lingua_assamese","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Assameselang.jpg/150px-Assameselang.jpg"},{"id":"4646","type":"featured","language_code":"ia","title":"Pais Basse","summary":"Le Pais Basse o Nederlandia (o etiam Nederland, presto del nomine original, e sovente appellate Hollanda, per antonomasia de su region le plus famose) es un stato membro de Union Europee que se trova in Europa Occidental. Illo es le plus grande pais constitutive del Regno del Paises Basse e su capital es Amsterdam. Nonobstante, le sede del governamento es in Le Haga. Le pais confina con le Mar del Nord al nord e west, con Belgica al sud e sudwest e con Germania in tote le parte oriental. Le lingua nederlandese es le lingua national, ma in Frisia le lingua frison es in uso official a nivello regional.","url":"https://ia.wikipedia.org/wiki/Pais_Basse","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Karakteristieke_boerderij%2C_Aldlansdyk_in_Cornjum_02.jpg/150px-Karakteristieke_boerderij%2C_Aldlansdyk_in_Cornjum_02.jpg"},{"id":"5090","type":"featured","language_code":"ia","title":"Tacito","summary":"Iste articulo concerne le historico Tacito. Un altere articulo essera dedicate al imperator M. Claudio Tacito.Publio o Gaio Cornelio Tacito [tá-ci-to] (nascite circa 55 E.C.; morte circa 117 E.C.), esseva un historico roman. Su major obras – le Annales e le Historias – prendeva como subjecto le historia del Imperio roman.","url":"https://ia.wikipedia.org/wiki/Tacito","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Gaius_Cornelius_Tacitus_mirror.jpg/150px-Gaius_Cornelius_Tacitus_mirror.jpg"},{"id":"5624","type":"featured","language_code":"ia","title":"Isaac Newton","summary":"Isaac Newton (etiam Neuton o Neutonus in su scriptos in latino; 4 de januario 1643 - 31 de martio 1727 [OS: 25 de decembre 1642 - 20 de martio 1727]) esseva un physico, mathematico, astronomo, philosopho natural, alchimista, e theologo britannic qui es considerate como un del personas le plus influente in historia. Su publication in 1687 del Philosophiae naturalis principia mathematica (tamben cognoscite como le Principia mathematica o le Principia) es un del libros le plus influente in le historia de scientia, creante le base pro le studio del mechanica classic. In iste obra, Newton describeva gravitation universal e le tres leges de motion que dominava le puncto de vista scientific del universo physic durante tres seculos postea. Newton monstrava que le motiones de cosas in Terra e de corpores celestial es governate per le mesme gruppo de leges natural per demonstration del consistentias inter le leges de motion del planetas per Johannes Kepler e su theoria de gravitation; isto removeva le dubitas final re le theoria de heliocentrismo e avantiava le revolution scientific.\nLe obras de Newton influentiava plure altere campos de studio scientific. In le mechanica, Newton enarrava le principios del conservation de impulsion linear e angular. In le optica, ille creava le prime telescopio reflexe practic e disveloppava un theoria de color basate in le observation que un prisma decompone luce blanc al plure colores que forma le spectro visibile. Ille studiava etiam le velocitate de sono e formulava un lege empiric de congelation. In le mathematica, Newton (con Gottfried Leibniz) disveloppava calculo differential e integral; ille demonstrava etiam le theorema binomie general e creava le \"methodo de Newton\" pro approximar le zeros de un function, e contribueva al studio del serie de poteres. Foras de scientia, Newton esseva un autor religiose prolific, scribente plus obras re hermeneutica biblic que re le scientia pro le qual ille es ben cognoscite hodie.\nNewton, sin adjuta, contribueva plus al disveloppamento del scientia que quicunque altere individuo in le historia. Ille superava tote le ganios effectuate per le grande mentes del antiquitate, producente un schema del universo que esseva plus consistente, elegante e intuitive que ulle proponite antea. Newton affirmava principios explicite del methodo scientific que es applicabile a omne brancas del scientia. Isto esseva in acute contradiction al methodologia de Aristotele e Thomas de Aquino, qui habeva traciate methodos separate pro differente disciplinas.","url":"https://ia.wikipedia.org/wiki/Isaac_Newton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/GodfreyKneller-IsaacNewton-1689.jpg/150px-GodfreyKneller-IsaacNewton-1689.jpg"},{"id":"7634","type":"featured","language_code":"ia","title":"Notation bra-ket","summary":"Le notation bra-ket es le notation standard pro describer statos quantic in le theoria del mechanica quantic. Illo etiam pote esser usate pro denotar vectores abstracte e functiones linear in mathematica pur. Illo es appellate assi a causa de que le producto interne de duo statos es denotate per un bracket, \n  \n    \n      \n        ⟨\n        ϕ\n        \n          |\n        \n        ψ\n        ⟩\n      \n    \n    {\\displaystyle \\langle \\phi |\\psi \\rangle }\n  , consistente de un parte sinistre, \n  \n    \n      \n        ⟨\n        ϕ\n        \n          |\n        \n      \n    \n    {\\displaystyle \\langle \\phi |}\n  , appellate le bra, e de un parte dextre, \n  \n    \n      \n        \n          |\n        \n        ψ\n        ⟩\n      \n    \n    {\\displaystyle |\\psi \\rangle }\n  , appellate le ket. Le notation esseva inventate per Paul Dirac, e es etiam cognoscite como le notation de Dirac.","url":"https://ia.wikipedia.org/wiki/Notation_bra-ket","thumbnail_url":null},{"id":"8041","type":"featured","language_code":"ia","title":"Lingua japonese","summary":"Le japonese (日本語, Nihongo o Nippongo) es un lingua oral e scripte. Currentemente, plus de 127 milliones de personas lo parla, principalmente in Japon. Su classification non ha essite determinate; a causa de isto illo es considerate un lingua isolate.\nInter su characteristicas se trova un systema de terminos honorific que resulta in formas verbal specific pro indicar le stato relative inter le emissor e le receptor, assi como le respecto (o absentia de respecto) al persona adressate. Phoneticamente, le japonese possede comparativemente pauc sonos.\nLe japonese ha essite multo influentiate per le lingua chinese durante un periodo de circa 1500 annos. Su systema de scriptura es un mixtura de characteres del scriptura chinese (appellate kanji in japonese), e syllabarios (hiragana e katakana) que etiam esseva create a base del mesme systema de scriptura. Le vocabulario scientific e scholastic consiste etiam de terminos de origine chinese, o create a base de modellos chinese, de un maniera similar al influentia del latino e greco in le linguas europee. Le japonese ha etiam characteristicas grammatical in commun con le coreano e altere linguas asiatic.","url":"https://ia.wikipedia.org/wiki/Lingua_japonese","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Nihongo_ichiran_01-converted.svg/150px-Nihongo_ichiran_01-converted.svg.png"},{"id":"8981","type":"featured","language_code":"ia","title":"The Cure","summary":"The Cure (Le Cura) es un banda britannic que initiava su carriera al fin del annos 1970. Le membros ha cambiava qualque vices; Robert Smith (vocales, guitarra) es le unic constante membro.\nSu prime disco Three Imaginary Boys esseva producite in un momento musical cognoscite como Post-Punk. Su musica misce melodias pop con un stilo de Rock de sono gothic e obscur.","url":"https://ia.wikipedia.org/wiki/The_Cure","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/The_cure_en_meer_009.JPG/150px-The_cure_en_meer_009.JPG"},{"id":"9581","type":"featured","language_code":"ia","title":"Carl von Linné","summary":"Carl von Linné (Råshult, 23 de maio 1707 — Uppsala, 10 de januario 1778; ante su innobilimento in 1761: Carl [Carolus] Nilsson Linnæus) esseva un botanista e zoologo svedese active al Universitate de Uppsala, ubi ille esseva appunctate professor de medicina in 1741. Note etiam come \"Le Rege del Flores\", ille esseva rememorate in multe manieras in tote le mundo in le anno 2007, tres centos annos post su nascentia.","url":"https://ia.wikipedia.org/wiki/Carl_von_Linn%C3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Carl_von_Linn%C3%A9.jpg/150px-Carl_von_Linn%C3%A9.jpg"},{"id":"983","type":"featured","language_code":"ia","title":"Espania","summary":"Le Regno de Espania es un stato soveran con monarchia parlamentari. Illo occupa sex septimos del Peninsula Iberic e es parte integrante del Union Europee (UE), con altere vinti-septe statos soveran de Europa. Le territorio espaniol contine anque duo archipelagos, le Baleares in le Mediterraneo, e le Insulas Canari in le Atlantico, e anque duo enclaves in le nord del continente african, le citates autonome de Ceuta e Melilla, e le exclave de Llivia in le Pyreneos francese.\nSu territorio peninsular ha frontieras terrestre con Francia e con le Principato de Andorra al nord, con Portugal al west e con le colonia britannic de Gibraltar al sud. Su territorios african ha frontieras terrestre e maritime con Marocco.\nDe plus, Espania ha altere districtos e possessiones minor non continental, como le insulas Chafarinas, le Peñón de Vélez de le Gomera e le insulas del Peñón de Alhucemas, totes ante le costa de Marocco, e reclama le soveranitate del insula Perejil, actualmente disputate con Marocco. Le insula de Alborán, le insulas Columbretes e un serie de insulas e insulettas ante su costas completa su territorios.\nEspania mantene etiam su revindication pro le soveranitate del colonia britannic de Gibraltar, durante que certe parve circulos politic in Portugal non recognosce le soveranitate espaniol super le urbe Olivenza. A su vice Marocco reclama como sue le territorios de Ceuta e Melilla, unic territorios del Union Europee in le continente african, sin considerar le regiones ultraperipheric.","url":"https://ia.wikipedia.org/wiki/Espania","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/EU-Spain.svg/150px-EU-Spain.svg.png"}]