[{"id":"10633","type":"featured","language_code":"ie","title":"Emanuel Swedenborg","summary":"Emanuel Swedenborg ha nascet in Stockholm li 20-im januar 1688, quam filio de lutheran episcopo. Su yunitá il pervivet in Uppsala, u su patre tande esset professor de teologie in li universitá. Ja in li infantal etá manifestat se che il influenties spiritual. De su quaresim til decesim annu il constantmen reflectet pri Deo, pri li via salvatori e pri li adaptation del hom. Sovente il esset present a teologic conversationes de su patre, queles inflammat su yun mente. Alquande il parlat tal coses, que su genitores esset astonat e dit, que certmen angeles parla per sub bocc. Durant li avigilation il perceptet avertent e reprimant voces, videt flammeant foyes e havet mani visiones. To esset li base de su visionari facultate, quel developat se in li posterior annus de su etá.\nPos li finition de su universitari studies in Uppsala il obtenet li doctoratu de filosofie e devenit colaborator del eminent ingeniero Polhamar. Ta il ocupat se presipue per mecanica e matematica. In 1710 Swedenborg interprende su prim scientic viage al extrania, il visita universitás, museos, bibliotecas, observatorias, minieras e productorias, il discusse con scientistes e practic mannes del scientie e industrie. Tra Anglia, Holland Francia e Germania il retornat a su patria. Su practic rason ducte le anc al artisan habilitá. Il aprendet anc ligar libres e in London il aprendet horlogerie, altriloc li graverie e li fin-carpenterie. A hem il aportat del extrania scientic aparates e il self laborat ye divers mecnical inventiones Su scientific tendenties esset omnilateral e il self esset un mann de matematic precis pensada e practic activitá del vive. In 1716 il editet li scientific jurnale \"Daedalus hyperboreus\", plen de practic idées por perfectionar li industrie e scienties. Li rey Carl XII nominat le assessor del suprem montan statal consilie e creditet le, junt con Polhamar mult tecnic taches. It esset li constructiones del dock in Karlskrona e del canale inter nord-mare e Vener-lago. Swedenborg fat li unic tecnic labor ye li ordon del rey durante li assedie del litoral forteresse Frederickhall, ocupat per Danes. Tis defendet li forteresse per lor flotte, ancrat avan it e munient it. Carl XII volet transportar un parte de su guerral flotte in li dorse del ínamico tra un strette sub li valles del forteresse self. Swedenborg per rulles transportat, ye distantie de du e un demí de sved milies, plu quam un dozen de guerral naves sur li continente tra colines e valeyes a Ida-fiord. Ti tre penibil tache havet plen success. It evenit in 1718. De ti annu il directet anc li usines Schillon in Westmanland. De su inventiones in ti tempor es anc li sistema del american forne, li fundamentes de cristallografie, e un avion, conservat til hodie in li museo de Stockholm. Quande on questionat le pri li motor del avion, il ha respondet que li propulsiv machine va esser inventet in oportun tempore.\nDunc il esset un prominent membre del doct triastre Celsius-Linné-Swedenborg. Il esset corespondent membre del Imperial academie de scienties in Petrograd, membre del Reyal academie de scienties in Stockholm e del Doct reyal societé in Uppsala. In 1721 il renunciat al professura in li universitá de Uppsala. Nobilisat il esset in 1719 e tande un del max activ membres del sved parlament de nobiles.\nBenque il penetrat presc omni branches del homan erudition, tamen il manet pie e modest hom a quel li conossentie es li apoy del crede a Deo. Quelc annus il passat per viages tra Europa.\nLi max important de su ovres scientific es: Li Principies de natural coses, Economie de regne animalic, Nov metode por determinar li longitudine, Nov mecanic plan por constructer warfes, Divers observationes in li natural coses', Eclaration del lege hidrostatic, Ovres filosofic e mineral, Constitution del regne animalic, Regne animalic concernent li anatomie fisica e filosofie, Anatomie de omni partes del cerebre, Psichologie del rason, Anatomie del homan corpore, Pri li general sentida. Li transition al religiosi activitá constitue li ovre Pri li adoration de Deo e pri li amore de Deo. Li ovres statal il scrit in li sved, li scientific in li latin.\nLi scientic decovritiones de Swedenborg es tre numerosi e sovente on imputa les a plu tard decovritores. Tal es: Anatomic teorie — poy usat de Dalton, Atom ne es li final uni´te, omnicos porta un cert image del creat universo — revelat in li actual electronal teorie, Li planetes de nor sistema solari proveni del materie solari — repeti poy Laplace, Buffon e altres, Li Terra e li ceteri planetes separat se successivmen del sole — confirma anc Darwin, Li soles es disposit circum li galaxe — repetit de Wright, Lambert, Kant. It existe mem plu grand sistemas solari permeat de galaxes — usat de Lambert. In Principies es indicat que li aer ne es un element, que li aqua es un composition — confirmat de Cavendish, Lavoisier e de altres. In li anatomie e fisiologie hodie prof. Dr. Neubauer del Viennes universitá confirma que Swedenborg li unesim descrit li arangeament del pulmnode, decovrit li passage inter li levul e dextri hemisfere del cerebre e decovrit li functiones del medulle spinal e talmen il superpassat li tempore ye un e demí secul.\nLi international congress swedenborgian in London 1910 evaluat su scientific labores in un special libre.\nEmerson dí pri Swedenborg: \"Tot colegies de ordinari scientistes ne posse mesurar se con il. Su psichic revue, su anunciation del etic leges . . . autorisa le prende loc inter li legislatores homan, li loc quel durante secules ne esset ocupat.\" Tomas Carlyle scri: \"Il esset un mann de inmesurabil erudition, de potent matematic rason e de maxim pie e maxim serafinic spiritual caractere, un mann quel apare me majestos e include omni to quo es in li homan pensada maxim sublim e maxim durabil.\" E Stuart Mill clama: \"Qui es egal a le?\"\nSwedenborg efortiat, in su studies, penetrar al munde de causes. Il explorta li anatomie del corpor fisicmen e filosoficmen. \"Tra psichologie rational,\" il dí, \"yo va ear al regiones de volentie, de inclination e de instincte e yo ne va cessar til que yo va penetrar al ánim. Yo va explorar tot microcosmo del corpore, yo va serchar it in su propri regne.\" Ti exploration ductet le plu proxim a Deo. Il videt li ánim fluent in li gigantic currente del spiritual vive. Li profund pietá del erudito ductet le al contemplation in silent concentration e su simplic vive dat le suficent sensitivitá por li coses psichi.\nUnquande — in circa 56 annus de su vive — il con savure manjat su customat supé, pane con lacte, il audit voce, dient le: \"Ne manja tant!\" Il ha obedit e per to devenit ancor plu perceptiv por li perceptiones spiritual. Si noi rememora su perceptivitá in li yunitá, noi vide, que ci evenit un successiv evolution de spiritual crescentie, u li scientist changea se a profet e heraldo de nov idées. Su spiritual visivitá esset apertet e il videt que quam li vorpore vive in li munde natural, talmen su spiritu vive in li munde spiritual. Il abandona se al duction de Deo con li fide ancor plu grand.\nIn 1744 il deposi su scientic labore e sur su table apari li Old e Nov Testament in lor original textu. Li sequent du annus es dedicat al assidui studia del hebreic. Pri ti su regeneration Swedenborg di in li ovre Li ver cristian religion: \"Yo atesta in li veritá que Domino revelat se a me e apertet li ocules de mi spiritu e talmen admisset me in li spiritual munde. Il permisset me vider li ciel e li inferne, sammen conversar con li spirites e li angeles e to nu sin interruption durante mult annus. Adplu, que desde li unesim die de ti vocation yo acceptat necos, concernent li doctrine, de alcun angel, ma solmen de Domnino self durante li letion del Divin Parol.\"\nSix annus pos li apertion del spiritual visivitá il ha scrit: \"Ja durante quelc annus li Divin misericordie permisse me esser perpetualmen e sin interruption in li societé con li spirites e angeles, audir les e parlar con ili. Yo esset instructet pri divers categories de spirites, pri li status pos li morte, pri li inferne e pri li beatissim statu del justes, quam pri li dogmatica aconosset in li tot ciel. Manis va opiner que durante li fisic vive it ne es possibil, ma pri to yo ne cuida, proque yo have experienties pri omni to quo esset ordonat me anunciar, nam yo videt e audit to.\" Dunc li mission de Swedenborg esset profetic e apostolic. Il di pos duanti annus del apertion de su spiritual visivitá: \"Domino ha misset me instructer pri li Nov Eclesie, predit in li Apocalipse quam Nov Jerusalem e pro to licet me simultanmen esser in li munde spiritual e ci in li natural e to ja duanti-quin annus.\"\nEmerson dí: \"Swedenborg subscri se sur li titul-folie de su libres: Servitor de Jesu Cristo, e su psichic fortie fa le li ultim patre eclesial, nam li profunditá de su sagesse da le li siyil del instructor del homanité.\"\nSu mission es confirmat anc per su psichic facultás. It es conosset e per li Exegetico-filantropic societé in Stockholm exactmen confirmat casu del sved reyessa Louisa Ulrica, quel ha unquande questionat Swedenborg, ca il posse incontrar in li spiritual munde li fratre de ella, li prussian prince, e aprender, pri quo ili parlat li ultimvez. Pos quelc dies li scientist ha comunicat li resultate. Li reyessa esset astonat e consternat. Nequi in li munde, ultra noi du savet pri ti secrete,\" ella ha dit.\nIn li societé Swedenborg esset agreabil e de fin conduida. Unquande, durante conversation pri li munde de spirites, li presentes volet convicter se pri li veritabilitá de su visiones e questionat le, qui de lor conossetes va morir max bentost. Pos un moment de concentration il dit: \"Olof Olofson deman in matin ye quart hora ante six.\" li conossetes in li matin eat a Olofson, ma in li via ili incontrat li servitor de Olofson, comunicatn, que patron just ha morit per apoplexie. On trovat in li logí li horloge stoppat ye 5 hora 45 minutes.\nJung-Stilling scri pri un comerciante in Amsterodam quel questionat Swedenborg pri su morit amico, ca il posse aprender de li, pri quo ili parlat ante li morte. In li duesim visita Swedenborg dit: \"Yo parlat con vor amico. Vu conversat pri li renovation de omni coses pos li ultim judicie.\" E Swedenborg dit, quo dit il e quo li amico. Li comerciante palidijat pro tal inrefutabil pruva e questionat qualmen standa li amico e ca il es felici. Swedenborg respondet: \"Ancor ne, til nu il tormenta se per li pensa de renovation de omni coses.\" Li comerciante esset tre astonat: \"Quo? Anc detra li tombe?\" Swedenborg respondet: \"Naturalmen. Acustomat inclinationes mane con nos anc ta; e ta es desfacil liberar se de ili. Pro to noi deve forjettar les ja ci sur li terra.\"\nIn 1862 Swedenborg esset in un societé in Amsterodam. Intra li conversatin su visage changeat e on posset videt que su spiritu ne es present. Quande il recoleet se, li presentes questionat, quo accidet. Pos hesitation il cedet e dit: \"Just nu ha morit li tsar Peter III in su prison,\" e per geste il ha indicat li maniere de mortation. Pos quelc dies jurnales raportat que tsar Peter III ha esset strangulat de comte Orlov in li prison, in li tempore indicat.\nTi e mult altri evenimentes confirmat li facte que Swedenborg vivet in li spiritual munde. Su tache esset aportar al homanité un nov luce. To il fat per su teologic scrituras, de queles existe plu quam trianti. In li ovre \"Arcana coelestia\" in decidu tomes il revela, per exact metode, li intern sense del Sant Scrituras e demonstra qualmen in it es celat li santitá. In li ovre Ciel e inferne il descri ti regiones qualmen il videt e audit e spiritualmen pervivet les. Li ovre Del ultim judicie descri quo il videt durante li judicie in li munde del spirites, li ovred De comunication inter li ánima e li corpore explica li efection de lu spiritual a lu corporal. It es, versimilmen, response al question dat le de Kant.\nLi ulterior ovres concerne li Scritura, li Domino, li Crede, li Charitá, li Amore marital, Nov Jerusalem, li Celesti doctrine de Nov Jerusalem, li Divin providentie, li Sagesse del angeles, li Divin amore e sagesse, li Explication del Apocalipse, etc., til li fundamental ovre Li ver cristian religion.\nLi principal maximes divulgat de il es li sequent: Es unic Deo e in Le es divin Trinitá. Ti Deo es Jesu Cristo. Il es li pur amore, li sagesse e li util action. Il nequande changea. Deo ha vestit se in li homantiá, i. e. Il incarnat se in li homan forme, por liberar li homanité del potentie de lu mal. Il self ha victet lu mal e al credente Il anx da li fortie por to. Li crede sin actes ne posse salvar li hom, ma li merite apartene solmen a Domino, per li potentie de quel on atinge li victorie. Li Scritura es sant, pro que it contene li spiritual e divin sense. Li hom e s un spirit vestit per li corpore del natural munde Li resurection va evenir pos li morte in un spiritual corpore ye li triesim die, secun Osea 6, 2. 3: \"Il va reviventar nos pos du dies, in li triesim die Il va reviventar nos e noi va viver coram Su facie.\" Li hom deve gardar se de lu mal e combatter contra it quam ex se self, savente que il combatte ex li fortie Divin, secun Luca 17, 10. Li spirit es li hom in li spiritual corpore e su judiie eveni strax pos li morte. Li ciel e li inferne es li beat e li miserabil statu del homes pos li morte, in quel chascun intra ex propri volentie. Li infernal foy es li brull del insatiat cupiditás e desires del egoistic hom, li beatie  cielesti proveni del amore e del inegoistic utilitá. Anc li paganes es salvat si ili ha vivet bon e aconosset Deo.Chascun angel e diabol esset hom. Ili ne existe quam qpart creaturas. Li essentie del servicie Divin es li bon vive, li extern servicie Divin es auxilie por to. Li secund advent de Domino dunc eveni ne in person, ma in spiritu, in revelation del interni sense del Parol Divin. Ti sense monstra nos Cristo quam li unic omnipotent Deo. Domino adveni in glorie de Su Divinitá secun li evangelie de Johannes: \"Ancor yo vell dever dir vos mult, ma vu ne posse suportar it nu. Li spiritu del veritá va anunciar vos anc li futur coses.\" Joh. 16, 12. 13. 23 (i. e. pri li vive posmortal pri quel li Judeos savet necos.) Deo inclina se al hom, sercha che il Su habitacul por far de su cordie li dom de Su sant cité Nov Jerusalem, to es li sistema de doctrines, in li medie de quel Il habita, essente lor Deo. Li nubes ex quel Domino surti, es li literal sense del Scritura, ex quel Domino exea quam li Brilliant Unic Deo, quam sur li monte del transfiguration, e quam li fulmin de un land al altri lucent monstra li Divin glorie de Su infinit amore.\nSwedenborg ha fundat null eclesie. Li existent eclesial formation nascet in li duesim decene pos su mort in London e ha acceptat li nomine Nov Jerusalem o li Eclesie neocristian, sovente nominat Swedenborgian. Hotempor it es difuset in li tot munde, benque ne tre numerosi.\nSwedenborg ha morti soledí li 29-im marte 1772, quam il ha predit a quelc amícos. Il esset sepultet in London in li cripte del sved eclesia. A su honore li sved reyal academie de scienties fat un special session e fat un medallie a su memore.\nIn 1907 li sved guvernament ha solmnimen transportat su reliquies al patria, u su sarcofag esset develat in li presentie del rey Gustav V, del reyessa, del coron-prince e del altri princes, ministres e dignitarios. Li mundal congress Swedenborgian in London 1910 esset un grandios aconossion del ovred de Swedenborg, quel anc hodie es un vivent voce del spiritual mundes inter nos.","url":"https://ie.wikipedia.org/wiki/Emanuel_Swedenborg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Emanuel_Swedenborg.PNG/150px-Emanuel_Swedenborg.PNG"},{"id":"12245","type":"featured","language_code":"ie","title":"Cronologie del prehistorie","summary":"Cronologie del prehistorie - 10-im millennie AC\n\nLi cronologie del prehistorie extende sur li témpor del unesim aparition de Homo sapiens in Africa ante 315,000 annus til li invention del scrition e li comense del historie ante 5,000 annus. It dunc contene li témpor desde li Medial Paleolitic (Ancian Era Petrin) til li prim comense del historie mundal. Omni dates es aproximativ, e posse esser modificat secun nov decrovitiones o analises.\nLi abreviation a.a.n. usat in li articul significa annus ante nu.","url":"https://ie.wikipedia.org/wiki/Cronologie_del_prehistorie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Venus_de_Brassempouy.jpg/150px-Venus_de_Brassempouy.jpg"},{"id":"14552","type":"featured","language_code":"ie","title":"Navacerrada","summary":"Navacerrada es un municipie situat in li Comunité de Madrid, Hispania. It have un population de 3,218 inhabitantes.","url":"https://ie.wikipedia.org/wiki/Navacerrada","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Navacerrada_%28Madrid%29_mapa.svg/150px-Navacerrada_%28Madrid%29_mapa.svg.png"},{"id":"16682","type":"featured","language_code":"ie","title":"Litteratura in Interlingue","summary":"Interlingue es un lingue artificial creat de Edgar de Wahl in 1922. It es caracterisat per esser un lingue naturalistic e regulari, un via medial inter li artificialitá de Esperanto e de Ido, e li naturalitá total de Interlingua (quel include mult ínregularitás).Li periodes in queles on divide li movement occidentalistic e li litteratura in Interlingue es li sequent):\n\nUnesim periode (1921—1927): Desde li creation del lingue til li change del centrale de Occidental a Vienna.\nPeriode de Vienna (1927—1949): Desde li change del centrale a Vienna til li change del nómine a Interlingue\nPeriode de stagnation (1950—1999): Desde li change del nómine del lingue til li creation del unesim Yahoo! Group.\nRevivement in li internet (1999 til hodie): Desde li creation del unesim Yahoo! Group til hodie.","url":"https://ie.wikipedia.org/wiki/Litteratura_in_Interlingue","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Cosmoglotta_326.jpg/150px-Cosmoglotta_326.jpg"},{"id":"23","type":"featured","language_code":"ie","title":"Interlingue","summary":"Interlingue o Occidental es un lingue international creat de Edgar de Wahl in 1922. It es immediatmen comprensibil a mult homes occidental, pro to usabil por mult relationes anc con poc studie anterior. Anuncias e reclames e scientic articules in Occidental es comprensibil a milliones de europanes e americanes. Un del grand avantages de Interlingue es que on posse derivar regularmen milles de paroles international.","url":"https://ie.wikipedia.org/wiki/Interlingue","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Unde_yelb.svg/150px-Unde_yelb.svg.png"},{"id":"2619","type":"featured","language_code":"ie","title":"Tchekia","summary":"Tchekia (tchek Česko), officialmen li Tchek República (tchek Česká republika) es un land sin-littoral in central Europa e un state-membre del Union Europan. Li land limita con Polonia in li nord-ost, Germania in li west, Austria in li sud e Slovakia in li ost. Li cité capital e li cité maxim grand es Praha, un chef turistic destination. Li land es composit del regiones historic de Bohemia, Moravia e partes de Silesia.\nPos li battallie del Blanc Monte (1620), li tchek landes ha esset guvernat de Habsburges e ili ha devenit un parte del Austrian Imperie e (plu tardmen) Austria-Hungaria. Tchecoslovakia, un republica índependent, ha esset creat in li annu 1918, pos li collapse de Austria-Hungaria pos li prim guerre mundal. Pos li Accorde de München (1938), german occupation de Tchecoslovakia (1939), li desillusion resultant pro li reaction Occidental e un gratitá pro li líberation de un pluparte de Tchecoslovakia al Armé Rubi, li partise comunistic ganiat un majorité (38%) in li election in li annu 1946. In un revolution in li annu 1948, Tchecoslovakia devenit guvernat de comunistes. In li annu 1968, li íncontentie crescent culminat in tentatives de reformar li regime comunistic. Li tal-nominat Verne de Praha (1968) finit se per un invasion de armés de landes del Pacte de Warszawa e li truppes manet in li land til li Revolution de Velur in li annu 1989, quande li regime comunistic ha collapsat. In li 1im de januar 1993, Tchecoslovakia disunit se ye Tchekia e Slovakia in pace.\nTchekia es un democratie pluralistic multipartisan parlamentari representativ. Li presidento Miloš Zeman es li actual cap de state. Li prim ministre es li cap de guvernament (nu Bohuslav Sobotka). Li parlament have du chambres - li chambre de deputates e senate. Tchekia intrat li Organisation del Pacte del Atlántic Nord in li annu 1999 e li Union Europan in li annu 2004. It es anc un membre de OCDE, li Consilie del Europa e li Gruppe de Visegrád.\nTchekia ha fat reformes economic quam rapid privatisation e impost egal. Un annual crescentie de Gross Producte Domestic ha recentmen esset circa 6%. Li land es li prim ex-membre del COMECON quel ha atinget li statu de un land developat secun li Bank Mundal. Ex li ex-membres del COMECON, Tchekia anc have li resultate maxim bon in li index de homan developament.","url":"https://ie.wikipedia.org/wiki/Tchekia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/EU_location_CZE.png/150px-EU_location_CZE.png"},{"id":"6209","type":"featured","language_code":"ie","title":"Scientie","summary":"Scientie (del latin scientia «conossentie») es un sistematic interpretation, quel constructe e organisa conossenties in li form de atestabil explicationes e preditiones pri li universe. In un plu strett relatet signification, «scientie» refere anc a un córpor de conossenties self, de un tip, quel posse esser rationalmen explicat e fidelmen applicat. Un practico de scientie es nominat «scientist».\nLi scientie considera e have quam fundament li observation experimental. Ti-ci tipe de observation es organisat per metodes, modelles e teories con li objective de generar conossenties nov. Por it, criteries de veritá e un metode de investigation es etablisset. Li aplication de ti-ci metodes e conossenties ducte al generation de conossenties nov in forma de preditiones concret, quantitativ e probabil referet a observationes passat, presente e futur. Con frequentie ti-ci preditiones posse esser formulat con rationamentes e structet quam regulas o leges general, que descri li functionament de un sistema e predite qualmen it va functionar in determinate circumstanties.\nDesde li revolution scientific, li conossentie scientific ha augmentat tan mult que li scientistes devenit specialisat e lor publicationes devenit plu desfacil a leer per li ínspecialistes. To creat efforties por divulgar li scientie, per aproximar it al publico e per facilitar su comprension e colaboration inter scientistes de diferent branches.","url":"https://ie.wikipedia.org/wiki/Scientie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Stylised_atom_with_three_Bohr_model_orbits_and_stylised_nucleus.png/150px-Stylised_atom_with_three_Bohr_model_orbits_and_stylised_nucleus.png"}]