[{"id":"11692","type":"featured","language_code":"ilo","title":"Amianan nga Amerika","summary":"Ti Amianan nga Amerika ket ti kontinente a sibubukel iti uneg ti Akin-amianan a Hemisperio ken gangani a sibubukel iti uneg ti Akinlaud a Hemisperio. Daytoy ket mabalin pay a maikeddeng nga akin-amianan a subkontinente ti Kaamerikaan. Daytoy ket nabeddengan iti amianan babaen ti Taaw Artiko, iti daya babaen ti Taaw Atlantiko, iti laud ken abagatan babaen ti Taaw Pasipiko, ken iti abagatan a daya babaen ti Abagatan nga Amerika ken ti Baybay Karibe.\nTi Amianan nga Amerika ket sakupenna ti kalawa iti agarup a 24,709,000 kuadrado kilkilometro (9,540,000 kuadrado milmilia), ti garup a 4.8% iti rabaw ti planeta wenno agarup a 16.5% iti kalawa ti dagana. Manipud idi 2013, ti populasionna ket nakarkulo iti gangani a 565 riwriw a tattao iti ballasiw dagiti 23 a nawaya nga estado, a mangirepresenta iti agarup a 7.5% iti populasion ti tao. Kaaduan ti kalawa ti daga ti kontinente ket iturayan babaen ti Kanada, ti Estados Unidos, Greenland, ken ti Mehiko, bayat nga adda met dagiti basssit nga estado kadagiti rehion ti Sentral nga Amerika ken Karibe. Ti Amianan nga Amerika ket isu ti maikatlo a kadakkelan a kontinente babaen ti kalawa, kalpasan ti Asia ken Aprika, ken ti maikapat babaen ti populasion kalpasan ti Asia, Aprika, ken Europa.Ti immuna a tattao a nagnaed idiay Amianan nga Amerika ket dagidi Paleoindiano a nangrugrugi a simmangpet idi las-ud ti paset ti panawen ti naudi a glasier babaen ti panagballasiw ti rangtay a daga ti Bering. Naggigiddiat dagitoy kadagiti nadumaduma a bilang dagiti dibersio a kultura ken dagiti komunidad iti ballasiw ti kontinente. Ti kadakkelan ken kaaduan nga abanse kadagiti Sakbay ti Kolombiano a sibilisasion idiay Amianan nga Amerika ket dagidi Aztec idiay idi itan ket ti Mehiko ken ti Maya idiay Sentral nga Amerika. Dagiti Europeano a kolonista ket nangrugrugida a simmangpet idi maika-16 ken maika-17 a sigsiglo, ken nagpunas kadagiti dakkel a bilang dagiti patneng a populasion ken nangrugian ti panawen ti Europeano a panagturay.","url":"https://ilo.wikipedia.org/wiki/Amianan_nga_Amerika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Location_North_America.svg/150px-Location_North_America.svg.png"},{"id":"15151","type":"featured","language_code":"ilo","title":"Ariwanas","summary":"Ti ariwanas ket mays a nawatiwat, a grabitasion a panakaibedbed a sistema a buklen dagiti bituen ken dagiti estelar a tidda, maysa a interestelar a pamay-an iti alingasaw ken tapok, ken nagruna ngem saan unay a maawawatan a komponente a pangpadasanna a nanaganan ti nangisit a banag. Ti balikas nga  ariwanas ket naala manipud iti Griego a galaxias (γαλαξίας), literal a kayatna a sawen ket \"nagatasan\", ti maysa a panagreperensia ti Nagririmpuok a Bitbituen nga ariwanas. Dagiti kas pagarigan dagiti ariwanas ket sumakop manipud dagiti ansisit nga adda dagiti basbassit ngem sangapulo a riwriw(107) a bitbituen aginggana kadagiti higante nga addaan dagiti ginasut a trilion (1014) a bitbituen, a ti tunggal maysa ket palpalikmutanna ti bukod ti ariwanasna a tengnga iti masa.\nTi ariwanas ket agloan kadagiti nadumaduma a bilang dagiti bituen a sistema, dagiti bituen a rimpuok ken ti kita dagiti interestelar nga ulep. Iti nagbaetan dagitoy a banbanag ket ti maysa a naingpis nga interestelar a pamay-an iti alingasaw, tapok, ken dagiti kosmiko nga anaraar. Ti nangisit a banag ket agparang ti pannakaibilang para iti agarup a 90% iti masa kadagiti kaaduan nga ariwanas. Dagiti napalpaliiw a datos ket agipaltiing a dagiti nawatiwat unay a nangisit nga abot ket baka rumsuada iti tengnga kadagiti adu, wenno baka amin, nga ariwanas. Naipanunotan dagitoy a nagnangruna a mangiturturong iti aktibo a galaktiko a tengnga a mabirukan iti bugas kadagiti ariwanas. Ti Nagririmpuok a Bitbituen nga ariwanas ket agparang a mangisanglad iti maysa a kastoy a banag.Ti ariwanas ket naipakasaritaan a naikategoria segun kadagiti makitkita a sukogda; a kadaywan a maitudtudo kadagiti bukodda a makitkita a morpolohia. Ti kadaywan a porma ket ti eliptiko nga ariwanas, nga adda ti basikaw nga immitlog a sukog a lawag a bariweswes. Dagiti agkusikos nga ariwanas ket nasukogda a kasla disko nga adda ti natapokan, nga agkilkillo a dagiti ima. Dagiti rinagis wenno karnarna a sukog ket naamammon dagitoy a kas dagiti rinagis nga ariwanas ken kadaywan a nagtaud manipud iti panaggulo babaen ti grabitasional a panagguyod kadagiti kaarubana nga ariwanas. Dagiti kastoy a pannakitignay a nagbaetan dagiti ariwanas, a mabalin a pagbanagan dagiti panagtitipon, a sagpaminsan nga inaramid ti naisangsangayan a panagpaadu  dagiti aramid a panagporma ti bituen a magipapan dagiti agbettak a bituen nga ariwanas. Dagiti basbassit nga ariwanas ket awananda kadagiti nasupnet a patakder a maipadpatudo a kas dagiti rinagis nag ariwanas.Adda ngata dagiti agarup a 170 bilion (1.7 × 1011) nga ariwanas a mapalpaliiw a law-ang, ken posible nga ad-adyu pay kadagiti nawatwatiwat a teoretiko a multiberso. Kaaduan ket 1,000 to 100,000 a dagiti parsec iti diametro ken kadaywan a naisina babaen ti kaadayo iti urno s iti riwriw iti parsecs (wenno megaparsecs). Ti Intergalaktiko a limbang (ti limbang a nagbaetan dagiti ariwanas) ket napnoda kadagiti naingpis nga alingasaw iti natimbengan a densidad iti basbassit ngem maysa nga atomo iti tunggal maysa a kubiko metro. Kaaduan kadagiti ariwanas ket naurnosda kadagiti pagurnosan iti asosasion nga ammo a kas dagiti grupo ken rimpuok, a daytoy ket, a kadawyan daytoy nga agbalin dagiti dakdakkel a nalatak a rimpuok. Iti kadakkelan a gantingan, dagitoy nga asosasion ket sapasap dagitoy a maur-urnos kadagiti sabanas ken pilamento, a napalikmutan babaen dagiti nakadakdakkel a vkodapsi.","url":"https://ilo.wikipedia.org/wiki/Ariwanas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/NGC_4414_%28NASA-med%29.jpg/150px-NGC_4414_%28NASA-med%29.jpg"},{"id":"17564","type":"featured","language_code":"ilo","title":"Le Corbusier","summary":"Ni Charles-Édouard Jeanneret-Gris, kaaduan pay nga ammo idi a kas ni Le Corbusier (Pranses: [lə kɔʁbyzje]; Oktubre 6, 1887 – Agosto 27, 1965), ket maysa idi a Suiso-Pranses nga arkitekto, dumidibuho, pintor, urbanista, mannurat, ken maysa kadagiti pionero iti natawtawagan itan iti moderno nga arkitektura. Isu ket naipasngay idi idiay Suisa ken nagbalin nga umili ti Pransia idi 1930. Ti karrerna ket nagpaut kadagiti lima a dekada, nga addaan kadagiti naipatakder a pasdekna iti amin a paset ti Europa, India, ken Amerika.\nIsu ket nangiregregget iti panangited ti nasaysayaat a kasasaad ti panagbiag kadagiti napusek a siudad, ni Le Corbusier ket impluensial idi iti urbano a panagplano, ken nagpundar a kameng idi ti Congrès international d'architecture moderne (CIAM). Ni Corbusier ket nangisagana ti kangrunaan a plano para iti naplano a siudad ti Chandigarh idiay India, ken nagkontribusion kadagiti naisangayan a desinio para kadagiti nadumaduma a pasdek idiay.","url":"https://ilo.wikipedia.org/wiki/Le_Corbusier","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Le_Corbusier_%281964%29.jpg/150px-Le_Corbusier_%281964%29.jpg"},{"id":"17995","type":"featured","language_code":"ilo","title":"Himalaya","summary":"Ti Himalaya, (Sanskrito, ti hima (niebe) + ālaya (pagtaengan), literal a, \"pagtaengan ti niebe\") ket maysa a kabambantayan idiay Asia a nangisinsina kadagiti tanap ti Indiano a subkontinente manipud iti Tibetano a Banak.\nTi Himalaya a kabambantayan ket pagibalayan kadagiti kangatuan a pantok iti lubong, a mairaman ti kangatuan, ti Bantay Everest.  Ti Himalaya ket mangiraman kadagiti ginasut a banbantay a sumurok ti 7,200 metro (23,600 ft) iti kangato.  Iti paggiddiatan, ti kangatuan a pantok ti ruar ti Asia—ti Aconcagua, idiay Andes— ket 6,961 metro (22,838 ft) ti katayagna.Ti Himalaya a kabambantayan, a pagbuklan ti tallo a paralelo nga apo dagiti kabambantayan, kadenna wenno ballasiwenna dagiti lima a pagilian: ti Bhutan, India, Nepal, Tsina, ken Pakistan, a dagiti immuna a tallo a pagilian ket adda ti kaaduan a katurayan kadagitoy a kabambantayan.  Ti Himalaya ket nabeddengan iti amianan a laud babaen dagiti kabambantayan ti Karakoram ken Hindu Kush, iti amianan babaen ti Tibetano a Banak, ken iti abagatan babaen ti Tanap Indo-Ganges.  Adda dagiti kangrunaan a karayan iti lubong, ti Indus, ti Ganges, ken ti Tsangpo-Brahmaputra, ket tumaudda ti Himalaya, ken dagiti naitiptipon a pagayusan a labneng ket pagtaengan ti 600 a riwriw a tattao.  Ti Himalaya ket adda ti nangruna a panagsukogna kadagiti kultura ti Abagatan nga Asia; adu kadagiti pantok ti Himalaya ket sagrado iti Hinduismo ken Budismo.\nDaytoy ket nabagkat babaen ti subduksion ti Indiano a tektoniko a plato idiay sirok ti Eurasiano a Plato, ti kabambantayan a Himalaya ket sumakop iti, laud-amianan a laud nga aginggana iti daya-abagatan a daya, iti maysa nga arko iti 2,400 kilometro (1,500 mi) a kaatiddog.  Ti akinlaud nga angklana, ti Nanga Parbat, ket naisanglad idiay abagatan ti akin-amianan unay a tikor ti karayan Indus, ti akindaya nga angklana, ti Namcha Barwa, ti laud ti nalatak a tikor ti karayan Tsangpo.  Ti kabambantayan ket naidumaduma iti kaakaba manipud iti 400 kilometro (250 mi) iti laud aginggana iti  150 kilometro (93 mi) iti daya.","url":"https://ilo.wikipedia.org/wiki/Himalaya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006_edit_1.jpg/150px-Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006_edit_1.jpg"},{"id":"18293","type":"featured","language_code":"ilo","title":"Baybay Mediteraneo","summary":"Ti Baybay Mediteraneo ket maysa a baybay a naikapet idiay Taaw Atlantiko a napalikmutan babaen ti rehion ti Mediteraneo ket gangani a napalikmutan babaen ti daga: iti amianan babaen ti Europa ken Anatolia, iti abagatan babaen ti Amianan nga Aprika, ken iti daya babaen ti Lebante. Ti baybay ket sagpaminsan a naipanpanunotan a kas paset ti Taaw, ngem daytoy ket kankanayon a nailaslasin a kas maysa kompleto a nailasin a bagi ti danum.\nTi nagan a Mediteraneo ket naala manipud iti Latin a  mediterraneus, a kayatna a sawen ket \"akin-uneg a daga\" wenno \"iti tengnga ti daga\" (manipud iti medius, \"tengnga\" ken terra, \"daga\"). Daytoy ket sakupenna ti agarup a kalawa ti 2.5 a riwriw km² (965,000 sq mi), ngem ti pannakaikapetna ti Atlantiko (ti Ilet ti Gibraltar) ket 14 km (8.7 mi) laeng a kalawa. Iti oseanograpia, daytoy ket sagpaminsan a tinawtawagan ti Baybay Euraprikano Mediteraneo wenno ti Europeano a Baybay Mediteraneo tapno mailasin daytoy manipud kadagiti sabsabali a lugar ti baybay mediteraneo.Ti Baybay Mediteraneo ket addaani ti natimbeng a kaadalem ti 1,500 m (4,900 ft) ken ti kaadaleman a nairehistro a puntos ket 5,267 m (17,280 ft) iti Calypso Deep idiay Baybay Honiko.\nDaytoy idi ket maysa a nangruna a dalan dagiti aglaklako ken agbanbaniaga kadagiti taga-ugma a  nangipalubos ti panaglaklako ken pannakisinnukat ti kultura a nagbaetan dagiti mangirugrugi a tattao ti daytoy a rehion. Ti pakasaritaan ti rehion ti Mediteraneo ket naipangpangruna iti pannakaawat kadagiti nagtaudan ken panagrang-ay kadagiti moderno a kagimongan. \"Para iti pagkatlo ti globo, ti Baybay Mediteraneo ket kapadpada a ti panagikaykaysa nga elemento ken sentro ti Pakasaritaan ti Lubong.\"","url":"https://ilo.wikipedia.org/wiki/Baybay_Mediteraneo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Mediterranee_02_EN.jpg/150px-Mediterranee_02_EN.jpg"},{"id":"18521","type":"featured","language_code":"ilo","title":"Ganges","summary":"Ti Ganges wenno Ganga (IPA: [ˈɡəŋɡaː] (dengngen)), ket maysa a adu a pagbeddengan a karayan ti India ken Banglades. Ti 2,525 km (1,569 mi) a karayan ket agtaud idiay Himalaya idiay Indiano nga estado ti Uttarakhand, ken agayus ti amianan ken daya ti uneg ti Tanap Ganges ti Amianan nga India a mapan idiay Banglades, nga idiay ket agayus idiay Luek ti Bengal. Daytoy ti kaatiddogan a karayan idiay India ken ti maikadua a kalatakan a karayan iti lubong babaen ti panagayus ti danum. Ti labneng ti Ganges basin ket isu ti kaaduan ti populasion a labneng ti karayan iti lubong, nga adda dagiti sumurok a 400 a riwriw a tattao ken ti densidad ti populasion ti agarup a 1,000 nga umili kada kuadrado milia (390/km2).\nTi Ganges ket isu ti kasagraduan a karayan kadagiti Hindu ken isu pay ti pagbiagan dagiti riniwriw nga Indiano nga agtataeng kadagiti igid ti dalanna ken agkamkammatalekda ti daytoy kadagiti inaldaw a kammasapulanda. Daytoy ket nararaeman a kas ti diosen a Ganga iti Hinduismo. Daytoy ket naipakasaritaan pay a nagruna: adu kadagiti dati a kapitolio ti probinsia ken imperio (a kas ti Patliputra, Kannauj, Kara, Kashi, Allahabad, Murshidabad, Munger, Baharampur ken Kolkata) ket mabirukan kadagiti igidna.\nTi Ganges ket mairanggo kadagiti lima a karugitan a karayan iti lubong idi 2007, nga adda ti agpang ti fecal coliform iti kayrayan idiay asideg ti Varanasi ti ad-adu ngem sangagasut a beses nga opisal a patingga ti Indiano a gobierno. Ti rugit ket sanna laeng a dangran dagiti tao, ngem dagiti pay 140 a sebbangan ti ikan, 90 a sebbangan ti anpibio ken ti nadangran a delpin ti karayan Ganges. Ti Tignay a Plano ti Ganga, ti maya mga enbironmental a tignay a panagdalus ti karayan, ket agdama a maysa nangruna pannakapaay, gapu ti padaksen ken ti kaawan ti teknikal a kalaing, ti kaawan ti enbironmental a panagplano, dagiti Indiano a tradison ken pammati, ken ti kaawan ti suporta manipud kadagiti relihioso a turay.","url":"https://ilo.wikipedia.org/wiki/Ganges","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Varanasiganga.jpg/150px-Varanasiganga.jpg"},{"id":"186","type":"featured","language_code":"ilo","title":"Estados Unidos iti Amerika","summary":"Ti Estados Unidos iti Amerika (Ingles: United States of America), wenno kaadduan ket masao nga \"Amerika\" laeng, ket pagilian a pederal a naibatay ti linteg a republika, mabirukan iti tengnga ti kontinente ti Amianan nga Amerika, a naisadagan dagiti 48 a kontinental nga estado ken Washington, D.C., a kapitoliona, ket naisadagan pay a nagbaetan ti Taaw Pasipiko ken Taaw Atlantiko, nabeddengan ti Kanada iti amianan ken Méhiko iti abagatan. Ti estado iti Alaska ket adda idiay amianan a laud iti kontinente, nga addaan iti Kanada iti daya ken Rusia iti laud, iti ballasiw ti Nailet a Baybay Bering. Ti estado iti Hawaii ket maysa a purpuro idiay tennga a Pasipiko. Daytoy a pagilian ket addaan pay kadagiti territoriona idiay Pasipiko ken Karibe. Limapulo nga estado ti mangbukbukel daytoy a pagilian, saan a nairaman kadagiti dadduma a teritoriona.\nIti 3.79 kuadrado milia (9.83 riwriw km2) ken addaan iti sumurok a 312 riwriw a tattao, ti Estados Unidos ket isu ti maika-3 wenno maika-4 a kadakkelan a pagilian iti dagup a kalawa ti dagana, ken ti maika-3 a kadakkelan baben ti kalawa ti daga ken bilang dagiti umili. Daytoy ket maysa kadagiti kaaduan ti sabsabali nga etnisidad ket sabsabali a kultura a pagilian, ti nagbanagan daytoy ti kaaduan a panag-imigrasion manipud kadagiti sabsabali a pagilian.Ti ekonomia ti Estados Unidos ket isu ti kadakkelan a nailian nga ekonomia iti lubong, nga addan ti nakarkulo a 2011GDP iti $15.1 trilion.\nDagiti patneng a tattao ket nagtaudda manipud kadagiti dagiti Paleo nga Indio nga asino dagitoy ket naggapuda idiay Asia a nagnaedanda iti ribribo a taw-tawen nga ti tattan ket ti kangrunaan a daga ti Estados Unidos. Daytoy a bilang dagiti umili a patneng nga Amerikano ket nalatak a nakissayan babaen kadagiti saksakit ket gubgubat kalpasan ti panagkolonia ti Europa. Ti Estados Unidos ket naibangon babaen kadagiti Sangapulo ket tallo a Kolonia a mabirukan iti Daya nga Aplaya iti Estados Unidos. Idi Hulio 4, 1776 ket nagisayasay da ti Panagyebkas ti Estados Unidos iti Panagwaywayas, a daytoy ket nagparangarang ti kinabukod a panagturay ken ti pannakaipatakder ti panagtintinnulongan a kappon. Dagiti nagsuppiat nga estado ket inabakda ti Imperio a Britaniko iti Rebolusionario a Gubat ti Amerika, daytoy ti immuna a nagballigi iti kolonia a gubat iti panagwaywayas. Ti agdama a Batay-linteg ti Estados Unidos ket naampon idid Septiembre 17, 1787; ti panakatalgedan na iti sumaganad a tawen ket pinakabaelan na dagiti estado a paset iti nagkaykaysa a republika nga addaan iti napigsa a tengnga a gobierno. Ti Pateg dagiti Karbengan, ket naglaon kadagiti sangapulo a a pannakapasayaatan ti Batay-linteg nga ag-garantia kadagiti kaaduan a nakaisugud ken naikalintegan a karbengan, ket napatalgedan idi 1791.\nLumapus iti maika-19 a siglo ti Estados Unidos ket inyallatyiw na dagiti patneng a tribu, naala na ti territorio ti Louisiana manipud iti Pransia, Florida manipud iti Espania ken paset ti Pagilian nga Oregon manipud iti Nagkaykaysa a Pagarian, Alta California ken New Mexico manipud iti Méhiko, ken Alaska manipud iti Russia, ken innala na ti Republika iti Texas ken ti Republika iti Hawaii. Ti suppiatan a baetan ti Abagatan nga Amerika ken ti Amianan nga Amerika iti panag-padakkel ti patakder iti pannakaadipen ken dagiti karbengan ti estado napungtoten na ti Sibil a Gubat iti panawen nga 1860. Ti panangabak ti Amianan ket napawilan na ti agnayon a panaggudua iti daytoy a pagilian ken nagbanagan ti pannakagibus ti nailintegan a panagtagabu idiay Estados Unidos. Babaen ti panawennga 1870, ti nailian nga ekonomia na ket isun ti kadakkelan iti sangalubongan.Ti Kastila-Amerikano a Gubat ken Umuna a Sangalubongan a Gubat ket nagpasingked iti daytoy a pagilian ti kasasaadna a kas maysa a napigsa a militar. Rimmuar manipud iti Maikadua a Sangalubongan a Gubat nga isu ti immuna a pagilian nga addaan iti nuklear nga armas ken agnanayon a kameng iti Talinaay a Konsilo Dagiti Nagkaykaysa a Pagilian, ken kultural a puersa iti sangalubongan.","url":"https://ilo.wikipedia.org/wiki/Estados_Unidos_iti_Amerika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Flag_of_the_United_States_%28Pantone%29.svg/150px-Flag_of_the_United_States_%28Pantone%29.svg.png"},{"id":"26758","type":"featured","language_code":"ilo","title":"Angkor Wat","summary":"Ti Angkor Wat (Khmer: អង្គរវត្ត) ket Hindu, intono kuan ket templo ti Budista a patakder ken ti kadakkelan a relihioso a monumento iti lubong . Ti templo ket binagon babaen ni Ari Suryavarman II idi kasapaan ti maika-12 a siglo idiay Yasodharapura (Khmer: យសោធរបុរៈ, iti agdama nga aldaw ti Angkor), ti kapitolio ti Imperio ti Khmer, a kas ti estado a templona ken mausoleo. Iti pannakisina ti tradision a Shibismo kadagiti dati nga ari, ti Angkor Wat ket embes ket id a naidaton kenni Bisnu. Kas ti kasayaatna a napreserba a templo iti daytoy a lugar, daytoy laeng ti nabatbati a naisangayan a sentro ti relihion manipud iti pannakapundarna – immuna idi a Hindu, intono kuan ket Budista. Ti templo ket adda iti kangatuan iti kasayaatan a klasiko nga estilo ti Khmer nga arkitektura. Daytoy ket nagbalinen a simbolo ti Cambodia,  a nagparparang iti bukodna a nailian a wagayway, ken isu daytoy ti kangrunaan a papanan dagiti agbisbista.\nTi Angkor Wat ket mangilaok ti dua a plano ti templo nga arkitektura ti Khmer: ti templo a bantay ken ti kaudian a naigaleria a templo, a naibatay iti nasapa a Dravidiana nga arkitektura, nga adda dagiti nangruna a langa a kas ti Jagati. Daytoy ket nadibuho a mangirepresenta ti Bantay Meru, ti balay dagiti deva iti Hindu a mitolohia: iti kaunegan ti pasalingdan ken ti maysa nga akin-ruar a diding ti3.6 kilometro (2.2 mi) a kaatiddog ket dagiti tallo a rektanggulo a galeria, ti tunggal maysa ket naipangato kadagiti sinaruno . Iti tengnga ti templo kadagiti ti templo ket agtaktakder ti kuinkunse dagiti torre. Daytoy ket saan a kasla dagiti sabali nga Angkoriano a templo, ti Angkor Wat ket naipaturong iti laud; dagiti eskolar ket sannda a nagtutunos no ania ti kinapangrunana daytoy. Ti templo ket rinaraem para iti kangayed ken kadanggay iti arkitektura.\nTi moderno a nagan, nga Angkor Wat, ket kaibuksilan ti \"Templo a Siudad\" wenno \"Siudad dagiti Templo\" iti Khmer; Ti Angkor, ket kaibuksilanna ti \"siudad\" wenno \"kapitolio a siudad\", daytoy ti lokal a porma ti pannakaibaga ti balikas a nokor (នគរ), ken nagtaud manipud iti Sanskrito a balikas ti nagara (नगर).Ti Wat ket isu ti Khmer a balikas para iti \"parparangan ti templo\", ken naala manipud iti Pali a balikas ti \"vatta\" (वत्त). Sakbay ti daytoy a paset ti panawen ti templo ket naamammuan idi a kas ti Preah Pisnulok (Vara Vishnuloka iti Sanskrito), manipud iti kalpasan nga ipupusay a titulo ti nagpundar daytoy.","url":"https://ilo.wikipedia.org/wiki/Angkor_Wat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Angkor_Wat.jpg/150px-Angkor_Wat.jpg"},{"id":"5366","type":"featured","language_code":"ilo","title":"Astronomia","summary":"Ti astronomia ket maysa a masna a siensia a tulagan ti panagadal dagiti nainlangitan a banag (a kas dagiti bituen, planeta, bandús, nebula, raay ti bituen ken dagiti ariwanas) ken penomena a nagtaud ti ruar ti tangatang iti Daga (a kas ti kosmiko a lugar iti likud a panagsilnag). Mairebbeng daytoy ti ebolusion, pisika, kimiko, meteorolohia, ken panaggunay dagiti nainlangitan a banag, ken dagiti pay panagporma ken panagrang-ay iti law-ang.\nTi astronomia ket maysa kadagiti kadaanan a siensa. Dagiti prehistoriko a kultura nagibatida kadagiti astronomiko nga artepakto a kas dagiti Ehipsio a monumento, Nubiano a monumento ken Stonehenge, ken dagiti immuna a sibilisasion a kas dagiti Babiloniko, Griego, Insik, Indio, Irani ken Maya ket nagaramidda kadagiti naipamuspusan a panagpalpaliiw iti rabii a langit. Nupay kasta, ti panagparnuay iti teleskopio ket nasken sakbay a ti astronomia ket naiparang-ay iti maysa a moderno a siensia. Iti pakasaritaan, ti astronomia ket nangiraman kadagiti disiplina a nadumduma a kas dagiti astrometria, nailangtan a panaglayag, panagpalpaliiw nga astronomia, ti panagaramid kadagiti kalendario, ken astrolohia, ngem ti propesional nga astronomia iti agdama nga aldaw ket naipanunotanen a kapadpada iti agdama nga aldaw nga astropisika.\nIdi panawen ti maika-20 a siglo, ti paset iti propesional nga astronomia nabingay iti panagpalpaliiw ken dagiti teoretiko a sanga. Ti panagpalpaliiw nga astronomia ket naipakatengngaan ti isip para iti panagala kadagiti datos manipud ti panagpalpaliiw kadagiti nanilangitan a banag, a dagitoy ket mausig nga agusar kadagiti kangrunaan a pamunganayan  iti pisika. Ti teoretiko nga astronomia ket maidaya nga agturong ti panagrang-ay iti kompiuter wenno dagiti mausig a modelo a mangilawlawag kadagiti astrnomiko a banag ken penomena. Dagitoy dua a paset ket agraemda iti tunggal maysa, a ti teoretiko nga astronomia ket agsuksukimat ti panagipalawag ti nagbagan tipanagpalpaliiw, ken dagiti panagpalpaliiw nga inusar tapno mapasingkedan dagiti nagbanagan ti teoria.\nDagiti agdadamo nga astronomo ket naikaitedda kadagiti kontribusion kadagiti nangruna a panagduktal ti astronomia, ken ti astronomia ket maysa kadaigiti bassit laeng a siensia a dagiti agdadamo ket mabalinda a mapakabaelan iti aktibo a karebbengan, a naipangpangruna iti panagduktal ken panagpalpaliiw iti aglabas a penomena.\nTi astronomia ket saan koma a maiyallilaw iti astrolohia, ti pammati a sistema a mangitunton a ti pannakibiang ti nagtagitaoan ket mainaig kadagiti puesto dagiti nainlangitan a banag. Uray no dagitoy  dua a paset ket makibinningayda ti kadawyan a nagtaudan dagitoy tattan ket interoda a naisangayan.","url":"https://ilo.wikipedia.org/wiki/Astronomia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Starsinthesky.jpg/150px-Starsinthesky.jpg"},{"id":"6365","type":"featured","language_code":"ilo","title":"Planeta","summary":"Ti pita wenno planeta ket maysa a nainlangitan wenno selestial a bagi a pagliklikmutan ti maysa a bituen wenno tidda ti bituen nga addaan iti naananay a dagsen tapno mapagbalin a nagtimbukel ti bukodna a grabidad, saan unay nadagsen tapno mangrugi iti termonuklear a panaglunag, ken nalinisannan ti kaarrubana a deppaar dagiti marapita wenno planetisimal.Ti kaawagan a pita ket kabbaro laeng no ipadpada iti kaawagan a planeta a naggapu pay kadagiti taga-ugma a kapanawenan. Ti balikas a pita ket naadaw manipud iti balikas a Tinggian para iti daga. Daytoy a balikas ket kognado ti Ilokano a balikas a pitak. Daytoy a kaawagan ket napili ta saan met nga awan ti posibilidad nga iti maysa a paset ti law-ang, adda dagiti planeta a maipada iti daga, no sadino ket mabalin a tumaud ti biag.\nTi kaawagan met a planeta ket manipud iti taga-ugma a pagsasao a Griego πλανήτης αστήρ planētēs astēr a kayat na a sawen ket \"agkalkalautang a bituen\". Ti balikas wenno makunkuna a planeta ket taga-ugma, nga addaan kadagiti panakaamo ti pakasaritaan, siensia, mitolohia, ken relihion. Napansin dagidi nagkauna a kultura a kasla nailangitan, wenno emisario dagiti Diós. Orihinal nga adda pito a planeta. Daytoy ket relatido iti pammati dagiti Romano a dagiti pito a Dios ket agsisinnukat iti panagbantay kadagiti aramid ti lubong. Ti panagsasaruno dagitoy a dios ket umuna ti Init sumaruno ti Bulan, Márte, Merkúrio, Hupiter, Venus ken Saturno. Basar kadaytoy kadagiti nagan dagiti pito nga aldaw ti lawas malaksid iti Dominggo a naggapu iti Latin a dies Dominicus (ti aldaw ti Apo): Domingo, Lunes (manipud iti Luna), Martes, Mierkoles, Huebes (ti Hupiter ket Iovi iti kaso a henitibo), Biernes ken Sabado.\nIti agdama, adu pay laeng dagiti mamati iti astrolohia (maysa a panagadal a nagramut iti pammati a nasantoan dagiti planeta), a mangibagbaga a ti kuti dagiti planeta ket pagbaliwen na dagiti biag dagiti tattao no pay supiaten daytoy ti sientipiko a komunidad. Iti panagabanse ti kinaammo a sientipiko, nagsabalin ti pannakasirmata  dagiti tattao kadagiti planeta, adun dagiti agsusupadi a patta. Uray ita, awan pay ti di-masupiat wenno inkontestado a panakaipalpalawag no ania ti maysa a planeta. Idi 2006, ofisial nga inampom ti Kappon ti Internasional nga Astonomika (IAU) ti maysa a resolusion nga agipalpalawag kadagiti planeta iti uneg ti Sistema a Solar wenno Tutudngan ti Init. Daytoy a panagipalpalawag ket agpadpada a dinaydayaw ken binalbalaw, ken sinupsupiat dagiti sumagmamano a sientipiko.\nNo pay namin-adun a naisingasing a liklikawen dagiti planeta ti init, idi la maika-17 a siglo a nasuportaran dagiti pamaneknek daytoy a sirmata babaen dagiti immuna a teleskopio nga obserbasion nga astronomikal nga inaramid ni Galileo Galilei. Iti naannad nga analisis ti datos ti obserbasion, naduktalan ni Johannes Kepler a saan a nagtimbukel dagiti lilikawan wenno paliklikmutan dagiti planeta, no di ket arimbuklen wenno eliptikal. Iti isasayaat dagiti aparato ti obserbasion, nakita dagiti astronomo, a kas iti Daga, ket palpalikmuten na dagiti dadduma pay a planeta kadagiti bangking a liligusan wenno pagtayyekan, ken addaan kadagiti agpada a langa dagiti dadduma kas koma gorra ti yelo Ingles: ice-cap ken dagiti tiempo. Nanipud idi rugi ti Panawen ti Law-ang, naammoan babaen kadagiti obserbasion manipud kadagiti probo wenno panukain (panagsukisok ti limbang) nga addaan kadagiti agpapada a langa ti Daga ken dagiti dadduma a planeta kas iti bulkanismo, bagio, tektonika ken hidrolohia.\nDagiti planet a ket kadawyan a nabingbingay dagiti dua a nangruna a tipo: dadakkel, nababa ti densidadna a higánte nga alingásaw, ken babbabassit, nabato a maradaga wenno naindagaan a planeta. Iti panagipalpalawag ti IAU, adda walo a planeta iti Sistema Solar. Iti panagsasarunoda manipud iti Init, adda uppat a naindagaan, Merkurio, Venus, Daga, ken Marte, santo uppat a higante nga alingassaw, Hupiter, Saturno, Urano ken Neptuno. Laonen pay ti Sistema Solar ti lima nga ansisit a planeta wenno pita: Ceres, Pluto (ti orihinal a maikasiam a planeta ti Sistema Solar), Makemake, Haumea, ken Eris. Malaksid iti Marte, Venus, Ceres, ken Makemake, amin dagitoy ket liklikawen ti maysa wenno ad-adu pay a natural a satelite wenno allikaw wenno bulan.\nNanipud idi 1992, iti pannakaduktal kadagiti ruar-init a pita wenno extrasolar a planeta (dagiti planeta nga agliklikaw kadagiti sabali a bituen), nagrugi a maawatan dagiti sientipiko nga addaan iti pumada a karakteristika iti Daga dagiti planeta iti sibubukel a Galaxia ti Ariwanas (ti Dalan Gatas wenno Via Lactea wenno Nagririmpuok a Bituen).","url":"https://ilo.wikipedia.org/wiki/Planeta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/1e7m_comparison_Uranus_Neptune_Sirius_B_Earth_Venus.png/150px-1e7m_comparison_Uranus_Neptune_Sirius_B_Earth_Venus.png"}]