[{"id":"21092","type":"featured","language_code":"io","title":"Slovakia","summary":"Slovakia (slovak. Slovensko), longe Slovaka Republiko (slovak. Slovenská republika), esas lando senlitora en central Europa, habitata da plua kam kin milion homi en areo di cirkume 49 000 km². Slovakia havas frontieri kun Chekia ed Austria weste, Polonia norde, Ukraina este e Hungaria sude. Lua chef-urbo e maxim granda urbo esas Bratislava. Slovakia esas membro dil Uniono Europana, NATO, Organizuro por Kunlaboro ed Ekonomiala Developo (OKED), Mondal organizuro pri komerco ed altra internaciona organizuri.\nSlavi venis al teritorio di nuna Slovakia inter la 5ma e la 6ma yarcenti dum migrado di populi. Diversa parti di Slovakia apartenis al unesma unajo politikal di Slavi dum la historio: l'imperio Samo, Granda Moravia, Rejio Hungaria, Habsburga monarkio, Austria-Hungaria e Chekoslovakia. Slovakia nedependanteskis ye la 1ma di januaro 1993 per la pacoza dividesko di Chekoslovakia en tale nomizita \"Divorco di Veluro\". Ol esis la lasta lando Europana qua ganis sua autonomeso dum la 20ma yarcento.\nSlovakiana ekonomio esas un ek la maxim rapide kreskanta del Europana Uniono e del Organizuro por Kunlaboro ed Ekonomiala Developo. Ol membreskis l'Uniono Europana en la yaro 2004 e l' Eurozono ye la 1ma di januaro 2009.","url":"https://io.wikipedia.org/wiki/Slovakia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Flag_of_Slovakia.svg/150px-Flag_of_Slovakia.svg.png"},{"id":"21101","type":"featured","language_code":"io","title":"Historio di Ido","summary":"Ido kreesis dum la komenco dil 20ma yarcento. Multa projeti pri konstruktita lingui aparis ante la kreo di Ido. Inter la prekursori en ca feldo esas mencioninda Galien, Blaise Pascal, René Descartes, Leibniz, ma precipue Schleyer, l'inventinto di Volapük e Zamenhof, patro di Esperanto. Anke pos la kreo di Ido aparis multega projeti: italico, latin-ido, weltdeutsch i.a.","url":"https://io.wikipedia.org/wiki/Historio_di_Ido","thumbnail_url":null},{"id":"21917","type":"featured","language_code":"io","title":"Louis Couturat","summary":"Louis Couturat (1868 til 1914) esis Franca filozofo, matematikisto ed Idisto.","url":"https://io.wikipedia.org/wiki/Louis_Couturat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Louis-Couturat2.jpg/150px-Louis-Couturat2.jpg"},{"id":"7036","type":"featured","language_code":"io","title":"Historio di Francia","summary":"Francia esas un ek la maxim anciena stati di Europa, quankam nur aparis kun ta nomo pos la Mezepoko.\nLa vorto \"Francia\" devenas de Germana tribuo, Franki, atestita de la 3ma yarcento sur l'advale dextra rivo dil Rheno. Lua rejo Klodovecho e pose lua filii konquestis, inter 481 e 535, preske tot anciena Romana provinco di Galia - to equivalas a la majoritato dil teritorio di nuna Francia. La vorto \"Francia\" ne uzeis oficale til 1190, kande la rejulo Philippe Auguste komencis uzar la nomo rex Franciæ (rejo di Francia) vice rex Francorum (rejo dil Franki) por designar lia suvereneso. La vorto anke uzesis kustumale por nomar teritorio klare definita quale en la poemo Chanson de Roland, skribita un yarcento ante. Pos junio 1205, la teritorio nomesis en mapi regnum Franciæ (Rejio Francia).","url":"https://io.wikipedia.org/wiki/Historio_di_Francia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Eug%C3%A8ne_Delacroix_-_La_libert%C3%A9_guidant_le_peuple.jpg/150px-Eug%C3%A8ne_Delacroix_-_La_libert%C3%A9_guidant_le_peuple.jpg"},{"id":"995","type":"featured","language_code":"io","title":"Francia","summary":"Francia, en longa formo: Republiko Franca (République française), esas lando en westal Europa qua anke havas teritorii en altra kontinenti. Lua chef-urbo - e maxim populoza urbo - esas Paris, kun 2 125 245 habitanti segun la demografiala kontado di 1999. Havante entote 68 084 217 habitanti segun statistiki por julio 2021, inkluzite la habitantaro di transmara regioni, Francia esas developata lando, kun tre alta indexo pri homala developeso. En la kontinento Europana, ol havas kom vicini Hispania ed Andora sude, Italia, Suisia e Germania este, e Luxemburgia e Belgia nord-este. Sude jacas Mediteraneo e la mikra-stato Monako. Norde e weste jacas l'Oceano Atlantiko.\nLua oficala linguo esas la Franca e lua valuto esas Euro. Lua devizo esas Liberté, égalité, fraternité (Ide: libereso, egaleso, frateso), e lua standardo konsistas ek tri vertikala bendi en la kolori blua, blanka e reda. Lua himno esas La Marseillaise (La Marseilleanino en Ido). Lua moto eas guvernado dil populo, dal populo e por la populo. Francia esas republiko demokratiala, konstitucala ed unesala e havas miprezidantala rejimo.\nFrancia esas anciena lando, qua formacesis dum la fino di la Mezepoko. Del frua 17ma yarcento til l'unesma parto dil 20ma yarcento, Francia posedis vasta kolonial imperio. Pos la yari 1950a ol esis un ek la precipua landi qui suportis la konstrukto dil Europana Uniono. Francia esas nukleara povo ed un ek la kin permananta membri di la Sekureso-Konsilistaro dil Unionita Nacioni. Francia influabas decidigive la mondala historio per sua kulturala richeso, sua linguo e sua demokratiala, laika e republikala valori.\nFrancia okupis en 2012 la kinesma rango mondala segun totala nacionala produkturo ante imposti. Lua ekonomio, di tipo kapitalista kun sat forta statala interveno, igis lu un ek la maxim importanta en produktado di nutrivi, aeronautiko, automobilala industrio, luxoza produkturi, turismo e nukleara industrio.\nBazala fakti pri Francia.","url":"https://io.wikipedia.org/wiki/Francia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg/150px-Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg.png"}]