[{"id":"12690","type":"featured","language_code":"is","title":"Sannleikur","summary":"Sannleikur eða sannleiki er heimspekilegt hugtak, sem gegnir mikilvægu hlutverki í málspeki og þekkingarfræði, en er auk þess hluti af hversdagslegum orðaforða okkar og er eitt mesta grundvallarhugtak sem við búum yfir.\n\nÞegar einhver er sammála fullyrðingu, segir hann að hún sé „sönn“. Þekkingarfræði, sem fjallar um eðli og uppsprettu þekkingar, leitar lausna á fjölmörgum heimspekilegum gátum um „sannleika“ en auk þess er sannleikshugtakið gríðarlega mikilvægt í málspeki og er nátengt merkingarhugtakinu.\nFyrsti vandi heimspekingsins er að ákveða hvers konar hlutir geti verið sannir eða ósannir, það er að segja að finna svonefnda sannbera. Í húfi er orðaforðinn, sem við notum til að fjalla um sannleikann. Síðan eru til fjölmargar kenningar um hvað geri sannberana sanna. Sumar kenningar, „þéttar“ kenningar, fara með sannleika líkt og eiginleika sem einkenna sannberana. Aðrar kenningar, sem teljast til úrdráttarhyggjunnar, leggja til að sannleikur sé lítið annað en hagnýtt tól í tungumáli okkar en standi ekki fyrir neinn eiginleika sem sannberar geta haft. Þessar kenningar eru undir áhrifum frá nýjungum í formlegri rökfræði sem hafa varpað ljósi á hvernig sannleikur virkar bæði í formlegum kerfum og náttúrulegum tungumálum. Óháðar þessum vandamálum eru gátur um hvernig við vitum að eitthvað sé satt. Maður virðist vita að maður finni fyrir tannpínu á annan hátt en maður veit að jörðin sé þriðja reikistjarnan frá sólu. Ef til vill er önnur þekkingin huglæg og fengin með innskoðun en hin hlutlæg og fengin með athugunum eða gildum ályktunum. Á sama hátt virðist sannleikur stundum velta á viðhorfi manns og bakgrunni en stundum vera algildur og óháður afstöðu manns. Heimspekingar hafa afar mismunandi hugmyndir um öll þau atriði sem hér hafa verið nefnd.","url":"https://is.wikipedia.org/wiki/Sannleikur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Statue_of_Truth.jpg/150px-Statue_of_Truth.jpg"},{"id":"24260","type":"featured","language_code":"is","title":"David Hume","summary":"David Hume (26. apríl 1711 – 25. ágúst 1776) var skoskur heimspekingur, hagfræðingur og sagnfræðingur og einn mikilvægasti hugsuður skosku upplýsingarinnar á 18. öld.\nVenjulega er Hume talinn einn þriggja helstu málsvara bresku raunhyggjunnar en þó eru ekki allir á einu máli um hvernig eigi að túlka heimspeki hans. Sumir telja að Hume hafi fyrst og fremst verið efahyggjumaður en aðrir telja að kjarninn í heimspeki hans sé öðru fremur náttúruhyggja.Hume var undir miklum áhrifum frá raunhyggjumönnunum John Locke og George Berkeley en einnig frá ýmsum frönskumælandi höfundum eins og Pierre Bayle og mörgum enskumælandi hugsuðum og vísindamönnum, svo sem Isaac Newton, Samuel Clarke, Francis Hutcheson, Adam Smith og Joseph Butler.\nHume naut ekki mikilla vinsælda meðal samtímamanna sinna og var misskilinn af flestum þeirra. Hann fékk þó betri viðtökur á meginlandi Evrópu en í heimalandi sínu. Kirkjunnar menn höfðu ætíð horn í síðu Humes og komu að minnsta kosti tvisvar sinnum í veg fyrir að hann fengi ráðningu sem háskólakennari.\nEigi að síður hafði Hume þó nokkur áhrif bæði á samtímamenn sína og síðari tíma heimspekinga. Mestu munar ef til vill um áhrif Humes á prússneska heimspekinginn Immanuel Kant. Meðal annarra heimspekinga sem hafa verið undir áhirfum Humes má nefna Jeremy Bentham, John Stuart Mill, A.J. Ayer, Bertrand Russell og J.L. Mackie.","url":"https://is.wikipedia.org/wiki/David_Hume","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/David_Hume.jpg/150px-David_Hume.jpg"},{"id":"24603","type":"featured","language_code":"is","title":"Princeton-háskóli","summary":"Princeton-háskóli (enska: Princeton University) er staðsettur í bænum Princeton í New Jersey og er fjórði elsti háskólinn í Bandaríkjunum. Princeton-háskóli, sem er oft talinn einn besti háskóli Bandaríkjanna, hefur auk þess að bjóða upp á grunnnám og framhaldsnám í hugvísindum, raunvísindum og félagsvísindum, arkítektaskóla, verkfræðiskóla og skóla fyrir stjórnsýslu- og alþjóðafræði. Við skólann eru stundaðar rannsóknir á mörgum sviðum, meðal annars í rafgaseðlisfræði, veðurfræði, og á þotuhreyflum.\nHáskólinn er á tveimur háskólasvæðum. Aðalháskólasvæðið er í miðbæ Princeton en auk þess er háskólasvæði í lundi skammt frá bænum og nefnist „The Forestal Campus“. Þar eru rannsóknarstofur fyrir rafgaseðlisfræðiverkefni (Princeton Plasma Physics Laboratory, PPPL) og veðurfræðirannsóknir. Samvinna er með háskólanum og Brookhaven National Laboratories. Aðalbókasafn háskólans er Firestone-bókasafnið (gefið af Harvey S. Firestone og tekið í notkun 1948) en auk þess er veglegt bókasafn í listasafni háskólans.\nSkólinn var stofnaður undir heitinu College of New Jersey árið 1746 en nú er annar skóli rekinn undir heitinu College of New Jersey. Upphaflega var skólinn í bænum Elizabeth í New Jersey. Árið 1756 var skólinn fluttur til Princeton og nafni skólans var formlega breytt í „Princeton University“ árið 1896. Enda þótt skólinn hafi í upphafi verið rekinn sem skóli á kristnum grundvelli, með „Presbyterian“ viðhorf, er háskólinn ekki lengur kristinn háskóli og gerir engar trúarlegar kröfur til nemenda sinna. Princeton University er einn af átta skólum sem kenndir eru við „bergfléttudeildina“ eða Ivy League.\nÍ skólanum eru á fimmta þúsund grunnnemar og um tvö þúsund framhaldsnemar. Starfsmenn skólans er rúmlega ellefu hundruð talsins. Núverandi forseti háskólans er Christopher L. Eisgruber.","url":"https://is.wikipedia.org/wiki/Princeton-h%C3%A1sk%C3%B3li","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Stronghold_Princeton_University_New_Jersey%2C_USA.jpg/150px-Stronghold_Princeton_University_New_Jersey%2C_USA.jpg"},{"id":"25939","type":"featured","language_code":"is","title":"Ágústus","summary":"Ágústus einnig nefndur Augustus, Cæsar Ágústus, Caesar Augustus, Octavíanus eða Octavíanus Ágústus (Latína: IMPERATOR CAESAR DIVI FILIVS AVGVSTVS; 23. september 63 f.Kr. – 19. ágúst 14 e.Kr.), var fyrsti og einn mikilvægasti keisari Rómaveldis, enda þótt hann upphefði ekki stöðu sína og kysi fremur titilinn princeps, sem þekktist frá lýðveldistímanum og er venjulega þýddur „fyrstur borgaranna“. Nafn Ágústusar, sem hét raunverulega Octavíanus og þar áður Octavíus, var upphaflega virðingartitill (myndaður af sögninni augeo, sem þýðir að auka eða upphefja, lofa eða dýrka), sem öldungaráð Rómar veitti honum árið 27 f.Kr. Sú venja er meðal sagnfræðinga að nota nafnið Octavíanus til að vísa til hans fyrir árið 27 f.Kr. en Ágústus eftir árið 27 f.Kr. Verður þeirri reglu fylgt hér.\nOctavíanus var erfingi Júlíusar Cæsars, sem var ömmubróðir hans. Eftir morðið á Cæsari gekk Octavíanus í bandalag með Marcusi Antoniusi og Marcusi Lepidusi. Þegar slitnaði upp úr bandalaginu kom til átaka milli Marcusar Antoniusar og Octavíanusar, sem hafði betur. Í kjölfarið komst Octavíanus til valda í Róm. Hann viðhélt hefðum rómverska lýðveldisins að forminu til en var í reynd sjálfráður einvaldur í yfir 40 ár. Valdatími hans myndar skiptinguna á milli lýðveldistímans og keisaratímans í Róm en keisaratíminn er venjulega talinn hefjast árið 27 f.Kr. Hann batt enda á borgarastríð sem áður hafði geisað og leiddi Róm inn í nýjan tíma hagsælda og friðar, Pax Romana eða Rómarfriðarins. Hann var kvæntur Liviu Drusillu í 51 ár.","url":"https://is.wikipedia.org/wiki/%C3%81g%C3%BAstus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Augustus_Bevilacqua_Glyptothek_Munich_317.jpg/150px-Augustus_Bevilacqua_Glyptothek_Munich_317.jpg"},{"id":"29215","type":"featured","language_code":"is","title":"Kartafla","summary":"Kartafla (fræðiheiti: Solanum tuberosum) er fjölær jurt af náttskuggaætt sem er mikið ræktuð fyrir sterkjurík hnýði á neðanjarðarrenglum. Kartöflur eru í fjórða sæti yfir mest ræktuðu ferskvöru heims (á eftir hrísgrjónum, hveiti og maís). \nKartöflur eru upprunnar í Andesfjöllum, nánar tiltekið í suðurhluta Perú rétt norðan við Titikakavatn samkvæmt nýlegri rannsókn. Frá Suður-Ameríku barst kartaflan til Evrópu með spænskum og portúgölskum landvinningamönnum á síðari hluta 16. aldar. Elstu heimildir um kartöflurækt í Gamla heiminum eru frá Kanaríeyjum árið 1567. Kartaflan náði sér þó ekki á strik sem undirstöðufæða í Evrópu fyrr en um tvö hundruð árum síðar og þá sem svar við harðindum sem ollu uppskerubresti í hinni hefðbundnu kornrækt. Kartöfluræktin í Evrópu byggðist á fáum afbrigðum og var því veik fyrir sjúkdómum eins og kartöflumyglu sem olli uppskerubresti á mörgum stöðum í Evrópu á fimmta áratug 19. aldar. Kartöflurækt hófst á Írlandi árið 1589 að undirlagi sir Walter Raleigh. \nKartaflan er undirstöðuhráefni í evrópskri matargerð og Evrópubúar og Bandaríkjamenn eru enn mestu kartöfluneytendurnir en síðustu áratugi hefur kartöfluræktun farið ört vaxandi í Asíu. Kína er nú stærsti kartöfluframleiðandinn á heimsvísu með um fimmtung heimsframleiðslunnar. Kartöflur eru í fimmta sæti yfir mest ræktuðu nytjaplöntur í heiminum.Árið 2008 var ár kartöflunnar, en á hverju ári tileinka Sameinuðu þjóðirnar árið einhverju málefni sem varðar heill mannkyns. Ástæðan fyrir valinu er sú að kartaflan er talin geta hjálpað til að ná einu af átta þúsaldarmarkmiðum Sameinuðu þjóðanna sem er að fækka þeim um helming sem líða skort og hungur vegna fátæktar fyrir árið 2015.","url":"https://is.wikipedia.org/wiki/Kartafla","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Potatoes.jpg/150px-Potatoes.jpg"},{"id":"31795","type":"featured","language_code":"is","title":"Mýraeldar","summary":"Mýraeldar voru miklir sinueldar í Hraunhreppi í Borgarbyggð sem loguðu í þrjá daga vorið 2006. Að morgni 30. mars blossaði upp eldur í sinu sem fór um 75 km² landsvæði á Mýrum, en alls brunnu um 67 km² lands. Þetta voru nefndir „mestu sinueldabrunar Íslandssögunnar”.Líklegt er talið að kviknað hafi í út frá vindlingi við þjóðveg 54 á móts við Bretavatn. Sinueldurinn barst mjög hratt, um 18 kílómetra á fyrstu sex klukkustundunum. Brennda svæðið var allt á milli þjóðvega 54, 540 og 537, að undanskilinni einni tungu sem náði suður fyrir veg 537. Þegar mest var var eldveggurinn allt að tveggja metra hár og fór með tuga metra hraða á mínútu.\nSinueldarnir voru slökktir með gríðarlegu slökkvistarfi af hálfu íbúa svæðisins, brunavarna Borgarbyggðar, aðstoðarslökkviliðs frá nærliggjandi byggðarlögum og þyrlu frá Þyrluþjónustunni. Engar skemmdir urðu á mannvirkjum, að girðingum undanskildum en margir bæir voru mjög nálægt því að verða eldinum að bráð. Bærinn Hamrar var einungis örfáa metra frá eldinum á tímabili. Eldarnir höfðu gífurleg áhrif á lífríki svæðisins, en svæðið sem brann var eitt stærsta samfellda mýrlendi á landinu og er í raun nær lagi að tala um náttúruhamfarir en venjulegan sinubruna. Engin meiðsl urðu þó á fólki.","url":"https://is.wikipedia.org/wiki/M%C3%BDraeldar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Iceland_wildfire_2.jpg/150px-Iceland_wildfire_2.jpg"},{"id":"6260","type":"featured","language_code":"is","title":"Heimspeki","summary":"Heimspeki fæst við grundvallarspurningar um veruleikann, tilvist og stöðu mannsins í alheiminum. Þeir sem fást við heimspeki kallast heimspekingar og reyna þeir meðal annars að skýra inntak og tengsl hugtaka og fyrirbæra á borð við sannleika, merkingu og tilvísun, skilning, þekkingu, skoðun, vísindi, skýringu, lögmál, tegund, samsemd, eðli, eiginleika, orsök, rök, vensl, nauðsyn, möguleika, lög, gildi, rétt, rangt, gott, illt, hamingju, dygð, skyldu, athöfn, atburð, réttlæti, réttindi, frelsi, vináttu, ást, fegurð, list og svona mætti lengi áfram telja. En heimspekin er ekki hvaða glíma sem er við þessar spurningar sem á okkur leita, heldur er hún fyrst og fremst tilraun til að fást við þessar spurningar af einurð og heilindum. Hún er ekki einber opinberun einhverrar skoðunar, heldur er hún ætíð rökstudd, jafnvel þótt stundum séu rökin ósögð og undanskilin og þau verði að lesa á milli línanna.\nVið þetta má bæta að heimspeki er ekki bara samansafn spurninga sem raunvísindin eiga eftir að svara, því túlkun á niðurstöðum vísindanna getur beinlínis oltið á heimspekilegri afstöðu sem liggur tilraunum og túlkun þeirra til grundvallar. Þess vegna geta vísindin einfaldlega ekki svarað öllum spurningum heimspekinnar án þess að gefa sér svörin. Á hinn bóginn mætti segja að heimspekin sé sjálf ákveðin grein eða ákveðinn þáttur vísindanna eða framhald þeirra; hún hefur sjálf eitthvað fram að færa til heildarmyndar okkar af sjálfum okkur og heiminum, lífinu og tilverunni.\nHeimspekilegar bókmenntir einkennast öðru fremur af röksemdafærslum, sem eru notaðar til að setja fram kenningar um viðfangsefni heimspekinnar. Þessar röksemdafærslur fela yfirleitt í sér hugleiðingar um andstæð eða gagnstæð viðhorf og meinta galla á þeim.\nUpphaflega náði hugtakið heimspeki yfir mun víðara svið viðfangsefna en það gerir í dag. Til dæmis veltu forverar Sókratesar fyrir sér spurningum um uppruna og myndun alheimsins, eðli efnisheimsins og uppruna tegundanna. Þessar vangaveltur urðu að endingu að grunni náttúruvísindanna, sem nefndust áður „náttúruheimspeki“ eða „náttúruspeki“.\nMeð tilkomu háskólanna tók heimspekin á sig mynd fræðigreinar en frá og með 20. öld hefur hún einkum þrifist innan veggja háskólanna.\nÓformlega getur orðið „heimspeki“ vísað til almennrar heimsmyndar eða tiltekinnar siðferðissannfæringar eða skoðunar.","url":"https://is.wikipedia.org/wiki/Heimspeki","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Rodin-Denker-Kyoto.jpg/150px-Rodin-Denker-Kyoto.jpg"},{"id":"8123","type":"featured","language_code":"is","title":"Malaví","summary":"Malaví er landlukt land í Suðaustur-Afríku sem liggur á milli Mósambík, Sambíu og Tansaníu. Helsta einkenni Malaví er Malaví-vatn sem nær yfir tæplega fimmtung landsins, en samtals er flatarmál Malaví 120 þús. ferkílómetrar.\nMalaví er eitt af þéttbýlustu löndum í Afríku og búa þar alls 11 milljónir manna. Fólkið lifir helst á landbúnaði og fiskveiðum í Malaví-vatni. Mikil fátækt ríkir í landinu en ríkari lönd keppast við að hjálpa Malavíbúum með því að kenna þeim arðbærari vinnubrögð í landbúnaði og fiskveiðum, ásamt fullorðinsfræðslu.","url":"https://is.wikipedia.org/wiki/Malav%C3%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Malawi_%28orthographic_projection%29.svg/150px-Malawi_%28orthographic_projection%29.svg.png"},{"id":"83726","type":"featured","language_code":"is","title":"Bjór á Íslandi","summary":"Bjór á Íslandi er bjór sem er framleiddur af íslenskum brugghúsum. Langstærstu framleiðendurnir eru Ölgerðin Egill Skallagrímsson og Vífilfell. Mest af þeim bjór sem framleiddur er á Íslandi er ljós lagerbjór með 4,5-5,5% áfengismagn. Sala á áfengu öli var bönnuð á Íslandi frá upphafi bannáranna 1915 til 1. mars 1989 sem var kallaður „bjórdagurinn“ eða „B-dagurinn“ og þykir sumum við hæfi að gera sér dagamun þennan dag æ síðan. Íslenska ríkið hefur einkarétt á smásölu áfengis og er salan í höndum Áfengis- og tóbaksverslunar ríkisins (ÁTVR). Áfengisgjald sem er lagt á bjór á Íslandi er annað hæsta í Evrópu. Hæst er gjaldið í Noregi.","url":"https://is.wikipedia.org/wiki/Bj%C3%B3r_%C3%A1_%C3%8Dslandi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Lager_beer_in_glass.jpg/150px-Lager_beer_in_glass.jpg"}]