[{"id":"101352","type":"featured","language_code":"jv","title":"Thích Quảng Đức","summary":"Thích yaiku siji jeneng penghargaan Buda. Quảng Đức,  kang minangka atribut deskriptif meritori; deleng jeneng dharma.Thích Quảng Đức (Cara Inggris pangucapan: /ˌtɪtʃ ˌkwɒŋ ˈdʊk/ tich kwong duuk; 1897 – 11 Juni 1963, lair Lam Van Tuc) yaiku siji biksu Buda Mahayana Vietnam kang ngobong awak ing siji persimpangan dalan ing Saigon tanggal 11 Juni 1963. Quang Duc mrotès penganiayaan kaum Buda déning pamaréntahan Katolik Roma Vietnam Kidul   kang dibawahi Ngô Đình Diệm sasuwéné Krisis Buda ing nagara mau. Sawisé matiné, badan Quang Duc dikremasi, nanging jantungé tetap wutuh.Aksi ngobong awak iki banjur dianggep titik balik sajeroning Krisis Buda lan krusial ing penggulingan rezim Diệm, kang dipatèni ing tanggal 2 November 1963. Foto kadadéan mau, kang ndadèkaké Malcolm Browne éntuk siji Penghargaan Pulitzer. Mula dhèwèké éntuk simpati saka biksu-biksu Vietnam lan desekan marang rezim Diệm saka sekabèhing penjuru dunya. Sapérangan biksu Vietnam liyané ngetutaké jejak Quang Duc kanthi ngobong awak sawisé tekénan marang wong-wong mau sangsaya gedhé. Aksi ngobong awak iki uga ditiru déning sapérangan pemrotès perang Vietnam ing Amérikah Sarékat sapérangan taun kepengker.","url":"https://jv.wikipedia.org/wiki/Th%C3%ADch_Qu%E1%BA%A3ng_%C4%90%E1%BB%A9c","thumbnail_url":"https://upload.wikimedia.org/wikipedia/jv/thumb/a/a1/Thich_Quang_Duc.png/150px-Thich_Quang_Duc.png"},{"id":"101353","type":"featured","language_code":"jv","title":"Anafilaksis","summary":"Anafilaksis ya iku reaksi alergi abot kang dumadakan kedadeyan lan bisa njalari panandhang nemahi pati. Penyakit iki lumrahé nuwuhaké pirang-pirang tandha-tandha kaya ta kulit abang gatel, gorokan abuh, lan tekanan darah cendhèk. Panyebab lumrahé tumrap reaksi iki ya iku dicokot/diantup gegremet, pangan, lan obat.\nIng tataran patofisiologi, anafilaksis disebabake déning lepase mediator saka jinis sèl darah putih tinamtu kang bisa disengka déning mekanisme imunologis utawa non-imunologis. Lara iki didiagnosis miturut tandha-tandha lan tandha kang tuwuh. Pangobatan utama ya iku lumantar injeksi epinefrin, lan cara pangrumatan liyané kanggo tambahan bae.\nPrakira 0,05-2% wong sadonya duwé anafilaksis ing sawijining wektu  uripé  lan cacahé kaya-kaya saya tambah. Tembung anafilaksis asalé saka tembung Yunani ya iku ἀνά ana, mungsuh, lan φύλαξις filaksis,bètèng kasarasan.","url":"https://jv.wikipedia.org/wiki/Anafilaksis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Angioedema2010.JPG/150px-Angioedema2010.JPG"},{"id":"101355","type":"featured","language_code":"jv","title":"Lara gorokan streptokokus","summary":"Lara gorokan streptokokus utawa faringitis streptokokus iku lelara kang disababaké bibit lelara aran “gugus bakteri streptokokus A”. Lara gorokan jinis iki namani gorokan,  amandhel (klanjer cacah loro wujud lonjong ing gorokan, ing buri cangkem), lan bisa uga kothak swara (laring). Tandha-tandhané kang lumrah kaya ta panas, gorokan karasa lara (uga ingaran pancingen), lan abuhing klanjer (ingaran klanjer getah wening) ing gulu. Sapréné, ana 37 kasus lara gorokan kang kalakon ing bocah cilik.Lara gorokan streptokokus sumebar lumantar sénggolan raket wong kang nandhang. Saperlu mesthèkaké 100 persèn yèn wong kataman lara gorokan streptokokus, tès aran kultur gorokan prelu katindakaké. Éwa samono, tanpa tès mau, kasus kang dinuga lara gorokan bisa konangan saka tandha-tandha kang muncul. Ing kasus-kasus kang dinuga utawa kang wis pesthi, antibiyotik (tamba kang mbrastha baktèri) bisa ngéndhani lelara supaya ora mundhak mbebayani lan bisa ngrerikat kawarasan.","url":"https://jv.wikipedia.org/wiki/Lara_gorokan_streptokokus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Pos_strep.JPG/150px-Pos_strep.JPG"},{"id":"1095","type":"featured","language_code":"jv","title":"Matématika","summary":"Matématika (basa Yunani: μαθηματικά-mathēmatiká, saking tembung μάθημα(máthema) ingkang tegesipun \"sains, èlmu pangertosan, utawi sinau\" ugi μαθηματικός (mathematikós) ingkang tegesipun \"remen sinau\") inggih punika studi besaran, struktur, ruwang, lan éwah-éwahan. Para matématikawan pados manéka pola, ngrumusaken konjektur énggal, lan yasa kaleresan liwat métodhe dhédhuksi ingkang kaku saking aksioma-aksioma lan dhéfinisi-dhéfinisi ingkang silih selaras.Dhisiplin ingkang paling utami ing matématika dhasaripun inggih punika kabetahan kanggé pangétangan wonten babagan dedagangan, pangukuran siti, ugi pangétangan kanggé paramalan kadadosan astronomi. Tiga kabetahan punika limrahipun wonten gegandhènganipun kaliyan pambagéyan umum babagan matématika inggih punika: studi masalah struktur, ruwang lan éwah-éwahan.\nPangertosan ingkang prasaja saking matématika inggih punika ngèlmu étang utawi aritmatika, punika wujud pamahaman matématika ingkang paling dhasar.\nWonten pasulayan prakawis: punapa objèk-objèk matématika kados ta wilangan lan titik dhateng kanthi alami, utawi namung damelan manungsa. Satunggiling matématikawan Benjamin Peirce nyebat matématika minangka \"èlmu ingkang nggambaraken simpulan-simpulan ingkang wigatos\". Déné tiyang sanèsipun, Albert Einstein nélakaken bilih \"satebihipun ukum-ukum matématika tegesipun kasunyatan, sadaya wau boten mesthi; lan satebihipun sadaya wau mesthi, sadaya wau boten tegesipun kasunyatan.\"Langkung pangginaan panalaran logika lan abstraksi, matématika ngrembaka saking pancacahan, pangétangan, pangukuran, lan pangkajian sistematis dhumateng bangun lan pagerakan bendha-bendha fisika. Matématika praktis sampun dados kagiyatan manungsa milai wontenipun rekaman kaserat. Argumèntasi kaku sepindhah muncul ing salebetipun Matématika Yunani, mliginipun ing salebetipun karya Euklides, Èlemèn. Matématika tansah ngrembaka, upaminipun ing Cina nalika taun 300 SM, ing India nalika taun 100 M, lan ing Arab nalika taun 800 M, dumugi jaman Rénaisans, nalika pamanggihan énggal matématika silih interaksi kaliyan pamanggihan èlmiah énggal ingkang ngarah dhumateng paningkatan ingkang rikat ing salebetipun laju pamanggihan matématika ingkang teras dumugi sepriki.Sapunika matématika dipun-ginakaken ing saindhenging donya minangka piranti wigatos ing manéka babagan, kalebet èlmu alam, tèknik, kadhokteran/mèdhis, lan èlmu sosial kados ta ékonomi, lan psikologi. Matématika terapan, cabang matématika ingkang nglingkupi panerapan pangertosan matématika dhumateng babagan-babagan sanès, ngilhami lan damel panggunaan pamanggihan-pamanggihan matématika énggal, lan sok-sok ngarah dhumateng pangembangan dhisiplin-dhisiplin èlmu ingkang sapenuhipun énggal, kados ta statistika lan téyori permainan. Para matématikawan ugi sinau ing salebetipun matématika murni, utawi matématika kanggé pakembangan matématika punika piyambak, tanpa wontenipun panerapan ing salebetipun pikiran, sanadyan panerapan praktis ingkang dados latar munculipun matématika murni kasunyatanipun asring kapanggih ing tembé wingking.","url":"https://jv.wikipedia.org/wiki/Mat%C3%A9matika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Euclid.jpg/150px-Euclid.jpg"},{"id":"11373","type":"featured","language_code":"jv","title":"Jenéwa","summary":"Jenéwa (Prancis: Genève, Jerman: Genf, Italia: Ginevra, Reto-Roman Genevra) \nyaiku kutha paling padhet kaloro ing Switserlan (sawisé Zürich), dumunung ing pinggir Tlaga Jenéwa kang mili menyang Kali Rhône. Kutha iki minangka kutha krajan saka République et Canton de Genève. Kutha iki uga misuwur minangka Kutha Air Mancur ing Nagara Switserlan","url":"https://jv.wikipedia.org/wiki/Jen%C3%A9wa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Wappen_Genf_matt.svg/150px-Wappen_Genf_matt.svg.png"},{"id":"1234","type":"featured","language_code":"jv","title":"Barabudhur","summary":"Barabudhur (éjaan Indonésia: Borobudur) iku papan pamujaning para pandhèrèk Buddha Mahayana saka abad ka-9 kang kapernah ing Kabupatèn Magelang, ora adoh saka Munthilan, ing Jawa Tengah, Indonésia. Papan iku minangka papan pamujan Buddha kang gedhé dhéwé ing sajagat. Papan pamujané dhapur tlundhag (platform) sungsun sanga: kang enem wangun pasagi lan kang telu wangun bunder, mawa stupa panunggul ing pucuk-tengahé, lan rinenggan panil rélièf cacah 2.672 dalah reca Buddha cacah 504. Stupa panunggulé dikupeng reca Buddha cacah 72 kang sabené mapan ing sajeroning stupa kang bolong-bolong.Kaadegaké ing abad ka-9 nalika trah Syailéndra jumeneng nata, rancanganing papan pamujan iku linambaran tata yasan (arsitèktur) Buddha-Jawa kang nyarubaké anasir kapitayan memuja leluhur kang Indonésia lugu karo kapitayan nggayuh nirwana kang saka agama Buddha. Papan pamujan iku ngatonaké prabawaning kagunan saka Gupta ing Indhia tur akèh adegan saha anasir Indonésia lugu, mula njalari Barabudhur nyirèni Indonésia banget. Yasan Barabudhur minangka papan pasraman lan paran jiyarahing para pandhèrèk Buddha. Laku jiyarah kawiwitan saka pérangan ngisor turut lurung kang ngubengi yasan, tumuli munggah nganti pucuk ngliwati telung tataran kang nglambangaké kosmologi Buddha: Kamadhatu (jagat kekarepan), Rupadhatu (jagat wewujudan) and Arupadhatu (jagat tanpa wewujudan). Para kang jiyarah kudu ngliwati akèh undhakan lan lurung kang rinenggan panil rélièf cacah 1.460 kang ngemu carita ing témbok-témboké (wall) dalah kelir-keliré (balustrade). Barabudhur minangka salah siji papan kang duwé klumpukan rélièf Buddha kang pepak ing sajagat.Tandha yekti nuduhaké yèn Barabudhur kaadegaké ing abad ka-9 banjur linumbar ora kaopèn bareng karo bubrahing karaton-karaton Hindhu ing Jawa déné wong Jawa wiwit padha ngrasuk agama Islam. Wong-wong sajagat nembé sumurup ananing Barabudhur ing 1814 awit saka pawartaning Thomas Stamford Raffles minangka wong Britis kang kala samana ngerèh ing Jawa. Dhèwèké dikandhani wong-wong enggonan bab ananing Barabudhur. Kawit kala iku, Barabudhur wis ping sawatara kawaluyakaké. Pambudidaya maluyakaké (réstorasi) kang gedhé dhéwé ditandangi pangrèh Indonésia lan UNESCO ing antaraning 1975 lan 1982 banjur Barabudhur kadhapuk minangka salah siji Sasana Pusaka Jagat (World Heritage Site) UNESCO.Barabudhur minangka papan pamujan Buddha kang gedhé dhéwé ing sajagat sababag karo Bagan ing Myanmar lan Angkor Wat ing Kamboja kang minangka sasana arkéologi gedhé ing Asia Kidul-Wétan. Barabudhur isih dadi papan jiyarah kang misuwur awit saka para pandhèrèk Buddha ing Indonésia ngrayakaké Wésaka (Indonésia: Waisak) ing yasan iku. Barabudhur dadi papan wisata siji-sijiné ing Indonésia kang kerep dhéwé ditekani para wisata.","url":"https://jv.wikipedia.org/wiki/Barabudhur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Borobudur_Temple.jpg/150px-Borobudur_Temple.jpg"},{"id":"129485","type":"featured","language_code":"jv","title":"Aksara Tamil","summary":"Aksara Tamil (தமிழ் அரிச்சுவடி tamiḻ ariccuvaṭi) ya iku aksara abugida sing diuri-uri wong Tamil lan panyatur basa Tamil ing India, Sri Lanka, Malaysia, lan ing manéka papan. Aksara iki kanggo nulisaké basa Tamil lan uga basa Sangsekerta, minangka basa ing sambahyangan. Kanggo nulisaké basa Sangsekerta, dianggo huruf wyanjana (konsonan) lan sandhangan (diakritik) sing dudu saka aksara Tamil. Basa-basa minoritas kaya ta basa Saurashtra, Badaga, Irula, lan Paniya uga ditulis nganggo aksara Tamil.","url":"https://jv.wikipedia.org/wiki/Aksara_Tamil","thumbnail_url":null},{"id":"130927","type":"featured","language_code":"jv","title":"Jost Gippert","summary":"Jost Gippert  (/ˈjoːst ˈgɪpʰɐt/, wiyos ing Winz-Niederwenigern, sapunika sapérangan Hattingen, Jerman, 12 Maret 1956; yuswa 60 warsa) inggih punika linguis Jerman lan profésor ing linguistik komparatif wonten ing Institut Linguistik Èmpiris, Universitas Goethe Frankfurt. Piyambakipun mendeng dhateng basa-basa laladan Kaukasus, lan sampun mbabar kathah serat bab linguistik.","url":"https://jv.wikipedia.org/wiki/Jost_Gippert","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Gippert.jpg/150px-Gippert.jpg"},{"id":"143508","type":"featured","language_code":"jv","title":"Perang Paregreg","summary":"Perang Paregreg (Jawa Kuna: parĕgrĕg) iku perang sadulur ing Majapait kang kadadéané ing taun 1404-1406. Perang iki minangka perang rebutan panerus kaprabon antarané praja kulon kang dipandhégani Wikramawardhana, karo praja wétan kang dipandhégani Bhré Wirabhumi. Perang iki njalari pepeteng (bencana), krisis, éwuhing praja, kurasing bandha, lan marlesuning praja, kang dinuga njalari susuté prabawaning Majapait ing taun-taun candhaké.","url":"https://jv.wikipedia.org/wiki/Perang_Paregreg","thumbnail_url":null},{"id":"154649","type":"featured","language_code":"jv","title":"Alexis Tsipras","summary":"Alexis Tsipras (Yunani: Αλέξης Τσίπρας; lair 28 Juli 1974) iku pulitisi Yunani kang lungguh minangka Nayakotama Yunani kawit 2015 nganti 2019. Minangka wong sosialis, Tsipras dadi pangarepé parté pulitik Yunani aran SYRIZA kawit 2009.\nTsipras lair ing Athína ing 1974. Dhèwèké lumebu Kanoman Kuminis Yunani ing wekasané dasawarsa 1980. Ing wiwitané dasawarsa 1990, dhèwèké giyat ing jagat pulitik mligi minangka juru wicara ing protès-protès kang nulak rancangan owah-owahan gedhèn-gedhèn tumrap pangajaran. Dhèwèké nyinau tèhnik sipil ing Universitas Tèhnik Kabangsan Athína, lulus ing 2000, lan nerusaké sarjana ing babagan tata kutha lan wewengkon. Dhèwèké nyambut gawé minangka insinyur sipil ing indhustri yeyasan kang kapernah ing Athína.\nSaka 1999 nganti 2003, Tsipras dadi panitra Kanoman Synaspismos. Dhèwèké tinanggenah lid Panitya Pokok Synaspismos ing 2004, banjur lumebu ing Kapanitran Pulitisé Synaspismos. Ing pilihan umum enggonan 2006, dhèwèké minangka caloné SYRIZA kanggo kalungguhan Walikutha Athína lan menang 10,5%. Ing 2008, dhèwèké kapilih dadi pangarepé SYRIZA, nggantèni Alekos Alavanos. Dhèwèké tembé kapilih lumebu Parlemèn Yunani, makili Athína A, ing 2009 lan kapilih manèh ing Mèi lan Juni 2012, banjur dadi Pangarepé Oposisi lan yasa kabinèt wayangan.\nIng Januwari 2015, SYRIZA kanthi dipandhégani Tsipras menangaké pilihan umum lègislatif, olèh 149 saka 300 kursi ing Parlemèn Yunani lan nggawé kowalisi karo Parté Rakyat Yunani Mardika (Yunani: Ανεξάρτητοι Έλληνες). Pitung sasi ndungkap mangsané linggih minangka Nayakotama, dhèwèké kélangan pérangan gedhéné sengkuyungané amarga ana pambaléla ing intraparté. Rikala 20 Agustus 2015, Tsipras sèrèh lan ngatur pilihan umum rikat kang kalakon ing sasi candhaké. Ing pilihan umum Sèptèmber 2015, SYRIZA bali menang lan olèh 145 saka 300 kursi lan mbalèni nata kowalisiné karo Parté Rakyat Yunani Mardika. Minangka Nayakotama, dhèwèké ngawasi rundhingan bab krisis utangé Pepréntahan Yunani. Dhèwèké uga miwiti réferèndhum kanggo nylametaké ékonominé Yunani nganggo dana talangan saka mancanagara (bailout) lan ngadhepi krisis wong ngungsi ing Éropah. In 2015, dhèwèké dipilih kalawarta TIME minangka salah siji saka 100 wong kang banget mrabawani ing jagat.Tsipras minangka Nayakotama Yunani sok kadakwa luput amarga kapeksa nampa rékadaya-rékadaya pangéman supaya nagarané slamet, nanging tandangé ora jumbuh karo jangjiné sadurungé pilihan umum. Dhèwèké uga kadakwa kang njalari masalah ékonomi Yunani sangsaya ndadra. Yunani wis kélangan 25% saka GDP-né kawit wiwité krisis.","url":"https://jv.wikipedia.org/wiki/Alexis_Tsipras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Alexis_Tsipras_in_Moscow_2.jpg/150px-Alexis_Tsipras_in_Moscow_2.jpg"},{"id":"155869","type":"featured","language_code":"jv","title":"Balèt Ramayana Prambanan","summary":"Balèt Ramayana Prambanan iku tontonan kang nggabungaké jogèd lan sandiwara tanpa pacelathon, ingusung saka carita Ramayana lan ginelar ing cedhak Candhi Prambanan ing Pulo Jawa, Indonésia. Balèt Ramayana Prambanan minangka balèt kang ajeg dhéwé mitontonaké balèt Ramayana wiwit taun 1961. Pamilihé wujud balèt kanggo mitontonaké wiracarita Ramayana iku amarga balèt nengenaké obahing awak kanggo mahyakaké surasa, tanpa pacelathon, mula ingajab bisa dingertèni para kang nonton kang saka manéka latar wuri budaya lan basa. Carita Ramayana isi bab lelakoné Rama nylametaké Sinta kang dibedhog ratu Alengka, ya iku Rahwana. Balèt Ramayana Prambanan lumrah kagelar saben dina Slasa, Kemis, lan Setu. Gelaran ing pagelaran binuka mung ing mangsa katiga. Kajaba iku, gelaran katindakaké ing pagelaran tinutup.","url":"https://jv.wikipedia.org/wiki/Bal%C3%A8t_Ramayana_Prambanan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Prambanan_Ramayana_ballet_%286807460364%29.jpg/150px-Prambanan_Ramayana_ballet_%286807460364%29.jpg"},{"id":"1570","type":"featured","language_code":"jv","title":"Buda","summary":"Buda (ꦧꦸꦢ꧀ꦣ) saking basa Sangsekreta बुद्ध ingkang tegesipun Ingkang Wungu, Ingkang sampun dugi ing papadhang estu. Tembung punika dipunpendhet saking tembung Sansekreta: \"Budh\", kanggé mangertosi). Tembung punika ugi gelar ingkang dipuncaosaken dhumateng tiyang ingkang sampun sadhar mangembangaken potènsi pribadhinipun piyambak kaliyan ingkang sampun ngembang kasadharipun. Ing panganggé wekdal samangké, tembung punika asring ngarujuk dhumateng Sidharta Gotama, guru agami lan ingkang yasa ngadhegaken Agami Buda (ugi dipunanggep \"Buda kanggé wekdal samangké\"). Ing pangangé ingkang sanès, tegesipun tuladha kanggé manungsa ingkang dipunparingi kasadharan.\nAgami Buda miyos ing nagari India, utawi langkung leres ing tlatah Nepal samangké. Agami punika miyos wujud satunggilipun reaksi dhumateng agami Brahmanisme. Pandhéganipun inggih punika Sidharta Gotama ingkang sami dipuntepangi minangka Buda Gotama déning para pandhèrèkipun. Ajaran agami Buda nyebar ngantos dumugi ing nagari Tiongkok ing taun 399. Ingkang ngasta inggih punika satunggiling bhiksu ingkang namanipun Fa Hsien. Masarakat Cinten ugi angsal prabawa saking Tibet ingkang sampun dipunmodhifikasi dhumateng tradhisi lokal.\nIng tanah Jawi, agami punika ugi sampun wonten ing abad kaping 5. Candhi Barabudhur ingkang langkung saé ing rat punika, yasanipun para ratu saking wangsa Syailendra ingkang memengkoni praja ing Jawi Tengah watawis abad kaping 8. Para panganut Buda boten nganggep manawi Sidharta Gotama punika sang hyang Buda ingkang kaping sepindhah punapa ingkang pungkasan. Dipuntingali kanthi teknis, Buda, punika satunggiling tiyang ingkang sampun kapanggih ing Dharma (ingkang gadhah kersa: Kaleresan; prakawis saèstunipun, akal budi, kasulitan kawontenaning manungsa, kaliyan marga ingkang leres manuju ing kamardika (jiwa) mawi Kasadaran, ingkang dhateng salepasing karma ingkang saé (tujuan) dipunlestarèkaken saimbang kaliyan sadaya tingkah laku ingkang awon dipuntilar.\nAnggènipun anggayuh nirwana (basa Pali: nibbana) punika sami kemawon ing tigang jinising Buda, namung Samma-Sambuddha langkung nggatèkaken ing kwalitas kaliyan usaha tinimbang kalih Buda sanèsipun. Tigang golongan Buda punika inggih:\n\nSamma-Sambuddha ingkang angsal Kasadaran paripurna tanpa guru, namung déning usahanipun piyambak.\nPacceka-Buda utawi Pratyeka-Buda ingkang mèmper Samma-Sambuddha, nanging mesthi mèndhel lan nyinggahaken dharma ingkang sampun kagayuh kanggé dhiri pribadi piyambak.\nSavaka-Buda ingkang awujud Arahant (siswa kasadaran), nanging saged nggayuh tahap Kasadaran kanthi mirengaken Dharma.Saben ilèn Buda dhedhasar Tripitaka ingkang dados rujukan utami, amargi ing salebetipun wonten sabda kaliyan ajaran sang hyang Buda Gotama. Tiyang-tiyang ingkat manut dhumateng ajaran punika nyathet kaliyan ndamel klasifikasi ajaranipun wonten ing tigang buku, inggih punika Sutta Pitaka (buku ajaran), Vinaya Pitaka (buku undhang-undhang para bhiksu kaliyan rahib) kaliyan Abhidhamma Pitaka (buku ukum metafisika).","url":"https://jv.wikipedia.org/wiki/Buda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/jv/thumb/1/15/Borobudur-perfect-buddha_edited.jpg/150px-Borobudur-perfect-buddha_edited.jpg"},{"id":"162233","type":"featured","language_code":"jv","title":"Colong-jupuk kolèksi Musiyum Sanabudaya","summary":"Colong-jupuk kolèksi Musiyum Sanabudaya iku kasus colong-jupuk puluhan barang cagar budaya ing Musiyum Sanabudaya, Ngayogyakarta nalika 11 Agustus 2010. Kolèksi kang ilang cacah 87 iji (banjur ingambalan anggoné ngétung dadi 75 iji), racaké wujud tinggalaning Mataram Kuna lan Majapait kang bahané saka emas, sarta sawatara kolèksi kang bahan prunggu lan pérak. Salah siji barang kang kacolong iku Topèng Emas Nayan, mahakarya topèng emas wutuh siji-sijiné kang diduwèni musiyum ing Indonésia. Kasus colong-jupuk kolèksi Musiyum Sanabudaya ora rampung sapréné lan barang-barang kang cinolong dinuga wis kaadol ing pasar peteng internasiyonal. Lelakon iki kaaran colong-jupuk kolèksi musiyum kang gedhé dhéwé ing sauruting sajarah Indonésia.Manut UU No. 11 Taun 2010 bab Cagar Budaya, yèn siji barang cagar budaya ilang lan ing sajroné enem taun durung tinemu bakal kabusek saka pratélan barang cagar budaya nasiyonal.","url":"https://jv.wikipedia.org/wiki/Colong-jupuk_kol%C3%A8ksi_Musiyum_Sanabudaya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Topeng-Emas-Nayan-Yogyakarta.jpg/150px-Topeng-Emas-Nayan-Yogyakarta.jpg"},{"id":"164820","type":"featured","language_code":"jv","title":"Drumblèk","summary":"Drumblèk (Carakan: ꦢꦿꦸꦩ꧀ꦧꦺꦭꦺꦏ꧀; basa Indhonésia: Drumblek) ya iku drumbèn tradhisional kang asalé saka Kutha Salatiga. Kagunan iki diwiwiti déning Didik Subiantoro Masruri amarga wragad kang mèpèt kanggo tuku piranti drumbèn nalika Désa Pancuran, Kalurahan Kuthawinangun Lor, Kacamatan Tingkir, Kutha Salatiga arep mèlu ngramèkaké fèstival Ambal Warsa Kaping-41 Républik Indonésia ing taun 1986. Saora-orané nganti taun 2020, drumblèk kerep diwetokaké ing fèstival kagunan Kutha Salatiga.","url":"https://jv.wikipedia.org/wiki/Drumbl%C3%A8k","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Mayoret_Drumblek_%281%29.jpg/150px-Mayoret_Drumblek_%281%29.jpg"},{"id":"17482","type":"featured","language_code":"jv","title":"Aston Villa F.C.","summary":"Aston Villa Football Club ya iku klub bal-balan utawa bal-balan profésional kang markasé ana ing Villa Park, Birmingham, Inggris. Klub iki main ing Liga Utama Inggris lan dadi salah sijining klub pendiri Liga Sepak Bola (Football League) nalika taun 1888 sarta Liga Utama ing taun 1992. Aston Villa minangka salah sawijining klub tuwa dhéwé lan paling sukses ing nagara Inggris.","url":"https://jv.wikipedia.org/wiki/Aston_Villa_F.C.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/AstonvillavsBirmingham06.JPG/150px-AstonvillavsBirmingham06.JPG"},{"id":"17497","type":"featured","language_code":"jv","title":"Mumbai","summary":"Mumbai, kala rumiyin kasebat Bombay, inggih punika kitha krajan praja Maharashtra, ing India. Kanthi kang ndunungi watawis 13 yuta, Mumbai wujud kitha metropolis ingkang paling ageng ing India..\nDumunung wonten ing pesisir kilèn India, Mumbai gadhah pelabuhan alam ingkang lebet. Pelabuhan Mumbai nangani langkung setengah saking lalu lintas penumpang lan kargo India.Mumbai minangka kitha krajan komersial lan hiburan ing India, lan dados markasipun institusi finansial ingkang wigati, kados ta Reserve Bank of India (RBI), Bombay Stock Exchange (BSE), National Stock Exchange of India (NSE) lan perusahaan sanèsipun  Mumbai narik migran saking sakindhenging India sabab kathahing kasempatan kerja, lan lumayan inggilipun standar gesang wonten ing India., nanging  kathah-kathahipun lajeng dhawah dados golongan miskin . Kitha Mumbai minangka pusat Film India lan indhustri televisi, ingkang kondhang kanthi asma Bollywood. Mumbai ugi satunggiling kitha ingkang gadhah Taman Nasional Sanjay Gandhi National Park, ing salebetipun kitha.","url":"https://jv.wikipedia.org/wiki/Mumbai","thumbnail_url":null},{"id":"1778","type":"featured","language_code":"jv","title":"Banyu","summary":"Banyu iku senyawa kang wigati kanggo kabèh wangun kauripan kang dikawruhi nganti tekan saiki ing bumi, nanging ora ing planit liya. Banyu disimbolaké kanthi H2O. Cacahé banyu kang nutupi bumi ngancik 71%. Ana 1,4 triliun kilomèter kubik (330 juta mil³) ing bumi.Banyu bisa awujud gas (uwap banyu), cuwèr (banyu) lan padhet (ès). Banyu iku siji-sijiné dat kang kanthi alami ana ing lumahing bumi sajeroning katelu wujud mau. Banyu sapérangan gedhé ana ing sagara (banyu asin) lan ing lapisan-lapisan ès (ing kutub lan pucuk-pucuk gunung), nanging uga bisa ana minangka méga, udan, kali, lumahing banyu tawa, tlaga, uwap banyu, lan sagara ès. Banyu sajeroning obyèk-obyèk mau obah miturut sawijiné pangitiran banyu, ya iku: liwat panguwapan, udan, lan ilènan banyu ing sadhuwuré lumahing lemah (ilèn, kalebu tuk, kali, muwara) tinuju sagara.\nBanyu resik wigati kanggo kauripan manungsa. Sembrana anggoné nangani banyu, bisa ndadèkaké golèk banyu dadi angèl, monopolisasi, sarta privatisasi lan malah njalari crah.Indonésia wis duwé undhang-undhang kang ngatur sumber daya banyu wiwit taun 2004, ya iku Undhang Undhang nomer 7 taun 2004 ngenani Sumber Daya Banyu.\nSaliyané ing bumi, sapérangan gedhé banyu uga diprakirakaké ana ing kutub lor lan kidul planit Mars, sarta ing mbulan Europa lan Enceladus.","url":"https://jv.wikipedia.org/wiki/Banyu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Iceberg_with_hole_near_Sandersons_Hope_2007-07-28_2.jpg/150px-Iceberg_with_hole_near_Sandersons_Hope_2007-07-28_2.jpg"},{"id":"1797","type":"featured","language_code":"jv","title":"Tata Surya","summary":"Tata Surya ana ing galaksi Bimasekti iku golongan barang langit kang kawangun saka sawijining lintang kang diarani Srengéngé lan kabèh objèk kang kraket déning gaya gravitasiné. Objèk-objèk mau kalebu wolung planit kang wis kauninga kanthi orbit awujud elips, limang planit cilik, 173 satelit alami kang wis kaidhèntifikasi, lan mayuta-yuta barang langit (meteor, asteroid, komet) liyané.\nTata Surya kawangun saka Srengéngé, patang planit pérangan njero, sabuk asteroid, patang planit pérangan njaba, lan ing pérangan paling njaba yaiku Sabuk Kuiper lan piringan kasebar. Awan Oort diprakirakaké ana ing laladan paling adoh kang leté watara kaping sèwu ing njaba pérangan kang paling njaba.\nAdhedhasar leté saka Srengéngé, wolung planit Tata Surya yaiku Merkurius utawa Buda (57,9 yuta km), Venus utawa Sukra (108 yuta km), Bumi (150 yuta km), Mars utawa Anggara (228 yuta km), Yupiter utawa Wrehaspati (779 yuta km), Saturnus utawa Saniscara (1.430 yuta km), Uranus (2.880 yuta km), lan Neptunus (4.500 yuta km). Wiwit madyaning 2008, ana limang objèk akasa kang kaklasifikasikaké minangka planit cilik. Orbit planit-planit cilik, kajaba Ceres, ana luwih adoh saka Neptunus. Limang planit cilik mau yaiku Ceres (415 yuta km ing sabuk asteroid; biyèné kaklasifikasikaké minangka planit kalima), Pluto (5.906 yuta km.; biyèné kaklasifikasikaké minangka planit kasanga), Haumea (6.450 yuta km), Makemake (6.850 yuta km), lan Eris (10.100 yuta km).\nEnem saka wolung planit lan telu saka limang planit cilik iku diubengi déning satelit alami. Saben planit pérangan njaba diubengi déning cincin planit kang kawangun saka awu lan partikel liyané.","url":"https://jv.wikipedia.org/wiki/Tata_Surya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Solar_System_true_color.jpg/150px-Solar_System_true_color.jpg"},{"id":"18109","type":"featured","language_code":"jv","title":"Perang Yom Kippur","summary":"Perang Yom Kippur utawi Perang Ramelan utawi Perang Oktober (Ibrani מלחמת יום הכיפורים Milkhemet Yom HaKipurim utawi מלחמת יום כיפור, Milkhemet Yom Kipur; basa Arab حرب أكتوبر; ħarb Oktober utawi حرب تشرين, ħarb Tishrin), ugi misuwur minangka Perang Arab-Israèl 1973  lan Perang Arab-Israèl Kaping Sekawan, wiwit tanggal 6 Oktober ngantos 26 Oktober 1973, antawis Israèl lan koalisi nagari-nagari Arab ingkang dipunpandhégani déning Mesir lan Suriah. Perang punika dipunwiwiti kanthi serangan ndadak déning Mesir lan Suriah wekdal dinten libur Yahudi Yom Kippur. Mesir lan Suriah nyebrangi garis gencatan senjata ing Ujung Sinai,Dhataran Inggil Golan, inggih punika ingkang dipunrebat déning Israèl nalika Perang Enem Dinten, ing taun 1967.Pasukan Mesir lan Suriah majeng mliginipun salami 24–48 jam ingkang sapisanan, sasampunipun punika momèntum lajeng éwah. Wonten minggu kaping kalih, prajurit Suriah sampun kasurung medal saking dhataran inggil Golan. Ing Sinai, prajurit Israèl mbrobos ing antawisipun prajurit Mesir lan Suriah lajeng nyebrang Terusan Suèz, lan nggunting jalur prajurit katiga Mesir wonten ing panggénan ingkang salajengipun dados papan gencatan senjata PBB (kawentar kanthi istilah Kilometer 101).","url":"https://jv.wikipedia.org/wiki/Perang_Yom_Kippur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Assad_Tlass_war_1973.jpg/150px-Assad_Tlass_war_1973.jpg"},{"id":"19025","type":"featured","language_code":"jv","title":"Dhéwan Kaamanan PBB","summary":"Dewan Kaamanan PBB (cara Indonésia: Dewan Keamanan PBB), iku badan paling kuwat ing lembaga PBB. Tugasé njaga perdamaian lan keamanan antar nagara.\nBadan PBB liyané mung bisa mènèhi rékomendhasi marang para anggota, Dewan Keamanan nduwé kakuwatan kanggo njupuk kaputusan kang kudu ditindakaké para anggota dhedhasar Piagam PBB.\nDewan Keamanan nganakaké patemon pisanan tanggal 17 Januari 1946 ing Church House, London lan kaputusan kang dikukuhaké diarani Resolusi Dewan Keamanan PBB.","url":"https://jv.wikipedia.org/wiki/Dh%C3%A9wan_Kaamanan_PBB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/UN_security_council_2005.jpg/150px-UN_security_council_2005.jpg"},{"id":"21035","type":"featured","language_code":"jv","title":"Bètléhem","summary":"Betlehem (Arab بيت لحم Bayt Laḥm \"omah daging\"; Ibrani Standar בית לחם \"omah roti\", Bet léḥem / Bet láḥem; Ibrani Tiberias Bêṯ léḥem /  Bêṯ lāḥem) (Yunani: Βηθλεέμ) (Latin: Bethleem) iku kutha Palestina ing Gisik Kulon lan minangka punjer budaya Palestina lan indhustri pariwisata. Sing ndunungi watara 29.019 jiwa (2005).Kutha iki duwé teges wigati tumrap umat Kristen amarga dipercaya minangka panggonan kalairan Yesus saka Nazaret. Kuburan Rahel kang wigati sajeroning agama Yahudi dumunung ing pinggiran kutha iki. Betlehem uga minangka panggonan kanggoné komunitas Kristen Palestina gedhé dhéwé ing Timur Tengah. Kutha iki dumunung watara 10 km kidulé kutha Yerusalem, kanthi elevasi udakara 765m (2.510 kaki) saka lumahing sagara. Kutha raya Betlehem uga nyakup kutha cilik Beit Jala lan Beit Sahour.\nGreja Kalahiran, diwangun déning Konstantin Agung (330), ngadeg ing tengahing kutha Betlehem, sadhuwuré guwa kang sajeroning basa Inggris diarani Holy Crypt, lan kang miturut tradisi Kristen minangka panggonan Yesus dilahiraké. Iki minangka gréja Kristen tuwa dhéwé ing donya. Cedhak saka kono dumunung siji guwa liya, kang miturut carita Hieronimus, bapak Latin, ngentèkaké mangsa telung puluh taun uripé nerjemahké Alkitab saka basa Yunani menyang basa Latin (delengen Vulgata).\nIng Betlehem ana Universitas Betlehem [1], siji lembaga pendhidhikan gedhé Katulik Roma kang diadegaké kanthi arahan Vatikan.","url":"https://jv.wikipedia.org/wiki/B%C3%A8tl%C3%A9hem","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Bethlehem_skyline%2C_West_Bank.jpg/150px-Bethlehem_skyline%2C_West_Bank.jpg"},{"id":"26121","type":"featured","language_code":"jv","title":"Franz Kafka","summary":"Franz Kafka (3 Juli 1883-3 Juni 1924) yaiku salah siji panitra basa Jerman kang wigati. Kafka lair saka kulawarga Yahudi kelas manengah ing Praha, Ostenrik-Honggari (saiki ing Céko). Karya-karya wigatiné kalebu Die Verwandlung (\"Owah-owahan\" 1915), Der Process (\"Prosès Pangadilan\" 1925) lan Das Schloss (\"Kastil\" 1926).\nNalika dhèwèké urip, kang ndunungi Praha akèhé nuturaké basa Céko, nanging uga ana kang ndunungi kang nuturaké basa Jerman. Pamilahan antarané kang ndunungi kang nuturaké basa Céko saka kang ndunungi kang nuturaké basa Jerman iku kadadèn, jalaran rong golongan iki padha-padha ndhedhesaké jatidhiri nasionalé dhéwé-dhéwé. Komunitas Yahudi kerepé posisiné ana antarané komunitas Céko lan komunitas panutur basa Jerman. Prakara iki temtuné ngakibataké Wong Yahudi lan mligi Kafka dadi kerep mikiraké posisi awaké dhéwé. Kafka dhéwé bisa baud nuturaké basa Jerman lan basa Céko, nanging basa Jerman dianggep basa ibuné.\nKafka kuliah minangka siji pangacara. Sawisé lulus studi ukum, dhèwèké olèh pagawéan ing siji perusahaan asuransi. Banjur dhèwèké nulis cerkak manawa préi. Salawasé urip, dhèwèké ngomèl genéya wektuné kanggo nglakoni klangenané kurang nyukupi. Dhèwèké getun pagawéyané kanggo golèk pangan utawa apa kang diarani Brotberuf (pagawéan golèk roti) iku nguras akèh wektuné. Kafka senengé nggegayut karo sanak saduluré saha kanca-kancané mawa nulis layang. Dhèwèké nulis atusan layang marang saduluré lan kanca-kanca wadoné kang raket. Sing tau nampa layangé ya iku bapakné, tunangané Felice Bauer lan adhiné wadon kang bontot, Ottla. Gegayutané marang bapakné rada njlimet lan prakara iki bisa dititèni ing karya tulisé. Dhèwèké uga ngalami kasangsaran batin déné idhèntitas Yahudiné. Dhèwèké rumangsa manawa prakara iki ora ana gandhèng-cènèngé karo awaké, sanadyan para kritikus padha débat apa latar wuriné minangka Wong Yahudi mangaribawani karya tulisé.","url":"https://jv.wikipedia.org/wiki/Franz_Kafka","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Kafka1906.jpg/150px-Kafka1906.jpg"},{"id":"27413","type":"featured","language_code":"jv","title":"Universitas Indonésia","summary":"Universitas Indonésia utawa kerep dicekak kanthi sebutan UI iku pawiyatan luhur nagari ing Indonésia minangka universitas tuwa dhéwé ing Indonésia, kang resmi diadegaké taun 1946 kanthi jeneng \"Universiteit van Indonesië\".\nNalika tanggal 26 Dhésèmber 2000, pamaréntah Républik Indonésia ngesahaké status otonomi UI dhedhasar PP No. 152. Ing wektu iku, UI nembé ana ing ing sajeroning mangsa transisi saka sawijining universitas nagari nuju universitas nagari kang otonomi.\nNalika taun 2007, UI manggon ing peringkat angka 395 dhedhasar Times Higher Education Supplement World University Rankings. Adhedhasar survèy pungkasan saka Globe Asia (2008), UI nglungguhi peringkat angka siji ing antarané universitas misuwur liyané ing Indonésia. Asil survèy iki diwartakaké ing kalawarti Tempo. Wiwit taun 2004, survèy saka kalawarti Tempo nglapuraké yèn UI iku kampus kang paling apik ing Indonésia dhedhasar sapérangan kritéria kaya déné kualitas lulusan sajeroning babagan akadhemis lan keahlian ing donya makarya, kualitas pamulangan, métodhologi pasionaonan, kampus kanthi lingkungan ijo, kasempatan lumebu UI kang duwé kompetisi kang dhuwur.Saiki UI kapérang saka rolas fakultas, nawakaké punjul 200 program studi, wiwit saka program profésional Diploma nganti tekan program Dhoktor kang mawa basis risèt, lan duwé total gunggung mahasiswa watara 38.000 wong.\nKampus UI ana ing Dhépok, Jawa Kulon lan Salemba, Jakarta. Kampus UI Dhépok ngambah Fakultas Hukum, Psikologi, Èlmu Sosial lan Èlmu Pulitik, Èlmu Pengetahuan Budaya, Tèknik, Matématika lan IPA, Kaséhatan Masarakat, Èlmu Komputer, Ékonomi lan Èlmu Keperawatan. Éwadéné kampus UI Salemba ngambah Fakultas Kadhokteran, Kadhokteran Untu, lan sapérangan program pascasarjana.\nUnivèrsitas Indonésia dipanggedhèni déning sawijining Rèktor. Rèktor UI périodhe 2007-2012 ya iku Prof. Dr. Gumilar Rusliwa Somantri. Ing taun iki rèktor dipandhegani dening Prof. Dr. Ir. Muhammad Anis, M.Met.","url":"https://jv.wikipedia.org/wiki/Universitas_Indon%C3%A9sia","thumbnail_url":null},{"id":"3738","type":"featured","language_code":"jv","title":"Asmaaulhusna","summary":"Asmaaulhusna (Arab أسماء الله الحسنى alihaksara: Asma’ Allah al-Ḥusná), ing agama Islam, tegesé sangang puluh sanga (99) asmaning Allah kang becik dhéwé. Wiwit mbiyèn para ngulama wis akèh mbahas lan nafsiraké asmaaulhusna iki. Sanadyan metu akèh pamikiran kang séjé-séjé prakara cacah asma iki, ana kang ngarani 132, 200, malahan 1.000 asma, nanging miturut kabèh, kang wigati dhéwé iku hakikat Dat Allah kang kudu dingertèni déning wong-wong Islam.\nAsmaaulhusna iku tegesé asma-asma Allah kang becik lan agung miturut sipat-sipat Allah. Asma-asma Allah kang Agung lan mulyaiku sawijining Katunggalan kang manunggal ing kaagungan lan kahébatan Allah, kang mangripta lan ngopèni saisining jagat raya.\nPara ngulama nduwé panemu yèn kabeneran iku ana konsistènsi marang kabeneran liyané. Kanthi cara iki, wong muslim ora bakal gampang nulis “Allah iku …” amarga ora ana kang bisa nandhingi Allah. Pirembugan sabanjuré iku amung olah pikir manungsa kang winates. Kabèh tembung kang rumaket ing Allah kudu dingertèni bèdané karo panggoné tembung kang lumrah digunakaké.\nPara ngulama nandhesaké yèn Allah iku Pangripta lan Panguwasa alam kang fana. Samubarang kabeneran iku tuhu amung ana (lan gumantung) marang Panjenengané. Kanthi mangkono, Allah iku Maha Tan Ginapé, nanging uga Allah iku Maha Cedhak. Allah Maha Kuwasa, nanging uga Allah iku Maha Mirah lan Maha Asih. Sipat-sipat Allah kang kajarwaaké kanthi Asmaul Husna yaiku jeneng-jeneng kang becik.","url":"https://jv.wikipedia.org/wiki/Asmaaulhusna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/%D8%A7%D9%84%D9%84%DB%81_%DA%A9%D8%A7_%D9%86%D8%A7%D9%85.jpg/150px-%D8%A7%D9%84%D9%84%DB%81_%DA%A9%D8%A7_%D9%86%D8%A7%D9%85.jpg"},{"id":"42375","type":"featured","language_code":"jv","title":"Tèknologi informasi","summary":"Tèknologi informasi iku panggunaan komputer èlèktronika lan piranti alus komputer kanggo ngowahi, nyimpen, ngamanaké, mrosès, mancaraké lan ngamanaké lan nampa data utawa informasi. Miturut Asosiasi Teknologi Informasi AS, tèknologi informasi dijlèntrèhaké minangka: pasinaon, disain, pangembangan, implemèntasi, panyengkuyung utawa manajemen sistem informasi mawa dhasar komputer, mligi aplikasi piranti alus, lan piranti kasar komputer.\" TI manunggalaké komputasi lan komunikasi mawa kacepetan dhuwur kanggo data, swara, lan vidéo. Conto saka Tèknologi Informasi dudu mung wujud komputer pribadi, nanging uga télpon, TV, piranti rumah tangga èlèktronik, lan piranti gegem modhèren (upamané ponsèl).Pangolahan, panyimpenan lan panyebaran vokal, informasi mawa gambar, tèks lan numerik déning mikroèlèktronika mawa basis kombinasi komputasi lan télékomunikasi. Istilah sajeroning pangertèn modhèren sepisanan muncul sajeroning sawijining artikel taun 1958 sing diterbitaké sajeroning Harvard Business Review, ing ngendi panulis Leavitt lan Whisler komentar yèn \"teknologi anyar durung duwé jeneng tunggal sing diyasa. Awaké dhéwé bakal nyebut iku mau tèknologi informasi (TI).\" Sapérangan babagan modhèren lan muncul tèknologi informasi iku génerasi sabanjuré tèknologi wèb, bioinformatika, ''Could Computing'', sistem informasi global, skala gedhé basis pangetauan lan liya-liyané.","url":"https://jv.wikipedia.org/wiki/T%C3%A8knologi_informasi","thumbnail_url":null},{"id":"4330","type":"featured","language_code":"jv","title":"Kalkulus","summary":"Kalkulus (basa Latin: calculus, tegesé \"watu cilik\", kanggo ngétung) iku cabang èlmu matématika kang nyakup limit, turunan, integral, lan dhèrèt ora kakira étungané. Kalkulus iku èlmu ngenani owah-owahan, kaya déné géometri iku èlmu ngenani wangun lan aljabar iku èlmu ngenani panggarapkan kanggo mecahaké pepadhan sarta aplikasiné. Kalkulus dikembangké saka aljabar lan geometri. Kalkulus mligi nyinaoni kang ana gayutané karo laju utawa tingkat pagerakan, misalé percepatan, kurva, lan kamiringan. Kalkulus duwé aplikasi kang wiyar sajeroning babagan-babagan sains, ékonomi, lan tèhnik; sarta bisa mecahaké manéka masalah kang ora bisa dipecahaké mawa aljabar èlemèntèr.\nDhasar kalkulus yaiku turunan, integral, lan limit. Salah siji tujuan utama perkembangan kalkulus yaiku kanggo pamecahan masalah garis singgung.\nKalkulus duwé rong cabang utama, kalkulus diferensial lan kalkulus integral kang silih gegandhèngan liwat téoréma dhasar kalkulus. Pelajaran kalkulus iku lawang gerbang nuju wulangan matématika liyané kang luwih dhuwur, kang mirunggan nyinaoni fungsi lan limit, kang kanthi umum dijenengi analisis matématika.\nPerkembangan kalkulus mligi dijurung déning Archimedes, Leibniz, Newton, Barrow, Descartes, de Fermat, Huygens, lan Wallis.","url":"https://jv.wikipedia.org/wiki/Kalkulus","thumbnail_url":null},{"id":"45964","type":"featured","language_code":"jv","title":"Gréja Katulik","summary":"Gréja Katulik, ingkang ugi sinebat Gréja Katulik Roma, punika Gréja Kristen paling ageng ing donya, lan gadhah 1,4 milyar anggota, inggih punika kinten-kinten setengah saking sedanten umat Kristiani lan sepraenem saking populasi donya. Gréja Katulik punika satunggal komuni (pasekuton) saking Ritus Kilèn (Ritus Latin) lan 22 Gréja Katulik Wétan (dipunsebat gréja-gréja partikular), ingkang mbentuk 2.795 kauskupan ing 2008.\nOtoritas kadonyan paling inggil Gréja punika wonten ing babagan iman, moral lan pamaréntahanipun inggih punika Sri Paus, wekdal punika Paus Benediktus XVI, ingkang nyepeng otoritas paling inggil sesarengan kaliyan Dewan Biskop, ingkang dipunketuani piyambak. Komunitas Katulik dumados saking panglados-umat katahbis (rohaniwan) lan umat awam; rohaniwan utawi umat awam saged ugi dados anggota saking komunitas-komunitas religius.Gréja punika ndefinisèkaken manawi misinipun inggih punika martakaken Injil Yesus Kristus, ngladosi sakramèn-sakramèn lan ngayahi karya amal. Gréja punika nglampahi program-program lan lembaga-lembaga sosial ing donya, kalebet ugi sekolah-sekolah, universitas-universitas, griya-griya sakit, misi-misi lan perumahan, sarta organisasi-organisasi kados Catholic Relief Services, Caritas Internasionalis lan Catholic Charities ingkang mbiyantu kaum papa, kulawargi-kulawargi, tiyang-tiyang jompo, lan tiyang-tiyang sakit.Langkung suksesi apostolik, Gréja punika pitados bilih dhirinipun minangka kalajengan saking komunitas Kristiani ingkang dipunadegaken déning Yesus kaliyan nahbisaken Santo Petrus, satunggal pandhangan ingkang ugi dipunanut déning kathah sajarawan. Gréja punika netepaken dhoktrin-dhoktrinipun liwat manéka konsili ekumenis, nulad para rasul sepindhahan ing Konsili Yerusalem. Kanthi dhasar janji-janji Yesus dhumateng rasul-rasulipun ingkang kasebat wonten ing Injil, Gréja punika pitados manawi dipuntuntun déning Hyang Roh Suci lan amargi saking punika kalindhungi saking kasalahan dhoktrin.Kayakinan-kayakinan Katulik dipundhasaraken dhumateng deposit iman (nyakup Kitab Suci lan Tradhisi Suci) ingkang dipunwarisi saking jaman Rasul-Rasul, lan ingkang dipuninterpretasi déning Otoritas Pangajaran Gréja. Keyakinan-keyakinan kasebat karangkum wonten ing Kredo Nicea, lan kanthi resmi dipunrinci wonten Katekismus Gréja Katulik. Peribadatan Katulik ingkang formal, ingkang dipunsebat liturgi, dipunatur déning otoritas Gréja. Ekaristi, salah satunggal saking pitung sakramèn Gréja lan pérangan wigatos saking saben Misa Katulik utawi Liturgi Suci Katulik Wétan, punika pusat saking peribadatan Katulik.\nKanthi sajarah ingkang kalih èwu taun, Gréja punika minangka salah satunggal lembaga paling sepuh ing donya lan gadhah peran wigatos ing salebeting sajarah peradaban Kilèn sabotenipun wiwit abad kaping 4. Ing abad kaping 11, satunggal perpecahan ageng, ingkang sok dipunsebat Skisma Akbar, dumadi antawisipun Kristianitas Wétan lan Kilèn ingkang mliginipun dipunakibataken awit padudon babagan primasi kepausan. Gréja-Gréja Wétan ingkang tetep lan ingkang tembé wingking manunggal kaliyan Biskop Roma, Sri Paus, mbentuk Gréja-Gréja Katulik Wétan, lan Gréja-Gréja ingkang tetep wonten ing njawi otoritas kepausan limrahipun dipunsebat minangka Gréja-Gréja Ortodoks Wétan. Ing abad kaping 16, ugi minangka tanggepan dhumateng tuwuhipun Reformasi Protèstan ing Éropah Kilèn, Gréja punika nyelenggarakaken prosès reformasi lan renovasi internal, ingkang dipuntepangi minangka Kontra-Reformasi.\nSenaos Gréja punika mratélakaken minangka \"Gréja ingkang satunggal, suci, katulik, lan apostolik,\" dipunadegaken déning Yesus Kristus, panggénan tiyang saged manggih kapenuhan sarana kaslametan, Gréja punika inggih ngakeni manawi Hyang Roh Suci saged migunakaken komunitas-komunitas Kristiani sanèsipun kanggé mbekta tiyang tumuju kaslametan. Gréja punika pitados manawi panjenenganipun dipuntimbali déning Hyang Roh Suci kanggé ngupadosaken kamanunggalan umat Kristiani, satunggal obahan ingkang dipuntepangi minangka ekumenisme. Tantangan-tantangan modhèren ingkang dipunadhepi Gréja punika nyakup bangkitipun sekularisme lan panentangan dhumateng sikap bab aborsi, euthanasia, kontrasepsi, lan moralitas sèksual.","url":"https://jv.wikipedia.org/wiki/Gr%C3%A9ja_Katulik","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/StPetersBasilicaEarlyMorning.jpg/150px-StPetersBasilicaEarlyMorning.jpg"},{"id":"48123","type":"featured","language_code":"jv","title":"Abu Hanifah","summary":"Nu’man bin Tsabit bin Zuta bin Mahan at-Taymi (Arab: النعمان بن ثابت‎‎), luwing kondhang kanthi sebutan  Abu Hanifah, (Arab: بو حنيفة‎‎) (miyos ing  Kufah, Irak, 80 H / 699 M — séda ing Baghdad, Irak, 148 H / 767 M) minangka tokoh sing madeg Madahab Yurisprudensi Islam Hanafi.\nAbu Hanifah uga minangka sawijining Tabi'in (génerasi langsung sawisé Sahabat Nabi) amarga naté sapatemon karo Anas bin Malik (sahabat Muhammad) lan ngriwayataké hadits saka Anas lan sahabat liyané.Imam Hanafi mau tokoh pisanan sing nyusun kitab fiqih alandhesan kategorisasi, umpamané kasucèn (thoharoh), sholat, lan liya-liyané. Kategorisasi iki banjur ditiru déning ulama-ulama sing ana sabanjuré, kaya ta Malik bin Anas, Imam Syafi'i, Abu Dawud, Bukhari, Muslim lan liya-liyané.","url":"https://jv.wikipedia.org/wiki/Abu_Hanifah","thumbnail_url":null},{"id":"4877","type":"featured","language_code":"jv","title":"Kabupatèn Blora","summary":"Kabupatèn Blora (Carakan: ꦑꦧꦸꦥꦠꦺꦤ꧀ꦨ꧀ꦭꦺꦴꦫ, Pegon: كَبُڤَتَينْ بلَورَ), yaiku kabupatèn ing Jawa Tengah, pernahé ing sisih wétan, tapel wates karo Provinsi Jawa Wétan, udakara 127 km sisih wétané Semarang. Kutha Blora iku kutha krajan kabupatèné, déné kutha-kutha liyané: Cepu, Ngawèn, Kunduran, Jepon, Jiken, Doplang, Randublatung, Kradenan lan liya-liyané. Jembaré wewengkon kabupatèn iki ± 1.821,40 km2 utawa 182.140 hèktar. Salah sawijining laladan ilèn Bengawan Sala kang diarani Bengawan Soré, kawentar minangka laladan kang dadi lokasi perang antarané Arya Penangsang lan Sutawijaya kang dicaritaaké ana ing Legenda Arya Jipang. Liyané Legenda Arya Penangsang karo jaran Gagak Rimangé, Kabupatèn Blora uga kawentar déning anané ajaran Saminisme kang asalé saka tlatah Klopodhuwur Blora. Masarakat Samin iki kerep banget didadèkaké obyèk panalitèn déning para mahasiswa utawa peneliti liyané saka Universitas Gadjah Mada lan Lembaga Pawiyatan Luhur liyané.","url":"https://jv.wikipedia.org/wiki/Kabupat%C3%A8n_Blora","thumbnail_url":"https://upload.wikimedia.org/wikipedia/jv/thumb/1/10/Locator_kabupaten_blora.gif/150px-Locator_kabupaten_blora.gif"},{"id":"57628","type":"featured","language_code":"jv","title":"Aksara Bali","summary":"Aksara Bali iku Aksara tradhisional masarakat Bali lan tuwuh ing Bali. Aksara Bali wujud sawijining aksara abugida kang asal saka Aksara Pallawa. Aksara iki mèmper karo aksara Jawa. Prabédané dumunung ing lekukan wangun Aksara.\nAksara Bali cacahé 47 karakter, 14 ing antarané wujud aksara swara utawa vokal. Aksara wyanjana utawa aksara konsonan cacahé 33 karakter. Aksara wyanjana Bali kang biyasa dipigunakaké cacahé 18 karakter. Uga ana aksara wyanjana Kawi kang dipigunakaké ing tembung-tembung tinamtu, mligi tembung-tembung kang diprabawai Basa Kawi lan Sangskerta.\nSanadyan ana aksara wyanjana Kawi kang isi intonasi nada tinamtu, pangucapané kerep disetarakan karo aksara wyanjana Bali. Umpamané, aksara dirgha (pangucapan dawa) kang kuduné diwaca dawa, kerep diwaca kaya aksara hresua (pangucapan cendhak).","url":"https://jv.wikipedia.org/wiki/Aksara_Bali","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Aksara_Bali.png/150px-Aksara_Bali.png"},{"id":"599","type":"featured","language_code":"jv","title":"Basa Jawa","summary":"Basa Jawa (ꦧꦱꦗꦮ) iku kagolong basa Austronésia, yaiku basa-basa kang dianggo sawarna-warnaning bangsa pribumi ing kapuloan sakidulwetaning bawana Asia. Basa Jawa kasebar wiwit pucuk kulon pulo Jawa, Banten, nganti pucuk wétan Banyuwangi déning kurang luwih 80 yuta panutur ibu. Kajaba iku, basané uga kasebar ing Indonésia, saka Sumatra nganti Papua, uga ing Timor Wétan, Malaysia, Singapura, Taiwan, Hong Kong, Walanda, Suriname, Curaçao, lan ing Kalédonia Anyar. Basa Jawa minangka basa resmi ing Daérah Istiméwa Yogyakarta, bareng karo basa Indonésia.Basa Jawa dadi salah sawijining panyumbang kang gedhé dhéwé kanggo panuwuhaning basa Indonésia. Sanadyan dudu basa resmi ing pamrintahan, basa Jawa nduwé prabawa sing luwih akèh tinimbang basa-basa laladan liyané, kaya ta ing tetembungan, lan istilah-istilah kang kadhangkala nganggo tembung Jawa.\n\nBasa Jawa iku péranganing sub-cabang Sundik saka kulawarga basa Indo-Polinesia Kulon saka pang basa Indo-Polinesia kang gilirané anggota basa Austronesia. Basa Jawa isih sadulur cedhak basa Malayu, basa Sundha, basa Bali, lan uga basa-basa ing pulo Sumatra sarta Kalimantan.\nBasa Jawa digunakaké ing Jawa Tengah, Jawa Wétan, lan uga pasisir lor Jawa Kulon, banjur ing Madura, Bali, Lombok, lan Tatar Sundha ing Jawa Kulon. Basa Jawa uga diterapaké dadi basa sastra. Basa Jawa uga basa dalem ing karaton Palembang, Sumatra Kidul, sadurungé karaton iki dibedhah wong Walanda ing wusananing abad kaping 18.\nBasa Jawa bisa kaanggep salah sawijining basa klasik ing donya. Basa iki nduwé sajarah kasusastran kang wis lawas banget, punjul 12 abad. Para nimpuna basa Jawa mérang sajarah basa Jawa ing patang urutan:\n\nBasa Jawa Kuna, saka abad kaping 9\nBasa Jawa Tengahan, saka abad kaping 13\nBasa Jawa Anyaran, saka abad kaping 16\nBasa Jawa Modhèren, saka abad kaping 20 (pratélan iki ora dienggo kanthi umum)Basa Jawa bisa ditulis mawa aksara Jawa, (turunaning aksara Brahmi saka India), aksara Jawa-Arab (pégon) lan aksara Latin.Sanadyan dudu basa resmi ing ngendi waé, basa Jawa basa Austronesia kang akèh dhéwé cacahing panutur ibuné. Basa iki dituturaké lan dingertèni déning kurang luwih  80 yuta wong. Kurang luwih 45% kang ndunungi nagara Indonésia tedhak turuning wong Jawa utawa manggon ing Tanah Jawa. Mèh kabèh présidhèn Indonésia wiwit taun 1945 iku keturunan Jawa (sajatiné kabèh keturunan Jawa, B.J. Habibie uga ngaku ibuné priyayi Jawa). Dadi, ora nggumunaké, basa Jawa mènèhi pangaribawa akèh ing pikembanganing basa Indonésia.\nBasa Jawa Modhèrn bisa dipérang dadi telung carabasa utawa basawangsa (rumpun) utama: cara Jawa Kulon, cara Jawa Tengah, lan cara Jawa Wétan. Ing pulo Jawa, ana kang diarani dialect continuum (sasambunganing carabasa) saka Banten, ing ujung kulon, tekan Banyuwangi, ing pucuk wétan. Kabèh carabasa Jawa kurang luwih bisa dingertèni para panuturé (Ing: mutually intelligible).","url":"https://jv.wikipedia.org/wiki/Basa_Jawa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Javanese_language_distribution.png/150px-Javanese_language_distribution.png"},{"id":"65270","type":"featured","language_code":"jv","title":"Revo Arka Giri Soekatno","summary":"Revo Arka Giri Soekatno (asma peparab Revo utawa Revi; lair ing Ambon, 2 Agustus 1975; umur 47 taun) iku sing ngadegaké Wikipédia basa Indonésia (WBI). Revo ngentèkaké mangsa cilikané kanthi pindhah-pindhah panggonan miturut panempatan makarya wong tuwané. Kaloro wong tuwané asal saka Surakarta, Jawa Tengah. Revo uga dadi paneliti, wiraswastawan, lan panulis buku.","url":"https://jv.wikipedia.org/wiki/Revo_Arka_Giri_Soekatno","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Revo_Alexandria.JPG/150px-Revo_Alexandria.JPG"},{"id":"70399","type":"featured","language_code":"jv","title":"Basa Banjar","summary":"Cithakan:Infobox Language/IPA noticeBasa Banjar iku sawijining basa Austronesia kang dianggo déning Wong Banjar ing Kalimantan Kidul, Indonésia, minangka basa ibu.","url":"https://jv.wikipedia.org/wiki/Basa_Banjar","thumbnail_url":null},{"id":"72483","type":"featured","language_code":"jv","title":"Gajah Mada","summary":"Gajah Mada (ꦥꦸꦒꦗꦃꦩꦢ) (séda k. 1364) inggih punika satunggalipun mahapatih saking karajan Majapahit, tiyang ingkang saged damel manunggalipun bumi nuswantara. Nanging, ngantos dumugi sapunika misteri asal-usulipun Gajah Mada déréng wonten ingkang mangertos. Miturut criyos Bali, Gajah Mada boten gadhah rama lan ibu, nanging asalipun saking uwoh krambil minangka panjelmaanipun Sang Hyang Narayana ing ngatasipun donya. Manawi criyos punika leres, Gajah Mada miyosipun ing pulo Bali. Nanging amargi ing Kutha Malang (Singasari) wiwit rumiyin saged kapanggih tandha-tandha mengeti Gajah Mada, saéngga wonten pamanggih manawi Gajah Mada miyosipun ing Kali Brantas, kinten-kinten taun 1300.Gajah Mada misuwur kanthi sumpahipun, ingkang dipunsebat Sumpah Palapa, sampun kaserat wonten ing kitab Pararaton. Panjenenganipun mratelakaken boten badhé dhahar palapa sadéréngipun damel manunggalipun bumi nuswantara. Ing wekdal sapunika, Indonésia sampun ndadosaken Gajah Mada minangka salah satunggalipun Pahlawan Nasional lan dados simbol nasionalisme lan manunggalipun nuswantara.","url":"https://jv.wikipedia.org/wiki/Gajah_Mada","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Illustration_of_Gajah_Mada.jpg/150px-Illustration_of_Gajah_Mada.jpg"},{"id":"72973","type":"featured","language_code":"jv","title":"Soedirman","summary":"Soedirman utawi jangkepipun Jéndral Besar TNI Anumerta Soedirman (Ejaan Soewandi: Sudirman) (lair ing Bodas Karangjati, Rembang, Purbalingga, 24 Januari 1916 – tilar donya ing Magelang, 29 Januari 1950 kanthi yuswa 34 taun) inggih punika salah sawijining wira Indonésia ingkang berjuang ing mangsa kamardhikan Républik Indonésia. Katulis wonten ing sajarah Indonésia, panjenengané njabat dados Panglima lan Jéndral Indonésia kapisan ingkang paling nem. Nalika yuswanipun Soedirman 31 taun panjenengané sampun dados Jéndral. Sanadyan gerah tuberkulosis paru-paru panjenengané tetep berjuang ing palagan kanggé mbela kamardhikan Indonésia. Soedirman tilar donya amargi gerah tuberkulosis paru-paru lan dipunsarèkaké ing Taman Makam Wira Semaki (Kusumanagara), Yogyakarta.","url":"https://jv.wikipedia.org/wiki/Soedirman","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Sudirman.jpg/150px-Sudirman.jpg"},{"id":"73155","type":"featured","language_code":"jv","title":"Komodho","summary":"Komodho (Varanus komodoensis) yaiku spésies kadal gedhé dhéwé sadonya kang urip ing pulo Komodo, Rinca, Flores, Gili Motang, lan Gili Dasami ing Nusa Tenggara.Biawak gedhé iki saka pendhudhuk asli Pulo Komodo mau déning sesebutan ora.\nKomodo kagolong ing kulawarga biawak Varanidae lan klad Toxicofera, kadhal kang gedhé dhéwé sadonya kanthi rata-rata duwé dawa awak minangka 2 m nganti 3 mèter. Wujud komodho kang duwé bleger awak kang gedhé minangka tandha-tandha gigantisme pulo yaiku kaanan kang ana ing alam gawé awak komodo dadi gedhé kaya kéwan raseksa kang urip ana ing pulo. Minangka pangowahan kang ana ing wujud awak komodo kéwan-kéwan tartemtu kang urip ing pulo ndadèkaké ora pinuwuhé kayat kéwan mamalia karnivora ing pulo kang komodho urip uga njalari metabolisme komodo kang urip sancaya cilik utawa bebayan/langka. Amarga awaké kang paling gedhé ing sajeroning ékosistem pulo kang didunungi, kadhal iki dadi prédhator puncak ing papan mau.Komodo tinemu déning peneliti saka manca kulon taun 1910. Awake kang gedhé lan ketok medeni nggawe Komodo misuwur ing kebon binatang. Habitat Komodo ing alam wis samsaya entek amarga polahe manungsa. Kaanan kaya ngono IUCN ndadèkaké Komodo dadi spésies kang arep cures. Biawak gedhé iki saiki dilindungi praturan pamarintah Indonésia lan Taman Nasional, yaiku Taman Nasional Komodo.","url":"https://jv.wikipedia.org/wiki/Komodho","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/KomodoDragon-SingaporeZoo-20080625.jpg/150px-KomodoDragon-SingaporeZoo-20080625.jpg"},{"id":"74567","type":"featured","language_code":"jv","title":"Kembang kemboja","summary":"Kemboja utawa samboja wujud saklompok tuwuhan sajeroning marga Plumeria. Wangun wit cilik kanthi godhong arang nanging kandel. Kembangé sing arum khas banget, kanthi makutha warna putih nganti abang rada ungu, lumrahé limang lèr. Kembang kanthi papat utawa enem lèr makutha kembang déning masarakat tinentu dianggep duwé kekuwatan gaib.Tuwuhan iki asalé saka Amérika Tengah. Jeneng Plumeria diwènèhaké kanggo ngurmati Charles Plumier (1646-1706), nimpuna botani asal Prancis. Sanadyan asalé saka papan sing adoh, kemboja saiki wujud wit sing populèr banget ing pulo Bali amarga ditandur ing mèh saben pura sarta pojok désa, lan duwé kagunan wigati sajeroning kabudayan kono. Ing sapérangan papan ing Nuswantara, kalebu Malaya, kemboja ditandur ing pasaréan minangka tuwuhan pangayom lan panenger papan.Kemboja bisa ditangkaraké kanthi gampang, kanthi cara stek watang.Plumeria saiki populèr kanggo tuwuhan hias outdoor. Awalé tuwuhan iki mung kanggo tetuwuhan pasaréan.Kemboja lumrahé kanggo tanaman hias ing taman, ing ngarep omah utawa ing njero ruwangan kanggo dekorasi. Kajaba iku, kemboja uga digawé bonsai. Kemboja kang digawé bonsai lumrahé kemboja Jepang. Ing kutha-kutha gedhé, kemboja lumrahé kanggo tuwuhan taman lan kanggo rerenggan interior omah amarga kembangé kang éndah lan duwé variasi warna kang apik. Kemboja uga dadi kembang parsèl.Kemboja wis malih citrané, jaman mbiyèn kemboja lumrahé diarani kembang kuburan. Nanging saiki kemboja wis dadi kembang kang larang regané. Mulané akèh kang ngembangaké lan ngawin silangké kemboja kanggo nemu variasi anyar. Saka iki variasi kemboja akèh tinemu, ora mung kemboja putih nanging ana uga kemboja abang nom, kuning, abang maroon, jingga.Amarga warna-warna iku mau, kemboja uga nduwé jejuluk anyar kaya ta Putri Salju, Mutiara, Merah Kecap, Putri Bal, Pecah Seribu, Putri Gunung. Regané kamboja uga sangsaya larang. Kemboja kang dhuwuré 2-3 mèter regané Rp 1-1,5 yuta, kemboja kang dhuwuré 1-2 mèter regané Rp 200-300 éwu. Akèh kolèktor ing Pulo Jawa kang nekakaké wit kemboja saka Bali. Wit kemboja iki duwé umur atusan taun.","url":"https://jv.wikipedia.org/wiki/Kembang_kemboja","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Plumeria_alba_flowers.jpg/150px-Plumeria_alba_flowers.jpg"},{"id":"75026","type":"featured","language_code":"jv","title":"Joko Widodo","summary":"Ir. H. Joko Widodo (Jawa: ꦗꦑꦮꦶꦢꦢ: Jaka Widada) (lair ing Surakarta, 21 Juni 1961; umur 61 taun), inggih punika présidhèn Indonésia angka pitu. ingkang njabat wiwit tanggal 20 Oktober 2014. Panjenenganipun kapilih minangka présidhèn sarengan kaliyan Wakil Présidhèn Muhammad Jusuf Kalla wonten ing Pemilu Présidhèn 2014.\nSaderengipun njabat présidhèn, Joko Widodo njabat dados Gubernur Jakarta awit tanggal 15 Oktober 2012. Panjenenganipun dados gubernur angka 17 ingkang ngasta ing kutha krajan nagari Indhonésia. Panjenenganipun asring dipuntimbali kanthi asma Jokowi (cekakan saking asma Joko Widodo).Sadèrèngipun ngasta gubernur Jakarta, panjenenganipun ngasta dados Walikutha Surakarta (Sala), Jawa Tengah ngantos kalih periodhe, inggih punika awit 2005 ngantos 2010 lan 2010 ngantos 2015. Nanging nalika nembé ngasta kalih taun ing periodhe kaping kalih punika, Jokowi pikantuk amanah saking bebrayan umum Jakarta kanggé dados pangarsaning DKI Jakarta. Nalika samanten Jokowi dipuncalonaken gubernur DKI Jakarta déning Partai Demokrasi Indonesia Perjuangan (PDIP). Wonten ing pancalonan kasebat, panjenenganipun dipunpasangaken kaliyan Basuki Tjahaja Purnama utawi Ahok.","url":"https://jv.wikipedia.org/wiki/Joko_Widodo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Joko_Widodo_2019_official_portrait.jpg/150px-Joko_Widodo_2019_official_portrait.jpg"},{"id":"75931","type":"featured","language_code":"jv","title":"Pierce Brosnan","summary":"Pierce Brendan Brosnan, OBE (lair ing Navan, County Meath, Républik Irlandia, 16 Mèi 1953; umur 69 taun) ya iku aktor filem lan télévisi, prodhuser filem, lan aktivis lingkungan hidup, sing duwé rong nagara ya iku Républik Irlandia lan Amérikah Sarékat. Sawisé ninggal bangku sekolah umur 16 taun, Brosnan dadi ilustrator iklan, nanging banjur kuliah seni peran ing London telung taun. Sawisé dadi aktor teater, dhèwèké yasa popularitas liwat tv Remington Steele.\nSawisé serial Remington Steele, Brosnan dadi tokoh baku ing pirang-pirang filem, kaya ta Dante's Peak lan The Thomas Crown Affair. Saka taun 1995 nganti taun 2002, dhèwèké dadi aktor kaping lima sing meranake agen rahasia James Bond ing Golden Eye, Tomorrow Never Dies, The World Is Not Enough, lan Die Another Day. Dhèwèké uga dadi pengisi swara lan modhèl Bond kanggo video James Bond 007: Everything or Nothing taun 2004. Sawisé meranake James Bond, dhèwèké wis mbintangi filem sing sukses kaya ta The Matador (olèh nominasi Golden Globe, 2005), Mamma Mia! (National Movie Award, 2008), lan The Ghost Writer (2010). Dhèwèké uga dadi narator kanggo serial télévisi abak-abak Thomas and Friends taun 2009.\nTaun 1996, karo Beau St Clair sing asalé saka Amérikah Sarékat, dhèwèké nggawe omah produksi sing jenenge Irish Dream Time ing Los Angeles. Sabanjure, Pierce Brosnan luwih kaloka dadi aktivis sosial lan lingkungan hidup.\nDhèwèké nikah karo aktris Australia Cassandra Harris saka taun 1980 tekan matine amarga Kanker ovarium taun 1991. Brosnan banjur nikahi wartawati lan juru nulis Amérikah Sarékat Keely Shaye Smith taun 2001, lan dadi warga nagara Amérikah Sarékat taun 2004.","url":"https://jv.wikipedia.org/wiki/Pierce_Brosnan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/PierceBrosnanCannesPhoto2.jpg/150px-PierceBrosnanCannesPhoto2.jpg"},{"id":"75942","type":"featured","language_code":"jv","title":"Ernest Douwes Dekker","summary":"Dr. Ernest François Eugène Douwes Dekker (misuwur kanthi asma Douwes Dekker utawi Danudirja Setiabudi; lair ing Pasuruan, Hindia-Nèderlan, 8 Oktober 1879 – pati ing Bandung, Jawa Kulon, 28 Agustus 1950 ing umur 70 taun) yaiku piyantun pajuang kamardikan lan pahlawan nasional Indonésia. \nErnest yaiku piyantun kang peletak dhasar saka nasionalisme Indonésia wiwit abad ka-20, panulis ingkang  kritis déning  kabijakané pamarèntah panjajahan Hindia-Walanda, wartawan, aktivis pulitik, sarta penggagas jeneng \"Nusantara\" kanggo jeneng   Hindia-Walanda kanthi merdeka. Setiabudi yaiku salah sijiné saka  \"Tiga Serangkai\" pajuang pargerakan kamardikan Indonésia, banjur dr. Tjipto Mangoenkoesoemo lan Suwardi Suryaningrat.","url":"https://jv.wikipedia.org/wiki/Ernest_Douwes_Dekker","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Douwes.jpg/150px-Douwes.jpg"},{"id":"7617","type":"featured","language_code":"jv","title":"Srengéngé","summary":"Srengéngé utawi surya punika bal raseksa ingkang kawangun saking gas hidrogen lan helium. Srengéngé kalebet lintang kanthi warna pethak ingkang gadhah peran minangka pusat tata surya. Sedaya komponèn tata surya kalebet 8 planit lan satelitipun, planit-planit kerdhil, asteroid, komèt, lan lebu akasa mubeng ngiteri srengéngé. Sasanèsipun minangka punjer ubengan, srengéngé ugi wujud sumber ènèrgi kanggé kagesangan ingkang teras-terasan. Panas srengéngé ndadosaken bumi anget lan mbentuk iklim, éwadéné cahyanipun maringi pepadhang dhumateng bumi sarta dipunpigunakkaen déning tetuwuhan kanggé prosès fotosintesis. Tanpa srengéngé, boten bakal wonten kagesangan ing bumi amargi kathah réaksi kimia ingkang boten saged dumados.Nicolaus Copernicus punika tiyang sepisanan ingkang ngajengaken téyori bilih srengéngé punika pusat parédharan tata surya ing abad 16. Téyori punika lajeng dipunbuktèkaken déning Galileo Galilei lan pangamat akasa sanèsipun. Téyori ingkang salajengipun dipuntepangi kanthi nama heliosentrisme punika nugelaken téyori geosentrisme (bumi minangka pusat tata surya) ingkang dipunajengaken déning Ptolemeus lan sampun tahan wiwit abad kaping kalih sadèrèngipun masèhi. Konsèp fusi nuklir ingkang dipunajengaken déning Subrahmanyan Chandrasekhar lan Hans Bethe nalika taun 1930 pungkasanipun saged njelasaken punapa punika srengéngé kanthi tepat.","url":"https://jv.wikipedia.org/wiki/Sreng%C3%A9ng%C3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/The_Sun_by_the_Atmospheric_Imaging_Assembly_of_NASA%27s_Solar_Dynamics_Observatory_-_20100819.jpg/150px-The_Sun_by_the_Atmospheric_Imaging_Assembly_of_NASA%27s_Solar_Dynamics_Observatory_-_20100819.jpg"},{"id":"76886","type":"featured","language_code":"jv","title":"Atom","summary":"Atom ya iku ékan dhasar matèri, kang kasusun saka inti atom lan uga èlèktron minangka momotan négatif kang ngubengi. Inti atom kasusun saka proton kang muatané positif, lan neutron kang muatané nétral. Èlèktron-èlèktron kang ana ing siji atom kajiret ana ing inti atom déning gaya èlèktromagnètik. Sakumpulan atom iku bisa gegandhèngan siji klawan liyané lan minangka siji molekul. Atom kang ana kandhutané proton lan èlèktron kang padha sipaté nétral, déné kang duwÉ kandhutan proton lan èlèktron kang béda sipat positif utawa négatif lan dijenengi ion. Atom diklompokaké miturut gunggung proton lan neutron kang ana ing inti atom iku. Gunggung proton ana ing atom nentokaké unsur kimia atom iku, lan jumlah neutron nentukaké isotop unsur iku.\n Istilah atom asalé saka Basa Yunani (ἄτομος/átomos, α-τεμνω), kang tegesé ora bisa ditugel utawa ora bisa dibagi-bagi. Konsèp atom dadi komponèn kang ora bisa dibagi-bagi manèh pisanan diajokaké déning filsuf India lan Yunani. Ana ing abad kaping 17 lan kaping 18, para kimiawan nentokaké dhasar-dhasar pamikiran iki kanthi nuduhaké siji dat-dat kang ora bisa dibagi-bagi manèh nganggo métodhe-métodhe kimia. Nganti tekan pungkasaning abad kaping 19 lan wiwitan abad kaping 20, para fisikawan bisa nemu struktur lan komponèn-komponèn subatom ana ing sajeroné atom, iki mbuktèkaké yèn atom dudu ora bisa dibagi manèh. Prinsip-prinsip mékanika kuantum kang digunakaké para fisikawan banjur bisa gawé modhèl atom.","url":"https://jv.wikipedia.org/wiki/Atom","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Helium_atom_QM_DE.svg/150px-Helium_atom_QM_DE.svg.png"},{"id":"78615","type":"featured","language_code":"jv","title":"Wong Minang","summary":"Tiyang Minangkabo utawi tiyang Minang (Malayu: Minang utawi Minangkabau; Jawi: ميناڠكاباو) inggih punika salah satunggaling bebrayan ing Nuswantara ingkang nganggé basa lan adat Minangkabo. Wewengkon tiyang Minangkabo lan kabudayanipun inggih punika wonten ing Sumatra Kilèn, Riau, sisih lèripun Bengkulu, kilènipun Jambi, kidulipun Sumatra Lèr, kidul kilènipun Acèh, lan ugi Negeri Sembilan ing Malaysia. Saben dintenipun, tiyang Minangkabo utawi tiyang Minangkabo asring sinebat kanthi nama tiyang Padhang utawi wong Padhang. Nanging, tiyang Minangkabo nyebat piyambakipun kanthi nama urang uwak (sajatosipun maksudipun sami kaliyan tiyang Minangkabo).Miturut A.A. Navis, Minangkabo taksih mlebet rumpun Malayu ingkang ngrembaka lan ageng amargi sistem monarki sarta gadhah sistem adat ingkang kas, ingkang titikanipun inggih punika sistem kakulawargan manut \"margi\" tiyang èstri (matrilineal), lan sanajan budayanipun kiyat, tiyang Minangkabo ugi kiyat anggènipun nggebeng agami Islam. Miturut Thomas Stamford Raffles, sasampunipun ngawontenaken èkspédhisi dhateng wewengkon Minangkabo pasipun ing Karajan Pagaruyung, mratélakaken bilih Minangkabo inggih punika tukipun (sumber) kakiyatan lan asalipun bangsa Malayu.Ing wekdal sapunika tiyang Minangkabo dados golongan matrilineal (sistem kakulawargan manut dhateng garis tiyang èstri ingkang paling ageng sadonya. Sasanèsipun punika tiyang Minangkabo ugi sampun ngginakaken sistem proto-dhémokrasi wiwit sadèrèngipun jaman Hindhu kanthi wontenipun musyawarah adat kanggé nemtokaken ukum lan prakawis ingkang wigati. Prinsip utawi paugeran adat Minangkabo dipunpratelakaken ing Adat basandi syara', syara' basandi Kitabullah (Adat dhasaripun ukum, ukum dhasaripun Al-Qur'an), ingkang tegesipun bilih adat Minangkabo punika lelandhesan dhateng agami Islam.Tiyang Minangkabo misuwur ing babagan niaga (sadéyan), minangka tiyang ingkang profésional lan intelèktual. Tiyang Minangkabo dados pawarisipun tradhisi sepuh Karajan Malayu lan Sriwijaya ingkang misuwur remen sadéyan. Kathah tiyang Minangkabo ingkang nyambut damel ing njawi rangkah (rantau), kinten-kinten amèh sepalih saking sadaya tiyang Minangkabo. Tiyang Minangkabo ingkang ngumbara limrahipun manggén ing kitha-kitha ageng, kados ta Jakarta, Bandung, Pekanbaru, Medan, Batam, Palembang, lan Surabaya. Ing manca nagari tiyang Minangkabo kathah ingkang manggèn wonten ing Negeri Sembilan, Malaysia lan Singapura.Tiyang Minangkabo gadhah dhaharan kas ingkang sampun misuwur, inggih punika menapa ingkang dipusebat dhaharan Padang (masakan Padang). Dhaharan punika sampun ngrembaka ing Indonésia ngantos dumugi mancanegari.","url":"https://jv.wikipedia.org/wiki/Wong_Minang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Minangkabau_wedding_2.jpg/150px-Minangkabau_wedding_2.jpg"},{"id":"81979","type":"featured","language_code":"jv","title":"Proxima Centauri","summary":"Proxima Centauri iku lintang kate abang kang manggon adohé 4,2 taun cahya (3,97×1013 km). Lintang iki ana ing rasi lintang Centaurus. Proxima Centauri tinemu nalika taun 1915 déning Robert Innes, Dirèktur Observatorium Union ing Aprikah Kidul. Lintang iki wujud lintang paling cerak saka srengéngé, sanajan mbleret banget kanggo dideleng nganggo mata langsung. Leté menyang lintang paling cerak kaloro lan katelu (kang tatalaku lintang gandha Alpha Centauri) yaiku 0,237 ± 0,011 taun cahya (15.000 ± 700 ékan astronomi). Proxima Centauri kamungkinan wujud péranganing tatalaku lintang telu bebarengan karo Alpha Centauri A lan B.\nAmarga kacerakané, dhiameter pojok lintang iki bisa diukur kanthi langsung, yaiku watara 1/7 saka srengéngé. Bobot isen Proxima Centauri diprakirakaké watara 1/8 saka srengéngé, sauntara rata-rata bobot jinisé watara kaping 40é srengéngé. Sanajan duwé drajat luminositas kang asor, Proxima iku lintang suar kang ngalami paningkatan kacerahan minangka akibat saka kamobahan mahnitjati. Médhan mahnit lintang iki kawangun liwat konvèksi ing badan lintang, lan marakake kamobahan semburan kang ngetokaké piwetu sinar X. Pacampuran \"bahan obong\" ing inti Proxima Centauri liwat konvèksi lan drajat prodhuksi ènèrgi lintang kang rélatif asor nuduhaké yèn lintang iki kamungkinan bakal tetep dadi lintang dhèrèt utama suwéné patang trilyun taun sabanjuré.Panggolèkan bandha langit pangiring Proxima Centauri ora olèh kasil. Kamungkinan anané katé coklat lan raseksa gas wis dibusak. Drajat kamobahan lintang nambah riricuh marang pangukuran karikatan radhial, saéngga matesi prospèk panemon objèk pangorbit. Paninjoan karikatan radhial uga nyingkiraké kamungkinan anané bumi super ing laladan pantes panggon Proxima Centauri. Panggolèkan bandha-bandha langit kang luwih cilik merlokaké piranti-piranti anyar, kaya ta teleskop antariksa James Webb. Amarga kacerakané karo Bumi, lintang iki wis diusulaké minangka pituju saka panjlajahan antarlintang.","url":"https://jv.wikipedia.org/wiki/Proxima_Centauri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Position_from_Proxima_Centauri.png/150px-Position_from_Proxima_Centauri.png"},{"id":"84313","type":"featured","language_code":"jv","title":"Influenza","summary":"Influenza, kang luwih ditepungi kanthi sebutan flu, wujud lelara nular kang disebabaké déning virus RNA saka famili Orthomyxoviridae (virus influenza), kang nyerang unggas lan mamalia. Tandha-tandha kang paling umum saka lelara iki yaiku ndredheg, mriyang, perih tenggorokane, perih otot, sirah abot, watuk, lemes, lan malaise.Sanajan asring kijolan karo lelara mèmper influenza liyané, mligi selesma, influenza wujud lelara kang luwih abot tinimbang selesma lan disababaké déning jinis virus kang béda Influenza bisa nimbulaké eneg, lan muntah, mligi ing bocah-bocah, nanging tandha-tandha mau luwih asring ana ing lelara gastroenteritis, kang babar pisan ora ana gegandhèngané, kang uga sok-sok kanthi ora trep diarani \"flu weteng\". Flu sok-sok bisa nimbulaké pneumonia viral kanthi langsung uga nimbulaké pneumonia bakterial sékundhèr.Lumrahé, influenza ditularaké liwat udara liwat watuk utawa wahing, kang bakal nimbulaké aerosol kang ngandhut virus. Influenza uga bisa ditularaké liwat kontak langsung karo tai manuk utawa umbel, utawa liwat kontak karo lumahan kang wis kena kontaminasi. Aerosol kang kagawa déning udara (airborne aerosols) dinuga nimbulaké sapérangan gedhé infèksi, sanajan jalur panularan endi kang paling duwé peran sajeroning lelara iki durung cetha temenan. Virus influenza bisa diinaktivasi déning sinar srengéngé, disinfektan, lan deterjen.  Asring ngumbah tangan bakal ngurangi risiko infèksi amarga virus bisa diinaktivasi karo sabun.Influenza nyebar menyang saindhenging donya sajeroning epidemi mangsan, kang nimbulaké pepati 250.000 lan 500.000 wong saben tauné, malah nganti mayuta-yuta wong ing sapérangan taun pandemik. Rata-rata 41.400 wong mati saben tauné ing Amérikah Sarékat sajeroning kurun wektu antara taun 1979 tekan 2001 amarga influenza. Nalika taun 2010 Pusat Pangendhalian lan Panyegahan Lelara ing Amérikah Sarékat ngowahi carané nglapuraké prakiran pepati amarga influenza sajeroning 30 taun. Saiki Pusat Pangendhalian lan Panyegahan Lelara nglapuraké yèn ana kisaran angka pepati wiwit saka 3.300 nganti 49.000 pepati per tauné.Telu pandemi influenza dumadi nalika abad karongpuluh lan wis niwasaké puluhan yuta wong. Saben pandemi mau disababaké déning munculé galur anyar virus iki ing manungsa. Asring uga, galur anyar iki muncul nalika virus flu kang wis ana nyebar ing manungsa saka spésies kéwan kang liya, utawa nalika galur virus influenza manungsa kang wis ana njupuk gen anyar saka virus kang lumrahé nginfèksi unggas utawa babi. Galur unggas kang diarani H5N1 wis nimbulaké kakuwatiran munculé pandemi influenza anyar, sawisé kamunculané ing Asia nalika taun 1990-an, nanging virus mau durung évolusi dadi wangun kang nyebar kanthi gampang saka manungsa-menyang-manungsa. Nalika sasi April 2009 sawijining galur virus flu anyar ngalami évolusi kang ngandhut campuran gen saka flu manungsa, babi, lan unggas, kang ing awalé diarani \"flu babi\" lan uga ditepungi minangka influenza A/H1N1, kang muncul ing Mèksiko, Amérikah Sarékat, lan sapérangan nagara liya. Organisasi Kaséhatan Donya (WHO) kanthi resmi ndhéklarasikaké wabah iki minangka pandemi nalika tanggal 11 Juni 2009 (delengen pandemi flu 2009). Dhéklarasi WHO ngenani pandemi tingkat 6 wujud indhikasi panyebaran virus, dudu abot-ènthèngé lelara, galur iki sajatiné duwé tingkat mortalitas kang luwih asor tinimbang wabah virus flu biyasa.Vaksinasi marang influenza lumrahé sumadiya kanggo wong-wong ing nagara ngrembaka. Kéwan ingon unggas asring divaksinasi kanggo nyegah tumpes tapisé kabèh kéwan ingon.  Vaksin kanggo manungsa kang paling asring dipigunakaké yaiku vaksin influenza trivalen (trivalent influenza vaccine [TIV]) kang ngandhut antigen kang wis dimurnèkaké lan diinaktivasi marang telung galur virus. Lumrahé, vaksin jinis iki ngandhut matérial saka rong galur virus influenza subtipe A lan siji galur influenza subtipe B. TIV ora duwé risiko nularaké lelara, lan duwé réaktivitas kang asor banget. Vaksin kang diformulasikaké kanggo setaun mungkin dadi ora èfèktif kanggo taun sabanjuré, amarga virus influenza ngalami évolusi kanthi rikat, lan galur anyar bakal rikat nggantèkaké galur kang sadurungé. Obat-obatan antivirus bisa dipigunakaké kanggo nambani influenza, neuraminidase inhibitor (kaya ta Tamiflu utawa Relenza). .","url":"https://jv.wikipedia.org/wiki/Influenza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/EM_of_influenza_virus.jpg/150px-EM_of_influenza_virus.jpg"},{"id":"85556","type":"featured","language_code":"jv","title":"Doctor Who","summary":"Doctor Who (basa Inggris kanggo 'Dhoktor Sapa') iku sérial télévisi fiksi sains Karajan Manunggal lan diprodhuksi déning BBC. Acara TV iki nggambaraké caritané siji 'Adipati Kala' (Inggris Time Lord). Adipati Kala iki jenengé sajinising makluk njaba akasa (alien). Banjur acara TV iki nyritakaké pangulandarané siji Adipati Kala kang ndarbèni peparab 'Sang Dhoktor' (The Doctor). Sang Dhoktor iki bisa ngumbarani jagat raya numpak siji wahana mesin wektu. Mesin wektuné iki jenengé TARDIS lan bisa njlajahi ruwang lan wektu sarta rupané kaya 'bilik pulisi' saka London taun 1963. Taun iki ya iku kapisané acara TV iki ditayangaké. Sang Dhoktor iki dikancani rowangé lan ngadhepi mungsuh warna-warna karo nyambi nylametaké kabudayan, nulungi wong-wong lan mbenakaké apa-apa kang luput.\nSang Dhoktor kang asli dimainaké déning William Hartnell nganti taun 1966, nalika iku Sang Dhoktor kapisan ambruk lan mèh tilar donya lan nudhuhaké dayané kanggo 'regenerasi' (regeneration) lan bisa nitis ing sajeroning awak anyar. Ing awaké kang anyar iki Sang Dhoktor rupané dadi séjé lan wateké uga séjé. Dadi sanadyan awaké lan rainé owah, nanging pancèn sajati wong kang isih padha amarga mémoriné lan katrampilané panggah padha. Sawisé Hartnell (1963-1966), sang Dhoktor dimainaké déning Patrick Troughton (1966-1969), Jon Pertwee (1970-1974), Tom Baker (1974-1981), Peter Davison (1982-1984), Colin Baker (1984-1986), Sylvester McCoy (1987-1989, 1996), Paul McGann (1996), Christopher Eccleston (2005), David Tennant (2005-2010) lan Matt Smith (2010-saiki).\nMungsuh mligi Doctor Who kang kerep muncul iku ras alien kang kudu obah mawa wahana wesi lan diarani Dalek, makluk saparo manungsa, saparo robot utawa cyborg kang diarani Cyberman lan siji Adipati Kala liya kang ala wateké lan ngarani awaké dhéwé The Master ('Sang Bendara').\nSérial Doctor Who wiwit ditayangaké ing taun 1963 nganti taun 1989. Sawisé iku uga ana filem télévisi kang ditayangaké ing taun 1996. Banjur sérial TV dianakaké manèh wiwit taun 2005. Ing taun-taun awal sérial Doctor Who mligi diélingi para pamirsa déning caritané kang menarik lan èfèk spésialé kang murah nanging kréatif. Doctor Who iku bisa dianggep siji ikon budaya populèr Karajan Manunggal.\nSérial iki lumebu Guinness Book of World Records minangka sérial fiksi ngèlmiah suksès dhéwé ing sajarah télévisi, manawa ditilik saka suwéné séri iki, gunggungé DVD, vidéo lan buku kang payu didol lan lalu lintas ing iTunes.","url":"https://jv.wikipedia.org/wiki/Doctor_Who","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Police_Box.JPG/150px-Police_Box.JPG"},{"id":"88578","type":"featured","language_code":"jv","title":"Gègèr Pacinan","summary":"Gègèr Pacinan (uga misuwur minangka Tragedi Angke; ana ing Walanda: Chinezenmoord, kang tegesé \"Matèni wong Cina\") ya iku pogram kanggo wong katurunan Cina ing kutha palabuhan Batavia, Indhiya Nèderlan (saiki Jakarta). Panindhesan ing kutha saka 9 Oktober 1740 nganti 22 Oktober; manéka warna paprangan cilik-cilik nganti tekan sasi Novèmber 1740.\nKabingungan masarakat Tionghoa iku amarga réprèsi pamaréntah lan kurangé asil makarya akibat saka mudhuné rega gula rikala semana. Kanggo nanggepi kabingungan iku, ana ing patemon Dhéwan Hindhia (Raad van Indië), badan pemimpin Vereenigde Oostindische Compagnie (VOC), Gubernur-Jendral Adriaan Valckenier mbiwara yèn ontran-ontran apa waé bisa diwales karo kakerasan uga patèn-patènan. Pangumuman saka Valckenier iku ditindhakaké  saka tanggal 7 Oktober 1740 sawisé wong-wong Tionghoa akèh kang dadi buruh pabrik gula matèni 50 prajurit Walanda. Panguwasa Walanda ngirim prajurit tambahan, kang njupuk senjata saka wong-wong Tionghoa lan nindakaké jam wengi. Ésuké sawisé diwedèni kejemé wong-wong Tionghoa, golongan ètnis Batavia wiwit mbakar omah-omahé wong Tionghoa ing Kali Besar. Déné prajurit Walanda nyerang wong Tionghoa nganggo mriem. Ontran-ontran iki langsung nyebar ing kutha Batavia saéngga akèh wong Tionghoa kang mati. Valckenier mbiwara yèn ana pengampunan kanggo wong Tionghoa tanggal 11 Oktober, nanging golongan prajurit isih mburu wong Tionghoa nganti tanggal 22 Oktober, nalika Valckenier mbiwara yèn ontran-ontran wajib dibubaraké. Ing njaba kutha prajurit Walanda perang karo buruh pabrik gula. Sawisé ontran-ontran, prajurit Walanda nyerang markas Tionghoa ing manéka warna pabrik gula. Wong Tionghoa kanthi slamet ngungsi menyang  Bekasi.\nKira-kira punjul 10.000 wong katurunan Tionghoa dipatèni. Gunggung wong slamet kurang luwih 600 nganti 3000. Sabanjuré ontran-ontran kadadéan ing kabèh tlatah Jawa lan ana kadadéan perang kang suwené rong taun, kanthi wadya gabungan Tionghoa lan Jawa nglawan prajurit Walanda. Sawisé iku, Valckenier diundang menyang Walanda lan dituntut amarga katuté dhèwèké ing ontran-ontran; Gustaaf Willem van Imhoff nggantèkaké dadi gubernur-jendral. Tekan jaman modhèren, ontran-ontran iki kerep tinemu ing sastra Walanda. Ontran-ontran iki uga dadi asal muasal jeneng tlatah ing Jakarta.","url":"https://jv.wikipedia.org/wiki/G%C3%A8g%C3%A8r_Pacinan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Chinezenmoord_van_stolk_%282%29.jpg/150px-Chinezenmoord_van_stolk_%282%29.jpg"},{"id":"91505","type":"featured","language_code":"jv","title":"JKT48","summary":"JKT48 yaiku Grup Idol saka Indonésia sing diproduseri déning Yasushi Akimoto saka Jepang. Grup Idol iki salah sawijining sadulur saka AKB48 kaping pisan ing njabané Jepang, lan ngadeg ing Jakarta. JKT48 yaiku Sedulur saka AKB48 duwé konsép sing padha, yaiku \"Idol sing bisa ketemu lan pacelathon saben dina. JKT48 duwé teater tetep ing Fx Sudirman Lanté 4 lan yasa konser saben minggu.","url":"https://jv.wikipedia.org/wiki/JKT48","thumbnail_url":"https://upload.wikimedia.org/wikipedia/jv/thumb/d/d0/JKT48_revisi_kaping_4JKT48_revisi_kaping_4.jpg/150px-JKT48_revisi_kaping_4JKT48_revisi_kaping_4.jpg"},{"id":"93287","type":"featured","language_code":"jv","title":"Paprangan Kadesh","summary":"Paprangan Kadésh (utawa Paprangan Qadesh), ya iku paprangan antarané prajurit Kamaharajan Mesir kang dipanggedhèni déning Pirngon Ramesses II ngelawan Kamaharajan Het kang dipanggedhèni déning Muwatalli II. Pertempuran iki ana ning kutha Kadesh ning kali Orontes, panggon kang saiki dadi pérangan tekaRepublik Arab Suriah.Pertempuran iki kedaden ing taun 1274 SM, lan salah sijining pertempuran tuwa dhéwé kang kecatet ing sajarah kang dingertèni rincian taktik lan formasine.\nPertempuran Kadésh uga mungkin pertempuran kang meluake kereta perang paling akèh, kira-kira antarané 5,000–6,000 kereta perang digunake déning loro pihak ing paperangan mau.pungkasan teka pertempuran iki ora dimangerti sèng pasti, amarga pihak Mesir lan Het padha-padha mengklaim duwé kamenangan. déné semono konflik antarané bangsa Mesir lan Het dipungkasi karo kesepatan damai sauntara taun sakbare pertempuran iki. Perjanjian damai mau kui kasepakatan internasional katulis tuwa dhéwé kang isih nganti saiki.","url":"https://jv.wikipedia.org/wiki/Paprangan_Kadesh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Egypt_Abou_Simbel1.jpg/150px-Egypt_Abou_Simbel1.jpg"},{"id":"93829","type":"featured","language_code":"jv","title":"Moonraker","summary":"Moonraker (1979) ya iku filem mata-mata kasewelas ana ing seriJames Bond lan kang kapapat kang lakone Roger Moore minangka agen fiksi James Bond.Film iki ya iku filem katelu lan terakhir ana ing seri James Bond kang disutradarai déning Lewis Gilbert.Sing nyengkuyung ana ing filem iki ya iku lois Chiles, Michael Lonsdale, Corinne Clery, lan Richard Kiel. Film iki nyritakake James Bond kang nggoleki sebab kasus ilange pesawat ulang alik,banjur dhewekke nemoni Hugo Drax, kang duwé perusahaan pesawat mau. Sawisé ketemu karo ilmuwan luar akasa Holly Goodhead, Bond banjur menyang California , Venesia, Rio de Janeiro, lan hutan hujan Amazon sadurungé menyang luar akasa.\nMoonraker sadurungé arep digawé dadi filem sadurungé novèlé dadi taun 1954.","url":"https://jv.wikipedia.org/wiki/Moonraker","thumbnail_url":null},{"id":"94805","type":"featured","language_code":"jv","title":"Kitsune","summary":"Kitsune (狐, Kitsune?)( pengucapan)  inggih punika sebatan kanggé kéwan rubah ing basa Jepang. ing carita rakyat Jepang, rubah asring dipuntontonaken ing pinten-pinten carita dados makluk wasis kaliyan kabetahan sihiripun ingkang sangsaya sampurna sejalan kaliyan sangsaya wicaksana lan sangsaya tuwa rubah mau. sanèsipun punika, rubah kauwal wujud dados manungsa. Ing legenda, rubah asring dipuncariyosaken dados penjaga ingkang setya, kanca, kekasih, utawi istri, nanging asring wonten kisah rubah nipu manungsa.\nIng jaman Jepang kina, rubah lan manungsa gesang saling cerak pramila legenda babagan kitsune muncul saking persahabatan antawis manungsa lan rubah. ing kapercayan Shinto, kitsune dipunsebat Inari ingkang gadhah tugas dados pembawa pesen saking Kami. Punika kathah buntut ingkang gadhah kitsune (kitsune saged gadhah ngantos 9 buntut), mila manawi tuwa,  wicaksana, lan sangsaya kiat ugi kitsune mau. Dados tiyang maringi persembahan kanggé kitsune amargi dipunanggep gadhah kakuwatan gaib.","url":"https://jv.wikipedia.org/wiki/Kitsune","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Prince_Hanzoku_terrorised_by_a_nine-_tailed_fox.jpg/150px-Prince_Hanzoku_terrorised_by_a_nine-_tailed_fox.jpg"},{"id":"94891","type":"featured","language_code":"jv","title":"Albertus Soegijapranata","summary":"Mgr. Albertus Soegijapranata, SJ (Éjaan kang disampurnakaké: Albertus Sugiyapranata; lair  25 Novèmber 1896 – pati  22 Juli 1963 ing umur 66 taun), luwih misuwur mawi jeneng lair Soegiya, yaiku Vikaris Apostolik Semarang, banjur dadi biskop agung. Dhèwèké iku biskop asli saka Indonésia kang nomer siji lan misuwur amarga prinsipé kang pro-nasionalis, kang asring diwastani \"100% Katulik, 100% Indonésia\".Soegija lair ing Surakarta, Hindhia-Walanda, saka kulawarga abdi dalem lan garwané. Kulawarga muslim iku banjur pindhah menyang kutha Yogyakarta rikala Soegija isih cilik lan amarga diakoni anak kang pinter, taun 1909 Soegija dijaluk déning Pr. Frans van Lith nggabung karo Kolese Xaverius, yaiku sekolah Yésuit ing Munthilan. Ana ing kana Soegija dadi seneng marang agama Katulik lan dibaptis ing tanggal 24 Dhésèmber 1910. Sawisé lulus saka Xaverius ing taun 1915 lan dadi guru ing kana setaun, Soegija sekolah manèh rong taun ing Seminari ing Munthilan sadurungé mangkat menyang Walanda taun 1919. Dhèwèké nglakoni pendhidhikan calon biarawan ing Sarékat Yésus suwéné rong taun ing Grave. Dhèwèké uga ngrampungaké junioraté ing kana taun 1923. Sawisé telung taun sinau filsafat ing Kolese Berchamnn ing Oudenbosch, dhèwèké dikirim manèh menyang Walanda supaya sekolah téologi ing Maastricht, lan ditahbiské ing tanggal 15 Agustus 1931. Sawisé iku Soegiya nambahaké tembung \"Pranata\" ing jenengé. Taun 1993 Soegijapranata dikirim manèh menyang Hindhia-Walanda supaya dadi pastor.Soegijapranata miwiti imané mawi vikaris paroki kanggo Pr. van Driessche ing Paroki Kidul Loji, Yogyakarta, nanging diwènèhi paroki dhéwé sawisé Gréja St. Yoseph ing Bintaran kang dibukak ing taun 1934. Ana ing mangsa iki dhèwèké ngusahakaké supaya bisa munggahaké rasa kekatulikané masarakat Katulik lan negesaké preluné gegandhèngan kang kuwat antarané kulawarga Katulik. Taun 1940 Soegijapranata dikonsekrasikaké mawa vikaris apostolik lan Vikariat Apostolik Semarang, kang nembé diadegaké. Sanajan cacahé wong Katulik saya akèh sawisé dhèwèké dikonsekrasikaké, Soegijapranata kudu ngadhepi alangan. Awal taun 1942 Kakaisaran Jepang mbedhah Hindhia-Walanda lan sasuwéné iku gréja dikuwasani banjur pastor-pastor akèh kang dicekel utawa dipatèni. Soegijapranata bisa ucul saka kadadéan iki lan ngentèkaké mangsa jajahan Jepang.","url":"https://jv.wikipedia.org/wiki/Albertus_Soegijapranata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Soegijapranata_Nasional_8_Nov_1960_p1.jpg/150px-Soegijapranata_Nasional_8_Nov_1960_p1.jpg"},{"id":"95183","type":"featured","language_code":"jv","title":"Qantas","summary":"Qantas Airlines Limited (IPA: /ˈkwɔntəs/) inggih punika maskapé penerbangan nasional Australia. Asma aslinipun \"QANTAS\", sawijining cèkakan kanggé \"Queensland and Northern Territory Aerial Services\". Akrab dipunsebat \"The Flying Kangaroo\", maskapé punika berpusat ing Sydney, kaliyan pangkalan utama ing Papan Anggegana Internasional Kingsford Smith, lan punika maskapé ingkang ageng Australia. Qantas inggih punika pratélan maskapé penerbangan miturut pendirian maskapé tertua kaping tiga ing donya lan maskapé tèrtua ingkang beroperasi ngginakaken asma aslinipun.\nTaun 2007, Qantas kapilih dados maskapé penerbangan ingkang saé kaping gangsal ing donya dhedhasar panalitèn Skytrax, tiba saking panggènan kaping kalih ing taun 2005 lan 2006.","url":"https://jv.wikipedia.org/wiki/Qantas","thumbnail_url":null},{"id":"98193","type":"featured","language_code":"jv","title":"Upin lan Ipin","summary":"Upin lan Ipin ya iku salah sijining filem animasi kanggo bocah cilik kang pisanan metu tanggal 14 September 2007 ing Malaysia kang digiyaraké déning TV.Film iki digawé déning Les'Copaque. Wiwitane filem iki duwé ancas kanggo nyinaoni boah ilik supaya bisa luwih ngresepi sasi Pasa. Saiki Upin lan Ipin wis duwé telung mangsa metu. Ing Indonesia, Upin lan Ipin digiyaraké déning MNCTV. Ing Turki, Upin lan Ipin wdisiarake ing Hilal TV. Film iki suwéné mung 5-7menit saben episodene. Kartun iki digiyaraké saben dina ing TV9 jam 16.30 lan ing MNCTV saben dina jam 8 bengi.","url":"https://jv.wikipedia.org/wiki/Upin_lan_Ipin","thumbnail_url":null},{"id":"982","type":"featured","language_code":"jv","title":"Indhonésia","summary":"Indhonésia, resminé Républik Indhonésia (basa Indhonésia: Republik Indonesia), iku sawijining nagara berdaulat transkontinéntal dumunung mligi ing Asia Kidul-Wétan karo sawatara tlatah ing Oséania. Dumunung ing antarané Samodra Hindia lan Pasifik, iku nagara kapuloan gedhé dhéwé ing donya, kanthi punjul telulas èwu pulo. Indhonésia nduwé kira-kira populasi liwat 258 yuta wong lan nomer papat nagara paling akèh populasiné ing donya, nagara Austronésia paling akèh populasiné, uga nagara mayoritas Muslim paling akèh populasiné. Pulo paling padhet sa donya Jawa ngandhut punjul setengah saka populasi.\nWangun papréntahan republik Indhonésia kalebu législatur lan Présidhèn kapilih. Indhonésia duwé 34 provinsi, kang lima duwé status administratif mirunggan. Kutha krajan lan paling akèh kang ndunungi yakuwi Jakarta. Nagara duwé tapel wates karo Papua Nugini, Timor Wétan, lan Malaysia sisih wétan. Nagara tanggané kalebu Singapura, Filipina, Australia, Palau, lan tlatah India Kapuloan Andaman lan Nicobar. Indhonésia iku sawijining anggota pangadeg ASEAN lan anggota saka ékonomi utama G-20. Ékonomi Indhonésia iku peringkat 16 PDB nominal donya lan gedhé dhéwé angka 8 PDB ing PPP.\nKapuloan Indhonésia wis tlatah wigati ing padagangan wiwit ing paling ing abad kaping 7, nalika Sriwijaya lan banjur mengko Majapahit dagang karo Tiongkok lan India. Panguwasa lokal nggunakaké modhèl budaya, agama lan pulitik manca saka awal abad Masèhi, lan karajan Hindhu lan Buda ngrembaka. Sajarah Indhonésia wis diprabawai déning kakuwasan manca kepincut karo sumber daya alam Indhonésia. Pedagang Muslim lan sarjana Sufi nggawa Islam kang saiki dominan, sawatara kakuwasan Éropa nggawa Kristen lan perang siji liyané kanggo monopoli dagang ing Kapuloan Maluku ing Jaman Penjelajahan. Sawisé telung lan setengah abad kolonialisme Walanda wiwit Amboina lan Batavia, lan pungkasanipun kabèh kapuloan kalebu Timor lan Papua Kulon, ing kaping diselani déning kakuwasan Portugis, Prancis lan Inggris, Indhonésia mardika sawisé Perang Donya II. Sajarah Indhonésia kang wis wiwit ora tenang, karo tantangan bencana alam, raja pati massa, korupsi, separatisme, prosès démokratisasi, lan pèriode saka owah-owahan ékonomi kanthi rikat.\nIndhonésia dumadi saka atusan golongan ètnis lan linguistik asli. Golongan ètnis gedhé dhéwé – lan dominan ing pulitik – yaiku Jawa. Idèntitas nasional wis dikembangaké, dikukuhaké déning basa nasional, karagaman etnik, pluralisme agama ing populasi mayoritas Muslim, lan sajarah kolonial lan kraman marang iku. Sesanti nasional Indhonésia, \"Bhinneka Tunggal Ika\" (\"séjé-séjé nanging ajeg manunggal\"), nuduhaké karagaman kang nagara. Sanajan populasi gedhé lan tlatah padhet kang ndunungi, Indhonésia duwé tlatah jembar ara-ara samun kang njurung karagaman hayati tingkat paling dhuwur kaping pindho ing donya. Indhonésia duwé sumber daya alam kalubèran kaya lenga lan gas bumi, timah, tembaga lan emas. Pertanian mligi mrodhuksi beras, tèh, kopi, bumbon crakèn lan karèt. Partner dagang utama Indhonésia yaiku Jepang, Amérika Sarékat lan nagara tangga Singapura, Malaysia lan Australia.","url":"https://jv.wikipedia.org/wiki/Indhon%C3%A9sia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Flag_of_Indonesia.svg/150px-Flag_of_Indonesia.svg.png"},{"id":"99570","type":"featured","language_code":"jv","title":"Bordeaux","summary":"Bordeaux (pocaping cara Prancis: [bɔʁ.do]) inggih punika salah satunggalipun kitha ingkang wonten ing Prancis. Bordeaux dipunsebat kitha plabuhan ingkang mapan ing kidul-kilèn Prancis. Bordeaux punika kutha krajanipun wewengkon administratif Aquitaine, lan mlebet Dhépartemèn Gironde. Kitha Bordeaux dados kitha paling ageng urutan kaping gangsal ing Prancis, sasampunipun Paris, Lyon, Marseille lan Lille.\nTaun 2007 Kitha Bordeaux dipunresmékaken minangka situs warisan donya UNESCO.Bordeaux misuwur minangka Kitha Anggur. Bordeaux sampun mrodhuksi anggur awit abad angka 8. Kitha punika dados panyelenggara adicara pamèran indhustri anggur Vinexpo. Bordeaux ugi dados kitha kanggé panalitén babagan militèr.Bordeaux kalebet punjering sajarah nagara Prancis ingkang gadhah manéka warni wangunan kanthi arsitèktur ingkang saé, dipundamel ing jaman kapengker, ingkang ngantos kawitanipun abad kalih dasa taksih dipunjagi. Sasampunipun wangunan Kitha Paris, wangunan ing Kitha Bordeaux punika wangunan ingkang dipunreksa déning pamaréntah Prancis. Bordeaux dipunakeni gadhah jasa minangka punjering sajarah Prancis awit abad kalih welas.","url":"https://jv.wikipedia.org/wiki/Bordeaux","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Montage_Bordeaux.jpg/150px-Montage_Bordeaux.jpg"}]