[{"id":"10871","type":"featured","language_code":"kk","title":"Арал теңізі","summary":"Арал теңізі (өзб. Orol dengizi; қарақ. Aral ten'izi) — Қазақстан мен Өзбекстан шекарасында орналасқан ірі көл. Теңіз XX ғасырда ауданы жағынан (68 мың км2) әлемде төртінші орында болатұғын, бірақ 1960 жылдардан бастап теңіздің суы азайып келеді.","url":"https://kk.wikipedia.org/wiki/%D0%90%D1%80%D0%B0%D0%BB_%D1%82%D0%B5%D2%A3%D1%96%D0%B7%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Aralsea_tmo_2014231_lrg.jpg/150px-Aralsea_tmo_2014231_lrg.jpg"},{"id":"10934","type":"featured","language_code":"kk","title":"Қымыз","summary":"Қымыз — биенің сүтінен дайындалатын денсаулыққа шипалы әрі жұғымды сусын.Қымыз — түркі және моңғол көшпелі халықтарының бірнеше мыңжылдықтан бері пайдаланып келе жатқан сусыны.Дәстүрлі қазақ қоғамында қымыз ұлттық қадірлі сусын ретінде бағаланды, сонымен қатар күнделікті тұрмыста сусын ретінде кеңінен пайдаланылады. Кей жағдайда ауыл үйдің әл-ауқаты желіге байланған бие саны мен шаңырақтағы саба арқылы өлшенді, яғни сусын мен азық рөлін бірдей атқаратын қымыздың, ағарғанның мол болуы молшылық пен тоқшылықтың белгісі саналды.Қымыз ашыған күні қымыздың алды ауыл адамдарына беріледі. Жазғытұрымда бие байланған кезден бастап, қазан айының басына дейін (бие ағытылғанша) қымыз үзілмейді. Қымыздың жақсы болуы ыдысына, ашытылуына, ұсталу бабына байланысты болады. Қымыздың шипалық, емдік маңызы зор.","url":"https://kk.wikipedia.org/wiki/%D2%9A%D1%8B%D0%BC%D1%8B%D0%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/4/49/%D2%9A%D2%B1%D0%B9%D1%8B%D0%BB%D2%93%D0%B0%D0%BD_%D2%9B%D1%8B%D0%BC%D1%8B%D0%B7.jpg/150px-%D2%9A%D2%B1%D0%B9%D1%8B%D0%BB%D2%93%D0%B0%D0%BD_%D2%9B%D1%8B%D0%BC%D1%8B%D0%B7.jpg"},{"id":"119206","type":"featured","language_code":"kk","title":"Манчестер Юнайтед","summary":"«Манчестер Юнайтед» футбол клубы (ағылш. Manchester United Football Club; ағылшынша айтылуы [ˈmæntʃɛstə ju:ˈnaɪtɪd]) — Үлкен Манчестер графтығына (феодалдық иелік) кіретін Стретфорд қаласының ағылшын кәсiби футбол клубы. 1878 жылы алғаш құрылған кезінде атауы «Ньютон Хит (Ланкашир энд Йоркшир Рейлуэй)» болған, кейінірек 1902 жылы «Манчестер Юнайтед»-ке өзгерді. Әлемдегi ең әйгiлi футбол клубтарының қатарына кіреді. 1992 жылғы ағылшын Премьер-лигасының негізін салған клубтардың бірі.«Манчестер Юнайтед»-тің жергілікті стадионы — «Олд Траффорд» — 1910 жылы ашылған болатын. «Олд Траффорд» Англиядағы Уэмблиден кейiнгі ең iрi футбол стадионы болып табылады және бұл стадионға 76 мыңға тарта көрермен сыйады.\n«Манчестер Юнайтед» жеңімпаздар лауазымының саны бойынша, ең табысты ағылшын клубтарының бірі болып табылады. 1986 жылдың 27 қарашасында команданы сэр Алекс Фергюсон қолға алуынан бастап, «Манчестер Юнайтед» 27 трофейлерді ұтып, соңғы 20 жылда - Англия футболының ең табысты клубы болып саналады. 2012/13 маусымында «Юнайтед» рекордтық 20-шы рет Англияның жоғарғы дивизионындағы чемпионатын жеңіп алды. 1968 жылы «Манчестер Юнайтед» «Бенфика» португалдық футбол клубын финалда ұтып (4:1), Еуропа чемпиондарының кубогын ұтқан бiрiншi ағылшын клубы болып табылады. 1999 жылы «Манчестер Юнайтед» мюнхендік «Баварияны» финалда ұтып (2:1), Еуропа чемпиондарының кубогын екінші мәрте жеңіп алады. 2008 жылы «Манчестер Юнайтед» лондондық «Челсиді» финалда ұтып, Чемпиондар лигасын тағы бір мәрте ұтып алды. Сонымен қатар, «Манчестер Юнайтед», Арсеналмен бірге, Англия Кубогінің рекордсмен жеңімпазы болып табылады (11 мәрте жеңімпаз).«Манчестер Юнайтед» қазіргі кездегі әлемнің ең табысты футбол клубтарының үштігіне кiредi. 2012 жылдың сәуiрiнде Forbes журналы клубты $2, 235 миллиардқа бағалады (£1,43 миллиард).\nКоманданың бас жаттықтырушысы,  нидерландтық маман, Луи ван Галь тағайындалды. 2014 жылдың жаз маусымында, клубтан Неманья Видичтің кету себебімен, Уэйн Руни құрама капитаны болып алмастырылды.","url":"https://kk.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BD%D1%87%D0%B5%D1%81%D1%82%D0%B5%D1%80_%D0%AE%D0%BD%D0%B0%D0%B9%D1%82%D0%B5%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/7/7a/Manchester_United_FC_crest.svg/150px-Manchester_United_FC_crest.svg.png"},{"id":"156790","type":"featured","language_code":"kk","title":"Айдахо","summary":"Айдахо (ағылш. Idaho, [ˈaɪdəhoʊ]; Айдахоу) — тынық мұхиттық Солтүстік-Батыстағы Таулы штаттар тобына жататын АҚШ штаты. Штаттың ең үлкен қаласы және астанасы — Бойсе. Басқа штаттармен салыстырғанда жер көлемі жөнінен 14-ші, ал тұрғыны жөнінен 40-шы орында. Штат мәртебесін 43-ші ретпен 1890 жылы 3 шілдеде иеленді. Штаттың ресми лақап аты: «Гауһарлы Штат» (ағылш. «Gem state»), табиғи ресурстарының молшылығына байланысты қойылған. Штат ұраны: «Әрқашан болады» (лат. Esto perpetuum).","url":"https://kk.wikipedia.org/wiki/%D0%90%D0%B9%D0%B4%D0%B0%D1%85%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_Idaho.svg/150px-Flag_of_Idaho.svg.png"},{"id":"161966","type":"featured","language_code":"kk","title":"Түркістан қаласының тарихи-мәдени этнографиялық орталығы","summary":"Тарихи-мәдени этнографиялық орталық — Түркістан қаласында орналасқан тарихи-этнографиялық мұражай,  қазақ халқының мұрасы мен рухани қазынасының қайнар көзі саналатын этноорталық.","url":"https://kk.wikipedia.org/wiki/%D0%A2%D2%AF%D1%80%D0%BA%D1%96%D1%81%D1%82%D0%B0%D0%BD_%D2%9B%D0%B0%D0%BB%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D1%82%D0%B0%D1%80%D0%B8%D1%85%D0%B8-%D0%BC%D3%99%D0%B4%D0%B5%D0%BD%D0%B8_%D1%8D%D1%82%D0%BD%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F%D0%BB%D1%8B%D2%9B_%D0%BE%D1%80%D1%82%D0%B0%D0%BB%D1%8B%D2%93%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/MurajayT.jpg/150px-MurajayT.jpg"},{"id":"162644","type":"featured","language_code":"kk","title":"Қазақ графикасы","summary":"Қазақ графикасы — қоғамдағы түрлі  тарихи-әлеуметтік өзгерістерге сәйкес бірнеше жазу нұсқаларына (араб, латын, кирил жазулары)  бағындырылған, фонематикалық принципке сүйенетін қазақтың дыбыстық жазуы.\n\nГрафика (гр. graphike — жазылған, өрнектелген) — графемалар, тыныс, екпін белгілері т.б. жазу құралдар жиынтығы, фонемалық жазудағы графема мен фонема арасындағы қатынастар жүйесі және оларды зерттейтін тіл білімінің бір саласы.\nҚазіргі қазақ графикасы әріптерінің жазылуы тәсіліне және өрнегіне қарай жазу графикасы мен баспа графикасы болып бөлінеді. Қазақ жазу графикасындағы әріптердің нобайы көне орыс жазуындағы дыбыстар нобайының негізінде пайда болған.","url":"https://kk.wikipedia.org/wiki/%D2%9A%D0%B0%D0%B7%D0%B0%D2%9B_%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D0%BA%D0%B0%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Kazakh_latin_alphabet_%281924%29.JPG/150px-Kazakh_latin_alphabet_%281924%29.JPG"},{"id":"163071","type":"featured","language_code":"kk","title":"Алеппо","summary":"Але́ппо (араб.: حَلَبُ‎ Халаб, гр. Αλέππο, Βέροια, лат. Beroea) — Сирияның ірі қалаларының бірі  және провинция орталығы. Халық саны 2,301,570 адам (2005).  Алеппо Леванттың, көптеген жылдар бойы Ұлы Сирияның үлкен қалаларының бірі және Османлы империясының Константинополь мен Каирден кейінгі үшінші қаласы болды.","url":"https://kk.wikipedia.org/wiki/%D0%90%D0%BB%D0%B5%D0%BF%D0%BF%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Syria_adm_location_map.svg/150px-Syria_adm_location_map.svg.png"},{"id":"17207","type":"featured","language_code":"kk","title":"Тегеран","summary":"Тегеран (парсы: تهران‎ — [tʰehˈɾɒ:n], ауызша. [tʰehˈɾu:n]) — Иран елінің астанасы, Азиядағы ең үлкен қалалардың бірі. Қала маңайы (Үлкен Тегеран) тұрғындарын қосқанда Тегеран тұрғындарының саны ресми мәлімет бойынша 13 миллион, бейресми деректерде 16 миллион деп көрсетіледі.. Әлем бойынша 21-орында. Тегеран останының астанасы, мемлекеттің саяси, экономикалық, транспорттық, сауда-қаржы және мәдениет орталығы.\nТегеран Иранның солтүстігіндегі Эльбурс тауының етегінде, Каспий теңізінің оңтүстік жағалауынынан 90 км қашықтықта орналасқан. Қала батыстан шығысқа қарай тау жотасы бойымен 40-50 километрге созылады. Тегеранның солтүстік ауданы (Шәмиран) теңiз деңгейiнен 2000 метр биіктікте, ал оңтүстік қала маңайы  (Рей, Сұлтанабат) Кавир тасты шөліне жақын.\nТегеран Иранның автомобиль, электроника, әскери қару-жарақ, жеңіл өнеркәсіп, қант, цемент және химия салаларының орталығы саналады.. Сонымен қатар қала жиһаз және кілемімен де танымал. XX ғасырда елдің басқа аймақтарынан Тегеран қаласына жаппай көшу үрдісі орын алған. Жергілікті тұрғындар парсылар болғандықтан, Тегеран халқының 98%-ы парсы тілінде, қалған 2%-ы араб тілі, әзірбайжан тілі, армян тілі, күрд тілінде  сөйлейді.","url":"https://kk.wikipedia.org/wiki/%D0%A2%D0%B5%D0%B3%D0%B5%D1%80%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Ports_Park_in_Tehran.jpg/150px-Ports_Park_in_Tehran.jpg"},{"id":"188868","type":"featured","language_code":"kk","title":"Қазақстан Республикасының ұлттық мұрағаттары","summary":"Қазақстан Республикасының ұлттық мұрағаттары — Қазақстан Республикасының және қазақ халқының тарихи, мәдени, саяси құжаттары (мәтіндер, суреттер, келісімдер және т.б. құжаттар) мен деректерінің жиынтығы сақталатын мұрағаттар қоймасы.","url":"https://kk.wikipedia.org/wiki/%D2%9A%D0%B0%D0%B7%D0%B0%D2%9B%D1%81%D1%82%D0%B0%D0%BD_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D2%B1%D0%BB%D1%82%D1%82%D1%8B%D2%9B_%D0%BC%D2%B1%D1%80%D0%B0%D2%93%D0%B0%D1%82%D1%82%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/2/26/%D2%9A%D0%B0%D0%B7%D0%B0%D2%9B%D1%81%D1%82%D0%B0%D0%BD_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D2%B1%D0%BB%D1%82%D1%82%D1%8B%D2%9B_%D0%BC%D2%B1%D1%80%D0%B0%D2%93%D0%B0%D1%82%D1%82%D0%B0%D1%80%D1%8B.png/150px-%D2%9A%D0%B0%D0%B7%D0%B0%D2%9B%D1%81%D1%82%D0%B0%D0%BD_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D2%B1%D0%BB%D1%82%D1%82%D1%8B%D2%9B_%D0%BC%D2%B1%D1%80%D0%B0%D2%93%D0%B0%D1%82%D1%82%D0%B0%D1%80%D1%8B.png"},{"id":"189408","type":"featured","language_code":"kk","title":"Шерлок (телесериал)","summary":"«Шерлок» (ағылш. Sherlock) — Hartswood Films компаниясымен түсірілген британдық телесериал, BBC Wales телетарату корпорациясы тапсырысымен жасалынған. Артур Конан Дойльдің Шерлок Холмс туралы детективтік туындысының сюжеті қазіргі заманға сәйкес үйлестіріліп, сериал хикаятына негіз болған. \n2009 жылы көрсетілмеген пилотты эпизодқа тапсырыс берілді, ал 2010 жылдың шілде мен тамыз айында BBC One және BBC HD телеарналарында бірінші маусымның тоқсан минуттық үш эпизоды көрсетілді. 2012 жылдың қаңтар айында үш сериалы екінші маусымы көрсетілді, ал үшінші маусымы 2013 жылға жоспарланған. Қазақстанда сериал Бірінші арна арқылы көрермендерге жол тартты.\nСериал авторлары: Стивен Моффат пен Марк Гэтисс «Дәрігер Кім» және «Джекилл» телесериалдарымен танымал болған. Басты кейіпкер Шерлок Холмс рөлін Бенедикт Камбербэтч, доктор Джон Ватсон рөлін Мартин Фримен сомдаған. Түсірілім Лондон мен Кардиффте жүрген.\nЖобаның екі маусымына да киносыншылар тарапынан оң пікірлер айтылып, бірнеше жүлделерге ұсынылған. 2011 жылы «Шерлок» телесериалы BAFTA телевизиялық жүлдесінің «Ең үздік драмалық сериал» санатын иеленді.","url":"https://kk.wikipedia.org/wiki/%D0%A8%D0%B5%D1%80%D0%BB%D0%BE%D0%BA_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/4/49/Sherlock_%28TV_series%29.jpg/150px-Sherlock_%28TV_series%29.jpg"},{"id":"199928","type":"featured","language_code":"kk","title":"Барнауыл","summary":"Барнауыл (орыс. Барнау́л) — Ресей қаласы (1730 жылы құрылып, қала мәртебесін 1771 жылдан бастап алды), 1937 жылдан бастап Алтай өлкесінің (орыс. Алтайский край) әкімшілік орталығы. Қала Батыс Сібірдің оң жағында, Барнаулка өзенінің Обь өзеніне құяр тұсында орналасқан. Қала ауданы – 321 км², халқы – 621,7 мың адам (2012), сонымен бірге қала халқының  саны бойынша Ресейде 21-ші орында тұр. Қала округтерінің шекарасында бағындырылған елді мекендердегі тұрғынды қосқанда Барнауыл халқы 681,5 мың адамды құрайды. Сібірдің ауқымды өндірістік, мәдени және білім орталығы: 9 мемлекеттік ЖОО, 5 театр, мұражайлар және ХVIII-XX ғасырларға жататын сәулет өнерінің көне ескерткіштері бар.","url":"https://kk.wikipedia.org/wiki/%D0%91%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D1%8B%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Barnaul_%282021%29-1.jpeg/150px-Barnaul_%282021%29-1.jpeg"},{"id":"201706","type":"featured","language_code":"kk","title":"Dong Bang Shin Ki","summary":"Dong Bang Shin Ki (동방신기; Дон Бан Шин Ки/Тоң Баң Син Ги) — Оңтүстік Корея поп-тобы, бүгінгі күні Азиядағы әйгілі поп-топтардың бірі. Алғашында ұжым бес қатысушыдан тұратын: Юноу Юнхо, Хиро Джэджун, Сиа Джунсу, Микки Ючхон және Макс Чханмин.\n2010 жылдан бастап топ құрамы дуэтке дейін азайды. Олардың әуені — бұл поп-музыка, R&B, хип-хоп барлығының араласып келген түрі, рок әуендер болса аз кездеседі.«Dong Bang Shin Ki» (DBSK) (хангыль: 동방신기, ханчча: 東方神起) тобының атауы «Шығыстың біртума құдайлары» деп аударылады. Сонымен қатар олар «Dong Fang Shen Qi» (Dōngfāngshénqǐ) және «Tong Vfang Xien Qi» (TVXQ) тобы ретінде қытайлық жанкүйерлеріне, ал Жапонияда «Tohoshinki» (THSK) тобы ретінде белгілі.\n\n2008 жылы 16-шы «Purple Line» жапон синглынің шығарылымымен байланысты Орикон чартында дебютқа шықты (яғни, бірден ән шыға салысымен бірінші орынды иеленді), DBSK тобы синглы «нөмір бір» орнын иеленді, осымен бесінші жапондық емес, азиаттық және тек қана жігіттерден құралған шетелдік топ ретінде әйгілі болды.\n23-ші «Dōshite Kimi o Suki ni Natte Shimattandarō» атты сингл шығарылған соң, жарыққа шыға салысымен чартта тек қана бірінші орынды иеленген қатарынан 3 синглдері жаңа рекорд орнатты. 2009 жылы 25-ші «Bolero» атты сингл жарық көріп, өздері орнатқан рекордтан да асып түсті.\nОсылайша, DBSK тобы алдыңғы қатардығы жапондық емес әншілер атанып, апталық Ориконда «нөмір бір» деген мәртебелі 5 синглдың иегері атанды.2010 жылы ақпан айында алғашқы жапондық әндер жинағы жарық көріп, бірінші аптасында-ақ 413.000 көшірмесі сатылып кетті. Бұл DBSK-лықтар үшін бірінші аптада ғана қол жеткізген қыруар сатылымдары үшін шетелдік орындаушылар арсындағы орнатқан тағы бір жаңа рекордтары болды. 1995 жылы тіркелген (379.000 көшірме) Бон Джовидің жеткен рекордынан анағұрлым асып түсті.\nСоттық тергеуден кейін DBSK тобының 3 орындаушысы (Хиро Джэджун, Сиа Джунсу, Микки Ючхон) Жапонияға 2010 жылы «JYJ» триосы ретінде қайта бастады. Ал кейінірек, қазан айында ағылшын тіліндегі «The Beginning» атты әндер жинағы жарық көрді. Бұл кезде топтың қалған екі орындаушылары Юноу Юнхо мен Макс Чханмин әлі «SM Entertainment»-пен келісім-шартта жүрген еді, топтың бастағы «Dong Bang Shin Ki» атауымен музыкалық мансапты жалғастыра берді. Топқа жаңа орындаушы қабылданбайды және ол квинтеттен ресми түрде дуэтке айналады деп хабарлады. Бұл топтың алғашқы корейлік «Keep Your Head Down» атты әндер жинағы 2011 жылдың 5 қаңтарында жарық көрді, ал алғашқы жапондық сингл — 2011 жылдың 26 қаңтарында жарық көрді.","url":"https://kk.wikipedia.org/wiki/Dong_Bang_Shin_Ki","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/TVXQ_in_Paris_France.JPG/150px-TVXQ_in_Paris_France.JPG"},{"id":"202615","type":"featured","language_code":"kk","title":"Астана қаласының Бас жоспары","summary":"Астана қаласының Бас жоспары (толық атауы \"Астана қаласының 2030 жылға дейінгі дамуының Бас жоспары\" орыс. Генеральный план развития города Астаны до 2030 ж. қысқаша Генплан г. Астаны) — Астана қаласы тіршілік-тынысының қолайлы ортасын құру және оны орнықты дамыту, экологиялық қауіпсіздігін, табиғи және мәдени мұраларын сақтау мақсатында жасалған қаланың сәулет-құрылыс жоспары. Бұл жоба Қазақстанның президенті Нұрсұлтан Назарбаевтың қолдауымен іске асып жатыр.\nҚаланың сәулеттік тұжырымдамасын әзірлеуде Президент Нұрсұлтан Назарбаевтың қалаға еуропалық келбет беру идеясы ескерілді.\n«Астана қаланың Бас жоспарын» жасауға халықаралық бай­қау жарияланып, байқау нәтижесінде жапон сәулетшісі Кишо Курокаваның (жапон. 黒川 紀章) арнайы жасаған жобасы қабылданды.\nАстана символы - Бәйтерек Норман Фостердің қолтаңбасы.\nЖоба барысында жүзеге асқан «Бейбітшілік және келісім сарайының» мен «Хан шатыр» ғимараттарының бірегей сәулеттік жобалары итальяндық Манфреди Николеттидің туындылары.","url":"https://kk.wikipedia.org/wiki/%D0%90%D1%81%D1%82%D0%B0%D0%BD%D0%B0_%D2%9B%D0%B0%D0%BB%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D0%91%D0%B0%D1%81_%D0%B6%D0%BE%D1%81%D0%BF%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/4/45/%D0%90%D1%81%D1%82%D0%B0%D0%BD%D0%B0_%D2%9B%D0%B0%D0%BB%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D0%91%D0%B0%D1%81_%D0%B6%D0%BE%D1%81%D0%BF%D0%B0%D1%80%D1%8B_%D2%93%D1%8B%D0%BB%D1%8B%D0%BC%D0%B8_%D0%B7%D0%B5%D1%80%D1%82%D1%82%D0%B5%D1%83-%D0%B6%D0%BE%D0%B1%D0%B0%D0%BB%D0%B0%D1%83_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%D1%8B_%D2%93%D0%B8%D0%BC%D0%B0%D1%80%D0%B0%D1%82%D1%8B.JPG/150px-%D0%90%D1%81%D1%82%D0%B0%D0%BD%D0%B0_%D2%9B%D0%B0%D0%BB%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D0%91%D0%B0%D1%81_%D0%B6%D0%BE%D1%81%D0%BF%D0%B0%D1%80%D1%8B_%D2%93%D1%8B%D0%BB%D1%8B%D0%BC%D0%B8_%D0%B7%D0%B5%D1%80%D1%82%D1%82%D0%B5%D1%83-%D0%B6%D0%BE%D0%B1%D0%B0%D0%BB%D0%B0%D1%83_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%D1%8B_%D2%93%D0%B8%D0%BC%D0%B0%D1%80%D0%B0%D1%82%D1%8B.JPG"},{"id":"21442","type":"featured","language_code":"kk","title":"АИВ/ЖИТС","summary":"Адамның иммунтапшылық вирусы инфекциясы және жұқтырылған иммунтапшылығының синдромы (АИВ/ЖИТС) — адамның иммунтапшылық вирусы (АИВ) қоздырған инфекцияның организмге әсерінен дамитын дертті жағдай. Инфекция жұқтырған адамда ешбір ауру белгілері байқалмауы не қысқа мерзімді тұмау тәрізді синдром белгілері пайда болуы мүмкін. Әдетте, инфекцияның симптомсыз кезеңі ұзаққа созылады. Ауру үдеген жағдайда адамның иммунды жүйесі әлсіреп, туберкулез секілді көп кездесетін, сондай-ақ иммунитет қызметі қалыпты адамдарда бола бермейтін оппортунис инфекциялар мен ісіктер пайда болуы мүмкін. Инфекцияның аталған кеш белгілерінің жиынтығын жүре пайда болған иммунитет тапшылығы синдромы (ЖИТС) деп атайды. Әдетте, бұл саты адамның өте қатты жүдеуімен қатар жүреді.АИВ бірінші кезекте қорғаусыз секс (анал және орал сексі кезінде де қан, былазық, шәует, қынап шырышы арқылы), жұқтырылған қан құю, теріасты инъекцияға арналған ине арқылы, сондай-ақ жүктілік, босану не емізу кезінде анадан балаға беріле алады. Вирус сілекей, тер, жас секілді дене сұйықтығы арқылы адамнан адамға берілмейді.Алдын алу шаралары: қорғаулы секс, ине алмасу бастамасы (қолданылған инені жаңасына тегін алмастыру), жұқтырғандарды емдеу, жұқтыруға дейінгі және кейінгі профилактика және ерлерді сүндеттеу. Аурудан толық айықтыратын дәрі не вакцина жоқ; десе де, антиретровирусты терапия ауру ағымын баяулатып, өмір сүрудің әдеттегі ұзақтығына әкелуі мүмкін. Диагноз қойылған сәттен бастап, емдеуді бастау ұсынылады. Ауру жұқтырған адам емделмесе, шамамен 11 жыл өмір сүреді. Анасына да, балаға да антиретровирусты терапия жүргізу арқылы нәрестеде аурудың дамуын алдын алуға болады.2018 жылы әлемде шамамен 37,9 миллион адамның статусы — АИВ – оң болып, оның 770 000 қайтыс болған. Жұқтырғандардың 20,6 миллионға жуығы Африканың шығысы мен оңтүстігінде тұрады. ЖИТС анықталғаннан бастап (XX ғасырдың 80 жылдары), 2018 жылға дейін бұл аурудан 32 миллион адам көз жұмды. 2019 жылғы дерек бойынша Қазақстанда 24 мыңнан астам адам АИВ жұқтырған. АИВ/ЖИТС — пандемия, яғни өте ауқымды аймаққа белсенді түрде таралуда. АИВ алғаш рет XIX ғасыр соңында не XX ғасыр басында, Орталық-батыс Африкада пайда болған деген болжам бар. ЖИТСті алғашқы болып, 1981 жылы АҚШ Ауруды бақылау және болдырмау орталықтары (ағылш. Centers for Disease Control and Prevention, CDC) анықтаған, ал оның себебі — АИВ жұқпасы екені онжылдықтың басында мәлім болған.АИВ/ЖИТС қоғамға дерт ретінде де, дискриминация түрі ретінде де үлкен ықпалын тигізді. Сондай-ақ аурудың экономикаға да ықпалы аз емес. АИВ/ЖИТС жайлы \"ауру күнделікті тұрмыстық қарым-қатынаста берілуі мүмкін\" деген секілді жаңсақ түсініктер де өте көп. Католик шіркеуі үрпекқапты аурудан сақтану үшін пайдалануды қолдамайтыны белгілі, сондықтан бұл ауру осы секілді көптеген дінге қатысты дау-дамайға да арқау болып отыр. 1980 жылдары анықталғаннан бері АИВ/ЖИТС әлем медицинасы мен саясатының назарын өзіне аударып, үлкен қаржыландыруды талап етуде.","url":"https://kk.wikipedia.org/wiki/%D0%90%D0%98%D0%92/%D0%96%D0%98%D0%A2%D0%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Red_Ribbon.svg/150px-Red_Ribbon.svg.png"},{"id":"27918","type":"featured","language_code":"kk","title":"Жұлдыз","summary":"‎\n\nЖұлдыз, кейде тұрақты жұлдыз, (лат. stella немесе astrum; астрономиядағы белгісі: ✱) — массасы ерекше ауыр, өзегіндегі термоядролық реакция арқылы айналасына тұрақты жарық шығаратын, плазмалық газ және плазма күйдегі аспан денесі. Жұлдыздарды арнаулы түрде Жұлдыз астрономиясы ғылымы зерттейді.\nӘдетте қазақ тілінде жұлдыз сөзі кең мағынада қолданылады: барлық аспан денелерін (күн, ай, Марс, Шолпан, құйрықты жұлдыздар т.б.) жай тілмен жұлдыз деп бірдей атай береді. Дегенмен, ғылыми арнаулы мағынада жұлдыз тек Күн секілді, сүмбіле, темірқазық, жетіқарақшы, үркер секілді, қосаржұлдыз, үйіржұлдыз,  ғаламатжұлдыз секілді өзінен жарық шығаратын алып аспан денелеріне қаратылады.\nАстрономдар жұлдыздардың спектрін, жарық шамасын, кеңістіктегі қозғалысын өлшеу арқылы оның салмағын, жасын, құрамындағы металл мөлшерін және басқа да қасиеттерін таниды. Жұлдыздың жалпы сапасы оның өзгерісі мен кейінгі тағдырының маңызды көрсеткіші. Басқа қасиеттері, мысалы диаметрі, өз осьінде айналуы, қозғалысы мен температурасы қатарлылар оның тарихи өзгерісі барысында ұқсамайды. Жұлдыз температурасының жарық шамасына байланысты суреті әдетте \"HR диаграммасы\" деп аталады. Ол арқылы жұлдыздың жасы мен өзгеріс сатысы айқындалады.\nЖұлдыз негізгі уақытын өзегіндегі термоядролық реакция арқылы айналасына жарық шашуымен өткізеді. Өзегіндегі термоядролық реакция өзектің шетіне дейін жоғары энергия бөліп шығарады, сосын оны сыртқы әлемге радиация болып шашырайды.\nСутегі мен гелийден ауыр элементтер термоядролық реакциядан пайда болады. Жұлдыздар негізінен сутегіні негіз еткен күйде пайда болады және гелий мен аз мөлшерде ауыр элементтердің сығылуынан құралады. Өзегінде жеткілікті тығыздық болса, кейбір сутегі термоядролық реакция барысында тұрақты түрде гелийге айналады (мысалы, Күнде 4 атом сутегі 1 атом гелийге айналудан біз тұтынатын жылу мен жарық қалыптасады). Жұлдыздың ішіндегі артық энергия радиацияланып сыртқа шығып кетеді. Жұлдыз ішкі гравитация әсерінде өз салмағының жеміріп жібермеуіне (өз өзегіне бірақ құйылып, шөгіп кетпеуге де, айналасына шашырап тозып кетпеуге де) қол жеткізеді.\nЖұлдыздың өзегіндегі сутегі отыны таусылса салмағы күн салмағының 0,5 есесінен кем болмаса, онда ол өсіп Алып қызыл жұлдызға айналады. Кейбір жағдайда оның өзегінде тіпті де ауыр атомдар отынға айналып қайта жана бастауы мүмкін. Мұндай жұлдыздар ақыры ықшамдалып, ғарыштағы материялық денеге айналады, басқаларға қосылады, немесе жаңа элементтер пайда болу сатысына өтеді..\nЖұлдыздар ғарышқа біркелкі шашылған емес. Олардың көбі тартылыс күш әсерінде ұйысып екіден көп қосаржұлдыздарға біріксе, тіпті неше миллиард жұлдыздар топтасып алып үйіржұлдыздарға айналады. Екі жұлдыздың орбитасы оларды жақындатқанда олардағы өзгеріс тездейді. Мысалы, Ақ ергежейлі жұлдыз өзінің серік жұлдызына жақындағанда оның газдарын өзіне сіміріп, жаңа жұлдыз болып жарқырайды.\nЖұлдыздар әлемі өте әр алуан. Кейбір жұлдыздар Күннен мың есе үлкен (көлемі бойынша) әрі жарығырақ болып келсе (алып жұлдыздар), ал кейбіреуінің мөлшері мен шығаратын жарығының энергиясы Күннен әлдеқайда аз болып (ергежейлі жұлдыздар) келеді. Жұлдыздардың жарқырауы да түрліше болады. Алтын Балық шоқжұлдызының S жұлдызы Күннен 400 мың есе артық жарқырайды.\nКүн өзінің барлық белгілері жағынан қатардағы жұлдыз болып саналады. Көптеген жұлдыздарды күн секілді ғаламшарлық жүйеден тұрады деп санауға толық негіз бар. Жұлдыздар өте алыс қашықтықта орналасқандықтан, олардың серіктері ең күшті телескоппен де көрінбейді. Оларды анықтау үшін зерттеудің нәзік әдістер қолданып, бірнеше ондаған жылдар бойы ұқыпты бақылау мен күрделі есептеулер жүргізу қажет. Жұлдыз спектріне талдау жасау арқылы да жұлдыздың ғаламшар серігі бар-жоғы анықталады.","url":"https://kk.wikipedia.org/wiki/%D0%96%D2%B1%D0%BB%D0%B4%D1%8B%D0%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Starsinthesky.jpg/150px-Starsinthesky.jpg"},{"id":"3582","type":"featured","language_code":"kk","title":"Техас","summary":"Техас (ағылш. Texas, /ˈtɛksəs/) — АҚШ-тың оңтүстігіндегі, халық саны және жер көлемі бойынша екінші орындағы штат; құрлық штаттарының арасында ең үлкен жер аумағына ие. Атауы Каддо тіліндегі «Tejas» — “достар” яки “одақтастар” деген сөзге негізделген. Техас Америка Құрама Штаттарының оңтүстік-орталығында  орналасқан, оңтүстігінен Мексикамен, батысынан Жаңа Мексикамен, солтүстігінде Оклахомамен, солтүстік-шығысында Арканзаспен, шығысынан Луизиана штаттарымен шектеседі. Техастың жер көлемі 268,820 шаршы миль (696,200 шаршы километр), халқының саны 25,1 миллион адамды құрайды.","url":"https://kk.wikipedia.org/wiki/%D0%A2%D0%B5%D1%85%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Flag_of_Texas.svg/150px-Flag_of_Texas.svg.png"},{"id":"4301","type":"featured","language_code":"kk","title":"Құран","summary":"Құран немесе Құран Кәрім (араб.: القرآن‎, al-qurʾān, [qurˈʔaːn]) — Ислам дінінің негізгі киелі кітап болып саналады. Мұсылмандар оның Мұхаммед пайғамбарға ﷺ ақиқатты баян ету үшін түсірілгендігіне, адамзатқа одан үзілместен жеткен Аллаһтың сөзі екендігіне сеніп, иман келтіреді. Оны оқу (тиләуәт) арқылы Аллаһқа құлшылық қылады. Құран Тәурат пен Інжілден кейінгі аспандық кітап ретінде және араб тіліндегі кітаптардың ішінде шешендік тұрғысынан ең байы саналады. Құран уахидың түскен жері мен уақытына байланысты меккелік және мединелік боп бөлінген 114 сүреден тұрады.\nМұсылмандар Құран Мұхаммед пайғамбар ﷺ 40 жасқа жеткеннен бастап өліміне шейін (632 жыл/11 һ.ж.) 23 жыл бойы Аллаһ тарапынан Жәбірейіл періште арқылы түсірілгеніне сенеді. Сонымен қоса мұсылмандар Құранның сахабалармен дәлме-дәл сақталғанына, оның аяттарының анық және баяндалған екендігіне, оның барлық замандағы күллі адамзатқа уағыз ретінде жіберілгеніне сенеді.\nМұхаммед пайғамбардың ﷺ өлімінен кейін Құран әділетті халифа Әбу Бәкр әс-Сиддиқпен Омар ибн әл-Хаттабтың ұсынысына сәйкес бір нұсқаға жиналады. Екінші халифа болған Омардың өлімінен кейін Құранның бұл нұсқасы иман келтіргендердің анасы Хафса бинт Омарда сақтаулы қалды. Бұл жағдай үшінші халифа Осман ибн Аффанның мұсылмандардың Құран оқудағы түрлі диалекттердің себебінен болған қайшылықтарын көргенге дейін жалғасады. Осман Хафсадан Құрайыш диалектіне сәйкес жазылған нұсқаны ортақ үлгі болу үшін сұрап алып, көшірмелерін жасауды, оған сәйкес емес нұсқаларды жоюды әмір етеді. Османның бұл жинақтаған Құранның нұсқасы халифат аумағына таратылып, ол бір нұсқасын өзіне қалдырады. Бұл нұсқа Османның мусхафы (Құранның экземплярын «мусхаф» деп атайды) аталып кетті. Зерттеушілер Осман жинаған Құранның нұсқасы Әбу Бәкр жинаған нұсқаға толығымен сәйкес санайды.","url":"https://kk.wikipedia.org/wiki/%D2%9A%D2%B1%D1%80%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/FirstSurahKoran.jpg/150px-FirstSurahKoran.jpg"},{"id":"491889","type":"featured","language_code":"kk","title":"II Елизабет","summary":"ІІ Елизабет (ағылш. Elizabeth ІІ), толық аты-жөні — Елизабет Александра Мария (ағылш. Elizabeth Alexandra Mary; 21 сәуір 1926 жыл, Лондон – 8 қыркүйек 2022 жыл, Балморал қамалы, Шотландия) — 1952 жыл мен 2022 жыл аралығында Ұлыбритания патшайымы, 70 жыл және 214 күн билік еткен Елизабет ел тарихындағы ең ұзақ билік еткен монарх және әлем тарихындағы ең ұзақ билік құрған әйел монарх болды.\nПатшайым II Елизабет Виндзор әулетінен шыққан. Таққа 1952 жылдың 6 ақпанында, яғни 25 жасында, әкесі VI Джорджтың өлімінен кейін отырды. Таққа отырғанда II Елизабет 32 тәуелсіз мемлекеттің патшайымы болған және өмірінің соңына қарай бұл сан 11 ел болып азайды, Ұлттар достастығының төрайымы және Англия шіркеуінің басшысы, Ұлыбританияның қарулы күштерінің Жоғарғы Бас қолбасшысының қызметін атқарды.\nЕлизабет ханшайымның басқару кезеңінде британия монархиясы үшін көптеген тарихи оқиғалар орын алды: Британ империясының ыдырап, Ұлттар достастығының құрылғандығын айқындайтын — деколонизация үрдісі аяқталды.","url":"https://kk.wikipedia.org/wiki/II_%D0%95%D0%BB%D0%B8%D0%B7%D0%B0%D0%B1%D0%B5%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Queen_Elizabeth_II_official_portrait_for_1959_tour_%28retouched%29_%28cropped%29_%283-to-4_aspect_ratio%29.jpg/150px-Queen_Elizabeth_II_official_portrait_for_1959_tour_%28retouched%29_%28cropped%29_%283-to-4_aspect_ratio%29.jpg"},{"id":"5846","type":"featured","language_code":"kk","title":"Корея Республикасы","summary":"Корея Республикасы (кор. 대한민국?, 大韓民國? Тэханмингук), бұрын Корей Республикасы деп аталған, ресми бекітілген қысқартылған атауы Корея (кор. 한국?, 韓國? Хангук немесе кор. 대한?, 大韓? Тэхан, таңғы балғындық елі) — Корей түбегінде орналасқан Шығыс Азиядағы мемлекет. Астанасы — Сеул. БАҚ өкілдері жиі қолданатын, мемлекеттің бейресми атауы — Оңтүстік Корея.\nКорей мемлекеттілігі біздің дәуірімізге дейінгі 3-4 ғасырлардан басталады. Екінші дүниежүзілік соғыстың нәтижесі бойынша Корея бұрын Жапония империясының қол астында болған кезде КСРО-ның қарамағына өткен солтүстік бөлікке, ал оңтүстік бөлігі АҚШ-тың қарамағына бөлінді. Корея Республикасы 1948 жылы 15 тамызда Америка аймағында құрылды, содан кейін 9 қыркүйекте Кеңес Халықтық Демократиялық Республикасы деп жарияланды. Кейінгі Корей соғысы (1950-1953) елдің бөлінуін нығайтты.","url":"https://kk.wikipedia.org/wiki/%D0%9A%D0%BE%D1%80%D0%B5%D1%8F_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Flag_of_South_Korea.svg/150px-Flag_of_South_Korea.svg.png"},{"id":"6836","type":"featured","language_code":"kk","title":"Жер","summary":"Жер — Күннен әрі қарай санағанда үшінші ғаламшар және тіршілігі табылған жалғыз астрономиялық нысан. Радиометриялық талдау мен басқа айғақтар бойынша, Жер 4,5 миллиардтан астам жыл бұрын қалыптасты. Оның гравитациялық өрісі ғарыштағы басқа нысандармен, әсіресе Күн мен табиғи серігі Аймен әрекеттеседі. Орбита бойымен 365,25 шақты күн ішінде Күнді бір рет айналып шығады.\nЖердің айналу осі өз орбиталық жазықтығына қатысты алғанда көлбегендігі жыл мезгілдерін тудырады. Гравитациялық өрісінің Аймен әрекеттесуі судың толысуы мен қайтуына себеп болып табылады. Және де ол әрекеттесу Жерді өз осіне тұрақтандырып, айналуын бірте-бірте баяулатады. Жер Күн жүйесіндегі ғаламшарлардың ең тығызы және 4 Жер тәрізді ғаламшардың бірі болып саналады.\nСыртқы қабаты (литосферасы) Жер бетімен жылжып жүретін бірнеше қатты тектоникалық (литосфералық) тақтаға бөлінеді. Бетінің 29 шақты пайызы құрлықтар мен аралдардан тұрады, қалған ~71%-ын су (көбінесе мұхиттар, бірақ олармен бірге өзендер, көлдер және басқа тұщы су да) алады. Жердегі судың барлығы гидросфераны құрайды. Полюстік аймақтарының көбін мұз, соның ішінде Антарктикалық мұз қалқан мен Арктикадағы теңіз мұзы, қаптаған. Белсенді ішкі бөлігі қатты темір субъядро, Жердің магниттік өрісін тудыратын сұйық сыртқы ядро және тақта жылжытатын конвекциялы мантиядан тұрады.\nЖер тарихының бірінші миллиард жылында, мұхитта қалыптасқан тіршілік Жер атмосферасы мен бетіне әсер еткендігінің нәтижесінде анаэробтық және соңыра аэробтық организмдер әр жаққа таралды. Кейбір геологиялық айғақтар бойынша, тіршілік 4,1 млрд жыл бұрын пайда болғаны ықтимал. Сол кезден бері Жер мен Күн арасындағы қашықтық, олардың физикалық қасиеттері, геологиялық тарихы және тағы неше түрлі фактор тіршілікке эволюциялау мен өркендеуге мүмкіндік берді. Жердегі тіршіліктің тарихында биоалуантүрлілік көптеген рет кеңею кезеңдері арқылы өтіп, кейде ағзалардың жаппай қырылғанынан төмендеген еді. Жерде әлдеқашан өмір сүрген түрлердің бәрі 99%-ынан астам бөлігі қазіргі кезде қырылған. Бүгінгі түрлер санын есептеулері әртүрлі; түрлердің көбі тіпті сипатталған да жоқ. Жерде өмір сүретін 8 миллиард шақты адам оның биосферасы мен табиғи қорларына тәуелді болып, ол арқасында өмір сүреді.","url":"https://kk.wikipedia.org/wiki/%D0%96%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"7705","type":"featured","language_code":"kk","title":"Қазақстан географиясы","summary":"Қазақстан Республикасы Еуразия құрлығының орталық бөлігінде орналасқан. Республиканың жерінің ауданы — 2 727 300 км². Жер шарының халық мекендеген кұрлық бөлігінің 2%-ы және Еуразия ауданының 5%-ы елдің үлесіне тиеді. Аумағының өлшемі жөнінен ол әлем елдерінің алғашқы ондығына кіреді және ішкі құрлықтық мемлекеттердің ең ірісі болып саналады. Жерінің көлемі жөнінен дүние жүзінде 9-шы орын алады. Жалпы аумағы бүкіл жер шары көлемінің 2%-ын, Азияның 6,1 %-ын құрайды. Еуразия құрлығында Ресей, Үндістан, Қытайдан кейін төртінші орында, ал ТМД елдерінің ішінде Ресейден кейін екінші орында тұр.","url":"https://kk.wikipedia.org/wiki/%D2%9A%D0%B0%D0%B7%D0%B0%D2%9B%D1%81%D1%82%D0%B0%D0%BD_%D0%B3%D0%B5%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Kazakhstan_in_its_region.svg/150px-Kazakhstan_in_its_region.svg.png"}]