[{"id":"11514","type":"good","language_code":"kk","title":"Аристотель","summary":"Аристотель (көне грекше: Ἀριστοτέλης; б. з. б. 384 ж., Стагира (Орталық Македония), Колхида түбегі — б.з.б. 322 ж. 7 наурыз, Халқида, Еубея аралы) — ежелгі грек философы, Платонның шәкірті, Ескендір Зұлқарнайынның (Ұлы Ескендір) ұстазы, «адамзаттың бірінші ұстазы» деген құрметті атаққа ие.\nОл ғылым мен парасаттың көптеген тақырыптарын жүйелі әрі жан-жақтылы зерделеп, жаратылыс пен өмірдің түрлі құбылыстарына ғылыми зерттеулер жасап, артына сүбелі еңбектер жазып қалдырды. Аристотель ғылымның көптеген саласының алғашқы негізін қалады, олардың арасында физика, метафизика, поэтика, театр, музыка, логика, риторика (шешендік өнері), саясат, этика, эстетика, биология, зоология және экономика қатарлылар айрықша аталады. Ол қалдырған пәлсапалық пайым жүйесі мен ғылыми зерттеу дәстүрі кейінгі діни мәдениеттерге, шығыс-батыс өркениетіне айрықша ықпал етті. Қазақтың ұлы ойшылы Абай Құнанбайұлы өзінің «Ескендір» поэмасында Ескендірдің көзтоймастығына салыстырмалы Аристотельдің ғажайып даналығын айқын сипаттайды.\nСократ, Платон, Аристотель үштігі ежелгі Грек философиясының шыңы ретінде айырықша құрметпен аталады.\nАристотель ең алғаш этика, эстетика, логика, ғылым, саясат және метафизика сияқты мәселелерді толық қамтитын жан-жақты пәлсапалық жүйені құрды.\nАристотельдің түрлі физикалық көзқарастары ортағасырлық ғылымның қалыптасуына терең әсер етіп, ренессанс дәуіріне дейін созылды. Бірақ кейін ол Ньютон физикасына орын берді.\nОның алты кітаптан тұратын «Органоны» ойлау әдісін қарастыратын логиканы тұңғыш рет пәлсапалық деңгейге көтерді. Оның еңбектерінде ең алғашқы логикалық зерттеулер жасалған, соның негізінде ХІХ-шы ғасырда формалды логика ғылымы қалыптасты.\nАристотельдің метафизикалық ілімі иудаизмге және Түркілер философиясына зор ықпал етті. Ал оның мәсіхшілік пәлсапаға әсері, әсіресе Шығыс Ортодокс шіркеуінің пәлсапасына және Рим-Католик шіркеуінің схоластика мектебіне ықпалы қазірге дейін жалғасып келе жатыр. Аристотель этикасы — Ниқомах этикасы деп те аталады, қазіргі заманға дейін айтарлықтай маңызға ие. Дегенмен ұлы ойшылдың барлық мұрасы түгел айқындалды деуге болмайды, Аристотель пәлсапасының түрлі қырлары әлі де терең зерттелу үстінде.\nБиология ғылымдарында ол жасаған кейбір зерттеулердің дұрыстығы тек  ХІХ ғ. ғана расталды. Аристотель - Гиппократтың шәкірті, пәлсапа ілімінің бірінші ұстазы ретінде сол кездегі басқа да ойшыл ғалымдармен қатар барлық ғылымдардың, оның ішінде морфологияның дамуына да зор үлес қосты. Аристотель салыстыру әдіснамасын пайдалана отырып, жануарлардың 500-ден аса түрлерінің дене құрылысын зерттеу жасап, морфологиялық ғылыми тұжырымдар туғызды. Аристотель жануарлар денесінің еркін қозғалысын мидың басқаратынын, сүйекқаптың маңызын, жүрек пен қан тамырлар байланысын дұрыс түсініп, жүйкені басқа мүшелерден ажырата білді. Аристотель өзінің ғылыми еңбектерімен салыстырмалы анатомияның, зоологияның және эмбриологияның негізін қалаған болатын.\nАристотель Түркі-Парсы ғалымдарына да жете таныс болды. Көптеген шығармалары орта ғасырда араб тіліне аударылды. Түркі-парсыдан шыққан Шығыс ойшылдары Әл-Кинди, Әл-Фараби, Ибн-Сина, Ибн-Рушд қатарлы Аристотель танушы, Аристотель ілімін жалғастырушы ойшылдар шығыс перипатетиктері Аристотельді зерттеу мен ғаламды пәлсапалық және ғылыми тануды қатар жалғастырды. Аристотель құрметтеліп «Бірінші Ұстаз» (\"The First Teacher\" المعلم الأول) деп дәріптелді. Ал, екінші ұстаз — түркі-қыпшақ ойшылы Әл-Фараби болатын.\nАристотель кезінде көптеген өте көркем шығармалар мен диалогтар (Цицерон оның әдеби стилін «алтын өзен» деп атаған) жазса да, оның жазбаларының көпшілігі бізге дейін жетпеген. Оның кейбір еңбектері біресе табылып, біресе қайта жоғалып отырды. Кейбір пайымдаулар бойынша, оның жазбаларының тек бестен бірі ғана сақталған. Қазіргі өлшем бойынша, Аристотельдің шамамен 3000 беттей еңбегі сақталған, олар әлемнің көптеген тілдеріне аударылды. Қазақ тілінде Мәдени мұра бағдарламасы бойынша оның Метафизика, Этика секілді еңбектері аударылды.","url":"https://kk.wikipedia.org/wiki/%D0%90%D1%80%D0%B8%D1%81%D1%82%D0%BE%D1%82%D0%B5%D0%BB%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Aristotle_Altemps_Inv8575.jpg/150px-Aristotle_Altemps_Inv8575.jpg"},{"id":"14769","type":"good","language_code":"kk","title":"География","summary":"География (гр. γεωγραφία, «жерді сипаттау» деген мағына береді: гр. γαία — «Жер» және гр. γράφειν — «сипаттап жазу», «суреттеу») — жер беті табиғаты туралы, халықтар мен олардың шаруашылық іс-әрекеттерін зерттейтін ғылым: \n\nЖердің географиялық қабығын зерттейтін ғылымдар кешені. Географиялық ғылымдардың зерттеу нысандары: геосфера (биосфера, атмосфера, литосфера, гидросфера және жер қабаты) және геожүйелерді (ландшафтты, табиғи аймақтарды, биогеоценозды т.б.)\nбелгілі бір территорияның аймақтың, нысанның, құбылыстың немесе процестің уақыт пен кеңістікке байланысты ерекшеліктері туралы білім жиынтығы (мысалы, мұхиттар мен құрлықтар географиясы, Қазақстан географиясы, дала географиясы, әлеуметтік география, тарихи география).Географияның зерттеу нысаны - әр түрлі дәрежедегі географиялық орта компоненттерінің орналасуы мен өзара әрекеттесу заңдары мен заңдылықтары болып табылады. Зертеу нысанының күрделілігіне және кеңдігіне байланысты география пәні ортақ географиялық ғылымдар жүйесін құрайтын бірнеше мамандандырылған (салалық) ғылым түрлеріне бөлінеді.  Олардың ішінде ерекше аталатындар: жаратылыстану география ғылымдары (физикалық география, жердің географикалық қабықтарын тану ғылымы, тoпырақтану, климатология, гляциология, гидрология, океанология, палеография) және қоғамдық географиялық ғылымдар (әлеуметтік-экономикалық география, тарихи география). Кейде географиялық картографияны да жеке ғылым ретінде бөліп айтады.Географиялық зерттеулердің басты міндеті — табиғат ресурстары мен жағдайларын жан-жақты зерттеу, оларды тиімді пайдаланудың, өндіргіш күштерді орналастыру мен дамытудың, табиғатты қорғаудың және қалпына келтірудің ғылыми негіздерін жасау.","url":"https://kk.wikipedia.org/wiki/%D0%93%D0%B5%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/World_map_2004_CIA_large_1.7m_whitespace_removed.jpg/150px-World_map_2004_CIA_large_1.7m_whitespace_removed.jpg"},{"id":"16950","type":"good","language_code":"kk","title":"Тынық мұхит","summary":"Тынық мұхит — көлемі мен тереңдігі жағынан ең үлкен мұхит. Батысында Еуразия мен Аустралия, шығысында Солтүстік және Оңтүстік Америка, оңтүстігінде Антарктида құрлықтарымен шекаралас.\nТынық мұхиты оңтүстігінен солтүстігіне 15,8 мың км, шығысынан батысына 19,5 мың км созылып жатыр. Шекаралас теңіздермен есептегенде 179,7 млн км², орта тереңдігі 3984 м, көлемі 723,7 млн км³ (теңізсіз есептегенде 165,2 млн км², орта тереңдігі 4282 м, көлемі 707,6 млн км³). Тынық мұхитының ең терең жері (әлем мұхиттарының ең терең жері) 10994 м (Мариана шұңғымасы). Тынық мұхитындағы 180-мередиан арқылы тәуліктік сызық өтеді.","url":"https://kk.wikipedia.org/wiki/%D0%A2%D1%8B%D0%BD%D1%8B%D2%9B_%D0%BC%D2%B1%D1%85%D0%B8%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/World_ocean_map.gif/150px-World_ocean_map.gif"},{"id":"171559","type":"good","language_code":"kk","title":"Рио-де-Жанейро","summary":"Рио-де-Жанейро (порт. Rio de Janeiro — қаңтардағы өзен) — Бразилиядағы қала. Рио-де-Жанейро штатының әкімшілік орталығы, 1764 - 1960 жылдары аралығында Бразилияның астанасы. Халқы — 4,781 миллион адам, тұрғындары санынан Бразилиядағы Сан-Паулудан кейін екінші қала (Америкадағы 6-шы, әлемдегі 26-шы). Қаланың лақап атауы — «Ғажайып қала» (порт. Cidade Maravilhosa).\nРио-де-Жанейро ЖІӨ бойынша Бразилиядағы екінші қала (2008 жылы бойынша әлемдегі 30-шы), шамамен $201 миллиард АҚШ долларға бағаланған.\nҚалада көптеген университеттер мен институттар орналасқан. Бразилиядағы ірі ғылыми-зерттеу орталықтарының бірі, 2005 жылдың мәліметі бойынша, ұлттық ғылыми өндірісінің 17% құрайды.\nРио-де-Жанейро — оңтүстік жарты шардағы туристер саны бойынша бірінші орында және өзінің табиғатымен, карнавал тойлануымен, самбасымен, Босса-новамен және жағажайларымен (Барра-да-Тижука, Копакабана, Ипанема және Леблон) танымал. Сондай-ақ, жағажайлардан басқа қаланың ең танымал назар аударарлық орындарының бірі, Корковадо тауында орналасқан Құтқарушы Мәсіх мүсіні ('Cristo Redentor') әлемнің жаңа жеті кереметінің тізіміне енгізілді. Рио Оңтүстік Америкадағы алғаш рет өтетін 2016 жылдың жазғы Олимпиада ойындарын өткізеді. Сонымен қатар, қаланың басты спорттық аренасы - Маракана стадионында 2014 жылдың футбодан әлем чемпионатының финалды матчі өткізіледі. Маракана стадионы әлемдегі ең үлкен стадиондарының бірі болып табылады.","url":"https://kk.wikipedia.org/wiki/%D0%A0%D0%B8%D0%BE-%D0%B4%D0%B5-%D0%96%D0%B0%D0%BD%D0%B5%D0%B9%D1%80%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Rio_Collage.png/150px-Rio_Collage.png"},{"id":"1727","type":"good","language_code":"kk","title":"Абай Құнанбайұлы","summary":"Абай (Ибраһим) Құнанбайұлы (10 тамыз 1845 жыл – 6 шілде 1904 жыл) — ұстаз, ақын, ағартушы, жазба қазақ әдебиетінің, қазақ әдеби тілінің негізін қалаушы, философ, сазгер, аудармашы, саяси қайраткер, либералды көзқарасын исламға дініне таяна отырып, орыс және еуропа мәдениетімен жақындасу арқылы қазақ мәдениетін жаңартуды көздеген реформатор. Абай ақындық шығармаларында қазақ халқының әлеуметтік, қоғамдық, моральдық мәселелерін арқау еткен.Абай Шығыс пен Батыс мәдениетін жетік білген. Бірқатар әлем ойшылдарының еңбектерімен жақсы таныс болған. Философиялық трактаттар стилінде жазылған «Қара сөздері» – тақырып ауқымдылығымен, дүниетанымдық тереңдігімен, саяси-әлеуметтік салмақтылығымен құнды.","url":"https://kk.wikipedia.org/wiki/%D0%90%D0%B1%D0%B0%D0%B9_%D2%9A%D2%B1%D0%BD%D0%B0%D0%BD%D0%B1%D0%B0%D0%B9%D2%B1%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/AbaiPainting.jpg/150px-AbaiPainting.jpg"},{"id":"187858","type":"good","language_code":"kk","title":"Халықаралық ғарыш станциясы","summary":"Халықаралық ғарыш станциясы, қысқаша: ХҒС (ағылш. International Space Station, қысқаша. ISS) - көпмақсатты ғарыш зерттеу кешені ретінде басқарылатын орбитальді станция. ХҒС  барлығы 15 мемлекет - Бельгия, Бразилия, Ұлыбритания, Дания, Испания, Италия, Канада, Нидерланд, Норвегия, Ресей, АҚШ, Франция, Швейцария, Швеция, Жапония қатынасатын бірлескен халықаралық жоба.","url":"https://kk.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BB%D1%8B%D2%9B%D0%B0%D1%80%D0%B0%D0%BB%D1%8B%D2%9B_%D2%93%D0%B0%D1%80%D1%8B%D1%88_%D1%81%D1%82%D0%B0%D0%BD%D1%86%D0%B8%D1%8F%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/STS-133_International_Space_Station_after_undocking_5.jpg/150px-STS-133_International_Space_Station_after_undocking_5.jpg"},{"id":"200926","type":"good","language_code":"kk","title":"Джек Филлипс","summary":"Джек Филлипс немесе Джон Джордж «Джек» Филлипс (ағылш. John George “Jack” Phillips, 11 сәуір 1887 жыл, Фарнкомб, Суррей, Англия — 15 сәуір 1912 жыл, Атлант мұхиты) — «Титаник» бортында болған аға радист және тарихта ең бірінші болып S.O.S. халықаралық құтқару туралы сигналын жіберген оператор.","url":"https://kk.wikipedia.org/wiki/%D0%94%D0%B6%D0%B5%D0%BA_%D0%A4%D0%B8%D0%BB%D0%BB%D0%B8%D0%BF%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Jack_George_Phillips.jpg/150px-Jack_George_Phillips.jpg"},{"id":"3393","type":"good","language_code":"kk","title":"Ақтөбе","summary":"Ақтөбе ( тыңдау) — Батыс Қазақстандағы қала, Ақтөбе облысы мен Ақтөбе қалалық әкімшілігінің орталығы.\nАқтөбе Қазақстанның батысында, Ақтөбе облысының солтүстік бөлігінде орналасқан. Қала ауданы — 297,39 км². 1997 жылы қала әкімшілігінің құзырына бұрынғы Ақтөбе ауданының аумағы өтті. Құрамына Ақтөбе қаласы мен көршілес бес ауылдық округ енген жаңа әкімшілік-аумақтық құрылымның ауданы 2 338 км² тең болды. Қаланың ішімен Елек өзені мен оның тармақтары ағып өтеді, жақын маңда Ақтөбе және Сазды су қоймалары орналасқан. Еуразия құрлығының ішкі бөлігінде, мұхиттардан қашық орналасқандықтан қала климаты континенталды болып келеді.\nАқтөбе Қазақстан қалаларының арасында халық саны бойынша төртінші орында орналасқан, Батыс Қазақстан өңірінің ең ірі қаласы. Халық саны — 497 381 адам (1 қазан 2019).  Ақтөбеде көптеген ұлт өкілдері өмір сүреді. Саны жағынан ең көп таралған ұлттарға қазақтар (76,3 %) мен орыстар (16,89 %) жатады. Негізгі діни топтар — мұсылмандар мен христиандар. Қала әкімшілігіне бағынышты бес ауылдық округте 51 508 адам өмір сүреді. Болашақта 1,3 млн адамды «сыйдыруға» тиіс қалыптасып жатқан Ақтөбе агломерациясының құрамына Ақтөбе маңындағы ондаған елді мекен кіреді.\nҚаланың негізі Ресей империясының қарулы жасағымен Ақтөбе бекінісі (орыс. Ак-Тюбе) ретінде Елек өзенінің сол жағалауында, оң жағынан Қарғалы өзені құятын тұсында қаланды. 1891 жылдың 25 наурызында Ақтөбе Торғай облысының құрамындағы уездік қала мәртебесін иеленіп, орысша атауы Актюбинск болып өзгертілді. Азаматтық соғыс кезінде Ақтөбе Торғай өңірінің революциялық күштерінің орталығына айналды. Қала кезекпен ақтар мен большевиктердің қолына өтті. 1919 жылы қалада біржолата кеңес өкіметі орнады. 1921 жылдан бастап Ақтөбе губерниясының әкімшілік орталығы. 1928 жылы Ақтөбе губерниясы таратылғаннан кейін Ақтөбе округінің орталығы, 1932 жылдан бастап жаңадан құрылған Ақтөбе облысының әкімшілік орталығы. Бүкіл өңір тұрғындары секілді ақтөбеліктер 1920-шы және 1930-шы жылдары орын алған ашаршылықтан жапа шекті. Ұлы Отан соғысы жылдары қалада бірнеше әскери жасақтар құрылып, жау басып алған аймақтардың кәсіпорындары осында көшірілді. 1991 жылы КСРО ыдырағаннан бастап Ақтөбе тәуелсіз Қазақстан Республикасының құрамындағы Ақтөбе облысының орталығы. Қазіргі таңда химия, тамақ және жеңіл өнеркәсібі дамыған Ақтөбе қаласы Қазақстанның ірі индустрия және мәдениет орталықтарының бірі.","url":"https://kk.wikipedia.org/wiki/%D0%90%D2%9B%D1%82%D3%A9%D0%B1%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/f/fb/Aktobe_collage.png/150px-Aktobe_collage.png"},{"id":"484978","type":"good","language_code":"kk","title":"Құран оқылуы","summary":"Құранның оқылуы немесе харф (араб.: حرف‎) деген терминнің анықтамасында мұсылман ғалымдарының арасында үлкен талас бар. Хадистерге сәйкес Құранның жеті «оқылуы» бар. Ибн Хиббанның айтуынша Құранның «харфы» туралы отыз беске жуық пікір бар, ал әл-Қуртуби олардың тек бесеуі туралы айтқан.","url":"https://kk.wikipedia.org/wiki/%D2%9A%D2%B1%D1%80%D0%B0%D0%BD_%D0%BE%D2%9B%D1%8B%D0%BB%D1%83%D1%8B","thumbnail_url":null},{"id":"509278","type":"good","language_code":"kk","title":"Үйде жалғыз қалғанда","summary":"Үйде жалғыз қалғанда (ағылш. Home Alone) — 1990 жылы Джон Хьюздың сценариі бойынша түсірілген америкалық жаңа жылдық комедия. Режиссері - Крис Коламбус. Маколей Калкин фильмде Кевин Маккаллистердің рөлін сомдады. Кевиннің отбасы Парижге жаңа жылдық демалысқа ұшып кетіп, оны үйде қалай жалғыз қалдырып кеткендерін байқамай қалады. Алғашында Кевин үйдегі жалғыздықтан рақаттанады, бірақ кейіннен екі қарақшыға тап болады. Қарақшылар рөлдерін Джо Пеши мен Дэниел Стерн орындады. Сондай-ақ картинаға Джон Херд, Кэтрин О’Хара және тағы басқа актерлар қатысты.\nСыншылар фильм жайлы әртүрлі пікір білдірді. Фильм Солтүстік Америкада шыққан жаңа жылдық комедиялар арасында ең көп кассалық табысқа ие болды. Сонымен қатар фильм АҚШ кинематографиясының тарихындағы ең көп кассалық табысқа ие болған комедия ретінде рекорд орнатқан. Бұл рекорд 2011 жылы «Бас жазу: II-ші бөлім» кинофильмі шыққанға дейін ұсталып тұрған. Картина төрт сиквелдан тұратын франшизаның негізі болды, олардың екеуі ғана тікелей жалғасы болып саналады. Дегенмен «Үйде жалғыз қалғанда 2: Нью-Йоркте жоғалған» фильмінде ғана толықтай бұрынғы актерлық ұжым сақталды. Ал қалған екі сиквел толықтай дербес болып есептеледі.\n1991 жылы фильм «Фильмдегі үздік ән» («Somewhere in my Memory» композициясы) және «Фильмдегі үздік музыка» номинацияларында «Оскар» сыйлығына ұсынылды. «Somewhere in my Memory» композициясы «Визуалды медиадағы үздік ән» номинациясы бойынша «Грэмми» сыйлығына ұсынылды, алайда жеңіске жетпеді. Басты рөлді орындаушы Маколей Калкин «Комедия немесе мюзиклдегі үздік ер адам рөлі» номинациясында «Алтын глобус» сыйлығына ұсынылды.","url":"https://kk.wikipedia.org/wiki/%D2%AE%D0%B9%D0%B4%D0%B5_%D0%B6%D0%B0%D0%BB%D2%93%D1%8B%D0%B7_%D2%9B%D0%B0%D0%BB%D2%93%D0%B0%D0%BD%D0%B4%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/3/3e/%D2%AE%D0%B9%D0%B4%D0%B5_%D0%B6%D0%B0%D0%BB%D2%93%D1%8B%D0%B7_%D2%9B%D0%B0%D0%BB%D2%93%D0%B0%D0%BD%D0%B4%D0%B0.jpg/150px-%D2%AE%D0%B9%D0%B4%D0%B5_%D0%B6%D0%B0%D0%BB%D2%93%D1%8B%D0%B7_%D2%9B%D0%B0%D0%BB%D2%93%D0%B0%D0%BD%D0%B4%D0%B0.jpg"},{"id":"509343","type":"good","language_code":"kk","title":"Корей соғысы","summary":"Корей соғысы (кор. 한국 전쟁) — 1950 жылдың 25 маусымынан 1953 жылдың 27 шілдесіне дейін (дегенмен соғыстың ресми түрде тоқтағаны туралы жарияланған жоқ) созылған Солтүстік Корея мен Оңтүстік Корея арасындағы қақтығыс. Негізінен бұл соғысты қырғи қабақ соғыс кезеңіндегі АҚШ-пен ҚХР және КСРО одақтас елдері арасындағы жанама соғыс деп те атайды.\nСолтүстік коалиция құрамына: Солтүстік Корея және оның қорғаныс күштері: қытай әскері (ҚХР бұл қақтығыста ресми түрде қатыспағандықтан, қытай әскері «қытай халықтық еріктілер» тобына бірікті). Кеңес Одағы да соғысқа ресми түрде қатыспағанымен, ол соғысты қаржыландыруды және қытай әскерлерін жабдықтандыруды өз мойнына алды. Оңтүстік жақтан соғысқа Оңтүстік Корея, АҚШ, Ұлыбритания және басқа да БҰҰ Қарулы күштерінің құрамындағы елдер қатысты.","url":"https://kk.wikipedia.org/wiki/%D0%9A%D0%BE%D1%80%D0%B5%D0%B9_%D1%81%D0%BE%D2%93%D1%8B%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Koreanwarmontage.jpg/150px-Koreanwarmontage.jpg"},{"id":"5123","type":"good","language_code":"kk","title":"Еділ қаған","summary":"Еділ қаған немесе Аттила (көне түркі тілінде Атил, лат. Attila, гр. Ἀττήλας,  туған жылы 400 - 453 жылы қайтыс болған) батыс ғұн тайпалар одағының аты аңызға айналған көсемі. Рейннен Қара теңіздің солтүстігіне дейін варвар тайпаларына өз билігін жүргізген, адамзат тарихында өзіндік орны бар тарихи тұлғаСол кезеңнің оқиғалары туралы тарихи шығармаларда, жылнамаларда және эпикалық туындыларда мәліметтер кездеседі. Сонымен қатар германдықтардың батырлар жырының 18 шығармасында ғұндар мен оның патшасының ұлы iстерi көрiнiс тапқан.\nЕділдің тұсында империя өзінің шарықтау биігіне көтеріледі. Шығыста Кавказға, батыста Рейнге, терістікте даниялық аралдарға, күнгейінде Дунай өзенінне (оң жағалауын қоса) дейінгі жерлерді Ғұндарға бағындырды. 444 жылдан 453 жылы қайтыс болған күніне дейін Еділ жалғыз өзі Ғұндар мемлекетін басқарды.","url":"https://kk.wikipedia.org/wiki/%D0%95%D0%B4%D1%96%D0%BB_%D2%9B%D0%B0%D2%93%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Eugene_Ferdinand_Victor_Delacroix_Attila_fragment.jpg/150px-Eugene_Ferdinand_Victor_Delacroix_Attila_fragment.jpg"},{"id":"526727","type":"good","language_code":"kk","title":"Кот-д’Ивуар","summary":"Кот-д’Ивуар Республикасы, 1986 жылға дейін Піл Сүйегі Жағалауы (фр. République de Côte d'Ivoire [ʁepyˈblik də kot diˈvwaʀ]) — Батыс Африкадағы мемлекет. Батысында Либерия және Гвинея Республикасымен, солтүстігінде Мали, жоғарыда Буркина-Фасо, шығысында Ганамен шектеседі. Францияның отарында болған. Оңтүстігін Гвинея шығанағы шаяды. Астанасы — Ямусукро. 24 департамент, яғни әкімшілік бірліктен құралады. Ресми атауы — француз тілінде жазылып, айтылады.","url":"https://kk.wikipedia.org/wiki/%D0%9A%D0%BE%D1%82-%D0%B4%E2%80%99%D0%98%D0%B2%D1%83%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Flag_of_C%C3%B4te_d%27Ivoire.svg/150px-Flag_of_C%C3%B4te_d%27Ivoire.svg.png"},{"id":"529111","type":"good","language_code":"kk","title":"Квентин Тарантино","summary":"Квентин Джером Тарантино (ағылш. Quentin Jerome Tarantino, оқылуы Куэнтин; 27 наурыз 1963, Ноксвилл, Теннесси) — америкалық кинорежиссёр, сценарийші, кинооператор, актер және кинопродюсер. Кинодағы постмодернизмнің ең көрнекті өкілдерінің бірі. Тарантино 1994 жылы «Қойыртпақ шығарма» (Pulp Fiction) фильмі шыққаннан кейін әлемге әйгілі болды. «Канн кинофестивалінің» «Алтын пальма бұтағы» (1994), «Оскар» (1995, 2013), «Алтын глобус» (1995, 2013),  «BAFTA» (1995, 2013)  және тағы басқа көптенген марапаттарының лауреаты. «The Guardian» журналы оны әлемдегі ең үздік 40 режиссерлердің тізімінде 17 орынға қойды.","url":"https://kk.wikipedia.org/wiki/%D0%9A%D0%B2%D0%B5%D0%BD%D1%82%D0%B8%D0%BD_%D0%A2%D0%B0%D1%80%D0%B0%D0%BD%D1%82%D0%B8%D0%BD%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Quentin_Tarantino_by_Gage_Skidmore.jpg/150px-Quentin_Tarantino_by_Gage_Skidmore.jpg"},{"id":"691413","type":"good","language_code":"kk","title":"Ирландия президенті","summary":"Ирландия президенті (ирл. Uachtarán na hÉireann, ағылш. Presidents of Ireland) — Ирландия Республикасының мемлекеттік басшысы.","url":"https://kk.wikipedia.org/wiki/%D0%98%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F_%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D1%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Flag_of_the_President_of_Ireland.svg/150px-Flag_of_the_President_of_Ireland.svg.png"},{"id":"7159","type":"good","language_code":"kk","title":"Бауыржан Момышұлы","summary":"Бауыржан Момышұлы (24 желтоқсан 1910, Көлбастау – 10 маусым 1982, Алматы) — қазақтың әйгілі әскери қолбасшысы, Ұлы Отан соғысында даңқы шыққан стратег және тактик, жазушы, Кеңес Одағының Батыры, Халық қаһарманы.Батыс майданындағы 16 армияның 316-атқыштар дивизиясындағы (1941 жылдың қарашасынан бастап 8-ші гвардиялық атқыштар дивизиясы) 1073 атқыштар полкінің (1941 жылдың қарашасынан 19 Гвардия полкі) және батальон командирі. Ұлы Отан соғысына генерал-майор И.В. Панфилов басқарған әйгілі дивизиясының құрамында 1941 жылдың қыркүйек айынан бастап  қатысты. Батальон командирі ретінде аға лейтенант Бауыржан Момышұлы Мәскеу үшін шайқаста 207 рет ұрысқа қатысты. 1941 жылдың 16-18 қараша күндері вермахтың Мәскеу бағытында екінші мәрте жасаған жорығы кезінде аға лейтенант Момышұлы басқарған батальон дивизиядан қашықта, Матронино деревнясының жанында Волоколамск тас жолында асқан ерлікпен ұрыс жүргізді. Білікті комбаттың басшылығы арқасында 3 күн бойы фашистер шабуылын тойтарып, батальон үлкен шығынсыз, ұрысқа қабілетті жағдайда қоршаудан шығады.Бауыржан Момышұлы — әскери педагогика мен әскери психологияны байытушы баға жетпес мұра қалдырған дара тұлға. Оның атақ, даңқы, батырлығы А.Бектің «Волоколамск тас жолы» атты кітабында суреттелді. Кітап неміс, чех, еврей, ағылшын, француз, т.б. шет  тілдеріне аударылды. Соғыстан кейін Бауыржан Момышұлы Совет Армиясы Бас штабының Жоғары әскери академиясын бітіреді. Әскери-педагогикалық жұмыспен айналасып, Совет Армиясы әскери академиясында сабақ береді.\nЕл тәуелсіздік алғаннан кейін Қазақстан Республикасының тұңғыш Президенті Н.Назарбаевтың жарлығымен оған «Халық қаһарманы» деген атақ берілді.","url":"https://kk.wikipedia.org/wiki/%D0%91%D0%B0%D1%83%D1%8B%D1%80%D0%B6%D0%B0%D0%BD_%D0%9C%D0%BE%D0%BC%D1%8B%D1%88%D2%B1%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Stamps_of_Kazakhstan%2C_2010-16.jpg/150px-Stamps_of_Kazakhstan%2C_2010-16.jpg"},{"id":"96945","type":"good","language_code":"kk","title":"Facebook","summary":"Facebook ([ˈfeɪsˌbʊk], қаз. Фейсбук; 2021 жылғы 28 қазаннан бастап — Meta) — әлемдегі ең ірі әрі ең танымал әлеуметтік желі.\n2004 жылы Марк Цукерберг өзінің серіктестері Эдуардо Саверин, Дастин Московиц және Крис Хьюзбен біріге отырып Facebook-тың негізін қалаған. Марк Цукерберг 23 жасында өзінің сайтының арқасында әлемдегі ең жас миллиардер болды.\nСайттың алғашқы аты TheFacebook деп аталды және ол тек Гарвард университетiнiң студенттерiне ғана қол жетімді болды, кейінірек Бостонның басқа университеттерінің студенттеріне де жол ашылды, ал содан соң .edu доменіндегі электрондық мекенжайы бар АҚШ-тың кез келген оқу орнындағы студенттер де тіркеле алатын болды. 2006 жылдың қыркүйек айынан бастап 13 жастан асқан электрондық поштасы бар ғаламтор пайдаланушыларына қол жетімді болды. 2013 жылдың наурыз айындағы мәлімет бойынша Facebook-ты пайдаланушылар саны 1,11 миллиардты құрайды, олардың көбісі мобильді құрылғыдардың көмегімен кіреді. Facebook-тың 2009 жылғы қаржы айналымы 700 млн АҚШ доллларын құрады.","url":"https://kk.wikipedia.org/wiki/Facebook","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kk/thumb/5/55/Facebook.png/150px-Facebook.png"}]