[{"id":"1004","type":"featured","language_code":"kn","title":"ಲಾಲ್ ಬಹಾದುರ್ ಶಾಸ್ತ್ರಿ","summary":"ಲಾಲ್ ಬಹಾದುರ್ ಶಾಸ್ತ್ರಿ (ಅಕ್ಟೋಬರ್ ೦೨, ೧೯೦೪ - ಜನವರಿ ೧೧, ೧೯೬೬) ಸ್ವತಂತ್ರ ಭಾರತದ ಎರಡನೇ ಪ್ರಧಾನಿಯಾಗಿದ್ದರು. ಇವರು ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯಕ್ಕೆ ಅವಿರತವಾಗಿ ಹೋರಾಡಿದವರು.","url":"https://kn.wikipedia.org/wiki/%E0%B2%B2%E0%B2%BE%E0%B2%B2%E0%B3%8D_%E0%B2%AC%E0%B2%B9%E0%B2%BE%E0%B2%A6%E0%B3%81%E0%B2%B0%E0%B3%8D_%E0%B2%B6%E0%B2%BE%E0%B2%B8%E0%B3%8D%E0%B2%A4%E0%B3%8D%E0%B2%B0%E0%B2%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kn/b/bb/LalBahadurShastri.jpg"},{"id":"10406","type":"featured","language_code":"kn","title":"ಮಂಗಳ","summary":"ಮಂಗಳ ಎಂಬುದರ ಬಗ್ಗೆ ಈ ಕೆಳಕಂಡ ಲೇಖನಗಳು ಕನ್ನಡ ವಿಕಿಪೀಡಿಯ.ದಲ್ಲಿವೆ.\n\nಮಂಗಳ (ಗ್ರಹ) - ಸೌರಮಂಡಲದಲ್ಲಿನ ಗ್ರಹಗಳಲ್ಲೊಂದು\nಮಂಗಳ (ಚಲನಚಿತ್ರ) - ೧೯೮೯ರಲ್ಲಿ ಬಿಡುಗಡೆಯಾದ ಕನ್ನಡ ಚಲನಚಿತ್ರಗಳಲ್ಲೊಂದು.\nಮಂಗಳ (ವಾರಪತ್ರಿಕೆ) ಕನ್ನಡ ವಾರಪತ್ರಿಕೆ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%AE%E0%B2%82%E0%B2%97%E0%B2%B3","thumbnail_url":null},{"id":"10656","type":"featured","language_code":"kn","title":"ಬ್ರೆಜಿಲ್","summary":"ದಕ್ಷಿಣ ಅಮೇರಿಕದ ಜನಸಂಖ್ಯೆ ಮತ್ತು ವಿಸ್ತೀರ್ಣಗಳ ಆಧಾರದ ಮೇಲೆ ಅತಿ ದೊಡ್ಡ ದೇಶ ಬ್ರೆಜಿಲ್. Brazil ದಕ್ಷಿಣ ಅಮೇರಿಕದ ಮಧ್ಯದಿಂದ ಅಟ್ಲಾಂಟಿಕ್ ಮಹಾಸಾಗರದ ವರೆಗೆ ಹಬ್ಬಿರುವ ಈ ದೇಶ ಯುರುಗ್ವೆ, ಅರ್ಜೆಂಟೀನ, ಪೆರಗ್ವೆ, ಬೊಲಿವಿಯಾ, ಪೆರು, ಕೊಲಂಬಿಯಾ, ವೆನೆಜುವೆಲಾ, ಗಯಾನಾ, ಸುರಿನಾಮ್, ಮತ್ತು ಫ್ರೆಂಚ್ ಗಯಾನಾಗಳ ಜೊತೆ ಗಡಿಯನ್ನು ಹೊಂದಿದೆ. ಈಕ್ವೆಡಾರ್ ಮತ್ತು ಚಿಲಿ ದೇಶಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ದಕ್ಷಿಣ ಅಮೇರಿಕದ ಎಲ್ಲ ದೇಶಗಳ ಜೊತೆಯೂ ಗಡಿಯನ್ನು ಹೊಂದಿದೆ. ತನ್ನ ಬೃಹತ್ ನೈಸರ್ಗಿಕ ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಅಗ್ಗವಾದ ಕಾರ್ಮಿಕರ ದೆಸೆಯಿಂದ ದಕ್ಷಿಣ ಅಮೆರಿಕದ ಅತಿ ಪ್ರಮುಖ ಆರ್ಥಿಕ ಶಕ್ತಿ ಹಾಗೂ ಪ್ರಾದೇಶಿಕ ನಾಯಕತ್ವವಾಗಿ ಬೆಳೆದಿದೆ. ಪೋರ್ಚುಗಲ್ ದೇಶದ ವಸಾಹತು ಆಗಿದ್ದ ಕಾರಣ ಪೋರ್ಚುಗೀಸ್ ಬ್ರೆಜಿಲ್ ದೇಶದ ಅಧಿಕೃತ ಭಾಷೆಯಾಗಿದೆ. ಪ್ರಪಂಚದ ಎರಡನೇ ಅತಿ ದೊಡ್ಡ ಕ್ರೈಸ್ತ ಧರ್ಮೀಯರ ದೇಶವೂ ಇದಾಗಿದೆ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%AC%E0%B3%8D%E0%B2%B0%E0%B3%86%E0%B2%9C%E0%B2%BF%E0%B2%B2%E0%B3%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Brazil.svg/150px-Flag_of_Brazil.svg.png"},{"id":"11991","type":"featured","language_code":"kn","title":"ಚೆರ್ನೊಬಿಲ್ ದುರಂತ","summary":"ಚೆರ್ನೊಬಿಲ್ ದುರಂತವು ಯುಕ್ರೇನ್‌ನ ಪ್ರಿಪ್ಯಟ್ ನಗರದ ಸಮೀಪದ ಚೆರ್ನೊಬಿಲ್ ಅಣು ಸ್ಥಾವರದಲ್ಲಿ ಏಪ್ರಿಲ್ ೨೬, ೧೯೮೬ರಂದು ಉಂಟಾದ ಸ್ಪೋಟ ಮತ್ತದರ ಪರಿಣಾಮವಾಗಿ ಹರಡಿದ ವಿಕಿರಣದಿಂದ ಉಂಟಾದ ಸಾವು-ನೋವು-ನಷ್ಟಗಳನ್ನು ಒಳಗೊಳ್ಳುತ್ತದೆ. ಈ ದುರಂತವು ಅಣುಶಕ್ತಿಯ ಇತಿಹಾಸದಲ್ಲಿ ಅತ್ಯಂತ ಭೀಕರವಾದುದು. ಇದರಿಂದ ಹರಡಿದ ವಿಕಿರಣಾತ್ಮಕ ಪದಾರ್ಥವು ಅಂದಿನ ಇಡೀ ಸೊವಿಯಟ್ ಒಕ್ಕೂಟ ಮತ್ತು ಯುರೋಪ್ ಅಲ್ಲದೆ ಉತ್ತರ ಅಮೇರಿಕದ ಪೂರ್ವಕ್ಕೂ ತಲುಪಿತ್ತು. ಯುಕ್ರೇನ್, ರಷ್ಯಾ ಮತ್ತು ಬೆಲಾರಸ್ ಪ್ರದೇಶಗಳು ತೀವ್ರವಾಗಿ ಕಲುಷಿತಗೊಂಡು ಸುಮಾರು ೩೩೬,೦೦೦ ಜನರ ಪುನರ್ವಸತಿಯನ್ನು ಕೈಗೊಳ್ಳಬೇಕಾಯಿತು.\nಅಂತರರಾಷ್ಟ್ರೀಯ ಅಣುಶಕ್ತಿ ಪ್ರಾಧಿಕಾರದ (IAEA) ಪ್ರಕಾರ ಈ ದುರಂತದ ನೇರ ಪರಿಣಾಮವಾಗಿ ಉಂಟಾದ ಸಾವುಗಳು ೫೬. ಆದರೆ ವಿಕಿರಣದ ಪರಿಣಾಮಗಳು ಅನೇಕ ವರ್ಷಗಳ ನಂತರ ತಲೆದೋರುವುದರಿಂದ ದುರಂತದ ಸಂಪೂರ್ಣ ಪರಿಣಾಮಗಳನ್ನು ನೇರವಾಗಿ ಅಳೆಯಲಾಗುವುದಿಲ್ಲ. ಈಗ ಸ್ವತಂತ್ರ ರಾಷ್ಟ್ರಗಳಾಗಿರುವ ರಷ್ಯಾ, ಯುಕ್ರೇನ್ ಮತ್ತು ಬೆಲಾರಸ್‍ಗಳು ಇನ್ನೂ ಈ ದುರಂತದ ಬೆಲೆಗಳನ್ನು ತೆರುತ್ತಿವೆ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%9A%E0%B3%86%E0%B2%B0%E0%B3%8D%E0%B2%A8%E0%B3%8A%E0%B2%AC%E0%B2%BF%E0%B2%B2%E0%B3%8D_%E0%B2%A6%E0%B3%81%E0%B2%B0%E0%B2%82%E0%B2%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/kn/thumb/1/1b/Chernobyl_Disaster.jpg/150px-Chernobyl_Disaster.jpg"},{"id":"12420","type":"featured","language_code":"kn","title":"ಹತ್ತಿ","summary":"ಹತ್ತಿ ಗಾಸಿಪಿಯಮ್ ಜಾತಿಯ ಗಿಡಗಳ ಬೀಜದ ಸುತ್ತಲು ಬೆಳೆಯುವ ಮೃದು ನಾರು. ಗಾಸಿಪಿಯಮ್ ಗಿಡಗಳು ಅಮೇರಿಕ, ಭಾರತ ಮತ್ತು ಆಫ್ರಿಕಗಳ ಮೂಲದವು. ಆದರೆ ಇಂದು ಪ್ರಪಂಚದಾದ್ಯಂತ ಸಾಗುವಳಿಗೆ, ಮೂಲತಃ ಅಮೇರಿಕ ಖಂಡದ ಗಾಸಿಪಿಯಮ್ ಹಿರ್ಸುಟಮ್ ಮತ್ತು ಗಾಸಿಪಿಯಮ್ ಬಾರ್ಬಡೆನ್ಸ್ ತಳಿಗಳು ಉಪಯೋಗಿಸಲ್ಪಡುತ್ತವೆ. \nಹತ್ತಿಯ ನಾರಿನಿಂದ ಸೆಣೆದ ದಾರದಿಂದ ಮೃದುವಾದ, ಗಾಳಿ ತೂರಬಲ್ಲ ಬಟ್ಟೆ ತಯಾರಿಸಲಾಗುತ್ತದೆ. ಹತ್ತಿ ನಾರು ಪರಿಷ್ಕರಣೆಯ ನಂತರ ಶುದ್ಧ ಸೆಲ್ಲ್ಯುಲೊಸ್ ಮಾತ್ರ ಉಳಿಯುತ್ತದೆ. ಈ ಸೆಲ್ಲ್ಯುಲೊಸ್‍ನ ರಚನೆ ಹತ್ತಿಗೆ ಅದರ ತ್ರಾಣ ಮತ್ತು ಹೀರುವಿಕೆಯನ್ನು ನೀಡುತ್ತದೆ. ಹತ್ತಿ ಪ್ರಪಂಚದಲ್ಲಿ ಬಟ್ಟೆಗಾಗಿ ಅತ್ಯಂತ ಹೇರಳವಾಗಿ ಉಪಯೋಗಿಸಲ್ಪಡುವ ನೈಸರ್ಗಿಕ ಪದಾರ್ಥ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%B9%E0%B2%A4%E0%B3%8D%E0%B2%A4%E0%B2%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/CottonPlant.JPG/150px-CottonPlant.JPG"},{"id":"13461","type":"featured","language_code":"kn","title":"ಆನೆ","summary":"","url":"https://kn.wikipedia.org/wiki/%E0%B2%86%E0%B2%A8%E0%B3%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/African_Bush_Elephant.jpg/150px-African_Bush_Elephant.jpg"},{"id":"1705","type":"featured","language_code":"kn","title":"ಮಹಾಭಾರತ","summary":"ಮಹಾಭಾರತ ಭಾರತದ  ಧಾರ್ಮಿಕ, ತಾತ್ವಿಕ ಹಾಗೂ ಪೌರಾಣಿಕ ಮಹಾಕಾವ್ಯಗಳಲ್ಲಿ ಒಂದು. ಇದು ಹಿಂದೂ ಧರ್ಮದ ಒಂದು ಮುಖ್ಯ ಪಠ್ಯವೂ ಹೌದು. ವಿಶ್ವ ಸಾಹಿತ್ಯದ ಸಾಧನೆಗಳಲ್ಲಿ ಒಂದೆಂದು ಪರಿಗಣಿತವಾಗಿರುವ ಮಹಾಭಾರತ ಭಾರತೀಯ ಜನರ ಮನಸ್ಸಿನಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರಿದೆ. ಸಂಪೂರ್ಣ ಮಹಾಭಾರತ ಒಂದು ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಶ್ಲೋಕಗಳನ್ನು ಒಳಗೊಂಡಿದ್ದು ಗ್ರೀಕ್‍ನ ಜನಪದ ಮಹಾಕಾವ್ಯಗಳಾದ  ಇಲಿಯಡ್ ಮತ್ತು ಒಡಿಸ್ಸಿ - ಎರಡನ್ನೂ ಸೇರಿಸಿದರೂ ಮಹಾಭಾರತದ ಏಳನೇ ಒಂದು ಭಾಗದಷ್ಟು ಮಾತ್ರ ಆಗುತ್ತದೆ. ಮಹಾಭಾರತ ೧೮ಪರ್ವ ಮತ್ತು ೧ಲಕ್ಷ ಶ್ಲೋಕಗಳನ್ನು ಒಳಗೊಂಡ ಅದ್ಭುತ ಮಹಾಕಾವ್ಯವಾಗಿದೆ.\nಮಹಾಭಾರತವು ವ್ಯಾಸ ಮುನಿಶ್ರೇಷ್ಠರಿಂದ ಮೂಲವಾಗಿ ರಚಿಸಲ್ಪಟ್ಟಿದೆ ಎಂದು ನಂಬಲಾಗಿದೆ. ಮಹಾಭಾರತವನ್ನು ಪಂಚಮವೇದವೆಂದು ಕರೆಯಲಾಗಿದೆ. ಶ್ರೀ ಕೃಷ್ಣನಿಂದ ಪಾರ್ಥನಾದ ಅರ್ಜುನನಿಗೆ ಉಪದೇಶಿಸಲ್ಪಟ್ಟ ಮಹಿಮಾನ್ವಿತವಾದ ಭಗವದ್ಗೀತೆಯನ್ನು ಮಹಾಭಾರತದ ಆತ್ಮ (ಅಂತರಾತ್ಮ) ಎನ್ನಲಾಗಿದೆ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%AE%E0%B2%B9%E0%B2%BE%E0%B2%AD%E0%B2%BE%E0%B2%B0%E0%B2%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Kurukshetra.jpg/150px-Kurukshetra.jpg"},{"id":"18045","type":"featured","language_code":"kn","title":"ಹಿಮನದಿ","summary":"ಹಿಮನದಿ ಒಂದು ಬೃಹತ್ ಗಾತ್ರದ ನಿಧಾನವಾಗಿ ಚಲಿಸುವ ಹಿಮಗಡ್ಡೆಯ ರಾಶಿ. ಹಿಮನದಿಯ ರಚನೆಯು ಪದರ ಪದರವಾಗಿ ಸಂಗ್ರಹವಾಗುವ ಹಿಮಪಾತದ ಸಂಕೋಚನದಿಂದ ಉಂಟಾಗುತ್ತದೆ. ಕ್ರಮೇಣ ಈ ಹಿಮರಾಶಿಯು ಬಿರಿದು ಭೂಮಿಯ ಗುರುತ್ವಾಕರ್ಷಣೆ ಮತ್ತು ಅತಿ ಒತ್ತಡದ ಕಾರಣದಿಂದ ಸರಿದು ನೀರಾಗಿ ಹರಿಯತೊಡಗುತ್ತದೆ. ಹಿಮನದಿಯ ಆಂಗ್ಲ ಹೆಸರಾದ ಗ್ಲೇಸಿಯರ್ ಲ್ಯಾಟಿನ್ ಭಾಷೆಯ ಹಿಮ ಎಂಬರ್ಥ ಕೊಡುವ ಗ್ಲೇಸಿಯಾ ಪದದಿಂದ ಬಂದಿದೆ. \nಹಿಮನದಿ ವಿಶ್ವದಲ್ಲಿ ಸಿಹಿನೀರಿನ ಅತಿ ದೊಡ್ಡ ಆಕರವಾಗಿದೆ. ಮಹಾಸಾಗರಗಳ ನಂತರ ಹಿಮನದಿಗಳು ಜಗತ್ತಿನ ಎರಡನೆಯ ಅತಿ ದೊಡ್ಡ ಜಲಸಮೂಹಗಳಾಗಿವೆ. ಧ್ರುವ ಪ್ರದೇಶಗಳ ಬಹುಪಾಲು ಪ್ರದೇಶವನ್ನು ಹಿಮನದಿಗಳು ಆವರಿಸಿವೆ. ಇದಲ್ಲದೆ ಜಗತ್ತಿನ ಎಲ್ಲಾ ಭೂಖಂಡಗಳ ಉನ್ನತ ಪರ್ವತಪ್ರಾಂತ್ಯಗಳಲ್ಲಿ ಸಹ ಹಿಮನದಿಗಳಿವೆ. ಉಷ್ಣವಲಯದಲ್ಲಿ ಮಾತ್ರ ಹಿಮನದಿಗಳು ಅತ್ಯುನ್ನತ ಪರ್ವತ ಪ್ರದೇಶಗಳಿಗೆ ಸೀಮಿತವಾಗಿವೆ. ಹಿಮನದಿಗಳು ಜಗತ್ತಿನ ವಾತಾವರಣ ಮತ್ತು ಹವಾಮಾನದ ಅತಿ ಸೂಕ್ಷ್ಮ ಪರಿವೀಕ್ಷಕಗಳಾಗಿದ್ದು ಸಾಗರಗಳ ನೀರಿನ ಮಟ್ಟದಲ್ಲಿನ ಏರುಪೇರಿನ ನಿಖರ ಸೂಚಕಗಳು ಸಹ ಆಗಿವೆ. ಇಂದು ಜಾಗತಿಕ ತಾಪಮಾನದಲ್ಲಿ ಉಂಟಾಗಿರುವ ಹೆಚ್ಚಳದಿಂದಾಗಿ ಹಿಮನದಿಗಳು ಒಂದೇಸಮನೆ ಕುಗ್ಗುತ್ತಿವೆ. ಒಂದು ಅಧ್ಯಯನದ ಪ್ರಕಾರ ಇನ್ನು ಕೆಲ ದಶಕಗಳಲ್ಲಿ ಹಿಮಾಲಯದ ಎಲ್ಲಾ ಹಿಮನದಿಗಳು ಮಾಯವಾಗಲಿವೆ. ಭಾರತದ ಹಿಮಾಲಯ ಪರ್ವತಪ್ರದೇಶಗಳಲ್ಲಿ ದೊಡ್ಡ ಸಂಖ್ಯೆಯ ಹಿಮನದಿಗಳಿವೆ. ಗಂಗೋತ್ರಿ ಹಿಮನದಿ, ಸಿಯಾಚೆನ್ ಹಿಮನದಿ, ಪಿಂಡಾರಿ ಹಿಮನದಿ ಇವುಗಳಲ್ಲಿ ಹೆಸರಾದವು.","url":"https://kn.wikipedia.org/wiki/%E0%B2%B9%E0%B2%BF%E0%B2%AE%E0%B2%A8%E0%B2%A6%E0%B2%BF","thumbnail_url":null},{"id":"1928","type":"featured","language_code":"kn","title":"ಪುಣೆ","summary":"ಪುಣೆ ಭಾರತದ ಮಹಾರಾಷ್ಟ್ರ ರಾಜ್ಯದ ಒಂದು ಪ್ರಮುಖ ನಗರ. ಮಹಾರಾಷ್ಟ್ರದ ಪಶ್ಚಿಮ ಭಾಗದಲ್ಲಿ, ಮುಳಾ ಮತ್ತು ಮುಠಾ ಎಂಬ ನದಿಗಳ ದಂಡೆಯಲ್ಲಿರುವ ಈ ನಗರವು ಪುಣೆ ಜಿಲ್ಲೆಯ ಜಿಲ್ಲಾ ಕೇಂದ್ರವೂ ಆಗಿದೆ. ಪುಣೆ ಮಹಾರಾಷ್ಟ್ರದ ಎರಡನೆಯ ಹಾಗೂ ಭಾರತದ ಏಳನೆಯ ಅತಿದೊಡ್ಡ ನಗರ. ಅನೇಕ ಪ್ರಸಿದ್ಧ ಶಿಕ್ಷಣ ಹಾಗೂ ಸಂಶೋಧನಾ ಸಂಸ್ಥೆಗಳು ಇಲ್ಲಿರುವ ಕಾರಣ ಇದನ್ನು \" ಪೂರ್ವದ ಆಕ್ಸ್‍ಫರ್ಡ್\" ಎಂದೂ ಕರೆಯಲಾಗುತ್ತದೆ. ಅನೇಕ ವಾಹನ ಹಾಗೂ ಇಂಜಿನಿಯರಿಂಗ್ ಸಂಬಂಧಪಟ್ಟ  ದೊಡ್ಡ ಕೈಗಾರಿಕೆಗಳಿಗೆ ನೆಲೆಯಾಗಿರುವ ಪುಣೆ ದೊಡ್ಡ ಔದ್ಯಮಿಕ ಕೇಂದ್ರವೂ ಹೌದು. ಕಳೆದ ಒಂದೆರಡು ದಶಕಗಳಲ್ಲಿ ಪುಣೆ ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನಕ್ಕೆ ಸಂಬಂಧಪಟ್ಟ ಉದ್ಯಮಕ್ಕಾಗಿಯೂ ಹೆಸರಾಗಿದೆ. ೨೦೦೧ರ ಜನಗಣತಿಯ ಪ್ರಕಾರ ಪುಣೆಯ ಜನಸಂಖ್ಯೆ ೪೫ ಲಕ್ಷ. ಬಹಳ ಹಳೆಯ ಇತಿಹಾಸವಿರುವ ಪುಣೆ ಮಹಾರಾಷ್ಟ್ರದ ಸಾಂಸ್ಕೃತಿಕ ರಾಜಧಾನಿ ಎಂದೂ ಹೆಸರಾಗಿದೆ. ಇಲ್ಲಿಯ ಮುಖ್ಯ ಭಾಷೆ ಮರಾಠಿ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%AA%E0%B3%81%E0%B2%A3%E0%B3%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/India-locator-map-blank.svg/150px-India-locator-map-blank.svg.png"},{"id":"6307","type":"featured","language_code":"kn","title":"ಕರಿಮೆಣಸು","summary":"ಕರಿಮೆಣಸು ಒಂದು ಸಾಂಬಾರ ಬೆಳೆಯಾಗಿದ್ದು, ಆಯುರ್ವೇದ ಔಷಧಗಳಲ್ಲೂ ಉಪಯೋಗಿಸುತ್ತಾರೆ. ಕರಿಮೆಣಸಿನ ಬಳ್ಳಿಯ ಹಣ್ಣನ್ನು ಒಣಗಿಸಿ ಕರಿಮೆಣಸಿನ ಕಾಳುಗಳನ್ನು ಪಡೆಯುವರು. ಇದನ್ನು ಕರ್ನಾಟಕ ಸೇರಿದಂತೆ ದಕ್ಷಿಣ ಭಾರತದಲ್ಲಿ ಅಧಿಕವಾಗಿ ಬೆಳೆಯಲಾಗುತ್ತದೆ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%95%E0%B2%B0%E0%B2%BF%E0%B2%AE%E0%B3%86%E0%B2%A3%E0%B2%B8%E0%B3%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Piper_nigrum_dsc00198.jpg/150px-Piper_nigrum_dsc00198.jpg"},{"id":"7523","type":"featured","language_code":"kn","title":"ರಾಮಾಯಣ","summary":"ರಾಮಾಯಣ ಹಿಂದೂಗಳ ಪವಿತ್ರ ಗ್ರಂಥಗಳಲ್ಲಿ ಮುಖ್ಯವಾದುದು. ಈ ಬೃಹದ್ಕಾವ್ಯವು ವಾಲ್ಮೀಕಿ ಮಹರ್ಷಿಗಳಿಂದ ರಚಿಸಲ್ಪಟ್ಟಿದೆ. ರಾಮಾಯಣವನ್ನು ತತ್ಪುರುಷ ಸಮಾಸವಾಗಿ ವಿಭಜಿಸಿದರೆ (ರಾಮನ+ಅಯನ=ರಾಮಾಯಣ) \"ರಾಮನ ಕಥೆ\" ಎಂಬ ಅರ್ಥ ಬರುತ್ತದೆ. ರಾಮಾಯಣವು ೨೪೦೦೦ ಶ್ಲೋಕಗಳಿಂದುಂಟಾದ ೭ ಕಾಂಡಗಳಿಂದ ಕೂಡಿದೆ. ರಾಮಾಯಣದ ಕಥೆಯು ಮುಖ್ಯವಾಗಿ ಅಯೋಧ್ಯೆಯ ಸೂರ್ಯವಂಶದ ರಾಜಪುತ್ರ ರಾಮ, ಆತನ ಮಡದಿ ಸೀತೆ ಹಾಗೂ ಸೀತೆಯ ಅಪಹರಣ ಮಾಡಿದ ರಾವಣನ ಸಂಹಾರ ಕುರಿತಾಗಿದೆ. ವಾಲ್ಮೀಕಿ ಮಹರ್ಷಿಗಳಿಂದ ರಚಿತವಾದ ಈ ಕಾವ್ಯ ರಾಮನ ಮಕ್ಕಳಾದ ಲವ-ಕುಶರಿಂದ ಪ್ರಚಲಿತವಾಯಿತು. ಪ್ರಾಚೀನ ಭಾರತದ ಪ್ರಮುಖ ಸಾಹಿತ್ಯಕ ಕೃತಿಗಳಲ್ಲೊಂದಾದ ರಾಮಾಯಣವು ಭಾರತ ಉಪಖಂಡದ ಕಲೆ ಮತ್ತು ಸಂಸ್ಕೃತಿಯ ಮೇಲೆ ಆಳವಾದ ಪ್ರಭಾವ ಬೀರಿದೆ. ರಾಮನ ಕಥೆಯು ಅನೇಕ ಭಾಷೆಗಳಲ್ಲಿ ನಂತರದ ಬಹಳಷ್ಟು ಸಾಹಿತ್ಯಕ್ಕೆ ಸ್ಫೂರ್ತಿಯಾಯಿತು.","url":"https://kn.wikipedia.org/wiki/%E0%B2%B0%E0%B2%BE%E0%B2%AE%E0%B2%BE%E0%B2%AF%E0%B2%A3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Indischer_Maler_von_1780_001.jpg/150px-Indischer_Maler_von_1780_001.jpg"},{"id":"8603","type":"featured","language_code":"kn","title":"ಭಾರತದ ಸಂವಿಧಾನ","summary":"ಭಾರತದ ಸಂವಿಧಾನವು ಭಾರತದ ಜನರನ್ನು ಆಳುವ ಸರಕಾರದ ಮೂಲ ರಚನೆಯನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸುತ್ತದೆ. ಈ ಸಂವಿಧಾನವು ೯ ಡಿಸೆಂಬರ್ ೧೯೪೭ ರಿಂದ ೨೬ ನವೆಂಬರ್ ೧೯೪೯ರ ಮಧ್ಯ ಭಾರತದ ಸಂವಿಧಾನ ರಚನಾ ಸಭೆಯಿಂದ ರಚನೆಗೊಂಡು, ೨೬ ಜನವರಿ ೧೯೫೦ ರಂದು ಜಾರಿಗೆ ಬಂದಿತು. ಆದ್ದರಿಂದ ಭಾರತದಲ್ಲಿ ಪ್ರತಿವರ್ಷ ಜನವರಿ ೨೬ ರಂದು ಗಣರಾಜ್ಯೋತ್ಸವ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಭಾರತದ ಸಂವಿಧಾನ ಇಲ್ಲಿಯವರೆಗಿನ ಮೂಲದ ಪ್ರಕಾರ ೩೬೫( ನಂತರ ೪೬೭) ವಿಧಿಗಳು  ೨೨ (ನಂತರ ೨೫)ಭಾಗಗಳಲ್ಲಿಯೂ, ೮(ನಂತರ ೧೨) ಅನುಚ್ಛೇದಗಳನ್ನೂ, ೧೧೮ ತಿದ್ದುಪಡಿಗಳನ್ನೂ ಹೊಂದಿರುವ ಈ ಸಂವಿಧಾನ ಯಾವುದೇ ದೇಶದ ಲಿಖಿತ ಸಂವಿಧಾನಕ್ಕಿಂತ ದೀರ್ಘವಾದುದ್ದು. ಈ ಸಂವಿಧಾನದ ಆಂಗ್ಲ ಭಾಷೆಯ ಆವೃತ್ತಿಯು ೧,೧೭,೩೬೯ ಶಬ್ದಗಳನ್ನು ಹೊಂದಿದೆ.","url":"https://kn.wikipedia.org/wiki/%E0%B2%AD%E0%B2%BE%E0%B2%B0%E0%B2%A4%E0%B2%A6_%E0%B2%B8%E0%B2%82%E0%B2%B5%E0%B2%BF%E0%B2%A7%E0%B2%BE%E0%B2%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Constitution_of_India.jpg/150px-Constitution_of_India.jpg"}]