[{"id":"10200","type":"featured","language_code":"ko","title":"전자","summary":"전자(電子, 영어: electron, e−, β−)는 음(-)의 기본 전하를 띠는 아원자 입자이다. 1세대 렙톤이고, 하위 구조나 하부 입자가 알려진 바가 없기 때문에 기본 입자로 여겨진다. 양성자보다 1836배 작은 질량을 가지고 있다. 양자역학적 속성으로 스핀이라 불리는 1/2만큼의 고유각운동량을 가진다. 동일한 양자 상태를 가지는 입자가 존재할 수 없다는 파울리 배타 원리를 따르는 페르미온이다. 다른 기본입자들과 마찬가지로 파동-입자 이중성을 가진다.\n전기, 자기, 화학, 열전도 등의 주요한 물리적 현상에 참여하며, 중력, 전자기력, 약한 상호작용의 영향을 받는다. 전하를 띄기 때문에 전기장을 형성하며, 관찰자와 상대적으로 움직이고 있을 경우 자기장이 관찰된다. 전기장과 자기장은 로런츠 법칙에 의해 상호 유도된다. 전자는 가속할 때 광자의 형태로 에너지를 방출하거나 흡수한다. 전자 플라즈마를 통해 개개의 전자를 포착할 수 있으며, 특수한 망원경은 우주 공간에서 날라오는 전자 플라즈마를 탐지할 수 있다. 전자공학, 브라운관, 방사선 치료, 레이저, 입자 가속기 등 다양한 범위에서 응용된다.\n전자와 다른 아원자 입자와의 상호작용은 화학이나 핵물리학의 영역이다. 원자핵 내부의 양성자와 전자들은 정전기적 상호작용을 통해 원자를 구성한다. 두 개 이상의 원자는 전자를 공유함으로써 화학 결합을 형성할 수 있다. 1838년 영국의 자연철학자인 리처드 래밍이 처음으로 원자의 화학적 성질을 설명하기 위해 전자라는 개념을 도입했고, 아일랜드의 물리학자 조지 존스턴 스토니가 처음으로 베타 입자에 전자라는 이름을 붙인다. 전자는 방사성 동위 원소의 베타 붕괴나 고에너지 충돌 등으로 인해 자연적으로 발생한다. 전자의 반입자는 양전자라고 하며, 전하가 +1e인 것만 제외하면 모든 성질이 전자와 동일하다. 전자와 양전자가 충돌하는 경우 두 입자는 감마선을 만들어내며 소멸한다.","url":"https://ko.wikipedia.org/wiki/%EC%A0%84%EC%9E%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Atomic-orbital-clouds_spd_m0.png/150px-Atomic-orbital-clouds_spd_m0.png"},{"id":"1041016","type":"featured","language_code":"ko","title":"조현우","summary":"조현우(趙賢祐, 1991년 9월 25일~)는 대한민국의 축구 선수로 포지션은 골키퍼이다. 현재 K리그1의 울산 현대의 선수로 뛰고 있다. 2013년 대구 FC에 입단하면서 프로 선수 생활을 시작했으며, 7년 동안 활동했다. 대구의 선수로 있는 동안 FA컵 2018 우승에 기여했고, K리그 챌린지 베스트 골키퍼에 2번(2015, 2016), K리그1 베스트 골키퍼에 3번(2017, 2018, 2019) 선정되는 등 팀의 핵심 골키퍼로 활동했다. 2020년에 계약 기간 4년의 조건으로 울산 현대로 이적하였다.\n대한민국 축구 국가대표팀의 일원으로 활동하고 있으며, 성인 대표팀 발탁 이전에 대한민국 U-20 대표팀과 대한민국 U-23 대표팀의 선수로 뛰었다. 대한민국 국가대표 선수로서  FIFA 월드컵 1회, AFC 아시안컵 1회 출전했다. 2016년 처음으로 대한민국 국가대표팀에 발탁되어 세르비아와의 경기를 통해 A매치 첫 출전을 이뤘다. 2018년 FIFA 월드컵에서 대한민국 대표팀 골키퍼로 활약하여 그 대회의 모든 경기에 출전하였으며 특히 독일전에서는 여럿 결정적인 선방을 선보이며 경기 최우수선수에 선정되었다. 이 외에 EAFF E-1 풋볼 챔피언십에서 2번 우승했으며, 2018년 아시안 게임 축구 종목에 와일드카드로 참가하여 금메달 획득에 기여했다.","url":"https://ko.wikipedia.org/wiki/%EC%A1%B0%ED%98%84%EC%9A%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Jo_Hyeon-woo.jpg/150px-Jo_Hyeon-woo.jpg"},{"id":"1050617","type":"featured","language_code":"ko","title":"아메리칸 항공 11편 테러 사건","summary":"아메리칸 항공 11편 테러 사건(영어: American Airlines Flight 11 Terror Incident, AA11)은 2001년 9월 11일 알카에다 소속 테러리스트 5명이 미국 국내선 항공편 '아메리칸 항공 11편'을 납치하여 9·11 테러를 일으킨 사건이다. 이 테러의 주도범인 모하메드 아타는 항공기를 뉴욕 세계 무역 센터 북쪽 타워에 충돌시켰다. 그로 인해 탑승객 92명과 충돌 지점에 있던 사람 다수가 사망했다. 이 항공기는 아메리칸 항공 소속 보잉 767-223ER 기종으로, 원래 미국 매사추세츠주 보스턴 로건 국제공항에서 이륙하여 캘리포니아주 로스앤젤레스 국제공항에 착륙할 예정이었던 아침 미국 대륙 횡단 항공편이었다.이륙 15분 후, 테러범은 적어도 3명을 부상 입히고, 그중 1명 이상은 사망시켜 조종석으로 침입해 기장과 부기장을 제압했다. 이후 알카에다 멤버이자 상업 조종사 자격증을 가진 모하메드 아타가 항공기를 조종했다. 관제소에서는 승무원이 더 이상 응답하지 않자 비행기에 무슨 일이 발생했다는 것을 알았다. 모하메드 아타가 기내에 전달한 말을 실수로 관제소에 보내 지상에서 비행기가 납치당했음을 인지했다. 기내에서는 항공 승무원 매들린 에이미 스위니와 베티 옹이 아메리칸 항공에 연락을 시도했고, 비행기 납치범에 대한 정보와 승객과 승무원이 부상을 입었음을 알렸다.이 항공기는 EST 오전 8시 46분 40초에 세계 무역 센터의 북쪽 타워에 충돌했다. 뉴욕 길거리의 수많은 사람이 충돌 순간을 목격했으나, 정작 비디오로 녹화된 장면은 거의 없다. 다큐멘터리 영화 제작자인 줄르 노데가 충돌 장면을 처음부터 끝까지 찍은 유일한 사람이다. 비행기 납치가 확인되기 전까지 뉴스 미디어에서는 충돌 사고가 발생한 것으로 추측하고 속보를 내보냈다. 충돌로 인해 발생한 화재로 충돌 102분 후 북쪽 타워가 붕괴했고, 이로 인해 수백 명이 사망했다. 세계 무역 센터 붕괴 이후 부지 청소 및 복구 작업 중 작업자들이 11편의 사망자에서 나온 물품을 확인했으나 대부분의 신체 조각은 분별할 수 없었다.","url":"https://ko.wikipedia.org/wiki/%EC%95%84%EB%A9%94%EB%A6%AC%EC%B9%B8_%ED%95%AD%EA%B3%B5_11%ED%8E%B8_%ED%85%8C%EB%9F%AC_%EC%82%AC%EA%B1%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/AA11_path.svg/150px-AA11_path.svg.png"},{"id":"108615","type":"featured","language_code":"ko","title":"고양이 눈 성운","summary":"고양이 눈 성운(Cat's Eye Nebula, NGC 6543)은 용자리에 있는 행성상 성운이다. 이 성운은 지금까지 알려진 성운 중 구조가 매우 복잡한 성운의 하나이며, 허블 우주 망원경을 이용한 고해상도 촬영을 통해 매듭·제트·거품·원호 모양 등의 주목할 만한 구조들이 발견되었다. 고양이 눈의 중심에는 밝고 뜨거운 항성이 있는데, 이 별은 약 1000년 전에 자신의 겉면을 날려버리고 성운을 형성했다.\n고양이 눈 성운은 1786년 2월 15일 윌리엄 허셜이 발견하였고, 1864년 영국의 아마추어 천문학자 윌리엄 허긴스가 스펙트럼을 관측함으로써 행성상 성운 중 최초로 분광학적 연구가 수행되었다. 허긴스의 연구 결과, 행성상 성운이 뜨거운 기체로 이루어진 천체이며 항성이 아니라는 것이 최초로 증명되었다. 최근에는 원적외선에서 엑스선에 이르는 완전한 전자기 스펙트럼 범위 안에서 성운이 관측된 바가 있다.\n현대의 연구에서도 여전히 여러 가지 의문점이 있다. 성운의 복잡한 구조 중 일부는 연성계의 중심별에서 물질이 방출되면서 만들어졌을 것으로 생각되지만, 중심별이 동반성을 가지고 있었다는 직접적 증거는 아직 나오지 않았다. 또한, 각각 다른 두 가지 방법으로 화학 원소함량비를 측정했을 때 두 결과 사이에 큰 불일치가 나타났는데, 이 불일치의 이유도 확실하지 않다. 허블 망원경의 관측에서는 오래전에 중심별에서 분출된 구형의 껍질이 고양이 눈 모양 주위로 다수의 희미한 고리 구조를 이루는 것이 관찰되었으나, 이런 분출이 어떻게 이루어지는지 정확한 메커니즘 역시 밝혀지지 않았다.","url":"https://ko.wikipedia.org/wiki/%EA%B3%A0%EC%96%91%EC%9D%B4_%EB%88%88_%EC%84%B1%EC%9A%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/NGC6543.jpg/150px-NGC6543.jpg"},{"id":"1115513","type":"featured","language_code":"ko","title":"프랑크푸르트 국민의회","summary":"프랑크푸르트 국민의회(독일어: Frankfurter Nationalversammlung)는 독일을 자유주의적으로 통일하려는 시도였던 1848년 독일 혁명으로 설치된 입헌 기관으로서, 1848년 5월 18일부터 1849년 5월 31일까지 프랑크푸르트의 파울 교회에서 열렸다. 빈 체제로 성립된 독일 연방은 프랑스 혁명의 여파로 확산된 자유주의와 민족주의가 추구하던 민족국가와는 거리가 멀었고, 1848년 프랑스 2월 혁명을 촉매제로 독일에서도 3월 혁명이 일어나 통일 국가 형성 운동이 힘을 얻게 된다. 독일 연방의 연방의회(Bundestag)는 1848년 3월 말과 4월 초 사이에 연방투표법(Bundeswahlgesetz)을 결의하여 독일 주민들이 국민의회를 선출할 수 있도록 하였고, 독일 최초로 자유 선거를 통해 의회가 구성된다. 국민의회는 곧 건국될 통일 독일을 위해 미리 설치된 입법부로서 기능하였으며, 제국법률(Reichgesetz)을 마련하였다. 1848년 6월 28일에는 중앙권력법을 통해 통일 독일을 위해 미리 설치된 행정부로서 임시 중앙 권력을 설립하였다. 또한 혁명의 양대 과제였던 자유주의와 민족주의 실현을 위하여 통일 국가의 헌법 마련 작업을 하였다.\n국민의회는 길고 격한 논쟁 끝에, 의회 민주주의의 원칙에 기초하여 작성된 프랑크푸르트 헌법(Frankfurter Reichsverfassung)을 1849년 3월 28일 가결했다. 이 헌법은 1848년 3월 혁명 전야기(포어메르츠, Vormärz)에 1815년 이후의 반동적인 메테르니히 체제에 반대하여 일어난 자유주의와 민족국가 운동의 본질적 요구를 반영한 것이었다. 프랑크푸르트 헌법은 기본권체제를 규정하였다는 점이 특히 중요하며, 또한 세습황제를 정점으로 하는 입헌 군주제 도입 역시 계획하였다. 헌법은 대부분의 개별 독일 국가들과 프로이센의 양원에서 승인되었으나, 프로이센 왕은 이를 거부했으며 바이에른, 하노버, 오스트리아 같은 거대한 개별국가들 역시 헌법을 승인하지 않았다. 오스트리아는 체코와 헝가리 등 당시 합스부르크 왕가가 지배하던 영역을 오스트리아 단일국가로 묶는 새 헌법을 발표함으로써 통일 독일 국가에서 사실상 제외되었다.\n프랑크푸르트 국민의회와 그 결과물인 프랑크푸르트 헌법은 프로이센 왕 프리드리히 빌헬름 4세가 그에게 추대된 독일 황제의 자리를 거부하면서 최종적으로 좌절되었다. 프로이센과 오스트리아는 그 해 5월 국민의회의 자국대표에게 의석을 포기하라고 명령했으며, 혁명을 노골적인 폭력으로 짓밟았다. 다른 국가들도 이에 따랐고, 제국헌법 운동(Reichsverfassungskampagne)은 실패로 끝났다. 계속되는 의석 포기는 국민의회 의원들의 수를 줄였고, 결국 몇몇 좌파 의원만이 남게 되었다. 1849년 5월 말 남은 의원들은 슈투트가르트로 옮겨 잔부의회를 만들었으나, 별 성과를 거두지 못한 채 6월 18일 뷔르템베르크 왕국 군대에 해산당했다.\n혁명의 실패는 독일 자유주의의 패배를 의미했으며, 이는 근대 독일 역사에서 중요한 전환점이 되었다. 그러나 헌법의 본질적 부분은 20세기에 이어져 1919년 바이마르 공화국 헌법과 1949년 독일연방공화국 기본법의 밑바탕이 되었다.","url":"https://ko.wikipedia.org/wiki/%ED%94%84%EB%9E%91%ED%81%AC%ED%91%B8%EB%A5%B4%ED%8A%B8_%EA%B5%AD%EB%AF%BC%EC%9D%98%ED%9A%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Zeitgen%C3%B6ssige_Lithografie_der_Nationalversammlung_in_der_Paulskirche.jpg/150px-Zeitgen%C3%B6ssige_Lithografie_der_Nationalversammlung_in_der_Paulskirche.jpg"},{"id":"111774","type":"featured","language_code":"ko","title":"이종욱","summary":"이종욱은 다음 사람 등을 가리킨다.\n\n이종욱(李鍾郁, 1945년~2006년): 대한민국의 의사. 세계 보건 기구(WHO) 제6대 사무총장\n이종욱(李鍾郁, 1884년~1969년): 한국의 불교 승려. 대한민국 제2대 국회의원\n이종욱(李鍾旭, 1946년~): 대한민국의 역사학자이다.\n이종욱(李琮煜, 1965년~): 대한민국 제35대 조달청장\n이종욱(李鍾旭, 1980년~): 전 KBO 리그 NC 다이노스의 외야수이자, 현 KBO 리그 NC 다이노스의 작전/주루코치\n이종욱(李鍾郁, 1946년 5월 29일~): 대한민국의 법조인\n이종욱(1945~): 대한민국의 시인","url":"https://ko.wikipedia.org/wiki/%EC%9D%B4%EC%A2%85%EC%9A%B1","thumbnail_url":null},{"id":"118912","type":"featured","language_code":"ko","title":"개복치","summary":"개복치(학명:  Mola mola 몰라 몰라[*])는 복어목 개복치과에 속하는 바닷물고기이다. 개복치는 온대 및 열대 해역의 대양에 분포하는데 한반도의 전 해안에 나타나며 일본의 홋카이도 이남 지역에서 발견된다. 몸은 크기가 매우 크고 납작하고 넓으며 배지느러미가 없고 눈과 아가미가 작으며 등지느러미와 꼬리지느러미가 매우 크고 특이하게 생겼다. 입은 새의 부리 모양으로 매우 단단하다. 몸이 납작하여 누워서 헤엄칠 수 있다. \n18세기에 린네는 개복치의 학명을 ‘Mola mola’라고 지었는데 이는 라틴어로 맷돌을 뜻한다. 한국에서는 안진복, 골복짱이라고도 한다. 복어목의 한 종으로, 이들과 많은 점을 공유한다. 한때 복어속에 속했으나, 이제는 두 가지 종이 속하는 개복치속으로 분류된다. 유사한 이름의 어류 중에 붉평치(학명: Lampris guttatus)가 있는데 실제 개복치와는 아무 관련이 없다.\n개복치는 경골어류 중에서는 몸집과 뼈대가 가장 큰 물고기이다. 기록으로는 몸무게 2.2톤 이상에 몸길이는 3.3미터가 넘는 것도 있었다. 또한 알을 가장 많이 낳는 어류이기도 한데 한 번에 3억 개가 넘는 알을 낳는다. 그러나 3억개가 넘는 알들 중에 성체가 되는 개체가 한두 마리 정도에 불과할 정도로 생존률이 미미하다. 치어는 외관상으로 작은 복어와 비슷하기 때문에, 성어와는 매우 다르다. 식성은 잡식성으로 작은 물고기, 개복치, 건과류, 해조류를 먹지만 특히 해파리가 주식으로 알려져 있다. 그런데 이들 거의 대부분은 영양가가 낮기 때문에 많은 양을 먹어 치워야 한다.\n다 자란 개복치는 범고래, 백상아리 등을 제외하면 천적이 거의 없다. 못 먹는 것으로 알려진 지역이 많으나 한반도, 타이완, 일본 열도 등 일부 지역에서는 식용으로 이용된다. 최근에는 개복치가 비닐 같은 표류물 때문에 죽거나, 배와 부딪혀서 사고를 일으키기도 한다.","url":"https://ko.wikipedia.org/wiki/%EA%B0%9C%EB%B3%B5%EC%B9%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Sunfish2.jpg/150px-Sunfish2.jpg"},{"id":"1212710","type":"featured","language_code":"ko","title":"너 피르 코롱머","summary":"너 피르 코롱머(스코틀랜드 게일어: na fir ghorma [nˠə fʲɪɾʲ ˈkɔrɔ̃mə]) 또는 민치 해협의 시퍼런 남자들(영어: Blue men of the Minch)은 아우터헤브리디스와 스코틀랜드 본토 사이의 해협에 출몰한다는 요괴로, 배를 침몰시켜 선원들을 익사시키는 물귀신의 일종이다. 이들은 민치 해협과 그 주위 일대에만 전승되는 특이한 요괴들로, 스코틀랜드의 다른 지방에서는 전승되지 않으며, 민치 해협 일대를 제외한 세계 어느 곳에서도 비슷한 요괴를 찾을 수 없다.\n이들은 인간과 비슷하게 생겼고 덩치도 비슷한데 피부색이 파란 색이라는 점만 다르다. 폭풍우를 불러일으킬 수도 있고, 날씨가 좋을 때는 수면 위에 뜨거나 바로 아래에서 잠을 취한다. 블루맨은 수면 밖으로 몸통만 내놓고 쇠돌고래처럼 자맥질을 해서 움직인다. 또한 언어 구사 능력이 있다. 한 무리의 블루맨들이 해협을 통과하던 배를 발견하면 그쪽을 향해 우르르 몰려들고, 두목 블루맨이 배의 선장에게 시 두어 절을 소리친다. 선장은 블루맨들의 도전에 응답해서 시를 마무리 지어 소리쳐 대답해야 하며, 하지 못한다면 블루맨들이 달려들어 배를 전복시키려 한다.\n블루맨에 대한 해석으로는 바다의 의인화라는 가설과, 몸에 파란 물감을 칠했던 픽트족을 가리키는 것이라는 설, 또는 바이킹이 스코틀랜드에 데리고 온 북아프리카 출신의 노예들(투아레그족은 파란 옷을 입고 다녔다)에서 비롯되었다는 설 등이 있다.","url":"https://ko.wikipedia.org/wiki/%EB%84%88_%ED%94%BC%EB%A5%B4_%EC%BD%94%EB%A1%B1%EB%A8%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Little_Minch.jpg/150px-Little_Minch.jpg"},{"id":"1257184","type":"featured","language_code":"ko","title":"시티즈: 스카이라인","summary":"《시티즈: 스카이라인》(Cities: Skylines)은 핀란드의 게임 개발사인 콜로설 오더가 개발하고 패러독스 인터랙티브에서 퍼블리싱 하여 2015년에 첫 발매한 도시 건설 시뮬레이션 게임이다. 콜로설 오더는 자사의 경영 시뮬레이션 게임인 시티즈 인 모션 시리즈를 만들면서 본 작품을 구상및 개발하였다.\n시티즈: 스카이라인은 맥시스에서 발매하고 유통하는 심시티와 유사한 도시 건설 시뮬레이션 게임으로, 콜로설 오더측은 1990년대와 2000년대 초반 게임들에서 영감을 받았으며, 이를 현대적인 감성으로 표현하려고 하였다. 이로 인해 개발할 때 심시티 4를 벤치마킹하여 개발되었다. 시티즈: 스카이라인은 2014년 게임스컴에서 콜로셜 오더 측의 퍼블리셔인 패러독스 인터랙티브에 의해 처음 공개되었으며, 시티즈: 스카이라인은 죽어가던 도시 건설 시뮬레이션 장르를 살렸다는 평가를 받고 있다.시티즈: 스카이라인은 2015년 게임스컴에서 엑스박스 원 플랫폼으로 내놓을 것을 발표하였으며, 2017년 5월 19일에는 윈도우 스토어에, 2018년 7월 13일에는 오리진에 출시됐다. 2017년 8월 15일 플레이스테이션 4용으로 발매되었으며, 2018년 9월 13일에는 닌텐도 스위치로도 이식되었다.2019년 7월 16일, 한 유저가 시티즈: 스카이라인이 튜링 완전함을 증명해냈다.","url":"https://ko.wikipedia.org/wiki/%EC%8B%9C%ED%8B%B0%EC%A6%88:_%EC%8A%A4%EC%B9%B4%EC%9D%B4%EB%9D%BC%EC%9D%B8","thumbnail_url":null},{"id":"1257229","type":"featured","language_code":"ko","title":"켈피","summary":"켈피(스코트어: kelpie)는 스코틀랜드의 호소에 사는 변신 능력이 있는 물귀신이다. 보통 말의 형상을 하고 있다고 하나 사람의 모습을 할 수도 있다. 일부 기록에서는 켈피가 사람으로 변신했을 때 발굽이 남아있다고 하는데 이는 1786년 로버트 번스의 시 〈악마 전상서〉에서 그랬듯 켈피를 사탄과 결부시키는 기독교적 암시를 품고 있다. \"켈피\"라는 말은 특정 환상종보다는 마치 물귀신 전체를 가리키는 대명사처럼 사용되기도 한다.\n스코틀랜드의 웬만한 물줄기는 모두 켈피 전설이 있지만, 특히 유명한 것은 네스호이다. 켈피 목격담은 게르만의 닉세나 노르드의 베카헤스트 목격담과 일치하는 바가 많다. 광범위하게는 중앙아메리카의 위휜, 오스트레일리아의 부니입도 이에 대응하는 존재라고 볼 수 있다. 사악한 물말에 관한 전설은 태고적 물의 신에게 바쳐진 인신공양에서 비롯된 것으로 추측되지만, 켈피에 관한 서사는 어린 아이들이 위험한 물가에 접근하는 것을 막고 젊은이들에게는 매력적인 낯선 이를 주의하라는 경고를 주는 실용적 기능도 수행하고 있다.\n켈피는 문학 및 예술 작품에서 다양한 모습으로 연출된다.","url":"https://ko.wikipedia.org/wiki/%EC%BC%88%ED%94%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Thekelpie_large.jpg/150px-Thekelpie_large.jpg"},{"id":"127223","type":"featured","language_code":"ko","title":"뉴캐슬 유나이티드 FC","summary":"뉴캐슬 유나이티드 축구 클럽(영어: Newcastle United Football Club 뉴캐슬 유나이티드 풋볼 클럽[*], NUFC)은 잉글랜드 타인 위어 주 뉴캐슬어폰타인을 연고로 하는 프로축구 클럽이다.\n1892년 뉴캐슬 이스트 엔드가 뉴캐슬 웨스트 엔드를 인수·합병하면서 창단되었으며, 창단 이후부터 계속해서 사용해오고 있는 홈구장인 세인트 제임스 파크는 52,354명을 수용할 수 있는데, 이는 잉글랜드 내에서 일곱번째로 큰 규모이다. ‘맥파이스’(The Magpies; 까치들)라는 별칭으로도 불리며, 2005년 영화 《골!》의 배경이 되기도 하였다.\n뉴캐슬 유나이티드는 잉글랜드 1부 리그 4회, 2부 리그(챔피언십 포함) 4회, FA컵 6회의 우승 경력이 있으며, 유럽 대회에서의 가장 큰 성과는 1969년 인터시티스 페어스컵(현 UEFA 유로파리그)에서 우승한 것이다.\n뉴캐슬 유나이티드의 전통적인 유니폼 색상은 검은색과 흰색의 세로 줄무늬 상의에 검은색 하의, 검은색 양말이다. 클럽의 문양은 뉴캐슬어폰타인시의 문장(紋帳)에 두 마리의 해마가 있는 것이 특징이며, 서포터들은 자신들을 ‘툰 아미’(Toon Army)라 부른다. 지역 라이벌은 선덜랜드와 미들즈브러이며, 특히 선덜랜드와의 라이벌전은 1898년 이후로 타인 위어 더비라 불리며 잉글랜드 내에서 손꼽히는 더비 경기로 평가받는다.","url":"https://ko.wikipedia.org/wiki/%EB%89%B4%EC%BA%90%EC%8A%AC_%EC%9C%A0%EB%82%98%EC%9D%B4%ED%8B%B0%EB%93%9C_FC","thumbnail_url":null},{"id":"1284904","type":"featured","language_code":"ko","title":"오스트레일리아까치","summary":"오스트레일리아까치(Australian magpie, 학명:  Cracticus tibicen 크락티쿠스 티비켄[*])는 오스트레일리아 전역과 뉴기니섬 남부에 서식하는 숲제비과의 흑백무늬가 얼룩덜룩한 새다. 원래는 세 개의 종이 모두 이종으로 여겨졌으나, 현재는 단일종으로 재분류되었다. 확인된 아종은 9아종이고 숲제비과(Artamidae) 백정새속(Cracticus)에 속하며 유전적으로는 검은백정새(Cracticus quoyi)와 가장 가깝다. 그러나 이름과 달리 유라시아 대륙에 사는 진짜 까치와는 전혀 관계가 없다. 까치는 까마귀과에 속한다.\n다 큰 오스트레일리아까치는 상당히 강인한 새로, 신장은 37 ~ 43 센티미터까지 자란다. 깃털은 검은색과 흰색이 뚜렷하게 구분되고, 눈은 황금빛이 도는 갈색이며, 부리는 쐐기 모양인데 머리에 붙은 부분은 푸른빛이 섞인 흰색이고 부리 끝부분은 검은색이다. 암컷과 수컷의 외모는 비슷하지만 등의 표시를 통해 구분할 수 있다. 다리가 길기 때문에 참새처럼 폴짝폴짝 뛰거나 뒤뚱거리지 않고 똑바로 걸을 수 있으며 땅 위에서 많은 시간을 보낸다.\n오스트레일리아에서 가장 목소리가 빼어난 명금류 중 하나로, 다양한 울음소리를 낼 수 있다. 잡식성이며, 먹이는 주로 무척추동물들이다. 대개 텃세권을 지키는 정주성 조류, 즉 텃새로 살아간다. 흔히 관찰되는 종으로서 인적이 있는 곳에도 잘 적응하여 오스트레일리아와 뉴기니의 공원, 정원, 농지 등에서 자주 목격된다. 주는 먹이도 잘 받아먹고 원만하게 사람과 잘 어울려 지내는 편이지만, 봄철 번식기가 되면 수컷들은 공격적으로 변해 자기 둥지로 가까이 오는 물체는 누구든지 위에서 급강하해 덮치고 공격한다. 사람의 경우 자전거를 타고 지나가다 피해를 입는 경우가 많다.\n오스트레일리아까치는 1864년부터 1874년에 걸쳐 뉴질랜드에도 도입되었는데 토착 조류를 구축(驅逐)하여 현재는 유해조수로 취급되고 있다. 솔로몬 제도와 피지에도 도입되었는데 두 곳에서는 유해 외래종으로 여겨지지는 않는다. 오스트레일리아까치는 많은 오스트레일리아 스포츠팀의 마스코트로도 사용되는데, 축구팀 콜링우드 FC가 특히 유명하다.","url":"https://ko.wikipedia.org/wiki/%EC%98%A4%EC%8A%A4%ED%8A%B8%EB%A0%88%EC%9D%BC%EB%A6%AC%EC%95%84%EA%B9%8C%EC%B9%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Cracticus_tibicen_hypoleuca_male_domain.jpg/150px-Cracticus_tibicen_hypoleuca_male_domain.jpg"},{"id":"1302151","type":"featured","language_code":"ko","title":"아일랜드 단식투쟁","summary":"아일랜드 단식투쟁(아일랜드어: Stailc ocrais 스탈크 오크라시, 영어: Irish hunger strike)은 북아일랜드 분쟁이 진행 중이던 1981년, 북아일랜드의 감옥에 수감되어 있던 아일랜드 공화주의자들이 자신들을 일반 죄수가 아닌 양심수로서 대우해 달라고 요구하며 벌인 단식투쟁이다. 1976년에 모포투쟁으로 시작된 5년간의 양심수 대우 요구 저항 행동의 절정을 장식한 사건이다. 1978년에는 수감자가 감방 밖으로 나가기를 거부하며 배설물을 비롯한 노폐물을 감방에 그대로 배출하는 이른바 불결투쟁이 벌어졌다. 그런데도 영국 정부가 자신들의 요구를 들어줄 기미가 보이지 않자 마침내 1980년, 열 명의 수감자가 제1차 단식투쟁에 돌입해 53일간 단식했다.그러나 영국 정부는 제1차 투쟁 종료 이후에도 수감자와 합의할 의사를 여전히 보이지 않았다. 1981년, 수감자는 영국 총리 마거릿 대처와의 최후 결전으로 제2차 단식투쟁을 감행했다. 단식투쟁 참가자 중 바비 샌즈가 국회의원 선거에 옥중에서 출마하여 당선됨으로써 세계의 이목을 끄는 데 성공했다. 샌즈를 비롯한 단식자들은 단식 60여 일 차를 넘기면서 하나하나씩 쓰러져 사망했고, 단식 217일 차인 10월 3일 오후 3시 15분을 기해 투쟁은 종료되었다.\n제1차와 제2차를 통틀어 단식투쟁에 참여한 사람은 수십 명이며, 이 중 10명이 사망했다. 사망자들의 장례식에는 10만여 명의 군중이 모여들었다. 단식투쟁은 아일랜드 민족주의에 불을 붙였고, PIRA의 우당인 신페인이 주류 수권정당으로 부상하게 되는 원동력으로 작용했다.","url":"https://ko.wikipedia.org/wiki/%EC%95%84%EC%9D%BC%EB%9E%9C%EB%93%9C_%EB%8B%A8%EC%8B%9D%ED%88%AC%EC%9F%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Hunger_strike_flag.jpg/150px-Hunger_strike_flag.jpg"},{"id":"1307558","type":"featured","language_code":"ko","title":"오스트레일리아청개구리","summary":"오스트레일리아청개구리(영어: Australian green tree frog, 학명:  Litoria caerulea 리토리아 카에룰레아[*])는 오스트레일리아와 뉴기니 원산의 청개구리과에 속한 청개구리의 일종이다. 미국과 뉴질랜드에도 외래종으로 흘러들어 갔는데, 뉴질랜드에서는 멸종된 것으로 여겨진다. 학명 명명자 존 화이트의 이름을 따 화이트청개구리(영어: White's tree frog), 특유의 생김새에서 유래한 시무룩청개구리(영어: dumpy tree frog) 등의 별명이 있다. 형태학적으로 오스트레일리아청개구리속의 다른 청개구리, 특히 예쁜청개구리와 왕청개구리와 많이 닮았다.\n왕청개구리를 제외한 대부분의 오스트레일리아 원산 개구리들보다 덩치가 크다. 보통 신장 10 cm 이상까지 자라고, 사육 상태에서 수명은 평균 16년으로 개구리치고 장수한다. 성격이 유순하며 인간 거주지 주위에도 잘 적응하기 때문에 오스트레일리아 현지 가옥의 창문틀이나 실내에 붙어 살면서 민가의 불빛에 끌려온 벌레들을 잡아먹곤 한다. 건드리면 찍 소리를 내고, 천적 따위에 의해 겁을 먹으면 비명을 지른다.\n특이한 외모와 행동거지로 인해 이색적인 애완동물로서 세계적으로 인기있는 종이다. 오스트레일리아청개구리의 피부 분비물은 항박테리아 및 항바이러스성 성질이 있으며, 약리학적으로 유용하게 사용될 가능성도 있다. 이 피부 분비물 덕분에 전 세계적으로 진행 중인 양서류 개체 감소 와중에도 상대적으로 피해를 덜 입고 있는 것으로 보인다. 매우 흔한 종으로서 국제자연보전연맹은 오스트레일리아청개구리의 멸종위기 상태를 \"관심 필요\"(least concern)로 지정했다.","url":"https://ko.wikipedia.org/wiki/%EC%98%A4%EC%8A%A4%ED%8A%B8%EB%A0%88%EC%9D%BC%EB%A6%AC%EC%95%84%EC%B2%AD%EA%B0%9C%EA%B5%AC%EB%A6%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Ranoidea_caerulea_-_Wilhelma_01.jpg/150px-Ranoidea_caerulea_-_Wilhelma_01.jpg"},{"id":"1359832","type":"featured","language_code":"ko","title":"스탠 코벨레스키","summary":"스탠리 앤서니 \"스탠\" 코벨레스키(영어: Stanley Anthony \"Stan\" Coveleski, 원래 이름은 스터니슬로스 코왈레브스키(영어: Stanislaus Kowalewski), 1889년 7월 13일 ~ 1984년 3월 20일)는 미국의 전 프로 야구 선수로, 1910년대와 1920년대에 메이저 리그 베이스볼(MLB)에서 스핏볼 투수로 활약하였다. 14시즌 동안 아메리칸 리그(AL)의 필라델피아 애슬레틱스, 클리블랜드 인디언스, 워싱턴 세너터스, 뉴욕 양키스에서 뛰었다. 통산 450경기에 출전해 3,082이닝을 던지며 215승(196선발승) 142패, 224완투, 38완봉, 2.89의 평균자책점을 기록했다. 1969년 야구 명예의 전당에 입성했다.\n펜실베이니아주 샤모킨에서 태어나 1908년에 형 해리 코벨레스키의 뒤를 따라 프로 경력을 시작했다. 마이너 리그 팀 랭커스터 레드로지스에서 뛰다가 1912년 필라델피아 애슬레틱스에서 메이저 리그 데뷔를 했다. 이후 3년간 다시 마이너 리그에 내려가 있다가 1916년 클리블랜드 인디언스로 이적하면서 메이저 리그 주전으로 자리잡았다. 1920년 월드 시리즈에서 3승을 거두는 등 아홉 시즌 동안 인디언스에서 에이스로 활약했다.\n선수 말년에는 워싱턴 세너터스에서 3년을, 뉴욕 양키스에서 1년을 뛰었고 1928년 시즌 후 유니폼을 벗었다. 은퇴 후 인디애나주 사우스벤드에서 살다가 1984년에 세상을 떠났다. 코벨레스키는 씹는 담배 등을 이용해 스핏볼을 던지며 선발로 활약했던 투수였다. 그가 현역이던 1920년부터 이러한 투구가 금지되었으나, 예외적으로 17명의 투수들에게 스핏볼을 던질 수 있도록 허용되었고 그도 이들 중 한 명이었다.","url":"https://ko.wikipedia.org/wiki/%EC%8A%A4%ED%83%A0_%EC%BD%94%EB%B2%A8%EB%A0%88%EC%8A%A4%ED%82%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Stan_Coveleski_npcc_13989.jpg/150px-Stan_Coveleski_npcc_13989.jpg"},{"id":"145380","type":"featured","language_code":"ko","title":"의민태자","summary":"의민태자(懿愍太子, 1897년 10월 20일 ~ 1970년 5월 1일)는 대한제국의 황족이자 일본 제국의 군인이다. 휘는 은(垠), 아명은 유길(酉吉), 자는 광천(光天), 아호는 명휘(明暉), 명신재(明新齋)이며, 본관은 전주. 사후에 전주이씨대동종약원에서 문인무장지효명휘의민황태자(文仁武莊至孝明暉懿愍皇太子)라는 시호를 올렸으나 정식 시호가 아닌 사시이다. 황태자로 책봉되기 이전의 작호인 영친왕(英親王)으로도 많이 알려져 있다.대한제국의 초대 황제 광무제의 일곱째 아들이며, 어머니는 순헌황귀비 엄씨이다. 순종과 의친왕, 덕혜옹주와는 이복 형제이다. 1897년에 경운궁 숙옹재에서 태어나 의친왕을 제치고 병약하여 아들이 없었던 순종의 황태자로 책봉되었다. 1907년에 이토 히로부미에 의하여 강제로 일본 유학을 떠났다. 1910년에 한일 병합으로 대한제국 황제가 이왕으로 격하되면서 이왕세자로 격하되었으며, 1920년에 일본 황족 나시모토노미야 마사코 내친왕과 정략혼인을 하였다. 1926년에 순종이 승하하자 왕위를 계승하여 제2대 창덕궁 이왕이 되었다. 육군사관학교와 육군대학교를 졸업하였고, 제국 육군에 입대하여 계급이 중장에 이르렀다. 1963년에서야 혼수상태인 채 대한민국에 영구 귀국하여 병상에서 생활하다가 1970년에 창덕궁 낙선재에서 사망하였다. 유해는 경기도 남양주시 금곡동의 홍유릉에 안장되었으며, 원호는 영원이다.\n이은이 대한제국의 황태자였음에도 불구하고 제국 육군에 복무하였고, 일본 황족과 결혼하였으며, 그에 준하는 대우를 받았다는 것에 대해서 친일 논란이 있다. 2009년에 《친일인명사전》을 발간한 민족문제연구소는 사실상 볼모의 처지였다는 사실을 감안하여 인명사전 명단에서 제외하였다.","url":"https://ko.wikipedia.org/wiki/%EC%9D%98%EB%AF%BC%ED%83%9C%EC%9E%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Crown_Prince_of_Korea_Yi_Un.jpg/150px-Crown_Prince_of_Korea_Yi_Un.jpg"},{"id":"1453964","type":"featured","language_code":"ko","title":"유럽찌르레기","summary":"유럽찌르레기(학명:  Sturnus vulgaris 스투르누스 불가리스[*])는 참새목 찌르레기과에 딸린 중간 크기의 연작류이다. 서양에서 그냥 찌르레기(starling)라고 하면 이 종을 가리킨다.  신장은 약 20cm이다. 기름진 검은 깃털은 금속성 광택이 나며 시간이 지남에 따라 흰색 반점이 앉는다. 다리는 분홍색이고, 부리는 동절기에 검은색, 하절기에 노란색이 된다. 어린 개체는 성체에 비해 깃털 색깔이 보다 갈색에 가깝다. 매우 시끄러운 새로, 남과 어울리기 좋아하는 군서 습성을 지닌다. 노랫소리의 종류가 매우 다양하다. 뛰어난 흉내 능력이 예로부터 유명하여 켈트 신화 산문집 《마비노기온》이나 대 플리니우스, 윌리엄 셰익스피어의 작품들에서도 관련된 언급이 있다.\n유럽찌르레기는 수십 개의 아종이 있으며, 유럽과 서아시아의 온대 기후를 자생 서식지로 삼는다. 오스트레일리아, 뉴질랜드, 캐나다, 미국, 멕시코, 페루, 아르헨티나, 포클랜드 제도, 브라질, 칠레, 우루과이, 남아공, 피지 등지에 외래종으로서 전래되었다. 이 새는 남유럽 및 서유럽과 남서 아시아에서는 텃새이고, 그 외의 지역에서는 북동 유럽 등지에서 여름을 나고 이베리아반도와 북아프리카에서 겨울을 나는 철새이다. 자연적 또는 인공적인 구멍 안에 어수선한 둥지를 짓는다. 그리고 네다섯 개의 윤기 있는 창백한 파란 알을 낳는다. 알이 부화하는 데는 2주 정도가 걸리며, 새끼는 3주 동안 둥지 안에 머무른다. 1년에 한두 번 번식을 시도한다. 잡식성으로 다양한 무척추동물과 식물의 씨, 열매를 먹는다. 다양한 포유동물 및 맹금류가 이 새를 먹이로 삼으며, 각종 기생충이 그 몸 안팎을 숙주로 삼는다.\n유럽찌르레기 떼는 해충 구제에 도움이 되어 농업에 유익하다. 그러나 유럽찌르레기가 열매나 싹을 뜯어먹으면서 오히려 해수가 될 수도 있다. 유럽찌르레기는 도시 지역에서는 수탉처럼 횃소리를 내는데 이것이 매우 시끄럽고 어지러워서 사람을 성가시게 만든다. 외래종으로 침투된 지역들에서는 도태 작업을 비롯한 각종 활동을 통해 개체수를 조절하려 하고 있으나, 웨스턴오스트레일리아를 제외한 다른 지역들에서는 그러한 시도들은 거의 성공하지 못했다. 1980년대 이후 북유럽과 서유럽에서는 그 개체수가 감소 추세에 있다. 성장기 병아리의 먹이로 삼아야 하는 초지의 무척추동물이 드물어졌기 때문이다. 그럼에도 불구하고 전세계적인 개체수는 그다지 크게 줄어들지 않고 있으며, 국제자연보전연맹은 유럽찌르레기를 관심 불필요(least concern) 종으로 분류했다.","url":"https://ko.wikipedia.org/wiki/%EC%9C%A0%EB%9F%BD%EC%B0%8C%EB%A5%B4%EB%A0%88%EA%B8%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Toulouse_-_Sturnus_vulgaris_-_2012-02-26_-_3.jpg/150px-Toulouse_-_Sturnus_vulgaris_-_2012-02-26_-_3.jpg"},{"id":"1454666","type":"featured","language_code":"ko","title":"일반상대론 개론","summary":"일반상대론 개론(一般相對論 槪論, 영어: introduction to general relativity)은 알베르트 아인슈타인, 그로스만, 힐베르트 등이 1907년에서 1915년 사이에 고안한 중력에 대한 이론이다. 질량을 가진 존재들 사이에 관찰되는 중력에 의한 현상은 그 존재의 질량이 시공간을 왜곡(warping)시키고, 중력의 영향만 받는 입자(자유낙하 하는 입자)는 그 구부러진 시공간을 따라 움직이기 때문에 발생한다는 것이 일반상대론의 골자이다. 본 문서는 어려운 수식이나 전문적 내용 없이 일반상대론의 핵심만을 정성적으로 전달하는 것을 그 목표로 서술된다.\n20세기 초 이전까지는 뉴턴의 만유인력 법칙이 2 백 년 이상 질량 사이의 중력을 설명하는 타당한 이론으로서 받아들여 졌다. 뉴턴의 모형에서는 중력은 질량을 가진 물체들 사이에 발생하는 인력이라고 설명한다. 뉴턴 역시 중력의 밝혀지지 않은 성질로 인해 고민했지만, 그래도 이 고전적 골조는 물체의 운동을 매우 성공적으로 설명할 수 있었다. 뉴턴의 법칙으로는 설명되지 않는 몇 가지 변칙들, 예컨대 수성 궤도의 오차 문제 등에 아인슈타인의 이론이 효과적으로 적용될 수 있음이 밝혀져 일반상대론은 널리 받아들여 지게 되었다. 또한 일반상대론은 중력파, 중력렌즈, 중력시간지연 같은 새로운 중력의 영향을 예측해냈으며, 이들 예측 중 다수는 실험과 관찰을 통해 사실로 검증되었다. 가장 최근에 일반상대론의 예측이 검증된 사례는 중력파 관측이다.\n일반상대론은 근대 천체물리학에 필수적인 도구이다. 일반상대론은 블랙홀에 대한 오늘날의 이해의 토대를 형성하며, 우주론의 대폭발 모형의 뼈대에도 일반상대론이 포함되어 있다. 일반상대론은 단순히 중력의 상대적 이론이 아니며, 현재까지 실험 데이터와 일치하는 가장 단순한 이론이기도 하다. 21세기에 블랙홀이 관측되면서 2020년 수리 물리학자 로저 펜로즈 외 2인이 노벨 물리학 상을 받았다. 그럼에도 불구하고 일반상대론 역시 여러 가지 해결되지 못한 질문의 도전을 받고 있다. 그 중 가장 근본적인 도전은 일반상대론을 양자역학과 결합시켜 그 자체로 일관적인 양자중력 이론을 만들어내는 것이다.","url":"https://ko.wikipedia.org/wiki/%EC%9D%BC%EB%B0%98%EC%83%81%EB%8C%80%EB%A1%A0_%EA%B0%9C%EB%A1%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Spacetime_curvature.png/150px-Spacetime_curvature.png"},{"id":"146165","type":"featured","language_code":"ko","title":"바이오쇼크","summary":"《바이오쇼크》(영어: BioShock)는 2K 보스턴/2K 오스트레일리아(예전 이래셔널 게임즈)가 제작하고 켄 러빈이 디자인한 1인칭 슈팅 비디오 게임이다. 마이크로소프트 윈도우와 엑스박스 360용이 먼저 발매되고, 후에 플레이스테이션 3용이 발매되었다. 현재 IG Fun에서 휴대 플랫폼용으로 제작 중이다. 대한민국에서는 윈도우용은 한글화 없이 2007년 10월 5일 발매되었고, 엑스박스 360용은 자막 한글화를 거쳐 2008년 1월 10일에 발매되었으며 첫 주 판매량 순위에서 5위를 기록했다. 속편 《바이오쇼크 2》(Bioshock 2)는 전 세계적으로 2010년 2월 9일에 발매되었다.이 게임은 대체 역사 세계관의 1960년대를 배경으로 한다. 플레이어는 비행기 추락 사고에서 살아남은 '잭'을 조종하여 디스토피아 수중 도시 랩처(Rapture)를 탐험하고 유전 변이된 인간과 기계 보초 등 많은 적들의 공격으로부터 살아남아야 한다. 롤플레잉 게임과 서바이벌 호러의 요소가 혼합되어 있다. 제작자와 러빈은 이 게임을 그들이 예전에 제작했던 시스템 쇼크 시리즈의 '정신적 후속작'이라고 표현했다.이 게임은 주류 언론으로부터 상당히 긍정적인 평가를 받았으며, 평론가들의 평가를 기준으로 게임 랭킹스 비디오 게임 순위에서 13위를 기록했다. 특히 '도덕적인' 스토리라인이 높은 몰입감으로 호평을 받았으며, 아인 랜드의 영향을 받은 디스토피아식 뒷이야기 역시 찬사를 받았다. 바이오쇼크는 '철학과 심리와 도덕을 탐구할 전적으로 새로운 도구'라고 평가되기도 했다.현재 유니버설 스튜디오 사에서는 이 게임을 바탕으로 실사 극장판을 계획하고 있으며, 감독은 캐리비안의 해적 시리즈의 고어 버빈스키가 맡기로 되어 있었으나, 제작비 문제로 《28주 후》의 감독인 후안 카를로스 프레스나디요로 바뀌었다.","url":"https://ko.wikipedia.org/wiki/%EB%B0%94%EC%9D%B4%EC%98%A4%EC%87%BC%ED%81%AC","thumbnail_url":null},{"id":"14651","type":"featured","language_code":"ko","title":"동성애","summary":"동성애(同性愛, 영어: homosexuality)는 생물학적 또는 사회적으로 같은 성별을 지닌 사람들 간의 감정적, 성적 끌림 혹은 성적 행위를 뜻한다. 일반적으로 게이는 남성 동성애자, 레즈비언은 여성 동성애자를 일컫는다.\n동성애는 사람뿐만 아니라 1,500종이 넘는 동물 종에서 발견되었으며 기록으로 남아 있다.동성애는 인류의 시작부터 존재해왔으나, 최근 동성애와 관련한 담론을 형성하는 정치적인 환경이 조성됨과 더불어, 인구조사로 동성애라는 개념이 더욱 가시화됐다.\n동성애에 대한 사회적 인식은 시대와 문화에 따라 달라지며 존경받거나 또는 비난받기도 했다.\n19세기 말부터 동성애자의 가시화, 인정 및 법적 권리를 향한 전 세계적인 변화가 생기기 시작했다. 이러한 동성애 권리 운동에는 동성 결혼 및 시민 결합, 또는 차별 없는 입양, 고용, 군 복무, 의료 서비스뿐만 아니라 청소년 동성애자들을 보호하기 위한 집단 괴롭힘 방지, 전환 치료 금지 입법 등이 있다.\n개인이 특정한 성적 지향으로 발달하게 되는 이유는 아직 과학자들 사이에서 합의를 이루지 못했다. 그러나 전문가들은 그 이유를 유전자, 초기 자궁 내 환경, 또는 그 둘의 조합으로 설명되는 생물학적인 이론에서 찾는다.\n부모의 육아 방식이나 유아 때의 경험이 성적 지향에 영향을 준다는 충분한 근거는 존재하지 않는다. 가족 환경은 동성애 행동에 있어서 남성에게는 전혀 영향을 주지 않았고 여성에게는 미세한 영향만을 주었다.\n동성애가 \"자연스럽지 않다\"거나 \"문제가 있다\"는 견해를 갖고 있는 사람도 있지만,\n연구 결과, 동성애는 정상적이며 자연스러운 차이점일 뿐 부정적인 심리의 원인이 되지 않는다는 것이 밝혀졌다.\n또한 동성애 관계는 심리학적인 측면에서 이성애 관계와 동등하다. 대부분의 사람들은 스스로 성적 지향을 '선택'하지 않으며, 타인이 개입해서 성적 지향을 바꿀 수 있다는 증거는 충분하지 않다.","url":"https://ko.wikipedia.org/wiki/%EB%8F%99%EC%84%B1%EC%95%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Bisexuality_symbol_%28bold%2C_color%29.svg/150px-Bisexuality_symbol_%28bold%2C_color%29.svg.png"},{"id":"15931","type":"featured","language_code":"ko","title":"남한산성","summary":"남한산성(南漢山城)은 대한민국 경기도 광주시 남한산성면에 있는 남한산을 중심으로 하는 산성이며 경기도의 도립공원이다. 병자호란 때 조선의 16대 왕 인조가 청나라에 대항한 곳으로 알려져 있으며, 1950년대에 이승만 대통령에 의해 공원화된 후 현재 도립공원으로 지정되어 많은 시민들이 찾는 장소가 되었다. 병자호란 당시 인조는 이곳에서 40일간 항전하였으나 결국 성문을 열고 청에게 항복한 곳으로 유명하다.","url":"https://ko.wikipedia.org/wiki/%EB%82%A8%ED%95%9C%EC%82%B0%EC%84%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Namhanssanseong.JPG/150px-Namhanssanseong.JPG"},{"id":"160769","type":"featured","language_code":"ko","title":"행성상성운","summary":"행성상성운(行星狀星雲, 영어: planetary nebula; PN; 복수형 PNe;)은 발광성운의 일종으로, 늙은 적색거성의 외피층이 팽창하여 형성된 전리 기체들로 이루어져 있다. \"행성상성운\"이라는 용어는 1780년대에 윌리엄 허셜이 고안한 것으로, 망원경으로 들여다보았을 때 행성처럼 원반 모양의 상을 나타낸다고 하여 만들어진 말이기 때문에, 엄밀히는 틀린 용어이다. 하지만 허셜의 용어는 널리 쓰였고, 지금까지 그대로 사용되고 있다. 행성상성운의 수명은 수만 년 정도로, 별의 수명이 수십억 년 정도인 바, 우주적 규모에서는 상대적으로 짧게 지속되는 현상이다.\n대부분의 행성상성운의 형성 기작은 다음과 같을 것으로 생각된다. 별의 수명이 거의 다 끝난 적색거성 단계에서, 별의 외피층은 강력한 항성풍에 의해 바깥쪽으로 방출된다. 그 결과 적색거성의 대기 대부분이 팽창해 나가고 나면, 노출된 뜨겁고 밝은 항성핵이 자외선을 내뿜어 팽창한 외피층을 전리시킨다. 흡수된 자외선은 중심별 주위의 흐릿한 기체를 들뜨게 만들고, 알록달록한 행성상성운이 보이게 된다.\n행성상성운은 핵합성 결과 생성된 원소들(탄소, 질소, 산소, 네온 등)을 성간매질로 돌려보냄으로써 은하의 화학적 진화에 중요한 역할을 할 것으로 생각된다. 행성상성운은 먼 외부은하들에서도 발견된바 있으며, 외부은하의 화학적 성분비에 대한 유용한 정보를 제공한다.\n최근 허블 우주 망원경을 이용한 관측에서, 많은 행성상성운들이 형태학적으로 매우 복잡한 구조를 하고 있음이 밝혀졌다. 구형의 모양을 이루는 것은 5분의 1 정도이고, 절대 다수는 비대칭적인 모양을 하고 있다. 이러한 모양들을 만드는 정확한 기작은 아직 밝혀지지 않았으나, 중심별이 쌍성이거나, 항성풍과 자기장이 영향을 미치는 등이 원인 후보로 꼽히고 있다.","url":"https://ko.wikipedia.org/wiki/%ED%96%89%EC%84%B1%EC%83%81%EC%84%B1%EC%9A%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/NGC6543.jpg/150px-NGC6543.jpg"},{"id":"162230","type":"featured","language_code":"ko","title":"프리드리히 3세","summary":"프리드리히 3세는 다음과 같은 동명이인이 있다.\n\n프리드리히 3세(1415~1493)는 신성 로마 제국의 황제이다.\n프리드리히 3세(1831~1888)는 독일의 황제이다.\n프리드리히 3세(1515~1576)는 경건백(der Fromme)이라 불린 궁중백(Pfalzgraf)이며 선제후이다.","url":"https://ko.wikipedia.org/wiki/%ED%94%84%EB%A6%AC%EB%93%9C%EB%A6%AC%ED%9E%88_3%EC%84%B8","thumbnail_url":null},{"id":"1828916","type":"featured","language_code":"ko","title":"모이자! 분노하자! 내려와라 박근혜 시민 촛불","summary":"모이자! 분노하자! #내려와라_박근혜 시민 촛불(약칭 1차 촛불집회)는 2016년 10월 29일에 열린 첫 번째 박근혜 대통령 퇴진 촛불집회이다. 총 20차례에 걸쳐 진행된 촛불집회의 서막을 여는 집회로서, 주최추산 3만 명, 경찰 추산 1만 2000명의 시민이 참가해 박근혜 대통령의 하야를 요구하였다.\n2016년 10월 24일 JTBC가 최순실 씨의 것으로 보이는 태블릿 PC를 입수해 국가 기밀에 해당하는 대통령 연설문을 주고받은 정황이 담겼다고 보도하고, 다음 날 박근혜 대통령이 대국민사과를 통해 최순실과의 사적 관계를 일부 시인함으로써 박근혜-최순실 게이트 사태의 여파가 본격적으로 촉발되기 시작했다. 국정농단 사태에 대해 시민사회가 받았던 거대한 충격은 머지않아 대학가의 시국선언과 집회 등으로 표출되기 시작하였으며, JTBC의 보도 이후 첫 주말인 10월 29일에 서울 도심가에서 대규모 촛불 시위를 진행하기에 이르렀다.\n첫 집회는 서울 종로구 청계광장에서 사전 촛불집회를 진행, 각계 인사들이 규탄 발언과 시국선언을 진행하는 것으로 시작되었다. 이후 청계광장을 떠나 행렬을 이루어 인사동까지 행진한다는 계획으로 구성되었다. 하지만 행진 도중 종로1가에서 시민들은 청와대로 직진하려 하기 위해 경찰의 저지선을 뚫고 광화문 광장으로 향하였다. 광장에 설치됐던 경찰의 차벽에 막힌 시민들은 경찰들과 최종 대치 상황을 이어갔고, 밤 10시 주최측의 집회 종료 선언으로 공식적인 집회는 마무리되었다.\n이날 시위는 민중총궐기 등 이전까지의 집회와는 다르게 비교적 평화적인 시위로 진행되었다. 시민들은 시위가 폭력으로 번지는 것을 방지하고자 일부 시위대에게 충돌 자제를 촉구하기도 했고, 경찰도 시위대를 크게 자극하지 않기 위해 시민들에게 정중한 어조의 방송을 내보내거나 살수차 등의 진압도구 현장 투입은 시도하지 않았다. 다음날 서울경찰청은 이성적으로 협조해준 시민들에게 감사를 표명하는 보도자료를 이례적으로 내기도 했다. 한편 투쟁본부는 이날 집회를 시작으로 매일 청계광장에서 촛불집회를 진행할 것을 발표하고, 다음주 집회와 오는 11월 12일 대규모 집회를 예고하였다.","url":"https://ko.wikipedia.org/wiki/%EB%AA%A8%EC%9D%B4%EC%9E%90!_%EB%B6%84%EB%85%B8%ED%95%98%EC%9E%90!_%EB%82%B4%EB%A0%A4%EC%99%80%EB%9D%BC_%EB%B0%95%EA%B7%BC%ED%98%9C_%EC%8B%9C%EB%AF%BC_%EC%B4%9B%EB%B6%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Mass_protest_in_Cheonggye_Plaza_02.jpg/150px-Mass_protest_in_Cheonggye_Plaza_02.jpg"},{"id":"1914085","type":"featured","language_code":"ko","title":"도호쿠 지방 태평양 해역 지진과 쓰나미의 발생 구조","summary":"이 문서에서는 2011년 도호쿠 지방 태평양 해역 지진 및 이 지진으로 일어난 지진 해일이 일어난 원인과 그 발생 구조에 대해 설명한다.","url":"https://ko.wikipedia.org/wiki/%EB%8F%84%ED%98%B8%EC%BF%A0_%EC%A7%80%EB%B0%A9_%ED%83%9C%ED%8F%89%EC%96%91_%ED%95%B4%EC%97%AD_%EC%A7%80%EC%A7%84%EA%B3%BC_%EC%93%B0%EB%82%98%EB%AF%B8%EC%9D%98_%EB%B0%9C%EC%83%9D_%EA%B5%AC%EC%A1%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/2011_Tohoku_earthquake_mechanism_main_ko.png/150px-2011_Tohoku_earthquake_mechanism_main_ko.png"},{"id":"1917065","type":"featured","language_code":"ko","title":"사가미 해곡 거대지진","summary":"사가미 해곡 거대지진(일본어: 相模トラフ巨大地震 사가미토라후쿄다이지신[*])은 일본의 간토 지역에서 200년 주기로 사가미 해곡의 미끄럼으로 인해 발생하는 대지진이다. 사가미 해곡에서 일어난 것으로 확실하게 알려진 지진으로는 1703년 겐로쿠 지진과 1923년 간토 대지진이 있다. 이 이전의 지진이나 간토 지진의 발생 간격이 어떤지에 대해서는 아직까지 확실하게 밝혀져 있지 않다.\n미나미칸토의 사가미만은 필리핀해판과 북아메리카판의 경계인 사가미 해곡이 있는 지역으로 거대지진이 수백 년을 주기로 매번 일어나는 것으로 추정하고 있다. 선사시대에 일어난 지진은 어떤 것이 있는지 아직 확실하게 밝혀져 있지 않지만, 역사 시대에는 1703년 일어난 규모 M8.1-8.5의 겐로쿠 간토 지진과 1923년 일어난 규모 M7.9-8.3의 다이쇼 간토 지진이 기록되어 있다. 이 외에도 겐로쿠 지진과 간토 대지진 사이에 1855년 안세이 에도 지진이 일어났긴 하지만 진원 단층이 어딘지 확실하게 밝혀져 있지 않으며 사가미 해곡 지진으로 치지 않는다. 1980년 오타케 교수는 안세이 시기 지진의 진원역을 1923년 간토 대지진이 일어난 사가미 트로프의 북쪽 내륙 측면에서 일어난 것이라 추정했고, 1894년 메이지 도쿄 지진은 심발지진이라고 추정하였다.1703년 겐로쿠 지진부터 1923년 간토 대지진까지의 지진 발생 간격과 간토 대지진의 추정 단층 미끄럼량 분석을 토대로 사가미 해곡 서쪽 절반의 판 사이 결합도는 거의 100%에 가까우며, 판 사이에 쌓인 왜곡은 거의 대부분 지진으로 방출하는 것으로 추정하고 있다.한편 필리핀해판의 혼슈 쪽 판 사이 경계 지점은 지질학적으로 제니스 부근에 있으며, 지질학적 시간 척도에서 스루가 해곡에서 일어날 것으로 추정되는 도카이 지진을 볼 때 1923년의 간토 대지진도 판 내부에서 일어난 지진이라고 주장하는 학자들도 있다.","url":"https://ko.wikipedia.org/wiki/%EC%82%AC%EA%B0%80%EB%AF%B8_%ED%95%B4%EA%B3%A1_%EA%B1%B0%EB%8C%80%EC%A7%80%EC%A7%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Great_Kanto_Earthquake_1923_%26_1703_focal_area_map.png/150px-Great_Kanto_Earthquake_1923_%26_1703_focal_area_map.png"},{"id":"1928","type":"featured","language_code":"ko","title":"독일의 국기","summary":"독일의 국기(독일어: Flagge Deutschlands 플라게 도이칠란드[*])는 독일의 국색인 검정색, 빨간색, 황금색(Schwarz-Rot-Gold 슈바르츠-로트-골트[*]) 3색의 가로 줄무늬가 같은 비율로 배치된 삼색기이다. 이 기는 바이마르 공화국 시대였던 1919년에 처음 국기로 지정되었다. 별칭은 연방기(Bundesflagge 분데스플라게[*])이다.독일 연방 시대에 처음 등장한 흑적금 삼색기는 나폴레옹 전쟁 시대에 독일의 군인들이 입었던 황금색 단추, 빨간색 장식이 달린 검은 제복에서 유래되었다. 흑적금 삼색기는 1817년에 예나에서 결성된 학우회에서 암호 역할을 했고 1832년에 일어난 군중들의 시위에서 다시 등장했다. 1848년 독일 혁명을 계기로 수립된 프랑크푸르트 국민의회가 이 삼색기를 민주적인 통일 독일 국가의 기로 제안했지만 국기로서의 사용은 지속되지 않았다.\n1918년에 제1차 세계 대전의 종전과 함께 독일 제국이 붕괴되면서 흑적금 삼색기는 바이마르 공화국의 국기로 지정되었으나 1933년에 아돌프 히틀러가 정권을 잡으면서 사라졌다. 1945년에 독일이 제2차 세계 대전에서 패배한 이후에 연방기는 1949년에 서독과 동독 쌍방의 국기로 지정되었다. 서독과 동독은 1959년까지 똑같은 국기를 사용했으나 동독은 1959년부터 국장을 추가한 국기를 사용했다. 1990년 10월 3일을 기해 서독과 동독이 재통일됨으로써 흑적금 삼색 연방기는 재통일된 독일의 국기가 되었다.\n독일의 국기가 항상 흑적금 삼색을 사용한 것은 아니다. 1866년에 오스트리아-프로이센 전쟁에서 승리한 프로이센 왕국을 맹주로 하여 형성된 북독일 연방은 검은색, 하얀색, 빨간색 삼색기를 국기로 지정했는데 이는 1871년에 독일의 통일을 계기로 형성된 독일 제국의 국기로도 사용되었다. 나치 독일은 1933년부터 1935년까지 흑백적 삼색기를 다시 국기로 사용했고 1935년에 국가사회주의 독일 노동자당(나치당)의 당기를 국기로 사용했다.\n흑적금과 흑백적 삼색은 독일의 역사에서 여러 가지 의미로 중요한 역할을 수행했다. 현재 사용되는 흑적금 삼색기는 제1차 세계 대전 이후에 성립된 민주공화국과 관련이 있으며 독일의 단결과 자유를 상징한다. 이 자유란 독일이라는 국가의 자유 뿐 아니라 독일 국민의 개인적 자유를 의미하는 것이다. 바이마르 공화국 당시에 흑적금 삼색은 극우와 극좌 진영에 대하여 민주주의, 중도주의, 공화주의를 표방한 정당의 색깔이었다. 사회민주당, 중앙당, 민주당의 당원들이 좌익과 우익의 극단분자들로부터 공화국을 수호하기 위해 결성한 준군사조직인 흑적금 국기단(Reichsbanner Schwarz-Rot-Gold)은 그 이름에서부터 드러나듯 사람들에게 공화국과 그 국기, 그리고 바이마르 헌법에 대한 경의를 가르치려 했다.","url":"https://ko.wikipedia.org/wiki/%EB%8F%85%EC%9D%BC%EC%9D%98_%EA%B5%AD%EA%B8%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"197319","type":"featured","language_code":"ko","title":"태양계의 형성과 진화","summary":"태양계의 형성과 진화 이론(太陽系- 形成- 進化理論, 영어: formation and evolution of the Solar System)은 태양계의 탄생에서 죽음에 이르는 일련의 과정을 연구해 그 과정을 이론으로 정립한 것이다. 이 이론은 시대의 흐름에 따라 발전해 왔으며, 천문학 및 물리학에서부터 지질학 및 행성과학까지 여러 학문 영역을 종합시켜 주는 구실을 했다. 태양계 생성 이론은 수세기에 걸쳐 발전했지만 근대적 이론의 틀을 갖춘 것은 18세기에 이르러서였다. 1950년대에 우주 시대가 열리고 1990년대 중반 이후 외계 행성이 본격적으로 발견되면서 태양계의 생성과 소멸에 대한 기존 이론들은 도전을 받음과 동시에 더욱 다듬어지게 된다. 지구로 전송된 바깥 세계에 대한 정보 덕분에 사람들은 태양계에 대해 더욱 더 많은 것을 알게 되었다. 동시에 핵물리학의 발전은 항성에 대한 지식을 증진시켰고, 항성의 탄생 및 궁극적 최후에 관한 이론 수립에 이바지하게 된다.\n헤아릴 수 없을 정도로 많은 항성 중에서 대부분은 태양처럼 행성을 거느린 것으로 여겨지고 있으므로, 태양계의 성인이 보통 항성의 경우와 다르다고는 생각되지 않는다. 태양계는 지금으로부터 약 46억 년 전, 거대한 분자 구름의 일부분이 중력 붕괴를 일으키면서 형성되었다. 붕괴한 질량 대부분은 중앙부에 집중되어 태양을 형성했다. 반면 나머지 물질은 행성, 위성, 소행성 및 다른 태양계 천체들을 형성하게 될, 얇은 원반 모양의 원시 행성계 원반으로 진화하였다. 이상의 가설은 성운 모형으로 가장 널리 받아들여진 태양계 생성 이론이며, 18세기에 에마누엘 스베덴보리를 비롯하여 이마누엘 칸트, 피에르시몽 라플라스가 개발했다.\n태양계는 처음 태어났을 때부터 격렬하게 진화했다. 많은 위성은 자신들의 어머니 행성 주위에 형성되어 있던 가스 물질과 먼지에서 생겨났다. 반면 일부 위성들은 행성의 중력에 이끌려 포획되거나 또는 천체끼리의 충돌로 생긴 파편이 뭉쳐서 생겨났다(지구의 달이 이런 사례라고 추측하고 있다). 천체끼리의 충돌은 오늘날까지도 꾸준히 이어지는 현상이며, 태양계의 진화에서 중요한 부분을 차지한다. 행성들의 궤도는 안쪽 또는 바깥쪽으로 바뀌며, 행성들끼리 서로 위치를 바꾸기도 한다. 이러한 행성의 \"이주\" 현상은 태양계 초기 진화 때 발생한 것으로 추측하고 있다.\n사람의 일생과 같이, 태양계의 구성원들도 결국은 죽는다. 약 64억 년 후 태양의 표면 온도는 내려가며 부피는 크게 확장된다. 78억 년 후 태양은 자신의 외곽 층을 행성상 성운의 형태로 날려 보내며 백색 왜성으로 알려진 별의 시체를 남긴다. 행성 역시 태양과 같은 길을 걷게 된다. 머나먼 미래에 태양 주변을 지나가는 항성의 중력 때문에 서서히 행성의 궤도는 망가지게 된다. 행성 중 일부는 파멸을 맞게 될 것이며, 나머지는 우주 공간으로 내팽개쳐질 것이다. 결국, 수조 년이 흐르면, 태양은 자신을 공전하는 천체들을 모두 잃어버리고 홀로 남게 될 것이다.","url":"https://ko.wikipedia.org/wiki/%ED%83%9C%EC%96%91%EA%B3%84%EC%9D%98_%ED%98%95%EC%84%B1%EA%B3%BC_%EC%A7%84%ED%99%94","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Protoplanetary_disk.jpg/150px-Protoplanetary_disk.jpg"},{"id":"1990637","type":"featured","language_code":"ko","title":"2018년 7월 일본 호우","summary":"2018년 7월 일본 호우(일본어: 平成30年7月豪雨 へいせい30ねん7がつごうう[*])는 2018년 6월 28일부터 태풍 쁘라삐룬으로 인한 장마 전선의 발달로 일본 기후현에서 시작하여 7월 9일까지 규슈에서 시코쿠 지방, 주고쿠 지방, 도호쿠 지방, 홋카이도까지 일본 거의 전역에 영향을 준 호우다. 기후현 구조시는 3일간 1,214mm가 내리며 총강수량이 1,000mm를 초과했고, 교토부 미야즈시는 466mm, 효고현 고베시에선 430mm 등 7월 한달 평년 강수량의 2배 이상을 기록하였다. 이 폭우로 일본 전역의 472만명에게 피난 권고 지시가 내려졌다. 결국 299명이 사망, 실종한 1982년 나가사키 대수해 이후 일본 최악의 인명피해를 가져온 홍수가 되었다.","url":"https://ko.wikipedia.org/wiki/2018%EB%85%84_7%EC%9B%94_%EC%9D%BC%EB%B3%B8_%ED%98%B8%EC%9A%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/2018_West_Japan_heavy_rain_precipitation_isogram-ko.svg/150px-2018_West_Japan_heavy_rain_precipitation_isogram-ko.svg.png"},{"id":"204954","type":"featured","language_code":"ko","title":"암모니아","summary":"암모니아(영어: ammonia)는 질소와 수소로 이루어진 화합물로 분자식은 NH3이다. 끓는점이 약 -33도이므로 실온에서 기체 상태로 존재한다. 특유의 자극적인 냄새가 나며 무색이다. 대기 중에 소량이 존재하며, 천연수에도 미량이 함유되어 있다. 토양 중에도 세균의 질소 유기물의 분해 과정에서 생겨난 암모니아가 존재할 수 있다. 대표적인 반자성체 중 하나이다.\n암모니아는 강한 부식성이 있는 맹독성 물질이며, 물에 잘 흡수되는 특성이 있다. 따라서 고농도의 암모니아에 노출될 경우에 점막에 급격히 흡수되어 세포 조직을 치명적 수준으로 파괴하기 때문에 눈, 코, 입, 귀를 막고 신속히 현장을 이탈해야 한다.\n20세기 초에 프리츠 하버가 공기 중의 질소를 이용한 암모니아 합성법을 개발하였고 이를 통해 요소 비료를 대량생산 하게 되었다. 이로써 식물의 성장을 위한 단백질 합성에 필수 요소인 질소를 저렴한 가격의 화학 비료를 통해 토양에 공급할 수 있게 되었고, 곡물 생산성이 크게 향상되어 인류는 굶주림의 공포에서 해방되었다.\n암모니아는 냉매, 용매, 소독세정제로 이용되고 합성수지 제조 등 화학공업의 다양한 분야에 널리 사용되고 있다.","url":"https://ko.wikipedia.org/wiki/%EC%95%94%EB%AA%A8%EB%8B%88%EC%95%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Ammonia-2D.svg/150px-Ammonia-2D.svg.png"},{"id":"207201","type":"featured","language_code":"ko","title":"조지프 프리스틀리","summary":"조지프 프리스틀리(영어: Joseph Priestley, FRS, 1733년 3월 13일 ~ 1804년 2월 6일)는 영국의 화학자, 성직자, 신학자, 교육학자, 정치학자, 자연철학자(영어: natural philosopher)이다. 그는 자유주의, 정치학, 종교, 실험철학 등 다방면에 기여했다. 산소의 발견자로 가장 널리 알려져 있지만, 스스로는 과학자라기보다는 성직자로 생각했다. 신학적으로는 유니테리언, 정치적으로는 자유주의, 철학적으로는 유물론을 표방했다.\n주요 과학적 업적으로는 탄산수의 발명, 전기에 대한 연구, 여러 기체(아산화 질소, 암모니아, 염화수소, 이산화 황)의 발견 등이 있지만, 최대의 공적은 \"탈플로지스톤 공기\" 즉 산소의 명명이다. 1774년 여름 프리스틀리는 볼록 렌즈로 태양 광선을 모아 적색 산화 수은에 쬐어서 얻어낸 \"공기\"가 연소하는 것을 발견하고 그후 그 기체 안에서 쥐가 장수 하는 것을 발견했다. 당시는 플로지스톤설이 진리였기 때문에, \"탈플로지스톤 공기\"라 간주하여 같은 해 프랑스의 앙투안 라부아지에에게 이 발견에 대하여 이야기하였는데, 이 \"공기\"가 바로 산소이다. 라부아지에는 프리스틀리의 실험을 변형하여 연소의 화학적 과정을 해명하게 되었다. 그러나 프리스틀리 자신은 플로지스톤설을 끝까지 맹신하며 화학 혁명을 거부하여 과학계에서 고립되게 되었다.\n프리스틀리는 과학은 신학에 없으면 안되는 요소라고 생각하였으며 계몽적 합리주의와 기독교의 융합을 생각하였다. 그의 철학적 저작에서는 유신론, 유물론, 결정론의 융합을 시도하여 그 결과물을 \"대담하고 독창적인(audacious and original)\"이라고 칭하였으며, 자연계를 올바르게 이해하는 것으로 인류의 진보가 촉진되어 기독교적 천년왕국이 도래한다고 믿었다. 언론의 자유를 주장하여 종교적 관용과 비국교도의 평등한 권리를 주장, 잉글랜드의 유니테리언주의(단일신론주의)의 확립에 관여했다. 프리스틀리는 〈잘못과 미신이라는 낡은 건물을 폭파하라〉를 출판해 프랑스 혁명 지지를 표명한 것으로 인해 정치적 의혹을 일으키기도 하였다. 이로 인해 잉글랜드 국교회에 의해 선동된 군중이 그의 집과 교회에 난입하여 불을 지르는 폭동이 일어났다. 이후 1791년에는 런던을 탈출하여 미국으로 건너가 그곳에서 말년을 보냈다.\n프리스틀리는 교육학에도 큰 공헌을 하였으며 영문법에 관한 중요한 저작을 출판하기도 하였다. 또한 역사에 관한 책도 집필하여 연표를 기재해 후세에 영향을 주었다. 이러한 교육 목적의 저작이 그의 저작 가장 출판 부수가 많았으나 후대에 길게 영향을 준 것은 철학적 저작이다. 제러미 벤담, 존 스튜어트 밀, 허버트 스펜서 등 공리주의자들이 프리스틀리에게 영향을 받았다.","url":"https://ko.wikipedia.org/wiki/%EC%A1%B0%EC%A7%80%ED%94%84_%ED%94%84%EB%A6%AC%EC%8A%A4%ED%8B%80%EB%A6%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Priestley.jpg/150px-Priestley.jpg"},{"id":"218031","type":"featured","language_code":"ko","title":"쾰른 대성당","summary":"쾰른 대성당(독일어: Kölner Dom, 정식 명칭: Hohe Domkirche St. Peter)은 독일 쾰른에 있는 로마 가톨릭교회의 성당이다. 고딕 양식으로 지어졌다. 쾰른 대교구의 주교좌 성당이라 쾰른 주교좌 성당이라고도 불린다. 현재 쾰른 대교구의 교구장은 라이너 마리아 뵐키 추기경이다. 이 성당은 독일에서 가장 잘 알려진 건축물로, 성 바실리 대성당에 이어, 1996년 유네스코 세계유산으로 등재되었다. 유네스코에서는 쾰른 대성당을 일컬어 “인류의 창조적 재능을 보여주는 드문 작품”이라고 묘사하였다. 매일 2만여 명의 관광객이 이 성당을 찾는다.쾰른 대성당은 높이 157.38미터로, 울름 대성당에 이어 유럽에서 두 번째, 세계에서는 세 번째로 높은 로마네스크·고딕 양식 성당이다. 신성 로마 제국 시절 이탈리아 원정을 통해 가져온 동방 박사 3인의 유골함을 안치하기 위한 건축물로서 1248년부터 짓기 시작했다. 대성당은 고딕 양식으로 설계되었지만, 오랜 건축 기간을 거쳐 결국 1880년에 네오 고딕 양식으로 완공되었다. 완공 이후 1884년까지 세계에서 가장 높은 건축물이었다. 라인강변 언덕 위에 지어졌으며, 대성당 주변에는 쾰른 중앙역과 호엔촐레른 철교, 루트비히 박물관, 로마 게르만 박물관 등이 있다.","url":"https://ko.wikipedia.org/wiki/%EC%BE%B0%EB%A5%B8_%EB%8C%80%EC%84%B1%EB%8B%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/K%C3%B6lner_Dom_nachts_2013.jpg/150px-K%C3%B6lner_Dom_nachts_2013.jpg"},{"id":"21903","type":"featured","language_code":"ko","title":"유로파","summary":"유로파 또는 에우로파(Europa)는 다음을 나타낸다:\n\n유로파\n유로파는 목성의 위성이다.\n52 유로파는 태양계의 소행성이다.\n에어 유로파는 스페인의 항공사이다.\nUEFA 유로파리그는 유럽 축구 대회 이름이다.\n유로파 타워는 발트 3국 내에서 가장 높은 건물이다.\n유로파(Europe '51)는 로베르토 로셀리니 감독 영화이다.에우로파 / 에우로페\n에우로페는 그리스 로마 신화에 나오는 인물이다.\n에우로파는 이탈리아에서 발행하는 이탈리아어 일간 신문이다.\n에우로파 7은 라 오레하데 반 고흐의 노래이다.\n에우로파사우루스는 공룡의 이름이다.","url":"https://ko.wikipedia.org/wiki/%EC%9C%A0%EB%A1%9C%ED%8C%8C","thumbnail_url":null},{"id":"21911","type":"featured","language_code":"ko","title":"칼리스토","summary":"칼리스토(Callisto)는 다음 뜻으로 쓰인다.\n\n칼리스토 (신화): 그리스 신화에 나오는 요정.\n칼리스토 (위성): 목성의 위성.\n204 칼리스토: 소행성\n《칼리스토》: 오페라.\n칼리스토: AMD 페넘 II 프로세서 코어.\n칼리스토 프로토콜: 크래프톤이 출시할 예정인 비디오 게임","url":"https://ko.wikipedia.org/wiki/%EC%B9%BC%EB%A6%AC%EC%8A%A4%ED%86%A0","thumbnail_url":null},{"id":"224065","type":"featured","language_code":"ko","title":"큰고래","summary":"참고래(학명:  Balaenoptera physalus 발라에노프테라 피살루스[*])는 수염고래소목에 속하는 고래이다. 대왕고래 다음으로 큰 해양 포유류이다. 가장 큰 것으로 알려진 길이는 27.3 m (89.6 ft). 공식적 최대 길이는 25.9 m (85 ft)이며, 최대 기록 중량은 74 tonne (73 롱톤; 82 쇼트톤)이다. 최대 체중 추정치는 114 tonne (112 롱톤; 126 쇼트톤)이다.\n몸은 전체적으로 길고 날씬하며, 밤색을 띠고 배 쪽은 색이 옅다. 적어도 두 가지 분명한 아종이 북대서양과 남극에 있다. 전 세계의 대양, 극지방, 열대 지방에 걸쳐 분포하지만 극지방의 빙산 지역에서는 보이지 않는다. 개체 밀도는 온대 지방에서 가장 높다. 무리 지어 다니는 작은 물고기 및 오징어, 크릴새우 같은 갑각류를 먹는다.\n다른 대형 고래처럼 참고래 또한 대규모 포경업의 대상에 포함되었다. 하지만 20세기에 들어서면서 보호 대상으로 지정되어 IWC에서 포경 제한을 촉구했다. 아이슬란드와 일본에서 임의로 이들을 다시 포획하고 있어 개체 수가 줄고 있는 상황이었다가 2008년에 포획량이 50마리로 규정되었다. 고래잡이뿐만 아니라 선박과의 충돌, 소음 공해가 이들의 생존에 영향을 끼치는 요소이다.","url":"https://ko.wikipedia.org/wiki/%ED%81%B0%EA%B3%A0%EB%9E%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Finhval_%281%29.jpg/150px-Finhval_%281%29.jpg"},{"id":"227255","type":"featured","language_code":"ko","title":"보리고래","summary":"보리고래(학명:  Balaenoptera borealis 발라에노프테라 보레알리스[*])는 수염고래의 한 종류이다. 대왕고래, 큰고래에 이어 세 번째로 큰 고래이다. 전 세계의 대양과 인접한 바다에서 발견되지만 주로 수심이 깊은 곳을 선호한다. 극지방, 열대지방, 내해지방에서는 잘 발견되지 않는다. 보리고래는 해마다 차가운 지방에서 온대지방이나 아열대지방으로 이동하지만, 이동경로는 대부분 알려진 바가 없다.보리고래의 몸길이는 최소 15m에서 최대 20m이며 몸무게는 최대 45t이다. 하루 먹이 섭취량은 평균 900kg에 달하며 주식은 크릴새우, 동물성 플랑크톤, 멸치 등이다. 고래 중에서 가장 빠른 편에 속하며, 단거리의 경우 최대 이동속도 50 km/h까지 이를 수 있다. ‘보리고래’라는 이름은 보리가 익는 시기에 나타난다고 붙은 이름이라고 한다. 영어를 비롯한 많은 유럽권 언어에서 보리고래의 이름에 ‘sei’라는 말이 붙는데, 이는 노르웨이어로 대구를 부르는 말로, 보리고래와 대구가 해마다 같은 때에 함께 나타난다고 해서 붙은 이름이다.19세기 후반에서 20세기 후반까지 진행된 대규모 고래잡이에서 238,000 마리가 포획되었으며, 현재는 국제적으로 보호 받는 종이나, 연구 목적의 명목으로 아이슬란드와 일본에 의해 소량의 개체가 포획되고는 한다. 2006년의 개체수 추산치는 54,000마리로 대규모 포경 전 개체수의 20% 수준이다.","url":"https://ko.wikipedia.org/wiki/%EB%B3%B4%EB%A6%AC%EA%B3%A0%EB%9E%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Balaenoptera_borealis_3.jpg/150px-Balaenoptera_borealis_3.jpg"},{"id":"228081","type":"featured","language_code":"ko","title":"0.999…","summary":"수학에서 순환소수인 0.999…는 소수점 뒤로 9가 무한히 반복되는 소수로, 실수 1의 또 다른 십진법 소수 표현이다. 즉 \"0.999…\"와 \"1\"은 같은 수이다. 이러한 증명은 실수론의 전개, 배경이 있는 가정, 역사적 맥락, 대상이 되는 청자(듣는 사람) 등에 맞는 수준에 따른 것으로서 여러 단계의 수학적 엄밀함을 적절하게 고려한 다양한 정식화가 있다.\n0.999는 줄임표 앞의 9의 개수를 다소 늘리거나 줄여서 0.99999…처럼 쓰기도 한다. 또는 순환마디를 명확하게 하기 위해 \n  \n    \n      \n        0.\n        \n          \n            \n              9\n              ¯\n            \n          \n        \n      \n    \n    {\\displaystyle 0.{\\bar {9}}}\n   또는 \n  \n    \n      \n        0.\n        \n          \n            \n              9\n              ˙\n            \n          \n        \n      \n    \n    {\\displaystyle 0.{\\dot {9}}}\n  와 같이 표기하기도 한다. 일반적으로 임의의 0이 아닌 유한소수(말미에 무한개의 0을 붙여서 무한소수로 봄)는 소수 부분이 있는 자리부터 9가 연속해서 반복되는 소수 표시(예를 들어 8.32, 8.31999…)를 가진다. 보통은 유한소수 표시를 선호하는 것으로서 그것이 하나의 뜻만 가진 표시라는 오해로 이어지기 쉽다. 이와 같은 현상은 임의의 다른 밑에 관한 위치 기수법이나 같은 실수의 표기법에서도 발생한다.\n0.999…와 1의 등가성은 실수의 체계(해석학에서 가장 일반적으로 이용되는 체계)에 0이 아닌 무한소가 존재하지 않는 것과 깊이 관련되어 있다. 한편 초실수의 체계와 같이 0이 아닌 무한소를 포함한 다른 수 체계도 있다. 그런 체계의 대부분은 표준 해석에 따른 등식에서 0.999…의 값은 1과 같아지지만 일부 체계에서는 기호 \"0.999…\"에 다른 해석을 주면서 1보다 무한소만 작도록 만들 수 있다.\n등식 0.999… = 1은 수학자들에게 오랫동안 받아들여져 일반적인 수학 교육의 일부였음에도 불구하고 이를 충분히 직관에 반하는 것으로 간주하고 의심하거나 거부 반응을 보이는 일부 학생들이 있다. 이와 같은 회의론은 이러한 등식을 그들에게 납득시키는 것이 얼마나 어려운가가 수학 교육의 여러 연구 주제가 되는 것에 정당성을 부여하는 정도로 당연하게 존재한다.","url":"https://ko.wikipedia.org/wiki/0.999%E2%80%A6","thumbnail_url":null},{"id":"2292296","type":"featured","language_code":"ko","title":"휴가나다 지진","summary":"휴가나다 지진(일본어: 日向灘地震 (ひゅうがなだじしん))은 난카이 해곡 서쪽 휴가나다에서 주기적으로 일어나는 해구형 지진이다. 휴가지진(日向地震 (ひゅうがじしん))라고도 부른다.일본 미야자키현 및 오이타현 해역에 해당하는 휴가나다에선 과거부터 반복적으로 대지진이 일어나는 것으로 알려져 있었다. 일본 내각부의 2004년 지진조사연구추진본부 지진조사위원회 보고서에 따르면 휴가나다 지진은 규모에 따라 M7.6급 지진과 M7.0-7.2 지진 2가지로 나눌 수 있다. 두 가지 지진 모두 대륙판인 유라시아판 아래로 해양판인 필리핀해판이 섭입하면서 만들어진 판 경계면에서 낮은 단층각도의 역단층(충상단층) 형으로 일어나는 해구형지진으로 진원역을 구체적으로 특정할 순 없으나 지진 깊이는 대략 10-40km인 것으로 추정된다.규슈 동부의 미야자키현 구시마시 부근에서 오이타현 사이키시 부근까지의 해안선은 북북동-남남서 방향으로 나 있는데 이는 난카이 해곡의 해곡 축선과 거의 평행하다. 지진조사위원회 보고서에 이용한 진원역은 앞에서 말한 해안선에서 동북쪽으로 시코쿠 에히메현 우와지마시 부근까지 연장한 선 부근에서 육지 쪽 인근과 해구 축선 사이 폭 약 100-150km 지역이다. 해곡에서 가까운 폭 50km 정도 영역은 진원역에서 제외되어 있다.근미래에 휴가나다 지진이 일어날 경우 진원에서 가까운 연안 지역의 지진 진동 피해 뿐 아니라, 진원이 얕을 경우 쓰나미 피해도 일어날 우려가 있다. 특히 규슈에선 미야자키현, 오이타현이, 시코쿠에선 에히메현, 고치현 등 태평양과 맞닿은 지역에서 큰 쓰나미 피해를 입을 수 있다.","url":"https://ko.wikipedia.org/wiki/%ED%9C%B4%EA%B0%80%EB%82%98%EB%8B%A4_%EC%A7%80%EC%A7%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Hyuganada_earthquake_map.jpg/150px-Hyuganada_earthquake_map.jpg"},{"id":"231406","type":"featured","language_code":"ko","title":"알로사우루스","summary":"알로사우루스(라틴어: Allosaurus)는 후기 쥐라기(1억 5600만 년 전 ~ 1억 4500만 년 전)를 대표하는 큰 육식공룡이다. 알로사우루스라는 학명의 어원은 고대 그리스어(그리스어: αλλοςσαυρος)인데, 이 말은 특별한 도마뱀 또는 이상한 도마뱀이라는 뜻으로, 한자표기 이특룡(異特龍)은 여기서 비롯되었다. 미국의 고생물학자 오스니얼 찰스 마시가 알로사우루스속 화석을 처음으로 기재했다. 수각류 공룡 중 비교적 초기에 알려진 공룡 중 하나로, 그동안 여러 영화나 다큐멘터리에도 많이 등장했다.\n알로사우루스는 큰 머리와 수많은 예리한 이빨을 가졌던 거대한 이족보행 육식공룡이다. 몸길이는 평균적으로 8.5m이고, 세 개의 발가락이 달린 앞다리는 거대하고, 몸의 균형은 길고 무거운 꼬리가 잡아주었다. 알로사우루스는 카르노사우루스하목의 알로사우루스과로 분류된다. 알로사우루스속은 상당히 복잡하게 분류되며, 이에 속하는 종의 정확한 숫자도 분명치 않다. 가장 잘 알려진 것은 알로사우루스 프라길리스(A. fragilis)이다. 이들 화석은 주로 북미의 모리슨층에서 발굴되며, 포르투갈과 탄자니아와 오스트레일리아에서도 발견되었다. 20세기 중반까지는 안트로데무스(학명:  Antrodemus)로 알려졌지만, 알로사우루스가 유명해지는 계기가 된 클리블랜드 로이드 공룡 탐사 이후로는 현재 이름이 더 자주 쓰이고 있다.\n생존 당시에는 중형 포식자로서 먹이사슬의 최고점에 있었다. 보통 아성체나 소형 용각류, 조각류, 검룡류와 같은 대형 초식공룡을 사냥했을 것으로 추정된다. 아성체나 소형 용각류 등을 사냥할 때 무리를 지어 조직적으로 사냥했다는 추정이 있지만, 이들이 사회적이라는 증거는 많지 않으며 심지어 자신들끼리 싸움을 했을 수도 있다. BBC 다큐 플래닛 다이노소어에서는 알로사우루스가 턱힘은 약하지만 목근육이 단단하고, 손도끼 형식으로 턱으로 상대의 등을 내리쳐 뼈를 박살내어 사냥했을 거라고 설명하며, 증거자료인 화석도 발견되었다.","url":"https://ko.wikipedia.org/wiki/%EC%95%8C%EB%A1%9C%EC%82%AC%EC%9A%B0%EB%A3%A8%EC%8A%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/WLA_hmns_Allosaurus.jpg/150px-WLA_hmns_Allosaurus.jpg"},{"id":"232951","type":"featured","language_code":"ko","title":"매부리바다거북","summary":"매부리바다거북(학명:  Eretmochelys imbricata 에레트모켈리스 임브리카타[*])은 바다거북과에 속하는 거북이다. 매부리바다거북속(Eretmochelys)의 1속 1종으로, 심각한 멸종 위기에 놓여 있다. 대모(玳瑁)라고 일컫기도 한다. 전 세계 대양에 분포하며, 대서양아종(Eretmochelys imbricata imbricata)과 태평양아종(Eretmochelys imbricata bissa)이 있다.일반적으로는 다른 바다거북과 비슷하게 생겼다. 전반적으로 몸은 납작하며 등딱지와 헤엄치기에 알맞은 앞발을 지니고 있다. 하지만 입에 있는 구부러진 부리와 톱날같이 갈라진 등딱지로 구분할 수는 있다. 생애 대부분을 대양에서 보내지만 해면동물을 먹기 위해 얕은 석호나 산호초에 오기도 한다. 이들이 먹는 특정한 해면동물은 다른 동물이 먹기에는 너무나 독성이 강한 것으로 알려져 있다. 또한 이들의 먹이인 해면동물은 실리콘이 많으며 이러한 식성을 지닌 동물은 많지 않다. 이런 해면동물 외에도 작은 물고기와 해파리 같은 무척추동물을 먹기도 하고 이따금 해초도 먹는 잡식성이다.남획 때문에 멸종 위기에 놓여 있으며 국제 자연 보호 연맹(ICUN)은 상태가 “위급”하다고 평가하였다. 중국과 일본에서는 이들의 살을 별미로 여기기도 한다. 이들의 등딱지는 좋은 관상용품이 되기도 한다. 이제는 국제 야생동식물 멸종위기종 거래에 관한 조약(CITES)에 따라 매부리바다거북을 포획하는 것과 생산품을 거래하는 것이 금지된다.","url":"https://ko.wikipedia.org/wiki/%EB%A7%A4%EB%B6%80%EB%A6%AC%EB%B0%94%EB%8B%A4%EA%B1%B0%EB%B6%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Eretmochelys_imbricata_by_Jacek_Madejski.jpg/150px-Eretmochelys_imbricata_by_Jacek_Madejski.jpg"},{"id":"233609","type":"featured","language_code":"ko","title":"조화 진동자","summary":"조화 진동자(調和振動子, 영어: harmonic oscillator) 혹은 단진동은 고전역학에서 다루는 기본적인 계 중의 하나로, 평형점에서 물체가 이동했을 때, 훅 법칙에 의한 복원력\n\n  \n    \n      \n        F\n        =\n        −\n        k\n        x\n      \n    \n    {\\displaystyle F=-kx}\n  을 받는 계이다. 여기서 \n  \n    \n      \n        k\n      \n    \n    {\\displaystyle k}\n  는 양의 상수이다. 때에 따라서 비틀림 상수, 용수철상수로 언급되기도 한다.\n예를 들어, \n  \n    \n      \n        F\n      \n    \n    {\\displaystyle F}\n  가 계에 작용하는 유일한 힘이라면 이 진동자를 단순 조화 진동자(simple harmonic oscillator)라 한다. 이 계의 운동은, 진폭과 진동수가 일정한 사인 모양 진동을 보여준다.\n속도에 비례하는 마찰력이 존재하는 경우에는 이 진동자를 감쇠 진동자(damped oscillator)라 한다. 이 경우에는, 마찰이 없는 경우에 비해 진동수가 작아지고 진폭 또한 시간에 따라 점점 줄어드는 운동을 보인다.\n마지막으로 마찰력이 아닌 다른 외력이 이 계에 작용하는 경우에는 이 진동자를 강제 진동자(forced oscillator)라 한다.\n이러한 진동자의 역학적 예로는 질량이 있는 물체가 연결된 용수철, 작게 진동하는 진자 그리고 기타의 현과 같은 음향계들이 있다. 또한, 이와 유사한 행동을 보여주는 RLC 회로와 같은 전기적인 조화진동자도 있다. 실제로 자연이나 인공적으로 만들어진 진동에는 이상적이고 완전한 조화진동자는 없지만, 조화진동자를 분석하면 수학과 물리학, 그리고 여러 응용과학에서 자연의 여러 계에 대해 깊은 이해를 하는데 도움을 준다.\n이 문서에서는 고전역학의 표기법을 따라 시간에 대한 미분은 변수 위에 점을 찍어 표현한다.","url":"https://ko.wikipedia.org/wiki/%EC%A1%B0%ED%99%94_%EC%A7%84%EB%8F%99%EC%9E%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/2006-02-04_Metal_spiral.jpg/150px-2006-02-04_Metal_spiral.jpg"},{"id":"241789","type":"featured","language_code":"ko","title":"일본","summary":"일본국(일본어: 日本国 니혼코쿠[*], にっぽんこく 닛폰코쿠[*]), 약칭 일본(日本, 일본어: 日本 니혼[*], にっぽん 닛폰[*])은 동아시아에 있는 국가이다. 태평양에 있는 일본 열도의 네 개의 큰 섬(혼슈, 규슈, 시코쿠, 홋카이도)과 이들 주변에 산재한 작은 섬들로 구성되어 있다. 일본의 전체 면적은 37만 7973 km2이며, 독일(35만 7386km2)보다 조금 크다.6,852개의 섬으로 이루어진 군도 국가인 일본은 혼슈, 규슈, 시코쿠, 홋카이도 등 4개의 섬이 일본 전체 면적의 97%를 차지하며, 대부분의 섬들이 화산 활동을 통해 생겨났다. 일본의 인구는 약 1억 2,600만 명으로, 세계에서 11번째로 많다. 도쿄도를 중심으로 한 수도권인 간토 지방은 세계에서 가장 큰 메트로폴리탄이며, 이 지역에만 4,350만 명(일본 전체 인구의 34.5%)이 거주하고 있다.\n현재의 일본은 1945년 포츠담 선언에 서명한 이후 1947년에 제정·시행된 일본국 헌법에 의해 법적으로 성립된 국가이다. 일본국 헌법이 제정되고 일본은 입헌군주제를 채택하고 있으며 상징적인 국가원수 역할을 하는 천황과 국민의 선거를 통해 선출되는 참의원(상원)·중의원(하원)으로 구성되는 국회가 공존하고 있다. 현재의 천황은 나루히토, 국회의 집권당은 자유민주당이며 내각총리대신은 기시다 후미오이다.\n경제력은 명목 기준으로 세계에서 세 번째, 구매력 평가 기준으로 네 번째로 크다.(2017년 기준) 또한 세계에서 네 번째로 수출이 많으며 다섯 번째로 수입이 많은 나라다. 1991년 소련의 붕괴 이후부터 2010년 중화인민공화국에 자리를 내주기 전까지 20여 년간 세계에서 두 번째로 국내 총생산이 높았으며 1993년 당시에는 룩셈부르크에 이어 1인당 명목 국내 총생산도 세계 2위를 기록하였으나 버블 붕괴 이후부터는 점차 하락세에 있어 현재는 20위권에 머무르고 있다.\n일본은 선진국으로, 인간개발지수는 2015년 기준 세계 20위에서 2016년 세계 17위로 동아시아 국가 중에서 1위이다. 또한 아시아 국가 중에서 G7에 들어가는 유일한 국가이며 유엔 안전 보장 이사회의 비상임이사국 지위를 보유하고 있다. 비록 일본은 헌법에 따라 군대 및 교전권을 포기하였으나 국토의 방위와 평화, 질서 유지를 위해 만들어진 자위대는 현대적이고 강력한 군사력을 유지하고 있다. 유엔 및 세계 보건 기구에 따르면 일본은 영아 사망률이 세계에서 세 번째로 낮고 세계에서 가장 높은 평균 수명을 기록하고 있다. 대졸자 초봉은 2010년 기준으로 약 235만 엔으로, 이탈리아와 비슷한 정도이며 2022년 기준 OECD,NUMBEO가 조사하는 삶의 질 지수에서도 아시아에서 1위이다. 세계에서 이주대상국으로 인기가 많은 나라이며 2020년에는 국제 송금 서비스를 다루는 remitly에서 조사한 가장 이주하고 싶은 국가 순위에서 캐나다에 이어 2위를 차지했고 US news & world report 또한 가장 살기좋은 나라로 캐나다에 이어 일본을 2위로 선정했다.","url":"https://ko.wikipedia.org/wiki/%EC%9D%BC%EB%B3%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Flag_of_Japan.svg/150px-Flag_of_Japan.svg.png"},{"id":"242252","type":"featured","language_code":"ko","title":"잭 더 리퍼","summary":"잭 더 리퍼(영어: Jack the Ripper)는 1888년 런던의 화이트채플 지구와 그 주변의 빈민가에서 활동한 신원 미상의 연쇄 살인범이다. 형사 사건 파일과 동시대의 언론은 살인자를 화이트채플 살인범(영어: Whitechapel Murderer) 혹은 가죽 앞치마(영어: Leather Apron)로 불렀다.\n잭 더 리퍼는 이스트엔드오브런던의 빈민가에 거주하는 여성 매춘부를 습격했다. 피해자들은 목이 베이고 나서 복부가 절개되었다. 3명 이상의 피해자가 내장을 적출 당해서 살인범이 해부학적 지식이나 외과 지식을 갖고 있다는 추측이 나오기도 했다. 1888년 9월과 10월에 살인이 있었다는 소식은 거세게 퍼졌고 언론과 스코틀랜드 야드는 자신이 살인자라고 주장하는 사람들로부터 수많은 편지를 받았다. 잭 더 리퍼라는 이름은 그 편지 중 하나에서 유래했다. 현재 이 편지는 거짓으로 받아들여지는데, 많은 관심을 받는 기사를 쓰고 신문 발행부수를 늘리기 위해 기자들이 작성했을 가능성이 높다. 화이트채플 자경위원회의 조지 러스크가 받은 '지옥으로부터' 편지에는 피해자 중 한 명에게서 잘라냈다고 하는 신장 반쪽이 보존된 상태로 넣어져 있었다. 대중들은 살인자의 비정상적으로 잔인한 성격과 범죄에 대한 언론 보도로 인해 \"잭 더 리퍼\"라는 단일 연쇄 살인범의 존재를 점점 더 믿게 되었다.\n잭 더 리퍼는 여러 신문 보도를 받으면서 세계적으로 큰 명성을 얻었고 잭 더 리퍼 전설은 더욱 굳건해졌다. 경찰은 1888년에서 1891년 사이에 화이트채플과 스피탈필즈에서 자행된 11건의 잔인한 살인 사건 모두와 1888년의 살인과의 연관성을 확실히 찾지 못했다. 메리 앤 니컬스, 애니 채프먼, 엘리자베스 스트라이드, 캐서린 에도스, 메리 제인 켈리 이 다섯 희생자들을 일컬어 \"캐노니컬 파이브(canonical five)\"라 부르며, 이들이 살해당한 1888년 8월 31일부터 11월 9일 사이의 살인 사건이 잭 더 리퍼와 가장 높은 연관성을 지녔다. 이 사건은 결국 해결되지 않았고, 잭 더 리퍼를 둘러싼 전설은 역사 연구, 민속학 및 의사 역사학과 결합되어 오늘날에도 대중의 상상력을 자극하는 소재가 되었다.","url":"https://ko.wikipedia.org/wiki/%EC%9E%AD_%EB%8D%94_%EB%A6%AC%ED%8D%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Fortun%C3%A9_M%C3%A9aulle_-_Whitechapel_murder.jpg/150px-Fortun%C3%A9_M%C3%A9aulle_-_Whitechapel_murder.jpg"},{"id":"244740","type":"featured","language_code":"ko","title":"이탈리아 요리","summary":"이탈리아 요리(Italia 料理, 이탈리아어: cucina italiana 쿠치나 이탈리아나[*])는 남유럽에 있는 이탈리아의 요리이다. 기원전 4세기부터 다양한 사회·정치 변화와 함께 발전해 왔다. 특히 유럽인들이 세계 각지로 진출한 이후 신대륙에서 감자, 토마토, 단고추, 옥수수 등의 다양한 식재료가 유입되면서 이탈리아 요리는 큰 변화를 겪었다. 이런 재료는 18세기 이전까지는 보급되지 않았다.이탈리아 요리는 각 지역마다 고유한 특색이 있고 다양하지만 크게 북부와 남부로 구분한다. 다른 나라와 국경을 맞대던 북부는 산업화하여 호황을 누리면서 농업이 발달한 덕분에 쌀이나 유제품이 사용되는 요리가 많지만 경제적으로 침체됐던 남부는 지역 특산물인 올리브와 토마토, 모짜렐라 치즈나 해산물을 활용한 요리가 많다.간결함으로 귀결되는 특징이 있어 많은 경우 4개~8개 정도의 재료로 조리되며 정교한 준비 과정보다는 재료의 질에 따라 맛이 좌우된다. 치즈와 포도주는 이탈리아 요리의 핵심을 차지하며 여러 종류가 존재하는데 식재료와 치즈의 차이는 파스타의 종류와 요리에 기본이 되는 수프, 소스의 차이를 뜻한다.\n2013년 CNN은 세계 최고의 요리로 이탈리아 요리를 선정했다.","url":"https://ko.wikipedia.org/wiki/%EC%9D%B4%ED%83%88%EB%A6%AC%EC%95%84_%EC%9A%94%EB%A6%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Tagliatelle_al_rag%C3%B9_%28image_modified%29.jpg/150px-Tagliatelle_al_rag%C3%B9_%28image_modified%29.jpg"},{"id":"2505","type":"featured","language_code":"ko","title":"앙투안 라부아지에","summary":"앙투안로랑 드 라부아지에(프랑스어: Antoine-Laurent de Lavoisier, 문화어: 앙뜨왕 라부아지에, 1743년 8월 26일 ~ 1794년 5월 8일)는 프랑스의 화학자이자 공직자이다.\n연소에 관한 새로운 이론을 주장하여 플로지스톤설을 폐기하면서 화학을 크게 발전시켰고, 산화 과정에서 산소의 작용, 산화나 호흡 간의 정량적인 유사점 등을 발견하기도 하였다. 또한 화학 반응에서 질량 보존의 법칙을 확립하였으며 원소와 화합물을 구분하여 근대 화합물 명명법의 기초를 마련하였다. 화학에 정량적인 방법을 처음으로 도입한 학자 중 한 명이기도 하다.그러나 세금 징수원으로 활동하면서 심각한 가렴주구와 폭정으로 프랑스 백성들을 수탈했다는 혐의를 받아, 프랑스 대혁명의 여파로 체포되어 사형 선고를 받고 단두대에 오르며 생을 마감했다.","url":"https://ko.wikipedia.org/wiki/%EC%95%99%ED%88%AC%EC%95%88_%EB%9D%BC%EB%B6%80%EC%95%84%EC%A7%80%EC%97%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/David_-_Portrait_of_Monsieur_Lavoisier_%28cropped%29.jpg/150px-David_-_Portrait_of_Monsieur_Lavoisier_%28cropped%29.jpg"},{"id":"253358","type":"featured","language_code":"ko","title":"해달","summary":"해달(海獺, 학명:  Enhydra lutris 엔히드라 루트리스[*])은 북태평양 북안과 동안에 서식하는 해양 포유류다.다 자란 해달의 몸무게는 14-45Kg이며, 이는 족제빗과의 종 가운데서 아주 무거운 편이지만, 해양 포유류로서는 너무나도 가볍다. 다른 해양 포유류와는 달리 해달의 보온장치는 지방질이 아니라 매우 두꺼운 털가죽이다. 땅에서 걸을 수 있지만 땅을 한 번도 밟지 않고 일생을 보내는 것이 가능하다.\n해달은 해안지역에 서식하며 먹이를 위해서는 해면으로 잠수한다. 주식은 성게, 연체동물, 갑각류, 물고기 등이다. 이들의 식성과 먹는 방식은 여러 방면에서 특이하다. 우선 도구를 사용하는 몇 안 되는 동물이라는 점인데 바위를 이용해 조개 등을 깨는 습성에서 볼 수 있다. 서식지에서 해달은 성게 수를 조절하는 데에 중요한 역할을 하며, 이들의 숫자가 줄면 다시마숲이 성게에 의해 초토화될 수도 있다. 해달의 식단 중 인간이 섭취하는 종도 있으므로 어부와의 충돌이 일어나기도 한다.\n해달의 개체 수는 털을 위한 남획 전 15만 마리에서 30만 마리였지만 1741년과 1911년 사이에 이루어진 사냥 때문에 개체 수가 1,000 ~ 2,000마리로 줄었으며 분포지역 또한 줄어들게 되었다. 국제적으로 사냥을 금지하고 재도입 계획으로 개체 수는 늘어나 이제는 한때 차지하던 서식지의 66%를 차지하고 있다. 해달의 회복은 종의 회복에 관한 예를 들 때 캘리포니아의 귀신고래와 함께 성공 사례로 거론된다. 하지만 알류샨 열도와 캘리포니아의 해달 개체군은 감소하는 등 아직도 위험에 놓여 있다. 이러한 이유로 해달은 여전히 멸종 위기종으로 분류되고 있다.","url":"https://ko.wikipedia.org/wiki/%ED%95%B4%EB%8B%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Enhydra_lutris_face.jpg/150px-Enhydra_lutris_face.jpg"},{"id":"256153","type":"featured","language_code":"ko","title":"성운설","summary":"성운설 또는 성운 가설(星雲說, 星雲假說, Nebula hypothesis)은 우주기원론 분야에서 태양계의 형성과 진화를 설명하는 데 있어 가장 널리 인정받는 가설이다. 칸트-라플라스 성운설(Kant-Laplace nebular hypothesis)이라고도 알려져 있다. 이 가설은 태양계가 성운 물질에서 생겨났다고 가정한다. 이 이론의 최초 주창자는 이마누엘 칸트로 1755년 저작 《보편자연사 및 천공 이론》에서 소개하였다. 행성계 탄생 과정은 원래 태양계를 설명하기 위한 가설이었으나 현재는 전 우주에 걸친 보편적 현상으로 인정받고 있다. 널리 인정된 현대 변종(變種) 성운이론은 태양성운원반모형(solar nebular disk model, SNDM) 또는 태양성운모형(solar nebular model)이다. 이 이론은 행성들의 공전궤도가 원 모양에 가깝고 거의 같은 공전면 위에 놓여 있으며 공전방향이 태양의 자전 방향과 같다는 사실 등 태양계의 다양한 특징을 설명해 준다. 최초 성운가설을 구성하는 요소들 중 일부는 현대 행성탄생 이론에서 다시 등장했으나 대부분은 대체되었다.\n성운 가설에 따르면 항성은 거대하고 밀도 높은 분자수소 구름(거대분자운, GMC) 속에서 만들어진다. 이 구름은 중력적으로 불안정하며 물질은 그 가운데에서 좀 더 작고 밀도 높은 덩어리로 뭉친 뒤 회전하고 붕괴하면서 항성이 된다. 항성탄생은 복잡한 과정으로  막 태어나는 별 주위에는 언제나 가스로 된 원시행성계원반이 생겨난다. 이 원반에서 특정한 조건 아래 행성이 생겨날 수 있는데 그 조건은 명확히 밝혀지지 않았다. 어쨌든 행성계가 생겨나는 것은 항성이 생겨나는 데 따른 자연스러운 결과로 보인다. 태양과 비슷한 항성이 생겨나는 데에는 대략 100만 년이 걸리며 원시행성계원반이 행성계로 진화하는 데에는 그 후 1000만 ~ 1억 년이 추가로 걸린다.이 원시행성계원반은 중심별에 물질을 공급하는 강착원반이다. 원반은 처음에는 매우 뜨거우나 이후 식어 황소자리 T형 항성으로 진화한다. 황소자리 T형 단계에서 암석과 얼음으로 된 미세한 먼지입자가 생겨난다. 이 입자들은 최종적으로 1킬로미터 크기의 미행성으로 자라나게 된다. 만약 원반의 질량이 충분히 크다면 강착의 속도는 폭발적으로 증가하여 10만 년 ~ 30만 년 사이에 달에서 화성 정도 질량의 원시행성으로 빠르게 자라난다.  항성으로부터 가까운 곳에서 이 원시행성들은 격렬한 융합 단계를 거쳐서 수 개의 암석 행성이 된다. 이 마지막 단계에는 대략 1억 년에서 10억 년이 소요된다.가스행성의 형성은 보다 복잡한 과정을 거친다. 가스행성은 동결선 너머에서 만들어지는 것으로 추정되는데 이 곳에 있는 행성 배아(planetary embryo)들은 주로 여러 종류의 얼음으로 이루어져 있다. 그 결과 이 곳의 행성 배아는 원시행성계원반 안쪽에 있는 것들보다 질량이 몇 배 크다. 행성 배아가 만들어진 이후 진화 과정이 어떤지는 명확히 규명되지 않았다. 일부 행성 배아는 지구질량 5~10배 수준까지 자라난다. 이 '문지방 질량'에 이르면 원반에 있던 수소, 헬륨 기체가 행성 표면에 강착되기 시작한다. 중심핵이 주변 기체를 모으는 과정은 처음에는 수백만 년에 걸쳐 천천히 진행되나 원시행성 질량이 지구의 30배에 다다르면 질량 증가 속도는 폭주하여 빨라진다. 목성과 토성과 같은 가스행성들은 불과 1만 년 만에 현재 질량에 다다른 것으로 보인다. 이 강착 과정은 주변의 기체가 행성에 전부 빨아먹히면 끝난다. 이렇게 만들어진 행성들은 이후 공전궤도가 크게 바뀔 수 있다. 천왕성과 해왕성 같은 얼음 행성들은 '실패한 중심핵'으로 보이며 이들은 원반 물질이 거의 다 사라졌을 때 뒤늦게 물질을 흡수하여 크게 자라나지 못했다.","url":"https://ko.wikipedia.org/wiki/%EC%84%B1%EC%9A%B4%EC%84%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Heic0411a.jpg/150px-Heic0411a.jpg"},{"id":"2565","type":"featured","language_code":"ko","title":"고대 로마","summary":"고대 로마(라틴어: Roma antiqua, 이탈리아어: Civiltà romana, 영어: Ancient Rome)는 기원전 8세기경 이탈리아 중부의 작은 마을에서 시작해 지중해를 아우르는 거대한 제국을 이룬 고대 문명으로 고대 그리스, 오리엔트, 셈족, 서유럽 켈트, 게르만 등 문화의 용광로였다. 고대 로마의 문화, 법, 군사 체제는 서구 유럽, 동구권을 막론하고 현대 사회의 법, 정치, 전쟁, 예술, 문학, 건축, 기술, 언어 분야의 기틀이 됐다.\n고대 로마는 수백 년 동안 확장을 거듭하며 왕정에서 과두 공화정으로, 또 점차 제정으로 변모했다. 기원전 7세기경 로마는 지역 중심지로 번영하던 도시 국가로 왕정 체제였다. 기원전 509년에는 왕정이 무너지고 귀족과 평민 계급이 공화정을 세웠다. 로마인들은 평민과 귀족 간에 200여 년 이상 투쟁과 타협을 반복하며 로마 특유의 과두정 체제를 점진적으로 이루었다. 내부의 신분 투쟁 가운데도 로마는 외적들을 복속시키며 마침내 기원전 272년경 게누아(제노바)에서 이탈리아 최남단까지 거대한 동맹 체제를 수립했다. 로마는 거기에 그치지 않고 150여 년간 여러 정복 전쟁을 통해 갈리아, 카르타고 등을 정복하고 지중해 전역을 제패했다.\n로마 제정은 기원전 1세기 말 율리우스 카이사르가 씨를 뿌리고 옥타비아누스에 의해 시작되었다. 제정 초기의 로마 제국은 '팍스 로마나'로 불리는 태평성대를 구가하며 라틴어 문학 등 그레코-로만 문화의 전성기를 이뤘다. 트라야누스 황제 시대(98년~117년)에 로마 제국은 북으로는 스코틀랜드에서 남으로는 아프리카 수단까지, 서로는 포르투갈의 대서양 연안에서 동으로는 카프카스 지방까지 최대 판도를 이룩했다. 오늘날 면적으로 환산하면 현재 미국 면적의 2/3에 달하고 인구도 현 미국의 절반에 약간 안되는 정도로 추산된다.로마 제국은 기독교 공인 후 교황 선출 문제를 기화로 서로마, 동로마로 분할됐으며 이민족의 침략으로 쇠퇴기에 접어들었다. 서기 5세기 경 서로마 제국은 멸망 후 게르만족의 여러 독립 국가로 갈라져 프랑크 왕국, 신성 로마 제국 등 로마의 후계자를 자처하는 여타 서유럽의 정치 세력들이 나타난다. 한편 동로마 제국은 1453년 오스만 제국에 멸망한다.","url":"https://ko.wikipedia.org/wiki/%EA%B3%A0%EB%8C%80_%EB%A1%9C%EB%A7%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Roman_Republic_Empire_map.gif/150px-Roman_Republic_Empire_map.gif"},{"id":"2649645","type":"featured","language_code":"ko","title":"제1차 서울 전투","summary":"제1차 서울 전투(문화어: 서울 해방)는 한국 전쟁 극초기에 일어났던 전투 중 하나이다. 국경에서의 전투에 이어 1950년 6월 26일부터 28일까지 구 서울시를 중심으로 하여 중부 지역 전범위에서 일어난 대한민국 국군과 조선민주주의인민공화국(북한)의 조선인민군 사이의 교전이다. 교전 결과 조선인민군이 서울을 점령하였으며 국군은 한강 이남 지역으로 밀려났다.","url":"https://ko.wikipedia.org/wiki/%EC%A0%9C1%EC%B0%A8_%EC%84%9C%EC%9A%B8_%EC%A0%84%ED%88%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Korean-War-june-aug-1950.png/150px-Korean-War-june-aug-1950.png"},{"id":"2715","type":"featured","language_code":"ko","title":"유전학","summary":"유전학(遺傳學, 영어: genetics)은 생물의 유전과 유전자 다양성 등을 연구하는 생물학의 한 분야이다. 선사 시대부터 인간은 생물의 특징이 부모로부터 자식에게 유전되는 것을 이용한 품종 개량을 해왔다. 그러나 최초로 과학적인 방법으로 유전을 연구한 것은 그레고어 멘델이 유전 법칙을 발견한 19세기 중반부터이다. 그는 오늘날 유전자라 부르는 물질을 유전 대립쌍이라 불렀다.현대 유전학의 핵심 개념은 유전자이다. 유전자는 전체 게놈 서열 가운데 DNA의 일정 구간을 이루는 염기서열의 배열이다. DNA는 뉴클레오타이드들이 이중 나선의 형태로 결합되어 있는 것으로 DNA 복제를 통하여 유전형질을 다음 세대로 전달한다. 또한 세포에서 DNA의 역할은 단백질을 형성하여 생물이 생장하고 활동할 수 있도록 하는 것이다. DNA에서 전사된 전령 RNA의 코돈은 각각 하나의 아미노산과 대응하며, 이렇게 전사된 RNA에 의해 결합된 아미노산에 의해 단백질이 형성된다. 단백질은 효소, 근육, 세포질 등 생물을 이루고 있는 가장 중요한 요소이다.개괄하면, 현대의 유전학은 생물의 발생과 생장, 그리고 진화에서 차지하는 유전자의 역할을 규명하고 DNA의 재조합 실험을 통해 유전체와 생물 정보를 탐구하는 폭넓은 영역의 과학이다. 매우 넓은 연구분야를 이루고 있기 때문에 현대의 유전학은 집단유전학, 유전체학, 진화유전학 등의 하위 학문으로 세분화되어 있다. 또한 유전학의 지식은 여러 학문에 파급되어 의학, 농업 등에서 유전학은 필수적인 기반 지식이 되었다. 유전학 지식을 바탕으로 하는 유전공학은 유전자의 조작을 통한 약품의 개발과 품종개량 등의 연구를 진행하고 있다.","url":"https://ko.wikipedia.org/wiki/%EC%9C%A0%EC%A0%84%ED%95%99","thumbnail_url":null},{"id":"276787","type":"featured","language_code":"ko","title":"블루스","summary":"블루스(영어: Blues)는 19세기 중엽, 미국 노예 해방 선언 이후 미국으로 넘어온 미국 남부의 아프리카계 미국인들이 창시한 장르 혹은 음악적 형태를 말한다. 이 장르는 아프리카 전통 음악과 노동요, 그리고 유럽계 미국인의 포크송을 뿌리로 두는데, 구체적으로 스피릿튜얼스, 노동요, 필드홀러, 링 샤우트, 찬트, 그리고 리듬이 간단하고 경험을 풀어낸 발라드 등이 합쳐져 개인이 부르는 노래로 바뀌어 블루스가 되었다고 한다. 블루스 형식은 재즈, 리듬 앤 블루스, 로큰롤에서도 볼 수 있는데, 주고 받기 형식(Call and Response), 블루스 스케일을 이용한 여러 코드 진행, 두 박자 또는 네 박자의 12마디로 진행하는 블루스가 일반적이며  장조와 단조가 뚜렷하지 않다. 블루 노트는 보통 3도, 혹은 5도 플랫한 음을 말하는데, 이 음들은 블루스에서 가장 중요한 소리다. 블루스 스케일, 블루스 노트, 셔플 블루스, 혹은 워킹 베이스를 포함해 우리가 아는 그루브가 생겼다.\n블루스는 장르로서 고유한 특성 있는데, 가사와 베이스 라인, 악기에서 볼 수 있다. 초기 전통적인 블루스 벌스에선 한 문장의 가사를 4번 반복해서 불렀다. 이것은 현재 구성이 일반화 되기 전 20세기 초 형태다. 초기 블루스(컨트리 블루스)는 해방 흑인의 비참한 생활 환경, 인간적인 슬픔, 고뇌, 절망감 등이 드러나 있고, 대부분 본인과 관련한 일련의 사건이나 경험, 그리고 아프리카-아메리칸 사회를 이야기하고 있다.\n이리저리 떠돌아다니며 길거리 술집이나 시장터 축제에서 연주하는 블루스맨을 통해 다른 지역으로 퍼졌고, 독특하게 느린 블루스 리듬은 백인에도 널리 퍼져 많은 춤 곡이 나왔으며, 그러한 음악과 춤에도 블루스라는 이름이 붙었다.\n블루스가 부각되기 시작한 건 19세기 말이다. 초기 블루스 스타일은 컨트리 블루스와 대개 솔로 가수가 직접 기타, 피아노 연주를 하고, 가끔 하모니카와 드럼을 같이 연주를 했다. 당시 잘 알려진 컨트리 블루스 뮤지션으로는 레드 벨리, 블라인드 레몬 제퍼슨, 로버트 존슨 등 있다.","url":"https://ko.wikipedia.org/wiki/%EB%B8%94%EB%A3%A8%EC%8A%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/B.B._King_in_2009.jpg/150px-B.B._King_in_2009.jpg"},{"id":"277672","type":"featured","language_code":"ko","title":"스테고사우루스","summary":"스테고사우루스(Stegosaurus)는 장순아목 검룡류 공룡의 한 속이다. 어원은 고대 그리스어 στέγοςσαῦρος로, \"지붕 도마뱀\" 또는 \"덮인 도마뱀\"이라는 뜻이다. 스테고사우루스는 1억 5천 만년 전 쥐라기 후기 오늘날의 북아메리카 서부에서 서식했다. 2006년 포르투갈에서 표본이 발견되면서 유럽에서도 서식했다는 것이 밝혀졌다. 스테고사우루스는 특유의 꼬리 가시와 골판으로 인해 가장 잘 알려진 공룡 중 하나이다. 모리슨층 상부에서 최소한 세 개의 종과 약 80 개체의 화석이 발견되었다.스테고사우루스는 크고 육중한 체격, 네 개의 짧은 다리를 가진 초식공룡이다. 뒷다리에 비해 짧은 앞다리를 가져 등이 둥글게 굽어지면서 머리가 꼬리보다 땅에 가까운 독특하고 보기 드문 자세를 취했다. 골침과 골판의 배열에 대해서는 많은 추측이 이루어지고 있다. 골침은 주로 방어 용도로 사용했다는 주장이 우세하며, 골판은 방어, 과시, 체온조절 등 이견이 많다. 커다란 몸에 비해 뇌의 크기는 비교적 작았다. 스테고사우루스는 짧은 목과 작은 머리를 가졌는데, 낮은 곳의 수풀과 관목을 먹었을 것이라고 추측한다. 대략 버스 크기만한 스테고사우루스는 모든 검룡류들 중 가장 크다. 같은 속보다 월등히 크다.","url":"https://ko.wikipedia.org/wiki/%EC%8A%A4%ED%85%8C%EA%B3%A0%EC%82%AC%EC%9A%B0%EB%A3%A8%EC%8A%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/7/7c/Picto_infobox_reptile.png"},{"id":"278634","type":"featured","language_code":"ko","title":"영빈 김씨","summary":"영빈 김씨(寧嬪 金氏, 1669년 ~ 1735년 음력 1월 12일)는 조선 제19대 왕 숙종의 후궁이다.","url":"https://ko.wikipedia.org/wiki/%EC%98%81%EB%B9%88_%EA%B9%80%EC%94%A8","thumbnail_url":null},{"id":"279981","type":"featured","language_code":"ko","title":"수양버들","summary":"수양버들(垂楊--, 학명:  Salix babylonica 살릭스 바빌로니카[*])은 버드나무과의 식물이며 낙엽성의 작은 활엽교목이다. 학명인 ‘Salix babylonica’는 구약성경의 시편 제137편에서 유래했다. 또한, 수양버들은 쌍떡잎식물로, 잎이 피침형으로 어긋나 자라며 잎의 끝에는 잔톱니가 있거나 밋밋하다. 10미터에서 25미터까지 자라며 줄기가 축 늘어지는 것이 특징이다. 수양버들의 뒷면은 분처럼 희다. 세계 도처에 식재하며 한국에는 이미 통일신라시대 때 들어와 전국 곳곳에 널리 분포되어 있다.또한 수양버들은 이른 봄에 새잎이 나면서 꽃이 피는데, 수꽃은 황색이며 2개의 수술이 있고, 암꽃이삭은 원기둥 모양이며, 수양버들의 열매는 삭과로 여름에 익는다. 씨앗은 5월에 성숙해 퍼뜨리는데, 많은 솜털을 가지고 있어서 바람에 잘 날리기 때문에 호흡기에 질병을 일으키기도 한다. 습한 곳에서 싹을 틔우며 잘 자라기에 강변에 서식하며 하천물을 막아 주변 지역을 침수시켜 피해를 주기도 하지만, 류머티스, 황달, 화상, 습진 등을 다스리고 신경통, 치통 등 통증의 진통에 효과가 있으며, 종기의 치료에 이용되는 등 여러 효능을 지니고 있다. 이로 인해 민간요법의 재료 및 한약재로 쓰이며, 그밖에 수목은 가로수, 목재로 이용되는 등 많은 쓰임새를 지니고 있다. 여러 종교와 국가에서 수양버들을 소재로 한 문화가 나타나며, 그 독특한 생김새로 인해 여러 문학과 미술 작품에서도 소재로써 사용되고 있다.","url":"https://ko.wikipedia.org/wiki/%EC%88%98%EC%96%91%EB%B2%84%EB%93%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Salix_babylonica3.jpg/150px-Salix_babylonica3.jpg"},{"id":"2819","type":"featured","language_code":"ko","title":"요하네스 케플러","summary":"요하네스 케플러(독일어: Johannes Kepler, 1571년 12월 27일 ~ 1630년 11월 15일)는 독일의 수학자, 천문학자, 점성술사이자 17세기 천문학 혁명의 핵심 인물이었다.","url":"https://ko.wikipedia.org/wiki/%EC%9A%94%ED%95%98%EB%84%A4%EC%8A%A4_%EC%BC%80%ED%94%8C%EB%9F%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/JKepler.jpg/150px-JKepler.jpg"},{"id":"284321","type":"featured","language_code":"ko","title":"로저스 혼즈비","summary":"로저스 혼즈비 시니어(Rogers Hornsby Sr., 1896년 4월 27일 ~ 1963년 1월 5일)는 \"더 라자\"(The Rajah)라는 별명으로 알려진 미국의 전 프로 야구 선수이자 코치, 감독이다. 메이저 리그 베이스볼 (MLB)에서 23시즌 동안 세인트루이스 카디널스 (1915-1926, 1933), 뉴욕 자이언츠 (1927), 보스턴 브레이브스 (1928), 시카고 컵스 (1929-1932), 세인트루이스 브라운스 (1933-1937) 등지에서 선수로 뛰었다. 두 차례 내셔널 리그 (NL) 최우수 선수 (MVP)로 선정되었으며, 한 차례 월드 시리즈 우승을 경험했다.\n텍사스주 윈터스에서 태어나 텍사스주 포트워스에서 성장했다. 몇몇 세미프로팀과 마이너 리그 팀을 거친 뒤, 1915년 메이저 리그에 데뷔해 첫 12시즌을 세인트루이스 카디널스에서 뛰었다. 그 기간 동안 MVP를 한 차례 수상했으며 소속팀은 1926년 월드 시리즈 우승을 차지했다. 1927년에 뉴욕 자이언츠, 1928년 보스턴 브레이브스에서 각각 한 시즌을 뛰고 시카고 컵스로 트레이드되었다. 컵스에서 4년간 뛰면서 통산 두 번째 MVP를 거머쥐었으나, 1932년 시즌 후 소속팀에서 방출되었다. 1933년 시즌 다시 카디널스로 복귀했으나 시즌 도중 방출되었으며, 이 시즌을 마지막으로 더 이상 주전 선수로 뛰지 못했다. 마지막 팀이었던 세인트루이스 브라운스에서는 5시즌 동안 67경기에 밖에 출전 기회를 얻지 못했다. 1925년부터 1937년까지는 간헐적으로 선수 겸 감독으로 활약하기도 했다. 선수로서 은퇴한 후에는 1952년에 브라운스, 1952년부터 1953년까지 신시내티 레즈의 감독을 각각 역임했다.\n로저스 혼즈비는 메이저 리그 역사상 최고의 타자 중 한 명으로 평가받고 있다. 통산 2,930안타와 301홈런을 기록했다. 통산 타율이 .358로, 타이 콥의 .366과 오스카 찰스턴의 .364에 이어 메이저 리그 역대 3위이다. 또한 두 차례 트리플 크라운을 차지했고, 세 차례 4할 이상의 타율을 기록했다. 단일 시즌 (1922)에 40홈런과 4할의 타율을 동시에 기록한 유일무이한 타자이기도 하다. 1924년 시즌에 기록한 .424의 타율은 그 이후 어떤 메이저 리그 타자도 넘어서지 못한 수치이다. 1942년에 미국 야구 명예의 전당에, 2014년에 세인트루이스 카디널스 명예의 전당에 각각 헌액되었다.\n개인사를 살펴보자면 혼즈비는 1918년, 1924년, 1957년 이렇게 세 번 결혼을 했고, 두 명의 자식을 얻었다. 주변 사람들과의 관계가 원만하지 못했고, 동료 선수들에게 평판이 좋은 편은 아니었다. 전혀 술이나 담배를 하지 않았고 영화관에도 가지 않았지만, 경마장에서의 베팅을 즐겨했다.","url":"https://ko.wikipedia.org/wiki/%EB%A1%9C%EC%A0%80%EC%8A%A4_%ED%98%BC%EC%A6%88%EB%B9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Rogers_Hornsby.jpg/150px-Rogers_Hornsby.jpg"},{"id":"29514","type":"featured","language_code":"ko","title":"옹정제","summary":"옹정제(雍正帝, 1678년 12월 13일(음력 10월 30일) ~ 1735년 10월 8일(음력 8월 22일))는 청 제국의 제5대 황제(재위 1722년 ~ 1735년)이자, 1644년 명나라가 멸망한 직후 청 제국이 산해관을 넘은 뒤 자금성에서 청 제국의 군주가 천명을 상실한 명나라의 주씨를 대신하여 중국의 새로운 수명천자(受命天子)가 되었음을 선언한 이래 세번째 황제이다. 성과 휘는 아이신 교로 인전(愛新覺羅胤禛, 만주어: ᠠᡳᠰᡳᠨᡤᡳᠣᡵᠣᡳᠨᠵᡝᠨ Aisin Gioro In Jen), 묘호는 세종(世宗, 만주어: ᡧᡳᡯᡠᠩ Šidzung), 시호는 경천창운건중표정문무영명관인신의예성대효지성헌황제(敬天昌運建中表正文武英明寬仁信毅睿聖大孝至誠憲皇帝), 짧은 시호로는 헌황제(憲皇帝, 만주어: ᡨᡝᠮᡤᡝᡨᡠᠯᡝᡥᡝᡥᡡᠸᠠᠩᡩᡳ Temgetulehe Hūwangdi)이며, 연호는 옹정(雍正, ᡥᡡᠸᠠᠯᡳᠶᠠᠰᡠᠨᡨᠣᠪ Hūwaliyasun Tob, ᠨᠢᠶᠢᠷᠠᠯᠲᠤᠲᠥᠪ Nayiraltu Töb)이다. 제4대 황제인 강희제의 넷째 아들이며 강희제의 후궁 출신인 효공인황후 우야씨(孝恭仁皇后 烏雅氏)의 소생이다.\n아버지처럼 치밀하면서 거기에 성실하기까지 한 성격의 소유자로 이미 황자인 옹친왕 시절부터 두각을 나타내어 정치적 세력을 모으고 자신에게 반대하는 8황자 윤스, 9황자 윤탕, 10황자 윤오(允䄉, 만주어: ᠶᡡᠨᠣ Yūn O), 14황자 윤티(允禟, 만주어: ᠶᡡᠨᡨᡳ Yūn Ti) 등과 정치적으로 크게 대결하였다. 1722년(강희 61년)에 부황 강희제가 붕어하자 창춘원에 감금시키고 강희제의 고명대신들인 장정옥·롱코도 등의 추대를 받아 황제에 오른다. 13년 간의 짧은 치세였으나 그의 정책으로 청 제국은 강희제 말기 약간 부실하던 황권을 다시 반석 위에 올려놓았다. 특히 황실의 안정과 강력한 황권을 수립하기 위해 과거 황위를 놓고 다툰 형제들은 죽이거나 감금하는 등 철저히 배제시켜놓고 대신들과 정사를 의논하였다.\n그의 정책으로 국가는 더욱 안정이 되었고 내실 역시 튼튼해졌다. 또한 재정 개혁을 통하여 기강 단속과 재정 정비를 일거에 실행하는 정책을 추진함과 더불어 조세 제도 자체에도 개혁을 단행했다. 또한 군기처를 세우고 황권을 더욱 강화, 재상들의 정치 발언권을 규제하였고 재상들의 정치 참여를 규제한 대신 자신에겐 재상들이 본래 결재하던 문서의 양까지 합하여 어마어마하게 많은 양의 문서를 검토, 이에 일일이 답하였고 하급의 지방관이라도 자신에게 상소를 올리면 이 역시 받아주어 주필로 써서 보내주어서 명군의 모습을 보여주었다. 재상들과 대신들을 군기대신으로 삼고 같이 정사를 의논하였으나 이미 그들의 권세는 명나라 때의 대신들인 내각대학사(內閣大學士)에 비하여 크게 축소되어 있었기에 신권은 크게 위축되었다. 강희제 때 일어난 문자의 옥을 다시 대대적으로 실시하여 청 제국의 정통성에 반대하는 학자들과 한족을 엄정히 다스렸으며 지방관들에 대한 철저한 감시로 부정부패를 크게 줄였다. 강희제가 죽은 직후 군사들을 동원하여 황제에 올랐기 때문에 친위 쿠데타를 일으켜 황위를 찬탈한 권력지향적 독재자라는 평판도 있지만, 지칠 줄 모르고 늦은 밤까지 정치에 몰두한 훌륭한 군주라는 평가도 동시에 받고 있다.","url":"https://ko.wikipedia.org/wiki/%EC%98%B9%EC%A0%95%EC%A0%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Portrait_of_the_Yongzheng_Emperor_in_Court_Dress.jpg/150px-Portrait_of_the_Yongzheng_Emperor_in_Court_Dress.jpg"},{"id":"29590","type":"featured","language_code":"ko","title":"건륭제","summary":"건륭제(乾隆帝, 1711년 9월 25일(음력 8월 13일) ~ 1799년 2월 7일(음력 1월 3일))는 청나라의 제6대 황제(재위 1735년 ~ 1796년)이다. 청 제국이 산해관을 넘은 뒤 자금성에서 청나라의 군주가 천명을 상실한 명나라의 주씨를 대신하여 중국의 새로운 수명천자(受命天子)가 되었음을 선언한 이래 네번째의 황제이기도 하다. 성과 휘는 아이신 교로 훙리(만주어: ᡝᠠᡳᠰᡳᠨᡤᡳᠣᡵᠣᡥᡠᠩᠯᡳ Aisin Gioro Hung li, 한국 한자: 愛新覺羅弘曆 애신각라 홍력), 묘호는 고종(高宗, 만주어: ᡬᠠᠣᡯᡠᠩ G'aodzung), 시호는 법천융운지성선각체원입극부문분무흠명효자신성순황제(法天隆運至誠先覺體元立極敷文奮武欽明孝慈神聖純皇帝), 짧은 시호로는 순황제(純皇帝, 만주어: ᠶᠣᠩᡴᡳᠶᠠᡥᠠᡥᡡᠸᠠᠩᡩ Yongkiyaha Hūwangdi)이며, 연호는 건륭(乾隆, ᠠᠪᡴᠠᡳᠸᡝᡥᡳᠶᡝᡥᡝ Abkai Wehiyehe, ᠲᠩᠷᠢ ᠶ᠋ᠢᠨᠲᠡᠳᠭᠦᠭ᠍ᠰᠡᠨ Tengri-yin Tedqügsen)이다. 제4대 황제 강희제의 손자이자 제5대 황제인 옹정제의 넷째 아들이며, 옹정제의 후궁 출신인 효성헌황후 뇨후루씨(孝聖憲皇后 鈕祜祿氏)의 소생이다.\n어릴 때부터 제왕이 지녀야 할 자질이 보여 할아버지 강희제와 아버지 옹정제에게 인정을 받았다. 1735년(옹정 13년), 옹정제가 급사하자 저위비건법에 따라 황위에 올라 먼저 만주족과 한족 대신들의 갈등을 조정하며 내치를 다진 후 대규모 정복 사업과 문화 사업을 펼쳤다. 문화 사업으로는 옹정제 때 마카오로 추방된 로마가톨릭교회 산하 예수회 선교사들을 다시 불러들여 북경에 서양식 건물을 짓도록 허락한 것과 특히 예수회 수도사인 주세페 카스틸리오네에게 서양식 궁전인 원명원을 개·보수를 감독하게 한 것이 있다. 그 자신 역시 문화와 예술에 관심이 많아 시와 서화를 즐겼고 각지의 시인과 화가들을 독려하였다. 특히 10년의 세월을 들여 고금의 도서를 수집하여 중국 역사상 최대의 대편찬 사업인 《사고전서》를 편찬함으로써 고서적들을 많이 발굴케 하였으나 문자의 옥도 단행하여 청나라의 정통성을 부정하는 책들은 모두 금서로 만들었다. 한족들의 반란을 잔인하게 진압하고 명나라 출신 한족 여성들을 기녀로 삼는 기녀방을 운영하고 만주족의 한족 정복과 지배를 확고히 만들었다. \n그러나 집권 후반기에 들어서면서 시대착오적인 정책을 내놓고 여기에 사치, 반란, 서방과의 부실한 외교, 그리고 희대의 탐관오리로 평가받는 뇨후루 허션을 20여 년간 총애하여 말년엔 매관매직과 부정부패가 빈번히 일어나고 국고가 비어 결국 청 제국은 쇠락의 길로 접어들었다. 1796년(건륭 60년) 말, 자신은 감히 할아버지인 강희제의 재위 기간을 넘을 수 없다며 재위 60년째에 태상황제로 물러났지만, 막후에서 정책 최고 결정권을 행사하여 여전히 실권을 쥐고 있었다. 재위기간 60년에 태상황제로서 실권을 장악한 4년까지 합치면 건륭제는 중국 역사상 가장 오랫동안 실권을 장악한 황제였다. 스스로 십전노인(十全老人, 열 번의 원정을 모두 승리로 이끈 노인)이라 칭하고 그렇게 불리기를 좋아하였으며, 중국 최후의 태평성세인 강건성세(康乾盛世)의 마지막을 장식한 황제이다. 중국의 역대 황제 중 가장 장수한 황제이며 중국 최후의 태상황제로 그의 생모와 신분, 즉 한족의 피가 흐르는지에 대한 의문이 있어서 중국의 역대 황제 중 가장 민간의 전설이 많은 황제이기도 하다.","url":"https://ko.wikipedia.org/wiki/%EA%B1%B4%EB%A5%AD%EC%A0%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Portrait_of_the_Qianlong_Emperor_in_Court_Dress.jpg/150px-Portrait_of_the_Qianlong_Emperor_in_Court_Dress.jpg"},{"id":"2967411","type":"featured","language_code":"ko","title":"식세포","summary":"식세포(食細胞, 영어: phagocyte)는 유해한 이물질, 세균, 죽었거나 죽어가는 세포를 섭취하여 신체를 보호하는 세포이다. Phagocyte라는 용어는 '먹다' 또는 '삼키다'라는 뜻의 그리스어 'phagein'과 '세포'를 나타내는 생물학의 접미사인 '-cyte'에서 온 것으로, 후자는 '빈 용기'를 뜻하는 그리스어 'kutos'에서 유래하였다. 식세포는 감염에 대항하며 이후의 면역 과정에 필수적이다. 식세포는 동물계 전체에서 중요하며 특히 척추동물에서 고도로 발달되어 왔다. 사람의 혈액 1리터에는 약 60억 개의 식세포가 포함되어 있다. 식세포는 1882년에 엘리 메치니코프가 불가사리 유생을 연구하는 중에 발견되었다. 메치니코프는 이러한 발견으로 1908년에 노벨 생리학·의학상을 수상하였다. 식세포는 많은 종에 존재한다. 일부 아메바는 대식세포처럼 행동하는데 이는 식세포가 생명의 진화 과정의 초기에 출현했음을 시사한다.사람이나 다른 동물의 식세포는 '전문적'인 식세포와 '비전문적'인 식세포로 나뉘는데, 이 분류의 기준은 식세포가 얼마나 효율적으로 식작용을 하는지이다. 전문 식세포는 호중구, 단핵구, 대식세포, 비만세포, 수지상세포와 같은 많은 종류의 백혈구를 포함한다. 전문 식세포와 비전문 식세포 사이의 중요한 차이점은, 전문 식세포는 세균과 같은 일반적으로 우리 몸에서 발견되지 않는 유해한 물질을 감지하는 수용체라는 분자를 자신의 세포 표면에 발현한다는 점이다. 식세포는 감염과 맞서 싸우고, 이미 죽었거나 수명이 다해 죽어가는 중인 세포들을 제거하여 건강한 조직을 유지하는 데에 중요하다.감염이 일어나면 화학적 신호가 발생하여 병원체가 몸을 침범한 장소로 식세포를 끌어 모은다. 이 화학적 신호는 세균이나 이미 와 있는 다른 식세포로부터 올 수 있다. 식세포는 주화성이라고 불리는 방법에 의해 움직인다. 식세포가 세균과 접촉하면 식세포의 표면에 있는 수용체가 세균과 결합한다. 결합이 일어나면 식세포가 세균을 탐식하게 된다. 몇몇 식세포는 섭취한 병원체를 활성 산소종과 일산화 질소를 이용해서 죽인다. 식작용이 일어난 이후, 대식세포와 수지상세포는 섭취한 외부 물질의 일부를 다시 자신의 표면으로 옮기는 항원제시에 참여할 수 있다. 표면에 나온 외부 물질은 면역계의 다른 세포들에게 제시된다. 일부 식세포는 그 후 온몸의 림프절을 돌아다니며 림프구라는 백혈구에게 표면에 낸 물질을 제시한다. 이 과정은 면역을 수립하는 데에 중요하다. 많은 병원체는 식세포에 의한 공격을 피하는 많은 방법들을 진화시켜 왔다.","url":"https://ko.wikipedia.org/wiki/%EC%8B%9D%EC%84%B8%ED%8F%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Neutrophil_with_anthrax_copy.jpg/150px-Neutrophil_with_anthrax_copy.jpg"},{"id":"2979157","type":"featured","language_code":"ko","title":"싱글 레이디스","summary":"싱글 레이디스(Single Ladies)의 다른 뜻은 다음과 같다.\n\n싱글 레이디스 (TV 시리즈)\nSingle Ladies (Put a Ring on It): 미국의 가수 비욘세의 노래\nSingle Ladies: Remady의 노래","url":"https://ko.wikipedia.org/wiki/%EC%8B%B1%EA%B8%80_%EB%A0%88%EC%9D%B4%EB%94%94%EC%8A%A4","thumbnail_url":null},{"id":"29952","type":"featured","language_code":"ko","title":"90377 세드나","summary":"90377 세드나(영어: 90377 Sedna)는 그 궤도가 태양계 외곽에 미치는 커다란 소행성체이다. 상징은 ‘’이다. 2015년 기준으로 태양으로부터 86 천문단위(AU), 즉 해왕성보다 세 배 더 멀리 떨어져 있다. 분광분석 결과 세드나의 표면은 주로 물, 메탄, 질소, 얼음, 톨린 등이 혼합되어 있어 다른 해왕성 바깥 천체와 크게 다르지 않다. 세드나의 표면은 태양계 천체 중 가장 붉은 축에 속한다. 유력한 왜행성 후보이기도 하다.\n세드나의 궤도 대부분은 현재 거리보다도 태양에서 멀리 떨어져 있는데, 원일점 거리는 937 AU(해왕성 거리의 31배)에 달할 것으로 추측되어, 장주기 혜성을 제외하면 태양계의 발견된 천체 중 가장 먼 천체이다.세드나는 유별나게 길고 짜부라진 궤도를 가지고 있다. 궤도를 1바퀴 완주하려면 11,400 여년이 걸리고, 태양에 가장 가까울 때 거리는 76 AU이다. 이러한 사실 때문에 세드나의 기원에 대해 다양한 추측이 있다. 소행성 센터는 현재 세드나를 산란원반(해왕성의 중력 때문에 이심률이 높은 궤도를 돌게 되는 천체들의 집단) 천체로 분류하고 있다. 그러나 세드나는 해왕성의 중력에 산란을 받을 정도로 해왕성에 가까이 와 본적이 한 번도 없기 때문에 이 분류에 대해서는 이론이 있다. 일부 천문학자들은 세드나가 최초로 발견된 내부 오르트 구름 천체라는 결론을 내린다. 또 다른 이들은 세드나가 지나가는 항성에 의해 현재의 궤도로 찌그러졌고 그 항성은 아마 태양과 함께 태어났을 것(산개성단)이라고 한다. 심지어 세드나가 아예 다른 항성계로부터 태양에 붙잡힌 것이라 보는 사람도 있고, 혹자는 세드나의 궤도는 해왕성 너머에 있는 아직 발견되지 않은 거대한 제9행성의 증거라고도 한다.세드나 및 여러 왜행성(에리스, 하우메아, 마케마케)의 공동발견자 중 한 명인 마이클 E. 브라운은 세드나가 현재 과학적으로 가장 중요한 해왕성 바깥 천체라고 말한다. 세드나의 이상한 궤도를 이해하면 태양계의 기원과 초기 진화에 대한 가치있는 정보를 얻게 될 가능성도 있다.","url":"https://ko.wikipedia.org/wiki/90377_%EC%84%B8%EB%93%9C%EB%82%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Sedna_PRC2004-14d.jpg/150px-Sedna_PRC2004-14d.jpg"},{"id":"305925","type":"featured","language_code":"ko","title":"런던탑","summary":"런던탑(영어: Tower of London 타워 오브 런던[*])은 잉글랜드 센트럴런던의 템스강 북안에 있는 유서깊은 성이자 궁전이다. 정식 명칭은 국왕 폐하의 궁전이자 요새인 런던탑(His Majesty's Royal Palace and Fortress of the Tower of London)이다. 종종 그냥 탑(영어: The Tower 더 타워[*])이라 부르기도 한다. 행정 구역상으로는 타워햄리츠구에 속해 있으며 서쪽은 타워힐 공원을 사이에 두고 시티오브런던과 마주하고 있다. 노르만의 잉글랜드 정복 이후인 1066년에 세워진 요새를 기반으로 건축되었다. 런던탑의 명칭은 1078년 정복왕 윌리엄이 잉글랜드에 새로운 지배자가 들어섰음을 상징하는 건물로서 세운 화이트 타워에서 유래되었다.\n런던탑은 1100년(더럼 주교 래널프 플램바드)부터 1952년(크레이 형제)까지 종종 감옥으로 쓰였지만, 그것이 주된 기능은 아니었다. 15세기 후반에는 장미 전쟁의 와중에 에드워드 5세와 요크 공작 슈루즈베리의 리처드 형제가 런던탑에 갇혔다가 행방이 묘연해진 런던탑의 두 왕자 사건이 발생하기도 하였다. 16세기와 17세기에 런던탑은 많은 인사들을 감금하던 장소였는데, 즉위 이전의 엘리자베스 1세, 월터 롤리와 엘리자베스 롤리 부부 같은 사람들이 런던탑으로 보내졌다. 이로 인해 누군가가 감옥에 갔다는 뜻을 가진 관용구인 ‘탑으로 갔다’(Sent to the Tower)가 탄생하기도 했다.여러 차례 주요 인사를 감금한 역사가 있지만, 런던탑의 주요 기능은 감옥이 아니라 궁전이었다. 런던탑은 해자와 두 겹의 성곽으로 둘러싸인 여러 건물들로 이루어져 있다. 런던탑은 12세기와 13세기를 거치면서 리처드 1세와 헨리 3세, 에드워드 1세에 의해 증축되어 13세기 후반 무렵 오늘날과 같은 모습을 갖추게 되었다. 런던탑의 중심 건물인 화이트 타워는 처음 지어질 때에는 하얀색이 아니었지만 헨리 3세가 하얀색으로 외장을 꾸민 뒤에 그렇게 불리기 시작했다. 런던탑은 궁정으로서 군주가 기거하는 장소로, 군주가 없을 때에는 런던탑 무관장이 성의 관리를 맡는다. 런던탑 무관장은 중세 시기에 군주의 신임을 받는 강력한 직위였으며 현재는 영국 육군 원수가 겸임하고 있다. 튜더 왕조 시대에 들어서 런던탑은 점차 군주의 거처로 쓰이지 않게 되었으며, 성을 보수하고 강화하려던 노력에도 불구하고 대포 공격에 대응하기에는 방어가 미흡했다.\n런던탑은 무기고, 국고, 머내저리, 왕립 조폐국, 등기소, 영국의 대관보기 보관소 등 다양한 용도로 쓰였다. 14세기 초반에서 찰스 2세 재위 기간까지 잉글랜드 국왕의 대관식 의례에는 런던탑에서 웨스트민스터 사원까지 행진하는 관례가 있었다.\n두 차례에 걸친 세계 대전 중에 런던탑은 다시 감옥으로 사용되었고 12명의 간첩이 런던탑에서 처형되었다. 제2차 세계 대전을 거치면서 런던탑 역시 독일의 영국 대공습으로 피해를 입었다. 전쟁 이후에 여러 차례의 보수를 거친 런던탑은 다시금 대중에게 개방되었고 오늘날 영국에서 가장 인기있는 관광 명소 중 하나가 되었다. 런던탑은 1988년에 유네스코 세계문화유산에 선정되었다.","url":"https://ko.wikipedia.org/wiki/%EB%9F%B0%EB%8D%98%ED%83%91","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Tower_of_London%2C_Traitors_Gate.jpg/150px-Tower_of_London%2C_Traitors_Gate.jpg"},{"id":"306790","type":"featured","language_code":"ko","title":"딤미","summary":"딤미(아랍어: ذِمِّي ḏimmī[*]; 집합명사: أهْل الذِمَّة ahl al-ḏimmah[*] 딤미의 국민)는 이슬람법이 다스리는 국가에서 무슬림이 아닌 국민을 가리키는 말이다. 딤미라는 용어는 국민 개개인의 삶과 재산, 종교의 자유를 보장하는 국가의 의무에 관련한 것으로서, 단 국가에 대한 충성을 바탕으로 한 것이다. 따라서 딤미는 사회전반적으로 농노나 노예에 비해서는 지위상 월등히 우월하였으나, 무슬림보다는 낮은 수준의 권리를 행사하였다. 딤미에게는 지즈야라고 하는 세금이 부과되었는데, 그 대가로 딤미는 종교의 자유, 신변의 안전, 자치를 보장받았다.\n원래 딤미의 지위를 누릴 수 있었던 사람들은 꾸란에 '책의 사람들'로 지칭된 유대인과 기독교인뿐이었으나 후에 시크교도, 조로아스터교, 힌두교 교인도 포함하게 됐다. 불교도도 이에 해당하는 국민이다. 딤미에 해당하는 국민은 법적·사회적 지위가 무슬림보다 상대적으로 낮지만 다른 이교도보다는 더 많은 권리를 누리게 된다. 7세기부터 근대에 이르기까지 대서양 연안을 거쳐 인도에 이르는 수백만 명의 사람들이 딤미에 해당됐을 것으로 추정되고 있다. 딤미인 사람이 이슬람교로 개종하는 것은 아주 쉬운 일이었으며, 특별한 문제가 없다면 속박으로부터 자유로워질 수 있었다. 이슬람 세계에서는 일방적으로 개종을 강요하거나 사람을 죽이는 일이 거의 없었으나 십자군 전쟁이 시작된 12세기 이후부터, 알안달루스와 무와히드 왕조에 이르러서는 '이슬람 아니면 노예'를 강요했다.","url":"https://ko.wikipedia.org/wiki/%EB%94%A4%EB%AF%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/WaldmeierLebanon.gif/150px-WaldmeierLebanon.gif"},{"id":"3102858","type":"featured","language_code":"ko","title":"2010년 영국 정부의 내각 구성","summary":"2010년 영국 정부 조각(2010 United Kingdom government formation)은 2010년 영국 정치권에서 이뤄진 연정 협상 및 출범 과정(조각)을 말한다. 2010년 5월 6일 치러진 영국 총선은 보수당과 노동당 양대 정당 모두 원내과반 확보에 실패한 헝 의회로 결론이 났다. 이는 1974년 총선 이후 36년 만의 일이었다. 총선 다음날인 5월 7일부터 5월 12일까지, 각 원내정당은 전후 이래 두번째 연립 내각 구성협의에 들어가게 되었다.\n당시 내각을 이끌고 있었던 노동당 (고든 브라운 대표)은 선거에서 패하는 동시에 13년만에 과반 의석 확보에 실패했으나, 실제 정부 출범 전까지 과도정부로서 재임을 유지할 수 있었다. 제1야당인 보수당 (데이비드 캐머런 대표)은 이번 총선에서 가장 많은 의석수를 확보하며 제1당에 올랐으나, 과반 의석수를 넘기기에는 몇 석이 부족한 상황이었다. 이에 따라 양당 지휘부는 제3당이었던 자유민주당 (닉 클레그 대표)과 함께 연립내각 출범의 성패를 결정할 연속 회동에 착수하게 되었다.\n제3당으로서 유리한 고지를 점한 닉 클레그 자유민주당 대표는 어느 쪽이든지 더 많은 의석수를 확보한 정당이라면 논의에 들어가겠다고 선언했다. 선거 결과가 헝 의회로 결정난 직후 자유민주당은 보수당과의 접촉을 시작해, 주말까지 회동을 이어갔다. 한편으로 노동당과의 협의도 이뤄지고 있었는데, 스코틀랜드 국민당이 노동당과의 연립내각 참여 의사를 밝혔고, 자유민주당은 물론 그 밖의 소수정당까지 내각 구성에 참여시켜 범진보 연립내각을 출범시키려는 움직임이었다. 그러나 이 시나리오대로라면 고든 브라운 대표의 총리직 연임이 노동당-자유민주당 간의 협상 타결에 중대한 걸림돌이 되고 있었다.\n5월 10일 고든 브라운 총리가 노동당 대표직을 내려놓겠다는 의사를 밝혔지만, 노동당과 자유민주당의 합의 도달은 실패로 돌아갔다. 이튿날 5월 11일 자유민주당은 보수당과의 협상 타결을 선언하였다. 같은 날 고든 브라운은 총리직과 노동당 대표직에서 사퇴하였으며, 데이비드 캐머런 보수당 대표가 이끄는 보수-자민 연립내각이 출범하게 되었다. 5월 12일 자정을 넘긴 시각 자유민주당은 원내정당 및 연방집행부 회의를 마치고 연정 협상안이 \"압도적으로 통과되었다\"고 선언하였으며, 그날 오후 보수당과 자유민주당은 협상조건을 명시한 보수당-자유민주당 연립내각 협약을 발표하였다. 데이비드 캐머런 보수당 대표는 영국 총리에, 닉 클레그 자민당 대표는 영국 부총리에 취임하였다.","url":"https://ko.wikipedia.org/wiki/2010%EB%85%84_%EC%98%81%EA%B5%AD_%EC%A0%95%EB%B6%80%EC%9D%98_%EB%82%B4%EA%B0%81_%EA%B5%AC%EC%84%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Polling_station_6_may_2010.jpg/150px-Polling_station_6_may_2010.jpg"},{"id":"31593","type":"featured","language_code":"ko","title":"신해혁명","summary":"신해혁명(중국어: 辛亥革命, 병음: Xīnhài gémìng 신하이거밍[*])은 1911년 청나라를 멸망시키고 중화민국을 성립시킨 중국의 혁명이다. 이 혁명은 중국사에서 처음으로 공화국을 수립한 혁명이라서 공화혁명(共和革命)이라고도 불린다.\n1900년의 의화단 운동 이후 열강의 침입이 한층 강화하는 가운데 청나라 조정은 정치 개혁을 꾀하는 소위 '신정' 운동을 일으켰으나 납세 거부와 기독교 배척을 위시한 대중 운동이 전국으로 번져 입헌군주제를 향한 운동으로 발전하였다.이런 정세하에서 쑨원은 1905년 중국혁명동맹회(중국동맹회)를 결성하고 삼민주의를 제창하는 일변 혁명파를 지휘, 반청(反淸) 무장투쟁을 전개했다. 1911년 청나라가 철도 국유령을 내려 민영이었던 철도를 담보로 열강에 차관을 얻어 재정난을 타개하려고 하자 반대하는 운동이 광범하게 일어나 대규모 무장투쟁인 쓰촨봉기로 결국 발전했다. 이를 계기로 10월 10일 우창에서 신군이 봉기하여 신해혁명의 불길이 당겨져 약 한 달 만에 14개 성(省)이 이에 호응하여 궐기했고 12월 말에는 17개 성으로 확대되어 청조에 독립을 선포하였다. 1912년 1월 난징에서 쑨원을 임시 대총통으로 하는 중화민국 임시정부가 수립되었으나 혁명 주체의 단결력과 세력이 굳건하지 못한 탓에 청조에게 대권을 부여받은 위안스카이와 타협, 선통제의 퇴위로 청을 멸망시키는 데는 성공한 대신 쑨원이 사임하고 위안스카이가 대총통이 되었다!. 쑨원은 이후에도 혁명 정책을 맡았으며 서양열강과 같이 노비해방을 필요성을 가지고 당시 중국 인구 80%이상을 차지하던 농노비 백성들을 해방시켜 소수 귀족들에 의한 노역과 소작농에서 벗어나게 하였고 인구 80% 이상이 성씨가 존재하지 않은 것에 대해 일부 소수 족보를 가진 귀족들만 사용하던 성씨를 사용할 수 있게 하여 대대적 민적법을 통해 성씨를 사용하기 시작한 백성들을 한족 민적법에 등록하는 것을 추진하였다. \n1911년이 신해년(辛亥年)이라서 신해혁명이라고 명명하였다. 이 혁명(제1차 혁명)으로 공화정이 수립됐지만, 곧 위안스카이가 대총통이 되면서 이후 제제(帝制)의 야심을 품고 혁명파를 탄압하는 일편 위안스카이의 독재정치가 시작되었는데 1913년 7월 국민당에서 '위안스카이를 타도'하려는 운동하면서 혁명을 호소하여 봉기했다. 이를 제2차 혁명이라고 하나 위안스카이는 군대를 동원해 이를 진압했다. 이후 위안스카이는 1915년 일본의 '21개조 요구' 수락을 위시해 매판성을 드러내어 이런 위안스카이의 독재정치에 민중은 극심하게 반발했는데 이를 ‘제3차 혁명’(호국전쟁)이라고 부르고 1916년 위안스카이 사후 내전과 군벌의 할거로 혼란이 계속되었다.우창에서 최초로 봉기한 10월 10일을 중화인민공화국에서는 ‘신해혁명 기념일’로, 중화민국에서는 중요 국경일인 “중화민국 국경일”로 기념한다. 신해혁명은 20세기 아시아에서 일어난 정치사에 관계된 중요한 사건으로 간주된다.","url":"https://ko.wikipedia.org/wiki/%EC%8B%A0%ED%95%B4%ED%98%81%EB%AA%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Xinhai_Revolution_in_Shanghai.jpg/150px-Xinhai_Revolution_in_Shanghai.jpg"},{"id":"319144","type":"featured","language_code":"ko","title":"닉 아덴하트","summary":"니컬러스 제임스 \"닉\" 아덴하트(영어:  Nicholas James \"Nick\" Adenhart 닉 애던하트[*], 1986년 8월 24일 ~ 2009년 4월 9일, 메릴랜드주 실버스프링)는 미국의 야구 선수였다. 우완 선발 투수였던 그는 메이저 리그 베이스볼 (MLB) 팀인 로스앤젤레스 에인절스 오브 애너하임에서 두 시즌 만을 뛰었으며, 메이저 리그에서 통산 네 경기에 출전, 18이닝을 던져 1승 무패, 탈삼진 9개, 평균자책점 6.00을 기록했다.\n고등학교 시절 아덴하트는 투수 유망주로 기대를 모았으나, 고등학교 마지막 경기에서 부상을 당해 토미 존 수술을 받았다. 2004년 메이저 리그 베이스볼 드래프트 14 라운드에서 에인절스의 지명을 받았으며, 수술을 성공적으로 마치고 마이너 리그 베이스볼에서 프로 선수 생활을 시작했다. 3년 간을 마이너 리그에서 보낸 뒤, 2008년 5월 1일, 메이저 리그에 데뷔했다. 그 해 세 경기에만 등판하고 다시 마이너 리그로 강등되었으나, 더욱 훈련을 거듭한 끝에 2009년 에인절스 선발 로테이션에서 자리를 얻었다.\n2009년 시즌 첫 선발 등판을 해 호투를 펼친 바로 다음 날 새벽, 아덴하트는 음주운전 차량에 치여 사망하고 말았다. 아덴하트가 소속되었던 팀 에인절스와 트리플 A 팀인 솔트레이크 비스는 예정되었던 경기를 연기했다. 2009년 아메리칸 리그 서부 지구 우승을 한 팀 동료들은 아덴하트의 유니폼에 샴페인과 맥주를 붓는 세레모니를 펼치는 등 2009년 시즌 내내 많은 사람들의 추모가 이어졌다.","url":"https://ko.wikipedia.org/wiki/%EB%8B%89_%EC%95%84%EB%8D%B4%ED%95%98%ED%8A%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Nick_Adenhart%2C_Rookie-Anaheim_Angels.jpg/150px-Nick_Adenhart%2C_Rookie-Anaheim_Angels.jpg"},{"id":"3248737","type":"featured","language_code":"ko","title":"락토페린","summary":"락토페린(영어: lactoferrin, LF) 또는 락토트랜스페린(영어: lactotransferrin, LTF)은 트랜스페린 패밀리에 속하는 단백질로 다양한 기능을 수행한다. 락토페린은 구상의 당단백질로 분자량은 대략 80kDa이다. 젖, 타액, 눈물, 코 분비물 등의 다양한 분비액에 광범위하게 존재하며 호중구의 특이과립에도 들어 있다. 일부 샘꽈리세포에 의해서도 분비된다. 락토페린을 얻는 방법으로는 젖에서 정제를 거치거나 재조합을 이용하는 방법이 있다. 젖 중에는 사람의 초유(분만 후 얼마 되지 않은 시기의 모유)에서 농도가 가장 높으며(7g/L), 그 뒤를 사람의 모유(성숙유, 1g/L)와 우유(150mg/L)가 따른다.락토페린은 면역계의 일부로서 항미생물 활성을 가지며 주로 점액에서 선천면역계의 구성원으로서의 역할을 수행한다. 특히 신생아가 살균 능력을 갖출 수 있도록 한다. 락토페린은 DNA, RNA, 다당류, 헤파린 등의 물질과 상호작용하며 이러한 리간드들과 복합체를 이뤄 생물학적 기능을 수행하기도 한다. 락토페린 보충을 통해 호흡기 감염의 위험을 줄일 수 있다는 사실이 무작위 대조 시험들의 메타 분석을 통해 알려져 있다. 그러나 영양 보충제에 쓰이는 락토페린의 생산은 의약품과 같은 엄격한 규제 절차의 대상이 아니기 때문에 온라인상에서 판매되는 락토페린 보충제의 품질은 문제가 될 여지가 있다.","url":"https://ko.wikipedia.org/wiki/%EB%9D%BD%ED%86%A0%ED%8E%98%EB%A6%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Lactoferrin.png/150px-Lactoferrin.png"},{"id":"333807","type":"featured","language_code":"ko","title":"진화","summary":"진화(進化, 영어: evolution)는 생물 집단이 여러 세대를 거치면서 변화를 축적해 집단 전체의 특성을 변화시키고 나아가 새로운 종의 탄생을 형성하는 관찰된 자연 현상을 가리키는 생물학 용어이다. 여러 생물 종 사이에서 발견되는 유사성을 통해 현재의 모든 종이 이러한 진화의 과정을 거쳐 먼 과거의 공통 조상, 즉 공통의 유전자 풀로부터 점진적으로 분화되어 왔다는 사실을 유추할 수 있었고, 이러한 종분화가 직접적으로 관찰됨에 따라, 진화는 현재 관찰된 자연 현상으로서 과학계에 알려져 있다.\n진화는 세대에서 세대로 유전형질이 전달되는 도중에 일어나는 유전자의 변화가 누적된 결과이다. 유전자 변화가 일어나는 요인은 돌연변이와 유성생식에 의한 유전자 재조합 등이다. 이를 통해 종분화가 일어나며, 그 과정에서 다른 종들이 분리가 된다. 예를 들어 쥐와 다람쥐의 공통 조상으로부터 현재의 쥐가 갈라져 나왔고, 원숭이와 인간의 공통조상으로부터 점진적으로 종분화가 일어나 현재의 인간종이 탄생했다라고 할 수 있다.\n진화가 일어나는 주요 작동 기제는, 생물 집단과 환경의 상호 관계에 의해 유전형질이 선택되는 자연선택과, 집단 안에서 이루어지는 유전자 부동이다. 자연선택으로 인해 생물 집단이 환경에 적응하는데 유리한 유전형질은 다음 세대로 전달되고 불리한 형질은 사라지게 된다. 한편, 유전자 부동은 독립적인 유전형질들이 생존하고 재생산할 수 있는 기회를 지속적으로 제공한다. 이러한 진화의 과정을 거쳐 생물들은 환경에 적응하여 새로운 종들로 분화한다. 생물들 사이의 상호 작용에 의한 진화의 결과로는 공진화와 공생이 있다. 급격한 환경의 변화 등은 생물의 멸종으로 이어지기도 한다.\n진화생물학은 생물 집단에서 일어나고 있는 진화 현상을 연구하여 진화의 원인을 규명하는 과학 이론을 정립하는 학문이다. 진화생물학은 19세기 무렵 화석과 생물 다양성에 대한 연구를 통해 종의 변화에 대한 여러 이론들이 제시됨으로써 출발하였다. 오늘날의 진화생물학은 찰스 다윈과 알프레드 러셀 월리스가 1858년 공동으로 집필한 논문에서 자연선택의 개념에 기초하고 있다. 이 이론은 다윈이 1859년 출판한 책 《종의 기원》을 통해 널리 알려지게 되었다. 시간이 지남에 따라 다윈의 진화이론은 과학자들 사이에서 폭넓게 받아들여지게 되었다. 1930년대 무렵 과학자들은 다윈의 자연선택 이론과 멘델의 유전학을 조합하여 진화론을 한층 발전시켜 현대 진화 이론을 제시하였다. 현대 진화론에서 \"진화\"는 생물 집단 내에서의 유전자의 빈도가 세대가 지남에 따라 변화하는 것으로 정의된다.20세기 후반 이후 진화생물학의 연구 분야는 여러 방향으로 확산되었다. 로널드 피셔 등에 의해 시작된 집단유전학은 진화의 작동 기제에 대한 보다 세밀한 이론을 제시하고 있다. 집단유전학이 제시한 유전자 부동은 오늘날 진화를 이해하는 필수적인 개념이 되었으며, 하디 와인버그 평형은 생물 종의 유지와 분화의 요인을 탁월하게 설명하는 이론을 제시한다. 한편 수평적 유전자 이동의 발견은 생물 진화의 계통도를 완전히 바꾸어 놓았다. 오늘날의 진화 계통도는 다윈이 제시했던 생명의 나무를 폐기하고 다양한 생물의 유전자들이 얽힌 그물 모습으로 변했다. 기무라 모토는 유전적 부동을 진화의 중요한 요인으로 파악하는 중립 진화 이론을 제시하였다.스티븐 제이 굴드는 진화의 역사와 고생물에 대한 연구를 근거로 단속평형설을 제기하였다. 단속평형설은 종분화가 환경의 급격한 변화와 같은 특정한 이유가 발생할 때 급격히 이루어지며 그렇지 않을 때에는 오랜 기간 동안 종들이 유지된다는 이론이다. 리처드 도킨스는 진화의 결과 생물 집단이 얼마나 생존과 재생산에 성공하는가를 척도로 하는 진화도의 개념과 진화 과정에서 이루어지는 자연선택을 집단 단위로 파악하는 선택 단위의 개념을 제시하였다. 도킨스는 유전자와 진화의 관계를 놓고 스티븐 로즈와 논쟁을 벌이기도 하였다.오늘날 진화에 관련된 학문들은 여러 가지 갈래로 나뉘어 심층적으로 연구되고 있다. 더 많은 증거들이 발견되고 진화 과정에 대한 이해가 깊어짐에 따라 진화는 생물학을 체계화하는 핵심적인 원리가 되었다. 또한 고속진화를 비롯한 종분화가 관찰됨으로써, 단순한 증명된 생물학 이론을 넘어 \"관찰되는 사실\" 및 자연 현상으로 인정되고 있으며, 현재 과학계에서는 진화라는 자연현상이 일어나는 속도를 결정하는 요인에 대한 연구가 많이 이루어지고 있다.","url":"https://ko.wikipedia.org/wiki/%EC%A7%84%ED%99%94","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/CollapsedtreeLabels-simplified.svg/150px-CollapsedtreeLabels-simplified.svg.png"},{"id":"33844","type":"featured","language_code":"ko","title":"1930년 FIFA 월드컵","summary":"1930년 FIFA 월드컵(스페인어: 1er Campeonato Mundial de Fútbol)은 전 세계의 남자 축구 국가대표팀간에 우승자를 가리는 대회인 FIFA 월드컵의 첫 대회다. 첫 개최지는 우루과이였으며, 1930년 7월 13일부터 7월 30일까지 열렸다. 세계의 축구 종목을 총괄하는 국제 기구인 FIFA는 1930년이 우루과이의 헌법 제정 100주년이고, 대표팀이 1928년 하계 올림픽에서 축구 금메달을 획득할 만큼 괄목할 성적을 냈다는 이유로 우루과이를 개최국으로 선정했다. 모든 경기는 우루과이의 수도인 몬테비데오에서 열렸고, 이 대회를 위해 건설된 센테나리오 경기장에서 절반 이상의 경기가 진행되었다.\n남아메리카에서 7개 국가, 유럽에서 4개 국가, 북아메리카에서 2개 국가를 포함, 총 13개 국가가 대회에 참가하였다. 몇몇 유럽 국가들은 남아메리카로 여행을 가볼 일이 거의 없기 때문에 참가를 결정했다고 전해진다. 이 국가들은 4개의 조로 나뉘어서 각 조의 1위 국가가 준결승전에 올라가게 되었다. 첫 월드컵 경기는 동시에 치러진 두 경기였는데, 한 경기에서는 프랑스가 멕시코를 4-1로 이겼고, 다른 한 경기에서는 미국이 벨기에를 3-0으로 이겼다. 프랑스의 뤼시앵 로랑이 월드컵 역사상 첫 득점을 기록하였고, 미국의 지미 더글러스는 대회의 첫 공식 무실점을 기록하였다.\n아르헨티나, 우루과이, 미국, 그리고 유고슬라비아는 각 팀의 조에서 1위를 차지하고 준결승전에 올라왔다. 결승전에서는 개최국이자 강력한 우승후보였던 우루과이가 93,000명의 관중 앞에서 아르헨티나를 4-2로 꺾고 월드컵의 첫 우승국이 되었다.","url":"https://ko.wikipedia.org/wiki/1930%EB%85%84_FIFA_%EC%9B%94%EB%93%9C%EC%BB%B5","thumbnail_url":null},{"id":"33973","type":"featured","language_code":"ko","title":"이우","summary":"이우(李鍝, 1912년 11월 15일 ~ 1945년 8월 7일)는 대한제국의 초대 황제 고종의 다섯째 아들 의친왕 이강의 차남으로 이왕가의 일원이자 대한제국 황실의 후예이다. 본관은 전주, 초명은 성길(成吉)이며, 아호는 염석(念石), 상운(尙雲)이다. 1917년에 흥선대원군의 장손이며 자신의 당숙인 이준용이 사망하자 그의 양자로 입적되어 운현궁의 4대 종주가 되었다. 운현궁을 상속한 후에 공위를 세습 받아 ‘이우공 전하’라는 공족의 칭호를 사용하게 되었다. 사망 이후에 사시인 흥영군(興永君)에 추봉되었다.\n일제강점기 조선 경기도 경성부 사동궁에서 태어나 1933년 일본 육군사관학교 45기생, 1941년 육군대학교 54기생으로 졸업하였고, 일본 제국 육군에 입대하여 중좌 계급에 이르렀다. 일본 정부에 의해 일본인과의 결혼을 강요받았지만, 조선인과 혼인하기 위해 저항하여 박영효의 서손녀 박찬주와 결혼하였다. 1945년 8월 6일에 일본 히로시마에서 원자 폭탄에 피폭되어 8월 7일에 히로시마시 니노시마 섬에서 요절하였다. 1945년 8월 15일에 경성운동장에서 장례식이 거행되었으며, 유해는 경기도 남양주시 화도읍 창현리의 운현궁 가족 묘지에 안장되었다.","url":"https://ko.wikipedia.org/wiki/%EC%9D%B4%EC%9A%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Prince_Yi_Wu_01.jpg/150px-Prince_Yi_Wu_01.jpg"},{"id":"342140","type":"featured","language_code":"ko","title":"해리엇 터브먼","summary":"해리엇 터브먼(영어: Harriet Tubman, 본명 아라민타 로스(영어: Araminta Ross), 1822년 3월 ~ 1913년 3월 10일)은 노예 해방 운동을 실천한 인권운동가이자 남북 전쟁 당시 활동했던 노예 폐지론자, 간첩이다.\n태어날 때부터 노예였던 그녀는 탈출 후, ‘지하철도’라는 반노예 운동가 네트워크와 아지트를 통해 해방 시설 열세 곳을 세워, 노예 칠십여 명을 구하였다. 해리엇은 1850년부터 1860년까지 '지하철도'의 차장으로서 남부에 들어가 300명이 넘는 흑인들을 북부로 탈출시켰다. 이후 그는 노예폐지론자 존 브라운을 도와 하퍼즈페리를 습격할 사람들을 모았으며, 전쟁 이후에는 여성 참정권을 위해 싸웠다.\n메릴랜드주 도체스터군에서 태어난 터브먼은, 수많은 주인들에 의해 구타당하고 채찍질 당하였다. 어릴 적, 그는 화난 노예 주인이 다른 노예에게 던졌던 철 아령에 실수로 맞아 머리에 상처를 입었다. 상처로 인해 그는 평생 발작, 두통, 수면과다에 시달렸으나, 대신 꿈을 생생하게 꾸게 되었다. 독실한 기독교인인 그는 생생한 꿈을 하나님이 계시한 징조로 받아들였다.\n1849년, 터브먼은 필라델피아로 도망쳤다가, 바로 메릴랜드로 그의 가족을 구해내기 위해 돌아왔다. 천천히, 한 번에 한 그룹씩, 그는 자신의 친척들을 주 밖으로 데리고 나갔으며, 결국 수십 명의 노예에게 자유를 찾아주었다. 아주 은밀하게 밤에만 움직였던 터브먼은 “한 번도 손님을 놓친 적이 없었다.” 그 덕분에 탈출한 사람들에겐 거액의 현상금이 걸리곤 하였지만, 그들을 돕는 게 해리엇 터브먼인 것은 아무도 몰랐다. 도망노예법이 제정된 때에는, 그는 도망친 노예들을 캐나다까지 갈 수 있게 도와주었으며, 동시에 그들에게 직업을 찾아주기도 하였다.\n남북 전쟁 발발 후, 터브먼은 연합군을 위해, 처음에는 요리사이자 간호사로, 그 다음은 무장 정찰병이자 간첩으로 활약하였다. 전쟁에서 탐험대를 이끈 첫 여성이 된 그는, 콤바히강을 습격하여 700명이 넘는 노예들을 자유롭게 해주었다. 전쟁이 끝난 후 뉴욕주 오번에 있는 자신의 집으로 돌아가 자신의 노부모를 돌봤다. 병 때문에 편히 움직일 수 없게 될 때까지 그는 여성 참정권을 위해서도 열심히 싸웠으며, 이후 자신의 도움으로 몇 년 일찍 세워진 흑인 양로원에 들어가 여생을 보냈다. 그리고 그 후에 폐렴으로 사망했다.","url":"https://ko.wikipedia.org/wiki/%ED%95%B4%EB%A6%AC%EC%97%87_%ED%84%B0%EB%B8%8C%EB%A8%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Harriet_Tubman_1895.jpg/150px-Harriet_Tubman_1895.jpg"},{"id":"34943","type":"featured","language_code":"ko","title":"구미시","summary":"구미시(龜尾市)는 대한민국 경상북도 중서부에 있는 시로, 박정희 전 대통령의 출신지(구미면 상모사곡동)로 유명한 곳이다. \n시청 소재지는 송정동이고, 행정구역은 3읍 5면 17동이다. \n과거에는 선산읍 중심의 농업이 산업의 주축이었으나, 경제개발 계획 후 1970년대에 구미국가산업단지가 조성되면서 내륙 수출 산업단지를 보유한 도시로 발전했다. 경상북도 내에서는 포항시에 이어 2번째로 큰 도시다.\n이 지역은 선사 시대부터 사람이 거주하였으며, 고인돌이나 삼국 시대를 전후로 형성된 고분군이 넓은 지역에 분포하고 있다. 특히 신라에 불교가 처음 전해진 해동불교의 성지 도리사를 비롯한 불교 문화와, 길재를 연원으로 하는 이른바 영남학파의 한 축을 담당한 선산 사림의 유교 문화는 이 지역을 대표하는 상징이라고 할 수 있다. 현재의 한 지역은 구미 등으로 불리다가, 경부선 구미역의 개설 후 주요 중심지로 부상하였으며 1995년에 구미시와 선산군을 다시 합쳐 도농복합형 구미시를 설치하고, 구미시선산출장소를 설치함으로써 지금의 구미시가 형성되었다.\n구미의 남서쪽에 있는 금오산도립공원은 영남 팔경의 하나이다. 조선 시대까지 있었던 금오산성은 임진왜란 때 곽재우 등이 활약을 펼친 곳이기도 하다. 정월 대보름에는 금오산의 금오제단에서 시장이 헌관으로 참여하는 금오대제가 열린다. 또한, 10월경에 원평동의 문화로를 중심으로 문화로 거리축제가 열린다.","url":"https://ko.wikipedia.org/wiki/%EA%B5%AC%EB%AF%B8%EC%8B%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Gumicityhall.jpg/150px-Gumicityhall.jpg"},{"id":"34953","type":"featured","language_code":"ko","title":"목포시","summary":"목포시(木浦市)는 대한민국 전라남도 서남부의 무안반도 남단에 있는 시이다. 영산강 하구에 위치하여 남쪽은 영산강을 경계로 영암군 삼호읍과 마주하고, 북쪽과 동쪽은 무안군 삼향읍에 둘러싸여 있으며, 서쪽으로 황해를 통해 신안군의 여러 섬들과 물길로 연결된다. 1897년에 개항하였고, 일제강점기부터 목포항과 호남선의 목포역을 중심으로 도시가 번성하였다. 면적은 51.58 km2, 인구는 약 22만 명이다. 시청은 용당1동에 있고, 행정구역은 23행정동이다. 명소로는 유달산, 갓바위, 삼학도 등이 있다.\n목포시는 1990년대부터 동쪽으로는 하당신도시와 남악신도시(2005년 11월부터 전라남도청 소재지)가, 남쪽으로는 대불국가산업단지(영암군 삼호읍)와 목포신항, 고하도 해상신도시가, 북쪽으로는 북항과 산업단지가 개발되어 도시가 행정구역의 경계에 구애받지 않고 확장 중에 있고, 원도심에서는 서산·온금지구, 대성지구 등 재개발 사업이 진행 중이다. 1981년에 영산강하굿둑이 완공되어 시의 동부와 영암군 삼호읍이 직결되었고, 2008년에는 압해대교가 개통되어 시의 북부와 압해도(신안군청 소재지)가 연결되었으며, 2012년에는 목포대교가 개통되어 시의 서부(북항)와 목포신항, 대불산단이 직접 연결되었다.","url":"https://ko.wikipedia.org/wiki/%EB%AA%A9%ED%8F%AC%EC%8B%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/South_Jeolla-Mokpo.svg/150px-South_Jeolla-Mokpo.svg.png"},{"id":"357631","type":"featured","language_code":"ko","title":"브이 포 벤데타","summary":"《브이 포 벤데타》(V for Vendetta)는 앨런 무어가 집필하고 데이비드 로이드가 그림을 그린, 10개의 이슈로 이루어진 만화로, 디스토피아가 된 1980년대에서 1990년대의 영국을 배경으로 하고 있다. 주인공은 전체주의 정부를 전복시켜 혁명을 이루려고 하는 미스터리한 무정부주의자 〈브이〉이다.\n만화의 배경은 핵전쟁 이후의 영국이다. 이 세계관에서는 핵전쟁으로 세계의 대부분이 파괴되고, 〈노스파이어〉라고 하는 파시스트들이 영국을 지배하게 된다. 가이 포크스 코스튬을 한 무정부주의 혁명가 브이는 정권을 붕괴시키기 위한, 정교하면서도 폭력적이고 극적인 계획을 시작한다. 2005년에는 동명의 영화 《브이 포 벤데타》가 제작되어 2006년에 개봉되었다.","url":"https://ko.wikipedia.org/wiki/%EB%B8%8C%EC%9D%B4_%ED%8F%AC_%EB%B2%A4%EB%8D%B0%ED%83%80","thumbnail_url":null},{"id":"363675","type":"featured","language_code":"ko","title":"도카이 지진","summary":"도카이 지진, 또는 도카이 대지진(東海地震)의 뜻은 크게 다음 두 가지로 분류된다.\n\n하마나호 남쪽 해역 엔슈나다 중부에서 시즈오카현 누마즈시 해역의 스루가만에 이르는 스루가 해곡(난카이 해곡의 동쪽 끝부분) 아래 판 경계 지역(섭입대)에서 '2번 용법'에 따른 '도카이 지진' 진원역의 동쪽 지역이 단독으로 단층이 파괴되어 일어나는 것으로 간주되는 해구형 지진. 보통 일본 내에서 상정된 도카이 지진(想定東海地震)이나 스루가만 지진(駿河湾地震)이라 부른다. 이 용법에선 시오노미사키곶 남쪽 해역에서 하마나호 남쪽 해역을 진원으로 하는 비슷한 지진을 도난카이 지진으로 구분한다. (사진의 E 지역)\n시오노곶 남쪽 해역 구마노나다에서 누마즈시 해역의 스루가만에 이르는 난카이 해곡 아래 판 경계에서 일어나는 주기적으로 일어나 향후 일어날 것이라 예측되는 지진. 마지막으로 일어난 지진은 1854년 안세이 도카이 지진이다. (사진의 C, D, E 지역)보통 도카이 지진이라 하면 둘 중 하나, 혹은 둘 다를 통틀어 말하는 의미로 사용한다. 두 지진 모두 규모 M8 이상급인 것으로 예상된다.\n도카이 지진은 원래 구마노나다에서 스루가만까지의 해역(그림의 C, D, E)을 진원역으로 하는 거대지진(2번 용법)만을 의미하고 있었다. 하지만 1944년 일어난 지진이 C, D 영역만 진원역으로 하는 지진임이 밝혀지면서 이후 도난카이 지진으로 구분하기 시작했고, 그로 인하여 지진공백역으로 남은 엔슈나다에서 스루가만에 이르는 영역(그림의 E)를 진원으로 하는 단독 거대지진을 1번 용법으로 구분하기 시작했다. 현재는 엔슈나다에서 스루가만에 이르는 E 영역만을 진원으로 하는 상정된 도카이 지진이나 스루가만 지진을 도카이 지진이라 가리키는 경우도 많아지기 시작했다. 이 문서에서도 일본 정부의 지진조사연구추진본부의 '도카이 지진' 용례에 따라 1번 용법에 따른 도카이 지진을 중심으로 설명한다.\n1번 용법에 따른 이른바 상정된 도카이 지진은 1970년대부터 일본 내에서 주목받기 시작하면서 프리슬립(pre-slip) 현상 감지를 통해 지진 발생 직전 예지에 근거한 지진 예견 체제와 방재 운동을 전개하고 있다. 도카이 지진이 마지막으로 일어난 지 약 150년 후인 1990년대에서 2000년대 사이 여러 연구자들이 다양한 시각으로 발생 시기가 다가왔다고 연구했으며 특이한 지진 활동인 저주파 지진, 프리슬립 등이 잇다라 보고되었으나 상정된 도카이 지진이 일어나진 않았다. 후술할 바와 같이 도카이 지진 단독 발생 사례가 없는 것에 근거하여 최근에는 다시 '항상 도난카이 지진-난카이 지진과 연동하여 일어난다는 설'도 재검토되고 있다.문헌이나 지질학적 조사를 통해 추정한 역사지진에서 안세이 도카이 지진 등 피해가 매우 큰 '도카이 지진'이라 불리는 지진은 모두 1번 용법에 따른 상정된 도카이 지진과 도난카이 지진의 진원역이 합쳐진 진원역에서 동시에 거대지진이 일어날 것(즉 2번 용법에 따른 지진)으로 간주하여 '상정된 도카이 지진'과 도난카이 지진을 구분하는 것은 근거가 명확하지 않다는 비판도 있다. 하지만 도난카이 지진의 진원역에만 거대지진이 일어나 상정된 도카이 지진의 진원역에선 과거 오랫동안 거대지진이 없었던 시기도 있었기 때문에 둘의 구분을 지지하는 학자들도 있다.","url":"https://ko.wikipedia.org/wiki/%EB%8F%84%EC%B9%B4%EC%9D%B4_%EC%A7%80%EC%A7%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/%E6%9D%B1%E6%B5%B7%E5%9C%B0%E9%9C%87%E3%81%AE%E6%83%B3%E5%AE%9A%E9%9C%87%E6%BA%90%E5%9F%9F.png/150px-%E6%9D%B1%E6%B5%B7%E5%9C%B0%E9%9C%87%E3%81%AE%E6%83%B3%E5%AE%9A%E9%9C%87%E6%BA%90%E5%9F%9F.png"},{"id":"38898","type":"featured","language_code":"ko","title":"간토 대지진","summary":"간토 대지진(일본어: 関東大地震 간토다이지신[*]) 또는 한국에서는 관동 대지진은 1923년 9월 1일(다이쇼 12년) 11시 58분(일본 표준시)에 일본 도쿄도 등을 포함한 미나미칸토 지역을 중심으로 일어난 해구형 지진이다. 지진의 진동은 본진이 시작될 때부터 완전히 멈출 때까지 4분에서 최대 10분까지 걸린 오래 지속된 지진이다. 이 지진으로 인한 직접적인 피해 및 조선인을 대상으로 한 무차별적인 간토 대학살 등을 통틀어 간토대진재(일본어: 関東大震災 かんとうだいしんさい[*])라고 부른다.1703년(겐로쿠 16년)에 일어난 지진도 간토 대지진과 거의 비슷한 구조로 일어났기 때문에 일본에서는 이 지진을 다이쇼 간토 지진(일본어: 大正関東地震)으로 부르고 1703년 간토 지진을 겐로쿠 간토 지진으로 부르는 경우도 있다. 이 두 지진은 사가미 해곡의 판 경계를 따라 일어난 것으로 추정되기 때문에 두 지진을 한데 묶어 사가미 해곡 거대지진으로 부르며 간단하게 사가미 해곡에서 일어나는 지진을 총칭하여 간토지진으로 묶어 부르기도 한다.","url":"https://ko.wikipedia.org/wiki/%EA%B0%84%ED%86%A0_%EB%8C%80%EC%A7%80%EC%A7%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Ryounkaku.jpg/150px-Ryounkaku.jpg"},{"id":"39253","type":"featured","language_code":"ko","title":"1896년 하계 올림픽","summary":"1896년 하계 올림픽(영어: 1896 Summer Olympics, Games of the I Olympiad, 그리스어: Θερινοί Ολυμπιακοί Αγώνες 1896)은 393년을 마지막으로 끝난 고대 올림픽 대회 이후 열린 첫 근대 올림픽 대회다. 1896년 4월 6일부터 4월 15일까지 그리스 아테네에서 개최되었다. 고대 그리스가 올림픽의 발상지여서 첫 근대 올림픽이 열리기에 적당한 장소였던 아테네는 1894년 6월 23일에 파리에서, 프랑스의 역사학자인 쿠베르탱이 주관한 올림픽 의회에서 만장일치로 개최지 자격을 얻었다. 또한 하계 올림픽이 진행되는 동안 국제 올림픽 위원회(IOC)가 조직되었다.\n여러 어려움을 이겨낸 1회 올림픽은 성공적인 평가를 받았다. 당시의 국제 경기 중에서는 이 대회가 가장 많은 국제적인 참여를 이끌어냈다. 19세기 때 유일한 올림픽 경기장으로 쓰인 파나티나이코 경기장은 경기를 보려는 사람들이 몰려서 인산인해를 이루었다. 개최국인 그리스에게 있어서 가장 절정이었던 부분은 마라톤 경기에서 자국 선수인 스피리돈 루이스가 승리의 영광을 차지한 것이었다. 이 대회에서는 카를 슈만이 레슬링과 체조에서 4개의 금메달을 따서 가장 많은 금메달을 획득했다. 가장 많이 메달을 딴 선수는 헤르만 바인게르트너로 6개의 메달을 땄다.\n대회가 끝난 후 IOC는 이후의 올림픽을 계속 그리스에서 개최할 것인가를 놓고 피에르 드 쿠베르탱 남작과 그리스 임금인 요르요스 1세, 몇몇 미국 선수들 사이에서 갈등이 있었으나 1900년 대회가 이미 파리에서 열리기로 결정된 상태였고, 이후 올림픽은 세계를 순환하면서 개최하게 된다. 1906년 중간 올림픽을 제외하고는 그리스는 2004년 하계 올림픽을 개최할 때까지 108년간 올림픽을 개최하지 못했다.","url":"https://ko.wikipedia.org/wiki/1896%EB%85%84_%ED%95%98%EA%B3%84_%EC%98%AC%EB%A6%BC%ED%94%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Athens_1896_report_cover.jpg/150px-Athens_1896_report_cover.jpg"},{"id":"39520","type":"featured","language_code":"ko","title":"한복","summary":"한복(한국 한자: 韓服, 문화어: 조선옷)은 고대시대부터 전해 내려오는 대한민국의 고유한 의복이다.  대다수의 평민들은 계량복 혹은 반바지 등을 입었으며 한복의 기본 구성인 치마와 저고리, 바지 등은 변치 않고 오랜 세월 동안 기본 골격을 유지하고 있다. 호복으로써 한복에 나타나는 몇 가지 특징이 있다. 기본적으로 활동성을 중시하며 딱 붙는 옷이 아니다. 또한 천 자체를 보면 직선형이지만 몸에 입을 경우 곡선이 살아나게 도와주는 미적 특징도 나타나는데 이는 주머니가 없는 구조이기 때문이기도 하다. \n현대의 한복은 보통, 조선시대에 입었던 한복과 유사성이 크며 명절이나 격식을 갖추는 자리에서 입는 경우가 많다. 개량한복은 생활의 편리함을 강조하고 있어 20세기 동안 그 외형이 여러 변화를 겪었다. 한복도 의복이므로 기성복처럼 아주 빠르지는 않지만, 시대의 흐름과 대중의 요구에 따라 색과 소재, 특징 등을 새롭게 접목하며 이러한 시도는 여러 한복디자이너들에 의해 현재에도 시도되고 있다.","url":"https://ko.wikipedia.org/wiki/%ED%95%9C%EB%B3%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Hanbok_%28female_and_male%29.jpg/150px-Hanbok_%28female_and_male%29.jpg"},{"id":"39885","type":"featured","language_code":"ko","title":"장 칼뱅","summary":"장 칼뱅(프랑스어: Jean Calvin [ʒɑ̃ kalvɛ̃], 1509년 7월 10일 ~ 1564년 5월 27일) 또는 존 칼빈(영어: John Calvin)은 종교 개혁을 이끈 프랑스 출신의 개혁주의 신학자 및 종교개혁가이다. 하나님의 절대주권을 강조하는 것과 구원은 전적으로 하나님에 의해 주어지는 은혜를 강조하였고, 개혁주의라고도 불리는 기독교 사상 중 하나인 칼뱅주의의 시초를 놓았으며, 마르틴 루터·울리히 츠빙글리가 시작한 종교 개혁을 완성시켰다는 평가를 받는다. 현재 장 칼뱅의 신학을 따르는 교회로는 회중 교회, 개혁 교회, 장로교회가 대표적이다. 또한 칼뱅은 상공업자들의 불리한 신분사회에서 직업소명설로 평등을 보장하였다. 윌리엄 커닝햄은 그를 사도 바울로 다음으로 인류에게 좋은 영향을 끼친 인물로 꼽았다. 찰스 스퍼전은 자신이 오래 살 수록 점점 더 그가 만들어 놓은 체계가 완전에 가깝게 생각된다고 말했다.","url":"https://ko.wikipedia.org/wiki/%EC%9E%A5_%EC%B9%BC%EB%B1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/John_Calvin_Museum_Catharijneconvent_RMCC_s84_cropped.png/150px-John_Calvin_Museum_Catharijneconvent_RMCC_s84_cropped.png"},{"id":"408844","type":"featured","language_code":"ko","title":"로드","summary":"로드(road, rod, load, laud 등)는 다음과 같은 뜻이 있다.\n\n로드(road)는 기본적으로 길, 도로를 뜻한다.\n로드(rod): 야드파운드법에 의한 길이의 단위","url":"https://ko.wikipedia.org/wiki/%EB%A1%9C%EB%93%9C","thumbnail_url":null},{"id":"422807","type":"featured","language_code":"ko","title":"와트 타일러의 난","summary":"와트 타일러의 난(영어: Wat Tyler's Rebellion) 또는 농민의 난(영어: Peasants' Revolt), 대봉기(영어: Great Rising)는 1381년에 잉글랜드를 휩쓴 대규모의 민란이다. 민란의 원인은 1340년대 흑사병으로 인해 발생한 경제적 정치적 긴장, 백년전쟁으로 인한 높은 세금, 런던 중앙정부의 지방 통치의 불안정화 등 다양했다. 민란을 직접적으로 촉발시킨 것은 1381년 5월 30일에 왕실 관리인 존 뱀프턴(영어: John Bampton)이 에식스에서 미납된 인두세를 걷으려 한 사건이었다. 뱀프턴의 인두세 징수 시도는 폭력적 충돌로 끝났고, 이것은 잉글랜드 동남부 일대에 빠르게 퍼져나갔다. 지역 장인에서부터 동네 구실아치에 이르기까지 다양한 종류의 농촌 사회 구성원들이 봉기에 동참하여 재판기록을 불사르고 감옥문을 열어젖혔다. 난민들은 세금의 삭감과 소위 농노제라 알려진 비자유 노동의 철폐, 국왕의 고위 관리들과 법관들의 제거를 요구했다.\n급진적 성직자 존 볼의 설교가 난민들을 고무시켰고, 켄트주에서 봉기한 농민군의 지도자인 와트 타일러가 이끄는 봉기군은 런던으로 진격했다. 농민군과 잉글랜드 왕국 정부 대표들은 블랙히스에서 회동하였다. 정부측은 농민군의 해산과 귀경을 종용하였으나 설득에 실패하였다. 왕국군 병력의 대부분은 해외와 잉글랜드의 북부에 주둔한 상태였고, 당시 나이 14세였던 국왕 리처드 2세는 런던탑으로 피신하였다. 6월 13일, 농민군은 런던에 입성하여 런던 읍민들과 합류했다. 그들은 감옥을 공격하고, 사보이 궁전을 파괴하였으며, 템플 지구의 건물들과 법령 서적에 불을 지르고, 왕실 정부와 관련된 자는 누구든 잡아다 죽였다. 다음날, 리처드는 마일엔드에서 농민군과 만나 농노제의 폐지를 포함한 그들의 요구 대부분을 들어주기로 약속했다. 동시에 농민군은 런던탑에 진입하여 대법관 사이먼 서드버리와 재무경 로버트 헤일스를 찾아내 죽였다.\n6월 15일, 리처드는 도시를 나가 스미스필드에서 타일러를 비롯한 농민군과 만났다. 폭력사태가 발발했고, 리처드의 수행원들이 타일러를 죽였다. 리처드는 런던 시장 윌리엄 월워스가 민병대를 조직할 때까지 긴장 상황을 완화시켰고, 그 이후에는 즉시 런던의 질서를 다시 세우고 농민군과 맺은 약속들을 모조리 철회했다. 민란은 이스트앵글리아로도 번져 케임브리지 대학교가 공격당하고 많은 왕국 관리들이 죽임을 당했다. 6월 25일 또는 26일, 노스월셤 전투에서 헨리 디스펜서가 난민들을 격파할 때까지 이 지역의 소요는 계속되었다. 한편 요크, 베벌리, 스카버러 등 북부의 도시와 브리지워터, 서머싯 등 서부의 도시에서도 문제가 발생했다. 리처드는 질서 복원을 위해 약 4천 명의 군인들을 동원했다. 반란 지도자 대부분은 추적 끝에 처형당했다. 그해 11월까지 최소 1,500 명의 반란군이 죽임을 당하였다.\n와트 타일러의 난은 학자들에 의해 널리 연구되어 왔다. 19세기 말의 역사학자들은 봉기의 전모를 밝히기 위해 당대 연대기들에서 다양한 문헌을 사용했고, 이는 20세기 들어 궁정기록이나 지역 기록보관소 등을 이용한 연구로 보강되었다. 난에 대한 해석은 수년에 걸쳐 이동했다. 한때는 영국 역사의 결정적 순간이라고 하기도 했으나, 현대 학계는 난이 이후의 사회경제적 역사에 미친 영향에 대해 다소 확신하지 않고 있다. 와트 타일러의 난은 이후 의회가 프랑스와의 전쟁을 위해 세금을 올리는 것을 단념케 함으로써, 백년전쟁의 판도에 큰 영향을 미쳤다. 뿐만 아니라 윌리엄 모리스 등의 사회주의 문학에서 널리 사용되었으며, 정치적 좌익에게 강력한 정치적 상징으로 남아, 1980년대에 있었던, 영국 정부가 지역 주민세 도입을 추진한 것과 관련하여 발생한 충돌에도 영향을 미쳤다.","url":"https://ko.wikipedia.org/wiki/%EC%99%80%ED%8A%B8_%ED%83%80%EC%9D%BC%EB%9F%AC%EC%9D%98_%EB%82%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Jean_Froissart%2C_Chroniques%2C_154v%2C_12148_btv1b8438605hf336%2C_crop.jpg/150px-Jean_Froissart%2C_Chroniques%2C_154v%2C_12148_btv1b8438605hf336%2C_crop.jpg"},{"id":"4322","type":"featured","language_code":"ko","title":"아우구스투스","summary":"임페라토르 카이사르 디비 필리우스 아우구스투스(Imperator Caesar divi filius Augustus, 기원전 63년 9월 23일 ~ 서기 14년 8월 19일)는 로마 제국의 초대 황제(재위 기원전 27년 ~ 서기 14년)이다. 또한 로마 제국의 첫 번째 황조인 율리우스-클라우디우스 왕조의 초대 황제이기도 하다. 본명은 가이우스 옥타비우스 투리누스(Gaius Octavius Thurinus)였으나, 카이사르의 양자로 입적된 후 가이우스 율리우스 카이사르 옥타비아누스(Gaius Julius Caesar Octavianus)로 불렸다. 기원전 44년 옥타비아누스는 자신의 외할머니 율리아 카이사리스의 남동생이자 자신의 외종조부뻘인 율리우스 카이사르가 암살되자, 유언장에 따라 카이사르의 양자가 되어 그 후계자가 되었다. 기원전 43년, 옥타비아누스는 마르쿠스 안토니우스, 마르쿠스 아이밀리우스 레피두스와 함께 군사 정권인 제2차 삼두 정치를 열었다. 삼두 정치를 행한 집정관의 한 사람으로서 옥타비아누스는 효과적으로 로마와 속주를 지배하였고, 세력을 모아 히르티우스와 판사가 사후 집정관에 재선되었다. 이후 제2차 삼두 정치도 깨지는데 다른 집정관이었던 레피두스는 유배되고 마르쿠스 안토니우스는 기원전 31년 악티움 해전에서 패배한 뒤 자살하였다.\n제2차 삼두 정치의 붕괴 후 옥타비아누스는 대외적으로 로마 공화국을 부활시키고 정부에 관한 권한은 로마 원로원에게 주었으나, 사실상 권력을 독점하였다. 유일한 통치자가 다스리지만 대외적으로는 공화국 형태인 정치 체제의 기틀을 다지는 데는 오랜 시간이 걸렸다. 껍데기만 공화국인 이 나라는 훗날 로마 제국으로 불린다. 황제권은 옥타비아누스 이전에 로마를 통치했던 카이사르와 술라의 독재권과는 전혀 달랐다. 옥타비아누스는 로마의 원로원과 시민들로부터 “독재권을 부여받았지만” 거절하였다. 법에 따르면 ‘존엄자’(아우구스투스)라는 칭호를 받은 옥타비아누스에게 원로원은 평생 동안 권력을 가지도록 하였고 “호민관 권한”(tribunitia potestas)을 가졌으며 기원전 23년까지 집정관을 역임하였다. 아우구스투스는 재정적인 성공과 원정에서 얻은 물자, 제국 전체에 걸쳐 맺은 여러 피호 관계(clientela), 군인과 재향 군인의 충성, 원로원에서 부여한 여러 권한과 명예 그리고 사람들의 존경을 받아 절대적인 권력을 누렸다. 아우구스투스가 가진 로마의 정예병 로마 군단 다수를 통제할 수 있는 권한은 원로원에게 군사적인 위협이 되어 원로원의 결정을 억압하였고, 군사적 수단을 사용하여 원로원의 정적들을 제거하여 원로원이 자신에 복종하게끔 하였다.\n아우구스투스의 통치는 로마의 평화(팍스 로마나)라 불리는 태평성대를 이루었다. 계속되는 변방에서의 전쟁과 황위를 둘러싼 1년의 내전(기원후 69년)에도 불구하고, 지중해 세계는 두 세기가 넘게 평화를 지속할 수 있었다. 아우구스투스는 로마 제국의 영토를 넓혔으며 제국의 국경과 동맹국을 보호하였고 파르티아와 평화 협정을 맺었다. 그는 로마의 조세 체계를 개선하였고 파발을 위해 육로 교통망을 구축하였으며 상비군과 소수의 해군 그리고 황제의 친위대인 로마 근위대를 창설하였다. 또한 로마에 경찰청과 소방청을 설치하였고 로마 시의 상당 부분을 재개발하였다. 아우구스투스는 죽기 전에 자신의 업적을 기록으로 남겼는데, 이것은 《아우구스투스 업적록》로 불리며 아직까지도 남아 있다. 서기 14년 그가 죽은 직후, 원로원과 민회는 아우구스투스를 신으로 선포하였고 로마인들의 숭배를 받았다. 이후 모든 로마 황제들이 그의 황제명인 ‘아우구스투스’와 ‘카이사르’를 이름으로 썼다. 또한 그를 기념하기 위해 기존의 \"여덟 번째 달\"(Sextilis)을 \"아우구스투스\"(Augustus)로 바꾸어 불렀다. 그의 황위는 양자인 티베리우스가 물려받았다.","url":"https://ko.wikipedia.org/wiki/%EC%95%84%EC%9A%B0%EA%B5%AC%EC%8A%A4%ED%88%AC%EC%8A%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Statue-Augustus.jpg/150px-Statue-Augustus.jpg"},{"id":"43724","type":"featured","language_code":"ko","title":"에드거 앨런 포","summary":"에드거 앨런 포(영어: Edgar Allan Poe, 1809년 1월 19일 ~ 1849년 10월 7일)는 미국의 작가·시인·편집자·문학평론가이다. 미국 낭만주의의 거두이자 미국 문학사 전체적으로 매우 중요하게 취급되는 작가이다. 미스터리 및 마카브레 작품들로 가장 유명하며, 미국 단편 소설의 선구자이기도 하다. 또한, 추리소설이라는 장르를 최초로 만들어냈다고 평가받으며, 나아가 과학소설 장르의 형성에 이바지했다. 그는 오로지 저술과 집필을 통해서만 생활하려 한 미국 최초의 전업작가이며, 이 때문에 생전에 심한 재정난과 생활고를 겪으며 유년기를 제외한 평생을 불행하게 살았다.보스턴에서 배우 부부의 둘째 아이로 태어났다. 아버지는 1810년 가정을 버리고 떠나 버렸고, 이듬해 어머니가 돌아가셔서 고아가 되었다. 이후 버지니아주 리치먼드에 살던, 존 앨런과 프란세스 앨런 부부가 어린 포를 데려갔다. 앨런 부부는 포를 정식으로 입양하지는 않았으나, 포는 청소년이 될 때까지 그들과 함께 살았다. 어른이 된 포는 도박 빚 및 교육비 문제로 존 앨런과 사이가 악화되었다. 포는 버지니아 대학교에 입학했지만, 돈이 없어서 한 학기만 다니고 중퇴했다. 포는 교육비 문제로 앨런과 싸우고 1827년 육군에 입대했다. 이때쯤 출판 경력이 시작되어 1827년 ‘보스턴 사람(Bostonian)’이라는 필명으로 《타메를란 외 시집》을 출간했다. 1829년 프란세스 앨런이 사망하자 포와 존 앨런은 일시적으로 화해를 했다. 그러나 이후 웨스트포인트 사관후보생이 되었다가 장교가 되지 못할 것 같자 시인이자 작가가 되겠다는 다짐을 하고 존 앨런과 완전히 갈라졌다.\n포는 산문문학으로 관심사를 옮겨 그 뒤 몇 년 동안 문학학술지 및 정기간행물에 글을 기고했고, 특유의 문학비평으로 이름을 알리게 되었다. 직업 관계로 포는 볼티모어·필라델피아·뉴욕 시 등지를 전전했다. 1835년 볼티모어에서 13살짜리 사촌 버지니아 클렘과 결혼했다. 1845년 포는 시집 《도래까마귀》를 출간해 일시적인 성공을 거두었다.하지만, 2년 뒤 아내 버지니아가 폐결핵으로 죽었다. 그 뒤 몇 년 동안 포는 《펜》이라는 이름의 자기 문학지를 만들기로 계획했으나(이후 제목은 《스타일러스》로 변경), 계획을 실현으로 옮기기 전에 사망했다. 1849년 10월 7일, 향년 40세였다. 포는 볼티모어에서 죽었는데, 그 사인이 불분명하다. 알코올·뇌내출혈·콜레라·마약·심장병·광견병·자살·폐결핵 등 다양한 원인이 거론되고 있다.에드거 앨런 포와 그의 작품은 미국 문학뿐 아니라 전 세계에 영향을 미쳤으며, 우주론과 암호학 같은 문학 외의 분야에도 직간접적인 영향을 미쳤다. 포의 작품들은 오늘날 문학·음악·영화를 막론하고 여러 대중문화에서 접할 수 있으며, 그의 생가 수 채가 박물관으로 지정 운영되고 있다. 전미 미스터리 작가상은 미스터리 장르에 포가 남긴 족적을 기념하여 매년 에드거 상이라는 상을 수여한다.","url":"https://ko.wikipedia.org/wiki/%EC%97%90%EB%93%9C%EA%B1%B0_%EC%95%A8%EB%9F%B0_%ED%8F%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Edgar_Allan_Poe_2.jpg/150px-Edgar_Allan_Poe_2.jpg"},{"id":"44287","type":"featured","language_code":"ko","title":"전리수소영역","summary":"전리수소영역(電離水素領域), 또는 H II 영역(H II region 에이치 투 리전[*], 문화어: 에이치이영역)은 발광성운의 일종으로, 부분적으로 이온화된 기체로 이루어진, 거대하고 밀도가 낮은 구름이다. 전리수소영역의 내부에서는 항성 형성이 진행되고 있다. 이 영역 안에서 만들어진 수명이 짧은 청색 별들이 어마어마한 양의 자외선을 방출해 주위의 기체를 이온화시킨다. 전리수소영역의 크기는 수백 광년에 달하며, 거대 분자운과 함께 있는 경우가 흔하다. 최초로 발견된 전리수소영역은 오리온성운으로, 1610년 프랑스의 니콜라클로드 파브리 드 페이레스크가 발견했다.\n전리수소영역을 일컫는 다른 이름인 \"H II 영역\"에서 H II란 이온화된 수소 원자(H)를 말한다(H I 영역은 중성 수소 원자로 이루어져 있고, H2는 수소 분자이다). 전리수소영역의 모양은 매우 다양한데, 이는 영역 속에 들어있는 항성 및 기체의 분포가 불규칙하기 때문이다. 투박한 덩어리 모양이나 섬유 모양을 한 것도 있고, 말머리 성운처럼 기이한 모양을 나타내는 것도 있다. 전리수소영역에서는 수백만 년에 걸쳐 수천 개의 별들이 태어난다. 최종적으로는 그 별들 중 가장 무거운 것들이 초신성 폭발을 일으키거나 항성풍을 통해 전리수소영역을 구성하는 기체들을 날려보내서 전리수소영역은 없어지고 그 자리에 성단(플레이아데스성단 같은 것)만 남는다.\n전리수소영역은 상당히 멀리 떨어져 있어도 관측이 가능하고, 외부은하의 전리수소영역을 연구하는 것은 그 은하까지의 거리 및 은하의 화학적 조성을 결정하는 데 있어 중요한 역할을 한다. 나선은하 및 불규칙은하들은 많은 전리수소영역을 가지고 있으나, 타원은하들은 대부분 전리수소영역이 전혀 없다. 우리은하를 비롯한 나선은하들은 전리수소영역이 나선팔에 집중적으로 분포하는 한편, 불규칙은하에서는 무질서하게 분포한다. 일부 은하는 수만 개 이상의 별을 품고 있는 거대한 전리수소영역을 가지고 있는데, 대표적인 예로는 대마젤란 은하의 타란툴라성운과 삼각형자리 은하의 NGC 604가 있다.","url":"https://ko.wikipedia.org/wiki/%EC%A0%84%EB%A6%AC%EC%88%98%EC%86%8C%EC%98%81%EC%97%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Nursery_of_New_Stars_-_GPN-2000-000972.jpg/150px-Nursery_of_New_Stars_-_GPN-2000-000972.jpg"},{"id":"4536","type":"featured","language_code":"ko","title":"루트비히 비트겐슈타인","summary":"루트비히 요제프 요한 비트겐슈타인(독일어: Ludwig Josef Johann Wittgenstein, 1889년 4월 26일 ~ 1951년 4월 29일)은 논리학, 수학 철학, 심리 철학, 언어 철학을 다룬 오스트리아와 영국의 철학자이다.비트겐슈타인은 논리 실증주의와 일상 언어 철학에 영향을 끼쳤고 분석 철학을 대표하는 인물로 알려져 있다.\n20세기 말 한 철학 포럼이 정리한 세기를 대표하는 철학에서도 비트겐슈타인의 《논리 철학 논고》와 《철학 탐구》는 상위 5위권에 모두 선정되었다. 비트겐슈타인의 사상은 후일 인문학과 사회 과학의 여러 방면에 영향을 주었고 예술가들에게도 전파되었다.비트겐슈타인의 사상은 《논리 철학 논고》로 대표되는 전기와 《철학 탐구》로 대표되는 후기로 나뉜다. 《논리 철학 논고》에 나타난 전기 사상이 명제에 사용된 낱말의 은유다운 관계를 분석하여 기존 철학에서 잘못된 개념 탓에 빚어진 논리에 상충하는 점을 지목하는 데 집중된 반면, 후기 사상은 언어-놀이에서 상호 변환되는 자연 언어가 논리에 부합한 구조로 정형화한 언어와는 다른 의미가 있다는 점을 역설하는 데 중심이 놓여 있다. 비트겐슈타인은 “단어의 의미는 주어진 언어-놀이 안에서 그 단어들이 사용될 때 가장 잘 이해된다”라고 주장하였는데 이것은 비트겐슈타인의 후기 사상을 대표하는 말이다.","url":"https://ko.wikipedia.org/wiki/%EB%A3%A8%ED%8A%B8%EB%B9%84%ED%9E%88_%EB%B9%84%ED%8A%B8%EA%B2%90%EC%8A%88%ED%83%80%EC%9D%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Ludwig_Wittgenstein.jpg/150px-Ludwig_Wittgenstein.jpg"},{"id":"45651","type":"featured","language_code":"ko","title":"귀신고래","summary":"귀신고래(학명:  Eschrichtius robustus 에스크리크티우스 로부스투스[*])는 고래목 귀신고랫과에 속한 유일한 고래이다. 이 고래는 몸길이 15미터, 몸무게 36톤까지 자라며, 평균 수명은 50 ~ 60년이다. 현재는 북태평양에만 분포하며, 북아메리카 태평양 해안을 따라 이동하는 군(‘북동태평양 개체군’)과 동북아시아 연안을 따라 이동하는 군(‘북서태평양 개체군’)이 있지만, 이 두 개체군이 서로 아종으로 구분되지는 않는다. 즉, 이 두 개체군은 하나의 단일한 종으로 분류된다. 이동 거리는 혹등고래와 함께 고래 중에서 매우 긴 편에 속한다.한때는 두 군의 개체 수 모두 적었으나, 19세기부터 남획이 시작되어 개체수가 많이 줄어들었다. 북아메리카 연안을 따라 회유하는 북동태평양 개체군은 20세기에 들어 보호되기 시작해 현재는 2만 마리 이상으로 늘어났지만 동북아시아 연안을 회유하는 북서태평양 개체군의 경우, 과거에는 거의 한국과, 일본의 남획으로 인해, 한국이 포경산업을 공식적으로 포기한 현재는 일본의 남획으로 인해 개체수가 훨씬 적으며, 상태도 위태롭다. 대서양에도 귀신고래군이 있었으나, 17세기에 멸종되고 말았다.","url":"https://ko.wikipedia.org/wiki/%EA%B7%80%EC%8B%A0%EA%B3%A0%EB%9E%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Graywhale_MMC.jpg/150px-Graywhale_MMC.jpg"},{"id":"467","type":"featured","language_code":"ko","title":"극좌표계","summary":"극좌표계(極座標系, 영어: polar coordinate system)는 평면 위의 위치를 각도와 거리를 써서 나타내는 2차원 좌표계이다. 극좌표계는 두 점 사이의 관계가 각이나 거리로 쉽게 표현되는 경우에 가장 유용하다. 직교 좌표계에서는 삼각함수로 복잡하게 나타나는 관계가 극좌표계에서는 간단하게 표현되는 경우가 많다. 2차원 좌표계이기 때문에 극좌표는 반지름 성분과 각 성분의 두 성분으로 결정되며 주로 \n  \n    \n      \n        r\n      \n    \n    {\\displaystyle r}\n  로 나타내는 반지름 성분은 극(데카르트 좌표에서 원점)에서의 거리를 나타낸다. 주로 \n  \n    \n      \n        θ\n      \n    \n    {\\displaystyle \\theta }\n  로 나타내는 각 성분은 0°(직교 좌표계에서 x축의 양의 방향에 해당)에서 반시계 방향으로 잰 각의 크기를 나타낸다.","url":"https://ko.wikipedia.org/wiki/%EA%B7%B9%EC%A2%8C%ED%91%9C%EA%B3%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Polar_graph_paper.svg/150px-Polar_graph_paper.svg.png"},{"id":"47084","type":"featured","language_code":"ko","title":"엑스박스 360","summary":"엑스박스 360(영어: Xbox 360)은 마이크로소프트가 엑스박스에 이어 두 번째로 개발한 가정용 게임기이다.\n최초의 7세대 게임기로, 하드웨어와 연계된 엑스박스 라이브 서비스로 플레이어들이 온라인에서 대전하거나 아케이드 게임, 게임 데모, 트레일러 같은 콘텐츠를 다운로드할 수 있다. 윈도우 미디어 센터와 연계된 멀티미디어 기능이 있으며, 거의 모든 게임을 고화질로 즐길 수 있고, 마켓플레이스를 통해 영화를 대여할 수도 있으며, HD-DVD 플레이어를 별도로 설치하면 HD-DVD 영화를 볼 수 있다. 소니의 플레이스테이션 3, 닌텐도의 Wii과 경쟁하였다.\n엑스박스 360은 2005년 5월 12일 MTV를 통해 공개되었으며 같은 달에 열린 E3를 통해 발매와 게임에 대한 정보를 공개했다. 미국에서는 2005년 11월 22일에, 유럽에서는 12월 2일, 일본에서는 12월 10일, 대한민국에서는 2006년 2월 24일에 발매되었다.2010년 6월 14일 E3에서 마이크로소프트는 신형 모델을 발표했다. 기존 엑스박스 360보다 크기와 두께가 얇아졌고 무광에서 유광의 검은색으로 바뀌었다는 것이 특징이다.","url":"https://ko.wikipedia.org/wiki/%EC%97%91%EC%8A%A4%EB%B0%95%EC%8A%A4_360","thumbnail_url":null},{"id":"47260","type":"featured","language_code":"ko","title":"오리너구리","summary":"오리너구리(학명:  Ornithorhynchus anatinus 오르니토르힌쿠스 아나티누스[*])는 오스트레일리아와 태즈메이니아섬 토종의 반수서성 단공류(單孔類) 포유류의 일종이다. 가시두더지 4종과 함께 현존하는 다섯뿐인 단공류이며, 가장 원시적인 포유류인 동시에 난생(卵生)의 번식 방법을 택하고 있는 극소수의 포유류 중 하나이다.또한 오리너구리속, 오리너구리과에서도 유일하게 현재까지 명맥을 잇고 있는 종이자 모식종으로, 같은 오리너구리과에 속하는 것으로 여겨지는 다른 여러 종은 모두 화석으로만 발견된다. 다른 단공류 포유류처럼 오리너구리 역시 전기수용을 통하여 먹이의 동작을 포착한다. 포유류 가운데서는 매우 드물게도 독성 물질을 지니고 있는데, 그 중에서도 신경독을 보유하고 있고, 수컷 오리너구리의 뒷발 며느리발톱과 연결된 독샘을 통해서 분출되며, 인간이 여기에 베일 경우 찌르는 듯한 극심한 고통을 수반한다. 알에서 태어나지만 어미의 젖도 먹는다.\n조류와 혼동되거나 조류와 포유류의 중간종이라는 오해를 받으나, 실제 유전적으로는 조류보다 파충류에 더 근접한 포유류이다. 오리를 닮은 부리, 비버를 닮은 꼬리, 수달을 닮은 발을 가진 다소 우스꽝스러운 외모에 알을 낳는 생태까지 겹쳐, 서구 박물학자들은 살아 있는 오리너구리를 확인하기 전까지, 1799년 학계에 기증된 오리너구리의 표본을 가리켜 다른 여러 동물들의 부위를 뒤섞어 조작해 놓은 가짜 표본이라고 의혹을 제기한 바도 있었다.태즈메이니아섬을 포함한 오스트레일리아의 동부에 서식한다. 뉴사우스웨일즈주의 상징동물이기도 한 오리너구리는 20세기 초까지 모피를 얻고자 남획당했으나, 현재는 모든 서식지에서 법적으로 보호받고 있다. 인공번식으로 개체 수를 불리는 것이 어렵고 환경 파괴와 수질 오염에 취약하지만, 아직까지 개체 수의 폭락이나 눈에 띌 만한 위협은 보이지 않는다.","url":"https://ko.wikipedia.org/wiki/%EC%98%A4%EB%A6%AC%EB%84%88%EA%B5%AC%EB%A6%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Wild_Platypus_4.jpg/150px-Wild_Platypus_4.jpg"},{"id":"478638","type":"featured","language_code":"ko","title":"프랑시스 풀랑크","summary":"프랑시스 장 마르셀 풀랑크(프랑스어: Francis Jean Marcel Poulenc, 프랑스어 발음: ​[fʁɑ̃sis ʒɑ̃ maʁsɛl pulɛ̃k], 1899년 1월 7일~1963년 1월 30일), 또는 뿔랑은 프랑스 가곡인 멜로디, 피아노 독주곡, 실내악, 합창곡, 오페라, 발레, 관현악곡을 비롯해 수많은 곡들을 남긴 프랑스의 작곡가이자 피아니스트이다. 《세 개의 무궁동 (1919)》, 연가곡 《동물시집 (1919)》, 발레 《암사슴 (1923)》, 피아노와 18악기의 《오바드 (1930)》는 신선한 감각과 간결하고 사랑스러운 매력이 넘치는 풀랑크 초기 대표작이다.이후 1930년대부터 많은 가곡을 작곡하여 《가면무도회 (1932)》, 《미사곡 (1937)》, 《인간의 얼굴 (1943)》, 《스타바트 마테르 (1950)》 등 좋은 작품들을 낳았다. 제2차 세계 대전 후 아폴리네르에 의한 《티레시아스의 유방(乳房) (1944)》, 베르나노스에 의한 《카르멜회 수녀들의 대화 (1957)》, 콕토에 의한 《인간의 목소리 (1958)》 총 3개의 오페라를 작곡하였는데, 클로드 드뷔시 이후로 프랑스에 우수한 오페라 작품이 나타났다는 평가를 받았다.프랑스 6인조의 일원으로 파리 출신이며 어릴 적부터 모차르트와 드뷔시를 열렬히 사랑하였다고 한다. 초기 작품에서 그 영향을 찾아볼 수 있으며, 전체적으로는 스트라빈스키나 사티의 영향도 엿보인다.\n풀랑크는 부유한 공장주인 아버지 밑에서 태어나 가업을 이을 것으로 여겨져 음대에 진학하지 못하였다. 따라서 그는 음악을 독학하다가, 피아니스트 리카르도 비네스의 가르침을 받는데 그는 풀랑크의 부모님이 돌아가신 뒤 그의 멘토가 되어준다. 풀랑크는 또한 에릭 사티와도 일면식이 있어 그의 후견 하에 젊은 프랑스 작곡가의 모임인 6인조(프랑스어: Les Six)의 하나가 된다. 풀랑크의 초기작품들은 활발함과 그 특유의 불손함이 특징이다. 그러나 1930년대에 들어 좀 더 진중한 부분이 계발되는데, 1936년을 시작으로 종교음악들이 가벼운 음악들을 대체해나가는 모습에서 이러한 음악적 전환을 엿볼 수 있다.\n풀랑크는 또한 훌륭한 피아니스트이기도 했는데, 특히 성악 고문이었던 바리톤 피에르 베르나크, 소프라노 드니즈 뒤발과 구미를 돌며 피아니스트로서의 명성을 얻었다. 이 때를 비롯해 1928년 이후로 많은 녹음을 남겼는데, 축음기의 중요성을 깨달은 1세대 작곡가들 중 한 명이라고 할 수 있다.\n말년부터 큰 명성을 얻기 시작했는데, 처음에는 주로 해학적이고 가벼운 음악들이 사람들의 관심을 받았다. 그러다 21세기에 들어서 《카르멜회 수녀의 대화 (1957)》나 《인간의 얼굴 (1943)》 등 좀 더 무거운 음악들이 주목을 받기 시작했고, 성악곡들과 합창곡들이 많이 연주되기 시작했다.","url":"https://ko.wikipedia.org/wiki/%ED%94%84%EB%9E%91%EC%8B%9C%EC%8A%A4_%ED%92%80%EB%9E%91%ED%81%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Francis_Poulenc_and_Wanda_Landowska_%28cropped%29.jpg/150px-Francis_Poulenc_and_Wanda_Landowska_%28cropped%29.jpg"},{"id":"4996","type":"featured","language_code":"ko","title":"올림픽","summary":"올림픽(영어: Olympic Games, 프랑스어: Jeux olympiques)은 전 세계 각 대륙 각국에서 모인 수천 명의 선수가 참가해 여름과 겨울에 스포츠 경기를 하는 국제적인 대회이다. 전 세계에서 가장 큰 지구촌 최대의 스포츠 축제인 올림픽은 세계에서 가장 인지도있는 국제 행사이다. 올림픽은 2년마다 하계 올림픽과 동계 올림픽이 번갈아 열리며, 국제 올림픽 위원회(IOC)가 감독하고 있다. 또한 오늘날의 올림픽은 기원전 8세기부터 서기 5세기에 이르기까지 고대 그리스 올림피아에서 열렸던 고대 올림피아 경기에서 비롯되었다. 그리고 19세기 말에 피에르 드 쿠베르탱 남작이 고대 올림피아 제전에서 영감을 얻어, 근대 올림픽을 부활시켰다. 이를 위해 쿠베르탱 남작은 1894년에 IOC를 창설했으며, 2년 뒤인 1896년에 그리스 아테네에서 제 1회 올림픽이 열렸다. 이때부터 IOC는 올림픽 운동의 감독 기구가 되었으며, 조직과 활동은 올림픽 헌장을 따른다. 오늘날 전 세계 대부분의 국가에서 올림픽 메달은 매우 큰 영예이며, 특히 올림픽 금메달리스트는 국가 영웅급의 대우를 받으며 스포츠 스타가 된다. 국가별로 올림픽 메달리스트들에게 지급하는 포상금도 크다. 대부분의 인기있는 종목들이나 일상에서 쉽게 접하고 즐길 수 있는 생활스포츠 종목들이 올림픽이라는 한 대회에서 동시에 열리고, 전 세계 대부분의 국가 출신의 선수들이 참여하는 만큼 전 세계 스포츠 팬들이 가장 많이 시청하는 이벤트이다. 2008 베이징 올림픽의 모든 종목 누적 시청자 수만 47억 명에 달하며, 이는 인류 역사상 가장 많은 수의 인구가 시청한 이벤트였다.또한 20세기에 올림픽 운동이 발전함에 따라, IOC는 변화하는 세계의 사회 환경에 적응해야 했다. 이러한 변화의 예로는 얼음과 눈을 이용한 경기 종목을 다루는 동계 올림픽, 장애인이 참여하는 패럴림픽, 스페셜 올림픽, 데플림픽, 10대 선수들이 참여하는 유스 올림픽 등을 들 수 있다. 그 뿐만 아니라 IOC는 20세기의 변화하는 경제, 정치, 기술 환경에도 적응해야 했다. 그리하여 올림픽은 피에르 드 쿠베르탱이 기대했던 순수한 아마추어 정신에서 벗어나서, 프로 선수도 참가할 수 있게 되었다. 올림픽은 점차 대중 매체의 중요성이 커짐에 따라 올림픽의 상업화와 기업 후원을 놓고도 논란이 생겨났다. 또한 올림픽을 치르며 발생한 보이콧, 도핑, 심판 매수, 테러와 같은 수많은 일들은 올림픽이 더욱 굳건히 성장할 수 있는 원동력이 되었다.\n올림픽은 국제경기연맹(IF), 국가 올림픽 위원회(NOC), 각 올림픽의 위원회(예-벤쿠버동계올림픽조직위원회)로 구성된다. 의사 결정 기구인 IOC는 올림픽 개최 도시를 선정하며, 각 올림픽 대회마다 열리는 올림픽 종목도 IOC에서 결정한다. 올림픽 경기 개최 도시는 경기 축하 의식이 올림픽 헌장에 부합하도록 조직하고 기금을 마련해야 한다. 올림픽 축하 행사로는 여러 의식과 상징을 들 수 있는데 올림픽기나 성화가 그 예이다.\n올림픽은 거의 모든 국가가 참여할 정도로 규모가 커졌다. 하계 올림픽은 33개의 종목과 약 400개의 세부종목에서 13,000 명이 넘는 선수들이 겨루고 그중 각 종목별 1, 2, 3위는 각각 금/은/동을 수여받는다. 전 세계 언론에서 각각 4년마다 열리는 올림픽 경기를 중계하기 때문에 이름 없는 선수가 개인적, 국가적, 세계적으로 명성을 얻을 수 있는 기회가 된다. 이와 더불어 올림픽 경기는 개최지와 개최국에게도 전 세계에 그 이름을 널리 알리는 좋은 기회가 된다.","url":"https://ko.wikipedia.org/wiki/%EC%98%AC%EB%A6%BC%ED%94%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Olympic_rings_without_rims.svg/150px-Olympic_rings_without_rims.svg.png"},{"id":"50263","type":"featured","language_code":"ko","title":"243 이다","summary":"243 이다(독일어·영어: 243 Ida)는 소행성대에 있는 코로니스족의 소행성으로, 1884년 9월 29일에 요한 팔리사가 발견하여 그리스 신화에 나오는, 크레타섬 이디산에 살던 님프 이다의 이름을 붙였다. 이후 망원경 관측으로 이다는 내부 소행성대에서 가장 흔한 형태인 S형 소행성으로 분류되었다. 1993년 8월 28일에는 목성 탐사선 갈릴레오 호가 이다의 중력을 이용해 목성으로 궤도를 수정하기 위해 이다에 접근하였다. 이로써 이다는 우주선이 근접한 두 번째 소행성이자 위성을 가진 소행성 중 최초로 발견된 소행성으로 기록되었다.\n소행성대의 다른 소행성들처럼 이다의 궤도는 화성과 목성 사이에 놓여 있다. 공전 주기는 4.84년이며, 자전 주기는 4.63 시간이다. 이다의 평균 직경은 31.4 km로, 울퉁불퉁하고 길다란 모양을 가지고 있는데, 마치 크루아상빵처럼 두 개의 다른 물체가 서로 붙어 있는 것처럼 보인다. 표면은 태양계 내에서 가장 심하게 충돌구로 덮여 있는 천체 중 하나로, 충돌구들의 크기와 오래된 정도가 매우 다양하다.\n이다의 위성 다크틸은 갈릴레오가 전송한 사진에서 연구원 앤 하치가 발견했으며, 이다 산에 산다는 그리스 신화상의 생물 다크틸로이의 이름을 따 명명했다. 다크틸의 직경은 이다의 12분의 1인 1.4 킬로미터에 불과하다. 다크틸과 이다는 많은 공통점을 가지고 있으며, 두 천체의 기원이 같다고 주장되기도 한다.\n갈릴레오가 전송한 사진과 이다의 구성 성분을 후속 조사한 결과 S형 소행성의 지질에 대한 많은 정보를 얻을 수 있었다. 갈릴레오의 접근 통과 이전에는 소행성의 광물 조성을 설명하기 위해 여러 이론들이 난무했다. 소행성의 구성 성분을 확실히 앎으로써 소행성대가 기원인 운석과 성분을 상호 관련시킬 수도 있는데, 소행성을 접근 통과하며 얻은 데이터들은 지구 표면에서 가장 많이 발견되는 보통 콘드라이트 유성체의 기원으로 S형 소행성을 가리키고 있다.","url":"https://ko.wikipedia.org/wiki/243_%EC%9D%B4%EB%8B%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/243_ida.jpg/150px-243_ida.jpg"},{"id":"505886","type":"featured","language_code":"ko","title":"분류:김규식","summary":"","url":"https://ko.wikipedia.org/wiki/%EB%B6%84%EB%A5%98:%EA%B9%80%EA%B7%9C%EC%8B%9D","thumbnail_url":null},{"id":"5498","type":"featured","language_code":"ko","title":"강희제","summary":"강희제(康熙帝, 1654년 5월 4일(음력 3월 18일) ~ 1722년 12월 20일(음력 11월 13일))는 청나라의 제4대 황제(재위 1661년 ~ 1722년)이자, 1644년 명나라가 멸망한 직후 청 제국이 산해관을 넘은 뒤 자금성에서 청 제국의 군주가 천명을 상실한 명나라의 주씨를 대신하여 중국의 새로운 수명천자(受命天子)가 되었음을 선언한 이래 두 번째 황제이다. 성과 휘는 아이신 교로 효완예이(玄燁, 만주어: ᠠᡳᠰᡳᠨᡤᡳᠣᡵᠣᡥᡳᡠ᠋ᠸᠠᠨᠶᡝᡳ Aisin Gioro Hiowan yei), 묘호는 성조(聖祖, 만주어: ᡧᡝᠩᡯᡠ Šengdzu), 시호는 합천홍운문무예철공검관유효경성신중화공덕대성인황제(合天弘運文武睿哲恭儉寬裕孝敬誠信中和功德大成仁皇帝, 한국어 한자음으로 듣기 , 중국어로 듣기  )이며, 짧은 시호로는 인황제(仁皇帝, 만주어: ᡤᠣᠰᡳᠨᡥᡡᠸᠠᠩᡩᡳ Gosin Hūwangdi)이다. 연호는 강희(康煕, 만주어: ᡝᠯᡥᡝᡨᠠᡳ᠌ᡶᡳᠨ Elhe Taifin, 몽골어: ᠡᠩᠬᠡᠠᠮᠤᠭᠤᠯᠠᠩ Engqe Amuγulang)이다. 청 제국의 제3대 황제인 순치제의 셋째 아들인 그는 순치제의 후궁 출신인 효강장황후 퉁갸씨(孝康章皇后 佟佳氏)의 소생으로서 자금성에서 태어난 첫 청 제국 군주이기도 하다.\n1661년(순치 18년) 부친인 순치제가 천연두로 붕어하자, 여덟 살의 어린 나이에 황제로 즉위하여 1722년(강희 61년)까지 61년간 재위함으로써 청나라 역사상 가장 긴 재위기간을 가진 황제이다.강희제는 60년간의 통치를 통해 청 제국의 성장과 안정에 비범한 개인적 영향력을 발휘했다. 청 제국을 근세(근대 초기)의 제국들 가운데 가장 큰 국가로 만든 것은 대체로 그의 굉장한 지적 능력, 정치적 직감, 체력 덕댁이었다고 평가된다. 또한, 황후 4명 등 총 64명의 후비(后妃)와 잉첩(媵妾)을 거느려서 청 제국의 역대 황제 중 가장 많은 후궁을 둔 황제이며 아들 35명과 딸 20명을 두어 중국 역대 황제 중 가장 많은 자식들을 둔 황제이기도 하다.","url":"https://ko.wikipedia.org/wiki/%EA%B0%95%ED%9D%AC%EC%A0%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Portrait_of_the_Kangxi_Emperor_in_Court_Dress.jpg/150px-Portrait_of_the_Kangxi_Emperor_in_Court_Dress.jpg"},{"id":"571080","type":"featured","language_code":"ko","title":"페가수스자리 IK","summary":"페가수스자리 IK(바이어 명명법 : IK Pegasi) 또는 HR 8210은 페가수스자리에 있는 쌍성계이다. 맨눈으로 관측할 수 있을 정도로 밝으며, 태양계에서 150 광년정도 떨어져있다.\n페가수스자리 IK A는 A형 주계열성이며, 광도가 맥동하는 방패자리 델타형 변광성이다. 동반성인 페가수스자리 IK B는 무거운 백색 왜성, 즉 항성 진화의 끝에 다다라서 핵융합을 통해 에너지를 더 이상 생산해 낼 수 없는 항성이다. 두 별이 서로를 공전하는 주기는 21.7일이며, 둘 사이의 평균 거리는 3,100만 킬로미터(0.21 AU)로 태양과 수성 사이 거리보다 가깝다.\n페가수스자리 IK B는 초신성이 될 가능성이 있는 항성들 가운데 태양계에서 가장 가깝다. IK A가 적색 거성으로 진화하기 시작할 때쯤이면, IK A의 반지름이 커지고 IK A의 팽창된 기체 외피층이 IK B에 강착될 것으로 추측된다. 그렇게 되면 IK B는 찬드라세카르 한계인 1.44 M☉에 도달하여 폭발이 일어나 Ia형 초신성이 될 것이다.","url":"https://ko.wikipedia.org/wiki/%ED%8E%98%EA%B0%80%EC%88%98%EC%8A%A4%EC%9E%90%EB%A6%AC_IK","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Size_IK_Peg.svg/150px-Size_IK_Peg.svg.png"},{"id":"574869","type":"featured","language_code":"ko","title":"마쓰에 소요 사건","summary":"마쓰에 소요 사건(일본어: 松江騒擾事件 마쓰에소조지켄[*])은 1945년 8월 24일 일본 제국 시마네현의 현청 소재지 마쓰에시에서 청년 단체 \"황국의용군\"(일본어: 皇国義勇軍)에 속한 수십명이 무장 봉기하여 현내 주요시설을 습격한 사건이다. 이 일로 1명이 사망하였다. 마쓰에 소요 사건이라는 명칭은 일본정부에서 사용한 것으로, 황국의용군사건, 시마네현청 방화사건(일본어: 島根県庁焼き打ち事件 시마네켄초야키우치지켄[*])이라고도 불린다. 이 사건은 태평양 전쟁 직후 일본의 항복에 반대하여 일어난 여러 소요사건 중 하나로, 지방 도시인 마쓰에시에서 발생한 사건이지만, 일본 제국 시대에 일어난 전국적 규모의 동요가 목적인 마지막 쿠데타이자, 일본 제국 헌법에 따라 일본대심원에서 재판한 마지막 사건이기도 하다.1945년 8월 15일, 포츠담 선언에 따른 일본 제국의 항복이 쇼와 천황의 옥음방송(라디오 방송)을 통해 일본 전 국민에게 발표되었다. 그로부터 이틀이 지난 8월 17일 도쿄도에서는 항복에 반대하는 존양동지회 회원들이 미나토구의 아타고산에서 농성하며 전국에 봉기를 주장하는 소요사건이 발생하였다. 마쓰에 소요사건은 이 아타고산 농성에 호응하는 형태로 발생했다. 존양동지회의 회원인 오카자키 이사오를 중심으로 20세 전후의 남녀 수십명이 \"황국의용군\"이라 자칭하며 8월 24일 새벽에 봉기하였고, 흩어져서 시마네현내의 주요시설을 모두 습격하였다. 시마네현청은 불에 소실되고, 신문사, 발전소도 그 기능이 일부 마비되었다. 사전 계획에서는 현지사와 지방검찰의 검사정(현:검사장)의 암살도 도모되었지만, 계획에 차질이 생겨 실패하였다. '황국의용군' 일당은 시내 각지를 습격한 후, 전국에 봉기를 주창하기 위하여 방송국에 모였으나, 방송국장은 이를 완강히 거부하였다. 봉기대와 방송국장 사이의 말다툼이 계속되는 사이 도착한 경찰관과 일본군대가 방송국을 포위, 봉기대 전원이 모두 체포됨으로써 사건은 일단락되었다.\n이 사건으로 인해 시마네현 청사와 의사당 등 3,000m²가 타버려 192만 엔의 피해액을 남기고 방화 당시에 주민 1명이 살해되었으며 주요문서 등이 다수 소실되었다. 또한 발전소 습격의 영향으로 마쓰에시내는 약 3시간 30분간 정전되었다. 신문사도 습격의 영향으로 8월 31일까지 타블로이드판으로 신문을 발행하였다. 행정·치안 당국을 비롯한 패전 직후의 시마네 현민에게 이 사건은 큰 충격을 주었지만 보도관제의 시행을 통해, 이 봉기가 일본전역에 파급되는 것은 막을 수 있었다. 황국의용군의 주요 단원들은 복역이후 교육자나 인쇄회사직원, 산업폐기물처리업 등에 종사하고 있던 것으로 알려졌고, 그 외의 단원의 행방은 알려지지 않았다.","url":"https://ko.wikipedia.org/wiki/%EB%A7%88%EC%93%B0%EC%97%90_%EC%86%8C%EC%9A%94_%EC%82%AC%EA%B1%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Matsue_riot_incident.jpg/150px-Matsue_riot_incident.jpg"},{"id":"577765","type":"featured","language_code":"ko","title":"303고지 학살","summary":"303고지 학살(三百三高地虐殺, 영어: Hill 303 massacre)은 한국 전쟁 초기인 1950년 8월 17일에 대한민국 경상북도 칠곡군 왜관읍 근교의 자고산에서 북한군이 미군 전쟁 포로 41명을 총살한 전쟁 범죄이다.\n대구 전투가 벌어지는 동안 미 육군 제1기병사단 제5연대 제2대대는 자고산에서 낙동강을 도하하는 북한군에게 포위되었다. 미군 병사 대부분은 탈출하였으나, 1개 박격포소대가  북한군을 국군의 증원군으로 착각하는 바람에 붙잡히고 말았다. 북한군은 미군 포로들을 고지에서 내려보내 낙동강을 도로 건너서 후방의 포로수용소로 보내려 했지만 다른 미군들의 공격이 거세어 실패했다. 미군은 북한군의 전진을 막아냈고, 북한군은 전장을 이탈하기 시작했다. 바로 그 때 북한군 장교 중 하나가 후퇴 속도가 느려지지 않도록 포로들을 총살하라고 명령했다.\n미군 사령부는 북한군 사령부 측에 학살 행위의 책임을 물을 것을 요구하는 라디오 방송을 내보내고 삐라를 뿌렸다. 북측에서는 자기 쪽 병사가 포로로 잡혔을 경우의 보복을 걱정하여 병사들에게 포로 취급에 관한 보다 엄격한 지침을 내려보냈다. 현재 칠곡군 왜관읍의 미군기지 캠프 캐럴 근처 자고산에 피해자 추모비가 세워져 있다.","url":"https://ko.wikipedia.org/wiki/303%EA%B3%A0%EC%A7%80_%ED%95%99%EC%82%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Hill303.png/150px-Hill303.png"},{"id":"579","type":"featured","language_code":"ko","title":"태풍 매미","summary":"태풍 매미(태풍 번호: 0314, JTWC 지정 번호: 15W, 국제명: MAEMI, 필리핀 기상청(PAGASA) 지정 이름: Pogi)는 2003년 9월 12일 한반도에 상륙해 경상도를 중심으로 막대한 피해를 일으킨 태풍이다. “Super Typhoon Maemi” 혹은 “2003년 태풍 제14호”라고도 불리며, 한반도에 영향을 준 태풍 중 상륙 당시 기준으로 가장 강력한 급이고, 2003년 태풍 중에서 가장 강한 태풍으로 발달하였다. '매미'는 조선민주주의인민공화국에서 제출한 이름으로, 곤충 매미에서 온 이름이다. 한편 이 태풍의 막대한 피해로 인해 태풍 이름 목록에서 \"매미\"라는 이름이 영구 제명되어, 후에 태풍위원회 총회에서 \"무지개\"로 재명명되었다.","url":"https://ko.wikipedia.org/wiki/%ED%83%9C%ED%92%8D_%EB%A7%A4%EB%AF%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Typhoon_maemi_2003.jpg/150px-Typhoon_maemi_2003.jpg"},{"id":"5904","type":"featured","language_code":"ko","title":"항성","summary":"항성(恒星, 영어: Fixed Star) 또는 붙박이별은 막대한 양의 플라스마(또는 플라즈마)가 중력으로 뭉쳐서 밝게 빛나는 납작한 회전타원체(Oblate spheroid)형의 천체이다. 통상적으로는 별(영어: Star)이라고 부른다. 또한 지구에서 가장 가까운 항성은 태양으로, 지구상의 에너지 대부분을 공급한다. 그리고 지구에서 두 번째로 가까운 항성은 프록시마이다. 지구에서는 다른 별을 밤하늘에서 볼 수 있는데 낮에는 태양 빛에 가려 보이지 않는다. 항성은 그 중심부에서 일어나는 핵융합 반응으로 풀려나는 에너지가 내부를 통과하여 방출되면서 빛을 내게 된다. 우주에서 수소와 헬륨보다 무거운 물질 대부분은 항성의 내부에서 만들어졌다.\n별의 분광형 및 밝기, 우주 공간에서의 고유 운동을 통하여 항성의 질량과 나이, 화학적 조성 등을 알아낼 수 있다. 이 중에서도 질량은 그 항성의 진화 및 운명을 결정하는 가장 중요한 변수이다. 질량 외에도 항성의 특징을 결정하는 요인에는 진화 과정과 반지름, 자전 주기, 고유 운동, 표면 온도 등이 있다. 헤르츠스프룽-러셀 도표는 밝기와 표면 온도를 기준으로 항성의 분포를 나타내고 있으며, 이 도표를 통해 특정 항성의 나이 및 진화 단계를 알 수 있다.\n항성은 수소 및 헬륨, 기타 중원소로 이루어진 성간 구름이 붕괴하면서 탄생한다. 중심핵이 충분히 뜨거워지면 수소 중 일부가 핵융합 작용을 통하여 헬륨으로 전환되기 시작한다. 나머지 수소 물질은 대류 및 복사 과정을 통하여 중심핵에서 생성된 복사 에너지를 바깥쪽으로 옮긴다. 항성은 내부에서 바깥쪽으로 작용하는 복사압과 자체 중력이 균형을 이룬 상태에 있다. 중심핵에 있는 수소가 모두 소진되면 태양 질량의 0.4배 가 넘는 항성은 적색 거성으로 진화하며, 이 단계에서 항성은 여러 중원소를 중심핵 또는 중심핵 주변에서 태운다. 항성은 생의 마지막에 자신이 지닌 질량을 우주 공간으로 방출하며 축퇴된다. 방출된 물질은 이전보다 중원소 함량이 더 많으며, 이는 새로운 별을 탄생시키는 재료로 재활용된다.홑별(단독성)은 다른 항성과 중력적으로 묶여 있지 않고 홀로 고립된 항성이다. 우리의 태양은 대표적인 홑별이다. 이와는 달리 쌍성 혹은 다중성계는 두 개 이상의 항성이 중력으로 묶여 있는 구조이며, 보통 질량 중심을 기준으로 안정된 궤도를 형성하면서 공전한다. 두 별이 상대적으로 가까운 궤도를 그릴 경우 상호 작용하는 중력으로 인하여 항성 진화 과정에 큰 영향을 끼칠 수 있다.","url":"https://ko.wikipedia.org/wiki/%ED%95%AD%EC%84%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Pleiades_large.jpg/150px-Pleiades_large.jpg"},{"id":"60510","type":"featured","language_code":"ko","title":"플레이스테이션 3","summary":"플레이스테이션 3(영어: PlayStation 3, PS3)는 소니 컴퓨터 엔터테인먼트가 2006년 발매한 세 번째 가정용 게임기이다.\n마이크로소프트의 엑스박스 360, 닌텐도의 Wii와 경쟁하였다. 이전 제품에서 온라인 플레이 기능을 비디오 게임 개발사에 전적으로 의존하던 것과 다르게 통합 온라인 게임 서비스인 플레이스테이션 네트워크 서비스를 발매와 함께 시작해 제공하고 있으며, 탄탄한 멀티미디어 재생 기능, 플레이스테이션 포터블과의 연결, 고화질 광학 디스크 포맷인 블루레이 디스크 재생 기능 등의 기능을 갖추었다.\n2006년 11월 11일에 일본에서 처음으로 발매했으며, 같은 해 11월 17일에는 북미 지역, 2007년 3월 23일에는 유럽과 오세아니아 지역, 대한민국의 경우 그해 6월 5일부터 일주일간 예약판매를 실시하였고, 매일 준비한 수량이 동이 나는 등 많은 관심을 받았으며 6월 16일 정식 발매 행사를 열었다.","url":"https://ko.wikipedia.org/wiki/%ED%94%8C%EB%A0%88%EC%9D%B4%EC%8A%A4%ED%85%8C%EC%9D%B4%EC%85%98_3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Sony-PlayStation-3-2001A-wController-L.jpg/150px-Sony-PlayStation-3-2001A-wController-L.jpg"},{"id":"616693","type":"featured","language_code":"ko","title":"도호쿠 지방 태평양 해역 지진","summary":"도호쿠 지방 태평양 해역 지진(東北地方太平洋沖地震 (とうほくちほうたいへいようおきじしん) 도호쿠 지호 다이헤이요오키 지신[*]) 또는 흔히 동일본대지진(東日本大地震 (ひがしにほんだいじしん) 히가시니혼 다이지신[*])은 2011년(헤이세이 23년) 3월 11일 금요일 14시 46분 18.1초 JST (05:46 UTC)에 일본 산리쿠 연안 태평양 앞바다에서 일어난 동아시아 국가 사상 역대 최대의 해저 거대지진이다. 진앙은 도호쿠 오시카 반도 동쪽 70km 지점이며, 진원의 깊이는 24km~29km이다. 지진의 규모는 Mw 9.0-9.1로 일본 근대 지진 관측 사상 최대 규모의 지진이자 1900년 근대적 지진관측이 시작된 이후로 4번째로 가장 강한 지진이다. 1995년 효고현 남부 지진(한신·아와지 대지진), 2004년 니가타현 주에쓰 지진에 이어 관측 사상 3번째로 최대 진도7을 기록한 지진이다. 지진 발생 후 강력한 쓰나미가 발생하여 도호쿠 지방의 이와테현 미야코시에 40.5m의 해일이 덮쳤고, 미야기현 센다이시에서는 내륙으로 10km까지 해일이 밀려들었다. 동일본대지진으로 혼슈가 동쪽으로 2.4m 이동하였고, 지구 자전축이 10cm-25cm가량 움직였으며 저궤도 지구중력장 탐사위성(GOCE)에서는 지진으로 발생한 음파 섭동의 초저주파를 인식하기도 하였다.동일본대지진으로 인한 피해를 따로 동일본대진재(東日本大震災 (ひがしにほんだいしんさい) 히가시니혼다이신사이[*])라고 부르기도 한다. 지진 및 그 이후 닥친 쓰나미, 여진 등으로 도호쿠 지방과 간토 지방 사이 동일본 일대가 막대한 피해를 보았다. 2018년 12월 10일 기준 일본 경찰청은 동일본대지진으로 일본의 12개 도도부현에서 15,897명이 사망, 2,534명이 실종되었다고 발표했으며 228,863명이 원래 살던 집을 떠나 난민이 되어 일시적으로, 또는 영구히 다른 지역으로 이주하였다. 2014년 2월 10일의 보고서에서는 건물 127,290채가 붕괴, 272,788채가 반파되었으며 747,989채가 부분 손상을 입었다고 집계하였다. 지진과 쓰나미로 일본 동북부 지역의 도로 및 철도가 끊기는 등 많은 기반 시설이 파괴되었고, 여러 지역에서 화재 및 댐 붕괴 등으로 심각한 대규모의 구조적 피해를 입었다. 간 나오토 내각총리대신은 \"제2차 세계 대전 종전 후 65년이 지난 지금 일본에 가장 어려운 시기이자 힘든 위기가 닥쳤다\"라고 말했다. 참사 당시, 일본 동북부 지방 440만 가구에 공급되던 전기와 가스, 통신도 일제히 중단되었고, 150만 가구가 단수되는 막대한 규모의 피해를 보았다.지진으로 일어난 쓰나미는 여러 원자력 발전소 사고를 일으켰는데, 그 중 대표적인 사례가 7단계 노심 용해가 발생한 후쿠시마 제1 원자력 발전소 사고로, 사고 인근 구역은 대피구역으로 지정되어 수십만 명이 이주하였다. 많은 전기 발전기가 꺼지면서 전력 손실로 인한 냉각기 고장 후 최소 3개의 후쿠시마 원전 노심이 수소 가스로 가득 차 폭발하였다. 후쿠시마 제1 원자력 발전소 주변 20km, 후쿠시마 제2 원자력 발전소 주변 10km 사람들은 긴급 대피하였다.\n동일본대지진으로 일어난 보험금 손실액은 대략 미화 145억 달러에서 346억 달러로 추정된다. 일본은행은 지진 3일 후인 3월 14일 시장 상황을 정상화하기 위해 긴급하게 15조 엔(미화 1,830억 달러)을 방출하였다. 세계은행은 이 자연재해로 발생한 피해액이 대략 미화 2,350억 달러로, 역사적 사료에 기록된 최악의 재산 피해를 입힌 도호쿠 지방을 특별재난지역으로 선포한 바 있다.","url":"https://ko.wikipedia.org/wiki/%EB%8F%84%ED%98%B8%EC%BF%A0_%EC%A7%80%EB%B0%A9_%ED%83%9C%ED%8F%89%EC%96%91_%ED%95%B4%EC%97%AD_%EC%A7%80%EC%A7%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/US_Navy_110315-N-2653B-107_An_upended_house_is_among_debris_in_Ofunato%2C_Japan%2C_following_a_9.0_magnitude_earthquake_and_subsequent_tsunami.jpg/150px-US_Navy_110315-N-2653B-107_An_upended_house_is_among_debris_in_Ofunato%2C_Japan%2C_following_a_9.0_magnitude_earthquake_and_subsequent_tsunami.jpg"},{"id":"634122","type":"featured","language_code":"ko","title":"조선총독부 청사와 관사","summary":"조선총독부 청사(朝鮮總督府廳舍, 영어: Japanese General Government Building, Seoul)는 일제 강점기 조선에서 일본 제국의 식민 통치를 시행한 최고 행정 관청인 조선총독부가 사용한 건물로, 1910년부터 1945년까지 여러 개의 건물을 거쳐갔다. 조선총독부 관사(朝鮮總督府官舍)는 조선총독부와 유관 기관의 관리들을 위해 지어진 주택이다.\n1910년 한일 병합 이후 35년의 식민 통치 기간 동안에 조선총독부는 남산 왜성대와 경복궁의 총독부 청사 2곳과 남산 왜성대와 용산, 경무대의 총독 관저 3곳을 비롯하여 다수의 관사를 건립하였다. 조선총독부 청사는 한일 병합 조약에 의해서 조선총독부가 설치되자 1907년에 건립된 남산 왜성대의 통감부 청사를 총독부 청사로 전용하였다가 사무 공간의 부족으로 1926년에 경복궁 흥례문 구역을 철거한 터에 신청사를 건립하였다. 조선 총독의 관저는 남산 왜성대의 통감 관저를 1910년부터 관저로 사용하였고 1908년에 건립된 용산의 관저를 별도로 운용하였으며 1937년에 경복궁 신무문 밖 후원 지역에 총독 관저를 신축하였다. 한편 1910년 이후 식민 통치 기구가 정비되면서 조선에 체류하는 일본인 관리의 수가 증가하자 이들을 위한 관사가 대량으로 건설되어 보급되었다.\n1945년 제2차 세계 대전에서 일본 제국이 패망하자 조선총독부 청사와 관사는 미군정청에 인계되었다. 1948년에 대한민국 정부가 수립되자 대한민국 정부가 청사와 관사를 다시 인계받아 대통령 관저, 정부 청사, 박물관 등으로 활용하였다. 1950년 한국 전쟁을 거치면서 청사와 관사의 일부가 파괴되었고, 1995년 김영삼 정부때 일제 강점기의 잔재 청산을 이유로 그때까지 현존하던 청사와 관사를 모두 철거함으로써, 당시 미국의 CNN, 영국 BBC, 중국 신화통신사, 일본 NHK 등, 전 세계 언론으로부터 주목을 받았다. (조선총독부 지붕에 있던 첨탑은 현재 독립기념관에 보관되어 있다.)","url":"https://ko.wikipedia.org/wiki/%EC%A1%B0%EC%84%A0%EC%B4%9D%EB%8F%85%EB%B6%80_%EC%B2%AD%EC%82%AC%EC%99%80_%EA%B4%80%EC%82%AC","thumbnail_url":null},{"id":"650574","type":"featured","language_code":"ko","title":"1923년 잉글랜드 FA컵 결승전","summary":"1923년 잉글랜드 FA컵 결승전(1923 FA Cup Final)은 1923년 4월 28일 영국 런던의 웸블리 스타디움에서 열린 볼턴 원더러스 FC와 웨스트 햄 유나이티드 FC 간의 1922~23년 FA컵의 마지막 축구 경기다. FA컵(Football Association Challenge Cup, 축구 협회 챌린지 컵) 같은 잉글랜드 축구 역사의 초기 컵 대회의 대표적인 표본으로 뽑히는 이 경기는 1923년에 완공된 웸블리 스타디움에서 열린 첫 축구 경기로 기록되어 있다. 영국 국왕 조지 5세가 우승팀에게 경기 후 트로피를 수여하기 위해 관중석에 자리했다.\n각 팀은 결승전까지 5라운드씩을 치렀다. 볼턴 원더러스는 3라운드 2차전부터 마지막 3경기에서 데이비드 잭이 경기마다 홀로 한 골씩 터뜨리고 팀은 무실점으로 골문을 틀어막으며 모두 1:0 승리를 거두며 결승전에 올랐다. 하위 리그 소속이었던 웨스트 햄 유나이티드는 풋볼 리그 2부 이하의 하위리그 팀들을 상대했는데, 이 때는 잉글랜드 축구에서 축구 팀들을 실력 별로 여러 리그로 나누기 시작한 시기였다. 웨스트 햄은 4라운드에서 사우샘프턴 FC 3차전까지 가는 접전 끝에 간신히 물리쳤지만 그 다음 준결승전에서는 5골을 퍼부으며 더비 카운티 FC에게 완승을 거두고 결승전에 진출했다.\n이 대회 결승전은 축구 자체보다 125,000명 정도 되는 웸블리 스타디움의 수용인원을 훌쩍 뛰어넘은 엄청난 인파로 인한 큰 혼란 때문에 더 중요하게 여겨진다. 추정 300,000여 명의 관중들이 입장하면서 경기장의 테라스까지 꽉 차서 사람들이 넘칠 정도였고, 관중들은 선수들이 경기하는 경기장 안 피치까지 내려가기까지 했다. 말에 올라탄 경찰들이 경기 시작을 위해 피치 위의 관중들을 올려 보내려고 투입되었는데, 이때 경찰이 탄 말 중 밝은 색의 말이 이 날의 상징이 되었다. 결승전 경기는 관중들이 피치를 둘러싸고 서있는 동안 45분 늦게 시작했다. 경기에선 시작하자마자 웨스트 햄이 강한 공격을 시도했으나 이후 볼턴이 강팀의 위력을 과시하며 경기를 지배하고 2:0 승리를 거뒀다. 세 경기 연속골을 터뜨렸던 볼턴의 데이비드 잭이 경기 시작 2분 만에 상대 수비 공백을 틈타 선제골을 넣었고, 후반전에는 스코틀랜드 출신의 잭 스미스가 추가골을 넣어 승리를 장식했다. 결승 경기 전 행사 때문에 영국 하원에서 논쟁이 있었고 다음 결승 경기들을 위한 안전 대책을 마련하게 되었다. 이 경기는 “백마 결승전”(“White Horse Final”)으로 불리며 2007년에 새로 건축된 웸블리 스타디움에는 백마교(White Horse Bridge)를 지어 이 경기를 기념하기도 한다.","url":"https://ko.wikipedia.org/wiki/1923%EB%85%84_%EC%9E%89%EA%B8%80%EB%9E%9C%EB%93%9C_FA%EC%BB%B5_%EA%B2%B0%EC%8A%B9%EC%A0%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Whitehorsefinal.jpg/150px-Whitehorsefinal.jpg"},{"id":"676245","type":"featured","language_code":"ko","title":"햐쿠타케 혜성","summary":"햐쿠타케 혜성(일본어: 百武彗星, 공식 명칭 C/1996 B2)은 1996년 1월 31일에 발견된 혜성으로, 그 해 3월에 지구와 매우 가까이 근접했다. 햐쿠타케 혜성은 1996년 대혜성이라고도 불렸는데, 이는 근 200년 동안 햐쿠타케 혜성보다 지구에 가깝게 접근한 혜성이 없었기 때문이었다. 혜성은 지구 전역에서 매우 밝게 관측할 수 있었다. 햐쿠타케 혜성은 비슷한 시기에 내태양계로 들어오던 헤일-밥 혜성과 잠시 혼동되기도 하였다.\n햐쿠타케 혜성을 관측한 결과 몇 가지 과학적 정보를 얻을 수 있었다. 이 중 혜성학자들이 가장 놀라워했던 것은 혜성에서 최초로 X선이 방출되는 현상을 관측한 것으로, 이 현상은 혜성 코마의 중성 원자들이 태양풍 하전 입자와 충돌하여 발생한다고 여겨진다. 율리시스 탐사선은 우연히 혜성에서 5억 킬로미터 떨어진 곳에서 혜성의 꼬리를 통과했고, 이를 통해 햐쿠타케 혜성이 현재까지의 혜성 중 꼬리가 가장 긴 혜성임이 확인되었다.\n햐쿠타케 혜성은 장주기 혜성으로, 태양계 내부에 들어오기 전까지는 공전 주기가 17,000년이었지만 목성형 행성들의 섭동으로 인해 궤도 주기가 7만 년 가량으로 늘어났다.","url":"https://ko.wikipedia.org/wiki/%ED%96%90%EC%BF%A0%ED%83%80%EC%BC%80_%ED%98%9C%EC%84%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Comet_Hyakutake_by_Bill_Ingalls.jpg/150px-Comet_Hyakutake_by_Bill_Ingalls.jpg"},{"id":"67920","type":"featured","language_code":"ko","title":"김규식","summary":"김규식(金奎植, 1881년 1월 29일 ~ 1950년 12월 10일)은 대한제국의 학자·종교인·교육자, 일제강점기의 독립운동가·통일운동가·정치가·학자·시인·사회운동가·교육자, 대한민국의 정치가·종교인이다. 1989년 건국훈장 대한민국장이 추서되었다.\n본적은 경상남도 동래군이나 부친이 관리로 집무하던 중 태어난 출생지는 강원도 홍천군이다. 노론 중신인 김상로, 김재로, 김치인, 김종수 등의 방계 후손이다. 언더우드 선교사의 비서, 경신학교의 교수와 학감 등을 지내고 미국에 유학하였다. 1918년 파리 강화회담에 신한청년당의 대표로 파견되어 이후 10여년간 외교 무대에서 종횡무진으로 활약하며 한국의 독립운동이 국제 승인을 받도록 하기 위하여 심혈을 기울였다. 1919년부터 상해 임시정부 외무총장, 파리위원부 위원장, 대한민국 임시정부(임정) 학무총장, 구미위원부 위원장과 부위원장 등을 역임하였다. 1921년 임정의 창조파와 개조파를 놓고 갈등할 때는 창조파의 입장에 섰다. 그 뒤 임정을 떠나 독립운동단체의 통합노력과 교육 활동 등을 하다가 1933년 외무부장으로 복귀하였다. 좌우합작의 일환으로 1935년 조선민족혁명당 재창당을 주도하였고, 그 뒤 다시 임정을 떠났다가 1942년 선전부장으로 복귀하였고 1944년부터 1947년까지 대한민국 임시정부 부주석을 역임하였으며 주로 외교독립활동을 전개하였다.\n광복 직후 신탁 통치 반대 운동에 가담하였으나, 1946년 미소공동위원회 때부터 적극적인 반탁론을 보류하고 先과도정부수립 後탁치논의를 주장하며 미소공위에도 협조하였다. 1946년 여운형과 함께 좌우합작운동을 주도하였다. 1946년 남조선과도입법의원 의장, 1947년 민족자주연맹 위원장을 역임했다. 1948년 남한 단독 총선거 반대 입장을 표명하고 김구, 조소앙 등과 함께 북한으로 건너가 남북협상에 참여하였다. 남북협상을 마치고 귀환한 후 총선거 불반대 불참가 입장으로 바꾸고 민족자주연맹 당원들에게 총선거 출마를 권고하기도 했다. 1950년 6.25 전쟁 중 납북되어 병으로 사망하였다.\n교명(敎名)은 요한(Johann), 아호는 우사(尤史), 죽적(竹笛) 등이다. 본관은 청풍(淸風). 중국에서 활동할 당시의 가명은 김성(金成), 김중문(金仲文), 김일민(金一民), 여일민(余一民), 왕개석(王介石) 등이며, '변갑'이라는 별칭도 있었다.","url":"https://ko.wikipedia.org/wiki/%EA%B9%80%EA%B7%9C%EC%8B%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Kim_Kyu-sik.JPG/150px-Kim_Kyu-sik.JPG"},{"id":"70431","type":"featured","language_code":"ko","title":"프리츠 하버","summary":"프리츠 야코프 하버(독일어: Fritz Jakob Haber, 1868년 12월 9일 ~ 1934년 1월 29일)는 유대인 출신 독일의 화학자이다. 공기중의 질소를 이용하여 암모니아를 합성하는 방법인 하버법을 1909년에 개발하였다. 그 공로를 인정받아 1918년 노벨 화학상을 받았다. 이 발명으로 화학비료를 대량생산 할 수 있게 되었고, 식량 생산량이 획기적으로 증가하여 인류가 기아에서 벗어나는 데 큰 공헌을 했다. 또한 화약제조에 필수요소인 질소를 손쉽게 대량 공급할 수 있게 되었다. 이온결합성 고체의 격자에너지를 측정할 수 있는 방법을 막스 보른과 함께 개발하여 현재 본-하버 사이클이라 불린다.\n유대인이기보다는 독일인임을 자랑스러워할 정도로 애국자이자 군국주의자였던 하버는 제1차 세계 대전이 발발하자, 조국 독일의 승리를 위해서 독가스 등 화학무기 개발에 적극적으로 뛰어들었다. 염소가스를 비롯한 여러 치명적인 독가스들을 개발했기 때문에 \"화학전의 아버지\"(또는 독가스의 아버지)로 불리기도 한다. 이처럼 화학 무기 개발에 앞장선 것에 대한 죄책감이 부인 클라라 이머바르을 자살하게 만들었다는 것이 중론이기도 하다.하버는 제1차 세계 대전 중에 독일측에서 공헌했음에도 불구하고 유대인이라는 이유 때문에 1934년 나치당에 의해 홀대받았으며 이후 하버는 자발적으로 독일을 떠날수밖에 없게 되었다. 나중에는 프리츠 하버 자신의 의사와 상관없이 제2차 세계 대전 중에 친척 중 여러 사람이 나치의 집단수용소에서 죽음을 당했는데, 이 때 하버가 만든 독가스인 치클론 B가 사용되었다.프리츠 하버는 제1차 세계 대전후 독가스 생산과 연루되어 전범자 신분을 우려해 도피생활을 하였다. 제2차 세계대전 시작전에 유대인에 대한 독일내 여론이 악화되자 여러나라를 전전하였다. 다니엘 시프 연구소의 이사직 수행을 위해 이스라엘로 가던중 스위스 바젤의 한 여인숙에서 심장마비로 사망하였다.\n\n","url":"https://ko.wikipedia.org/wiki/%ED%94%84%EB%A6%AC%EC%B8%A0_%ED%95%98%EB%B2%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Fritz_Haber.png/150px-Fritz_Haber.png"},{"id":"7145","type":"featured","language_code":"ko","title":"숙명여자대학교","summary":"숙명여자대학교(淑明女子大學校, Sookmyung Women's University)는 대한민국의 사립 종합 대학이다. 숙명은 대한제국 황실이 1906년에 설립한 우리나라 최초의 민족여성사학이다. 서울특별시 용산구에 있으며 주로 숙명여대 또는 숙대라는 약칭으로 불린다. 학부는 11개 단과대학, 3개 독립학부로 구성되며 대학원은 일반대학원, 교육대학원, 특수대학원, 경영전문대학원으로 이루어져 있다. 학교법인 숙명학원이 운영하며, 현재 총장은 장윤금이다.\n고종의 후궁인 순헌황귀비가 1906년에 세운명신여학교를 모체로 1912년 설립된 재단법인 숙명학원이 1938년에 현재의 부지에 숙명여자전문학교라는 교명으로 설립했다. 1955년 종합 대학으로 승격되어 개교했다. 2006년 창학 100주년 기념식이 제2창학 캠퍼스에서 거행되었다.\n캠퍼스는 설립 당시부터 존재하던 제1 캠퍼스와 1980년대에 준공된 이과대학 캠퍼스, 2000년대에 준공된 제2창학 캠퍼스로 크게 나뉜다. 제2창학 캠퍼스에는 프랑스의 요리 학교 르 꼬르동 블루의 한국 분교와 제217 학생 군사 교육단이 들어서 있다.\n\n","url":"https://ko.wikipedia.org/wiki/%EC%88%99%EB%AA%85%EC%97%AC%EC%9E%90%EB%8C%80%ED%95%99%EA%B5%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/%EC%88%99%EB%AA%85%EC%97%AC%EC%9E%90%EB%8C%80%ED%95%99%EA%B5%90_001.jpg/150px-%EC%88%99%EB%AA%85%EC%97%AC%EC%9E%90%EB%8C%80%ED%95%99%EA%B5%90_001.jpg"},{"id":"71543","type":"featured","language_code":"ko","title":"아이작 아시모프","summary":"아이작 아시모프(영어: Isaac Asimov /ˈæzɪmɒv/[*], 1920년 1월 2일(추정) ~ 1992년 4월 6일)는 미국의 과학 소설가이자 저술가, 보스턴 대학교의 생화학 교수였다. 아시모프는 죽기 전까지 500권 이상의 책을 쓰고 다듬어 로버트 A. 하인라인, 아서 C. 클라크와 함께 공상과학소설계의 \"삼대 거장\"(Big Three)으로 여겨진다. 9만여 개의 편지와 엽서를 쓰고 받기도 했는데, 공상과학뿐만 아니라 미스터리와 판타지 등의 장르의 소설도 썼다.\n아시모프의 가장 유명한 작품은 《파운데이션 시리즈》로, 이 중 첫 세 권은 1966년에 \"역대 최고의 시리즈\"로 여겨지며 휴고상을 받았다. 그의 또 다른 대표적인 작품으로는 《은하 제국 시리즈》(Galactic Empire series)와 《로봇 시리즈》 등이 꼽힌다. 은하 제국 시리즈는 파운데이션 시리즈와 같은 세계관의 과거 내용들을, 《파운데이션과 지구》(1986)와 로봇 시리즈로 파운데이션의 미래 내용을 담고 있다. 그 외에도 그는 화학, 천문학, 수학, 역사, 해석 글과 문학평론 등의 분야에서 380권이 넘는 책을 썼으며, 그는 폴 프렌치(Paul French)라는 필명으로 《럭키 스타 시리즈》(Lucky Starr series)를 쓰기도 하였다.아시모프는 미국 인문주의 협회(American Humanist Association, AHA)의 회장이기도 하였다. 1992년에 그가 사망한 이후로 소행성의 이름을 \"5020 아시모프\"(5020 Asimov)로, 화성의 충돌구 이름을 \"아시모프 충돌구\"(Asimov Crater)로, 브루클린의 한 초등학교의 이름도 아시모프의 이름을 따서 지었고, 혼다에서 제작한 로봇의 이름도 \"아시모\"로 지어지는 등 여러 기념을 받았다.","url":"https://ko.wikipedia.org/wiki/%EC%95%84%EC%9D%B4%EC%9E%91_%EC%95%84%EC%8B%9C%EB%AA%A8%ED%94%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Isaac.Asimov01.jpg/150px-Isaac.Asimov01.jpg"},{"id":"7300","type":"featured","language_code":"ko","title":"연세대학교","summary":"연세대학교(延世大學校, 영어: Yonsei University)는 1885년에 설립된 대한민국의 개신교 계통 사립 대학이다. 약칭으로 연대(延大)라고 불린다.\n본교는 서울특별시 서대문구의 신촌캠퍼스이며, 분교는 강원도 원주시에 위치한 캠퍼스인 미래캠퍼스이다. 서울캠퍼스는 신촌캠퍼스/ 국제캠퍼스/ 삼애캠퍼스로 이루어져 있으며 미래캠퍼스는 매지캠퍼스/ 일산캠퍼스로 이루어져 있다.\n학교법인 연세대학교에 의해 운영되고 있으며, 24개의 단과대학, 2개 학부, 20개의 대학원으로 구성된다. 현재(제19대) 총장은 연세대학교 경제학과를 졸업한 서승환이다.\n오늘날 연세대학교의 교명은 1957년 연희대학교와 세브란스 의과대학의 통합 후에 공식적으로 사용되었다. 연희대학교는 1915년 미국 북장로교 선교사 호러스 그랜트 언더우드 선교사가 설립한 조선기독교학교에서 출발한 연희전문학교(延禧專門學校)를 전신으로 하고, 세브란스 의과대학은 1885년 미국 북장로교의 호러스 뉴턴 앨런 선교사가 고종의 지원을 받아 설립한 광혜원을 전신으로 한다. 두 대학의 통합은 1920년대부터 이루어진 지속적인 협력이 낳은 결과였다.2023 QS 세계대학평가 73위 및 QS 아시아대학평가 사립대 1위 (종합순위 12위)를 차지했다. 2023 THE 세계대학평가 78위 및 아시아 사립대 1위, 학문분야별 세계대학순위에서는 최다 분야 국내 1위 (4개 분야)를 차지했다. 2022 중앙일보 국내대학평가 사립대 1위 (종합순위 2위)에 차지했다.\n\n","url":"https://ko.wikipedia.org/wiki/%EC%97%B0%EC%84%B8%EB%8C%80%ED%95%99%EA%B5%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Underwood_hall.jpg/150px-Underwood_hall.jpg"},{"id":"7330","type":"featured","language_code":"ko","title":"조선대학교","summary":"조선대학교(朝鮮大學校, Chosun University)는 광주광역시에 위치해 있는 사립 종합대학이다..\n또한 조선대학교는 호남 지방 거점 사립대학이자 한반도 최초의 민립대학(民立大學) 으로서 1946년 9월 ‘민족국가 수립에 기여할 지역사회의 인재를 양성’이라는 설립 정신 아래 7만 2,000여 명으로 이루어진 조선대학설립동지회에 의거하여 광주야간대학원(光州夜間大學園)으로 설립되었다. 같은 해 11월 호남지역 안에서의 대학이 아닌 전국의 인재를 키우는 대학이 조성되기를 바라서 조선대학(朝鮮大學)으로 명칭을 변경하였고 1948년 5월 26일 재단법인 조선대학이 설립인가되었으며 1953년 종합대학으로 승격되었다.일제 강점기의 민립대학설립운동(民立大學設立運動)에 영향받았으나 설립과 관련하여 직접 영향받지는 않았고  비리 재단 축출과 학원 민주화와 학원 자주화를 달성하고자 1987년에서 1988년까지 학내에서 일어났던 대학 개혁 운동인 1·8 항쟁 이후 학교법인은 교육과학기술부 산하 사학분쟁조정위원회에서 파견하는 임시이사 체제로 이어져 오다가 2010년 22년만에 정이사(正理事) 체제로 전환하였다. 교훈(校訓)은 ‘개성교육·생산교육·영재교육’이고 교색(校色)은 청색, 교목(校木)은 소나무, 상징 동물은 백학인데 이것은 무등산 서석골에 있는 본관 건물의 형상이 비상하는 학의 모습을 형상화하였다는 사실에서 유래하며 선비의 기상, 미래의 이상을 상징하는 의미를 담는다. 약칭으로 조선대 혹은 조대라고 부르며, 학교법인 조선대학교가 운영한다.","url":"https://ko.wikipedia.org/wiki/%EC%A1%B0%EC%84%A0%EB%8C%80%ED%95%99%EA%B5%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Chosun_University_Main_Building_%28center%29.jpg/150px-Chosun_University_Main_Building_%28center%29.jpg"},{"id":"751731","type":"featured","language_code":"ko","title":"짧은코가시두더지","summary":"짧은코가시두더지(학명:  Tachyglossus aculeatus 타키글로수스 아쿨레아투스[*])는 현존하는 4종의 단공목 중 하나이며 짧은코가시두더지속(학명:  Tachyglossus)에 속하는 유일한 종이다. 가시와 체모로 뒤덮여 있는 몸에 발달된 주둥이와 혀를 가졌고, 혀로 개미·흰개미와 같은 작은 땅벌레를 핥아먹고 산다. 다른 단공목과 같이 포유류에 속함에도 불구하고 알을 낳는 난생동물이다.\n튼튼한 앞다리와 발톱을 가지고 있어 적이 다가올 때 땅을 신속하게 파서 몸을 숨길 수 있으며, 헤엄도 칠 수 있다. 지하에 판 토굴에서 생활하는 데 알맞도록 진화했으며, 혈중 이산화탄소 농도 과잉과 산소 농도 결핍에 대한 저항력이 뛰어나다. 천적에게 적극적으로 맞서 싸울 만한 능력이나 수단은 갖고 있지 않으나, 대신 가시가 빼곡하게 돋아난 몸을 웅크리고 둥글게 말아서 공격해 오는 적을 찌르는 식으로 몸을 사수한다. 땀샘이 없어 땀을 흘리지 않는 동물이라 열에 민감하고, 고열에는 다소 취약하기 때문에 무더운 낮 동안은 행동하는 일이 거의 없고, 밤중에 또는 선선한 날씨일 때 주로 활동한다. 주둥이 끝에는 기계수용체와 전기수용체가 분포하고 있어 주둥이로 주변 환경 정보를 파악할 수 있다.\n오스트레일리아의 개체들은 겨울이 다가오면 토굴에서 동면 상태에 돌입하며 에너지를 보존하기 위해 대사율을 낮춘다. 기후가 따뜻해지면 짝짓기철이 찾아오며, 이 때가 단독생활을 하는 짧은코가시두더지가 서로 다른 동종 개체를 만나는 거의 유일한 시기이다. 암컷은 1년에 한 번 꼴로 알을 낳으며 수컷은 교미 이후 암컷이나 새끼들과 별다른 관계를 더 맺지 않는다. 갓 태어난 새끼는 작은 포도송이만한 크기로 알주머니에서 성장하며, 어미에게 영양분이 풍부한 젖을 물리고 무럭무럭 자라난다. 약 7주만 지나도 주머니에 더 이상 맞지 않을 정도로 몸집이 커지고 가시가 돋아나며, 생후 6개월이 되면 완전히 독립하고 어미와 접촉하지 않는다.\n오스트레일리아 전역에서 볼 수 있는 가장 흔하고 널리 분포하는 토박이종으로 동부 뉴기니 해안 및 산간 지역에도 분포한다. 별로 극심한 멸종 위기에 몰린 종은 아니나 수렵행위·서식지 파괴·외래종 침입·외래 기생충 등의 문제로 예전에 비해 분포 권역은 줄어들었다.","url":"https://ko.wikipedia.org/wiki/%EC%A7%A7%EC%9D%80%EC%BD%94%EA%B0%80%EC%8B%9C%EB%91%90%EB%8D%94%EC%A7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Wild_shortbeak_echidna.jpg/150px-Wild_shortbeak_echidna.jpg"},{"id":"771878","type":"featured","language_code":"ko","title":"큰까마귀","summary":"큰까마귀(학명:  Corvus corax 코르부스 코락스[*])는 전북구에 서식하는 새이다. 까마귀과에 속하는 종 중에서 특히 커다란 새이며, 또한 까마귀과에 속하는 종 중 가장 널리 퍼져 있는 새이다. 최소 8개의 아종이 있으며 이들 아종은 외모상 차이점은 거의 없으나 유전적으로는 상당한 차이가 있음이 최근 연구에서 밝혀졌다. 몸길이는 까마귀 중 아프리카의 큰부리큰까마귀와 1, 2위를 다투고, 체중은 까마귀과 중 가장 많이 나간다. 수명은 야생에서 21년 이하로, 연작류 중 큰까마귀보다 더 오래 사는 것은 오스트랄라시아의 공단바우어새나 금조류 종 일부를 제외하면 거의 없다. 젊은 큰까마귀는 여기저기 떠돌아다니다가 짝짓기철이 되어 짝을 만나면 그 짝과 평생을 살면서 텃세권을 지킨다.\n큰까마귀는 인간과 수천 년의 세월에 걸쳐 어울려 살아왔고, 어떤 지역에서는 수가 너무 많아서 해수 취급을 하기도 한다. 이들이 이렇게 성공적인 종으로 번창한 것은 잡식성이고 머리가 좋으며 기회주의적이라는 데서 이유를 찾아볼 수 있다. 이들은 시체, 벌레, 곡물, 장과류 열매, 과일, 작은 동물, 음식물쓰레기에 이르기까지 온갖 것을 다 먹는다.\n큰까마귀의 상당한 문제해결능력은 이들에게 지능이 있다는 증거로 거론된다. 수백년 간 신화, 민담, 대중문화에서 큰까마귀를 다루어 왔는데, 특히 고대 스칸디나비아, 고대 아일랜드, 웨일스, 부탄, 북미 북서해안, 시베리아, 동북아시아에서 큰까마귀는 신 또는 신의 대행자 같은 영적인 존재로 숭배되었다.","url":"https://ko.wikipedia.org/wiki/%ED%81%B0%EA%B9%8C%EB%A7%88%EA%B7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Corvus_corax_%28NPS%29.jpg/150px-Corvus_corax_%28NPS%29.jpg"},{"id":"77248","type":"featured","language_code":"ko","title":"니키타 흐루쇼프","summary":"니키타 세르게예비치 흐루쇼프(/ˈkrʊʃtʃɛf, ˈkruːʃ-, -tʃɒf/, 러시아어: Ники́та Серге́евич Хрущёв, 듣기 , 영어: Nikita Sergeyevich Khrushchev, 문화어: 니끼따 쎄르게예비치 흐루쑈브, 1894년 4월 15일 ~ 1971년 9월 11일), 니키타 흐루쇼프는 1953년부터 1964년까지 소련 공산당 서기장을, 1958년부터 1964년까지 소련 장관 소비에트의 정부수반을 지낸 소련의 혁명가, 노동운동가이자 정치인이다. 그가 통치한 기간 내내 흐루쇼프는 아나스타스 미코얀과 함께 탈스탈린화 운동에 착수하여 공산주의 국가들에게 큰 충격을 주었다. 통치 초기에는 소련 우주 프로그램을 지원하는 등 다소 자유주의적인 정책을 펼쳤으며, 집권 초기의 실수들을 되돌리고 쿠바 미사일 위기를 가까스로 피한 뒤 미국과의 냉전의 긴장감을 완화하기 위해 협상을 시도하여 성공적으로 끝냈다. 그러나 미국에게 양보적이고 자유주의적인 정책은 많은 반대파를 만들어냈고, 결국 1964년에 크렘린 지도부는 흐루쇼프의 권력을 박탈하고 레오니트 브레즈네프에게 서기장직을, 알렉세이 코시긴에게 총리직을 주었다.\n니키타 흐루쇼프는 1894년, 러시아 제국 쿠르스크현 칼리놉카에서 태어났다. 젊었을 때 그는 금속 가공 노동자로 일했으며, 러시아 내전 동안에는 정치지도원으로 일하면서 정치계에 발을 들여놓았다. 이후 라자리 카가노비치의 후원 아래 소련 내 계급이 올라가기 시작했으며, 그 동안 흐루쇼프는 이오시프 스탈린의 대숙청을 지지하면서 수천 명의 체포를 도왔다. 이에 1938년 스탈린은 흐루쇼프가 우크라이나 소비에트 사회주의 공화국을 통치하도록 하였고, 흐루쇼프는 우크라이나에서 숙청을 계속했다. 러시아에서 '대조국전쟁'으로 불리는 독일-소련 전쟁에서 다시 정치지도원으로 일하며 스탈린과 장군들 간의 소통을 담당했다. 전쟁 중 스탈린그라드에서 방어에 참여했으며, 이는 그가 평생 가장 자랑스럽게 여기던 일이었다. 전쟁이 끝나자, 그는 스탈린의 측근으로 모스크바에 가기 전 우크라이나에 돌아왔다.\n1953년 3월 5일, 스탈린의 죽음은 권력 투쟁을 촉발하였고, 이 투쟁에서 흐루쇼프는 서기장의 자리를 차지하며 최종적으로 승리했다. 1956년 2월 25일, 흐루쇼프는 제 20회 소련 공산당 회의에서 스탈린의 대숙청을 규탄하고 이전보다 소련에서 덜 억압적인 사회를 만든다는 《비밀 연설》을 하였다. 그러나 일반 시민을 위한 그의 국내 정책은 특히 농업에서 크게 실패했다. 또한 흐루쇼프는 국방을 미사일에 의존하여 재래식 무기들의 대규모 삭감을 실행하였으나, 쿠바 미사일 위기 등 흐루쇼프의 집권기에 냉전은 절정에 달했다.\n집권 초기인 1950년대 흐루쇼프는 수에즈 및 시리아 위기, 1960년 U-2기 사건 등의 성공적인 대처와 1957년 스푸트니크 1호 발사 성공으로 많은 사람들로부터 열렬히 지지받았다. 그러나 1960년대 초반에 정책의 결함과 쿠바 미사일 위기의 대처로 그의 인기는 줄어들었다. 때문에 흐루쇼프의 반대파들은 대담해졌고 결국 힘을 키운 반대파들은 1964년 10월 흐루쇼프를 축출했다. 하지만 이전의 소련 권력 투쟁과 달리 흐루쇼프는 모스크바에 아파트와 다차를 연금으로 받아 안정적으로 생활했으며, 그의 긴 회고록은 서방으로 밀반출되어 1970년 일부 출판되었다. 1971년, 흐루쇼프는 심장 마비로 사망하였다.","url":"https://ko.wikipedia.org/wiki/%EB%8B%88%ED%82%A4%ED%83%80_%ED%9D%90%EB%A3%A8%EC%87%BC%ED%94%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Bundesarchiv_Bild_183-B0628-0015-035%2C_Nikita_S._Chruschtschow.jpg/150px-Bundesarchiv_Bild_183-B0628-0015-035%2C_Nikita_S._Chruschtschow.jpg"},{"id":"8050","type":"featured","language_code":"ko","title":"회색늑대","summary":"회색늑대(학명:  Canis lupus 카니스 루푸스[*])는 개과의 동물로 북아메리카, 유라시아, 북아프리카 황무지에 서식하는 가축화된 개의 조상이며 이리나 말승냥이로도 불린다. 늑대는 수컷 평균 43~45 kg, 암컷 평균 36~38.5kg이고 어깨높이는 0.6~0.9m로 개과에 속한 종 중 가장 큰 종이다. 늑대는 썰매개 또는 저먼 셰퍼드와 모양과 비율이 비슷하나, 늑대가 큰 머리, 좁은 가슴, 긴 다리, 똑바로 선 꼬리와 큰 발을 가지고 있는 점이 다르다. 겨울 털은 크고 무성하며 털 색은 일반적으로 얼룩덜룩한 회색이지만 거의 순수한 흰색, 붉은색, 갈색, 검은색 등의 다양한 색도 있다.늑대의 속은 개속에 속하며, 회색늑대는 더 작은 아속인 코요테나 황금자칼과 비교하여 형태학적으로 몸집이 큰 먹이를 사냥하는 데 갖춰주었고 좀 더 집단적인 성격을 갖추며, 고도의 의사소통을 갖추어서 전문종으로 분류한다. 늑대는 사회적 동물로서 한 쌍의 성체와 그 자손으로 구성된 핵가족의 부계사회 형태로 이루어져 있다. 늑대는 최상위 포식자로 천적이 호랑이와 표범, 불곰과 회색곰, 검독수리 그리고 인간밖에 없다. 다만 검독수리의 경우 중소형 개체만을 노리며 대형 개체는 사냥하지 않는다. 늑대는 주로 대형 유제류를 먹이로 삼으나 이 먹이들이 부족한 경우에는 작은 동물, 가축, 썩은 고기, 쓰레기를 먹기도 한다.회색늑대는 세계에서 가장 잘 연구된 동물 중 하나이며, 다른 야생 동물 종들보다 더 많은 연구 서적이 있다. 늑대는 인간과의 오랜 역사를 가지고 있으며, 보통 농업 사회에서 가축을 공격하는 경멸받는 존재로 인식되어서 사냥되기도 하였지만, 반대로 일부 아메리카 토착민들에게는 존중되기도 하였다. 개의 선조는 늑대이며, 북아시아에서 가축화가 시작되었다. 인간 사회에서는 늑대가 중세 늑대의 인간 공격으로 발생한 광견병에 기인하여 두려움의 상징으로 퍼져 있었다. 광견병에 걸리지 않은 늑대가 주로 어린이들을 공격한 적도 있으나, 이는 특이한 경우이고 상대적으로 늑대는 인간 사회와 떨어져서 생활하며 사냥꾼과 목동들로 인해 인간이 두려운 존재로 습득되었다. 늑대는 사냥과 덫으로 인해 종 범위가 3번째로 빨리 감소하였으나, 여전히 광범위한 범위의 서식지와 안정적인 개체 수로 인해 세계적으로 종 감소 위협은 아니라고 인식되어 국제 자연 보호 연맹은 \"관심 필요\"의 낮은 등급을 부여했다.","url":"https://ko.wikipedia.org/wiki/%ED%9A%8C%EC%83%89%EB%8A%91%EB%8C%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Front_view_of_a_resting_Canis_lupus_ssp.jpg/150px-Front_view_of_a_resting_Canis_lupus_ssp.jpg"},{"id":"821716","type":"featured","language_code":"ko","title":"마야어족","summary":"마야어족은 메소아메리카 언어들이 이루는 어족 중 하나이다. 마야어족 언어는 주로 과테말라, 멕시코, 벨리즈, 온두라스 지역에서 적어도 600만 명의 마야인이 사용한다. 1996년 과테말라 정부의 발표에 따르면 과테말라에는 21개의 마야 언어가 있으며, 멕시코에는 공식적으로 8개의 마야 언어가 더 있다.\n마야어족은 아메리카에서 가장 잘 기록된 어족이자 가장 많이 연구되는 어족 가운데 하나이다. 현대의 마야어족 언어들은 적어도 5,000년 전에 쓰였다고 생각되는 마야조어의 후손이다. 마야조어는 비교 재구의 방법을 이용하여 부분적으로 재구성되었다. 마야조어는 크게 와스텍어파, 키체어파, 유카텍어파, 칸호발어파, 맘어파, 촐어파의 여섯 갈래로 갈라졌다.\n마야어족은 메소아메리카 언어 지역의 구성원이다. 이는 메소아메리카의 여러 민족들이 수천 년간 영향을 주고받으면서 만들어진 언어동조대이다. 모든 마야 언어는 이 지역 언어들의 기본적인 특징을 공유하는데, 예를 들어 공간적 관계를 나타내기 위해 전치사 대신 관계명사를 사용하는 점이 그렇다. 그러나 한편으로는 메소아메리카의 다른 언어와 구별되는 특징도 있는데, 예를 들어 동사·주어·목적어의 문법에서 드러나는 능격성, 특정한 동사 굴절 범주, “위치사”(positional)이라 불리는 특수한 품사의 존재 등이다.\n콜럼버스 이전의 시대에 일부 마야어는 표어문자인 마야 문자로 적혔다. 마야 문자는 마야 문명 고전기(250~900년경)에 특히 널리 쓰였다. 오늘날 1만 점이 넘는 건물·기념비·도자기 및 코덱스에 마야 문자로 된 기록이 남아 있으며 여기에 식민화 이후 로마자로 기록된 풍부한 마야어 문헌까지 더해져, 마야의 콜럼버스 이전 시대 역사에 대해서는 아메리카의 다른 어느 지역과도 비교할 수 없을 만큼 많은 것이 알려져 있다.","url":"https://ko.wikipedia.org/wiki/%EB%A7%88%EC%95%BC%EC%96%B4%EC%A1%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Distribution-myn2.png/150px-Distribution-myn2.png"},{"id":"829","type":"featured","language_code":"ko","title":"고려대학교","summary":"고려대학교(高麗大學校, 영어: Korea University, KU)는 대한민국의 사립 종합대학이다. 대한제국 광무 9년인 1905년 이용익이 설립한 한국 최초의 민간인에 의한 근대 고등교육기관 보성전문학교(普成專門學校)로 출발하였다. 을사조약이 학교 설립 이후 체결되자 이용익이 망명하여 천도교 지도자 손병희가 경영권을 이어받았고 김성수가 1932년 경영난에 허덕이던 보성전문학교를 인수하였다. 1946년 종합대학으로 승격하며 고려대학교로 개칭하였다. 1952년 12월에는 문과대학을 문리과대학으로 개편하고 1971년에는 우석대학교 의과대학을 흡수 합병해 이공·인문·의예·예체능 관련 학과를 고루 갖추게 됐다. 고려대학교는 독재 정권에 항거하여 1960년 4·19 혁명의 촉매제가 된 4·18 의거를 비롯한 각종 시위의 중심에 서기도 하였다. 박정희 대통령이 1975년 4월에 공포한 긴급조치 제7호는 고려대학교만을 대상으로 한 것이다.상징 동물은 호랑이, 교색(校色)은 크림슨, 교목(校木)은 잣나무, 교훈(校訓)은 ‘자유·정의·진리’(라틴어: Libertas, Justitia, Veritas)이다. 약칭으로 고대(高大)라고 불린다.","url":"https://ko.wikipedia.org/wiki/%EA%B3%A0%EB%A0%A4%EB%8C%80%ED%95%99%EA%B5%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Korea_University_Main_Hall.jpg/150px-Korea_University_Main_Hall.jpg"},{"id":"837312","type":"featured","language_code":"ko","title":"몬트리올 지하철","summary":"몬트리올 지하철(프랑스어: Métro de Montréal)은 캐나다 퀘벡주의 몬트리올섬과 라발, 롱괴유에 운행하는 도시 철도 체계이다. 고무 바퀴 열차가 전구간 지하로 운행하며 몬트리올 도시권 산하 기관인 몬트리올 교통공사가 운행한다.\n1966년 10월 14일에 장 드라포 시장이 건축 양식과 전동차에 있어서 파리 지하철에 영감을 받아 지어졌으며 첫 개통 당시 3개 노선 26개 역으로 시작한 몬트리올 지하철은 2019년 기준 4개 노선 68개 역으로 확장하였으며, 총연장은 71km이다. 세인트로렌스강을 하저터널로 건너 롱괴유에 지하철역이 하나 있고 가장 최근인 2007년에 연장된 라발에는 3개의 역이 있다.\n몬트리올 지하철은 캐나다에서 가장 많이 이용하는 도시 철도로, 2020년 4/4분기 기준 평일에 하루 평균 40만 6,500여 명의 승객이 이용한다. STM에 따르면 2018년에는 총 탑승 횟수가 100억 회를 경신했으며, 인구 대비 대중교통 이용률은 북미에서 뉴욕 다음으로 가장 높다.","url":"https://ko.wikipedia.org/wiki/%EB%AA%AC%ED%8A%B8%EB%A6%AC%EC%98%AC_%EC%A7%80%ED%95%98%EC%B2%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/MontrealMetroMosaic.jpg/150px-MontrealMetroMosaic.jpg"},{"id":"8701","type":"featured","language_code":"ko","title":"금강산","summary":"금강산(金剛山)은 조선민주주의인민공화국 강원도 금강군 · 고성군 · 통천군과 대한민국 강원도 고성군 거진읍, 현내면, 수동면에 걸쳐있는 산이다. 태백산맥에 속한 높이 1,638m의 이 산의 이름 금강은 불교에서 유래했다. 불교에서 금강은 불퇴전(不退轉), 즉 물러나지 않는 진리를 향한 굳은 마음을 뜻한다. 금강은 산스크리트어의 바지라(산스크리트어: वज्र, 번개와 금강석을 모두 가리킨다)를 훈역(訓譯)한 단어이다. 대한민국의 강원도 속초시와는 약 50 km 떨어져 있다.\n옛날 정조 김만덕의 공으로 소원을 빌게 해주었는데 이루고 싶은 소원이었다는 설도 있었다.","url":"https://ko.wikipedia.org/wiki/%EA%B8%88%EA%B0%95%EC%82%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Sejonbong_Kumgangsan_20060827.jpg/150px-Sejonbong_Kumgangsan_20060827.jpg"},{"id":"883047","type":"featured","language_code":"ko","title":"넥센 히어로즈의 트레이드 파동","summary":"넥센 히어로즈의 트레이드 파동은 대한민국의 프로 야구 리그 KBO 리그에 참가하고 있는 팀인 키움 히어로즈가 우리~넥센 히어로즈 시절인 2008년부터 2018년까지 자금난을 해소하기 위해 주전 선수들을 팔아 현금과 보강 선수를 데려온 일련의 사건이다. 넥센 히어로즈는 2008년부터 KBO 리그에 참가한 팀으로서, 센테니얼 인베스트먼트가 KBO를 설득하여 자금난에 빠진 현대 유니콘스를 해체하고 선수단을 인계하여 재창단했다.\n그러나 2007년 재정난을 겪던 현대 유니콘스와 마찬가지로 넥센 히어로즈는 스폰서 문제 이후 자금난에 시달렸다. 2008년 2월부터 우리담배가 스폰서를 맡았지만 여러 문제로 같은 해 시즌 중 계약을 해지했고, 2010년 시즌 시작 전 넥센타이어가 메인 스폰서를 맡아 넥센 히어로즈로 팀명을 변경하였지만 그 이후에도 여러 차례 자금난 논란이 계속되었다. 그 전에 창단 첫 해부터 현금을 기본으로 하는 대형 트레이드를 여러 차례 시도하였고 2010년 시즌 시작 전에 장원삼, 이택근, 이현승, 마일영을 현금 트레이드 시켰다. 이 트레이드들로 받은 이적료는 공식적으로만 58억 원이다.\n그 이후에도 황재균, 고원준, 송신영, 김성현, 김병현, 강윤구, 윤석민, 김세현을 많은 논란 속에 트레이드로 타구단에 이적시켰는데, 이러한 트레이드가 진행될 때마다 현금이 포함되었을 거라는 의혹이 강하게 제기되었다. 결국 2018년 5월, 강윤구와 윤석민의 트레이드에서 현금 1억 원과 5억 원이 발표되지 않은 것이 알려지는 것을 시작으로, 모든 트레이드에서 총 131억 5천만 원의 금액이 발표되지 않은 채 트레이드가 진행된 것이 알려졌다.","url":"https://ko.wikipedia.org/wiki/%EB%84%A5%EC%84%BC_%ED%9E%88%EC%96%B4%EB%A1%9C%EC%A6%88%EC%9D%98_%ED%8A%B8%EB%A0%88%EC%9D%B4%EB%93%9C_%ED%8C%8C%EB%8F%99","thumbnail_url":null},{"id":"92195","type":"featured","language_code":"ko","title":"첼시 FC","summary":"첼시 FC(영어: Chelsea Football Club)는 잉글랜드 런던을 연고지로 하는 축구 클럽이다. 1905년에 창단했으며 현재 잉글리시 프리미어리그에 소속되어 있다. 더 블루스(The Blues)라는 별칭으로도 불린다. 구단 명칭은 런던 남서부 첼시 지역명을 사용하지만, 홈 구장은 첼시 인근 풀럼에 위치한 40,341석 규모의 스탬퍼드 브리지이다.첼시는 프리미어리그 6회, FA컵 8회, 리그컵 5회, FA 커뮤니티 실드 4회, UEFA 챔피언스리그, UEFA 유로파리그, UEFA 컵위너스컵, UEFA 슈퍼컵에서 각 2회씩 우승을 기록하였다. 또한 첼시는 UEFA 챔피언스리그에서 우승을 거둔 런던의 유일한 축구팀이며, UEFA가 주관하는 3개의 주요 대회에서 모두 우승을 거둔 4개의 구단 중 하나이다.첼시의 홈 유니폼은 로열 블루 색상의 상·하의와 흰색의 양말로 구성되어 있다.(상대가 흰색 유니폼을 입을경우 양말은 로열 블루도 함께 입는다. 구단의 문양은 파란색을 바탕으로 하고 있으며, 현재의 문양은 2005년에 도안한 것이다. 2014-15시즌의 홈 평균 관중 수는 41,546명으로, 이는 프리미어리그에서 7번째에 해당한다. 2016년, 포브스지의 조사에 의하면 첼시의 자산 가치는 약 16억 달러로, 이는 전 세계 축구 클럽 중 7위에 해당하는 수치이다. 첼시의 소유권은 2003년 7월에서 2022년 5월까지 러시아 출신의 억만장자인 로만 아브라모비치에게 있었다.현재 감독 대행은 프랭크 램퍼드이며, 주장은 아스필리쿠에타, 부주장은 조르지뉴, 3주장은 은골로 캉테, 4주장은 치아구 시우바이다.","url":"https://ko.wikipedia.org/wiki/%EC%B2%BC%EC%8B%9C_FC","thumbnail_url":null},{"id":"92381","type":"featured","language_code":"ko","title":"주계열","summary":"주계열(主系列, 영어: main sequence)은 천문학에서 항성의 색등급도상에 나타나는 연속적이며 독특한 별의 띠를 말한다. 주계열은 색등급도에서 오른쪽 아래에서 왼쪽 위를 크게 가로지르며, 주계열 위에 위치한 별을 주계열성(主系列星, main sequence star) 또는 왜성(矮星, dwarf star)이라고 부른다. 주계열은 대부분 항성의 일생에서 가장 긴 시간을 차지하는 진화 단계이며, 주계열성은 수소핵융합으로 헬륨과 에너지를 만들어낸다. 인간으로 치면 청장년기에 해당한다.\n항성은 탄생과 함께 중심부에서 수소를 태워 핵융합 작용을 일으켜 헬륨으로 치환하기 시작한다. 이 핵융합이 진행되는 동안 항성은 주계열에 머무르게 되며, 주계열 안에서의 위치는 항성의 초기질량에 의해 주로 결정되고, 화학적 조성비도 약간의 영향을 미친다. 모든 주계열성은 중심핵의 핵융합으로 인한 열압력(바깥쪽으로의 힘)과 자체 질량으로 인한 중력(안쪽으로 향하는 힘)의 크기가 균형을 이루는 정역학적 평형 상태에 있다. 중심핵에서 생성된 에너지는 표면으로 올라와 광구에서 복사의 형태로 방출된다. 중심핵에서 표면까지 에너지가 전달되는 방식은 복사일 수도 있고 대류일 수도 있는데, 보통 대류는 온도 기울기가 가파른 곳, 또는 불투명도가 큰 곳, 둘 다 해당되는 곳에서 일어난다.\n주계열은 상위 부분과 하위 부분으로 나뉘는데, 이는 주계열성이 에너지를 형성하는 주된 과정의 차이에 따른 구분이다. 질량 1.5 M☉ 이하의 별들은 양성자-양성자 연쇄 반응을 주로 사용해 핵융합을 하고, 이 별들이 하위 부분에 해당한다. 질량이 그보다 큰 상위 부분의 주계열에서는 주로 탄소, 질소, 산소를 촉매로 사용해 핵융합을 하는 CNO 순환으로 핵융합을 한다. 1.5 M☉ 이상의 주계열성들은 중심핵에서 대류가 일어나(대류핵) 헬륨이 위쪽으로 끌려 올라간다. 1.5 M☉ 이하에서는 중심핵 주위에서는 복사만 일어나고 표면 근처에서만 대류가 일어난다. 별의 질량이 줄어들수록 별의 외피층의 부피에서 대류층이 차지하는 비율이 커지고, 0.4 M☉ 이하의 주계열성들은 별의 부피 전체에서 대류가 일어난다. 중심핵에서 대류가 일어나지 않는 주계열성의 경우, 헬륨이 풍부한 핵 주위로 수소의 껍질이 형성된다.\n대체로 별의 질량이 클수록 주계열에 머무르는 기간이 짧아진다. 핵의 수소가 모두 연소된 뒤 별은 진화하여 주계열을 벗어난다. 그 뒤 별이 어떻게 진화하는지는 질량에 따라 결정된다. 0.26 M☉ 이하의 별들은 바로 백색왜성이 되고, 0.26 M☉ ~ 8 M☉의 별들은 적색거성을 거쳐 백색왜성이 된다. 그보다 질량이 큰 별들은 초신성 폭발을 일으킨 후 별의 질량에 따라서 중성자별 혹은 블랙홀을 형성한다.","url":"https://ko.wikipedia.org/wiki/%EC%A3%BC%EA%B3%84%EC%97%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/H-R_diagram.svg/150px-H-R_diagram.svg.png"},{"id":"92942","type":"featured","language_code":"ko","title":"한양대학교","summary":"한양대학교(漢陽大學校, Hanyang University)는 대한민국 서울특별시 성동구 행당동과 사근동에 걸쳐있는 서울캠퍼스(본교)와 경기도 안산시 상록구 사동에 있는 ERICA캠퍼스(분교)로 이루어진 사립 대학이다. 1939년 7월 김연준이 동아공과학원으로 설립, 1942년 동아고등공업학원으로 인가되었다. 1945년 8·15광복과 함께 교명을 건국기술학교로 바꾸었으며, 1947년 재단법인 한양학원을 설립하여 한양야간공업대학으로 개편하였다가 대학기관인 1948년 한양공과대학으로 승격하였다. 1959년 종합대학으로 개편하면서 현재의 교명으로 개칭하였다. 2009년 기준으로 30개국 151개 학교와 자매결연, 복수 학위 및 교환 학생 등의 국제 교류를 하고 있다. 다른 모든 대학들이 그러하듯, 일반적인 의미에서의 한양대학교는 오로지 본교(서울캠퍼스)만을 일컫는 것이며, 분교(ERICA캠퍼스)는 일부 예외적인 사례를 제외하고는 법적, 행정적으로 엄연히 다른 대학으로 취급된다.\n이공·인문·의예·예체능 관련 학과가 종합적으로 편제되어 있으며 7개의 전략 학과·학부를 운영하고 있다. 한국 안팎의 대기업과 연구소를 연계하는 산학연 협동 과정이 개설되어있으며, 100명 규모의 로스쿨이 개설되어 있다.세계 대학에서 뉴욕주립대 폴리테크닉 나노스케일 과학공학대학에 이어 두 번째로 300mm급 반도체 공정장비를 갖추었다.이화학연구소의 아시아연구네트워크 사업부가 있고, 2009년에는 일본의 아소 다로 총리가 방문하였다.\n\n","url":"https://ko.wikipedia.org/wiki/%ED%95%9C%EC%96%91%EB%8C%80%ED%95%99%EA%B5%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/%ED%95%9C%EC%96%91%EB%8C%80%ED%95%99%EA%B5%90.jpg/150px-%ED%95%9C%EC%96%91%EB%8C%80%ED%95%99%EA%B5%90.jpg"},{"id":"93330","type":"featured","language_code":"ko","title":"헌법","summary":"헌법(憲法, 영어: Constitution)은 국가의 기본 법칙으로서, 국민의 기본적 인권을 보장하고 국가의 정치 조직 구성과 정치 작용 원칙을 세우며 시민과 국가의 관계를 규정하거나 형성하는 최고의 규범이다.","url":"https://ko.wikipedia.org/wiki/%ED%97%8C%EB%B2%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Hammurabi.jpg/150px-Hammurabi.jpg"},{"id":"937014","type":"featured","language_code":"ko","title":"크누트","summary":"크누트 혹은 크누드(노르웨이어·스웨덴어: Knut, 덴마크어: Knud, 아이슬란드어: Knútur)는 스칸디나비아에서 흔히 쓰이는 이름이다.","url":"https://ko.wikipedia.org/wiki/%ED%81%AC%EB%88%84%ED%8A%B8","thumbnail_url":null},{"id":"94325","type":"featured","language_code":"ko","title":"나카모리 아키나","summary":"나카모리 아키나(일본어: 中森 明菜, 1965년 7월 13일 ~ )는 일본의 여성 가수, 배우이다. 현재 소속되어 있는 연예 기획사는 FAITH, 레코드 레이블은 유니버설 뮤직 재팬 산하의 사설 레이블인 가희 레코즈(歌姫レコーズ)이다.\n도쿄도 오타구에서 태어났으나 곧 기요세시로 이사를 간 후 줄곧 그곳에서 자랐다. 1981년 오디션 프로그램 \"스타 탄생!\"에서 우승하여 이듬해 싱글 '슬로우 모션'(スローモーション)으로 데뷔한 이래 오리콘 차트에서 15 싱글곡 연속 1위를 달성한 1980년대에 가장 유명했던 일본 여성 가수 중 하나이다. 데뷔한 후 청순한 분위기의 발라드곡과 '소녀A'(少女A)같은 어두운 분위기의 노래를 번갈아 부르는 것이 당시 은퇴한지 얼마 안되었던 야마구치 모모에를 닮았다고 하여 데뷔 초기에는 줄곧 “제2의 야마구치 모모에\"로 불렸다.\n자신이 직접 노래의 기획과 안무 등에 적극적으로 참여하여 노래만 하는 가수가 아닌 아티스트로서의 입지를 다져 1980년대 일본의 유행을 선도하였으며 특유의 깊고 낮은 음색과 파워풀한 보이스, 풍부한 감정처리 등으로도 잘 알려져있다. 1983년, '세컨드 러브', '1/2의 신화'등의 히트로 데뷔한지 만 1년만에 가수별 레코드 총매상 1위를 차지하였다.\n1984년, 자신의 10번째 싱글인 '장식이 아니야, 눈물은'(飾りじゃないのよ涙は)을 기점으로 기존 아이돌들과의 음악성 차별화를 꾀하였다. 더불어 1985년에 '미 아모레'(ミ・アモーレ / Meu amor e…)로, 이듬해인 1986년에는 'DESIRE -정열-'(DESIRE -情熱-)로 일본 레코드 대상에서 2년 연속 대상을 차지하고 1985년에서 1987년에 걸쳐 3년 연속 가수별 레코드 총매상 1위를 다시 기록하는 등 초기의 아이돌 이미지에서 인기와 가창력을 겸비한 실력파 가수로 거듭났으며 여성 가수에게 붙이는 최고의 칭호인 “가희”로 불리기도 하였다. 1989년 전 연인이었던 콘도 마사히코와의 치정관계로 그의 집에서 자살미수를 시도한 후 약 1년간 활동정지를 하였으나 이듬해 'Dear Friend'로 복귀하였다. 1994년에는 선배 가수들의 곡을 자신만의 색깔로 커버한 \"가희\"(歌姬)를 출시하였고 매년 콘서트 투어를 열어 음악 활동을 이어나갔다. 또한 1992년 후지 테레비에서 방영한 드라마 \"솔직한 그대로\"(素顔のままで)에서 주연을 맡은 것을 시작으로, 여러 드라마에도 주연 또는 비중 있는 조연으로 출연하고 연예오락 프로그램에도 자주 나오는 등 왕성한 활동을 하였으나 2010년 10월, 자신의 연말 디너쇼를 취소하고 건강 악화로 무기한 활동정지를 발표하며 음악 활동을 중단하였다.\n2014년 7월, 'SWEET RAIN'으로 3년 9개월만에 신곡을 출시하였고, 또한 2015년 1월, 4년 6개월만의 정식 싱글인 'Rojo -Tierra-'의 발매와 함께 가요계에 복귀하였다.","url":"https://ko.wikipedia.org/wiki/%EB%82%98%EC%B9%B4%EB%AA%A8%EB%A6%AC_%EC%95%84%ED%82%A4%EB%82%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Nakamori_Akina_in_1985.jpg/150px-Nakamori_Akina_in_1985.jpg"},{"id":"962668","type":"featured","language_code":"ko","title":"후쿠오카현 서쪽 해역 지진","summary":"<틀스타일 src=\"Module:If preview/styles.css\"></틀스타일>\n후쿠오카현 서쪽 해역 지진(일본어: 福岡県西方沖地震 ふくおかけんせいほうおきじしん[*])은 2005년 3월 20일 오전 10시 53분 40.3초 일본 후쿠오카현 서쪽 해역인 대한해협 겐카이나다(현해탄)에서 일어난 일본 기상청 규모 기준 Mj 7.0, 일본 기상청 진도 계급 기준 최대진도 6약을 기록한 지진이다. 진원과 가까운 후쿠오카시 니시구의 겐카이섬에서 주택의 절반 가까이가 완전히 붕괴된 것을 비롯해 같은 구의 노코노섬, 니시노우라, 미야노우라, 히가시구 시카노섬 등 후쿠오카 연안 지역이 큰 피해를 입었다. 이 지진으로 주로 일본 후쿠오카시 및 시마정, 마에바루시(둘 모두 현 이토시마시) 및 주변 기초자치단체에 피해가 집중되었다. 총 사망자는 1명이며 부상자는 1,204명, 주택 완전 붕괴는 140동이다. 후쿠오카시 인근에 발생한 지진으로는 유사 이래 규모가 가장 큰 지진이다.이 지진은 일본 내 뿐 아니라 인근의 대한민국에서도 큰 진동이 관측되었으며, 경상남도 남동부 및 동부에서 수정 메르칼리 진도 계급 기준 최대진도 IV를, 수도권과 강원도를 제외하고 제주도를 포함한 대한민국 전역에서 최대진도 III를 관측하는 등 한반도 전역에서 진동이 관측되었다. 또한 한반도 동해안, 남해안, 제주도 연안 지방에 11시 20분부터 최대 0.5 m의 쓰나미가 올 수 있다는 쓰나미주의보가 발령되었으나 발령된 지 70분 후 별 다른 쓰나미 없이 주의보가 해제되었다. 한국에서 인명피해는 없었으나, 지진 직후 통영시 서호시장의 상가에서 화재가 발생하였다. 하지만 5월 18일 발표한 화재감식 결과 서호시장 화재가 지진으로 발생한 화재인지는 확인할 수 없다고 발표하면서 지진의 영향으로 발생한 화재인지에 대해서는 불분명하다.","url":"https://ko.wikipedia.org/wiki/%ED%9B%84%EC%BF%A0%EC%98%A4%EC%B9%B4%ED%98%84_%EC%84%9C%EC%AA%BD_%ED%95%B4%EC%97%AD_%EC%A7%80%EC%A7%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Fukuoka_Earthquake_20050320_Maruzen.jpg/150px-Fukuoka_Earthquake_20050320_Maruzen.jpg"},{"id":"96710","type":"featured","language_code":"ko","title":"고대 이집트 종교","summary":"고대 이집트 종교(Kemet religion)는 고대 이집트 사람들이 첫 왕조부터 기독교 유입기까지 약 3천 년 넘게 유지한 다양한 신앙과 장례 의식을 포함하는 종교이다. 이 믿음의 중심에는 온갖 자연의 힘을 상징하는 다양한 신들이 있다. 이 신들은 각각 다른 개성을 가지고 있으나, 이집트 제18왕조에 들어서서는 아문과 같은 하나의 신이 다양한 인격체와 모든 신적 권능을 포함하는 것으로 고대 이집트 종교의 신학이 변해갔다. 이집트의 신들은 각 가정집이나 지역의 중심 신전에서 재물 봉납과 기도로 숭배되었는데, 각 이집트의 왕조마다 몇몇 신들이 두드러지게 숭배되거나 신들이 연합되기도 하였으며 이는 각 왕조의 파라오 이름에서도 찾아볼 수 있다. 이 종교는 다양한 신념을 포함하고 있는데, 가령 파라오의 신성과 같은 교리는 이집트의 정치적 안정에 이바지하였다. 또한 사후 세계와 같은 신앙은 미라나 피라미드와 같은 독특한 매장 방식을 탄생하게 하였다.이집트 신화는 지중해 연안 나라들과 유대 민족의 종교 발전에 지대한 영향을 주었다고 일컬어지며 로마 문자 또한 고대 이집트의 신화와 역사를 서술할 때 쓰이던 신성 문자에서 발전한 것으로 추측된다.","url":"https://ko.wikipedia.org/wiki/%EA%B3%A0%EB%8C%80_%EC%9D%B4%EC%A7%91%ED%8A%B8_%EC%A2%85%EA%B5%90","thumbnail_url":null},{"id":"96831","type":"featured","language_code":"ko","title":"브리트니 스피어스","summary":"브리트니 진 스피어스(영어: Britney Jean Spears, 1981년 12월 2일~)는 미국의 가수이자 배우이며,  미시시피주 매콤에서 태어나 어렸을 때부터 텔레비전 프로그램에 출연하는 등 연예인 활동을 했다. 브리트니는 1997년 자이브 레코드와 레이블 계약을 체결해 가수로 데뷔하면서 주류 팝 음악과 문화를 대표하는 유명 인사가 되었다. 데뷔 음반과 두 번째 정규 음반 ...Baby One More Time (1999)과 Oops!... I Did It Again (2000)은 세계적으로 대성공을 거뒀고, 10대 솔로 가수로는 단기간에 가장 높은 앨범 판매량이라는 기록을 세웠다. 타이틀 트랙이자 리드 싱글인 \"...Baby One More Time\"과 \"Oops!... I Did It Again\"도 세계적으로 인기를 얻으며 높은 판매량을 기록했다.\n2001년에는 \"크로스로드\"에 출연하면서 영화 데뷔를 했고, 같은 해 세 번째 정규 음반 Britney를 발매해 연이은 성공을 거둔다. 2003년에는 네 번째 정규 음반 In the Zone을 발매했고, 싱글 \"Toxic\"은 세계적인 히트를 쳤다. 다음 해 컴필레이션 앨범을 발매한 이후 사적인 여러 문제들로 인해 많은 어려움을 겪었다. 이러한 상황에도 불구하고 2007년 다섯 번째 정규 음반 Blackout을 발매해 \"Gimme More\", \"Piece of Me\" 등의 히트 싱글을 남겼으나, 이전에 비하면 저조한 성적이었다. 2008년은 브리트니가 재기의 조짐을 보인 해로, 여섯 번째 정규 음반 Circus를 발매해 첫 싱글 \"Womanizer\"가 10년 만에 빌보드 핫 100 1위에 올랐다. 2009년에는 브리트니 경력 사상 가장 높은 수익률을 올렸던 월드 투어 The Circus Starring Britney Spears도 성공적으로 끝마쳤다. 같은 해 10월 컴필레이션 앨범의 싱글 \"3\"은 빌보드 핫 100 세 번째 1위 싱글이 되었다. 2011년에는 일곱 번째 정규 음반 Femme Fatale을 발매했으며, 세 개의 싱글 \"Hold It Against Me\", \"Till the World Ends\", \"I Wanna Go\"가 처음으로 연속 빌보드 핫 100 10위권에 진입했다. 2012년에는 윌 아이 엠의 싱글 \"Scream & Shout\"에 피처링으로 참여해 빌보드 핫 100 3위, 영국에서는 1위를 하는 등 세계적인 히트를 쳤다. 또한 \"더 엑스 팩터\" 시즌 7의 심사위원으로 출연했다.\n브리트니는 데뷔하자마자 팝 아이콘으로 자리 잡았으며, 1990년대 말 유행한 틴 팝의 유행을 선도한 인물로 인정받고 있다. 또 20살이 되기 전 10대 가수로는 가장 높은 음반 판매량을 기록했고, 이러한 성과로 \"팝의 공주\"와 같은 칭호를 얻었다. 브리트니의 작품과 성과는 수많은 시상식과 기록을 통해 인정받았는데, 대표적으로 1번의 그래미 상 수상, 공로상을 포함한 6번의 MTV 비디오 뮤직 어워드 수상, 9번의 빌보드 뮤직 어워드 수상, 그리고 할리우드 명예의 거리에 이름을 올렸다. 2000년대 대표적인 팝 스타 중 한 명으로, 빌보드가 발표한 2000년대 아티스트 순위에서 8위에 올랐다. 그뿐만 아니라 2000년대 가장 음반을 많이 판 여자 가수이다. 미국 음반 산업 협회에 따르면 미국에서 3,400만 장의 음반 판매량 인증을 받아 전체 여자 가수 중에서 여덟 번째에 해당한다. 또 대한민국에서도 130만 장의 판매량을 올리고 있다. 세계적으로는 총 1억 장의 음반 판매량을 기록하면서 역사상 가장 많은 음반을 판 가수 중 한 명이 되었다. \"롤링 스톤\"은 역사상 순식간에 인기를 얻은 아이돌 25인 중 한 명으로 선정하며 브리트니의 빠른 성공을 인정했다. VH1은 2012년 선정한 \"가장 위대한 여자 가수 100인\" 순위 중 11위에 선정했다. 2012년에는 5,800만 달러의 수익을 기록해 2002년 1위에 오른 이후 다시 \"포브스\"의 2012년 가장 돈 많이 번 여성 가수로 선정되었다.","url":"https://ko.wikipedia.org/wiki/%EB%B8%8C%EB%A6%AC%ED%8A%B8%EB%8B%88_%EC%8A%A4%ED%94%BC%EC%96%B4%EC%8A%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Britney_Spears_2013_%28Straighten_Crop%29.jpg/150px-Britney_Spears_2013_%28Straighten_Crop%29.jpg"},{"id":"97809","type":"featured","language_code":"ko","title":"지진","summary":"지진(地震, 영어: earthquake, quake, tremor)은 지구 암석권 내부에서 갑작스럽게 에너지를 방출하면서 지진파를 만들어내며 지구 표면까지 흔들리는 현상이다. 지진은 너무 약해서 느낄 수 없는 크기서부터 사람과 여러 물건을 공중으로 들어올리고 도시 전체를 파괴할 수 있을 정도로 매우 격렬한 크기의 지진까지 다양한 강도로 일어난다. 특정 지역의 지진 활동(Seismicity)이란 특정 기간 그 지역에서 발생한 지진의 빈도, 유형, 크기를 말한다. 지진에는 지표면의 진동 외에도 정상 미끄러짐이나 슬로우 슬립 같은 비진동성 암반의 미끄러짐 현상도 포함된다.\n지진은 지구 표면의 땅을 흔들고 암반의 위치를 옮기거나 변성시켜 휘어지게 만든다. 큰 지진의 진앙이 바다 해역 상에 있다면 해저 지형의 변화로 쓰나미가 일어날 수도 있다. 또한 지진으로 산사태나 액상화 현상 같은 2차 피해가 일어날 수 있으며, 일부 지진은 화산 활동을 일으키기도 한다.\n'지진'이라는 용어는 지진파를 일으키는 자연적, 인공적인 지진학적 현상을 통틀어 일컫는다. 대부분의 지진은 단층파열로 일어나지며 그 외에도 화산 활동, 산사태, 지뢰 폭발, 핵실험 등 여러 자연적, 인공적 원인으로도 발생한다. 지진이 일어날 때 처음으로 단층이 파열되어 흔들림이 시작된 지점을 진원이라고 하고, 진원의 지표면상 지점을 진앙이라고 부른다.","url":"https://ko.wikipedia.org/wiki/%EC%A7%80%EC%A7%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Quake_epicenters_1963-98.png/150px-Quake_epicenters_1963-98.png"}]