[{"id":"684","type":"featured","language_code":"koi","title":"Коми Республика","summary":"Коми Республика (роч. Республика Коми) — Роч Федерация видзантор. Куйлӧ Европа ойвыв-асыввылын, Урал одзын, Печора, Эжва да Мозын юэз бассейнын. \nКоми Республика — коми отирлӧн чужан му. Коми йӧзыслӧн мӧд горт — Перем ладорись Коми кытш, куйлӧ Коми Республикасяняс лунвылынжык.\nКоми Республикалӧн мувывтор — 415,9 сюрс км2. Оліссес — 951,2 сюрс морт (2010), ны коласын комиэз — 25,2%. Канкарыс — Сыктывкар, кытӧн олӧ республика йӧзісь нёльӧт тор. \nРеспублика янсалӧ 20 юкӧт вылӧ — 5 каркытш (Сыктывкар, Вӧркута, Инта, Уква, Ускар) да 15 муниципал район: Вуктыл, Изьва, Емва, Емдін, Койгорт, Кӧрткерӧс, Кулӧмдін, Луздор, Мылдін, Печора, Сӧснагорт, Сыктыв, Сыктывдін, Удора да Чилимдін.\nРеспубликаын 10 кар: Вӧркута, Вуктыл, Емва, Инта, Микунь, Печора, Сӧснагорт (Сосногорск), Сыктывкар, Ускар (Усинск), Уква (Ухта).\nНысся эмӧсь 37 карок да 762-а посад кодь оланіннэз: посёлоккез, посаддэз (татӧн нійӧ шуӧны сикттэзӧн) да грезддэз (деревняэз).\nКоми Республикаыс аркмӧма 1921' годӧ август 22' лунӧ. Медодз сія статус сьӧрті вӧлӧма асвеськӧтлан лапӧлӧн (областьӧн) РСФСР тэчасын, 1929'—1936' воэзӧ недыр кежӧ сійӧ сюйлӧмась Ойвыв ладорӧ (крайӧ), но 1936 во бӧрын сія лэбтісьӧма Коми АССР-ӧдз, 1990' годӧ босьтіс статус ССР, а 1992' воын нимтіс асьсӧ Коми Республика и лоис Роч Федерация видзанторӧн (субъектӧн).\nМедыджыт мортӧн Коми Республикаын лыддисьӧ Мӧсквасянь иньдӧм Юралісь. Туйдӧттэз лӧсьӧтан органӧн лоӧ Каналан сӧвет, кытчӧ баитіссесӧ бӧрйӧны республикаын оліссез. Юралісь да Каналан сӧвет бӧрйӧны Коми Республикалӧ веськӧтлан (правительство), кытӧн пукалӧны министррез. Медодзза юралісьӧн Коми Республикаын 1994'—2000' воэзӧ вӧлі Спиридонов Юрий, сы бӧрын 2001'—2009' годдэзӧ — Торлопов Ладимир. Ӧні, 2010' вося январсянь, юралісьын пукалӧ Гайзер Вячеслав.\nРеспубликаыс олӧ Мӧсква кад сьӧрті: муюгыт (Гринвидз) кад + 3 час (гожумнас + 4 час), Урал кад — 2 час.\nСьӧм туйӧ Коми Республикаын бергалӧ роч шать. 1 шать = 100 ур.","url":"https://koi.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BC%D0%B8_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Flag_of_Komi.svg/150px-Flag_of_Komi.svg.png"},{"id":"867","type":"featured","language_code":"koi","title":"Коми-Пермяцкöй округ","summary":"Коми-Пермяцкöй округ (рочӧнжык Коми-Пермя́цкӧй о́круг Пе́ремскӧй кра́йын) — ассяма статуса мувывтор Роч Федерацияын, Перем ладорас. Куйлӧ Урал одзын, Кама йыввезын. Коми отирлӧн чужанін. Коми йӧзыслӧн мӧд чужан му — Коми Республика, куйлӧ Коми кытшсяняс ойвылынжык.\nКоми кытшыслӧн мувывтор — 32,77 сюрс км². Оліссез — 127 сюрс морт (2009), ны коласын комиэз 60,2%. Веськӧтлан шӧрин — Кудымкар. Кытшас 6 район: Гайна, Кӧс, Кӧч, Кудымкар, Юрла да Юсьва гӧгӧртасын. Кытшас дзир ӧтік кар — Кудымкар, ӧтік карок — Пожва, 30 посад, 66 посёлок да 590 грезд (деревня).\nКытшыс аркмӧма 1925' годӧ февраль 26' лунӧ. Медодз пырӧ вӧлі Урал (Свердловск) лапӧлӧ (областьӧ), а 1938 во бӧрын — Перем (Молотов) лапӧлӧ. 1993'-2005' воэзӧ вӧлі Роч Федерациялӧ субъектӧн, шусис Перем комиэзлӧн асъюралан кытш. 2005' годся декаб 1' лунсянь, асъюралӧмыс вӧлі вештӧма да, Коми кытшыс лоис ассяма статуса мувывторӧн вились аркмӧтӧм Перем ладорын.\nМедыджыт мортӧн Коми кытшын лыддисьӧ Перемсянь иньдӧм министр. Сылӧн эм аслас веськӧтлан, рочӧн шусьӧ Перем ладорлӧн Коми кытш делоэз сьӧрті министерство. Медодзза министрӧн 2005'-2008' воэзӧ вӧлі Баяндин Валерий. Сэсся, 2008' год помсянь, Коми кытш сьӧрті уджалісь министрын пукаліс Быкариз Игорь, а 2012 во юньсянь Рычков Виктор.\nКытшыс олӧ Урал кад сьӧрті: муюгыт (Гринвидз) кад + 5 час (гожумнас + 6 час), Мӧсква кад + 2 час. \nСьӧмнас Коми кытшын лыддисьӧ роч шать (руб). 1 шать = 100 ур.\nУнажык отир олӧны вӧр лэдзӧмӧн, тшак-ягӧд да йӧв-яй вузалӧмӧн, мукӧдыс уджалӧны кысъялан сфераын.\nКоми кытшын абу кодя кӧрттуйез. Кудмыкарсянь кӧрттуй дынӧдз (Менделеёв нима поз дынӧдз) колӧ мунны 100 км.","url":"https://koi.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BC%D0%B8-%D0%9F%D0%B5%D1%80%D0%BC%D1%8F%D1%86%D0%BA%C3%B6%D0%B9_%D0%BE%D0%BA%D1%80%D1%83%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Flag_of_Komi-Permyak_Okrug.svg/150px-Flag_of_Komi-Permyak_Okrug.svg.png"}]