[{"id":"10848","type":"featured","language_code":"krc","title":"М. В. Ломоносов атлы Москва кърал университет","summary":"55.703056, 37.530556\nМ. В. Ломоносов атлы Москва кърал университет (орус. Московский государственный университет имени М. В. Ломоносова) — Россияны алчы эмда эм эски классика университетлерини бириди, Россияда илму бла маданиятны аралыгъыды. 1940 джылдан бери Михаил Ломоносовну атын джюрютеди.\nМКъУ-ну къурамында 15 илму-тинтиу институт, 40 факультет, 300 кафедра эм 6 филиал (аны ичинде 5 — БКъБ-ни къралларында) барды. Университетде 35 минг студент, 5 минг аспирант, докторант, соискатель эм 10 минг чакълы бир хазырланыу бёлюмлеринде, бютеулей 50 минг чакълы бир адам окъуйду. Факультетлери бла илму-тинтиу аралыкълада 4 минг профессор бла устаз, 5 минг чакълы бир илму къуллукъчу ишлейди. Болушлукъчу эмда баджарыучу персоналны саны 15 минг адам чакълы бирди. 1992 джылдан бери МКъУ-ну ректору физика-математика илмуланы доктору, академик, Виктор Антонович Садовничийди.","url":"https://krc.wikipedia.org/wiki/%D0%9C._%D0%92._%D0%9B%D0%BE%D0%BC%D0%BE%D0%BD%D0%BE%D1%81%D0%BE%D0%B2_%D0%B0%D1%82%D0%BB%D1%8B_%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0_%D0%BA%D1%8A%D1%80%D0%B0%D0%BB_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Moscow_State_University_%28141207847%29.jpg/150px-Moscow_State_University_%28141207847%29.jpg"},{"id":"1201","type":"featured","language_code":"krc","title":"Африка","summary":"А́фрика — Джерле арасы эмда Къызыл тенгизден къыбылада, Атлантика океандан кюнчыгъышда, эмда Индий океандан кюнбатышда джерлешген континентди. Уллулугъу бла Евразиядан сора экинчиди. Африка континент бла къатындагъы айрымканла дунияны бёлегин къурайдыла. Африканы джерджюзю ёлчеми 30 065 000 км², неда къургъакъ джерни 20,3 %, айрымканлары бла уа бирге 30,2 миллион км² чакълы бир, алай бал Джер джюзюню майданыны 6 % эмда къургъакъны 20,4 % алады. Африканы территориясында 53 кърал, 4 танылмагъан кърал эмда 5 бойсуннган территория (айрымканлада) барды. \nАфриканы адам саны 1 миллиард адамды.\nАфрика адам улуну къуралгъан джерине саналады: былайда табылгъанды эм эски адам ызла — гоминидле.\nАфрика континентни экватор ортасы бла ётеди. Ичинде кёб тюрлю климат бёлге барды, бу дунияда шимал орта климатдан къыбыла орта климатха дери созулгъан джангыз континентди. Хаман тюшген джауумну дыккылыгъы эмда сугъарыуну сылтауундан океан джагъаланы тышында климатны регуляциясы эсленмейди.\nАфриканы маданият, политика, экономика, социал проблемаларыны тинтиу бла африканистика кюрешеди.","url":"https://krc.wikipedia.org/wiki/%D0%90%D1%84%D1%80%D0%B8%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Africa_%28orthographic_projection%29.svg/150px-Africa_%28orthographic_projection%29.svg.png"},{"id":"1230","type":"featured","language_code":"krc","title":"Биринчи дуния къазауат","summary":"Биринчи дуния къазауат (28 июль 1914 — 11 ноябрь 1918) — адам улуну тарихинде эм уллу къазауатланы бириди.\nТарихде бу ат 1939 джыл, Экинчи дуния къазауат башланнгандан сора, аталгъанды. Къазауатла арасы кёзюуде «Уллу Къазауат» (ингил. The Great War, фран. La Grande guerre) дегендиле, Россия империяда аннга бир-бирде «Экинчи Ата Джурт (къазауат)»; кечирек СССР-де — «империалист къазауат» дегендиле.\nАчыкъ чурумгъа Сараевода мурдарлыкъ саналады, 1914 джылны 28 июнунда австриячы эрцгерцог Франц Фердинандны 19 джылдагъы серб гимназист Гаврила Принцип бла ёлтюрюую (бютеу къыбыла славян миллетлени бир къралгъа джыяргъа излеген террорист «Млада Босна» атлы организациячы болгъанды).\nКъазауатны эсебинде тёрт империя: Россия империя, Герман империя, Австрия-Маджар империя и Осман империя чачылгъандыла. Бютёу къошулгъан къраллада 10 млн адамгъа чакълы бир ёлю, 22 млн джаралы болгъанды.","url":"https://krc.wikipedia.org/wiki/%D0%91%D0%B8%D1%80%D0%B8%D0%BD%D1%87%D0%B8_%D0%B4%D1%83%D0%BD%D0%B8%D1%8F_%D0%BA%D1%8A%D0%B0%D0%B7%D0%B0%D1%83%D0%B0%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/WWImontage.jpg/150px-WWImontage.jpg"},{"id":"1479","type":"featured","language_code":"krc","title":"Океания","summary":"Океания, Шош океанда чачылгъан айрымканланы ичине алгъан къралладан эмда Австралиядан къуралгъан континентди. Азияны къыбыласы бла къыбыла-кюнчгъышында, Антарктиданы шималында, эмда Шош океан бла Индий океанны арасында джер алады. Джер ёлчеми — 8.970.000 км2, адам саны — 25.000.000 (1991).","url":"https://krc.wikipedia.org/wiki/%D0%9E%D0%BA%D0%B5%D0%B0%D0%BD%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Oceania_%28orthographic_projection%29.svg/150px-Oceania_%28orthographic_projection%29.svg.png"},{"id":"1613","type":"featured","language_code":"krc","title":"Экинчи дуния къазауат","summary":"Экинчи дуния къазауат 1939 джылны 1-чи сентябрында башланыб — 1945 джылны 2-чи сентябрында бошалгъанды. Эки аскер-политика коалицияны сауутлу урушу, адам улуну тарихинде эм уллу, эм къанлы къазауатха саналады. Бу къазауатха 62 кърал къатышханды. Сермешиуле юч континент бла терт океанны сууларында болгъандыла.","url":"https://krc.wikipedia.org/wiki/%D0%AD%D0%BA%D0%B8%D0%BD%D1%87%D0%B8_%D0%B4%D1%83%D0%BD%D0%B8%D1%8F_%D0%BA%D1%8A%D0%B0%D0%B7%D0%B0%D1%83%D0%B0%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Infobox_collage_for_WWII.PNG/150px-Infobox_collage_for_WWII.PNG"},{"id":"4082","type":"featured","language_code":"krc","title":"АБШ-да граждан къазауат","summary":"АБШ-да граждан къазауат (ингил. American Civil War), Шимал бла Къыбыланы къазауаты — аболиционист штатла (Шимал) бла 11 къул тутхан штатны (Къыбыла) арасында 1861—1865 джыллада бардырылгъан къазауатды.\nКъазауат, Самтер фортха атыу бла, 1861 джылны 12-чи апрелинде башланнганды, 1865 джылны 26-чы майында, генерал К. Смит башчылыкъ этген аскерни джесирлениую бла, бошалгъанды. Къазауатны баргъанында 2 минг чакълы бир сермешиу болгъанды. Бу къазауатда, АБШ-ны тарихинде къазауат болуб эм кёб къурман берилгенди.","url":"https://krc.wikipedia.org/wiki/%D0%90%D0%91%D0%A8-%D0%B4%D0%B0_%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD_%D0%BA%D1%8A%D0%B0%D0%B7%D0%B0%D1%83%D0%B0%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/American_Civil_War_Montage_2.jpg/150px-American_Civil_War_Montage_2.jpg"},{"id":"4189","type":"featured","language_code":"krc","title":"Британ империя","summary":"Британ империя (ингил. British Empire) — тарихде эм уллу, бютеу континентледе колониялары болгъан къралды. Империяны территориясы эм уллу ёлчеми ХХ ёмюрню 30-чы джылларында болгъанды, ол заманда аны джери 30 млн км² болгъанды. Адам саны 458 миллиондан артыкъ болгъанды (ол заманда адам улуну тёрт этиб бири). Бусагъатда ингилиз тилни оруну эмда магъанасы да аны бла байламлыды. «Британ империя» деген терминни I Елизаветаны астроному, алхимиги эмда математиги Джон Ди къурагъанды.","url":"https://krc.wikipedia.org/wiki/%D0%91%D1%80%D0%B8%D1%82%D0%B0%D0%BD_%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"},{"id":"6509","type":"featured","language_code":"krc","title":"Къарачай-Черкесия","summary":"43.773056, 41.916944\n\nКъарачай-Черкес Республика (Къарачай-Черкесия; орус. Карача́ево-Черке́сская Респу́блика, къаб.-черк. Къэрэшей-Шэрджэс Республикэ, абаз. Къарча-Черкес Республика, ногъ. Карашай-Шеркеш Республикасы) — Россия Федерацияны къурамына кирген республикады (къралды), Россия Федерацияны субъектиди, Шимал-Кавказ федерал бёлгени къурамына киреди.\nАра шахары — Черкесскеди.\nРеспублика, 1922 джылны 12 январында къуралгъанды.","url":"https://krc.wikipedia.org/wiki/%D0%9A%D1%8A%D0%B0%D1%80%D0%B0%D1%87%D0%B0%D0%B9-%D0%A7%D0%B5%D1%80%D0%BA%D0%B5%D1%81%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Flag_of_Karachay-Cherkessia.svg/150px-Flag_of_Karachay-Cherkessia.svg.png"},{"id":"8760","type":"featured","language_code":"krc","title":"Шош океан","summary":"6, -160\nШош океан — Джер джюзюнде эм уллу майданы эмда теренлиги болгъан океанды. Кюнбатышында Евразия бла Австралия континентле бла чекленеди, кюнчыгъышында — Шимал эм Къыбыла Америка бла, Антарктида бла уа къыбыласында чекленеди.\nШош океан шималдан къыбылагъа 15,8 минг км чакълы бир узунлукъгъа иеди, кюнчыгъышдан кюнбатышха уа узунлугъу 19,5 минг км-ди. Тенгизлери бла бирге майданы — 179,7 млн км²-ди, орта теренлиги — 3984 м-ди, сууну къалынлыгъы — 723,7 млн км³-ди (тенгизлени санамасакъ: 165,2 млн км², 4282 м эмда 707,6 млн км³). Шош океанны эмда бютеу Дуния океанны эм терен джери — 11 022 м Мариан къырыкъдады. Шош океанны юсю бла 180-чы меридианда даталаны ауушуу сызы ётеди.","url":"https://krc.wikipedia.org/wiki/%D0%A8%D0%BE%D1%88_%D0%BE%D0%BA%D0%B5%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Pacific_Ocean.png/150px-Pacific_Ocean.png"}]