[{"id":"125090","type":"featured","language_code":"ku","title":"Kurdên Pakistanê","summary":"Kurdên Pakistanê ji kesên ku li Pakîstanê dijîn û bi eslê xwe Kurd in pêk tê. Ew gelheyek piçûk in ku bi giranî ji derbider û koçberên demkî pêk tên, ku piraniya wan piştî destpêka Şerê Kendavê li Iraqê di sala 1990 de hatine.","url":"https://ku.wikipedia.org/wiki/Kurd%C3%AAn_Pakistan%C3%AA","thumbnail_url":null},{"id":"134025","type":"featured","language_code":"ku","title":"Kategorî:Jinên romanyayî","summary":"","url":"https://ku.wikipedia.org/wiki/Kategor%C3%AE:Jin%C3%AAn_romanyay%C3%AE","thumbnail_url":null},{"id":"2915","type":"featured","language_code":"ku","title":"Komara Kurdistanê","summary":"Komara Kurdistanê yan jî Komara Kurdistanê ya Mehabadê komareke kurd bû ku bi serbajariya bajarê Mehabadê di 22ê çileya sala 1946an de ji aliyê damezranêr û serokê wî ji aliyê Qazî Mihemed ve hatiye ragihandin. Berê ragihandina Komara Mehabadê di çiriya pêşîn (sermawez) a sala 1945an de bi teşwîq û piştgiriya Sovyetê li Îranê Hikûmeta Azerbaycanê hat damezrandin. Demek piştî damezrandina Hikûmeta Azerbaycan a Îranê, di 22ê çileya sala 1946an de li Qada Çarçira ya Mahabadê, di bin garantoriya Yekîtiya Komarên Sovyet ên Sosyalîst de, avakirina Komara Kurdistanê ya Mehabadê hate ragihandin. Lijneya Wezîran ji sêzdeh kesan hate avakirin û Qazî Mihemed wek serokomar hate hilbijartin. Di nav sînorê komarê de bajarên Sine, Şino û Miyanduaw hebûn û paytexta komarê bajarê Mehabadê bû. Komara Mehabadê ku tenê 11e mehan dewam kir, di dema rêveberiya xwe de di warê sazîbûnê de serkevtinek mezin bi dest xist. Hinek ji van avakirina bingehên artêşê yên nûjen ên girêdayî Komarê, avakirina rêxistinên îdarî û rêveberî, avakirina dadgehan, berhevkirina bac, avakirina xezîneyê, çareserkirina pirsgirêkên tenduristî û perwerdeyê bûn.\nSerokwezîrê komarê Hacî Babe Şêx, Wezîrê Berevanî û Fermandarê Giştî yê Artêşê Husên Xanî Sêyfî Qazî, Wezîrê Navxwe Mihemed Emîn Muînî, Wezîrê Aborî Ehmed Îlahî Wezîrî, Wezîrê Ragihandinê Kerîm Ehmediyan, Wezîrê Çandiniyê Menaf Kerîmî, Wezîrê Kar Xreq Heydil Si, Wezîrê Bazirganî Hacî Mistefa Dawûdî, Wezîrê Rewşenbîrî Mehmûd Welîzade, Wezîrê Tenduristiyê Seyîd Mihemed Eyûbiyan, Wezîrê Dewletê Ebdulrehman Îlxanîzade, Wezîrê Dadê Mela Husên Mecdî hatin hilbijartin.\nBi vekişîna Artêşa Rûsyayê ji nû ve paytexta komarê, bajarê Mehabadê ji aliyê dewleta Îranê ve di 17ê kanûna sala 1946an de hatiye dagirkirin û Komara Kurdistanê ya Mehabadê ji aliyê dewleta Îranê ve hate rûxandin.","url":"https://ku.wikipedia.org/wiki/Komara_Kurdistan%C3%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Flag_of_the_Republic_of_Mahabad.svg/150px-Flag_of_the_Republic_of_Mahabad.svg.png"},{"id":"64301","type":"featured","language_code":"ku","title":"Lîsteya zanyarên kurd","summary":"Ev lîsteya zanyarên kurd ên di dîrokê de ye.Di dîrokê de her gav di nav gelê kurd de bi taybetî pê îslamê re gellek zanistvan, fîlozof, helbestvan, endezyar, bijîşk û alimên mezin derketine ji vana yên herî naskirî û pirtûk nivîsandinin û li dû xwe berhem hîştînin di lîstê de cîh girtine.","url":"https://ku.wikipedia.org/wiki/L%C3%AEsteya_zanyar%C3%AAn_kurd","thumbnail_url":null},{"id":"6521","type":"featured","language_code":"ku","title":"Simkoyê Şikak","summary":"Simkoyê Şikak yan jî Smayîl Axayê Şikak (jdb. 1887 Kela Çariyê – m. 30ê hezîrana 1930an Şino), serhildêr û rêberekî kurd ê ji êla şikakan e û  rêberê Serhildana Simkoyê Şikak bû. \n‎ \nSmayîl Axayê Şikak, yê ku pirranî bi navê Simko (an jî Simkoyê Şikak) di nava ‎kurdan de hatiye naskirin, yek ji wan rêbera ye ku di dîroka azadîxwaziya gelê ‎Kurdistanê de xwedî rûmet û xebateke berbiçav e. Girîngiya serhildana Simkoyê ‎Şikak ku nêzî 25 salan dom kir, ew e ku piştî şerê cîhanê yê ‎yekem nêzî %50 ji axa rojhilatê Kurdistanê ji desthilatdariya dewleta Îranê rizgar kir û mîna desthilatdarekî kurd karê xwe yê hukimdariyê ‎meşand. Ev karê han (ku Simko dikarî hemû hêzên êl û eşîretên kurdan li dora ‎hev bicivîne), di serdemeke ku sîstema feodalîzmê li hemû Kurdistanê di bin ‎nîrê axatiyê de bû, pêkhat.","url":"https://ku.wikipedia.org/wiki/Simkoy%C3%AA_%C5%9Eikak","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Simko_Sikaki.jpg/150px-Simko_Sikaki.jpg"},{"id":"67696","type":"featured","language_code":"ku","title":"Belavbûna îslamê li Kurdistanê","summary":"Belavbûna îslamê li Kurdistanê an jî Misilmanbûyina kurdan hevnasîna gelê kurd bi îslamê re ji dema Esra Seadetê ve destpê dike. Tê zanîn ku  piraniya kurdan berî îslamiyetê li ser dînê ezdaî û Zerdeştîtiyê bûn. Dinê Zerdeştî ji aliyê Zerdeşt pêxember ve hatiye belavkirin û heta dema şerê di navbera Sasaniyan û artêşa îslamê de ku çêbû pirraniya kurdan li ser vî dînê bûn.Îslamiyet di sedsala 7an de derket, wê demê erdnîgariya Kurdistanê di navbera Împeratoriya Sasanî û Împeratoriya Bîzansê de perçekirî bû, ji ber vê yekê hertim axa kurdan ji Sasanî û ji Bîzansê re bûbû qada şer.\nHevnasbûna kurdan bi îslamiyetê ve digîhîje dema Muhemmed pêxember. Herwiha gelek  sehabeyên kurd hene ku di dema Muhemmed pêxember de bûne misilman, ji van kesan ên naskirî Cabanê Kurdî û kurê wî Meymûnê Kurdî ne.\nJi bilî van sehabeyan gelek tabîûnê kurd jî hebûne ji vana yê herî navdar Şêx Xelîlê Kurdî ye ku di sala 750î de wefat kiriye. Şêx Xelîlê Kurdî bi xwe zanyarê îslamê û mutesewifê kurd ê herî pêşîn e.\nPêşiya fetihkirina Kurdistanê jî hinekî bazirganên kurd ji herêma Cizîrê çûne herêma Mekeyê bajarê \nTaîfê û li wê derê bûne misilman û zivirîne Cizîrê misilmantiyê belakirine.Wexta ku Artêşa îslamê di serdema xelifetiya Omer de di navbera salên 637-642an de îslamiyetê li Kurdistanê belavkirin pirraniya kurdan îslamiyetê pejirandin û bûne misilman. Lê hinek kurd jî di dema Elî de bûne misilman, Bi vî awayî kurd li dû ereban ve bûn gelên misilman ên pêşîn.\n\nÎro pirraniya gelê kurd Misilmanên sunî ne, Lê hinek elewî û hêjmarekî kêm şiî jî hene, kurdên sunî li ser mezhebê Îmamê Şafiî ne. Xêncî sunî û elewiyan di nav kurdên misilman de gellek misilmanên ku tenê Quranê çavkanî dibînin ên bêmezheb jî hene. Ji ber ku tenê Quranê çavkanî dibînin Hedîs, Îcma û Qiyasê qebûl nakin carna ji wan re dibêjin \"Misilmanên Quranê\".  \nDi gelê nav kurd de gellek Êzidî, û pir kêmbe jî hinekî Xiristiyan, Cihû û Zerdeştî jî hê li ser ser baweriya xwe ne.Bi pejirandina misilmantiyê ve li Kurdistanê di nav kurdan de xwendin û zanist pêşve ket. Li Kurdistanê gellek medrese, çavdêrîxane, mizgeft, pire û nexweşxane ava dikin. Li Kurdistanê Çavdêrîxaneya herî pêşîn Dînewerî  ava kiriye.\nDi Serdema zêrîn a îslamê de li her aliyê Kurdistanê wêjevan û helbestvanên mezin yên weke Bassamê Kurdî, Ebdulsemedê Babek, Baba Tahirê Uryan û Eliyê Herîrî, alimên weke Macîdê Kurdî, Ebû Ebdullahê Muqrî, Îsayê Kurdî, Qalî, Îbn Cezerî, Cakîrê Kurdî, Ehmedê Eşnehî, Ebdulqadirê Geylanî, û Îbn Selahê Kurdî, stranbêj û muzîkologên weke Îbrahîmê Mewsilî, Îsheqê Mewsilî, Ziryab, Sefiyedînê Ûrmewî û Muhemmed Katib Erbîlî, gerokên weke Ehmedê Fedlan, bijîşkên weke Muhemmedê Hesenê Kurdî û Ehmedê Herîrî, mîmarên weke Mûnîs, fîlozofên weke Şihabedînê Suhrewerdî, Siracedînê Ûrmewî, Emerê Suhrewerdî, Amîdî, Îbn Dînar, Îzedînê Erbîlî û Şemsedînê Şehrezûrî, dîroknasên weke Elî îbn Elesîr, Mubarek Mistewfî, Behaedînê Şedad, Îbnûl Ezraq û Îbn Xelikan, zanistvanên weke Dînewerî, Îbn Quteybe, Îsmaîlê Cizîrî, Fexredînê Exlatî, Kemaledînê Yûnis, Îbrahîmê Xelatî û Ebûlfida derketine holê û di gellek şaxan de \nzanist û wêjeya kurdî pêşve xistine.\nJi bilî van kesan di vê demê de gellekî nivîskar û zanyarên kurd ên jin jî derdikevin ji vana yên herî nas kirî Fexrûl Nîsa, Ûm Muhemmed, Ciweyriye û Esma Xatûn in. Fexrûl Nîsa destxet (xetat), nivîskar û hedîsvana kurd a herî pêşîn e, Tê gotin ku Fexrûl Nîsayê gellekî helbestên xweş jî nivîsiye.Îbrahîmê Mewsilî (742-804) yekemîn stranbêjê kurd e, Herwiha yekemîn stranbêjê cîhana misilmanan jî tê zanîn, Bi pirranî li Mûsilê hate naskirin ji ber wî bernavka wî \"Mewsilî\" ye. Mewsilî ji 900î zêdetir berhem besterêz kiriye.Ziryab (789-857) kesê pêşîn e ku têla pêncem li saza ûdê zêde kiriye û mizrap bi kar aniye û weke damezrênerê kevneşopiya muzîka endulusî tê nasîn.\nZiryab her weha tar û sêtar jî anîn Kordobayê û ev amûr paşê veguherî gîtara Spanyayê. Muzîk û reqsên Kurdistan û Rojhilata Navîn paşê bi tekiliya muzîk û reqsên qereçiyan veguherî flamenkoya spanî.\nZanistvanê navdar Dînewerî (820-896) ji zanyarên Kurdistanê yên mezin ê ewilî û zanistvanekî pirralî ye, ne tênê li ser qadekî, di gelek qadan de vekolîn kiriye û rê daye pêş zanyarên dû xwe. Dînewerî di warê riweknasî, ajalnasî, zimannasî, mentiq, dîrok, erdnîgarî, stêrnasî, meteorolojî, matematîk û mekanîkê de berhem nivîsiye û ew berhemên wî ji alî zanyarên mezin ên dû wî weke çavkaniyên herî bi bawer hatine bikaranîn. Li Ewropayê di derdora zanistî de weke “Dahiyê Kurd” tê naskirin.\nHer wiha yekemîn zanistvanê kurd e ku ji bo xebatên xwe yên li ser astronomiyê li Kurdistanê li bajarê Dînewerê Çavdêrî ava kiriye. \nDîsa Dînewerî bûye ji zanyarên yekem ku li ser dîroka kurdan û antroplojiya kurdan lêkolîn kiriye û pirtûkek bi navê \"Ensab el-Ekrad\" (Jêderka Kurdan an Eslê Kurdan) nîvîsandiye. Di vê berhema xwe de ji dîrokên kevnar heya roja xwe bav û kalên kurdan girtiye dest. Dîsa tê gotin ku di dîrokê de yekem car wî \"Nexşeya Kurdistanê\" xêz kiriye. Navê Kurdistanê di xeriteya xwe de bi kar aniye. Dînewerî Qurana pîroz a misilmanan jî tefsîr kiriye û bi vî awayê bûye ji tefsîrvanên kurd yê herî pêşîn.Dîroknasê kurd Mehrdad Izady li ser xebatên Dînewerî rawestiyaye û dibêje:\n\nÎsmaîlê Cizîrî (1153-1233) ji Cizîrê ye, bi xwe di medreseyên kurdî de xwendiye û zanyarekî pir bi nav û deng e ku bingeha zanista robot û sîbernetîkê avêtiye.\nÎsmaîlê Cizîrî pirtûkekî bi navê Kitab el-Hiyel (Pirtûka Huneran) nivîsandiye, di wê de, digel nîgaran, behsa çêkirina 50 amûrên mekanîkî dike.\nDi sîbernetîk û fizîkê de gelekî zanyarên navdar yên weke Leonardo da Vinci di bin bandora Cizîrî de mane.\nDi dîroka cîhanê de çawa Selahedînê Eyûbî lehengê kurd tê naskirin, di zanista cîhanê de jî Îsmaîlê Cizîrî bi navê \"Endezyarê Mezin ê Kurd\" têye binavkirin.Bassamê Kurdî di sedsala 9an de jiyaye, herî pêşîn bi zaravayê goranî helbest nivîsandiye. Lê derbarê jiyana wî de zêde agahî tuneye.\nEbdulsemedê Babek (972-1020) helbestvanê kurd ê herî pêşîn yê kurmancî nivîsiye. Ebdulsemedê Babek dîwaneke sê cild helbest bi kurmancî nivîsîne. Zimanê wî pir xweş, geş û herikbar e û peyvên ku wî bi kar anîne, di kurmanciya îro jî niha têne bikaranî, Helbestekî wî ev e.\nEbdulsemedê Babek çendî ku wek helbestvanê pêşî yê ku bi kurmancî nivîsiye jî, lê zêde li Kurdistanê nehatiye naskirin. Ji ber wê yekê Eliyê Herîrî (1009-1077) wek helbestvanê pêşîn tê zanîn. Helbestekî Elî Herîrî ev e;\n\nBaba Tahir Hemedanî (935-1010) jî helbestvanê kurd ê pêşîn ê ku helbestên xwe bi kurdiya lorî nivîsiye. Helbestekî Baba Tahirê Uryan;","url":"https://ku.wikipedia.org/wiki/Belavb%C3%BBna_%C3%AEslam%C3%AA_li_Kurdistan%C3%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Roj_emblem.svg/150px-Roj_emblem.svg.png"}]