[{"id":"14139","type":"good","language_code":"ky","title":"Чагылган","summary":"Чагылган – атмосферадагы өтө чоң учкундуу разряд болуп эсептелет. Негизинен кара булут каптап, катуу жаан жааганда көп байкалат. Бир нече жүз метрден бир нече километрлерге чейин созулуп, жаркыроо жана катуу күркүрөгөн үн менен коштолот. Жарыктын ылдамдыгы 300 000 км/с, ал эми үндүн ылдамдыгы 331 м/с болгондуктан, алгач жаркыроо көрүнүп, андан кийин үнү угулат.\nЧагылгандын электрдик талаасын ачкан биринчи адам ― америкалык физик Бенжамин Франклин болгон. Көптөгөн тажрыйба жүргүзүүнүн натыйжасында 1752-жылы батпаректин жардамы менен жүргүзүлгөн тажрыйбасы тууралу жазып чыккан. Андан бери технологиянын өнүгүшү менен  чагылган тууралуу көп нерселер изилденген, көптөгөн теориялар айтылган.","url":"https://ky.wikipedia.org/wiki/%D0%A7%D0%B0%D0%B3%D1%8B%D0%BB%D0%B3%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ky/thumb/9/95/Molniya_.jpg/150px-Molniya_.jpg"},{"id":"16139","type":"good","language_code":"ky","title":"Кыргыз Республикасынын Коомдук Телерадиоберүү Корпорациясы","summary":"Кыргыз Республикасынын Коомдук телерадиоберүү корпорациясы (кыскача КТРК) – Кыргызстандын дээрлик жалпы аймагын өзүнүн телеберүүлөрү менен камсыз кылган эң көлөмдүү корпорация болуп саналат. \nКТРКнын курамына “Коомдук биринчи канал”, “Музыка”, “Баластан”, “Маданият Тарых Тил”, “КТРК Спорт”, “Ала-Тоо 24” каналдары жана “Кыргыз радиосу”, “Биринчи Радио”, “Миң Кыял FM”, “Балдар FM”, “Достук” радиостанциялары кирет. Мындан тышкары корпорациянын түзүмүнө Республикалык телерадиоборбору  (РРТБ) менен “Кыргызтелефильм” кирет.","url":"https://ky.wikipedia.org/wiki/%D0%9A%D1%8B%D1%80%D0%B3%D1%8B%D0%B7_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D0%BD_%D0%9A%D0%BE%D0%BE%D0%BC%D0%B4%D1%83%D0%BA_%D0%A2%D0%B5%D0%BB%D0%B5%D1%80%D0%B0%D0%B4%D0%B8%D0%BE%D0%B1%D0%B5%D1%80%D2%AF%D2%AF_%D0%9A%D0%BE%D1%80%D0%BF%D0%BE%D1%80%D0%B0%D1%86%D0%B8%D1%8F%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ky/thumb/b/bc/Ktrkshchb1.jpg/150px-Ktrkshchb1.jpg"},{"id":"16335","type":"good","language_code":"ky","title":"Skype","summary":"Skype ― Niklas Zennström негиздеген жана 2011-жылдан баштап Microsoft тарабынан ээленген проприетардык VoIP кызмат жана програмдык жабдык.\nБул кызмат колдонуучуларга бири-бири менен интернет аркылуу үн, видео жана чат жардамы менен байланышууга мүмкүнчүлүк берет. Кадимки телефон тармактарынын абоненттерине да чалууларды аткарса болот. Skype кызмат ичинде чалуулар акысыз, бирок бекитилген жана мобилдик телефондорго чалуулар дебит негизинде иштеген колдонуучу эсеп системасы аркылуу эсептелет. Ошондой эле, Skype өзүнүн кошумча мүмкүнчүлүктөрү менен популярдуу болгон, алардын ичинде файл жиберүү жана видео-конференция уюштуруу. Атаандаштарына SIP жана H.323 негизинде иштеген Empathy, Linphone, Ekiga жана Google Talk кызматтары кирет.\nSkype'тын катталган колдонуучуларынын саны 2011 жылдын аяк оонасында 663 миллионду түздү . Тармак азыр Microsoft тарабынан иштетилет, анын Skype бөлүмүнүн башкеңсеси Люксембургда жайгашкан. Иштетүүчүлөр (eng.: developers) тайпасынын көпчүлүгү жана бөлүмдүн жалпы жумушчулардын 44% Эстониядагы Таллин жана Тарту шаарларында жайгашкан.\nКөптөгөн башка VoIP кызматтардан айрымаланып, Skype peer-to-peer (котормосу: тең укуктуу түйүндөр) жана кардар-сервер гибрид системасы болуп эсептелет, жана компьютерге орнотулганда көмүскөдө иштейт; баштапкы аты – Sky peer-to-peer – ушуну түшүндүрөт. \nКээ бир тармак администраторлор Skype'ты колдонууга корпоративдик, мамлекеттик, үй, жана билим берүү мекемелери деңгээлинде тыйуу салган, ресурстарды одоно көп колдонот, каналдарды трафик менен толтурат, жана коопсуздук суроолору менен байланыштуу деген себептер менен.","url":"https://ky.wikipedia.org/wiki/Skype","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ky/thumb/a/a9/Skype-%D0%BE.g.png/150px-Skype-%D0%BE.g.png"},{"id":"17562","type":"good","language_code":"ky","title":"Еврокөрүнүү ыр сынагы 2012","summary":"«Еврокөрүнүү ыр сынагы 2012» (азербайжанча: 2012 Avroviziya Mahnı Müsabiqəsi, англисче: Eurovision Song Contest 2012, французча: Concours Eurovision de la chanson 2012) - «Еврокөрүнүүнүн» 57-сынагы болмокчу, ал Дүсселдорфто өткөн «Еврокөрүнүү 2011» сынагынын жеңүүчү өлкөсүндө, 2012-жылдын 22-майынан 26-майына чейин Азербайжанда өтөт. Азербайжанга жеңишти «Running Scared»  деген ыры менен Ell/Nikki дуэти алып келген, добуштардын жыйынтыгынан соң 221 упай менен 1-орунду ээлешкен.\nЭки жарымфиналдардын өткөрүлүүсү 22-май жана 24-майга туш келди, ал эми финалдык шоу 26-майга белгиленди.\nӨлкөлөрдү жарым финалдарга бөлүштүрүү чучукулагы 25-январда Бакы шаарында өттү. Катышууга 42 мамлекет макулдугун тактады.\n2010-жылдан бери каржы маселесине байланыштуу бул сынакка катышпаган Черногория эми бул эл аралык иш-чарага кайтып келди. Польшанын жергиликтүү телекомпаниясы  болсо башка теледолбоорлорго көбүрөөк кызыкчылыктары бар экендигин айтып, бул сынакка ктышуудан баш тартты.\nБыйыл 25-январь күнү, ачык кызыл оймолор жана от гүлүнө окшогон логотип - сынактын белгиси катары бекитилди. \nБыйылкы сынактын урааны – «Light your fire» (сөзмө-сөз айтканда \"Өз отуңду жандыр\").","url":"https://ky.wikipedia.org/wiki/%D0%95%D0%B2%D1%80%D0%BE%D0%BA%D3%A9%D1%80%D2%AF%D0%BD%D2%AF%D2%AF_%D1%8B%D1%80_%D1%81%D1%8B%D0%BD%D0%B0%D0%B3%D1%8B_2012","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Map_of_Eurovision_2012.svg/150px-Map_of_Eurovision_2012.svg.png"},{"id":"18421","type":"good","language_code":"ky","title":"Луций, Анней Сенека","summary":"","url":"https://ky.wikipedia.org/wiki/%D0%9B%D1%83%D1%86%D0%B8%D0%B9,_%D0%90%D0%BD%D0%BD%D0%B5%D0%B9_%D0%A1%D0%B5%D0%BD%D0%B5%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg/150px-Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg"},{"id":"19441","type":"good","language_code":"ky","title":"Жаратылыш","summary":"Жаратылыш — ааламдын материалдык дүйнөсү, маңызы боюнча табигый илимдерди изилдөөчү объект. Турмушта \"жаратылыш\" сөзү көп учурда табигый жашоо чөйрө деп аталып жүрөт. (адамдын колунан жасалбаган баардык нерселер)","url":"https://ky.wikipedia.org/wiki/%D0%96%D0%B0%D1%80%D0%B0%D1%82%D1%8B%D0%BB%D1%8B%D1%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ky/thumb/d/df/%D0%A7%D0%BE%D0%BB%D0%BF%D0%BE%D0%BD%D0%90%D1%82%D0%B0%D0%A8%D0%B0%D1%80%D0%BA%D1%8B%D1%80%D0%B0%D1%82%D0%BC%D0%B0.jpg/150px-%D0%A7%D0%BE%D0%BB%D0%BF%D0%BE%D0%BD%D0%90%D1%82%D0%B0%D0%A8%D0%B0%D1%80%D0%BA%D1%8B%D1%80%D0%B0%D1%82%D0%BC%D0%B0.jpg"},{"id":"6334","type":"good","language_code":"ky","title":"Курманжан Датка","summary":"Курманжан Датка (1811-1907) ― Кыргыз элинин XIX кылымдагы коомдук, саясий жана аскер ишмер. 1832-жылдан 1876-жылга чейин Алай кыргыздарынын башчысы, даткасы болуп келген. Бухара эмиратында жана Кокон хандыгында датка наамына ээ болгон. Орус императордук армиясынын полковниги (1876-жылдан тартып).","url":"https://ky.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%BC%D0%B0%D0%BD%D0%B6%D0%B0%D0%BD_%D0%94%D0%B0%D1%82%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Kurmandjan.jpg/150px-Kurmandjan.jpg"},{"id":"89995","type":"good","language_code":"ky","title":"Жер атмосферасы","summary":"Жер атмосферасы (б.-грек. ἀτμός — буу жана σφαῖρα — шар) ― Жердин газдуу катмары. Илимде Жердин атмосферасынын пайда болуу этабы тууралуу бир нече теория бар. Кеңири тараган теорияга кайрылсак, атмосфера төрт ири этапты б.а. төрт түрдүү курамды басып өткөн. Алгач ал жеңил газдардан турган (суутек жана гелий). Кийинки этапта атмосфера башка газдар (суу буусу, аммияк, углеводороддор) менен толукталган. Бул калыбына келүү этабы болгон. Үчүнчү  этапта атмосфера ири көлөмдөгү азот жана көмүр кычкыл газы менен толукталган. Бул этаптын аягында атмосферадагы кычкылтектин көлөмү арткан. Илимде айтылгандай, бүгүнкү күндө атмосфераны басып өткөн этабындагы бардык процесстер жүрүп турат.\nАтмосферанын пайда болушу менен бул планетада жашоо мүмкүнчүлүгү түзүлгөн. Жер шарынын атмосферасы азоттон, кычкылтектен, суу буусунан жана аз көлөмдөгү башка газдардан турат. Ошондой эле, атмосфера Жер шарын Күндүн зыяндуу ультрафиолеттик нурдануусунан коргоочу кызматты аткарат. Атмосфера өзү бир нече катмардан турат. Жер бетиндеги жашоо негизинен алдынкы катмарда – тропосферада орун алган. Тропосферанын бийиктиги 8-18 км. Булуттардын пайда болушу, чагылган чагылып, жамгырдын жаашы сыяктуу тарбигый кубулуштар ушул катмарда ишке ашат. Андан жогору озон катмары жайгашкан жана ал жерди зыяндуу космостук нурлардан, сууктан сактап турат. Андан жогору өзгөчөлүгүнө жараша башка катмарлар кетет.","url":"https://ky.wikipedia.org/wiki/%D0%96%D0%B5%D1%80_%D0%B0%D1%82%D0%BC%D0%BE%D1%81%D1%84%D0%B5%D1%80%D0%B0%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ky/thumb/b/be/51486127.jpg/150px-51486127.jpg"},{"id":"95303","type":"good","language_code":"ky","title":"Категория:«Түрквизион ыр сынагы» жылдар боюнча","summary":"","url":"https://ky.wikipedia.org/wiki/%D0%9A%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%8F:%C2%AB%D0%A2%D2%AF%D1%80%D0%BA%D0%B2%D0%B8%D0%B7%D0%B8%D0%BE%D0%BD_%D1%8B%D1%80_%D1%81%D1%8B%D0%BD%D0%B0%D0%B3%D1%8B%C2%BB_%D0%B6%D1%8B%D0%BB%D0%B4%D0%B0%D1%80_%D0%B1%D0%BE%D1%8E%D0%BD%D1%87%D0%B0","thumbnail_url":null}]