[{"id":"10125","type":"featured","language_code":"la","title":"Iacobus Quarterius","summary":"Iacobus Quarterius seu vulgo Jacques Cartier (Maclovii in Britannia Minore natus anno 1491; ibidem die 1 Septembris 1557 mortuus), explorator et navigator, flumen Canadense quod hodie Sancti Laurentii dicitur, mandatu regis Franciae tribus navigationibus exploravit annis 1534, 1535 et 1541 inceptis. Nomen Canadae primus adsignavit.","url":"https://la.wikipedia.org/wiki/Iacobus_Quarterius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Jacques_Cartier_1851-1852.jpg/150px-Jacques_Cartier_1851-1852.jpg"},{"id":"10128","type":"featured","language_code":"la","title":"Vascus Gama","summary":"Vascus Gama, vulgo Vasco da Gama (natus Sines[pt] in oppido Portugalliae anno fortasse 1469; mortuus Cochini in India die 24 Decembris 1524), explorator Lusitanus, primus per oceanum ab Europa usque ad Indiam navigavit.","url":"https://la.wikipedia.org/wiki/Vascus_Gama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Retrato_de_Vasco_da_Gama.png/150px-Retrato_de_Vasco_da_Gama.png"},{"id":"1013","type":"featured","language_code":"la","title":"Unio Europaea","summary":"Unio Europaea est consociatio plurimarum Europae civitatum sui iuris, quae in rebus civilibus, oeconomicis, et iudicialibus de democratia et iuribus humanis ad bellum prohibendum collaborant, sed ex Consilio Europae distingui debet, quamquam omnis Unionis Europaeae civitas socius Consilii Europae est. Sedem Bruxellis, Argentorati, et Luxemburgi habet. Incolarum circiter 447 milliones sunt. Linguae publicae unionis viginti quattuor numerantur.","url":"https://la.wikipedia.org/wiki/Unio_Europaea","thumbnail_url":null},{"id":"102756","type":"featured","language_code":"la","title":"Parthenon","summary":"Parthenon (-onis m., Graece Παρθενών; Neograece Παρθενώνας) seu simplici Latinitate aedes Minervae Athenis est templum media Acropoli super urbem Athenas in Graecia eminens, Athenae deae Graecae dicatum, quam populus Atheniensis patronam suam et tutelam recognovit. Aedificatio anno 447 a.C.n. coepta, anno 438 a.C.n. finita est, ornamentis usque ad 431 a.C.n. additis. Parthenon omnium aedificiorum Graeciae antiquae celeberrimum est. Summum ordinis dorici exemplum apud multos existimatur. Sculpturae eius inter cacumina artis Graecae habentur aedificiumque totum inter monumenta mundi praeclarissima. Consilium refectionis suscipitur ad stabilitatem ruinarum conservandam.","url":"https://la.wikipedia.org/wiki/Parthenon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/GR-acropolis-parthenon.jpg/150px-GR-acropolis-parthenon.jpg"},{"id":"102936","type":"featured","language_code":"la","title":"Theoria copiarum","summary":"Theoria copiarum est pars mathematicae in qua copiae tractantur, quae rerum collationes intelleguntur. Quamquam quaelibet res in copias colligi possunt, theoria copiarum plerumque rebus mathematicis adhibetur.\n\nCopiarum theoria nostrae aetatis a Georgio Cantor et Ricardo Dedekind annis 1870 inchoata est. Post theoriam paradoxorum in simplici copiarum theoria excogitatam multa systemata axiomatica saeculo vicesimo ineunte proposita sunt, quorum notissima sunt axiomata Zermelo-Fraenkel et axioma electionis.\nAdhibentur vocabula copiarum theoriae ad omnes fere res mathematicas definiendas, sicut functiones, quin etiam notiones theoriae copiarum per totum curriculum mathematicae docendae inveniuntur. Principia copiarum et membrorum earum facile doceri possunt in schola primaria ope diagrammatum Venn et Euler, cum collectiones corporearum rerum cottidianarum discuntur. Qua in re etiam operationes facillimae, sicut unio intersectioque copiarum, exponi possunt. Notiones difficiliores, sicut cardinalitas, nulli curriculo baccalaureati quod quidem ad mathematicam artem attinet desunt.","url":"https://la.wikipedia.org/wiki/Theoria_copiarum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Georg_Cantor_1894.jpg/150px-Georg_Cantor_1894.jpg"},{"id":"103020","type":"featured","language_code":"la","title":"Melodrama (musica)","summary":"Melodrama, drama melicum vel musicum (vulgo opera) est ars practica in qua cantores et instrumentalistae opus fabulosum pro spectatoribus peragunt quod verba in libello conlocata et notationem musicam in partitura scripta coniugit, plerumque per drama in situ theatrico exhibita. Melodramata multa aesthetica ludorum scaenicorum elementa accipit, inter quae actio, scaena, ornatus, et aliquando saltatio. Perfunctio, cui orchestra vel minor grex musicus adiunctionem suppeditat, in theatro lyrico usitate monstratur.\n\nMelodrama est maior Occidentalis musicae classicae memoriae pars. Coepit in Italia saeculo sexto decimo exeunte, circa annum 1597, cum Iacobi Peri melodrama Dafne (nunc deperdita) Florentiae producta esset. Hoc musicae genus mox omnem per Europam percrebruit, ubi Sagittarius in Germania, Lully in Francia, et Purcell in Anglia saeculo septimo decimo insigniter adiuverunt ut musicae suarum civitatum memoriae constitutae essent. Saeculo autem duodevicensimo, theatrum lyricum Italicum plurimum Europae regnabat, Francia excepta, et ea compositores non Italicos, inter quos praecipue Handel, attraxit. Opera seria tum erat gloriosissimum theatri lyrici genus, donec Gluck, contra eius sterilitatem positam repugnans, sua melodramata \"reformata\" annis fere 1750/1760 produxit. Hodie, celeberrimus melodramatum saeculi duodevicensimi exeuntis compositor est Mozart, qui primum melodramata seria composuit, sed deinde bonam famam est ob melodramata comica Italica adsecutus, praecipue Le Nozze di Figaro, Don Giovanni, et Così fan tutte, atque adeo Die Zauberflöte, monumentum in memoria Germana.\n\nPrima saeculi undevicensimi tertia pars a peritis habetur culmen modi belli cantus, cum Rossini, Donizetti, et Bellini artificia quae hodie in scaenam iam adferuntur excogitabant. Eodem tempore etiam oriebatur opera grandis, cuius artificia praestantia a Meyerbeer composita sunt. Medium saeculum undevicensimum habetur aetas aurea, quam Wagner in Germania et Verdi in Italia ducebant et dominati sunt. Manebat approbatio populi ab aetate verismi in Italia et ab opera Francica in Francia usque ad artificia a Puccini et Strauss saeculo vicensimo ineunte composita. In Europa Media et Orientali eodem saeculo, comparabiles modi artis lyricae orti sunt, praecipue in Russia et Bohemia. Saeculo vicensimo, compositores permulta experimenta in modis novellis conabantur, inter quae atonalitas et serialismus (Schoenberg et Berg), neoclassicismus (Strawiński), et minimalismus (Philippus Glass et Ioannes Adams). Documentaria autem technologia novissime inventa, cantores lyrici, praeclarissime Henricus Caruso, ab audientibus praeter angustos melodramatum fanaticorum circulos cogniti sunt. Melodramata pro emissione radiophonica televisificaque compositae et productae sunt.","url":"https://la.wikipedia.org/wiki/Melodrama_(musica)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Palais_Garnier.jpg/150px-Palais_Garnier.jpg"},{"id":"10441","type":"featured","language_code":"la","title":"Tigris","summary":"Tigris (-is vel -idis, comm.), binomine Panthera tigris, est feles praedabundus, maxima inter omnes feles, secunda ad leotigrem hybridam. Carnivorus Asiam Orientalem Meridionalemque incolit, et faculter ob colorem flavum et nigras maculas virgatas agnoscitur. Omnes tigridum species sunt periclitatae; tres ex novem subspeciebus iam exstinctae sunt.","url":"https://la.wikipedia.org/wiki/Tigris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Tigerramki.jpg/150px-Tigerramki.jpg"},{"id":"108134","type":"featured","language_code":"la","title":"Graeciae descriptio","summary":". \n\nGraeciae descriptio (Graece Περιήγησις τῆς Ἑλλάδος/Perihégesis tes Helládos), saeculo II medio scripta, est opus Pausaniae ubi monumenta antiqua Graeciae, et praecipue provinciae Achaeae, describit. Circa 175 absoluta esse videtur.","url":"https://la.wikipedia.org/wiki/Graeciae_descriptio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Pausanias_Description_of_Greece.jpg/150px-Pausanias_Description_of_Greece.jpg"},{"id":"10835","type":"featured","language_code":"la","title":"Anaxagoras","summary":"Anaxagoras (Graece Ἀναξαγόρας) fuit philosophus Graecus Clazomenis anno 499 a.C.n. natus, Lampsaci mortuus anno 428 a.C.n.","url":"https://la.wikipedia.org/wiki/Anaxagoras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Anaxagoras.png/150px-Anaxagoras.png"},{"id":"11144","type":"featured","language_code":"la","title":"Euripides","summary":"Euripides (Graece Εὐριπίδης) (c. 480–406 a.C.n.) fuit poëta tragicus Graecus, natu minimus e tribus clarissimis tragoedis Atheniensibus. Dum enim vivit, laudibus Aeschyli et Sophoclis obscuratus vixit. Fabulis suis eatenus novas inusitatasque res scaenicas produxisse videtur, ut quasi praeco novae aetatis haberi possit. Itaque feminis concessit partes solito maiores. Etiam animi motus titubationesque heroum vel maximorum exhibuit. Iustissime refert Aristoteles Sophoclem dixisse se exponere homines ut esse debent, Euripidem autem ut sunt. De fabulis Euripidis permultis duodeviginti tantum integrae aut paene integrae ad aetatem nostram defluxerunt. Etiam fragmenta complurium tragoediarum supersunt.","url":"https://la.wikipedia.org/wiki/Euripides","thumbnail_url":null},{"id":"11226","type":"featured","language_code":"la","title":"Infinitas","summary":"Infinitas (-atis, f.), signo \n  \n    \n      \n        ∞\n      \n    \n    {\\displaystyle \\infty }\n   notata, est notio quasi numerica quae adhibetur ad multas sententias mathematicas, philosophicas, et theologicas explicandas, quibus omnibus absentia finium aut termini modis variis intellegitur.\nNonnumquam homines, in locutione vulgari, loquuntur de infinitate in rebus finitis sed diu perennibus; ita hora, si quid invitus facere cogaris, videatur infinita. In aliis talibus casibus, saepe infinitas significat \"rem maiorem quam maximam quam excogitari possit\". Saepe etiam, homines loquuntur de plure quam infinitas, vel infinitate + 1, quae immo quippe ambae sunt nugae.In mathematica, infinitas usurpatur quasi numero reali. In quibusdam autem scholis rationis, infinitas e contrario non putatur esse numerus, sed conceptio theoretica.\nIn philosophia, tempus spatiumque ratione infinitatis explicentur, ut descripsit antinomia prima Immanuelis Kantii. Infinitum tempus appellatur Aeternitas. In philosophia Graeca, gratia exempli in eo quod Anaximander τὸ Ἄπειρον appellavit, infinitas est origo et fons omnium. In rebus theologicis, infinitas fit Deus. In theologia Iudaeo-Christiana, sicut in operibus Ioannes Duns Scoti, notio deitatis est infinitus non quantitate, at potestate.\nUt legas de spatio infinito, vide Universum.","url":"https://la.wikipedia.org/wiki/Infinitas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lemniscate_Building_2.gif/150px-Lemniscate_Building_2.gif"},{"id":"113691","type":"featured","language_code":"la","title":"Perceptio","summary":"Perceptio est, qua veritatem externam cognoscimus. Quo modo veritatem percipere possimus, magna quaestio epistemologica est. Itaque perceptio, cum eventum mentis sit, non solum ad philosophiam mentis, sed etiam ad psychologiam cognitivam ac studium cerebri pertinet.\nPerceptioni duae partes esse videntur: experientia sensibilis (vel per sensus recepta) et opinatio sive fides. Sunt qui perceptionem solum hanc aut illam esse putent, sed ambas aminadvertere certe praestat. Perceptio saepe ad cognitionem et quidem ad scientiam refertur. Itaque nisi in arbore fructus inveniri posse sciamus (vel confidamus), fructus non percipiamus. Interdum fieri potest, ut aliquam in arbore oculis percipiamus visionem, nec vere quid sit statim cognoscere possimus. Quae perceptio non cognitiva postea clarescere poterit: malum est, nec tuber rami. Experientia sensibilis maxima pars perceptionis est, nam si paulisper conixerimus, in memoria tenere poterimus opinationem rei quam oculis percepimus, sed tunc nullam visionem habemus.","url":"https://la.wikipedia.org/wiki/Perceptio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Ponzo_illusion.gif/150px-Ponzo_illusion.gif"},{"id":"114346","type":"featured","language_code":"la","title":"Apocolocyntosis","summary":"Apocolocyntosis est satura Menippea mox post mortem Claudii imperatoris edita, quae cum Claudium ipsum — debilitates corporis (sicut claudicationem, motus capitis, linguae haesitationem) animique imbecillitatem ex his coniectam — tum apotheosin vel deificationem eius a senatu decretam deridet. Quamquam sunt qui de auctore huius operis dubitent, cum causa tamen haec satura Senecae tribui solet. Etiam de nomine Apocolocyntosis aliquantum disputatum est, sed omnium maxime inter doctos ambigitur, quo modo nomen intellegendum sit quove consilio haec satura scripta sit.","url":"https://la.wikipedia.org/wiki/Apocolocyntosis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg/150px-Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg"},{"id":"123525","type":"featured","language_code":"la","title":"Theoria numerorum","summary":"Theoria numerorum, vel arithmetica sublimior, est pars mathematicae, quae de numeris naturalibus tractat. Notiones maximi momenti sunt numeri primi et compositi, congruentia, aequationes polynomiales.","url":"https://la.wikipedia.org/wiki/Theoria_numerorum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/f/f4/Hortus_Deliciarum_-_Arithmetik.gif"},{"id":"12627","type":"featured","language_code":"la","title":"Guatimala","summary":"Guatimala, Guatimalia, seu Guatemala, plenius res publica Guatimalensis, est civitas sui iuris Mediae Americae 110 000 chiliometra quadrata in latitudinem. Circiter 14 000 000 incolarum habet. Caput Urbs Guatimalensis est. A septentrione occidenteque Mexico, ab occidente meridieque Oceano Pacifico, a septentrione orienteque Beliza, ab oriente Caribico mari, a meridie orienteque Honduria et Salvatoria includitur.\nRes publica Guatimalensis est democratia repraesentativa. Guatimalensis biologice significativorum et unicorum oecosystematum copia ad Mesoamericanam designationem velut punctum calidum biodiversitatis affert.","url":"https://la.wikipedia.org/wiki/Guatimala","thumbnail_url":null},{"id":"126374","type":"featured","language_code":"la","title":"Grammatica Cambrica","summary":"Commentatio principalis: Lingua Cambrica\nGrammatica linguae Cambricae multas qualitates communicat cum aliis linguis Celticis insularibus. Ergo agitur de:\n\nlingua flexiva, cum autem inclinationibus analyticis;\nintricata morphophonologia, qua interveniunt mutationes consonantiales et alternationes vocalicae, quibus lingua Cambrica utitur ad fines grammaticos;\ncompositione sententiae formulae VSO;\nusu particularum verbalium;\nparte magna nomini verbali data, cuius obiectum pronomine possessivo designatur;\nforma impersonali in coniugatione;\npraepositionibus declinatis;\ndiscrimine generis grammatici masculini et feminini, magna ex parte diversis mutationibus litterarum consonantium demonstrato.Linguae Cambricae discrimen magnum est sermonis usitati (Cymraeg llafar) et sermonis litterarum (Cymraeg llenyddol). In multis partibus grammaticae apparet discrimen, praesertim in systemate verbali. Sunt etiam in sermone usitato differentiae, minus autem manifestae, secundum dialectum: distinctiones enim inter linguam Cambricam septentrionalem et meridionalem sunt saepe notandae. Haec symbola abbreviationibus utetur (L) ad sermonem litterarum demonstrandum, (S) dialectum septentrionalem, (M) dialectum meridionalem.","url":"https://la.wikipedia.org/wiki/Grammatica_Cambrica","thumbnail_url":null},{"id":"12672","type":"featured","language_code":"la","title":"Iuno","summary":"Iuno fuit maxima dea Romana quae multis muneribus fungebatur, nam erat dea matrimonii, partus, atque omnino feminarum quae, ut viri per Genium suum, sic per Iunonem suam iurabant. Non solum in vita privata pollebat: rebus publicis quoque operam dabat, nam regno et imperio praeerat (nomine Iuno Regina). Ne a bello quidem abhorrebat ut quae multis investigatoribus hodiernis patrona bellicae iuventutis visa est.\nDeae Graecae Herae (Ἥρη aut Ἥρα) adsimulata est. Aliae deae externae, Etrusca Uni et Carthaginiensis Tanit/Caelestis in eandem deam atque Iuno coaluerunt. Iuno est uxor sororque Iovis. \nAnimalia ei cara erant pavo, qui pro superbia et muliebri cupidine formositatis stabat, capra, anser et aliquatenus (saltem Iunoni Sospitae dictae) serpens, stirpes autem lilia, malum punicum, et helichrysum italicum. Mensis Iunius nominatus est e Iunone,  sed quamquam cum luna arte coniuncta erat, tamen diem septimanae sibi dicatum non accepit quia nulli planetae nomen suum indiderat.","url":"https://la.wikipedia.org/wiki/Iuno","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Statue_de_Junon%2C_Louvre%2C_Ma_485%2C_trois_quarts.JPG/150px-Statue_de_Junon%2C_Louvre%2C_Ma_485%2C_trois_quarts.JPG"},{"id":"12743","type":"featured","language_code":"la","title":"Protagoras","summary":"Protagoras (Graece Πρωταγόρας) fuit sophista Graecus, qui saeculo V a.C.n. floruit. Praesertim notus est tribus doctrinis: (1) hominem omnium rerum mensuram esse; (2) argumentum infirmius speciem firmioris habere posse; (3) utrum di sint an non, diiudicari non posse.","url":"https://la.wikipedia.org/wiki/Protagoras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Salvator_Rosa_-_D%C3%A9mocrite_et_Protagoras.jpg/150px-Salvator_Rosa_-_D%C3%A9mocrite_et_Protagoras.jpg"},{"id":"128122","type":"featured","language_code":"la","title":"Maria Antonius Carême","summary":"Maria Antonius Carême, denuo Antoninus Carême (Lutetiae anno fere 1783 natus; ibidem mortuus die 12 Ianuarii 1833) fuit coquus Francicus.","url":"https://la.wikipedia.org/wiki/Maria_Antonius_Car%C3%AAme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/M-A-Careme.jpg/150px-M-A-Careme.jpg"},{"id":"130955","type":"featured","language_code":"la","title":"Ornithoptera alexandrae","summary":"Ornithoptera alexandrae est maximus papilio in orbe terrarum repertus.\nSpecies a Gualterio Rothschild anno 1907 ad ornandam atque celebrandam Reginam Alexandram, uxorem Regis Eduardi VII, appellata est. Qui primus ex Europaeis hunc papilionem anno 1906 spectavit Albertus Stewart Meek fuit, conlector et scriptor a Gualterio Rothschild ad conligenda historiae naturalis in Nova Guinea specimina conductus. Quamquam primum specimen parvo sclopeto (Anglice shotgun) captum erat, Meek gradus huius insecti vitae mox cognovit, et plurima ex primis speciminibus aluit. Haec species nusquam nisi in silvis Provinciae Oro in Papua Nova Guinea orientali sitis habitare videtur. \nPlurimi lepidopteristae hanc speciem in genus Ornithopteram hodie digerunt, sed ea in genera Troidem aut Aetheopteram olim digerebatur. Anno 2001, Aegidius Deslisle lepidopterista proposuit eam in unicum subgenus describendam esse, quod aliqui scriptores genus appellabant; nomen Zeunera primum subiecit, sed hoc est homonymum iunius (cum Zeunera Piton 1936 Orthoptera), et nomen nove delectum est Straatmana.","url":"https://la.wikipedia.org/wiki/Ornithoptera_alexandrae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Ornithoptera_alexandrae_nash.jpg/150px-Ornithoptera_alexandrae_nash.jpg"},{"id":"13384","type":"featured","language_code":"la","title":"Alphabetum Graecum","summary":"Alphabetum Graecum (Palaeograece Ἑλληνικά γράμματα, Neograece ελληνικό αλφάβητο) est systema linguae Graecae scribendae, quod saeculo octavo a.C.n. in inscriptionibus apparet et usque ad hos dies in usu est. Ex alphabeto Phoenicio progressum primum praeter consonantes etiam vocales propriis litteris exprimit. Ex alphabeto Graeco alphabeta Latinum, Cyrillicum, Copticum, et alia orta sunt. Graeco hodie sunt viginti quattuor litterae, quae sive maiusculae sive minusculae scribuntur.","url":"https://la.wikipedia.org/wiki/Alphabetum_Graecum","thumbnail_url":null},{"id":"134304","type":"featured","language_code":"la","title":"Iter transtemporale","summary":"Iter transtemporale est hominum aliarumve rerum materialium retro porroque in tempore translatio. Itinera trans aut ultra naturale temporis flumen facta, praesertim in scientia ficticia perhibentur. Utrum huius modi translationes omnino fieri possint an non, inter physicos ambigitur. Si fieri possit, varia temporis paradoxa aliaeque quaestiones intellectu difficiles provenire videntur.\nPeregrinatio transtemporalis velut privigna scientiae fuit (et etiam nunc est). Nullum enim naturae phaenomenon, ut itinere transtemporali explanetur, poscere videtur. Neque ulla theoria itinera transtemporalia praedicit, quamquam theoria relativitatis his certe locum dat; praeterea nemo adhuc demonstravit itinera trans tempora fieri non posse. At sola licentia non efficit, ut vera quaestio scientifica nascatur, praesertim si cum nostra de mundo opinione translaticia discrepare videtur. Verum tamen annis 1990 ineuntibus mutatio notabilis facta est. Qua mutatione quaedam res quae antea irrationabiles videbantur non iam tam alienae rationi sunt.","url":"https://la.wikipedia.org/wiki/Iter_transtemporale","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/MontreGousset001.jpg/150px-MontreGousset001.jpg"},{"id":"13654","type":"featured","language_code":"la","title":"Ianus","summary":"Ianus (Iani, m.) fuit maximus et antiquissimus Romanorum deus, cui nullus Graecus deus similis repertus est;  Ianuis enimvero et omnino transitibus principiisque, praeerat.","url":"https://la.wikipedia.org/wiki/Ianus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Janus-Vatican.JPG/150px-Janus-Vatican.JPG"},{"id":"13757","type":"featured","language_code":"la","title":"Alexander Puškin","summary":"Alexander Sergii filius Puškin (Russice Александр Сергеевич Пушкин, tr. Aleksandr Sergeevič Puškin; 6 Iunii 1799–10 Februarii 1837) fuit magnus poeta et scriptor Russicus, conditor novarum litterarum Russicarum, creator formae hodiernae linguae Russicae litterariae.","url":"https://la.wikipedia.org/wiki/Alexander_Pu%C5%A1kin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Orest_Kiprensky_-_%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%BF%D0%BE%D1%8D%D1%82%D0%B0_%D0%90.%D0%A1.%D0%9F%D1%83%D1%88%D0%BA%D0%B8%D0%BD%D0%B0_-_Google_Art_Project.jpg/150px-Orest_Kiprensky_-_%D0%9F%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_%D0%BF%D0%BE%D1%8D%D1%82%D0%B0_%D0%90.%D0%A1.%D0%9F%D1%83%D1%88%D0%BA%D0%B8%D0%BD%D0%B0_-_Google_Art_Project.jpg"},{"id":"13939","type":"featured","language_code":"la","title":"Costarica","summary":"Costarica sive Ora Dives (Hispanice plene república de Costa Rica) est civitas sui iuris Americae Mediae quae inter Nicaraguam septentrione, Panamam austroriente, Oceanum Pacificum occidente, et Mare Caribicum oriente sita est. Libertatem ab Hispania anno 1821 adepta est. Annis ab 1823 ad annum 1838 ad Rem Publicam Foederalem Mediae Americae pertinebat.\nCostarica, prima civitatum, anno 1949 exercitum suum abolevit. Praeses Anscharius Arias, qui anno 1987 Praemio pacis componendae Nobeliano laureatus est, \"Quidam putant,\" inquit, \"nos vulnerari posse quod nobis non sit exercitus. E contrario, quia non est nobis exercitus, sumus fortes.\" Costarica est sola civitas in Mesoamerica quae democratiam ex 1950 aut antea habet. Costarica consistens fuit inter Latinamericanas civitates cum maximo Indice progressus humani, collocata loco 62 in mundo anno 2012.\nCostarica citata est a Nationum unitarum Programmate promotorio anno 2010 velut una inter civitates quae valde maiorem progressionem humanam attigit quam aliae civitates cum similibus reditibus et anno 2011 in luce collocata est ab eodem programmate quia est bonus actor in sustentabilitate oecologica et quia habet meliorem progressionem humanam et aequalitatem quam regionis media. Anno 1980, sedes Universitatis pro Pace constituta est. Etiam est sola civitas quae quinque normas statuta mensurandae sustentabilitati oecologicae collegit. Civitas quinto loco mundano et primo Americano collocatur prout Indicem Executionis Ambitalis.\nAnno 2007, Costaricensis gubernatio proposita ut Costarica prima civitas neutra carbonii anno 2021 fiat nuntiavit. Societas New Economics Foundation Costaricam primam in anni 2009 Indice Planetae Felicis et anno 2012 rursus classificavit. Societas New Economics Foundation Costaricam velut oecologicissimam nationem in mundo anno 2009 etiam classificavit. Anno 2012, Costarica prima natio in continente Americana facta est quae venationem delectabilem prohibuit postquam nationalis legislatura populare consilium ampla margine probaret.","url":"https://la.wikipedia.org/wiki/Costarica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Cahuita.jpg/150px-Cahuita.jpg"},{"id":"145785","type":"featured","language_code":"la","title":"Horatii et Curiatii","summary":"Horatii et Curiatii sunt sex personae praeclari mythi bellici Romani, quem annales antiqui Tullo Hostilio regnante evenisse referunt, bello inter Romanos et Albanos commoto. Horatii tres pro Romanis, Curiatii tres pro Albanis pugnaverunt.","url":"https://la.wikipedia.org/wiki/Horatii_et_Curiatii","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Jacques-Louis_David_020.jpg/150px-Jacques-Louis_David_020.jpg"},{"id":"14735","type":"featured","language_code":"la","title":"Scepticismus","summary":"Scepticismus (ab adiectivo Graeco σκεπτικός 'deliberabundus') est epistemologiae doctrina, cuius adsectatores negant fieri posse, ut quicquam certe sciri aut iusta opinione concipi possit. In epistemologia enim inquiritur, quid homini credendum sit an non credendum, quae opiniones iusto iure haberi possint. Itaque scepticorum est negare hominum de ulla re opiniones iusto iure conceptas esse. Scepticismi genera haec sunt: locale et universale. Scepticismus localis est, cum vera scientia hominis in dubium adducitur sive negatur fieri posse, ut opiniones de mundo externo, praeteritis, futuris, adfectibus aliorum hominum, Deo, rebus moralibus, etc. iusto iure concipi possint. Quae dubia localia habere sapientis est, nam constat esse res, quas cognoscere nequeamus. Paucissimi autem sunt, qui scepticismum universalem accipere velint, nam sibi contradicere videntur, qui hominem nihil de ulla re scire posse dicant. Una tantum species scepticismi universalis adprobari potest, scilicet fallibilismus, qui omnes opiniones, quas umquam habeamus, quam incertissimas esse docet: fieri posse, ut falsae sint. Negat igitur fallibilista possibilitatem certitudinis, quamquam sciendi aut iusto iure opinandi facultatem non negat.\nScepticismus scientificus est positio epistemologica eorum, qui veritatem propositorum adeo dubitant, donec eam ratione scientifica probare possint. Nam sceptici scientifici re ipsa incumbunt theoriis palam rescindendis, quas putant falsas esse, atque operam impendunt ingeniis hominum ad cogitationem criticam formandis. \nAgnosticismus appellatur opinio sceptica eorum, qui de Dei aliorumque extranaturalium exsistentia in ancipiti opinione versantur.","url":"https://la.wikipedia.org/wiki/Scepticismus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Petrarca-Meister_001.jpg/150px-Petrarca-Meister_001.jpg"},{"id":"14934","type":"featured","language_code":"la","title":"Moretum","summary":"Haec pagina spectat ad ferculum nomine moretum. Si carmen huius tituli, Vergilio attributum, petis, inspice s.v. Moretum (carmen)Moretum est ferculum quod constat ex caseo, herbis variis, oleo, et nonnumquam aliis impensis, mortario contritis, et in globum contractis.","url":"https://la.wikipedia.org/wiki/Moretum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Moretum_cum_pane.jpg/150px-Moretum_cum_pane.jpg"},{"id":"150506","type":"featured","language_code":"la","title":"Moles Trium Angustiarum","summary":"Moles Trium Angustiarum (Sinice 長江三峽大壩; pinyin Chángjiāng Sānxiá Dàbà) est moles hydroelectrica in flumine Caeruleo prope oppidum Sandouping, in districtu Yiling praefecturae urbanae Yichang, in  Sinarum provincia Hubei aedificata. Quae moles, quod ad capacitatem attinet, maxima orbis terrarum est, sed secunda a mole Itaipu quod ad annuam generationem electricitatis spectat. Aedificium iam anno 2006 confectum est. Moles Trium Angustiarum a mense Maio 2012 ab omni parte suo officio rite fungebatur, elevatore navium excepto, qui anno 2015 aperietur.\n\nPraeter electricitatem generatam, moles facultatem navigiorum Fluminis Caerulei auget casusque inundationum omnis regionis inter Yichang et fluminis ostia iacentis minuit, aquis antea superfluentes iam a mole retentis. Gubernatio Sinica propositum historicas res prosperas artis ingeniariae atque evolutionis socialis et oeconomicae habet, praecipue propter inventum magnarum generatorum novissimorum, et deminutionem emissionum gasiorum thermocepicorum. Sitús autem archaeologicos et culturae inundavit et hominum fere 1.3 millionum loco movere coegit, atque plures oecologiae commutationes efficit, inter quas auctius terrae lapsuum periculum et specierum fluviatilium exstinctionem.","url":"https://la.wikipedia.org/wiki/Moles_Trium_Angustiarum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Eastern_China_blank_relief_map.svg/150px-Eastern_China_blank_relief_map.svg.png"},{"id":"15103","type":"featured","language_code":"la","title":"Viceregnum Peruvianum","summary":"Viceregnum Peruvianum (Hispanice Virreynato, recentius Virreinato del Perú), fuit pars Imperii Hispanici, anno 1542 in America Australi condita, Imperio Incarum a militibus Hispanis capto et exstincto.\nViceregnum erat provincia politica et administrativa, quae, tempore maximi sui spatii, territoria civitatum hodiernarum Columbiae, Aequatoriae, Peruviae, et Boliviae necnon Argentinae Chiliaeque comprehendit, sed saeculo duodevicensimo et usque ad libertatem harum terrarum e dicione Hispanica, aliis duobus viceregnis nuper constitutis, quasi intra fines Peruviae hodiernae restrictum est.","url":"https://la.wikipedia.org/wiki/Viceregnum_Peruvianum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Map_of_the_Viceroyalty_of_Peru.svg/150px-Map_of_the_Viceroyalty_of_Peru.svg.png"},{"id":"153782","type":"featured","language_code":"la","title":"Fretum Torresianum","summary":"Fretum Torresianum est corpus aquae quod inter Australiam et Novam Guineam, magnam Melanesiae insulam, in regionibus angustissimis circa 150 chiliometra longum iacet. Ad meridiem Paeninsula Capitis Eboraci patet, extremitas septentrionis Terrae Reginae, civitatis Australianae continentalis. Provincia occidentalis Papuae Novae Guineae ad septentriones versus iacet.","url":"https://la.wikipedia.org/wiki/Fretum_Torresianum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/TorresStraitIslandsMap.png/150px-TorresStraitIslandsMap.png"},{"id":"15428","type":"featured","language_code":"la","title":"Nix","summary":"Nix (-vis, gen. plur. nivium, f.) est praecipitationis genus quod cum aqua in aere apud nubes provenit et infra congelatur. Crystalla nivis apertam habent structuram, ut nix accumulata mollis sit, nisi pressione externa comprimatur. Nix, quamquam ex particulis solidis composita, est species materiae granularis. Signum METAR pro nive est SN, ex nomine Anglico snow.\n\nNix naturaliter in excelsis atmosphaericis formatur, cum vapor aquae, in temperatura infra 0°C, glacie firmetur et a statu gasi ad solidum transit, postquam agros petit ac superfundit. Nix fit ubi temperatura soli infra 2° C est et in aëribus intermediis temperaturae supra 0° C non sunt; aliter nix liquefacta est et nivosa grando vel pluvia fit. \nNartationi opportuna, si consentit temperatura, nix etiam arte formatur, ex quo nivis artificiosis dicitur. Tales nives, cannonibus appositis productae, inter se similiores et rotundiores sunt quam nix naturalis.\n\n","url":"https://la.wikipedia.org/wiki/Nix","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/D%C3%BCsseldorf_Hofgarten_2009.jpg/150px-D%C3%BCsseldorf_Hofgarten_2009.jpg"},{"id":"154946","type":"featured","language_code":"la","title":"Arnaldus de Villa Nova","summary":"Arnaldus de Villa Nova seu Villanovanus (anno circiter 1240 natus; mortuus die 6 Septembris 1311) fuit theologus et medicus Aragonensis. Medicinae professor fuit apud Universitatem Montispessulani medicusque et consiliarius iuxta reges Aragonenses papasque Avenionenses.\nOpera sua praecipue Latine scripsit, quibusdam popularibus exceptis, quae Catalanice composuit. Omnia fere genera scriptorum medicorum illuminavit, videlicet versiones auctorum antiquorum, commentaria, aphorismos, summa tam theoretica quam practica, consilia patientibus singulis dicata, monographias de morbis, regimina, fortasse etiam antidotaria. Insuper de religione vera falsaque et de rebus futuris disseruit.\nArnaldus de Villa Nova Valentiae in regno (eo tempore coronae Aragonum tributo) natum esse censetur e familia ab oppido quodam \"Villa Nova\" oriunda. Valentiae sine dubio educatus est. Ibi ordinatum esse refert documentum papae Clementis V ubi clericus dioecesis Valentianae nuncupatus est. Anno fere 1260 scholam medicam Montispessulani petivit titulumque magistri meruit. Breviter eisdem annis in eadem urbe theologiae apud Dominicanorum conventum studuit. Agnetem Blasii ibi cognovit et in matrimonium duxit, quae eo filiam Mariam peperit.\nValentiae habitavit ab anno 1276, sed anno 1281 ad officium medici privati regi Petro III convocatus aulam Barcinone constitutam petivit. Ibi anno insequenti opus Galeni Graecum e versione Arabica in Latinum sermonem vertit. Eisdem annis opera Avicennae celebri et Abū al‐Ṣalt (auctoris Hispani saec. XI ineuntis) e lingua Arabica convertisse, librumque contra magiam episcopo Valentiano Iasperto de Botonac[ca] (qui anno 1288 mortuus erit) dicavisse censetur:\n\nAbū al‐Ṣalt De medicinis simplicibus (1270/1279: de simplicibus 420 secundum facultates ordinatis)\nGaleni De rigore et tremore et iectigatione et spasmo (1282)\nAvicennae De viribus cordis (1280/1289: de corde, de motibus spiriti, de medicamentis quae cor confortant)\nDe amore heroico (ante 1288: epistula ad amicum Sardum de amore morbido)\nDe reprobacione nigromantice ficcionis seu De improbatione maleficiorum (ante 1288: magum daemones imperare non posse; illos, qui magiam veram scientiam esse credunt, morbo melancholico affici)Linguae Hebraicae docente Raimundo Martini studuit. Rege Petro III aegrotante et anno 1285 mortuo, Arnaldus medicus meruit iuxta successorem Alphonsum III, sed anno insequenti in Valentiam rediit et quinque annos mansit. Ibi filia eius monacha Dominicana facta est. \nProfessor medicinae anno fere 1291 factus est apud universitatem Montispessulanensem, cuius schola medica iam diu illustris ante duos tantum annos in novum studium generale congregata est. Annis insequentibus opera medica nonnulla composuit tam ad discipulos adiuvandos quam ad novas cogitationes proponere: aphorismata, commentarios in opera Hippocratis et Galeni, libros de pharmacologia et medicina theoretica. Lecturas suas non tantum e libris Arabicorum manualibus iam bene cognitis sed ex operibus Graecis usque eo inter Europaeos fere incognitis hausit. Ita medicinam in scientiam autonomam a philosophia naturali distinctam erigere curavit:\n\nTractatus de intentione medicorum (1291/1295: de philosophia medicinae; de dissonantia Aristotelis et Galeni)\nCommentum super tractatum Galieni De malitia complexionis diversae (e Galeno, 1292/1295, de constitutione pathologica)\nCommentum super De morbo et accidenti (e Galeno; an textus nobis servatus genuinus sit nescitur)\nDe dosi tyriacalium medicinarum (de natura antidotorum; de dosi theriaci)\nAphorismi de gradibus (1295/1300: expositio operis Alkindi De gradibus medicinarum)\nDe considerationibus operis medicinae (1298/1300: de arte medicina et praecipue de phlebotomia)\nTractatus de humido radicali (opusculum philosophiae naturalis de humido radicali Avicennae)Eisdem annis, a Franciscanis reformantibus (sicut Petro Ioannis Olivi[en] qui apud scholam theologicam Montepessulanensem legebat) suasus, opera theologica et de adventu imminenti Antichristi scribere coepit:\n\nAllocutio super significatione nominis Tetragrammaton (1292: de tetragrammatibus יהזה, IHS, XPS)\nIntroductio in librum Ioachim de semine scripturarum (c. 1292: commentum operis De semine scripturarum re vera non ab Ioachimo Florensi sed a monacho quodam Bambergensi scripti)\nAlphabetum catholicorum sive elementis catholicae fidei (1295/1297: de vita Christiana; regi Iacobo II dicatum ad liberos educandos)\nTractatus de prudentia catholicorum scolarium (1295/1297: de educatione et eruditione Christianorum)\nMontepessulani etiam degens commentaria antiquorum de medicina operum in usum discipulorum aut scripsit aut dictitavit. Anno fere 1297 medicus factus est regi Iacobo II uxorique Blancae Andegavensi et liberis quos ex ea genuerit. Arnaldi nepos, nomine Armengandus Blasii, eodem regi medicus meruerit. Arnaldus ipse sub specie consiliarii regii Lutetiam anno 1299 vel 1300 missus est ad regem Philippum IV ut de pago Aranensi[ca] negotiaret. Ibi ergo opiniones suas apocalypticas apud scholam theologicam universitatis Parisiensis exposuit. Ab inquisitores requisitus, in carcerem breviter inclusus, a quaestionibus disputationibusque ita evocatis fere nunquam se liberaverit, sed anno 1301 Anagniam petivit ubi papa Bonifacius VIII, scriptis theologicos perlectis leviterque reprobatis, auctorem sine poena remissum se ad opera sua medica cohibere hortatus est. Eodem tempore papa ipse, calculis affectus, ab Arnaldo curatus est. His fere annis hae opera medica scripsit:\n\nCompendium regimenti acutorum (e libro Hippocratico De regimine acutorum)\nDoctrina Galieni de interioribus (1300, e Galeni De locis affectis)\nMedicationis parabolae (1300, aphorismi 342 de medicina et chirurgia, regi Philippo IV dicati) et Commentum super quasdam parabolas (opus imperfectum)\nRepetitio super canonem Vita brevis (ante 1301, de aphorismo Hippocratico \"Ars longa, vita brevis\")\nTabula super Vita brevis (de eodem)\nAphorismi particulares, Aphorismi de memoria et Aphorismi extravagantes (aphorismi 162, 25 et 24 de morbis)\nExpositio super isto aphorismo Ypocratis: In morbis minus (de Galeno qui aphorismos Hippocraticus elucidavit)\nCompilatio de conceptione (de causis sterilitatis tam virorum quam feminarum)Controversias de Antichristo adveniente, quas Arnaldus inceperat, annis insequentibus persecuti sunt scriptis variis Ioannes Quidort Parisiensis, Petrus Cros de Arvernia, Dominicanique Bernardus de Puigcercós, Ioannes Vigoros, Martinus de Atheca[es]. Arnaldus opiniones suas defendit Gerundae anno 1302, Ilerdae 1303, Massiliae 1304, Barcinone 1305 atque apud papas Benedictum XI et Clementem V:\n\nTractatus de tempore adventus Antichristi (1297-1300: de fine mundi et adventu Antichristi)\nProtestatio facta coram domino rege Francorum et Appellatio ad apostolicam sedem contra cancellarium et collegium theologorum Parisiensium (1300: ad regem Philippum IV et papam Bonifacium VIII missae)\nTractatus de mysterio cymbalorum ecclesiae et Tractatus epistolarum christini (medio anno 1301: de fine mundi, cum epistolis de eadem re duodecim)\nPhilosophia catholica et divina et Epistolae nuncupatoriae (medio anno 1302: de membris Antichristi, cum epistolis de eadem re tribus)\nApologia de versutiis atque perversitatibus pseudotheologorum et religiosorum, Eulogium de notitia verorum et pseudoapostolorum, Denuntiationes Gerundenses tres, Confessio Ilerdensis de spurcitiis pseudoreligiosorum (1302/1303)\nGladius iugulans thomatistas, Denuntiationes Massiliae factae et Carpinatio poetriae theologi deviantis (ineunte anno 1304)\nProtestatio Benedicto XI et Protestatio Perusii facta (1304)\nDe esu carnium (1304? de regimine vegetali Carthusianorum)\nAllocutio Christini de hiis quae conveniunt homini secundum propriam dignitatem creaturae rationalis (1302-1305: de principe Christiano, Friderico II regi Siciliae dicata)\nAntidotum contra venenum effusum per fratrem Martinum de Atheca praedicatorem (ineunte anno 1305)\nConfessió de Barcelona (1305)\nPraesentatio facta Burdegaliae coram domino summo pontifice Clemente V (1305)\nEpistola ad Bremundum, dominum Montisferrarii et Epistola ad Bartholomaeam Montaneri (1305: de cura tam medica quam spirituali)\nDancia Iacobi II cum commento Arnaldi de Villanova (c. 1305: carmen allegoricum a rege composito)Clemens V enim, omnibus operibus Arnaldianis evangelicis congessis, ad sanctam sedem inquisitionem horum operum reservavit. Eisdem annis rex Iacobus II, eisdem scriptis ab inquisitore Valentiano Guillelmo de Caucolibero reclamatis, se ipsum librorum Arnaldianorum possessorem et lectorem proclamavit. Finis ita ad interim controversiarum facta est.\n\nArnaldus ab anno fere 1305 crebriter missus est inter reges fratres Iacobum II Aragonensem Fridericumque Siciliae et papam Clementem V. Anno 1308 in persecutione Templariorum intervenit. Eodem anno Massiliae monachis Athois receptis petitionem de montis sacri a praedationibus Catalanorum immunitate ad regem Iacobum transmisit, bono eventu. His annis Arnaldus opera medica et theologica scribebat patronisque variis mandabat:\n\nRegimen sanitatis ad regem Aragonum (regi Iacobo II dicatum, 1305/1308: de morbis et regimine regis ipsius)\nSpeculum medicinae (c. 1308: opus generale de medicinae theoria) et Pars operativa (imperfecta)\nResponsio ad cavilationes (1306)\nLliçó de Narbona (1305/1308)\nEpistola ad priorissam de caritate (1305/1308)\nEpistola ad gerentes zonam pelliceam (1307/1309)\nEpistola ad Clementem papam V de Templariis et Epistola ad Iacobum regem II de Templariis (1308)\nPractica summaria (de cura morborum 31)\nRegimen podagrae (consilium patienti singulo dicatum)Avenione anno 1309 palam cardinales religionem Christianam reformare suasit ducibus Friderico Siciliae (hoc favente) et Iacobo Aragonensi (dubitante). Narbone cum Franciscanis spiritualibus concurrit. Papa Clemens V curriculum medicum Montepessulanensem, ab Arnaldo elaboratum, confirmavit. Hoc anno Arnaldus scripsit:\n\nInterpretatio de visionibus in somniis dominorum Iacobi secundi regis Aragonum et Friderici tertii regis Siciliae eius fratris (his regibus missa, 1309)\nDe helemosina et sacrificio (1309/1310)\nAlmariam anno 1310 properavit, quam urbem rex Iacobus obsidebat. Ibi apud regem Catalanice explicavit (Raonament d'Avinyó) argumenta de ecclesiae reformatione quae antea Avenione palam cardinales Latine exposuerat: rex autem, versionibus Catalana et Latina comparatis, iratus est familiaritatemque abrupsit. Siciliam deinde petivit ubi Informació espiritual composuit, e quo rex Fridericus praecepta in Constitutiones Regni Trinacriae, i.e. codicem legum Siciliae, incorporare curavit. Eodem anno chirurgus Berengarius de Sarriera versionem Catalanam operis Arnaldiani Regimen sanitatis ad regem Aragonum reginae Blancae Andegavensi dicavit. Anno fere 1310 Arnaldus scripsit:\n\nRaonament d'Avinyó (1310)\nRegimen Almariae seu De regimine castra sequentium (1310: medicina militaris)\nEpistola ad Iacobum regem II de titulo regali Frederici (1310)\nPer ciò che molti (c. 1310)\nInformació espiritual (1310)\nAlia informatio Beguinorum (1310/1311, continuatio operis Lliçó de Narbona)\nDe humilitate et patientia Iesu ChristiArnaldus inter itinera sua die 6 Septembris 1311 in mari ante Genuam mortuus est. Locus sepulturae nescitur: testamento enim (Barcinone die 20 Iulii 1305 acto, anno 1308 per codicillum emendato) se in illa paroecia, ubi mortem obierit, sepeliri praecepit.\nControversiae de adventu Antichristi mox recrudescebant. Galfridus de Cruïlles, praepositus archidioecesi Tarraconensi, et Ioannes de Llotger die 8 Novembris 1316 theses theologicas varias Arnaldianas damnaverunt possessionemque et lecturam operum Arnaldi theologicorum interdixerunt. Ergo opera medica valde admirata in multis manuscriptis, theologica autem in paucis servantur.\nE scriptis Arnaldi theologicis satis multa, e medicis fere nulla, post auctoris mortem ab inquisitoribus damnata sunt; e qua re evenit opera medica in multis, opera religiosa et apocalyptica in perpaucis libris manuscriptis servata aut omnino deperdita esse. Auctori nihilominus celeberrimo alia opera haud pauca, praesertim alchemica, falso saeculis XV et XVI adscripta sunt:\n\nTractatus de vinis","url":"https://la.wikipedia.org/wiki/Arnaldus_de_Villa_Nova","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Nuremberg_Chronicle_f_224r_2.jpg/150px-Nuremberg_Chronicle_f_224r_2.jpg"},{"id":"15584","type":"featured","language_code":"la","title":"Portus Dives","summary":"Portus Dives, olim insula Sancti Ioannis Portus Divitis (vulgo Puerto Rico, plenius Hispanice Estado Libre Asociado de Puerto Rico et Anglice Commonwealth of Puerto Rico), est Civitatum Foederatarum territorium non incorporatum cum statuto consortionis. Insula inter Antillas Maiores sita a septemtrione oceano Atlantico et a meridie mari Caribaeo eluitur. Territorium ipsā insulā Portoricensi seu Portudivitensi multisque insulis minoribus Viequensibus necnon Culebra et Mona constituitur.\nEx anno 1947 Portudivitenses proprium suum gubernatorem eligere possunt. Linguae publicae sunt Anglica et Hispanica, qua ultima plerique loquuntur. Politicus insulae status libertatis aut participandarum Civitatum Foederatarum Americae est quaestio magnae disceptationis. Die 6 Novembris anni 2012, in referendo populorum, 65 centesimae incolarum territorii suum statum ad integralem Civitatum Foederatarum territorii partem sicuti civitatem elevare probaverunt, quod solum pendet a probatione Congressūs Civitatum Foederatarum.","url":"https://la.wikipedia.org/wiki/Portus_Dives","thumbnail_url":null},{"id":"159","type":"featured","language_code":"la","title":"Canada","summary":"Canada (-ae, f.) sive raro Canadia est civitas sui iuris in America septentrionali sita, spatio secunda maxima mundi post Russiam. In rebus politicis, civitas est monarchia constitutionalis, foederatio ex decem provinciis et tribus territoriis consistens, quae anno 1867 per legem confoederationis constituta est.\nCaput est Ottava, sedes parlamenti, gubernatoris generalis, et primi ministri. Urbs numerum incolarum Torontum (cum amplius quinque milionibus incolarum), Monte Regio (cum amplius tribus), Vancuverio (cum circa duobus milionibus) et Calgaria (cum circa milione) superatur. Etiam circa dimidium millionis incolarum superant Edmundopolis, Vinnipega, Quebecum urbs, Hamiltonium.\nIn principiis, antiquarum coloniarum ad Franciam et Britanniarum Regnum pertinentium foedus, quamobrem Canada Francophoniae et Consortionis Populorum sodalis, praeter alias internationales consociationes velut Consociationem ex pacto Atlantico Septentrionali. Canada duas habet linguas publicas: Anglicam et Francogallicam; hac ultima Quebecum praesertim utitur. Parlamentum praecipue a quattuor principalium factionum sodalibus formatur, quarum Factio Liberalis praecipua per plerosque ultimos annos fuit, etenim naturalis factio dominativa appellatur.\nCivitatibus Foederatis Americae meridie et occidenti (Alascae, cum qua longam amicitiam fecit) finitima est. Groenlandia (Danica possessio) et insulae Sancti Petri et Miquelonensis (Francicae) quoque prope sunt.","url":"https://la.wikipedia.org/wiki/Canada","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Plaine_abraham_quebec.jpg/150px-Plaine_abraham_quebec.jpg"},{"id":"159622","type":"featured","language_code":"la","title":"Atropatene","summary":"Atropatene, regio historica\nAtropatene, res publica hodierna","url":"https://la.wikipedia.org/wiki/Atropatene","thumbnail_url":null},{"id":"16195","type":"featured","language_code":"la","title":"Morbus deficientiae immunitatis acquisitae","summary":"Morbus deficientiae immunitatis acquisitae, acronymis vernacularibus adhibitis SIDA e quibus etiam vocabulum sida (-ae f.), seu morbus HIV est syndroma in qua ob lymphocytorum T depletionem manifestationes summae sunt; inter quas normaliter non pathogenicorum microorganismorum infectiones vel tumorum surrectiones, seu in generali populatione communium, seu immunocompromissarum personarum propriorum, seu eius qui talem syndroma ostendit proprium. Syndromae causa est virus immunodeficientiae humanae.\nSyndroma, hodierno rerum statu, est fere insanabilis, quia nunquam totaliter virus ex hospite eradicari possit; nihilominus, hodiernae sanationes, valde melius usis in emersionis puncto decennio 190 principio toleratae, viraemiam imminuere in minimas aut non graves libras consequuntur, lymphocyticam reinculturam? et normalioris? vitae prosecutionem permittentes.\nClinico-pathologicum syndroma incrementum secundum personam variabillimum? est, quia infectionis progressus geneticis seu viri seu hospitis factoribus (Campbell et alii 2004, 2005; Senkaali et alii 2005), seu ex hygienicis condicionibus et coinfectionibus (Morgan et alii 2002b; Lawn et alii 2004), dependet, unus in Italia Romae hominis cuiusdam immunis documentatus casus est.\nIn civitatibus ubi sumptuosae antiretrovirales curae et ob opportunisticas infectiones et neoplasticae curae sunt magis disponibiles, aut Securitate Sociali? solventur, ob SCDI mortalitas valde imminuta est (Palella et alii 1998), sed conlateralium resistentiae farmacis incrementi effectuum (Montessori et alii 2004), et minimae patientium adquiescentiae problematibus libratur.","url":"https://la.wikipedia.org/wiki/Morbus_deficientiae_immunitatis_acquisitae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Red_ribbon.png/150px-Red_ribbon.png"},{"id":"162957","type":"featured","language_code":"la","title":"Lingua Ojibwayensis","summary":"Lingua Ojibwayensis, quae Anishinaabemowin quoque vocatur, est lingua indigena e familia linguistica Algonquiana orta. Huic linguae est series dialectorum, quibus sunt et nomina localia et diversa scripturae systemata haud scilicet indigena. Harum dialectorum nulla eminentissima ducitur, neque ullum systema scripturae omnibus illis adhibetur. Illa inter dialectos Ojibwayenses autonomia cum linguisticae politicaeve inter nationes Ojibwayensiter loquentes unitatis absentia connectitur.\nLingua Ojibwayensis in Canada, a partibus australibus et occidentibus Quebeci, per Ontarionem, Manitobam, partes Saskatchewan, usque ad nonnullas communitates in Alberta sitas in usu est; et in Civitatibus Foederatis, id est a Michigania per Visconsiniam ad Minnesotam, cum autem communitatibus in Dacota Septentrionali et Montana, necnon tandem gregibus advenarum ad Kansiam et Oclahomam egressorum.Hae dialecti una comprensae Canadae Primarum Nationum secunda lingua (post Cree) in eo, quod ad numerum locutorum spectat, fiunt, et quarta in et Civitatibus Foederatis et Canada post linguas Navajo, Escimaicas, Cree.","url":"https://la.wikipedia.org/wiki/Lingua_Ojibwayensis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Anishinaabewaki.jpg/150px-Anishinaabewaki.jpg"},{"id":"16485","type":"featured","language_code":"la","title":"Stephanus Spielberg","summary":"Stephanus Spielberg (Anglice: Steven Spielberg), Cincinnatopoli in civitate Ohio die 18 Decembris 1946 natus, est moderator cinematographicus qui hodie maxima omnium admiratione afficitur, annis septuagesimis qui dicuntur et octogesimis aliquas pelliculas generis phantastici maximo populi plausu et concursu dignatas fecit.","url":"https://la.wikipedia.org/wiki/Stephanus_Spielberg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Ready_Player_One_Japan_Premiere_Red_Carpet_Steven_Spielberg_%2826737406887%29_%28cropped%29.jpg/150px-Ready_Player_One_Japan_Premiere_Red_Carpet_Steven_Spielberg_%2826737406887%29_%28cropped%29.jpg"},{"id":"16723","type":"featured","language_code":"la","title":"Pong cervisiale","summary":"Pong cervisiale, sive Berytus (Anglice beer pong), est ludus potatorius Americanus, qui ab turmis duobus luditur quibus ambobus sunt duo lusores, cuius ratio est pilam tenniludio mensali aptam in pocula turmae adversae cum cervisia impleta iacere. \nPila in poculum mersa, turmae iacienti punctum tribuetur, poculum removetur, et cervisia bibenda est uno lusori e turma altera. Omnibus poculis turmae bibitis, altera vincit. Etiamsi est pila ipsa quae in cervisia immergitur, per hypallagen, est poculum quod esse \"mersum\" dicunt.\nRatio ludendi est simplicior, nihilominus pong cervisialium sunt varietates multae, quarum regulae maxima parte universales, sed singulas inter regiones vel domos differunt, fortasse duas domos in eodem vico. Hae appellantur regulae domesticae.\nAnnis recentibus, pong cervisiale fiebat ludus potatorius apud scholas et universitates Americanas gratissimus.","url":"https://la.wikipedia.org/wiki/Pong_cervisiale","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Beer_Pong_Scene.jpg/150px-Beer_Pong_Scene.jpg"},{"id":"171637","type":"featured","language_code":"la","title":"Sisith","summary":"Sisith (indecl.) sive zizis (indecl.) (Hebraice צִיצִית ṣīṣīth, appellatione Neohebraica [t͡siˈt͡sit], Aschenezica [ˈt͡sit͡sɪs], tempore Romano fere [sˀiːˈsˀiːθ]), Latine fimbriae, et, Aevo Novo peniculamenta, sunt praetexta vestitus sacri Iudaeorum, fila plexa et nodata quae de angulis vestimentorum pendent.","url":"https://la.wikipedia.org/wiki/Sisith","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Tzitzis_Shot.JPG/150px-Tzitzis_Shot.JPG"},{"id":"172329","type":"featured","language_code":"la","title":"Angkor Wat","summary":"Angkor Wat (scriptura Khmer អង្គរវត្ត; scilicet 'urbs quae est templum'), in silvis Cambosianis reconditum, est templum maximum Hinduicum aediumque religiosarum totius orbis terrarum maxima. Aedificatum est saeculo duodecimo a rege Suryavarmano II in regione metropolitana ruinosa quae simplicissime Angkor, scilicet 'urbs' nuncupatur. Maioribus Śivo venerantibus, rex Suryavarmanus deo Visnu novum templum suum sacravit.\nRuinae metropolis Yasodharapurae a Siem Reap oppido hodierno ad boream chiliometris fere 7 distant in regione fere plana, agris et lacubus sparsis, qua arbores altissimi silvestres umbram praebent. Templum Angkor Wat, extra murum metropolitanum ad meridiem versus iacens, a Siem Reap chiliometra 5,5 distans, fossa aquaria latissima circumdatum et porticibus duobus longissimis, super tres suggestús surgit usque ad fastigia quinque quae sicut montes eminent. Alia illius metropolis templa hodie ruinosa sunt, sed Angkor Wat, regno ab inimicis destructo, religione Hinduica huius regionis desueta, a monachis Buddhistis usurpata est et inermis maiori parte supervixit. Angkor Wat, gemma provinciarum Indosinae Francicarum, est monumentum civitatis Cambosiae hodiernae praecipuum. Urbs ruinosa Angkor sive Yasodharapura (cuius Angkor Wat pars est) hodie in indicem hereditatis mundialis ab UNESCO enumeratum recipitur.","url":"https://la.wikipedia.org/wiki/Angkor_Wat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Angkor_-_Zentrum_des_K%C3%B6nigreichs_der_Khmer_%28CC_BY-SA_4.0%29.webm/150px--Angkor_-_Zentrum_des_K%C3%B6nigreichs_der_Khmer_%28CC_BY-SA_4.0%29.webm.jpg"},{"id":"17778","type":"featured","language_code":"la","title":"Expeditio sacra","summary":"Expeditiones sacrae temporibus modernis Cruciatae vocatae fuerunt bella iussu Paparum mediaevalium ad inimicos religionis suae exstirpandos incepta et praesertim ad locos Christianitatis sacros, saeculo septimo a Machometanis captos, vindicandos. Expeditiones in Terram Sanctam missae omnes sub appellatione \"peregrinationis\" acceptae sunt: passagium generale appellabatur quaeque expeditio ab ipso Papa iussa; passagium particulare quaeque a rege quodam statuta.Milites \"Cruce signati\" qui expeditionem susceperint aliique qui pecuniam ad hanc rem dedicaverint a presbyteris plene peccatorum absoluti sunt. Reges insuper et domini qui expeditiones conduxerint terras pro se seu sociis adquirere conati sunt. Bellis prospere confectis, mercatores qui naves et instrumenta bellica praebuerant nova emporia et negotia nacti sunt. Locis sanctis saeculo duodecimo ineunte redemptis, Christiani militum ordines Hospitalariorum et Templariorum mox conditi sunt ad regna Christiana Orientalia defendenda.","url":"https://la.wikipedia.org/wiki/Expeditio_sacra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Passages_d%27outremer_Fr5594%2C_fol._19r%2C_Concile_de_Clermont.jpg/150px-Passages_d%27outremer_Fr5594%2C_fol._19r%2C_Concile_de_Clermont.jpg"},{"id":"1792","type":"featured","language_code":"la","title":"Oceanus Pacificus","summary":"Oceanus Pacificus est maxima et altissima ex oceanicis Telluris divisionibus. Patet ab Oceano Arctico in regionibus septentrionalibus ad Oceanum Australem et Antarcticam in australibus, ab Asia Australiaque in occidentalibus, ad Americas in orientalibus finitimus.\n\nCirca 169.2 milliones chiliometrorum quadratorum in superficie, haec maxima Oceani Mundi pars—et vicissim hydrosphaerae pars—circa 46 centesimas aquatilis Terrae superficiei et circa 30 centesimas totius superficiei contegit, maior quam quaelibet terra emersa. Aequator oceanum dividit in Oceanum Pacificum Septentrionalem et Oceanum Pacificum Australem, duabus regionibus exceptis: insulae Galápagos et Insulae Gilbertenses, cum aequatorem varicent, omnino intra Oceanum Pacificum Australem a geologis anthropologisque habentur. Fossa Mariannensis, in Pacifico occidentali, est imus locus in Pacifico et orbi terrarum, qui ad circa 10 911 m altus appropinquat.\n\nPomponius Mela, De situ orbis (3.7), et Plinius, Naturalis historia (6.20), has aquas Oceanum Eoum ('Oceanum Orientalem' seu 'Oceanum Aurorae') appellaverunt. Oceanus praeterea apud Plinium (Naturalis Historia, 6.15) Oceanus Sericus nominatur.\nOceanus Pacificus ab Europaeis saeculo sexto decimo ineunte visus est, primum ab Vasco Balboa, exploratore Hispanico, qui Isthmum Panamensem anno 1513 transivit et oceanum Mare Australe (Hispanice Mar del Zur vel Mar del Sur) nominavit. Oceanus Pacificus suum nomen hodiernum accepit cum Ferdinandus Magellanus, explorator Lusitanus, per suam expeditionem circumnavigationis hunc oceanum post proficiscendum ex Oceano Atlantico Australi, hieme \"tumultuoso\" anno 1520 navigans, secundosque incidens ventos cum oceanum attingeret, oceanum Mare Pacificum appellaret. Magellanus, praefectus parvae classi Hispanicae quinque navium, quae Carolus I, Rex Hispaniae, invenire transitionem per extremum australem Americae in Insulas Moluccas miserat, fuit primus Europaeus qui totum Oceanum Pacificum transit, a Freto Magellanico usque ad insulas navigans quas appellavit Latronum (hodie Insulas Mariannae) et ad Insulas Philippinas, honori Philippi II, Principis Hispaniae, appellatas.","url":"https://la.wikipedia.org/wiki/Oceanus_Pacificus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Pacific_Ocean.png/150px-Pacific_Ocean.png"},{"id":"17988","type":"featured","language_code":"la","title":"Silmarillion","summary":"The Silmarillion est collectio operum mythopoeicorum ab I. R. R. Tolkien conscriptorum, quae post mortem auctoris a Christophoro Tolkien filio edita et apud societatem Allen & Unwin anno 1977 divulgata sunt. The Silmarillion, una cum aliis operibus Tolkienianis, prolixam sed imperfectam fabulam narrativam efficit, quae universum Terrae Mediae, ubi Hobbitus Ille et The Lord of the Rings aguntur, describit.\nCum Hobbitus Ille a lectoribus bonam iniret gratiam, editor a Tolkien, ut fabulam novo libro continuaret, desiderabat. (Haec enim ante fabulam The Lord of the Rings divulgatam facta sunt.) Itaque Tolkien ad eum fundamenta prima libri The Silmarillion inscripti misit, quae quidem ab editore per errorem paene inlecta remissa sunt. Quam ob rem Tolkien operam libro A Long Expected Party dare coepit, id est primo capiti eius, quod eo tempore \"novam de Hobbitis fabulam\" dicebat, quae fabula The Lord of the Rings postmodo facta est.The Silmarillion ex quinque partibus constat, quarum prima, Ainulindalë, de creatione Eäe narrat, \"mundi, qui est.\" Valaquenta, pars secunda, Valas Maiasque describit, deos in Eä versantes. Pars consequa, Quenta Silmarillion, quae maxima est omnium, de historia rerum gestarum ante et intra Primam Aetatem enarrat, inter quas bellum ad Silmarilliones spectans quod libro titulum dedit. Pars quarta, Akallabêth, historiam tradit casús Númenoris atque eius populi, quae inter Aetatem Secundam agitur. Of the Rings of Power and the Third Age tandem brevis est commentatio de rebus quae ad libros The Lord of the Rings perduxerunt, nec non quae in libris iam relatae sunt.\nQuinque partes in principio opera singula futurae erant, sed Tolkien senex eas cupiebat una pervulgandas. Tolkieno ante mortuo quam ut finem fabulas varias instaurandi fecerit, Christophorus res e patris vetustioribus scripturis comparavit ad librum complendum.","url":"https://la.wikipedia.org/wiki/Silmarillion","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Silmarillion%2C_Just_under_the_Cover.jpg/150px-Silmarillion%2C_Just_under_the_Cover.jpg"},{"id":"18076","type":"featured","language_code":"la","title":"Gaius Iulius Caesar","summary":"Gaius Iulius Gaii filius Gaii nepos Caesar Imperator, ab anno 42 a.C.n. Divus Iulius (natus Romae ex stirpe patricia die 13 Iulii 100 a.C.n.; ibidem mortuus 15 Martii 44 a.C.n.), fuit vir publicus, consul, dux exercitus, dictator in perpetuum, orator, poeta, insignis scriptor prosae Latinae. Partes maximi momenti egit in casibus, quibus Res Publica Romana in Imperium Romanum transmutata est. Triumviratu cum Crasso et Pompeio, praestantissimis civibus, constituto ab anno 60 a.C.n. per aliquot annos apud Romanos plurimum valuit, quamvis ei potestatem per rationes populares accumulanti senatores, qui optimatibus favebant, videlicet Cato Minor, Cicero, et alii, opponebant. Victa Gallia in dictionemque populi Romani redacta, Caesar imperium Romanum ad Oceanum Britannicum et Rhenum extendit, et ipse primus dux Romanus hoc ponte exstructo, illum navibus transgressus est. Ipse pater anni intercalaris Iulianum fecit Calendarium.","url":"https://la.wikipedia.org/wiki/Gaius_Iulius_Caesar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Gaius_Iulius_Caesar_%28Vatican_Museum%29.jpg/150px-Gaius_Iulius_Caesar_%28Vatican_Museum%29.jpg"},{"id":"181485","type":"featured","language_code":"la","title":"Lapita","summary":"Lapita fuit cultura archaeologica in Oceano Pacifico quam archaeologi putant communem fuisse antecessorem nonnullarum culturarum quae in Polynesia, Micronesia, et quibusdam Melanesiae regionibus litoralibus vigent. Cultura archaeologica et sua figlina propria, exemplaribus geometricis dentatisque impressa, ex situ typico ubi primum detectae sunt appellantur, ex loco in Paeninsula Foué in Magna Terra, principali Novae Caledoniae insula. Excavationes ab Eduardo W. Gifford et Ricardo Shulter, Jr., archaeologis Americanis, in loco Situ 13 appellato anno 1952 effectae sunt. Colonia et testae ex anno fere 800 a.C.n. mox inventae erant, quae tum magnum momentum in investigationibus Insularum Pacificarum nova prole frequentatarum habuerunt. Plus ducenti loci Lapitenses iam detecti sunt, trans regionem plus quam 4000 chiliometrorum latam, a Melanesia litorali et insulare ad Vitios et Tongam patentem, cuius fines orientales hodie noti in Samoa iacent.","url":"https://la.wikipedia.org/wiki/Lapita","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Carte_lapita.png/150px-Carte_lapita.png"},{"id":"187559","type":"featured","language_code":"la","title":"Gerasimus Lebedev","summary":"Gerasimus Stephani filius Lebedev (Russice: Герасим Степанович Лебедев, Gerasim Stepanovič Lebedev; natus anno 1749, mortuus die 15 Iulii (stilo novo 27 Iulii) anno 1817) fuit peregrinator, linguista, praecursor theatri Bengaliensis, interpres, musicus, scriptor Russicus, qui praeterea praecursor fuit Indologiae.Duodecim annos musicus in India habitavit, musicam canens docensque. Primus Indologus Russicus habetur. Opera eius principia sunt grammatica dialecti Calcuttensis linguae Hindustanicae et opus de oeconomia, geographia, cultura Indiae tractans. Primum in Europa typographeum litteris Indicis (Bengalicis) praeditum instituit. Etiam celeber est praecursor dramaturgiae Bengalicae: primum nationale generis Europaei theatrum in India anno 1795 instituit.","url":"https://la.wikipedia.org/wiki/Gerasimus_Lebedev","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Plaque_-_Gerasim_Stepanovich_Lebedev_-_Ezra_Street_-_Kolkata_2013-03-03_5401.JPG/150px-Plaque_-_Gerasim_Stepanovich_Lebedev_-_Ezra_Street_-_Kolkata_2013-03-03_5401.JPG"},{"id":"1896","type":"featured","language_code":"la","title":"Secundum bellum mundanum","summary":"Secundum bellum mundanum, sive secundum bellum mundiale, vel Bellum Orbis Terrarum II, quod in mundo ab anno 1939 usque ad annum 1945 saeviebat, hoc nomine appellatur quod alterum bellum fuit quo fere omnes totius orbis terrarum civitates pugnabant. Fuit tantae magnitudinis, ut etiam primum bellum mundanum diritate longe antecesserit et ingens adeo numerus hominum occisus sit: primo bello duo milliones militum ceciderant; secundo bello mundano circa quinquaginta et quinque milliones vitam amiserunt. Dum bellum geritur, sex milliones Iudaeorum interfecti sunt in caede civili quae postea Shoa appellari coepta est, Adolfo Hitler, Henrico Himmler, aliisque nazistis auctoribus. Et bellum maximum et summa Iudaeorum caedes adhuc manent vulnus in permultorum hominum mente ac memoria.","url":"https://la.wikipedia.org/wiki/Secundum_bellum_mundanum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Second_world_war_europe_animation_small.gif/150px-Second_world_war_europe_animation_small.gif"},{"id":"19354","type":"featured","language_code":"la","title":"Philologia","summary":"Philologia est interpretatio litterarum et studium orationis contextae. Qui philologiae operam dat, philologus dicitur. Philologi est orationis vel eorum, ex quibus oratio contexta est, verborum sensum et significationem explicare et interpretari. Oratio contexta hodie textus dicitur. Textus, quibus philologi student, plerumque formam scriptam habent.","url":"https://la.wikipedia.org/wiki/Philologia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Aristarchus_of_Samothrace.JPG/150px-Aristarchus_of_Samothrace.JPG"},{"id":"1949","type":"featured","language_code":"la","title":"Athenae","summary":"Athenae (-arum, pl., f.) (Graece Ἀθῆναι, Neograece Αθήνα) et numero incolarum et area sunt maxima Graeciae urbs. Ipse demus, Athenarum media in conglomeratione Atheniensi-Piraea situs, incolas fere 660 000 (anno 2011, sed 796 442 anno 2004!) numerans parva est, toti autem regioni metropolitanae, quae unitates regionales Athenas Medias, Athenas Septentrionales, Athenas Meridianas, Athenas Occidentales, et quaedam suburbia vicina comprehendit, fere sunt 4 000 000 incolarum.\n\nAthenae media in regione Attica iacent, iuxta orientalem paeninsulae Graecae oram, a portu Piraeo 8 km distantes. Mons Acropolis abruptus, ubi a millennio tertio a.C.n. homines continenter habitavisse censentur, usque hodie praeclarissimis antiquitatis monumentis ornatus, in media urbe stat. Anno 1987 ab UNESCO mundi hereditas declaratus est, tribus annis post (1990) etiam monasterium Daphnium, quod prope Athenas situm est.\nAthenis Museum Archaeologicum Nationale situm est, quod antiquitatum Graecarum maximo in orbe terrarum thesauro locum praebet, necnon Museum Acropoleos nuper aedificatum.\nAthenae caput sunt regionis Atticae omnisque civitatis Graecae. Anno 1896, prima Olympia temporis recentioris Athenis facti sunt, secundum anno 2004 Olympiis hospitio fuit.\nAthenae nonnumquam cunabula democratiae appellantur, quod Athenienses saeculo sexto a.C.n. exeunte democratiam instituerunt, interdum et \"fons culturae Occidentalis,\" cum artes in Graecia ortae primum ad Romanos, deinde in culturam Europaeam emanabant.\n\nA portu Piraeo naves in permultas regiones et insulas Graeciae crebriter vehuntur. A novo aëroportu Athenarum, ad honorem Eleutherii Benizeli nuncupato, aëroplana ad totam fere orbem terrarum properant. Graecia ferrivias perpaucas, vias stratas hodie plures habet. Ferrivia metropolitana Attica, partim subterranea, hic anno 2000 coepta est, partim ad celebrantes ludos Olympicos 2004 recipiendos aucta est, una cum novis viis stratis, quae urbem penetrant et suburbiis circumferuntur. \nInter urbes divitissimas Athenae hodie sexagesima et septima enumerantur, inter sumptuosissimas vigesima et quinta. Regio metropolitana inter densissime habitatas orbis terrarum octogesima et secunda ordinatur.","url":"https://la.wikipedia.org/wiki/Athenae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Attica_06-13_Athens_28_Academy_of_Athens.jpg/150px-Attica_06-13_Athens_28_Academy_of_Athens.jpg"},{"id":"196995","type":"featured","language_code":"la","title":"Historia Franciae","summary":"Historia Franciae aevo praehistorico coepit. Exempli gratia cavernae iam Palaeolithico habitatae prope Duranium flumen spoliaeque Culturae Megalithicae in Armorica inventae sunt. Aetate Aenea ex fere anno 700 a.C.n. Galli terras Francogalliae hodiernae invaserunt. Inter annos 58 et 51 a.C.n. Gallia a Iulio Caesare capta atque provincia imperii Romani facta est. Migratione gentium saeculo quinto orta gentes Francorum, Visigothorum atque Burgundionum instigatae sunt ex Germania in Galliam inrumpere. Mox autem culturam Gallo-Romanam acceperunt. Inter saecula quinta et nona Regnum Francorum gradatim ortum est conditore Chlodovecho I, qui circa annum 500 baptizatus est, Catholicam fidem accipiens. \nPippinus minor anno 751 Carolingorum stirpem inchoavit. Filius eius Carolus Magnus regni Francorum Saxoniam, Bavariam atque septentrionales partes Italiae subiecit ac adiunxit. Anno 800 a Papa imperator Romanorum coronatus est.\nHistoria Franciae propriae coepit anno 831 vel 832, cum imperator Ludovicus pius (vixit 778–840) a filiis eius potestate depulsus esset, quo facto ii illius regnum Francorum Consilio Verodunense habito anno 843 in partem orientalem, mediam, atque occidentalem dividerunt, quarum postremam exordium Francogalliae hodiernae existimare haud absurde est opinatu. Legis Salicae causa regnum occidentale sequentibus saeculis magis magisque in dominia minora fragmentatum est. Tamen volventibus annis regibus iuvante ecclesia urbibusque potentiam equituum feuda possidentium continere ac minuere contigit. Henricus II, dux Normanniae atque anno 1154 rex Anglicus factus per matrimonium magnam partem Francogalliae dos accepit, itaque potestatem Anglicam in Europa augens. Cum in Francogallia Capetiana stirps ad regnum pervenit, artes denuo florere coeperunt. Imperator Philippus IV (pulcher dictus, vixit 1285–1314) potestatem regiam amplificavit. Capetingis interitis Eduardus III sibi iure successionis imperium Francogalliae esse postulavit quare Bellum Centum Annorum ortum est (1339–1453). Finito bello, copiae Anglicae denique tota paene Francogallia expulsae sunt. Stirps Valois (1328–1589) incursiones Ducati Burgundiae iuvantibus Helvetiis exeunte saeculo quinto decimo feliciter propulsavit. Ea de causa postea etiam crebra querelea inter Francogallia atque Hispaniam Habsburgensiam orta sunt.\nEt nobilitas et civitas a Reformatione capta et graviter adfecta est. Inter 1559 et 1598, Francogallia rixis religiosis inter sectatores Catholicos atque ? perturbabatur. Edicto Namnetense Protestantibus videlicet secutoribus Ioanni Calvini et Hugenotis tolerantia promissa est, quare status rerum internarum iterum quietus fuit. Dum cardinalis Richelieu (1624–42) et Mazarinus (1642–61) rebus moderabantur potestas regiminis centralis aucta est. Bello tricennale (1618–48) facto Francogallia iterum supremam dominationem militarem atque culturalem nacta est. Ludovicus XIV (1661–1715) studio Absolutismi adipiscendi maxime progressit atque successit. Eo regnante fines Francogalliae incommodo nationum adiacentium fortiter propagatae sunt quare Francogalli inimicitias Regni Uniti meruerunt. In iiscum confligendo opes regni magis magisque fatigatae sunt imprimis Belli de successione Hispanica inter annos 1701–13 gesti causa. Agricolae eruditi operariique itaque gradatim ad egestatem redacti sunt, simul cives urbani libertatem rerum suarum libere gerendarum expetiverunt quasi postulaverunt. Incursus in Bastillam die 14 Iulii 1789 factus tamquam impulsus primus fuit rerum novarum Francogallicarum exarsarum interitique monarchiae Francogallicae, hactenus, ut anno 1792 res publica proclamata sit.\nCum Napoleo I die 9 Novembris 1799 omnium rerum potitus esset, secuta sunt Bella Napoleona de dominione totius Europae gesta, denique autem exitiosa clade apud Lipsiam accepta Francogallica a coitione devicta est.18. Juni 1815. Anno 1815 Europa in Consilio Vindobonense ordo gentium ac populorum restitutum est etsi reges Europae nationi victae parcerent: Neque Francogallia nimias poenas dare neque ullis provinciis ante annum 1792 adeptis cedere coacta est. Verum monarchia Francogallica reimposita est. Ludovicus XVIII Burbonicus rex Francogalliae creatus est.\nEruptis tumultis rerum novarum mensis Februarii Gens Burbonia demum potestate amota praesesque nuper ortae Secundae Rei Publicae Francicae Ludovicus Napoleo factus est. Anno 1852, ille se ipsum imperatorem tituli Napoleonis III nominavit (Secundum Imperium Francicum 1852–1870). Cum doctrinae Imperialismi indulgeret complures colonias in Africa media ac septentrionali atque in Madagascaria et Indosina expugnari iussit. Victo Bello Germanico-Francico (1870–1871), depositus est Tertiae Respublicae cedens.\nEo fere tempore in Europa duae factiones contrariae ortae sunt: Ad unam partem Foedus triplex (1879 imperium Germanicum atque imperium Austro-Hungaricum se foede iunxerunt; mense Maio 1882 Italia pars eius facta est), ad alteram partem Confoederatio triplex, quae ex Francogallia, Regnis Unitis atque Imperio Russo constitit. (orta 1894–1907).\nPropter litigium inter eos primum bellum mundanum (1914–1918) exarsit. Quo finito Francogallia una cum coitione victoriam adepta est. Ad secundum bellum mundanum gerendum cum paulo post erupisset (die 1 Septembris 1939) res publica rixarum internarum causa parata non fuit. Linea Maginot inter annos 1930–1940 exstructa cum recentissima arma militaria Germanorum elaboratia essent non iam ullius momenti in Francogallia defendenda fuit. Exercitus Germani die 10 Maii 1940 terras ad occidentem Germaniae celeriter occupaverunt. Iam mense Iunio Lutetiam asecuti sunt. Die 22 Iunii 1940 administratio Francogallica assentiri coacta est, quare inferior pars eius directe ad Germaniam pervenit, superior autem cliens imperii Germani factus est. (Regimen Vippiacense)\nLutetia a Germanis recapta Carolus de Gaulle die 25 Augusti 1944 Quartam Res Publicam exclamavit. \nColoniae Francogalliae post annum 1945 uno corde libertatem expetiverunt: Secutus est receptus ex Indochina anno 1954, anno 1956 Marocum et Tunisia se liberas res publicas esse declaraverunt. Finito bello (1954–1962) Algeria se oppressione Francogallica liberavit. \nEx anno 1958 usque mensem Aprilem 1969, Carolus de Gaulle praeses Quintae Rei Publicae manebat.\nDe Gaulle eo tempore rei publicae profuit eique prudenter praesidebat: Veterem gloriam Francogalliae atque statum eius imperii mundani restituere in animo habuit quare rem publicam suam bombis atomicis instruxit. Interfuit eius etiam reconciliatio cum Germanis, quo ex motu demum Unio Europaea orta est.","url":"https://la.wikipedia.org/wiki/Historia_Franciae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Eug%C3%A8ne_Delacroix_-_La_libert%C3%A9_guidant_le_peuple.jpg/150px-Eug%C3%A8ne_Delacroix_-_La_libert%C3%A9_guidant_le_peuple.jpg"},{"id":"198477","type":"featured","language_code":"la","title":"Theaetetus","summary":"Theaetetus (Graece Θεαίτητος) fuit illustris mathematicus Graecus, qui etiam in geometria magnas res gessit.\nTheaetetus, Suniensis Euphronii filius, Athenis circiter anno 415 a.C.n. natus, erat discipulus Theodori, mathematici Cyrenaei. Plato in dialogo eiusdem nominis Theaetetum sedecennem profert cum Socrate et Theodoro de natura scientiae colloquentem. Quo in dialogo cognovimus eum vultu et indole Socratem referre. Postea, ut traditur, Platonem quoque audivit. Pugna quadam Corinthia anno 369 a.C.n. commissa – qua Epaminondas Graecorum et Lacedaemoniorum acies perfregit in Onio monte – graviter vulneratus demum periit dysenteria, cuius contagio in castris pollutus erat. Ita inter plurimos quidem constat, quamquam sunt qui huic opinioni non consentiant.","url":"https://la.wikipedia.org/wiki/Theaetetus","thumbnail_url":null},{"id":"200282","type":"featured","language_code":"la","title":"Litterae Civitatum Foederatarum","summary":"Litterae Civitatum Foederatarum, vel litterae Americanae, sunt scriptum litterarum opus in regione Civitatum Foederatarum et coloniarum priorum prolatum. America per historiam priorem plerumque fuit series coloniarum Britannicarum in orientali hodiernarum Civitatum Foederatarum litore condita. Coepit ergo sua memoria litteraria cum ad memoriam latiorem litterarum Anglicarum memoriam conecteretur; ob unicas autem proprietates Americanas et latitudinem eius productionis via et memoria separata usitate nunc habetur.","url":"https://la.wikipedia.org/wiki/Litterae_Civitatum_Foederatarum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Descr.of.New_England-Title_page.jpg/150px-Descr.of.New_England-Title_page.jpg"},{"id":"2036","type":"featured","language_code":"la","title":"Olympia","summary":"Olympia:\n\nOlympia, urbs in Graecia, ubi antiquitate sacra certamina peragebantur.\nCertamina Olympia antiqua, vide Olympia antiqua.\nCertamina Olympia hodierna, vide Olympia (certamina).\nOlympia, mons in Graecia\nOlympia, caput civitatis Vasingtoniae (Anglice: Olympia; Graece: Olýmpia).\nOlympia, persona in carmine epico Orlando furioso","url":"https://la.wikipedia.org/wiki/Olympia","thumbnail_url":null},{"id":"204772","type":"featured","language_code":"la","title":"Robertus Frost","summary":"Robertus Lee Frost (26 Martii 1874—29 Ianuarii 1963) fuit poeta Americanus. Sua opera primum in Anglia antequam in America prolata sunt. Ob veritatem imitantes vitae rusticae depictiones et eius facultatem humilis sermonis Americani scribendi magnopere laudatur. Sua opera saepe condiciones vitae rusticae in Nova Anglia saeculo vicensimo ineunte adhibent, quibus utuntur ad investiganda multiplicia themata socialia et philosophica. Ipse, unus ex populo gratissimis et a criticis litterariis honoratis poetis saeculi vicensimi, saepe celebratus est vivus, quattuor praemia Pulitzerana poesis accipiens, unus ex raris Civitatum Foederatarum \"personis litterariis publicis, paene institutio artisticus.\" Ob opera poetica Clipeum Aureum Congressionalem anno 1960 accepit.","url":"https://la.wikipedia.org/wiki/Robertus_Frost","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Robert_Frost_NYWTS.jpg/150px-Robert_Frost_NYWTS.jpg"},{"id":"2048","type":"featured","language_code":"la","title":"Mars","summary":"Mars (-tis, m.):\n\nMars (gen. Martis) deus Belli Romanus.\nRatione alchimica Mars nonnumquam pro Ferro stat.\nMars est quoque nomen societati Americanae quae dulcia conficit.\nMars etiam nomen generi dulcium est ex theobromate confectorum.\nMars quartus planeta systematis solaris est.\nFrank C. Mars\nMars est etiam nomen urbis in Francia.","url":"https://la.wikipedia.org/wiki/Mars","thumbnail_url":null},{"id":"208","type":"featured","language_code":"la","title":"Estonia","summary":"Estonia (Estonice Eesti, plenius Eesti Vabariik \"Res publica Estonia\") est natio in Boreo-Europaea regione Baltica. A septemtrione Sinu Finnico, ab occidente Mari Baltico, a meridie Lettoniā (343 chm.), et ab oriente Lacu Peipo ac Russiā (338,6 chm.) terminatur. Trans Mare Balticum iacet Suecia ab occidente et Finnia a septemtrionibus. Territorium Estonicum 45 227 km2 tegit, et climate continentali umido afficitur.\nEstonia democratica respublica parlamentaria divisa est in comitatus quindecim, urbe capitali et maxima Tallinna. Cum 1,3 millionibus incolarum, est una inter nationes socias infrequentissimas Unionis Europaeae, Eurozonae et Consociationis ex Pacto Atlantico Septemtrionali. Estonienses sunt populus Balto-Finnicus, cuius lingua publica Estonica ad familiam Finno-Ugricam pertinet, proxime ad Finnicam, procul ab Hungaricam et Samicam stans.\nNatio evoluta cum progressa, magnorum redituum oeconomia, Estonia Organizationis Coöperationis Oeconomicae et Evolutionis socia est. Valde magno loco sita est in Indice Evolutionis Humanae, et oeconomicae libertatis, civilium libertatum, educationis et preli libertatis (tertio loco in toto orbe terrarum anno 2012) programmata secunde exercet. Estonia crebro velut una inter conexissimas nationes in Europa describitur et sita est vicesimo loco in Consociationis Nationum Indice Promptae Gubernationis Electronicae.","url":"https://la.wikipedia.org/wiki/Estonia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Drone_video_of_Estonia_2021.webm/150px--Drone_video_of_Estonia_2021.webm.jpg"},{"id":"2089","type":"featured","language_code":"la","title":"Vindobona","summary":"Vindobona, sive Vienna (Theodisce Wien; Hungarice Bécs; Bohemice Vídeň; Slovace Viedeň), ad Danubium sita, est caput Austriae et simul una e novem civitatibus Austriacis. Urbs 1.7 decies centena milium incolarum est maxima rei publicae, cuius in locis ambientibus quarta pars incolarum Austriae (i.e. 2.4 decies centena milium) habitat. Quoad incolas Vindobona est decima Unionis Europaeae urbs.\nUna est ex quattuor sedibus publicis Nationum Unitarum. Aliae organizationes internationales magni momenti, quarum sedes primaria est Vindobonae, sunt OPEC, OSCE/OSZE et IAEA. Etiam IAEA in aedificiis UNO-City dictis prope Danubium sitis collocatum est. Cum Vindobona in rebus politicis internationalibus sit maximi momenti, inter primarias totius orbis urbes numeratur.\nVindobona, olim caput imperiale sedesque principum domus Habsburgensis atque simul caput Sacri Imperii Romani, per saecula in rebus culturalibus politicisque locus medius Europae erat.\nAnno 1910 Vindobona magnitudine quarta post Londinium, Novum Eboracum et Lutetiam orbis terrarum urbs plus quam vicies centena milium incolarum habuit. Primo bello mundano confecto ferme quartam incolarum partem amiserat. Vetus urbs regimen Habsburgense revocans atque Palatium Belli Fontis ab UNESCO mundi hereditas culturalis agnita sunt. Ecclesia Cathedralis Sancti Stephani, praeter Riesenrad ('Rota Gigantea') in Prater sita et alia visu digna, est insigne Vindobonense urbem veterem eminens.\nAnnis 2009 et 2010 Vindobona urbs habetur, qua orbis terrarum nulla meliores vitae condiciones parat, Turico Genavaque sequentibus.","url":"https://la.wikipedia.org/wiki/Vindobona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/At_wien.jpg/150px-At_wien.jpg"},{"id":"20911","type":"featured","language_code":"la","title":"C","summary":"C ([keː] subs. indecl.) est tertia littera abecedarii sive alphabeti Latini.","url":"https://la.wikipedia.org/wiki/C","thumbnail_url":null},{"id":"209359","type":"featured","language_code":"la","title":"Morbus Parkinsonianus","summary":"Morbus Parkinsonianus vel morbus Parkinson vel morbus Parkinsoni, seu paralysis agitans, adhuc ad morbum singularem et neurodegenerativum et chronicum refert; cum de his morbis neurodegenerativis morbus Alzheimer frequentissimus sit, morbus Parkinsonianus secundus est. Insuper frequentia morbo aegrotorum annis superioribus incitatur. Morbus Parkinsonianus non solum unus ex morbis corpusculorum Leweyi et synucleinopathiarum apparet, sed grex subtyporum morborum diversorum at similiorum quoad genticam, initium, cursum, distributionem. Saepe cum eventu suo conspicuo neurodegenerativarum mutationum et occasus quarundam cellularum substantiae nigrae, in cerebri medio cerebri neurotransmissorem dopaminum secernentis, connectitur. \nAdhuc multae factores, quae dissimulabiliter in initium et cursum influant, plene incognitae sunt. Causa autem huius mortis cellularis adhuc omnino ignota est. Nimirum homines plerumque amplius sexaginta annos natos symptomata ostendunt, initium sane morbi multos annos antea rendum est. Interim aliae structurae antea affectae, ut apparatus digestorius et etiam bulbus olfactorius, causae esse putantur.\nNon raro videntur cursus morbi similes inter homines. Interdum primo apparent varia symptomata inobservabilia, inter quae sunt hyposmia aut anosmia, insomnia, alvus compressa, depressio vel anxietas animi. Demum accedunt symptomata quae ad motus corporis pertinent. Dinoscitur tum tremoribus praecipue digitorum et manuum, rigore musculorum, tarditate orationis, difficultate ambulandi et vultu imperturbato, personae simili. Ei saepe accedunt dementia aut animi depressio vel symptomata accessoria ut fatigatio, halucinationes visuales, delusiones. Notandum est, ut alii morbi non pauci cursum passionis aggravent.\nTractatio morbi Parkinsoniani non ad curationem valere queat, quia natura progressiva morbi neurodegenerativi causa restitutionem provenire non potest. Tamen plurimus therapiarum modis morbi cursui tarditatem afferre licet. Hodiernis temporibus therapiarum modi profecto multarum rerum experientia distendi potuerunt. Strategiae pharmacologicae medicamentis de symptomatibus motoriis et non motoriis circumspiciendis provident. Si genera medicamentorum atque doses eorum bene coniuncta erint, symptomata morbi hoc modo longe mitigabuntur. Attamen effectus medicamentorum in morbi cursu languescent, quod praecipue ad medicamenta, quae restituant deficientias neurotransmissoris dopamini, valet. Quo fit, ut nonnumquam facultas movendi cito inter bene (accensa, \"AD\", Anglice: ON) et male (exstincta, \"EX\", Anglice OFF) convivant: Fluctuationes AD-EX. Praeterea et paupertas motuum, frigor, et motus supra normales (hyperkinesiae, dyskinesiae) denique observabuntur. Si pharmacotherapia paucos effectus dant, certis in casibus stimulatio cerebralis profunda considerare licet.\nPariter, ut causae, scientiae et facultates de morbi initium et cursum gravescentem praeveniendo pluribus in rebus restrictae sunt. Certe circumiectuum, geneticae, fors et nutrimentorum origines considerandae et quondam prudentia observante investigandae sunt.","url":"https://la.wikipedia.org/wiki/Morbus_Parkinsonianus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Paralysis_agitans-Male_Parkinson%27s_victim-1892.jpg/150px-Paralysis_agitans-Male_Parkinson%27s_victim-1892.jpg"},{"id":"217","type":"featured","language_code":"la","title":"Europa","summary":"Europa, notio ex aevo classico superstes, est continens quae occidentalissimam Eurasiae regionem comprehendit. Plerumque ab Asia dividitur ad orientem a divisionibus siccitatis montium Uralium et Caucasi, Rhymni, marium Caspii et Ponti, atque viarum aquaticarum quae maria Pontum et Aegaeum adligant. Finitur Europa ab Oceano Arctico et aliis aquae corporibus ad septentriones, Oceano Atlantico ad occidentem, Mari Mediterraneo ad meridiem, et Ponto viisque aquaticis conectis ad meridio-orientem. Fines autem omnis Europae sunt aliquantulum libidinosi, quia vocabulum praecipue graphicum physicum elementa culturae et rerum civilium accommodare potest. Andreas Kaplan definit Europam continentem plurimas culturas diversas coniungentem minimum inter semetipsas distantes.Superficies Europaea minimo proxima continentis terrae spatio est, quae 10 180 000 chiliometrorum quadratorum comprehendit; haec area terrae aequor duarum centesimarum continet. Australiae est unicae continentium maior, sed de populatione est tertia a maximo, Asiam et Africam sequens, populo circa 710 000 000, undecim centesimae numeri civium omnis orbis terrarum.\nEuropa, praesertim Graecia antiqua, est natalis culturae Occidentalis locus, quae magni momenti erat in rebus orbis terrarum post saeculum quintum decimum, praecipue post initium colonialismi. Inter saecula sextum decimum et vicensimum, civitates Europaeae Americas, plurimum Africae, Oceaniam, et magnas Asiae regiones varia tempora moderatae sunt. Ambo bella orbis terrarum Europam vehementius dixerunt, deminutionem Europae Occidentalis in rebus orbis terrarum ante medium saeculum vicensimum magnopere efficientia, cum Civitates Foederatae et Unio Sovietica auctoritatem habere coepissent. Per Bellum Frigidum, Europa secundum velum ferreum inter NATO in occidente et Foedus Varsoviae in oriente divisa est. Integratio Europaea conformationem consilii Europae et unionis Europaeae in Europa occidentali promovit, quorum ambo ad orientem expandebantur post casum unionis Sovieticae anno 1991.","url":"https://la.wikipedia.org/wiki/Europa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Europe_orthographic_Caucasus_Urals_boundary.svg/150px-Europe_orthographic_Caucasus_Urals_boundary.svg.png"},{"id":"218600","type":"featured","language_code":"la","title":"Petrus Seeger","summary":"Petrus \"Pete\" Seeger (3 Maii 1919—27 Ianuarii 2014) fuit cantor, citharista, compositor carminum vulgarium, et agitator politicus Americanus. Qui saepe in emissionibus radiophonicis per civitatem inter 1940 et 1950 auditus est, ac sodalis Weavers seriem nonnullorum orbium phonographicorum prosperorum annis circa 1950 habuit, insignissime eorum impressio \"Goodnight, Irene\" cantoris Lead Belly, carminis quod primum locum chartarum tredecim per hebdomadas obtinebat anno 1950. Sodales autem Weavers a politicis conservativis et negotiatoribus obsequentibus per aetatem McCarthianam proscripti sunt. Post 1961, ad rem praesentem revertit egregius musicae obtestationis cantor qui exarmationi internationali, iuribus civilibus, contraculturae, et causis oecologicis favebat.\n\nInter sua carmina notissima sunt \"Where Have All the Flowers Gone?\" (cum Iosepho Hickerson compositum), \"If I Had a Hammer\" (cum Lee Hays gregis Weavers), et \"Turn! Turn! Turn!\" ('Verte! Verte! Verte!,' verba ex Libro Ecclesiastibus apta), quae a multis artificibus per machinam phonographice impressae sunt, intra et extra motum redintegrationis vulgaris, et per orbis terrarum cantantur. \"Flowers\" fuit successus impressus pro Trinione Kingstoniana (1962); Maria Magdalena Dietrich, quae eum phonographice impressit Anglice, Theodisce, Francice (1962); et Ioanne Rivers (1965). \"If I Had a Hammer\" fuit successus pro Petro, Paulo, et Maria (1962) et Trini Lopez (1963). Grex Byrds successum primi numeri per \"Turn! Turn! Turn!\" (1965) habuerunt.\nSeeger fuit unus ex cantoribus carminum vulgarium maximi momenti qui spirituale \"We Shall Overcome\" favori populi tulit, quod agnitus motus iurum civilium Americani hymnus elatior factum est mox post 1960, cum Guido Carawan, cantor vulgaris et agitator politicus, id in primo conventu Consilii Copulandi Non Violenti Scholasticorum introduceret. In \"Pete Seeger: The Power of Song,\" episodio American Masters spectaculi Ministerii Emittendi Publici, Seeger dicit se vocabula ab usitatis \"We will overcome\" ad \"We shall overcome\" mutavisse, ambabus locutionibus 'superabimus' significantibus, sed hac validiore sonante.","url":"https://la.wikipedia.org/wiki/Petrus_Seeger","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Pete_Seeger2_-_6-16-07_Photo_by_Anthony_Pepitone.jpg/150px-Pete_Seeger2_-_6-16-07_Photo_by_Anthony_Pepitone.jpg"},{"id":"23014","type":"featured","language_code":"la","title":"Anna","summary":"Anna (-ae, f.) est nomen atque praenomen femininum.","url":"https://la.wikipedia.org/wiki/Anna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Immagine_di_Sant%27Anna_alle_Paludi.jpg/150px-Immagine_di_Sant%27Anna_alle_Paludi.jpg"},{"id":"2308","type":"featured","language_code":"la","title":"Georgia","summary":"Georgia (Georgiane საქართველო Sakartvelo) est civitas in Caucasica Eurasiae regione sita. In Asiae Occidentalis et Europae Orientalis compito sita, ab occidente Ponto Euxino, a septemtrione Russiā, a meridie Turciā ac Armeniā, et ab austroriente Atropatená terminatur. Caput et maxima urbs est Tiphlis. Georgia terras 69 700 chiliometrorum quadratorum seu 26 911 milium passuum quadratorum tegit, et numerus incolarum est 3.75 milliones. Respublica unitaria semipraesidialis est, cuius rectio per democratiam repraesentativam eligitur.\nPer Aevum Classicum aliquot libera regna, ubi hodie est Georgia, exorta et collapsa sunt. Regna Colchis et Hiberia Christianismum saeculo quarto ineunte asciverunt, quod effecit, ut antea praecipui paganismus, Zoroastrismus, et Mithraismus gradatim exstincti essent. Coniunctum Regnum Georgianum (Georgiane საქართველოს სამეფო) summam politicam et oeconomicam vim attigit, Davide IV rege et Thamare regina saeculis undecimo et duodecimo. Regio postea capta est ab variis magnis potestibus per saecula, inter quas Safavidae (Persice صفویان), Afsharidae (Persice سلسله افشار), et Kadiaridae (Persice ‏قاجاریه) erant. Saeculo duodevicensimo exeunte, Regnum Cartlico-Cacheticum (Georgiane ქართლ-კახეთის სამეფო) foedus cum Imperio Russico ferivit, et haec terra a Russiā anno 1801 annexa est. Cuius ultimi dominatio super Georgiam anno 1813 per Foedus Gulistanense (Russice Гюлистанский договор; Persice عهدنامه گلستان; Armeniace Գյուլիստանի պայմանագիր; et Atropatenice Gülüstan müqaviləsi) cum Iraniā Kadiaridicā confirmata est. Post breve libertatis tempus, quae Res Novas Russicas anni 1917 secuta est, Georgia ab Unione Sovieticā anno 1921 occupata, et pars illius sicuti Res Publica Socialistica Sovietica Georgica (Georgiane საქართველოს საბჭოთა სოციალისტური რესპუბლიკა; et Russice Грузинская Советская Социалистическая Республика) facta est. Post libertatam anno 1991 captam, consecutam postcommunistica Georgia turbulentiam civilem et oeconomicam crisin per fere totum decennium 200 passa est. Quae usque ad anni 2003 Res Novas Rosarum (Georgiane ვარდების რევოლუცია) duravit, post quas nova rectio emendationes democraticas oeconomicasque introduxit.\nGeorgia Consilii Europae et GUAM Consociationis Democratiae Progressuique Oeconomico fovendo (Anglice GUAM Organization for Democracy and Economic Development; Russice Организация за демократию и экономическое развитие — ГУАМ; Georgiane სუამი; Ucrainice Організація за демократію та економічний розвиток ГУАМ; Atropatenice GUAM Demokratiya və İqtisadi İnkişaf naminə Təşkilat; et Moldavice GUAM) socius est. Abasciam (Georgiane აფხაზეთი; Abasgice Аҧсны; Russice Абхазия et Armeniace Աբխազիա) et Alaniam Meridianam (Georgiane სამხრეთ ოსეთი; Ossetice Республикæ Хуссар Ирыстон; et Russice Республика Южная Осетия), duas de facto regiones liberae, continet, quae limitatam? internationalem agnitionem post anni 2008 Bellum Russo-Georgianum adeptae sunt. Georgia et magna internationalis communitatis pars has regiones partem Georgici suvereni territorii penes Russicam militarem occupationem esse putant.\nAb anno 2013 Georgiae praeses est Georgius Margvelašvili.","url":"https://la.wikipedia.org/wiki/Georgia","thumbnail_url":null},{"id":"23083","type":"featured","language_code":"la","title":"Franciscus","summary":"Franciscus est praenomen virile, a nomine gentis Francorum deductum. Forma muliebris est Francisca.","url":"https://la.wikipedia.org/wiki/Franciscus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Atelier_Nadar_-_Franz_Liszt_%281811-1886%29%2C_Komponist_%28Zeno_Fotografie%29.jpg/150px-Atelier_Nadar_-_Franz_Liszt_%281811-1886%29%2C_Komponist_%28Zeno_Fotografie%29.jpg"},{"id":"2336","type":"featured","language_code":"la","title":"Lingua Theodisca","summary":"Lingua Theodisca sive Germanica (illa ipsa lingua deutsche Sprache vel Deutsch, [dɔɪ̯tʃ]), est lingua Indoeuropaea, quae occidentalibus linguis Germanicis adscribitur una cum Anglica et Nederlandica. Numerus eorum, qui lingua Theodisca sermone patrio utuntur, aestimatur fere 90 vel etiam 98 decies centena milia esse. Itaque Theodisca est una ex maioribus orbis terrarum linguis, sermo patrius in Unione Europaea latissime in usu.","url":"https://la.wikipedia.org/wiki/Lingua_Theodisca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Legal_status_of_German_in_Europe.svg/150px-Legal_status_of_German_in_Europe.svg.png"},{"id":"2390","type":"featured","language_code":"la","title":"Lingua Catalana","summary":"Lingua Catalana vel Catalanica (ipsa lingua català) est lingua Indoeuropaea Romanica, orta Medio Aevo ab Latina vulgari Romanorum, qui in parte orientali Pyrenaeorum montium consederant. Catalane loquuntur 9 200 000 hominum, quorum fere dimidio est patria lingua, in Catalaunia, in Insulis Baliaribus, in Andorra, in Finibus Aragoniae, in Rossilione, inque Sarda urbe Algario, et in Communitate Valentina inque Murciano pago Carche. Quod in Valentia Murcianoque lingua Valentina (valencià) appellatur normaque alia regitur quam in ceteris terris, Catalana lingua pluricentrica habetur. Populi quoque parvi Catalane loquuntur totam per orbem, in quibus clarissimi sunt 200 000 loquentes in Argentina. Regio propria linguae Catalanae comprehendit 68 730 km² et 13 529 127 hominum (2009), in 1687 municipiis.\nIn aliis regionibus alius gradus iuris atque usus est Catalanae, cum nihil iuris publici habeat in Francia, sola ius habeat in Andorra, iusque communicetur in tribus communitatibus autonomis Hispanicis et partim in Algario, urbe Italiae. Secundum Institutum Statisticae Catalauniae anno 2008, Catalana erat secunda lingua in usu in Catalaunia, superata ab lingua Hispanica et linguae solitae statu et linguae patriae et linguae agnitae, quamquam Catalana magis utebantur quinque ex septem regionibus functoriis, et 80 centesimae cunctorum incolarum Catalane loqui sciebant. In illa tamen terra lingua Catalana est princeps in iuvenibus docendis, in re publica gerenda, et in nuntiis publicis, usumque eius augendi studio diligenter explorat Generalitas Catalauniae, nec nihil impendit linguae et in Catalaunia et alibi consulendo.Litterae Catalanae floruerunt primum in Aragonia mediaevali atque iterum in Hispania moderna exeunte saeculo XIX et ineunte XX.","url":"https://la.wikipedia.org/wiki/Lingua_Catalana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Catalan_in_Europe.png/150px-Catalan_in_Europe.png"},{"id":"2447","type":"featured","language_code":"la","title":"Groenlandia","summary":"Groenlandia, vel Grönlandia, Gronlandia, etiam Gruntlandia, sive Terra Viridis, nonnumquam Ultima Thule (Groenlandice Kalaallit Nunaat ; Danice Grønland), est maxima orbis terrarum insula (quae non continens putatur), pars Americae Septentrionalis, in Circulo Polari Arctico, paene in medio Oceano Atlantico Septentrionali sita inter Europam (Islandiam) et Americam septentrionalem (Canadam), et civitas libera. Aream 2 166 086 chiliometrorum quadratorum occupat. Maxima insulae pars est glacialis. Geographice Americani continentis pars est.\nGroenlandia Coronae Norvegicae colonia usque ad annum 1814 fuit, quo ad Daniae dicionem transivit; anno 1953, Regni Danici pars per unionis personalis formulam facta est. Anno 1979, insulae autogubernatio? (Danice hjemmestyre) a Concilio Populi (Danice Folketing) sive Parlamento Danico lege anno superiori probata concessa est. Daniae regina utcumque Gruntlandiae dux civitatis manet. Communitatis Oeconomicae Europaeae pars ex anno 1973 usque ad annum 1985 fuit, ubi eam relinquere per referendum decrevit.\n\nDie 25 Novembris anni 2008, Terrae Viridis incolae referendum de gubernatione sui probaverunt quod libertatem in totum territorium extendit, cum gubernationi locorum competentias in legisfero iudicialique ambitu et in opium naturalium gestione transferret. Referendum, etsi obiectum reprehensionum fuit et Parlamentum Danicum non obligavit, ab hoc agnitum est; eius applicatio, quae effectum a die 21 Iunii anni 2009 habuit, magnum gradum erga libertatem constituit. Daniae dominium quod ad aerarium, relationes externas, et defensionem adhuc manet et quotannis subsidium (circiter 3.4 miliardorum coronarum, scilicet 30 centesimae PDG anni 2008) suppeditat.","url":"https://la.wikipedia.org/wiki/Groenlandia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Greenland-CIA_WFB_Map.png/150px-Greenland-CIA_WFB_Map.png"},{"id":"2458","type":"featured","language_code":"la","title":"Harrius Potter","summary":"Harrius Potter est series librorum phantasticorum septem ab Ioanna Rowling scriptrice Britannica compositorum, e quibus duo Latine redditi sunt. Libri incepta periculaque tractant magi adulescentis Harrii Potteri, necnon Ronaldi Vislii et Hermionis Grangerae, amicorum eius, qui artibus magicis apud Scholam Hogvartensem student. In his mythistoriis, Harrius variis modis opprimere conatur magum pessimum, Ducem Voldemortem, qui subigere necareve homines magia carentes vult, et mundum magicum, et omnes, inter quos praesertim Harrium ipsum, qui ei adversentur.\nEx quo prima mythistoria, Harrius Potter et Philosophi Lapis, die 30 Iunii 1997 prolata est, libri maximas gratias a populo censoribusque acceperunt. Quaedam reprehensiones quoque ei datae sunt, inter quas de tono semper obscuriori. Usque ad mensem Iunium 2011, circa 450 librorum milliones venditae erant, et in 67 sermones series conversa est, inter quos Latinum, et omnes quattuor ex ultimis libris citius quam ullus liber unquam antea divulgatus venditi sunt.\nLibris multa sunt genera attribuenda, inter quae phantasia et Bildungsroman (cum autem rebus mysteriis, thriller, adventure, romanticis), necnon culturae relationes. Ioannae sententia, principale librorum thema est mors, quamquam praecipue opus esse puerile habetur. Adsunt etiam argumenta alia multa, ut puta amoris atque opinionis praeiudicatae.Editores libris fuerunt multi, quorum primum Bloomsbury in Britanniarum Regno et Scholastic Press in Civitatibus Foederatis, posteriusque alii per orbem terrarum. Anno 2011, libri per Pottermore, situm interretialem, forma ebook prolati sunt. Libri etiam in seriem pellicularum ex octo partibus constantem, septimo libro in duas partes scisso, societate Warner Bros. conversi sunt, quae est series pellicularum quae maximam pecuniam accepit omnibus temporibus, et cui numerosi actores Britannici partes gesserunt notissimi. Ex serie multum mercimonium ita ortum est, ut stigma Harrii Potteri magis quam $15 milliardis aestimetur.","url":"https://la.wikipedia.org/wiki/Harrius_Potter","thumbnail_url":null},{"id":"25323","type":"featured","language_code":"la","title":"Ayn Rand","summary":"Ayn Rand fuit scriptrix et philosopha Russica-Americana saeculi vicensimi. Nata est in Russia die 2 Februarii 1905 nomine Russico Алиса Зиновьевна Розенбаум (Alisa Zinov'evna Rozenbaum); mortua tamen Novi Eboraci die 6 Martii 1982.\nRand inprimis pro fabulis et mythistoriis eius nota est, demum pro schola philosophica ab ea fundata, nomine Obiectivismo, quae multum contendit de ratione persequenda beataque vita. Rand ubique rationem, liberos mercatus et ius hominis singulis efflictim defendit. Post mortem, eius fautores Institutum Ayn Rand anno 1985 ad Obiectivismum citandum condiderunt. Suum magnum opus a multis opinatur esse mythistoria Atlas Shrugged.\nNotiones quidem de oeconomia, civilitate, et iure a Rand conceptae evolutionem politicam Civitatum Foederatarum substantialiter adfecerunt, motum ad capitalismum, qui sero saeculo vicensimo accidit, citantes. Omnes libri eius usque hodie manent populares in Civitatibus Foederatis.","url":"https://la.wikipedia.org/wiki/Ayn_Rand","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Ayn_Rand_%281943_Talbot_portrait%29.jpg/150px-Ayn_Rand_%281943_Talbot_portrait%29.jpg"},{"id":"25389","type":"featured","language_code":"la","title":"Socolata","summary":"Socolata seu chocolata est potio e tostis Theobromatis nucleis facta. Socolata etiam dicitur alimentum solidum aut amarum aut dulce ex eisdem nucleis tostis et contritis compactum. Patria socolatae est America Media. Conquisitatores Hispani usum potionis in Mexico apud Aztecos saeculo sexto decimo animadverterunt et in Europam introduxerunt.","url":"https://la.wikipedia.org/wiki/Socolata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Codex_Fej%C3%A9v%C3%A1ry-Mayer_01_cacao_tree.JPG/150px-Codex_Fej%C3%A9v%C3%A1ry-Mayer_01_cacao_tree.JPG"},{"id":"256","type":"featured","language_code":"la","title":"Germania","summary":"Germania, publice Res Publica Foederata Germaniae (Theodisce Deutschland [ˈdɔɪ̯tʃlant] et Bundesrepublik Deutschland et BRD), est foederalis respublica parlamentaria in Europa Media sita, ex sedecim civitatibus foederatis constans. Caput et maxima urbs est Berolinum. Aream 357 023 chiliometrorum quadratorum et clima plerumque temperatum habet. Civitas, cui sunt 83 millionum incolarum, est frequentissima cum Unione Europaea consociata, maior continentis Europaeae potestas oeconomica et civilis, ac dux historicus in multis provinciis quae in ratione vel usu versantur.","url":"https://la.wikipedia.org/wiki/Germania","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Germany_%28orthographic_projection%29.svg/150px-Germany_%28orthographic_projection%29.svg.png"},{"id":"25645","type":"featured","language_code":"la","title":"Tangaloa","summary":"Tangaloa (IPA [taŋaloa]) est nomen Proto-Polynesium unius ex veterrimis deis Polynesiis. In Polynesia Occidentali, praecipue Samoa et Tonga, Tangaloa regit supremus ; in Polynesia autem Orientali, ille et Tane statum aequalem habent, sed alii dei eis nonnunquam sunt altiores. Prima Tangaloae observatio historica a Iacobo Cook scripta est (vide infra, sub voce Tahiti).","url":"https://la.wikipedia.org/wiki/Tangaloa","thumbnail_url":null},{"id":"26255","type":"featured","language_code":"la","title":"Planeta extrasolaris","summary":"Planeta extrasolaris vel exoplaneta est planeta qui ultra Systematis Solaris limites motat. Permultis stellis planetae circumire censentur, inter quas fortasse sunt dimidium omnium stellarum Solis similium. Secundum statisticam anni 2012 investigationem, quaeque ex circa 100 billionibus stellarum in galaxia nostro seu Via Lactea \"in medio . . . saltem 1.6 planetas\" habere fertur. Non minus ergo quam 160 billiones planetarum stellis circumeuntium in sola Via Lactea exsistere possunt. Planemonum (seu corporum massam planetariam habentium) libere in Via Lactea fluitantium fortasse exstant trilliones, sive videlicet corporum Plutone maiorum 100 000 pro omni stella sequentiae principalis.","url":"https://la.wikipedia.org/wiki/Planeta_extrasolaris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Exoplanet_Discovery_Methods_Bar.png/150px-Exoplanet_Discovery_Methods_Bar.png"},{"id":"262632","type":"featured","language_code":"la","title":"Thomas Hobbius","summary":"Thomas Hobbius Malmesburiensis, vel Thomas Hobbes (iuxta Malmesburiam 5 Aprilis 1588 natus; mortuus in Hardwick Hall Angliae, 4 Decembris 1679), fuit philosophus Anglicus et propugnator materialismi, qui omnia in motu materiaque consistere credebat. Dualismum Cartesianum denegans, animam hominis dixit mortalem esse. Doctrinis neoaristotelicis Galilaeum et Gassendum praetulit, sed sine dubio id quod de philosophia politica disseruit maximam sui famam posteritati reliquit. Inter libros quos scripsit Leviathan (1651) de monarchia absoluta maxime innotuit.","url":"https://la.wikipedia.org/wiki/Thomas_Hobbius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Thomas_Hobbes_%28portrait%29.jpg/150px-Thomas_Hobbes_%28portrait%29.jpg"},{"id":"266098","type":"featured","language_code":"la","title":"Trappist-1","summary":"Trappist-1, etiam 2MASS J23062928-0502285 nuncupatum, est stella pumilio ultrafrigida 39,5 annos luce mensos (12,1 parsec) e Sole in constellatione Aquario sita.\nAnno 2015, astronomi tres planetas magnitudine simili terrestri stellam pumilionem orbitantes invenerunt. Grex, a Michaële Gillon in Universitate Leodiensi in Belgicā ductus, planetas detexit viā photometriae transitūs cum Telescopio Parvo Planetis et Planetesimalibus Transeuntibus (Anglice Transiting Planets and Planetesimals Small Telescope; acronymo ex verbis Anglicis TRAPPIST) in Observatorio La Silla in Chiliā. Die 22 Februarii anni 2017, astronomi quattuor novos exoplanetas circum Trappist-1 nuntiaverunt. Praeter TRAPPIST, hoc opus Telescopio Maximo (Anglice Very Large Telescope; acronymo ex verbis Anglicis VLT) in Monte Paranali (Hispanice Cerro Paranal) et Telescopio Siderali Spitzeriano (Anglice Spitzer Space Telescope) a NASA, apud alia, usum est et totum planetarum numerum ad septem adduxit, e quibus saltem tres, et fortasse omnes, intra zonam habitabilem sunt.","url":"https://la.wikipedia.org/wiki/Trappist-1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/PIA21429_-_Transit_Illustration_of_TRAPPIST-1.jpg/150px-PIA21429_-_Transit_Illustration_of_TRAPPIST-1.jpg"},{"id":"2669","type":"featured","language_code":"la","title":"Lucius Annaeus Seneca minor","summary":"Lucius Annaeus Seneca, seu Seneca minor, e Marco Annaeo Seneca et Helvia parentibus natus est Cordubae in Hispania Baetica, verisimiliter 4 a.C.n. fortasse 1 p.C.n. Mortuus est autem anno 65. Philosophus fuit Stoicorum sectam secutus et idem vir rerum publicarum peritissimus nec non et poeta.\nPater Senecae, Seneca maior dictus, ipse artem rhetoricam professus, liberos suos in urbem Romam misit, ut artibus liberalibus et inprimis rhetoricae studerent. Seneca autem et philosophos audivit, e.g Sotionem, sectam Pythagoricam secutum, et Sextium et Attalum. Gallio frater, maior natu, proconsul fuit in Achaia, ubi anno fere 53 apostolum Paulum convenit. Nepotem denique habuit Lucanum poetam. Anno 41, Claudio imperatore, Seneca adulterii cum Livilla Caligulae sorore incusatus in Corsicam exilio missus est. Anno tamen 49 Agrippina minor, nova nupta imperatori, Senecam revocavit ut praeceptor Neronis filii esset. Dein anno 54, Claudio defuncto, Nerone autem principatu potito, una cum Sexto Afranio Burro praefecto praetorio Caesaris consiliarius factus est. Seneca complura consilii causa scripsit opera—inter quae unum est, quod De clementia inscribitur—ut demonstraret cur sapienter agat imperator qui clementia utatur. Ille autem princeps, Nero Claudius Caesar Augustus Germanicus, anno 65, cum Seneca conscius et particeps Pisonis coniurationis suspicatus esset, nullo iudicio adhibito eum iussit semet interficere; quod fecit philosophus arteriis sectis in amicorum conspectu et colloquio. De sua morte celeberrima est Taciti pagina (Annales, Liber XV).","url":"https://la.wikipedia.org/wiki/Lucius_Annaeus_Seneca_minor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg/150px-Duble_herma_of_Socrates_and_Seneca_Antikensammlung_Berlin_07.jpg"},{"id":"266932","type":"featured","language_code":"la","title":"Rationes inter imperia Sinicum et Romanum","summary":"Rationes inter imperia Sinicum et Romanum, viis plerumque non rectis habitae, comprehenderunt commutationem et coniunctionem nuntiorum, sapientiae, commerciique inter imperium Romanum et imperium Sinicum domus Han atque inter Imperium Romanum Orientale et varias domos Sinicas. Haec imperia gradatim invicem appropinquabant, Romanis in Orientem Medium, Sinisque Han in Mediam Asiam invadentibus. Paulum autem alii alios cognoverant et raro nuntios communicare conati sunt. Imperia internuntia velut Regnum Parthorum et Imperium Cossanum ad rectionem commercii serici retinendam communicationem inter illa imperia inhibuerunt. Anno 97 Ban Chao dux Sinicus Gan Ying legatum Romam mittere conatus est, cui vero Parthi dissuaserunt ne Sinum Persicum transiret. Scriptores rerum gestarum Sinici nonnullos legatos Romanos in Sinas venisse tradunt: primum ab Antonino Pio vel Marco Aurelio anno 166 missum, alios annis 226 et 284 advenisse, deinde post longum intervallum primum legatum ex imperio Romano orientali anno 643 venisse.\nIn Via Serica viisque marinis, sericum Sinicum atque vitrum Romanum pannique subtiles Romani commutabantur. Nummi Romani inde a saeculo primo facti in Sinis inventi sunt, atque nummus Maximiani et medalia Antonini Pii et Marci Aurelii in Vietnamia, eadem regione ubi scriptores Sinici Romanos egressos esse tradunt. Vitrum et argentum Romana etiam in sitibus archaeologicis Sinicis temporis Han inventa sunt. Nummi et globuli Romani etiam in Iaponia inventi sunt.\nIn fontibus Latinis et Graecis non facile intelligitur num mentio Sinarum sit cum nomen Seres (Graece Σῆρες) legitur, quod illud nomen adeo ambiguum est, ut complures gentes Asiaticas significare possit quae terras ab India, per Mediam Asiam, ad Sinas usque incolebant. In fontibus Sinicis imperium Romanum primo 大秦 (Dàqín, 'magna (domus) Qin'), deinde 拂菻 (Fúlǐn, originis fortasse Persicae) appellabatur. Scriptores Sinici referunt plures legatos Fulin, hoc est imperii Romani Orientalis, in Sinas tempore Domus Tang venisse et obsidionem Constantinopolis a Muawiyah I inter annos 674 et 678 factam describunt.\nGeographi imperii Romani velut Ptolemaeus oceanum Indicum orientalem adumbraverunt usque ad Auream Chersonesum, sinum Thailandiensem, Mare Sinense Australe patentem. Cattigara Ptolemaei fortasse fuit Óc Eo Vietnamiae, ubi reliquiae Romanae Antonini temporis inventae sunt. Geographi Sinici aliquantum Asiam occidentalem et provincias orientales imperii Romani cognoverant. Scriptor rerum gestarum saeculi VII, Theophylactus Simocatta, descripsit coniunctionem Sinarum septentrionalium et meridianarum, quae antehac nationes separatae inter se pugnaverant. Etenim hoc tempore factum est, ut imperator Wen domus Sui domo Chen superata Sinas coniunxerit.","url":"https://la.wikipedia.org/wiki/Rationes_inter_imperia_Sinicum_et_Romanum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Periplous_of_the_Erythraean_Sea.svg/150px-Periplous_of_the_Erythraean_Sea.svg.png"},{"id":"267688","type":"featured","language_code":"la","title":"Argumentum cosmologicum","summary":"Argumentum cosmologicum est quod docet ipsum universum testimonio esse exsistentiae Dei, nam constat universum (vel mundum) aliquo modo effectum esse, et quibuscumque de causis effectum sit, primam causam causa caruisse oportet: quod caput causarum Deus esse creditur. Argumento cosmologico usi sunt iam Plato, Aristoteles, Thomas Aquinas, Cartesius, Leibnitius multique alii, et inter laicos quoque magna in gratia positum est. Si enim quemlibet, cur in Deum credat, interroges, sine ulla retractatione aliquid simile argumento cosmologico respondeat. Hoc quidem humanae naturae congruum est: si effectum videris, effectorem quaeres; itaque antiqui, cum ictum fulminis viderant, ab Iove missum esse credebant. \nArgumentum cosmologicum etiam a compluribus philosophis neotericis defenditur, sicut Gulielmus Craig, Bruce Reichenbach, Richard Swinburne, quorum argumentationes Michael Martin pertractat et redarguit.","url":"https://la.wikipedia.org/wiki/Argumentum_cosmologicum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Hubble_ultra_deep_field.jpg/150px-Hubble_ultra_deep_field.jpg"},{"id":"26858","type":"featured","language_code":"la","title":"Regnum Navarrae","summary":"Regnum Navarrae (Hispanice: Reino de Navarra ; Francogallice: Royaume de Navarre ; Vasconice: Nafarroako Erresuma) fuit antiquum Medii Aevi regnum in septemtrionali praesentis Hispaniae parte, quod primum etiam Regnum Pampilonensium (H: Reino de los Pamploneses ; V: Iruñeko Erresuma) vocatur. \nSaeculo nono fundatum, hoc regnum Vasconum continenter contra Francos et contra Mauros pugnavit, et saeculo undecimo factum est maximum inter regna Christiana Iberiae. Anno autem 1512 Navarra, a regibus Hispaniae capta, in coronam Castellae ducta est. Rex fugiens, regnum successore in Navarra Inferiore statuit, sed hoc regnum etiam in regnum Franciae ductum est anno 1620. Navarra tunc fuit regnum constituente Hispaniae usque ad annum 1841, quo tempore in provinciam facta est ob bella Carlista.","url":"https://la.wikipedia.org/wiki/Regnum_Navarrae","thumbnail_url":null},{"id":"268879","type":"featured","language_code":"la","title":"Senatus consultum ultimum","summary":"Senatus consultum ultimum (SCU) est decretum senatus Romani antiqui per quod in maximis reipublicae periculis et insanabilibus civium seditionibus imperium consulum ceterorumque summorum magistratuum ita augebatur ut arma adversus cives capere eosque impune interficere illis liceret. Quae nova potestas ita a Sallustio definiebatur : ea potestas per senatum more Romano magistratui maxuma permittitur: exercitum parare, bellum gerere, coercere omnibus modis socios atque civis, domi militiaeque imperium atque iudicium summum habere; aliter sine populi iussu nullius earum rerum consuli ius est. Formula illius senatusconsulti erat : \"Dent operam (vel Videant) consules ... ne quid respublica detrimenti capiat.\" Hoc senatusconsulti genus in usu fuit a tempore Gracchorum usque ad secundum triumviratum (43 a.C.n.) : antea enim si quando tale remedium ad reipublicae salutem necessarium  videbatur dictatorem consulto senatu dicebant consules cui per sex menses summum imperium sine provocatione, sine tribunicia intercessione deferebatur.","url":"https://la.wikipedia.org/wiki/Senatus_consultum_ultimum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Curia_Julia_%28I%29_%287161069449%29.jpg/150px-Curia_Julia_%28I%29_%287161069449%29.jpg"},{"id":"27153","type":"featured","language_code":"la","title":"Physica electromagnetica","summary":"Physica electromagnetica de campo electromagnetico et effectu suo in particulas onus electricum habentes tractat. Theoria Maxwelliana vim electricam et vim magneticam in formam theoriae relativitatis speciali congruentem unit. Aequationes Maxwellianae per se describunt campum electricum et campum magneticum et eorum causam imperfectam in particulis onus habentibus. Aequatio Lorentziana vim in particulas onus habentes a campis electricis magneticisque effectam describit. Aequationes Maxwellianae in vacuo sunt basis doctrinae lucis electromagneticae in quo celeritas lucis \n\n  \n    \n      \n        c\n        =\n        2.99792458\n        ×\n        \n          10\n          \n            8\n          \n        \n        m\n        \n          /\n        \n        s\n      \n    \n    {\\displaystyle c=2.99792458\\times 10^{8}m/s}\n  in vacuo esse praecinitur.","url":"https://la.wikipedia.org/wiki/Physica_electromagnetica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Ferrofluid_poles.jpg/150px-Ferrofluid_poles.jpg"},{"id":"2718","type":"featured","language_code":"la","title":"Res publica Dominiciana","summary":"Res publica Dominiciana seu Dominicana (Hispanice República Dominicana) est civitas sui iuris, quae occupat orientales quinque octavas partes insulae Hispaniolae, in Antillarum Maiorum archipelago apud regionem Caribaeam. Occidentales tres huius insulae octantes ab Haitia civitate occupantur, quod facit Hispaniolam unam inter duas Caribaeas insulas, iuxta cum Sancto Martino, quae divisae sunt duabus a nationibus. Respublica Dominiciana est secunda maxima Caribaea natio secundum aream (post Cubam), 48 445 chiliometra quadrata seu 18 705 milia passuum quadratorum lata, et tertia secundum numerum incolarum cum circiter decem millionibus incolarum, quorum propemodum tres milliones territorium urbis Dominicopolis (Hispanice Santo Domingo), capitis, incolunt.Christophorus Columbus in occidentali Hispaniolae parte die 6 Decembris anni 1492 appulit, quae nunc Haitia est. Insula prima Hispanicae dicionis colonialis sedes in Mundo Novo facta est. Dominiciani libertatem Novembri mense anni 1821 declaraverunt, sed a potentiore vicina Haitia Februario anni 1822 dynamice annexi sunt. Post anni 1844 victoriam in bello libertatis Dominicianae Haitianam contra dicionem, res publica rursus sub Hispanicam dicionem colonialem usque ad bellum restitutionis Dominicianae die 16 Augusti anni 1865 cecidit.Res publica Dominiciana plerumque intestina proelia (per Rem publicam Secundam) usque ad annum 1916 experta est. Rem publicam Civitates Foederatae annos octo inter 1916 et 1924 occupabat, et consequentem tranquillam et prosperam sexenii periodum, praeside Philippo Horatio Vásquez Lajara, secuta est dictatura Raphaëlis Leonidae Trujillo Molina usque ad 1961. Bellum civile anno 1965, rei publicae recentissimum, finitum est alia militari occupatione, quam secutum est auctoritarium regimen Ioachimi Antonii Balaguer Ricardo ab anno 1966 ad 1978. Ex quo tempore, res publica democratiam repraesentativam migravit et ducta est a Leonello Fernández per plerumque tempus e 1996. Danilus Medina, praesens rei publicae praeses, Leonello Fernández successit anno 2012, cum abstulisset 51 centesimas suffragiorum contra Hippolytum Mejía, priorem praesidem.Res publica Dominiciana nonam oeconomiam in Latinamerica habet, maximam oeconomiam in Caribaea et regione Mesoamericana. Quamquam multo tempore clara propter suam agriculturam et metalleuticen, in oeconomiam nunc domitantur diaconiae. Ultima per decennia duo, Res publica Dominiciana eminuit sicuti una apud oeconomias maxime crescentes in Americis, cum medio indice proventus domestici grossi realis 5,4% inter 1992 et 2014. PDG incrementum annis 2014 et 2015 7,3 et 7,0% proprie, maximum in Hemisphaerio Occidentali, attigit. In primo anni 2016 dimidio oeconomia Dominiciana 7,4% crevit, rapidi oeconomici incrementi propensione pergente.Recens incrementum constructione, fabricatione periegesique ductum est. Privata consumptio fortis fuit, propter parvam inflationem (sub 1% mediae quantitatis anni 2015), quaestus creationem non minus quam altam remissionum summam. Res publica Dominiciana chrematisterium, Chrematisterium Rei publicae Dominicianae (Hispanice Bolsa de Valores de la República Dominicana; acronymo BVRD), et provectum telecommunicationis systema et vecturae infrastructuram habet. Nihilominus, inopia quaestus, gubernii corruptio et inconsistens electrica diakonia praecipua problemata manent. Natio significativam emolumentorum inaequalitatem quoque habet. Internationalis migratio valde Rem publicam Dominicianam afficit, quoniam magnos migrantium fluxus accipit mittitque. Gregaria illegalis Haitiana immigratio et Haitianae originis Dominicianos integrare praecipua problemata sunt. Magna Dominiciana diaspora, praesertim in Civitatibus Foederatis, est, quae evolutioni contribuit, mittendis billionibus dollariorum Dominicianis familiis per remissiones.Res publica Dominiciana destinatio visitatissima in Caribaeo est. Annui campi pillamallei praecipuae illecebrae sunt. Sicuti geographice varia natio, Res publica Dominiciana non solum excelsissimi montani culminis in Caribaeo, Culminis Duartis (Hispanice Pico Duarte), sed etiam maximi lacus et loci minime elevati in Caribaeo, Lacus Enriquillensis seu Lacus Henriculus (Hispanice Lago Enriquillo), domus est. Insula mediam temperaturam 26 °C seu 78,8 °F et magnam climaticam biologicamque diversitatem habet. Natio quoque primorum cathedralis, castelli, monasterii, fortalitiae in Americis aedificatorum locus est, sitorum Urbi Coloniali Dominicopolitana (Hispanice Ciudad Colonial de Santo Domingo), Patrimonio Totius Mundi. Musica et ars athletica magni ponderis Dominiciana in cultura sunt, cum meringine ac bachata sicuti nationali saltatione ac musica et cum basipila sicuti praedilecta arte athletica.","url":"https://la.wikipedia.org/wiki/Res_publica_Dominiciana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Tabula_Rei_publicae_Dominicianae.png/150px-Tabula_Rei_publicae_Dominicianae.png"},{"id":"27434","type":"featured","language_code":"la","title":"Hispania Visigothica","summary":"Hispania Visigothica est spatium historiae Hispaniae post Imperii Romani Occidentalis casum usque ad annum 711, Hispania amissa dicta. Qua aetate Visigothi paeninsulam Ibericam incolebant, urbes condebant, bella gerebant, artesque colebant. Haec est ultima Antiquitatis Posterioris et prima Medii Aevi aetas Hispanica.\nVisigothi in Hispaniam intraverunt anno 416, amici Romanis. Cum anno 476 Odoacer Romulum Augustulum ex imperio sustulisset, Euricus Visigothus totas terras Romanas Hispanicas Visigothis annexuit. Annis sequentibus, Visigothi in fidem Catholicam conversi sunt, linguamque Latinam linguam cotidianam fecerunt. Saeculo autem octavo, eorum regnum subito desiit. Mense Maio 711, Mauri, Fretum Gaditanum navigantes, invasionem in Hispaniam coeperunt. Spatio novem annorum (711–720), regnum Visigothorum in fumum transformaverunt: primo Toletum ceperunt, tum Caesaraugustam, deinde Tarraconam, et tandem Septimaniam.","url":"https://la.wikipedia.org/wiki/Hispania_Visigothica","thumbnail_url":null},{"id":"27797","type":"featured","language_code":"la","title":"Asturiae","summary":"Asturiae (Asturice Asturies; Hispanice et Euvenavice Asturias) sunt provincia ac communitas autonoma Hispana, cuius caput est Ovetum. Incolarum 1 061 756, ambitum 10 602 chiliometrorum quadratorum habet. Regio ob pomacium nota est.","url":"https://la.wikipedia.org/wiki/Asturiae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Asturias_in_Spain_%28including_Canarias%29.svg/150px-Asturias_in_Spain_%28including_Canarias%29.svg.png"},{"id":"27813","type":"featured","language_code":"la","title":"Satura","summary":"Satura, scilicet 'satura lanx', significat primo sensu vas cibi vel fructuum variorum plenum. Tum sensu translaticio satura dicitur 'genus farciminis multis rebus refertum'. Sic \"lex satura\" definitur lex \"multis aliis legibus conferta.\" et locutio \"per saturam\" idem est ac \"confuse, nullo ordine vel distinctione.\" Sed praesertim satura est sensu litterario carmen ad res varias pertinens, quod vitia privata vel publica saepe obiurgat. Romani saturam genus litterarum sibi proprium ducebant, quod illud Quintiliani \"satura quidem tota nostra [i.e. Romana] est\" bene demonstrat. Quintilianus quidem sententia sua solam saturam versibus compositam denotat. Satura sensu latiore iam in comoediis Aristophanis invenitur.","url":"https://la.wikipedia.org/wiki/Satura","thumbnail_url":null},{"id":"280783","type":"featured","language_code":"la","title":"Hedy Lamarr","summary":"Hedy Lamarr, vulgo Hedwig Eva Maria Kiesler, 1914–2000, fuit actrix et inventrix ab Austria oriunda. Actrix \"femina formosissima pellicularum\" (the most beautiful woman in films) dicta in triginta fere pelliculis partes egit, summum anno 1958. Inventrix autem systema radioelectricis undis gubernatum excogitavit, quo frequentiae 88 canalium vi automatica commutari possent, et quidem eo consilio, ut impediretur indagatio torpedinum undis radioelectricis gubernatarum. Quod inventum anno 1942 privilegio munitum principium posuit hodiernis artibus sicut CDMA et Wi-Fi.","url":"https://la.wikipedia.org/wiki/Hedy_Lamarr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Hedy_lamarr_-_1940.jpg/150px-Hedy_lamarr_-_1940.jpg"},{"id":"28207","type":"featured","language_code":"la","title":"Kyriacus Anconitanus de Picenicollibus","summary":"Kyriacus Anconitanus de Picenicollibus (Italiane Ciriaco de' Pizzecolli, 1391–1452) fuit mercator, viator, archaeologista, epigraphista, scriptor, et poeta Italicus, qui antiquitatis res collegit et descripsit. Accuratissimus renascentiae humanista qui antiquitatis reliquias per se observavit, nonnumquam habetur classicae archaeologiae pater. Dissimilis a Francisco Philelpho, Leonardo Bruni, Poggio Bracciolini (quos praeclare cognovit), et aliis qui manuscripta Medii Aevi opera antiqua tradentia requisiverunt, viator in navibus onerariis per Mare Mediterraneum orientale veras antiquitatis reliquias, quae tunc super terram Italicam et insulas Graecas Asianasque iacebant, iterum atque iterum ante oculos habuit.\nMultos annos navigavit mare Aegaeum et exploravit Italiam, Aegyptum, Dalmatiam, et Asiam Minorem (hodie Turciam). Verbis et picturis descriptiones monumentorum, templorum, statuarum, moenium, aliarumque reliquiarum singularum fecit, quorum multi hodie sive non supersunt sive ruinae tantumodo permanent. Ad mille inscriptionum Latinarum Graecarumque in commentariis transcripsit. Praeterea diurna et epistolas quoque scripsit in quibus historias peregrinationum et mores vulgares narravit.","url":"https://la.wikipedia.org/wiki/Kyriacus_Anconitanus_de_Picenicollibus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Ciriaco_d%27Ancona_di_Benozzo_Gozzoli.jpg/150px-Ciriaco_d%27Ancona_di_Benozzo_Gozzoli.jpg"},{"id":"283205","type":"featured","language_code":"la","title":"K2-18b","summary":"K2-18b, etiam EPIC 201912552 b nominatus, planeta extrasolaris circum pumilionem rubram K2-18 orbitam conficiens est, 124 annos luce mensos (38 pc) a Tellure distans. Hic planeta, primum per telescopium spatiale Kepler inventus, circa octiens Telluris massam habet, ergo sicuti supertellus classificatur. Dierum 33 orbitam intra zonam habitabilem conficit.\nAnno 2019, duo independentia investigationis studia, data e telescopio spatiali Keplero, telescopio spatiali Spitzeriano et telescopio spatiali Hubbleano coniungentia, significativam vaporis aquae quantitatem in atmosphaerā esse conclusit, quod eum facit primum planetam talibus cum signis intra zonam habitabilem.","url":"https://la.wikipedia.org/wiki/K2-18b","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Esa-hubble-k2-18a_impression.jpg/150px-Esa-hubble-k2-18a_impression.jpg"},{"id":"28423","type":"featured","language_code":"la","title":"Centum Napoleonis dies","summary":"Centum Napoleonis dies sunt spatium a die 1 Martii usque ad diem 18 Iunii 1815 (clades Waterlooensis) in quo Napoleo, Francorum imperator, cum in exilium eiectus esset in Ilvam, rursus breviter rerum potitus est post Pacem Primam Lutetiae.","url":"https://la.wikipedia.org/wiki/Centum_Napoleonis_dies","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Cruikshank_-_A_View_of_the_Grand_Triumphal_Pillar.png/150px-Cruikshank_-_A_View_of_the_Grand_Triumphal_Pillar.png"},{"id":"28564","type":"featured","language_code":"la","title":"Pecunia","summary":"Pecunia est generale solvendi instrumentum et divitiarum forma, qua omnes utuntur et quam omnes fere cupiunt ideo quod vitam suam in tuto collocare volunt, aut quod ad omnis generis merces emendas exarserunt. Pecunia etiam mensura valoris et debitum et notatio ratiocinatoria est, quae quidem definitiones iam ad oeconomian nationalem pertinent. Aliud est pecunia in usu et experientia cotidiana, aliud in studiis oeconomicis. Haec commentatio plerumque ad rationem oeconomiae nationalis revocabitur. Pauci enim sunt, qui pecuniam non cognoverint; sed naturam et essentiam pecuniae definire oeconomicorum est. \nDuae sunt principales pecuniae notiones, quarum una metallistica, altera chartalistica est. Qui metallismo favent, credunt pecuniam in metallo nobili, aut in nummis aureis argenteisve, aut saltem in chartis his permutabilibus consistere. Metallismo coniuncta est etiam historia coniecturalis pecuniae ab Adamo Smith narrata, a Carolo Menger et Stanleio Jevons continuata, atque in omnibus fere artis oeconomicae libris nec non in compluribus commentariis interretialibus pecuniam tractantibus fideliter repetita. Qua de causa notio metallistica etiam \"vulgaris\" et \"orthodoxa\" appellatur. \nQui chartalismo favent, ii animadvertunt historiam illam coniecturalem cum veritate historica et testimoniis anthropologicis discrepare. Censent pecuniam in debito vel solutione prorogativa consistere, et nummos unam tantum neque unicam quidem substantiam pecuniae esse: nihil interesse, pecunia qua forma quave substantia sit, dum homo homini fidem habere possit. Pecunia metallistica corpus valoris est, pecunia chartalistica index valoris. Doctrina chartalistica monet plurimas civitates suam habere pecuniam propriam suamque argentariam centralem summamque tributorum civibus imponendorum potestatem. Civitati, quae pecunias suas suo iure administrat, omnia tributa et vectigalia et cetera expensa solvenda sunt pecunia propria, quam argentaria centralis in usum paravit. Dubium non est, quin omnium liberarum et modernarum civitatum administratio pecuniaria chartalismo congruat. Qua de causa chartalismus vulgo etiam doctrina pecuniaria moderna (breviter MMT) appellari potest.","url":"https://la.wikipedia.org/wiki/Pecunia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Common_Roman_Coins.jpg/150px-Common_Roman_Coins.jpg"},{"id":"28741","type":"featured","language_code":"la","title":"Cannabis","summary":"Cannabis, apud posteriores etiam Cannabum, est genus plantarum florentium familiae Cannabacearum, cuius omnes species descriptae, nempe Cannabis sativa L., Cannabis indica Lam., Cannabis ruderalis Janisch., sunt in Asia Media endemicae. Multum differt inter doctos utrum genus in tres species dividi debeat, an variationes unius speciei putari.Modis in permultis et saepius dissimilibus homines per aeva cannabim usurpabant, papyrum, funes, vestimenta, et vela ex cannabis fibris facientes, et folia, flores, semina cibo coquentes. Etiam cannabim medicinae medicamentoque consumebant, quia insunt multa chemica, cannabinoides vocata, quorum nonnulla sicut cannabidiol adiuvant aegros, et nonnulla sunt psychotropica, sicut tetrahydrocannabinol, quod homines et nonnulla cetera animalia inebriat.","url":"https://la.wikipedia.org/wiki/Cannabis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Cannabis_sativa_Koehler_drawing.jpg/150px-Cannabis_sativa_Koehler_drawing.jpg"},{"id":"288776","type":"featured","language_code":"la","title":"Renatus Andegavensis","summary":"Renatus Andegavensis cognomento bonus, Francogallice René d'Anjou atque saepe le bon roi René, fuit nobilis Franciae qui etiam regna transmarina sibi vindicavit, videlicet Hierosolymitanum, Neapolitanum, Siculum. Filius fuit Ludovici II ducis Andegavensis et Yolandae Aragonensis. Pater fuit Margaritae Andegavensis reginae Angliae. Neque Hierosolymam neque Siciliam unquam visitavit. Neapoli haud regnavit, nisi quod inter annos 1437 et 1442 in terris huius regni vano militabat. Francogallice de amore et de nobilitate scripsit. Ordinem crescentis lunae anno 1448 condidit.","url":"https://la.wikipedia.org/wiki/Renatus_Andegavensis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Renedesanjou.jpg/150px-Renedesanjou.jpg"},{"id":"290739","type":"featured","language_code":"la","title":"Cercopithecidae","summary":"Cercopithecidae sunt familia mammalium ordinis Primatum, cui sunt 138 species in viginti quattuor genera digestae, ut hic sit maxima familiae primatum. Inter latissime notas cercopithecidas sunt genera Papio et Macaca, praeter Miopithecum, Cercopithecum, Colobum, Pygathrigem, Chlorocebum pygerythrum, Theropithecum gelada, papioninos, colobinas, mandrillum, Presbytidem, Erythrocebum patas, et Nasalem larvatum. Hominoideis per rationes phylogeneticas plus quam platyrrhinis artius coniunguntur. A communi platyrrhinorum progenitore abhinc annorum 55 milliones fere deflexerunt.\nMinimae cercopithecidae sunt species generis Miopitheci, capite et corpore a 34 ad 37 centimetra longis, a 0.7 ad 1.3 chiliogrammata ponderis. Maxima est Mandrillus sphinx mas, circiter 70 centimetra longus, et usque ad 50 chiliogrammata ponderis. Cercopithecidis sunt variae faciei proprietates: aliis est rostrum, aliis nasus planus; multae colores exhibent; plurimis sunt caudae, sed non prehensiles.\n\nCercopithecidae in Africa et Asia hodie endemicae sunt, varia circumiecta naturalia habitantes, inter quae silvae pluviales tropicae, savannae, terrae fruticum, et terrae montanae. Multas regiones Europaeas olim habitabant, sed soli superstites in Europa hodierna sunt Macaca sylvanus Gibraltariae; ignotum est, num in Gibraltaria ortae aut ad paeninsulam Ibericam ab hominibus importatae fuerint.\nNonnullae Cercopithecidae, sicut colobi, arboreales, aliaeque terrestria sunt, insigniter papiones. Plurimae sunt saltem aliquantulum omnivorae, sed omnes materiem plantarum malunt, quae maior eorum diaetarum pars est. Plurimae sunt callidi occasionis indagatores, fructus plerumque consumentes, sed paene omnibus cibis, qui praesto sunt, sicut floribus, foliis, bulbis, rhizomatibus, insectis, cochleis, parvis mammalibus, etiam adeo quisquiliis donisque humanis vescuntur.","url":"https://la.wikipedia.org/wiki/Cercopithecidae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Olive_baboon_Ngorongoro.jpg/150px-Olive_baboon_Ngorongoro.jpg"},{"id":"3022","type":"featured","language_code":"la","title":"Francia","summary":"Francia, seu Francogallia, rite Respublica Francica (Francice République française), est natio in Europa occidentali sita ac civitas sui iuris, cui adiunguntur nonnullae regiones, praefecturae et territoria transmarina in aliis continentibus et oceanis sita. Quibus territoriis exceptis, Francia metropolitana, maxima ex parte in finibus Galliae antiquae sita, a Mari Mediterrananeo ad Oceanum Britannicum et Mare Germanicum, et a Rheno flumine ad Oceanum Atlanticum patet, aliquando L'Hexagone (scilicet 'hexagonum') ob geometricam terrae formam appellata. Finitur (modo horologii a parte septentrio-orientali incipiens) a Belgica, Luxemburgo, Germania, Helvetia, Italia, Monoeco; ad meridiem ab Hispania et Andorra. Ad Britanniam insulam trans Manicam (aut denuo sub eandem per Cuniculum Freti Gallici) itur. Francia, civitatum Europaearum (sine Russia et Ucraina) amplissima, est una e rebus publicis Unionis Europaeae conditricibus et omnium maxima quod ad aream attinet; cuius fines incolunt ad sescenties octogies centena milia hominum. Caput et princeps urbium Francicarum est Lutetia.\nFrancia nonnulla per saecula fuit magna potestas grave habens pondus culturale, oeconomicum, militare, politicum tam in Europa quam in orbe terrarum. Saeculis XVII et XVIII, Francia colonias in magnis Americae Septentrionalis regionibus deducebat; saeculis quidem XIX et XX ineunte imperium magnitudine illorum temporum secundum constituit (Britannico enim maximo), magnis Africae Septentrionalis, Occidentalis, Mediaeque et Asiae Meridio-Orientalis partibus et multis insulis Pacificis comprehensis.\nHaec natio summa optabilia expressa in Charta Hominis ac Civis Iurum habet. Res publica Francica indivisibilis, laica, democratica socialisque sua constitutione definitur. Francia est apud nationes evolutissimas in toto orbe terrarum est, quintam maximam oeconomiam secundum productum domesticum generalem (PDG) nominalem, nonam maximam oeconomiam secundum paritatem pecuniae virium et secundam oeconomiam totius Europae possidet. Natio alta qualitate victus non minus quam magno frequentationis scholarum publicarum gradu gaudet, praeter habendam unam maximas apud exspectationes vitae in mundo. Francia putatur natio optimam salutem publicam in toto orbe terrarum praebens ab OMS. Etiam est natio invisissima in toto orbe terrarum, accipiens 82 milliones peregrinorum periegetarum quotannis.\nHuic nationi est tertia dispensatio oeconomica militaris in toto orbe terrarum,, tertia maxima vis militaris intra Consociationem ex pacto Atlantico Septentrionali (CFAS) et maximus exercitus intra Unionem Europaeam (UE); praeterea, Francia unum e membris perpetuis quinque Consilii securitatis est et tertium maximum armorum nuclearium numerum possidet. Haec natio membrum Unionis Europaeae conditorium est et maximam aream et secundam maximam huius consociationis oeconomiam possidet. Quoque est membrum conditorium Ordinis Nationum Unitarum, non minus quam Francophoniae, Gregis Octo Civitatum, Gregis Viginti Civitatum, Ordinis oeconomicae cooperationi et evolutioni favendis (OECD), Ordinis mercaturae mundanae (WTO) et Unionis Latinae.","url":"https://la.wikipedia.org/wiki/Francia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/EU-France_%28orthographic_projection%29.svg/150px-EU-France_%28orthographic_projection%29.svg.png"},{"id":"30525","type":"featured","language_code":"la","title":"Alma Mater Rudolphina Vindobonensis","summary":"Alma Mater Rudolphina Vindobonensis, Universitas litterarum Vindobonensis seu Universitas Viennensis, Vindobonae sita, est maxima universitas Austriaca et omnium linguae Theodiscae terrarum, quae 89 716 discipulos ac 9793 administros (ex quibus 6844 docentes) amplectitur. Die 12 Martii 1365 condita, secunda est antiquitate universitas Sacri Romani Imperii. Sensu stricto non iam est universitas, quia medicina anno 2004 segregata est, nomine Universitas Medicinae Viennensis. Hoc tempore 178 studia offeruntur.","url":"https://la.wikipedia.org/wiki/Alma_Mater_Rudolphina_Vindobonensis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Wien_-_Universit%C3%A4t_%282%29.JPG/150px-Wien_-_Universit%C3%A4t_%282%29.JPG"},{"id":"30588","type":"featured","language_code":"la","title":"Saturnus (deus)","summary":"Saturnus fuit antiquus deus Latinus, ab agricolis cultus quod sementi ac messi praeerat. Interpretatio Romana Saturnum eundem deum esse atque Cronum apud Graecos voluit. At vera origo huius dei fortasse Etrusca est : certe a plerisque idem deus putatur esse  atque deus Etruscus cui nomen in iecinore Placentino  Satres legitur.","url":"https://la.wikipedia.org/wiki/Saturnus_(deus)","thumbnail_url":null},{"id":"3117","type":"featured","language_code":"la","title":"Aethiopia","summary":"Aethiopia (Amharice ኢትዮጵያ Ityop'iya), olim Abyssinia, est civitas sui iuris in Africa Orientali sita et antiquissima civitas Africana. Sola inter omnes civitates Africanas, Aethiopica monarchia suam libertatem per omnem aetatem colonialem conservavit, nisi spectas ad Italicam occupationem (inter annos 1935 et 1941, dum bellum mundiale alterum gestum est).","url":"https://la.wikipedia.org/wiki/Aethiopia","thumbnail_url":null},{"id":"3183","type":"featured","language_code":"la","title":"Oceanus Arcticus","summary":"Oceanus arcticus seu glacialis, in Hemisphaerio Septentrionali et plerumque intra Arctica Poli Septentrionalis regione situs, est minimus humillimusque ex quinque orbis terrarum maioribus partibus oceanicis. Societas Hydrographica Internationalis eum oceanum agnoscit verum, quamquam nonnulli oceanographi eum \"mare mediterraneum arcticum\" vel breviter \"mare arcticum\" appellant, mare mediterraneum vel grande Oceani Atlantici aestuarium describentes. Hae aquae invicem ut septentrionalissima Oceani Mundi pars videri possunt.\nOceanus Arcticus, paene omnino ab Eurasia Americaque Septentrionali circumclusus, a glacie marina omnem per annum partim (et hieme paene omnino) tegitur. Temperatura et salinitas per tempus variantur dum tegmen glaciei liquescit et iterum conglaciat. Salinitas est minima ex salinitatibus quinque maiorum oceanorum, ob minorem evaporationem, maiorem aquae dulcis influxum ex fluminibus et rivulis, atque circumscriptum effluxum ad oceanicas aquas circumdantes quibus sunt maiores salinitates. Annuus glaciei per aestatem contractus circa 50 centesimae aestimatur. Nationale Rerum Nivalium Glacialiumque Tabularium in Civitatibus Foederatis res ex satellite quotidie nuntiat ad praebendum monumentum tegminis glaciei marinae arcticae et velocitatis liquefactionis contra mediam periodon? et singulas annos praeteritos mensum.","url":"https://la.wikipedia.org/wiki/Oceanus_Arcticus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Arctic_Ocean_-_en.png/150px-Arctic_Ocean_-_en.png"},{"id":"31981","type":"featured","language_code":"la","title":"Uranus","summary":"Uranus est:\n\nUranus, deus caeli Graecus\nUranus, planeta Systematis Solaris","url":"https://la.wikipedia.org/wiki/Uranus","thumbnail_url":null},{"id":"3272","type":"featured","language_code":"la","title":"Britannia Minor","summary":"Britannia Minor (Francogallice Bretagne; Britonice Breizh; Gallonice Bertaèyn), aliquando Armorica vel Aremorica appellata, est maritima regio Franciae, inter pagos Celticos numerata. Incolae Brittones nuncupantur. Veteres linguae eius regionis sunt Francica, Britonica, Gallonica. Cum saeculo quinto maxima multitudo Britannorum in litoris Armoricani partem ex insula Britannia immigravisset, regio historiam suam habere coepit. Fuit regnum quod civitatem sui iuris habebat; deinceps fuit ducatus qui regis Francorum feudum factum est. Qui ducatus anno 1532 ad regis Franciae domanium (dominium) adiunctus est. Ex saeculo vicesimo medio Britannia Minor in formam quinque praefecturarum redacta a Francogallia administratur.","url":"https://la.wikipedia.org/wiki/Britannia_Minor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Localisation_Duch%C3%A9_de_Bretagne.svg/150px-Localisation_Duch%C3%A9_de_Bretagne.svg.png"},{"id":"32804","type":"featured","language_code":"la","title":"Aspectus (ars grammatica)","summary":"Fons nominis Latini desideratur (addito fonte, hanc formulam remove)\n\nAspectus est categoria coniugationis (verbi), sicut tempus vel modus. Aspectus indicat, utrum perfecti an imperfecti sint actus, eventus vel status a verbis signati. Etiam aliis muneribus fungitur aspectus, inter ea signatio actionum iteratarum et punctualium.\nLinguae numerosae grammaticas verborum formas aspectu exstruunt (coniugatione aut constructionibus periphrasticis), velut lingua Polonica flexione (exempli causa: praefixo na-: pisać-napisać, \"scribere\") aut lingua Anglica adiunctione verbi be, \"esse\" cum participio praesenti : He was writing, \"Scribebat, in scribendo erat\".","url":"https://la.wikipedia.org/wiki/Aspectus_(ars_grammatica)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/AspectusB.png/150px-AspectusB.png"},{"id":"3284","type":"featured","language_code":"la","title":"Noam Chomsky","summary":"Abraham Noam Chomsky ([ˈnoʊm ˈtʃɒmski]; natus Avram Noam Chomsky Philadelphiae die 7 Decembris 1928) est linguista Americanus philosophiae scientiarumque cognitivarum peritus, qui etiam activismo politico incumbit.\nChomsky professor instituti est et professor emeritus ordinis linguisticae et philosophiae apud MIT, ubi plus quinquaginta annos munere fungitur. Chomsky \"pater linguisticae contemporaneae\" dictus est, atque magnus philosophiae analyticae auctor. Opera eius ad doctrinas scientificas (sicut informaticam, mathematicam, psychologiam) multum contulerunt.Chomsky, insignis culturae auctor, in notitiam omnium venit anarcho-syndicalismi socialismique libertariani fautor et politicae externae Americanae capitalismique reprehensor. Libro Manufacturing Consent: The Political Economy of the Mass Media inscripto, quem una cum Eduardo S. Herman scripsit et anno 1988 edidit, se ad publicorum mediorum criticam confert et specimen propagandae proponit. \nSecundum catalogum Arts and Humanities Citation Index anno 1992 editum, Chomsky ab anno 1980 ad annum 1992 saepius ullo scholastico alio citatus est, omniumque temporum octavus inter plurimum citatorum. Plures etiam quam centum libros protulit. Chomsky bonas gratias accepit propter hierarchiae Chomskianae, doctrinae grammaticae universalis, theorematis Chomsky–Schützenberger excogitationem.","url":"https://la.wikipedia.org/wiki/Noam_Chomsky","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Noam_Chomsky_portrait_2017_retouched.png/150px-Noam_Chomsky_portrait_2017_retouched.png"},{"id":"33358","type":"featured","language_code":"la","title":"Cassius Dio","summary":"Lucius Claudius Cassius Dio Cocceianus (Nicaeae in Bithynia natus circa annos 155/160; ibidem mortuus post annum 230), filius senatoris Cassii Aproniani, fuit rerum gestarum Romanarum scriptor. Nam Historiam Romanam octoginta libris Graece composuit in qua res gestas, quae sibi quidem memoria dignae videbantur, ab Aenea repetivit atque addidit eventa quae ipse viderat; octo enim Augustos coluit senator Cassius Dio: Commodum, Pertinacem, Didium Iulianum, Septimium Severum, Caracallam, Macrinum cum filio Diadumeniano, Sardanapalum, Alexandrum Severum. Quorum plerosque in Historia sua vituperavit, nedum laudavit (exceptis Pertinace et Alexandro Severo). In lingua Graeca qua utebatur multa idiomata Latina in oculos incurrunt.","url":"https://la.wikipedia.org/wiki/Cassius_Dio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Septimius_Severus_busto-Musei_Capitolini.jpg/150px-Septimius_Severus_busto-Musei_Capitolini.jpg"},{"id":"33412","type":"featured","language_code":"la","title":"Eleutherius Benizelus","summary":"Eleutherius Cyriaci f. Benizelus, Neograece Ελευθέριος Κυριάκου Βενιζέλος (natus Murniis Cretae 23 Augusti 1864; mortuus Lutetiae 18 Martii 1936) fuit septies primus minister Graeciae; ter interfectoribus superfuit; quater novas res movit. Filius eius Sophocles Benizelus et pronepos (e filio sororis) Constantinus Metsotaces etiam primi ministri fuerunt.\nInter Cretes Graecus, inter Graecos Cres erat. Insulam suam Cretam cum Graecia anno 1913 coniunxit. Eodem anno ille et rex Constantinus Graeciae fines duplicaverunt. Sed anno 1916 patriam in duas partes fregit; milites Graecos defessos anno 1919 ad expeditionem infelicem in Asiam Minorem compellavit. Igitur Benizelum alii nationis Graecae heroem, alii tyrannum et destructorem fuisse arbitrantur.","url":"https://la.wikipedia.org/wiki/Eleutherius_Benizelus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/%CE%95%CE%BB%CE%B5%CF%85%CE%B8%CE%AD%CF%81%CE%B9%CE%BF%CF%82_%CE%92%CE%B5%CE%BD%CE%B9%CE%B6%CE%AD%CE%BB%CE%BF%CF%82.jpg/150px-%CE%95%CE%BB%CE%B5%CF%85%CE%B8%CE%AD%CF%81%CE%B9%CE%BF%CF%82_%CE%92%CE%B5%CE%BD%CE%B9%CE%B6%CE%AD%CE%BB%CE%BF%CF%82.jpg"},{"id":"3355","type":"featured","language_code":"la","title":"Mercurius","summary":"Mercurius (-ii, m.) haec dissimilia significat:\n\nMercurius (deus) (Graece: Hermes, Aegyptia lingua Theuth vel Θεύθ), deus Romanus mercatorum, furum, nuntiorum, magorum et oratorum. Secundum Platonem Theuth litteras scriptas invenit.\nMercurius, autocinetum Americanum, divisio Societatis Autocineticae Ford (Ford Motor Company).\nMercurius (elementum) in alchemia hydrargyrum notat.\nMercurius (planeta), primus planetarum procul sol Systematis Solaris est.","url":"https://la.wikipedia.org/wiki/Mercurius","thumbnail_url":null},{"id":"3481","type":"featured","language_code":"la","title":"Berolinum","summary":"Berolinum (Theodisce Berlin) est maxima Germaniae urbs et caput Rei publicae foederatae Germaniae et Archidioecesis Berolinensis. Incolarum, Berolinenses vocati, sunt circa 3 500 000. Berolinum et urbs et terra foederalis in duodecim regiones divisa anno 1237 circiter condita est.  \nUrbs opulentissima habet universitates quattuor, odea tria, orchestras symphonicas duas, ecclesias, theatra, scholas, gymnasia, balnea multa. Commercium fit per vias stratas et quidem maximas, per ferroviarium, per metropolitanam, per carros omnibus vehi volentibus accommodatos, et vi aut electrica aut petrolei impulsos.\nIncolae originis Teutonicae fidem aut nullam aut Christianam sectae Lutheraneae maxima ex parte confitentur; Polonicae, quorum non pauci sunt, Catholicam Romanam; Hebraicae, Iudaicam; Turcicae atque Arabicae, quorum forsitan vel plures, Musulmanicam.","url":"https://la.wikipedia.org/wiki/Berolinum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Locator_map_Berlin_in_Germany.svg/150px-Locator_map_Berlin_in_Germany.svg.png"},{"id":"35483","type":"featured","language_code":"la","title":"Cyclus Inarotis et Petubastis","summary":"Cyclus Inarotis et Petubastis est nomen quod docti nostrae aetatis cuidam fabularum Aegyptiarum (aevi fortasse Hellenistici Romanive) quasi-epicarum seriei lingua Demotica scriptae dant. Fabulae ad heroica principum bellatorum Aegyptii Aevi Intermedii Tertii (1070-664 a.C.n.) opera spectant.","url":"https://la.wikipedia.org/wiki/Cyclus_Inarotis_et_Petubastis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/NileMosaicOfPalestrinaSoldiers.jpg/150px-NileMosaicOfPalestrinaSoldiers.jpg"},{"id":"36039","type":"featured","language_code":"la","title":"Bellum Civile Americanum","summary":"Bellum Civile Americanum, rite Bellum Seditionis (Anglice: War of the Rebellion), vulgo Bellum Secessionale, et saepissime in civitatibus Meridianis Bellum inter Civitates, fuit bellum civile in Civitatibus Foederatis Americae gestum, fere a die 12 Aprilis 1861 praecipue ad paene eundem diem anno 1865. Undecim civitates serviles—civitates in Civitatibus Foederatis Meridianis servitutem sinentis—suam secessionem a Civitatibus Foederatis declaraverunt, Civitates Confoederatas Americae constituerunt, et Jefferson Davis duce, cum foederali Civitatum Foederatarum gubernatione (Unionem tum dicta) bellaverunt, quam omnes civitates liberae, quae servitutem interdixerunt) et quinque civitates finitimae (quae servitutem siverunt) in Septentrionalibus sustinuerunt.\nIn praesidentialibus Civitatum Foederatarum comitiis anni 1860, Factio Republicana, Abrahamo Lincoln duce, servitutis propagationi obstiterat praeter civitates ubi ea iam existebat. Republicanis his in comitiis victoribus, septem civitates Meridionales, etiam antequam Lincoln praeses inauguratus est (die 4 Martii 1861), suam secessionem ab Unione declaraverunt. Exeuntes ineuntesque Unionis gubernationes secessionem reicierunt, quam eae seditionem habuerunt.\n\nBellum factum est die 12 Aprilis 1861, cum milites Confoederati praesidium Civitatum Foederatarum apud Castellum Sumter in Carolina Meridionali oppugnarent. Lincoln ergo postulavit exercitum voluntariorum ex quaque civitate conligi; quo facto, quattuor additae civitates secessionem declaraverunt. Ambae partes exercitus conlegerunt dum civitates finitimae mox in dicione Unionis fuerunt et naves Unionis obsidionem portuum meridianorum constituerunt. Mense Septembri 1862, Manumissionis Edictum a Lincoln effectum, finem servitutis propositum belli faciens, Britannicos a dimicatione deterruit. Robertus Eduardus Lee, dux Exercitus Virginiae Septentrionalis et ex 23 Ianuarii 1865 principalis Exercitus Civitatum Confoederatarum praefectus, proelia gravia in oriente vicit; sed aestate 1863, eius progressus in Septentrionalem ad Gettysburgum impeditus est, et in occidente, Unioni iterum post Obsidionem Vicksburgi fuit singulare Fluminis Mississippiensis imperium. Confoederatione nunc diffissa, Septentrionales hominum copiarumque opportunitates multum valere coeperunt anno 1864, dum Ulixes S. Grant, imperator Exercitus Unionis, proelia terendi Expeditionem Terrestrem appellata contra Lee commisit, et Gulielmus Tecumseh Sherman, alter Unionis dux, Atlanta Georgiae occupata, domus, ferrivias, et omnes belli copias omnino destruens, iter ad mare fecit. Postquam Lee, die 9 Aprilis 1865, se ad Grant apud Appomattox Court House dediderat, plurimi milites Confoederationis pugnare desierunt. Praeses Andreas Johnson seditionis finem in universum declaravit die 2 Aprilis 1866, et in Texia die 20 Augusti 1866 (Long 1971: 696–97).\nBellum Civile Americanum fuit bellum funestissimum rei publicae: fere 620 000 militum mortui sunt, ignotis non militum numeris vulneratis aut necatis. Principales belli consequentiae fuerunt refectio Unionis, finis servitutis in Civitatibus Foederatis, et auctus potestatis gubernationis foederalis. Sociales, politicae, oeconomicae, phyleticaeque belli rationes Aetatem Reconstructionis, ad annum 1877 durantem, vehementer conformaverunt, et commutationes quae rempublicam creaverunt coniunctam mundi superpotentiam confecerunt.","url":"https://la.wikipedia.org/wiki/Bellum_Civile_Americanum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Battle_of_Cedar_Mountain.png/150px-Battle_of_Cedar_Mountain.png"},{"id":"36332","type":"featured","language_code":"la","title":"Reformatio","summary":"Reformatio (-onis, fem.) (scilicet ecclesiae ad veterem veritatem evangelii) sensu strictiore varia conata saeculi decimi sexti ad Ecclesiam Romanam emendandam significat, ex quibus schisma Protestanticum profectum est. Reformatio anno 1517 initium cepit, cum Martinus Lutherus, monachus Germanus, 95 theses (Disputationem pro declaratione virtutis indulgentiarum) publicavit. Labores Lutheri et aliorum (sicut Helvetici Hulderici Zvinglii et Francogalli Ioannis Calvini), qui se \"reformatores ecclesiae\" putaverunt et contra quasdam doctrinas, ritus, structuras ecclesiasticas restiterunt (\"protestati sunt\") ad novas ecclesias gentilicias creandas pertinuerunt, quae \"Protestantes\" vocari solent et sententia Ecclesiae Catholicae Romanae in numero haeresium habentur. \n\nReformationi per Europam varia praecesserunt, quae fidem populi in Ecclesiam Catholicam et papatum debilitaverant aut necessitatem, ut ecclesia emendaretur, monstraverant (inter alia pestis et Magnum schisma occidentale); etiam Humanismus sive Renascentia litterarum, novae artes inventae (sicut impressio) et casus Imperii Romani Orientalis ad Protestantismi ortum contribuerunt.Ecclesia Catholica Romana Contrareformatione a Concilio Tridentino inchoata respondit, quam imprimis Societas Iesu ante agebat. Tamen Europa septentrionalis, sola Hibernia et parvis plagis Britanniae Maioris Nederlandiaeque exceptis, Protestantica facta est. Europa meridiana Catholica permansit, cum pugnae atroces Europam mediam per multos annos devastarent.\nMaximae novarum ecclesiarum fuerunt Lutherana (maxima ex parte in Germania, regione Baltica et Scandinavia) et Ecclesiae Reformatae (maxima ex parte in Germania, Helvetia, Nederlandia et Scotia). Praeterea fuerunt multae communitates minores. Ad tempus reformationis plerumque anni inter 1517 (Lutheri 95 theses) et 1648 (Pax Westphalica) numerantur.","url":"https://la.wikipedia.org/wiki/Reformatio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Reformation.gif/150px-Reformation.gif"},{"id":"36400","type":"featured","language_code":"la","title":"Cybele","summary":"Cybele (Graece Κυβέλη) seu Cybebe (Κυβήβη) est dea materna Phrygia, cuius praecipuum templum Pessinunte situm est, cuiusque cultus bello Punico secundo anno 204 a.C.n. Romam introductus est, ob fabulam de originibus Troianis Romanorum. Etenim Troia urbs Phrygia erat et Cybele Magna Mater Idaea vocabatur, id est montis Idae prope Troiam. Praeterea illo tempore populus Romanus societatem cum Attalo rege Pergamenorum adversus Macedones iniit. Qui rex baetulum nigrum (quo dea figurabatur), sive ex Pessinunte sive ex delubro Pergameno, populo Romano donavit. Cui lapidi templum in monte Palatino aedificatum est.","url":"https://la.wikipedia.org/wiki/Cybele","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Cibeles_con_Palacio_de_Linares_closeup.jpg/150px-Cibeles_con_Palacio_de_Linares_closeup.jpg"},{"id":"3661","type":"featured","language_code":"la","title":"Belgica","summary":"Belgica sive Belgium est regnum in Europa Occidentali situm, in limite culturae inter Europam Latinam et Germanicam. Caput est Bruxellae, sedes Unionis Europaeae.\nA Medio Aevo exeunte usque ad saeculum septimum decimum Belgicum territorium fuit prosperum commercii culturaeque sedes. Totum fere territorium eadem in essentia a ducibus Burgundiae saeculo quinto decimo collectum est, antequam diversis Europaeis potentiis (Hispania, Austria, Francia, Batavia) caperetur, et postea suam libertatem anno 1830 consecuta est. Recens Belgicae historia rapida industrializatione, Congi colonizatione, duobus bellis orbis terrarum, et inter principales linguisticas civitatis communitates politicis conflictuum ortibus notata est.\nBelgica monarchia constitutionalis est, nunc Philippus, septimus Belgarum rex est. Belgica est foederalis civitas ex anno 1994 sex foederalibus rebus integrata quae tres regiones (Bruxellana, Flandrica, Wallonica) et tres communitates (Flandrica, Francica, Theodiscophona) sunt. Sanctus Belgicae patronus est Sanctus Iosephus. Sententiola est \"Concordia Vis.\"\nBelgica \"est omnis divisa in partes tres\" (ut de maiore regione dixit Caesar), quarum unam incolunt Flamingi (Flandriam, ubi Batavice loquuntur), aliam Wallones (Regionem Wallonicam, ubi Francogallice), tertiam qui ipsorum linguis Bruxellois vel Brusselaars, nostra 'Bruxellenses' appellantur (in qua regione maior incolarum pars sermone Francogallico utitur, quae tamen regio de iure bilinguis habetur). In orientalibus regni summi partibus exstat regio administrativa cuius incolae sermone Theodisco utuntur.","url":"https://la.wikipedia.org/wiki/Belgica","thumbnail_url":null},{"id":"37272","type":"featured","language_code":"la","title":"Franciscus Petrus Schubert","summary":"Franciscus Petrus Schubert (Theodisce Franz Peter Schubert dictus, natus 31 Ianuarii 1797, mortuus 19 Novembris 1828) fuit compositor et poeta Austriacus. Per aetatem brevem, triginta duo annos tantum, ille quidem musicus fecundissimus circa sescenta Lieder, novem symphonias (inter quas \"Symphoniam Imperfectam\"), musicam liturgicam, operas, musicam scaenicam composuit, cum magno musicae cameratae corpore et musicam pro clavili solo. Aestimatio artificii eius ipso vivo erat parva, sed studium operum eius decenniis post mortem magnopere crevit. Franciscus Liszt, Robertus Schumann, Ioannes Brahms, Felix Mendelssohn, et alii opera eius invenerunt et adiuverunt saeculo undevicensimo. Hodie Schubert videtur unus e summis aetatis Romanticae in musica adiutoribus, manetque unus ex compositoribus saepissime auditis.","url":"https://la.wikipedia.org/wiki/Franciscus_Petrus_Schubert","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Franz_Schubert_by_Wilhelm_August_Rieder_1875.jpg/150px-Franz_Schubert_by_Wilhelm_August_Rieder_1875.jpg"},{"id":"38083","type":"featured","language_code":"la","title":"Bacchae","summary":"Bacchae (Graece: Βάκχαι), fabula Euripidea, est ultimum documentum tragoediarum classicae aetatis nobis traditarum. Euripide anno 406 a.C.n. mortuo, haec tragoedia anno proximo (eodem die ac Alcmaeon in Psophide et Iphigenia Aulidensis)  Dionysiis data primas tulit — nimis sero quidem ut auctori tantas clades certaminum passo hoc praemium iam satisfaceret. Euripides Bacchas in Macedonia scripsit tum cum apud regem Archelaum morabatur.","url":"https://la.wikipedia.org/wiki/Bacchae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/William-Adolphe_Bouguereau_%281825-1905%29_-_The_Youth_of_Bacchus_%281884%29.jpg/150px-William-Adolphe_Bouguereau_%281825-1905%29_-_The_Youth_of_Bacchus_%281884%29.jpg"},{"id":"3988","type":"featured","language_code":"la","title":"Ludovicus XIV","summary":"Ludovicus XIV (Francice Louis XIV; natus Sancti Germani in Laya die 5 Septembris 1638; mortuus Versaliis die 1 Septembris 1715), filius Ludovici XIII et Annae Austriae uxoris, fuit rex Franciae et Navarrae ac coprinceps Andorrae, qui a die 14 Maii 1643 usque ad mortem anno 1715 regnavit. Francogallice Le Roi Soleil ('rex solaris') appellatur.\nRegens 72 annos erat temporibus novis is vir imperium habens qui longissimum regnabat. Ludovicus XIV habetur exemplum clarissimum dominationis absolutismi. Diadema ei die 7 Iunii 1654 impositum est. Confirmabat potestatem regis amplificatione magistratus, tollendo oppositionem intestinam et promovendo sui imperii oeconomiam. Cultura aulae Franciae pertinebat omni modo ad personam regis. Signum certum egregii status regni factus est eius luxuriosus habitus.\nRex amplificabat Castellum Versaliense etiam artes et scientias, sequebatur tempus florentis culturae Francicae. Res gestae publicae regis in finitimas civitates erant summa vi aggrediendi, ut Francia Ludovico imperante dominationem Europae adipisceretur.","url":"https://la.wikipedia.org/wiki/Ludovicus_XIV","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Louis_XIV_Signature.svg/150px-Louis_XIV_Signature.svg.png"},{"id":"40095","type":"featured","language_code":"la","title":"Obiectivismus","summary":"Obiectivismus est schola philosophica, ab Ayn Rand (1905–1982) genita, quae multum de metaphysica, epistemologia, ethica, civilitate, et aesthetica exposuit.\nObiectivismus contendit realitatem separatam a mente exsistere, omnes homines, per sensus huic realitati conecti, scientiam perceptione acquirere validasque notiones mensuris omissis formare, causam vitae moralem propriae esse felicitatem propriam rationaliter persequendam, unicum systema sociale cum hac moralitate congruens esse capitalismum, atque veram artis causam esse aestimationes metaphysicas in formam tractabilem convertere.Scientia, secundum Obiectivismum, non est simpliciter ab experientia, nec sola in mente: scientia ab realitate per logicam derivatur. Logica, secundum Rand, est methodus realitatis prioritatem super animo plane agnoscendi, et obiectivitas constat in logicam sequendo. Propter obiectivitatis partem in philosophia praestabilem, nomen Obiectivismus Ayn Rand suae philosophiae dedit. Alterum nomen fuisset existentialismus, sed iam hoc nomine Kierkegaard et Nietzsche usi erant ad suam philosophiam appellandam.","url":"https://la.wikipedia.org/wiki/Obiectivismus","thumbnail_url":null},{"id":"4025","type":"featured","language_code":"la","title":"Imperium Romanum Orientale","summary":"Imperio Romano anno 395 in partes duas diviso, Imperium Romanum Orientale (Graece: Βασιλεία Ῥωμαίων) vel etiam ab historicis recentioribus imperium Byzantinum nuncupatum  principio fuit pars orientalis eius. Postquam imperium occidentale eversum est plus quam decem exinde saecula valebat donec anno 1453 urbs capitalis eius, Constantinopolis, ab Ottomanis expugnatur. Quamquam principio provincias orientales antiqui Romani imperii, i.e. imprimis Aegyptum, Asiam Minorem, Haemimontum paeninsulam, Arabiam et oras Africae administrandas accepit, saeculo septimo autem Arabis invadentibus magnas orientis partes cessit et in Asiam Minorem et Europam meridionalem deminutum est. Georgius Ostrogorsky cum imperii radices variis ex fontibus sumptas atque fusas describeret Byzantinum imperium tribus ex elementis, id est administrationem Romanam, Graecam linguam moresque et Christianam religionem, constetisse distinxit. \nHistoria imperii Romani orientalis rite tres in aetates dividitur:\n\naetas posterioris antiquitatis (quartum saeculum usque ad septimum saeculum)\naetas medio-Byzantina (septimum saeculum usque ad annum 1204/1261)\naetas Byzantina posterior (1204/1261 usque ad 1453)Historia imperii plena est propulsationum variarum hostium, quare vires militares et oeconomicae graviter affectae et fatigatae sunt. Tempora recessus calamitatumque cum temporibus incrementi et victoriae alternaverunt. Etsi initio saeculi octavi assidue interne de quaestionibus religiosis litigatum est atque complura bella civilia exarserunt, tamen fundamentum administrationis imperialis a Romanis olim institutum usque ad saeculum tredecimum integre perservatum est. Eminent praeterea artificia sollertiaque  artis Byzantinae. Constantinopoli etiam multi libri antiquitatis post ruinam imperii Romani servati sunt. Inde etiam conversio totius Europae orientalis ad religionem Christianam propagata est.","url":"https://la.wikipedia.org/wiki/Imperium_Romanum_Orientale","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Byzantine_Empire_animated.gif/150px-Byzantine_Empire_animated.gif"},{"id":"4044","type":"featured","language_code":"la","title":"Columbia","summary":"Columbia (Hispanice Colombia et rite República de Colombia) est res publica in boreoccidentali Americae Australis regione sita. Superficiem 2 070 408 km², e quibus 1 141 748 km² continentali territorio et reliqua 928 660 maritimae extensioni correspondunt, habet. Finitimae civitates sunt boreoccident Panama, oriente Venetiola et Brasilia, meridie Aequatoria et Peruvia; septentrione quoque Columbia mari Caribbaeo et occidenti oceano Pacifico madefit. Columbia de maritimis finibus cum Venetiola et Nicaragua controversatur. Ad Columbiam diversae insulae ut archipelagus Sancti Andreae, Providentiae et Sanctae Catherinae pertinent. Inter civitates Americae Australis Columbia locum quartum habet, quo ad superficiem, tertium quo ad incolarum numerum pertinet. Caput est Bogota.\nTerritorium, quod hodie Columbia appellatur a principio populi Amerindi e Media America insulisque Caribicis migrantes incolebant. Praecipuae tribus Muisca, Quimbaya, Tayrona, et Zenuvia (Hispanice Muisca, Quimbaya, Tairona, et Zenú) ad linguisticas familias Aravacanam, Chibchanam, et Caribicam pertinentes fuerunt. Meridiei pars ab Incis inculta est. Saeculo quinto decimo conquisitatores Hispani territorium occupantes colonizaverunt, quod ad Viceregni Novae Granatae creationem tulit. Anno 1819 cum Simonis Bolívar expeditionibus Columbia libertatem ab Hispania obtinuit, sed iam anno 1830 Magna Columbia in intestinis bellis cito collapsa est, quae praesentium Venetiolae et Aequatoriae secessionem provocaverunt. Illae, quae nunc Columbia et Panama sunt, velut Res Publica Novae Granatae emerserunt, vicissim cum Confoederatione Granatina anno 1858 coniunctae sunt, ut postea Civitates Foederatae Columbiae anno 1863 formarentur usque ad praesentis unitariae rei publicae anni 1886 consolidationem. Anno 1903, post Bellum Mille Dierum, departimenti sive praefecturae Panamae secessio accidit. Columbia in bello cum Peruvia anno 1932 propter vastum territorium Trapezium Amazonicum nominatum involuta est, resoluto per Societatis Civitatum arbitrium. Anno 1948 initum est bellum civile (Violentia), quod usque ad ineuntes annos 1960 durabat et chartella? medicamentorum contra leges genuit. Quod praesentem certamen armatum in Columbia inter gubernationem, communisticum exercitum clandestinum, paramilitares et medicamentorum cryptopolas? provocavit, qui milia interfectorum, vulneratorum, raptorum, discessorum, et abitorum hominum velut consequentiam reliquerunt quod Columbiam in mundo maxime violentium civitatum unam et medicamentorum maxime exportatarum unam descripsit. Nihilominus Columbia instituta aliquantulum stabiliora habuit, aliis Americae Australis civitatibus collata, excepta brevi interclusione inter annos 1953 et 1957, cum subitaneam conversionem rerum experita esset.\nColumbia saeculo XXI ineunte mediae magnitudinis potentia fuit, cum quarto PDG maximo inter civitates Americae Australis, ubi coffei productio et florum, carbonis petroleique exportatio res magni momenti essent. Magnam culturarum diversitatem et amplissimarum planetae et biodiversitatum? unam ostendit.\nColumbia est unitaria respublica praesidentialis: congressus, a camera (102 sodalium) et a Senatu (166) compositus, potestatem legisferam exsequitur.","url":"https://la.wikipedia.org/wiki/Columbia","thumbnail_url":null},{"id":"4052","type":"featured","language_code":"la","title":"Res publica Coreana","summary":"Res publica Coreana (Coreane [Hangul] 대한민국; [Hania] 大韓民國), vulgo Corea Meridiana, est civitas in Asiae paeninsula Coreana sita, cuius caput Seulum est. Rei publicae praeest Mun Jaein, praeses. Lingua publica Coreana est, quae hodie plerumque litteris Hangul scribitur. Moneta vŏn (원 / 圓) appellatur.\nIn septentrione, zona dearmata 238 chiliometra longa posita est, inter Coream Meridianam et Coream Septentrionalem.\nCorea Meridiana duodecima oeconomica potentia mundana hodie est secundum calculum PDG in PAP, et quinta decima secundum usitatum monetarium criterion.","url":"https://la.wikipedia.org/wiki/Res_publica_Coreana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/South_Korea_%28orthographic_projection%29.svg/150px-South_Korea_%28orthographic_projection%29.svg.png"},{"id":"4105","type":"featured","language_code":"la","title":"Publius Ovidius Naso","summary":"Publius Ovidius Naso (Sulmone die 20 Martii 43 a.C.n. (a.d. XII. Kal. Apr.) natus; mortuus Tomis inter annos 16 et 18) fuit poeta Romanus. Qui potissimus propter corpus poëmatum, quae sunt Heroides, Amores, Ars amatoria distichi elegiaci, magister habetur atque iuxta Vergilium et Horatium inter tres canonicos litterarum Latinarum poetas numeratur. Quintilianus Ovidium quidem putabat Tibullo et Propertio lasciviorem esse. Poësis Ovidiana, quae ubique Antiquitate Posteriore et Medio Aevo simulata est, etiam hodie perennem thesaurum mythologiae classicae suppeditat.","url":"https://la.wikipedia.org/wiki/Publius_Ovidius_Naso","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Publius_Ovidius_Naso.jpg/150px-Publius_Ovidius_Naso.jpg"},{"id":"4151","type":"featured","language_code":"la","title":"Feles","summary":"Fēles (-is, f.), sive fēlis (confer cattus, murilegus), est species parvorum mammiferorum carnivororum familiae Felidarum. Species ex una vel pluribus speciebus feris generis Felis orta est: Felis silvestris Europae, Felis libyca Africae, aut Felis manul Pallas Asiae. Aegyptii feles domesticas habuerunt tertio millennio a.C.n., fortasse iam antea; cum hominibus ergo feles quattuor milia annorum convivit. Felinologia est biologiae ramus qui de felinis, inter quas feles, tractat.\nMultae sunt varietates felium, quae inter se coloribus, pilis, forma caudae, magnitudine differunt. Praedatores periti sunt qui mures, rattos, aves, et alia parva animalia comedunt; venationem esse solum ludum felium dici poest. Visus felis est acutissimus, praecipue noctu; auditus quoque egregia est. Feles est animal intelligens, gracile, venustum.\nVox felis plus quam triginta sonos differentes facit; feles cauda et corpore quoque loqui videtur.Feles domestica, bene curata, septendecim vel plures annos vivere potest. Maturae inter sex et duodecim menses feli procreandi potestas est.","url":"https://la.wikipedia.org/wiki/Feles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Abessinierkater1.jpg/150px-Abessinierkater1.jpg"},{"id":"4211","type":"featured","language_code":"la","title":"Codex Hammurabi","summary":"Codex Hammurabi est praeclarissimus legum codex, a rege Hammurabi Babylonis promulgatus. Textus in primis stela Susis reperta traditus est, quamquam sunt etiam tabellae fictiles quae partes huius codicis praebent.","url":"https://la.wikipedia.org/wiki/Codex_Hammurabi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/F0182_Louvre_Code_Hammourabi_Bas-relief_Sb8_rwk.jpg/150px-F0182_Louvre_Code_Hammourabi_Bas-relief_Sb8_rwk.jpg"},{"id":"4249","type":"featured","language_code":"la","title":"Catharina Aragonensis","summary":"Catharina Aragonensis (nata Catalina de Aragón Compluti die 16 Decembris 1485; mortua Cinnibantensi in oppido die 7 Ianuarii 1536) fuit prima e sex uxoribus Henrici VIII, regis Angliae. Parentes erant Elisabetha I Castellae et Ferdinandus II Aragoniae, reges catholici dicti.\nAnno 1501, Catharina Arthuro Tudori, filio Henrici VII Angliae, nupsit. Cum Arturus princeps Cambriae esset, ad castellum Ludensis in Cambria missus est ad consilium Cambriae ducendum. De more Catharina maritum suum comitata est. Aliquot menses post pestem Arthurum sumpsit, Catharina ipsa vix supervivente. Summus pontifex Christianorum ei concessit ut fratrem minorem Arthuri, futurum regem Angliae Henricum VIII, in matrimonium acciperet (Henricus VIII eam in matrimonium duxit testamenti patris causa). Hoc matrimonium anno 1509, insignibus regalibus Henrico VIII nuper impositis, factum est.\nCatharina Aragonensis erat sat populo grata, et matrimonium duodeviginti annos felix fuisse videtur. At Henricus sollicitabatur quod uxor eius filium (et successorem) non peperisset. Primus infans anno 1510 iam mortuus natus est. Anno 1511 filius Henricus natus est, sed iam post quinquaginta duos dies mortuus est. Postea Catharina iterum infantem mortuum peperit, et filius secundus etiam mox mortuus est. Mense Februario anno 1516 filia Maria nata est - futura Maria I, regina Angliae. Anno 1518 ultimum infantem mortuum peperit.\nAnnis seris matrimonii Henricus VIII aliquas concubinas habuit. Denique Henricus Annam Bolinam (Anne Boleyn) - sororem unius ex illis concubinis - sub rosa in matrimonium ducit, et die 23 Martii 1533 decrevit matrimonium cum Catharina irritum esse. Ius canonicum Ecclesiae autem divortium civile illius generis non approbabat. Idcirco mense Martio 1534 Henricus a Papa petivit ut divortium permitteret, sed Papa Clemens VII recusavit.\nPostea Henricus reformationem Ecclesiae Anglicae pertulit. Denique Ecclesia Anglica ab Ecclesia Catholica secessit. Catharina ipsa numquam divortium probavit et ob eam rem coacta est ut in castellis remotis viveret: Henricus speravit Catharinam ob tales condiciones vitae humiles tandem divortium probaturam esse. Erravit.\nAnno 1536 Catharina Aragonensis in castello Cinnibantensi mortua et in ecclesia cathedrali Petroburgensi sepulta est. Neque Henricus VIII neque filia sua Maria (ob prohibitionem patris eius) aderant.","url":"https://la.wikipedia.org/wiki/Catharina_Aragonensis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Catalina_de_Arag%C3%B3n%2C_por_un_artista_an%C3%B3nimo.jpg/150px-Catalina_de_Arag%C3%B3n%2C_por_un_artista_an%C3%B3nimo.jpg"},{"id":"42498","type":"featured","language_code":"la","title":"Pulchritudo","summary":"Pulchritudo sive pulchrum est notio abstracta ad multas humanae vitae rationes iuncta et praecipue in disciplina philosophica aestheticae explicata, quamquam aliis disciplinis sicut historiae, sociologiae, psychologiae haudquaquam aliena est.\nPulchritudo vulgo definitur proprietate rei, quae per experientiam sensuum dat voluptatem vel delectationem. Hoc sensu, pulchritudo oritur exempli gratia e forma, aspectu, momento, sono, sapore, odore.","url":"https://la.wikipedia.org/wiki/Pulchritudo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Chinesischer_Maler_des_11._Jahrhunderts_%28I%29_001.jpg/150px-Chinesischer_Maler_des_11._Jahrhunderts_%28I%29_001.jpg"},{"id":"4291","type":"featured","language_code":"la","title":"Marcus Paulus Venetus","summary":"Marcus Paulus sive Polo, Venetus appellatus (Venetiis enim in urbe natus est anno circiter 1254; ibidem mortem obiit die 8 Ianuarii 1324), fuit mercator exploratorque praeclarus propter iter suum trans Asiam in Sinas factum. Praecipuus de eius vita fons est liber a Rusticiano Pisano \"ad consolationem legentium\" confectus, quo tempore ambo captivi Genuae in urbe iacebant, nobis in multis recensionibus servatus et sub titulis variis, interdum Descriptio mundi.","url":"https://la.wikipedia.org/wiki/Marcus_Paulus_Venetus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Arriv%C3%A9e_des_fr%C3%A8res_Polo_%C3%A0_Bukh%C3%A2r%C3%A2.jpeg/150px-Arriv%C3%A9e_des_fr%C3%A8res_Polo_%C3%A0_Bukh%C3%A2r%C3%A2.jpeg"},{"id":"43718","type":"featured","language_code":"la","title":"Canariae Insulae","summary":"Canariae Insulae sive Fortunatae Insulae (Hispanice: Islas Canarias) sunt septem volcanicae Oceani Atlantici insulae ante litora Marocana et Saharae Occidentalis sitae. Administrative, hae insulae nomine Canariae constitutae, simul sunt communitas autonoma Hispaniae, historica nationalitas, ut dicit Lex Autonomiae sua, et regio ultraperipherica Unionis Europaeae. Capitalitatem insularum urbes Sancta Crux Nivariae et Palmae Canariae partiuntur, ubi utraque urbs est caput utriusque provinciarum Canarium archipelagus formantium. Praesidii sedes gubernationis inter ambas urbes secundum parlamentariam sessionem in effectu variat.","url":"https://la.wikipedia.org/wiki/Canariae_Insulae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Locator_map_of_Canary.png/150px-Locator_map_of_Canary.png"},{"id":"43737","type":"featured","language_code":"la","title":"Franciscus Renatus Castribrientii","summary":"Franciscus Renatus, vicecomes Castribrientii vel Chateaubriandus (Francogallice: Chateaubriand, natus 4 Septembris 1768 et mortuus 4 Iulii 1848) fuit vir politicus, nuntius et scriptor Francicus more Romanticismo. Anno 1811 in Academiam Francicam cooptatus est.\n\n","url":"https://la.wikipedia.org/wiki/Franciscus_Renatus_Castribrientii","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Fran%C3%A7ois-Ren%C3%A9_de_Chateaubriand_by_Anne-Louis_Girodet_de_Roucy_Trioson.jpg/150px-Fran%C3%A7ois-Ren%C3%A9_de_Chateaubriand_by_Anne-Louis_Girodet_de_Roucy_Trioson.jpg"},{"id":"4432","type":"featured","language_code":"la","title":"Carolus Marx","summary":"Carolus Marx (Germanice: Karl Marx), plenius Carolus Henricus Marx (Karl Heinrich Marx ; 5 Maii 1818 – 14 Martii 1883), fuit philosophus, oeconomus, sociologus, historicus, diurnarius, ac socialista Germanus rerum novarum cupidus, cuius dogmata magnam vim in scientia oeconomica et motibus popularibus habuerunt. Varios libros divulgavit, quorum notissimi sunt Praeconium Communisticum (1848) et De Capitale (1867–1894); nonnulla opera cum collega Friderico Engels scripsit. Eius doctrina placita marxiana nominatur.\nMarx Augustae Treverorum die 5 Maii 1818 natus est. Pater fuit iuris consultus Lutheranus, qui se a fide Iudaica converterat. Ab anno 1835 ad annum 1841, primum Bonnae rebus \"iuris et cameralium\" tum rebus gestis et Berolinensi philosophiae studebat. Anno 1842 et posteriori anno, scriptor erat Diarii Rhenani (Rheinische Zeitung). Anno 1843, propter statum rei publicae e Germania emigravit, et Lutetiae consedit. Eo loco, libros ad socialismum pertinentes conscripsit. Postea Bruxellis cum Friderico Engels amico Praeconium Communisticum conscripsit. Rerum novarum studio in Germania impedito et suppresso, Londinium anno 1849 refugit. Ibi habitabat ad finem vitae, ubi etiam primum ex tribus librum operis De Capitale constituit. Obiit Londinii die 14 Martii 1883.","url":"https://la.wikipedia.org/wiki/Carolus_Marx","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Karl_Marx_001.jpg/150px-Karl_Marx_001.jpg"},{"id":"4441","type":"featured","language_code":"la","title":"Theoria chordarum","summary":"Theoria chordarum physicae quanticae et relativitatis generalis theorias coniungit. Verumtamen, non solum gravitationis vim sed etiam ceteras fundamentales interactiones quanticis praeceptis describit; quam ob rem a physicis multis etiam theoria omnium saepe appellatur.\nNondum autem plane perfecta est theoria chordarum (anno 2006), quia adhuc quaestiones generales multae restant, nec experimento ullo comprobari potuit. Nihilo minus multitudo physicorum totis animis in studium huius theoriae eiusque proprietatum perferentes incumbunt, spem habentes eam se experimento olim comprobaturos esse. Quamvis theoria chordarum sive superchordarum experimento confirmari nondum potuit, multae sunt theoreticae rationes, cur ei credatur.","url":"https://la.wikipedia.org/wiki/Theoria_chordarum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Apfel_partikel.jpg/150px-Apfel_partikel.jpg"},{"id":"45070","type":"featured","language_code":"la","title":"Iohannes Hus","summary":"Iohannes Hus sive Hussius (Bohemice Jan Hus; natus circa annum 1370 in Husinec – occisus Constantiae die 6 Iulii 1415) fuit sacerdos Catholicus, magister in artibus ac theologiae baccalaureus, rector universitatis Pragensis, et religionis in Bohemia reformator. Ecclesiam Catholicam corrigendam suasit, usumque indulgentiarum pontificalium reiecit. A Concilio Constantiensi haereticus iudicatus, morte damnatus, die 6 Iulii 1415 combustus est. Post mortem, Bellum Hussiticum in Bohemia usque in annum 1434 saeviebat.","url":"https://la.wikipedia.org/wiki/Iohannes_Hus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Jan_hus_1.jpg/150px-Jan_hus_1.jpg"},{"id":"4511","type":"featured","language_code":"la","title":"Vinum","summary":"Vinum est potio alcoholica e fermentatione musti (suci uvarum) confecta. Naturalis uvarum compositio sucum a saccharomycetibus utilibus fermentari sinit sine additione nutrimentorum; qua fermentatione sacchara in suco comprehensa consumuntur atque in alcohol ethanol convertuntur. Vinum igitur facillime conficitur. Ad vina bona et varia conficienda diversae uvarum varietates, nonnullae species et stirpes fermentorum, variaeque consuetudines perfectionis adhibentur. Vina optima quae terrarum vitiumque idonearum redolent, curiosissime praeparata, diligentissime perfecta, bene conservata, amatoribus pretio maximo venditantur. Vina modestiora, ad usum cottidianum apta, pretiis modestis emi solent etiamsi bonitati haud careant. Vinis peioribus aliquando distillatis, alcohol quod inde provenit in spiritus potabiles convertitur aut variis rationibus industrialibus adhibetur.\nHumanus vini usus a millennio sexto a.C.n. cognoscitur. Vinum inventum est in regione quadam montana haud longe a limitibus civitatum hodiernorum Turciae, Iraniae, Georgiae, et Armeniae distante. Inde confectio vinorum in omnes fere terras ubi vites florere possunt graduatim transmissa est, per mediam Asiam ad Afganiam et Sericam, trans Europam Meridianam omnem usque ad Franciam, Hispaniam, et Portugalliam, inde per itineribus maritimis ad Americam Septentrionalem et Meridianam, Africam Australem, Australiam, et Novam Zelandiam. In frigidiores et calidiores regiones, vitium expertes, vina alibi confecta advehuntur.\nUbi vinum plerumque conficitur ad cenas quotidie inferri solet. Feriis popularibus celebratur quotannis vindemia, quo tempore ex uvis maturis nuper collectis mustum aut pedibus aut torcularibus exprimitur. Hilaritas potatorum ebrietasque, quas ab alcohole provocatas nunc scimus, olim e divina vini natura deduci credebantur. Religionibus polytheisticis deus qui primum vini inventorem fuisse dictus est, apud Romanos Liber Pater, apud Graecos Dionysus qui et Bacchus nuncupatus est. Religionibus monotheisticis vini potestas variis modis exprimitur: Christiani ad Eucharistiam adhibent, Iudaei ad epula sollemnia, exempli gratia die sabbati; Mussulmani autem potationem vini ob intoxicationem plerumque prohibent.","url":"https://la.wikipedia.org/wiki/Vinum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Banquet_Louvre_Kylix_G133_by_Cage_Painter.jpg/150px-Banquet_Louvre_Kylix_G133_by_Cage_Painter.jpg"},{"id":"45247","type":"featured","language_code":"la","title":"Hizbullah","summary":"Hizbullah (Arabice: حزب الله ḥizbu-llāh 'factio Dei'), quae etiam \nHezbollah, Hisbollah, aliter scribitur, est factio politica et militaris Libanica, cuius socii maxima ex parte sectam Islamicam Siiticam sequuntur. Quorum doctrinae Islamisticae auctor est Ruhullah Khumayni, qui Seditionem Islamicam in Irania concitavit.\nQuamquam se publicae electioni offert et hodie 14 ex 128 sedibus Parlamenti et Ministerium Laboris tenet, dubium non est quin plus sit quam factio tantum, quales quidem factiones democraticas in Occidente cognovimus. Non enim desinerunt assectatores Hizbullah rei bellicae studere, cum miles Israëliticus eorum rebellione ex Libano cum ignominia evictus iam non nisi minimas terras, scilicet Praedia Siba, occupet. Prorsus partes rei publicae agit Hizbullah per regiones Libani Siiticas sicut eas quae trans Leontem sitae ad meridiem vergunt et Bicam vallem et Beryti suburbia meridionalia, ubi cunctis fungitur aediliciis muneribus. Nam commeatum ibi instruit et publicae eruditioni praeest et valetudinaria curat et pauperibus fert auxilia, civitate Libanica latente.\nFavent huic factioni Siitae fere omnes, factionis quoque Amal consociatae sectatores, atque etiam permulti Christiani Libanici, ducibus Michaele Aoun et Suleiman Frangieh Iuniore, nec non quidem nonnulli Sunnitae, ut paene dimidia pars populi Libanici esse videatur, quae Hizbullah suffragatur. Et aliis in terris Islamicae fidei addictis maximam benevolentiam sibi conciliavit, cum regna occidentalia sicut Civitates Foederatae Americae et Israël contraria ex parte Hizbullah in numero societatum tromocraticarum habeant.","url":"https://la.wikipedia.org/wiki/Hizbullah","thumbnail_url":null},{"id":"45363","type":"featured","language_code":"la","title":"Liber","summary":"Liber (-bri, m.) est res usitate ex multis paginis facta quae scripturam, picturas, et alias descriptiones continet; qui eodem tempore fieri potest res physica ad scripturam continendam concepta, opusque ab auctore ad legendum compositum. Nomen liber multas alias significationes habere potest, sicut monstrat pagina discretiva. Sensus qui hic tractatur oritur e nomine, quo corticis interior pars ligno cohaerens a prima origine appellata est. Notum est Romanis antiquis librum arborum ad scribendam olim in Europa et in India adhibitum; an ex hoc usu defluit sensum bibliographicum verbi libri haud pro certo habetur.\n\nUsque ad saeculum vicensimum primum, libri fuerunt forma principalis qua sapientia humana per saecula transmissa est. Diu ex foliis papyri plantae in formam voluminis aut e charta cottonea in formam codicis confecti, libri saepissime hodie etiam in formam electronicam redacti sunt. Libri ab auctoribus scripti ab impressoribus in prelis typographicis fabricantur, e domis editoriis divulgantur, in librariis et per interrete venduntur, a privatis bibliophilis necnon bibliothecis emuntur et conservantur.\nLiber (sensu 'rei physicae') omnium aliorum maximus est ille e saxo factus in pagoda Kuthodaw Mandale in urbe (civitatis  Birmaniae) servatus, sed inter libros in forma codicis confectos maximus est Codex Gigas mediaevalis, cuius mensurae 92 × 50 × 22 cm sunt. De condicione libri omnium minimi certatur. Unus e minimis quidem est Bilder-ABC ab Iosua Reichert typographo formatus (24 × 29 mm; 32 paginarum), coloribus impressus, pelle religatus, perspicillo apparatus.\nLibrorum (sensu \"operis legendi\") omnium inclytissimus esse dicitur Biblia, ab initio a Iudaeis, mox addito Novo Testamento a Christianis recepta; sed etiam Alcoranus a Musulmanis. Librorum saecularium longissimus fuit encyclopaedia Sinica Yongle Dadian, 11 095 voluminum constituta, anno fere 1407 exscripta; hanc autem Vicipaedia Anglica, encyclopaedia electronica, anno 2006 quo ad longitudinem pertinet supervicerit.","url":"https://la.wikipedia.org/wiki/Liber","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Latin_dictionary.jpg/150px-Latin_dictionary.jpg"},{"id":"45399","type":"featured","language_code":"la","title":"Unicornis","summary":"Unicornis est animal fabulosum in doctrina populari Europaea, quod usque a Medio Aevo plerumque equi candidi magno cornu praeacuto et tortuoso ex fronte prominente, et aliquando barba capri ungulisque diffissis ostentum est.","url":"https://la.wikipedia.org/wiki/Unicornis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/DomenichinounicornPalFarnese.jpg/150px-DomenichinounicornPalFarnese.jpg"},{"id":"4544","type":"featured","language_code":"la","title":"Renatus Cartesius","summary":"Renatus Cartesius, seu Renatus Des Cartes, vulgo René Descartes (Hagae Turonicae, 1596 – Holmiae, 1650), fuit philosophus et mathematicus Francicus, qui ad illuminismum valde contulit. Saepe pater philosophiae modernae appellatur, et quidem his de causis: quod inter primos Aristotelismum scholasticorum reiecerit; quod dualismum animae et corporis nova ratione imbuerit; quod scientias naturales in observationibus et experimentis positas magnopere provexerit.\nDubitatione usus ratione opinatam reiecit cognitionem in auctoritate sensibus ratione positam, novaque fundamenta epistemica erexit hac intuitione nixus: cum cogito, sum. Quod his praeclaris verbis dixit: \"Cogito ergo sum.\" Cartesius dualismum ontologicum effecit, qui animam, quam rem cogitantem dixit, a materia, quam rem extensam nuncupavit, prorsus distinxit. Metaphysica Cartesii rationalismum sequitur, quippe cum ideae innatas animae materiae Dei postulent. Physica autem ac physiologia eius in sensuum experientia positae mechanismo et empirismo nituntur. \nHic asteroides Cartesii nomine appellatus est.","url":"https://la.wikipedia.org/wiki/Renatus_Cartesius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Frans_Hals_-_Portret_van_Ren%C3%A9_Descartes.jpg/150px-Frans_Hals_-_Portret_van_Ren%C3%A9_Descartes.jpg"},{"id":"45979","type":"featured","language_code":"la","title":"De vita Caesarum","summary":"De vita Caesarum est opus optime cognitum ex omnibus quae C. Suetonius Tranquillus eruditus Romanus conscripsit, quod est ordo vitarum duodecim virorum qui principes imperii Romani fuerunt (hodie vulgo imperatores dicti, ex honore militari quem gerebant omnes) a Gaio Iulio Caesare, anno fere 100 a.C.n. nato, usque ad Domitianum, anno 96 necatum. Suetonius ab epistulis Latinis meruit principe Hadriano, sed ab hoc munere missus est anno 121 vel 122. Vitas Septicio Claro, patrono suo, qui eodem anno eiectus est a praefectura praetorii, dicavit.","url":"https://la.wikipedia.org/wiki/De_vita_Caesarum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/RSC_0022_-_transparent_background.png/150px-RSC_0022_-_transparent_background.png"},{"id":"4678","type":"featured","language_code":"la","title":"Elizabeth II (regina Britanniarum)","summary":"Elizabeth II (Elizabeth Alexandra Maria Windsor, nata Mayfair in regione urbana Londinii die 21 Aprilis 1926; mortua apud Castellum Balmorale in Praefectura Aberdonensi die 8 Septembris 2022) fuit monarcha constitutionalis quindecim civitatum suorum iurum regnorum Consortionis Populorum appellatarum, caput Consortionis Populorum, ac caput civitatis Provinciarum Coronae Britannicae.Ad regnum anno 1952 accedens, facta est Consortionis Populorum Princeps et regina regnans septem liberarum Consortionis Populorum civitatum: Britanniarum Regni, Canadae, Australiae, Novae Zelandiae, Unionis Africae Australis, Dominionis Pakistaniae, et Dominionis Taprobanes. Inter 1956 et 1992 numerus suorum regnorum variabatur cum territoria libertatem capesserent et quaedam regna reipublicae facta essent. Demum, cum civitatibus quattuor supradictis, Elizabeth est Regina Iamaicae, Barbatae, Insularum Bahamensium, Granatae, Papuae Novae Guineae, Insularum Salomonis, Tuvalu, Sanctae Luciae, Sancti Vincentii et Granatinarum, Belizae, Antiquae et Barbudae, et Sancti Christophori et Nevis. Eius regnum, annorum 71 et dierum 214, erat primum a regno monarchae Britannici longissime regnante. Sui iubilaeum adamantini anno 2012 iubilaeumque platini anno 2022 celebrabantur.\nElizabeth, Londinii nata, domi secreto educata est. Pater regnum excepit Georgius VI anno 1936, Eduardo VIII fratre se regno abdicante. Ea ad rempublicam per secundum bellum mundanum accessit, cum in Auxiliary Territorial Service? mereret. Anno 1947, Principi Philippo, Duci Edinburgi, nupsit, cui quattuor liberos peperit: Carolum, Annam, Andream, Eduardum. Eius ritus impositionis diadematis anno 1953 factus est, primus televisione emissus.\nInter eius multas salutationes historicas et congressiones sunt salutatio civitatis ad Rempublicam Hibernicam salutationesque mutuae ad et a tribus papis Catholicis Romanis. Intra Regnum Britanniarum, ea maiores observavit mutationes constitutionales, inter quas Conventus Nationalis Cambriae apertus et Parlamentum Scoticum apertum. Inter tempora sibi magni momenti fuerunt ortus et nuptiae liberorum, ortus nepotum et neptium, inauguratio Principis Walliae, et celebratio festorum dierum argenteorum et festorum dierum aureorum annis 1977 et 2002 habitorum. Atque celebratio festorum dierum adamantinum et festorum dierum platinorum annis 2012 et 2022 habitorum.\nMaiores vitae reginae res gestae societatem comprehendunt Regni Britanniarum et Consortionis Populorum in nonnullis bellis, inter quae Tumultus in Hibernia Septentrionali, Bellum Coreanum, Bellum Falklandense, atque bella cum Iraquia et Afgania. Fuerunt tempora magni doloris proprii, inter quae praematurus patris obitus; caedes Domini Mountbatten, patrui Principis Philippi; dissolutio matrimoniorum liberorum 1992 (anno quem ipsa Latine annum horribilem appellavit); mors anno 1997 nurus Dianae, Principissae Cambriae; mortesque matris et sororis anno 2002. Ea iniquum familiae regalis iudicium ex prelo humili aliquando accepit, etiam adeo opiniones respublicanas, ambo in Britanniarum Regno et in aliis civitatibus Consortionis Populorum, sed populi favorem continenter conservat.\nMultis in linguis sunt tituli eius auctoritate proclamata; Latine sic dicuntur: Elizabeth II, Dei Gratia Britanniarum Omnium Regnorumque Suorum Ceterorum Regina, Consortionis Populorum Princeps, Fidei Defensor. Ceterum autem Ecclesiae Anglicanae quoque praesedit.","url":"https://la.wikipedia.org/wiki/Elizabeth_II_(regina_Britanniarum)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Queen_Elizabeth_II_official_portrait_for_1959_tour_%28retouched%29_%28cropped%29_%283-to-4_aspect_ratio%29.jpg/150px-Queen_Elizabeth_II_official_portrait_for_1959_tour_%28retouched%29_%28cropped%29_%283-to-4_aspect_ratio%29.jpg"},{"id":"4688","type":"featured","language_code":"la","title":"Scacci","summary":"Scacci (-orum, m.pl.) sive ludus scaccorum, urbane ludus regius appellatus, est artis imperatoriae ludus tabularis, qui ingenium requirit. Luditur a binis lusoribus scaccario qui in columnas octo ordinesque octo dividitur; hinc quoque appellatur lusus sexaginta et quattuor sedum (sive aedicularum sive casarum sive quadrorum sive quadrarum et cetera), quarum color interdum albus et niger, interdum albus et ruber est. Utriusque exercitus constat ex sedecim militibus, qui omni modo vocantur: calculi, orbiculi, scacci vel latrunculi. Calculorum genera, quae infra amplius explicabuntur, sunt sex: rex, domina, turris, sagittifer, eques et pedes. \nLudi propositum est regem adversarium ad incitas extremas redigere. Ut hoc fiat, memoria tenere tria praecepta oportet:\n\neligere melius tractum ad aggrediendum ac defendendum;\ninstruere aciem ad persequendum propositum;\nimpedire regis adversarii mobilitatem usque ad necem.Omnes calculi in semita praescripta moveri possunt et calculos adversarios capere. Rex autem capi non potest, sed ad incitas redigi: cum lusor regi minatur, \"Scaccum!\" vel \"Cave regi!\" exclamat, hoc tamen dicere necesse non est. Alter lusor conservare regem cogitur priusquam alios calculos quolibet moveat. Si cieri moverique nequeat, rex ad incitas extremas redigitur, i.e. scaccus mattus, et eius lusor vincitur.\nLocutio scaccus mattus a lingua Persica (شاه مات‎ \"shāh māt\") nomen ducit quod 'regem mortuum esse' significat, nam veri simile est Arabes ludum shatranj (Arabice شطرنج; Persice  شترنج; Sanscrite चतुरङ्ग caturaṅga) in Europam importavisse circa annum millesimum. Caturaṅga '[habens] quattuor artūs' significat, quia antiquus exercitus Indicus in quattuor partes dividebatur: peditatum, equitatum, essedas, elephantes. Praeterea in antiquis poematibus Indicis vocabulum čaturanga 'exercitum' designabat.","url":"https://la.wikipedia.org/wiki/Scacci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Staunton_chess_set.jpg/150px-Staunton_chess_set.jpg"},{"id":"4885","type":"featured","language_code":"la","title":"Azteci","summary":"Azteci, seu Mexicani, fuerunt certae medii Mexici nationes ethnicae, praecipue quae lingua Navatlaca uti solebant, magnasque Mesoamericae partes a saeculo quarto decimo ad saeculum sextum decimum dominabantur. Aztec, [astekaʔ] enuntiatum, est verbum Navatlacum pro 'hominibus ex Aztlan', loco mythologico culturae saeculi quarti decimi, et deinde ut nomen ad definiendum populum Mexicanum ascitum. Saepe nomen Aztecus solum attingit ad populum Mexicanum urbis Temistitlanae (nunc locus Mexicopolis), in insula in Lacus Texcoco situm, qui se Mexica Tenochca vel Colhua-Mexica appellabant.\n\nNomen aliquando incolas binarum principalium civitatum urbanarum consociatarum Temistlitanae comprehendit, Acolhuas Texcoci et Tepanecos Tlacopani, qui una cum Mexicis Triplex Aztecorum Foedus constituerunt, societatem politicam quae regionem saepe Imperium Aztecum appellatam temperavit. In aliis argumentis, nomen Aztecus ad omnes varias civitates urbanas et earum incolas spectare potest, qui cum Mexicis, Acolhuis, Tepanecisque magnas eorum historiae ethnicae proprietatesque culturae partes communicaverunt, et qui saepe lingua Navatlaca pro lingua franca utebantur. Hoc sensu, nomen civilizationem describere potest cui erant permulta culturae exemplaria plurimis populis in Medio Mexico tempore postclassico exeunte habitantibus propria.\n\nValles Mexici a saeculo tertio decimo fuit nucleus civilizationis Aztecae: hoc loco urbs Temistitlana, caput Triplicis Aztecorum Foederis, super parvas insulas in Lacu Texcoco elevatas aedificata est. Foedus Triplex imperium tributarium deinde instituit, suam dicionem publicam procul a Valle Mexici extendens, aliasque civitates urbanas per Mesoamericam vincens. Fastigium culturae Aztecae copiosos multiplicesque mores mythologicos et religiosos habuit, cum singularibus architecturae et artis perfectionibus. Anno 1521, Ferdinandus Cortesius, cum magno numero sociorum vernaculorum Navatlace utentibus, Temistitlanam devicit et Triplex Aztecorum Foedus superavit, Hueyi Tlatoani Mutezuma II duce. Postea, conquisitatores Mexicopolim deductionem novam in loco profligati capitis Azteci condiderunt, unde deductionem Mediae Americae gesserunt.\nNotae sunt cultura et historia Aztecae ex indiciis archaeologicis in cavis inventis, sicut celebratissima Maioris Templi Mexicopolis cava; item ex codicibus vernaculae chartae corticalis; item ex relationibus a spectatoribus inter conquisitatores Hispanicos sicut Ferdinandum Cortesium et Bernal Díaz del Castillo scriptis; item praecipue ex expositionibus culturae et historiae Aztecarum a litteratis clericis Hispanicis et Aztecis linguis Hispanica et Navatlaca saeculis sexto decimo et septimo decimo scriptis, sicut Codex Florentinus, manuscriptum illustre a Bernardino de Sahagún monacho Ordinum Franciscanorum, compositum, auctoribus Aztecis vernaculis adiuvantibus.","url":"https://la.wikipedia.org/wiki/Azteci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/StaCeciliaAcatitlan.jpg/150px-StaCeciliaAcatitlan.jpg"},{"id":"4887","type":"featured","language_code":"la","title":"Diana","summary":"Diana est dea Romana silvarum, animalium, venatus, necnon lunae. Vulgo cum dea Graeca Artemide agnoscitur; quae, secundum mythos, cum fratre Apolline in insula Delo nata esse dicebatur, filia Iovis et Latonae. Ea exemplum castitatis putabatur; quercuum luci cordi ei fuerunt. Nihilominus fuit cultus Dianae proprie Italicae quae velut triadem quandam in luco Aricino cum Egeria, nympha aquatica, et Virbio, silvae deo formabat.","url":"https://la.wikipedia.org/wiki/Diana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Artemis_Braschi_Glyptothek_Munich_214.jpg/150px-Artemis_Braschi_Glyptothek_Munich_214.jpg"},{"id":"4891","type":"featured","language_code":"la","title":"Asteroides","summary":"Asteroides (-is, m.) vel planetoides est corpus caeleste parvum solidumque quod gyrum ellipticum circum stellam agit. Nonnulli astronomi nomen planetoidis malunt, quod hoc nomine illa corpora melius describantur. Unio Astronomica Internationalis, societas quae inter civitates regulas et appellationes astronomiae moderatur, corpus minus anteponit omnibus corporibus solidis nisi cometis quae gravitate in orbitas suas non dominantur.\nAsteroides materia protoplanetaria ab origine systematis solaris relicta esse putantur quae in planetas iniecta non est. Nonnulli asteroides ipsi etiam satellites habent. Asteroides stricto sensu sunt tantuli, ut sua gravitate non in formam sphaericam redigantur. Maxima parte orbitae asteroidum in nostro systemate solari per cingulum asteroidum currunt inter planetas Martem et Iovem.\nAsteroides appellatio est ad verbum Graecum  q.e. ἀστεροειδής 'stellae similis' adcommodata, nam ἀστήρ 'stellam' significat et -ειδής similitudinem. Itaque planetoides ad  'planetae similitudinem' refertur.","url":"https://la.wikipedia.org/wiki/Asteroides","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Planetoid_crashing_into_primordial_Earth.jpg/150px-Planetoid_crashing_into_primordial_Earth.jpg"},{"id":"5","type":"featured","language_code":"la","title":"Arithmetica","summary":"Arithmetica est disciplina numerorum. Graeci enim numerum ἀριθμός dicebant; ἡ ἀριθμετική (sc. τέχνη) est ergo ars numerorum tractandorum. Quam artem scriptores saeculorum litterarum inter disciplinas mathematicas ideo primam esse voluerunt, quoniam ipsa ut sit nullam aliam indiget disciplinam. Musica autem, ac geometria et astronomia, quae sequuntur, ut sint atque subsistant istius egent auxilium. Arithmetica sublimior (vel theoria numerorum, pars algebrae) est theoria universalis rerum arithmeticarum.\nIn medicina malum facultatis calculationes arithmethicas perficiendi vel dyscalculia (in infantibus malum profectus, primaria) vel acalculia (initium demum post malum aliud, secundaria) nominatur.","url":"https://la.wikipedia.org/wiki/Arithmetica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Rose_Nord_Cath%C3%A9drale_de_Laon_181008_03.jpg/150px-Rose_Nord_Cath%C3%A9drale_de_Laon_181008_03.jpg"},{"id":"50259","type":"featured","language_code":"la","title":"Petrus I (discretiva)","summary":"Petrus I:\n\nPetrus I Sabaudiae\nPetrus I (imperator Russiae)\nPetrus I (imperator Brasiliae)\nPetrus I (rex Castellae)\nPetrus I (rex Aragoniae)","url":"https://la.wikipedia.org/wiki/Petrus_I_(discretiva)","thumbnail_url":null},{"id":"50859","type":"featured","language_code":"la","title":"Suleimanus I (sultanus Ottomanicus)","summary":"Suleimanus I (natus Trapezunte die 6 Novembris 1494 aut 27 Aprilis 1495 aut mense Aprili aut Maio 1496; mortuus ad arcem Sigethum Hungariae die 6 Septembris 1566) fuit a die 21 Septembris 1520 usque ad mortem chalipha et decimus et clarissimus imperator Ottomanicus. Regnum eius diuturnissimum historiae Ottomanicae fuit. In Europa etiam Suleimanus magnificus appellatur, in Levante autem Süleymān al-Qānūnī (litteris Arabicis سليمان القانوني), quod nomen Latine \"Suleimanus legis lator\" significat.","url":"https://la.wikipedia.org/wiki/Suleimanus_I_(sultanus_Ottomanicus)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/EmperorSuleiman.jpg/150px-EmperorSuleiman.jpg"},{"id":"5127","type":"featured","language_code":"la","title":"Relativitas specialis","summary":"Relativitas specialis sive theoria relativitatis specialis est theoria physica de natura spatii temporisque ab Alberto Einstein die 30 Iunii anno 1905 edita. Theoria leges electromagneticas Maxwellianas accurate adservat, sed multas aequationes Newtonianas commutat, notiones Newtonianas de spatio ac tempore exauctorans.\nTheoria \"specialis\" vocatur quia ea sola adamussim idonea est, ubi effectus gravitatis ignorabiles sunt. Decem annis post, Einstein theoriam relativitatis generalis edidit, quae etiam gravitationem comprehendit.\nRelativitas specialis Einsteiniana similis est theoriae aetheris ab Henrico Lorentz prius anno 1904 editae, sed discrepat interpretatione naturae spatii temporisque, modo formulationis mathematicae, variisque conclusionibus experimentis pertinentibus. \nConclusio praeclara theoriae ab Alberto Einstein factae fuit aequatio:\n\n  \n    \n      \n        E\n        =\n        γ\n        m\n        \n          c\n          \n            2\n          \n        \n        \n      \n    \n    {\\displaystyle E=\\gamma mc^{2}\\,}\n  ,ubi E est energia, m massa et c celeritas luminis. Haec aequatio, quae fundamentum energiae nuclearis dat, monstrat generaliter quomodo massa m in energiam E transformari possit. Quae aequatio etiam, si E est completa energia corporis interna, quoque dat totam massam, quam particula cohibet.","url":"https://la.wikipedia.org/wiki/Relativitas_specialis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/C_solarcorona2003.gif/150px-C_solarcorona2003.gif"},{"id":"5183","type":"featured","language_code":"la","title":"Mahometus","summary":"Mahometus (Arabice محمد Muḥammad; de scriptura nominis Latina vide infra) fuit religionis Islamicae conditor, quem Musulmani credunt ultimum Dei (Arabice الله Allāh) nuntium prophetamque fuisse et ultimum legiferum in serie prophetarum Islamicorum, et quem plurimi Musulmani credunt ultimum prophetam ut docet Alcoranus (33:40–40), cui traditus sit Alcoranus, Gabriele Archangelo ei verbum Dei nuntiante. Musulmani ergo eum putant restitutorem primae fidei incorruptae et monotheisticae Adae, Noe, Abrahae, Moysis, Iesu, et aliorum prophetarum.Natus est Meccae anno fere 571, et mortuus Medinae, in Arabia occidentali, die 8 Iunii 632. Ipse fuit Abdullachi et Aminae filius, cui fuerunt nonnulli liberi, inter quos Fatima Zahra filia.","url":"https://la.wikipedia.org/wiki/Mahometus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Dark_vignette_Al-Masjid_AL-Nabawi_Door800x600x300.jpg/150px-Dark_vignette_Al-Masjid_AL-Nabawi_Door800x600x300.jpg"},{"id":"51915","type":"featured","language_code":"la","title":"Iohannes Rawls","summary":"Iohannes Bordley Rawls (21 Februarii 1921 – 24 Novembris 2002) fuit philosophus Americanus, postremo professor philosophiae politicae Universitatis Harvardianae. Anno 1971 libro innotuit quem de doctrina iustitiae (A Theory of Justice, quem brevitatis causa appellabimus Iustitiam) scripsit. Constat fere inter omnes hunc librum magno momento philosophiam politicam impulisse ad quaestiones vitam cotidianam attingentes. Antea enim multi philosophi Americani politicam defugerunt philosophiam, atque ethicam putaverunt solum de logica terminorum moralium tractare. Deinde multis commentariis in medium prolatis librum de liberalismo politico (Political Liberalism) scriptum anno 1993 edidit, in quo confessus est doctrinam suam viginti fere annis ante prolatam nondum esse perfectam. Denique paucis annis ante diem supremum, cum iam adversa valetudine confectus erat, ultimam limam dedit libro de iure populorum (The Law of Peoples) disputanti, qui anno 1999 e prelo editus est. Quo libro lineamenta ethicae globalis adumbrantur. \nDoctrina sua, quam libris exposuit et commentationibus defendit, animos tetigit permultorum philosophorum, sociologorum nec non politicorum. Nam secundum aestimationem caute factam, haud minus quam quinque milia librorum commentationumque de Iustitia partim quidem disserentium anno 2000 tenus prolati erant. Quod ad scripta commentationesque postea edita attinet, sine dubio totidem fere numero sunt, etsi auctore mortuo certe futurum sit, ut paulatim magis magisque per aliorum intellectum explicentur.","url":"https://la.wikipedia.org/wiki/Iohannes_Rawls","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/John_Rawls_%281971_photo_portrait%29.jpg/150px-John_Rawls_%281971_photo_portrait%29.jpg"},{"id":"5269","type":"featured","language_code":"la","title":"Confucius","summary":"Confucius (nomine Sinico 孔子 Kǒng Zǐ vel 孔夫子 Kǒng Fūzǐ) fuit philosophus et politicus Sinarum. Anno 552 seu 551 a.C.n. natum, anno 479 a.C.n. mortuum esse traditur. Eius vita in aevum confusum atque perturbatum apud Sinas incidit.\nNullis libris philosophicis a Confucio scriptis, eruditi cautissime ipso Confucio principia philosophica attribuunt. Philosophia Confucii moralitatem singuli et gubernationis, rectitudinem coniunctionum socialium, iustitiam, et animum sincerum vehementius dixit. Hae aestimationes in Sinis auctoritatem super alias doctrinas consecutae sunt, inter quas legalismus (法家) vel Taoismus (道家) per Domum Han (206 a.C.n.–220 p.C.n.). Cogitationes Confucii in systemate philosophico Confucianismus (儒家) appellato evolutae sunt.","url":"https://la.wikipedia.org/wiki/Confucius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Confucius%2C_fresco_from_a_Western_Han_tomb_of_Dongping_County%2C_Shandong_province%2C_China.jpg/150px-Confucius%2C_fresco_from_a_Western_Han_tomb_of_Dongping_County%2C_Shandong_province%2C_China.jpg"},{"id":"5380","type":"featured","language_code":"la","title":"Bagdatum","summary":"Bagdatum, in scriptis vetustioribus Baldacum (Arabice بغداد Baġdād), est urbs capitalis Iraci. Numerus incolarum anno 2011 ad 7 216 040 censebatur: est igitur Iraci urbium maxima (proxima autem a maxima Basra est), et proxima a maxima urbium Arabice loquentium (maxima Cairus), et item proxima a maxima urbium in Asia occidentali iacentium (maximum enim Teheranum). Ad ripam dextram fluminis Tigridis anno 762 condita est iussu caliphae Abbasidae al-Manṣūr; fuit ab hoc tempore caliphatus Abbasidarum caput et litteratorum studiosorumque metropolis. Anno 1258 Bagdatum a Mongolis duce Hülegü obsessa et delapidata est. Inde per septem fere saecula urbs provincialis fuit sub dominatione Mongolorum et Turcarum. Imperio Ottomanico primo bello mundano devicto Iracum anno 1920 territorium separatum tutelae Britannicae mandatum fit. Caput huius territorii (mox regni, deinde rei publicae) Bagdatum constitutum est.\nBagdatum urbem anno 2010 homines 5 402 000 incolere censebantur, regionem autem metropolitanam 11 800 000. Novem regiones urbanae, vici octoginta et novem enumerantur. Parlamentum Iracicum legationesque aliarum civitatum ibi sedent, sed post annum 2003 regiones urbis inter armatos variae oboedientiae controvertuntur.","url":"https://la.wikipedia.org/wiki/Bagdatum","thumbnail_url":null},{"id":"54491","type":"featured","language_code":"la","title":"Rabindranath Tagore","summary":"Rabindranath Tagore seu Bengalice রবীন্দ্রনাথ ঠাকুর Rabindranātha Ṭhākura (Calcuttae die 7 Maii 1861 natus; ibidem mortuus die 7 Augusti 1941), fuit philosophus, pictor, et compositor Indicus. Anno 1913 primus scriptorum Asiae continentis Praemium Nobelianum Litteraturae accepit.\nTagore libris sicut Ghare baire (\"Domus et mundus\") vel Gitanjali litteras Bengalicas (una cum aliis scriptoribus) et novavit et carminibus, narrationibus, epistulis, commentationibus amplificavit. Artem patriae, cuius structuram strictam et formas classicas aggressus est, ad nova exempla composuit. Duo ex eius carminibus hodie sunt hymni nationales Bangladeshae et Indiae: Amar Shonar Bangla (\"Mea Bengalia aurea\") et Jan Gana Mana (\"Rector animi populi\"). Gurudeb appellatus est, quod nomen honorificum se ad guru ('praeceptor') et deva refert.","url":"https://la.wikipedia.org/wiki/Rabindranath_Tagore","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Rabindranath_Tagore_in_1909.jpg/150px-Rabindranath_Tagore_in_1909.jpg"},{"id":"56393","type":"featured","language_code":"la","title":"Naxos","summary":"Naxos (Graece: Νάξος) est insula maris Aegaei a Paro ad orientem versus et ab ea non nisi angusto euripo separata. Area 389.434 km² Naxos est maxima Cycladum insula. Insulae orientali sunt litora ardua, in occidentem versus loca planiora patent, a septentrionibus ad meridiem montes granitici insulam transeunt, qui usque ad 1000 metra surgunt; quorum summa cacumina sunt Mons Iovis (Ζας sive publice Ζευς) et Coronus (Κόρωνος).\nSecundum censum anni 2001, insulae sunt 18 188 incolarum, numero singulis anni temporibus maxime mutante. Locus medius ac portus publice Naxos appellatur, sed, ut multis in insulis, Chora (Χώρα) vocari solet. Urbs etiam sedes est metropolitae Orthodoxi dioeceseos Paronaxiae.","url":"https://la.wikipedia.org/wiki/Naxos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Greece_prefectures_map_dark.PNG/150px-Greece_prefectures_map_dark.PNG"},{"id":"5750","type":"featured","language_code":"la","title":"Ius Romanum","summary":"Nomine iuris romani non solum leges Romanorum significantur, quae temporibus antiquis primum in sola urbe, deinde toto imperio Romano, vim habebant, sed etiam ius e fontibus iuris Romani antiqui haustum, quod medio aevo, immo usque ad recentem hanc aetatem in multis rerum publicarum foris exercebatur. Ius romanum atque scientiam iuris ab ipsis Romanis esse inventa, neque in hac arte eos Graecorum praecepta esse secutos nemo est qui neget.\n\nLex Romana est implicata et difficilis. Historia legis Romanae omnino est iucunda. Testamenta Romana sunt fortasse aspectus? difficillimus legis sciendo. Homines annos student ut plene testamenta sciant. Hae personae prohibent ne illis qui usi sunt senes. Necesse erat Romanorum iurisconsultorum esse valde intellegentes. Fortasse clarissimus iurisconsultus Romanus umquam erat Cicero, orator mirificus. Creatus erat consul sexagesimus tertius ante Christum. Dum sodalis senatus, Cicero erat vehemens fautor civatis et affirmabat respublica erat praepositus ad dictaturam. Cicero non amavit Caesarem ut non perturbatum est a Caesaris caedem. Post caedem per insidias Caesaris, Cicero dixit contra Marcum Antonium. Si Cicero fugerat a Romam, vixerit verisimile. Non fecit, fortasse mori honeste volens. Haec orationes irritaverunt Marcum Aurelium tantum ut Marcum Aurelium iusserit mortem Ciceronis. Declarus est hostis civitatis et supplicio capitis affectus erit ab militibus Marci Antonii. Eius manus etiam separavi sunt ut prodessent ut repraesentationi esset illius poenae scriptionis. Cicero erat ingenium legale, sed bello occiditus. Scripsit optimum, “Silent enim leges inter arma.” Praeter vellens optime enim mediocritem Romanum civum, Cicero signavit se fatum. Erat dominus Romanae legis, orationis, persuasionis, et, vel tempuribus modernis, scitus est figura prominens in Romana historia.\nPer cursus vitae, Cicero scripsit librum De Legibus, qui nuntiavit suas opiniones de quibus decentes leges fundatae sint. Inter pressit bona erant aequalitas et iustitia in genere. Non creditit monarchiae vel paucorum. Voluit aequitatem omni populo, et voluit leges quae paliatuntur veram iustitiam adesse. Ambo Cicero et Stoici credunt legi naturali; tamen sunt quaedam differentiae quas non aequabo. Cicero non erat Stoicus, sed ambo credunt aliquam leges, sive scriptam sive non scriptam, fuerit innata in humanitate. Naturalis lex, in hoc loco, significat, omnes iusti legalis debeat sequi prima humanius principia.\nSimiliter ad Ciceronem, plurimi iurisconsulti fuerunt sodales aut classis mediae aut classis superioris. Cives classis inferioris simpliciter non habuerunt idem occasiones scholasticas. Cum inferioris classis liberi adoleverunt, laboraverunt in agris vel in tabernis. Si non viri simul Cicerone, inferioris classis cives habuissent nullum repraesentationem in Senatum. Cicero, et alii iurisconsulti honesti, comprehenderunt illum officium. \nPer totam historiam, leges variaverunt a humano culto ad cultum. Leges quidem videntur iudices de cultura societatum humanarum. Culturae antiquae non plerumque iudicata asperius prae recentibus culturis. Exempli gratia, barbari non habent re vera legalem rationem; igitur, barbari sunt. Graeci fortem legalem rationem habuit; ita visi sunt humani. Multis populis, habere scriptam linguam necesse erat ut constituerit librum de legibus. Multae antiquae culturae sine lingua scriptam fuisse leges. Infeliciter, quia leges non descripserit, externus cultus recitations hanc theoriam posse derentur. Sunt testimonia certa, tamen, quae sustinant hanc doctrinam.\nRomana lex est collator praecipuus recenti urbanam legi. In priscis Romanis colonis, gentibus Europae Occidentalis, et colonis illarum gentium, omnes utuntur legibus Romanis pro fundamento codicis legalis. Locutiones Latinae, quidem, utuntur in legibus modernis. Curriculum eius legitimus coniungebat cum curriculum civilem felicem. Erant multa sententiae legitimae in Romanis doctrinam legitimis quae coniugerent recentibus legitimis. Ius civile, ius gentium, ius natural, ius scriptum, ius non scriptum, ius commune, ius singular, ius publicum, et ius privatum sunt bona exempla sententiarum legitimarum certarum quae oriantur inter Romanos. Quisque ex his pertinuit ad partem legis. Sententiae legitimae non erant tantum res retentae a civitabus ex Romanis. Civitates Foederatae Americae utuntur tribus partibus rei publicae primum factis Romana Republica. Vestigia Romanae legis possunt per totum mundum. Iuris structura et legum primum constituta a Romanis tamen afficiunt mundo videri usque ad hunc ipsum diem.","url":"https://la.wikipedia.org/wiki/Ius_Romanum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Digesta.jpg/150px-Digesta.jpg"},{"id":"57930","type":"featured","language_code":"la","title":"Bisbona","summary":"Bisbona (-ae, f.) (IPA: [biˈsboːna], Italiane: Bivona) est Urbs Italiae et municipium, circiter 3 983 incolarum, in regione Sicilia et in Consortio Libero Municipali Agrigentino. Cuius incolae Bisbonenses appellantur.\nBisbona, urbs Montibus Sicanis circumdata, ab Agrigento circiter 60 chiliometra et 90 fere chiliometra a Panormo, capite Siciliae, abest. Praesertim saeculis 15 et 16 una ex maioribus Siciliae civitatibus feudalibus fuit, prima cui Carolus V ducatus dignitatem tribuit (anno 1554, cum et \"civitas\" ab imperatore creata est). Constat Sanctae Rosaliae antiquissimus cultus Bisbonae fuisse. Hodie praeclara est in cultura malorum Persicorum et, in locis vicinis, in multarum scholarum frequentia, ad quas proximorum communium iuvenes affluunt.","url":"https://la.wikipedia.org/wiki/Bisbona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Map_of_comune_of_Bivona_%28province_of_Agrigento%2C_region_Sicily%2C_Italy%29.svg/150px-Map_of_comune_of_Bivona_%28province_of_Agrigento%2C_region_Sicily%2C_Italy%29.svg.png"},{"id":"5848","type":"featured","language_code":"la","title":"Ecclesia Catholica Romana","summary":"Ecclesia Catholica, saepe Ecclesia Catholica Romana appellata, ut a congregationibus distinguatur quae quamvis primatum papae reicientes se catholicas nominent, est maxima Christianorum ecclesia, ad numerum fidelium quod spectat, in qua congregantur 1 285 000 000 Christicolarum, qui toto orbe terrarum degunt; maior autem pars in Europa et America Australi inveniuntur. \nEcclesia Catholica viginti tris ecclesias particolares? (sui iuris) cum ritu proprio complectitur, inter eas Ecclesiam Latinam sive occidentalem numero maximam et Ecclesias Catholicas Orientales. Ecclesiae Catholicae cum ecclesiis Anglicanis, Orthodoxis Orientalibus, et Orthodoxis omnia septem sacramenta communia sunt sacramento ordinis in gradus episcopi, sacerdotis, et diaconi redacti incluso (ordinem autem, et eius dependes sacramenta, pro Anglicanis invalida est). Nota discernens est approbatio primatus papae super universam ecclesiam.","url":"https://la.wikipedia.org/wiki/Ecclesia_Catholica_Romana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Flag_of_the_Vatican_City.svg/150px-Flag_of_the_Vatican_City.svg.png"},{"id":"5885","type":"featured","language_code":"la","title":"Nicolaus Cazantzaces","summary":"Nīcŏlāus Cazantzacēs (Neograece Νίκος Καζαντζάκης), mythistoriarum, poematum, fabulorum, cogitationum scriptor Graecus, fortasse saeculi 20 maximi momenti. Fama ei contigit scripta mythistoria Vita et Constitutio Alexidis Zormpae (\"Βίος και Πολιτεία του Αλέξη Ζορμπά\"), quae anno 1964 redita est pellicula (titulo Zormpas Graecus). Est auctor graecus frequentissime in alias linguas versus.","url":"https://la.wikipedia.org/wiki/Nicolaus_Cazantzaces","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Nikos_Kazantzakis.jpg/150px-Nikos_Kazantzakis.jpg"},{"id":"5896","type":"featured","language_code":"la","title":"Leivus Erici filius","summary":"Leivus Erici filius, vel Leivus Eiriki, vel Leifus Erissonius (Lingua Islandica Antiqua Leifr Eiríksson; natus in Islandia circa 970; mortuus loco ignoto circa 1020), fuit Vikingus, filius Erici Rufi filii Thorvaldi Asvaldi filii latronis Norvegici. Mater fuit Thjodhilda. Pater Ericus duas colonias Nordicas—Occidentalem et Orientalem—in Groenlandia condidit, quibus nomina dedit.\nDiversans? in Norvegia, Leivus Christianus factus est, sicut multi Nortmanni illius temporis. Groenlandiam regressus, navem mercatoriam Bjarnii Herjulvi filii emit et profectus est ad terram illam explorandam, quam invenerat Bjarnius.\nSecundum Historiam Grænlandorum, Leivus profectus est anno circiter 1000 ut iter Bjarnii retrorsum resequeretur. Regio prima cui obviam venit erat lapidibus planis (Islandice hellur) repleta, unde eam Hellulandiam (terram saxeae planitiei) appellavit, quae verisimiliter est hodierna Baffinia. Dein obiit terram planam et silvestrem, litoribus harenosis, quam nominavit Marklandiam (terra sylvae), quamque docti credunt fuisse Terram Laboratoriam. Terra postea inventa, Leivus cum viris suis appullit et domicilia exstruxerunt. Terram amoenam esse duxerunt, copia salmonum in flumine, tempestate mitti, et hieme pruinae modicae herbae virentis. Ibi hiemaverunt. Historiae ferunt unum ex viris Leivi, Tyrkerum nomine, Germanum forte, vites invenisse, unde Leivus terram \"Vinlandiam\" appellavit. Causa hostilium indiginarum, quos \"Skraelingos\" dicebant, coacti sunt Leivus et sui domum redire. Reveniens, Leivus Naufractum Nordicum servavit, unde meruit agnomen \"Leivus Fortunatus\" (Leifr hinn heppni).\n\nDisputatur ubi prorsus sita sit Leivi Vinlandia sita. Multi credunt coloniam Nordicam apud Ansam Pratensem fuisse vicum Leivi, sed nonnulli contra eum ponendum esse loco magis australi argumentantur, eo quod vites non gignuntur in insula Terra Nova (tales aiunt nomen \"Vinlandiam\" non ad \"vinum\" spectare, sed ad verbum antiquum et Islandicum vin quod idem valet ac \"pratum.\")\nHistoria autem Erici Rufi narrat Leivum continentem Americanam in Groenlandiam a Norvegia anno fere 1000 redeuntem invenisse, non autem eum conatum esse coloniam condere. Hodie autem Graenlandorum habetur esse historia magis credibilis.\nDuos fratres Leivo esse novimus, nempe Thorvaldus Erici filius et Thorsteinus Erici filius, unam sororem, Freydis Eirici filia nomine, uxorem duxisse Thorgunnam, unumque filium gignisse, nomine Thorkel Leivi filius.","url":"https://la.wikipedia.org/wiki/Leivus_Erici_filius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Viking_at_MN_Capitol.jpg/150px-Viking_at_MN_Capitol.jpg"},{"id":"60435","type":"featured","language_code":"la","title":"Orchidaceae","summary":"Orchidaceae sunt monocotyledonum familia forma diversa et late dispersa ordinis Asparagalium. Cum Asteraceis faciunt maximam plantarum florentium familiam, quibus sunt inter 21 950 et 26 049 species nunc acceptae, in 880 genera digestae.","url":"https://la.wikipedia.org/wiki/Orchidaceae","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Haeckel_Orchidae.jpg/150px-Haeckel_Orchidae.jpg"},{"id":"6268","type":"featured","language_code":"la","title":"Ratisbona","summary":"Ratisbona seu Castra Regina sive Augusta Tiberii est urbs circulo carens  in oriente Bavariae sita. Caput et sedes administrationis provinciae Palatinatus Superioris est. Hodie hic centum et quinquaginta milia incolarum habitant, et ita Ratisbona post Monachium, Nurembergiam, Augustam Vindelicorum in quarto loco inter magnas rei publicae liberae Bavariae urbes stat. \nUrbs est sedes episcopi et dioecesis Catholicae Ratisbonae et unum e viginti tribus centris superioribus (Theodisce \"Oberzentren\") rei publicae. Urbes maiores propinquae sunt Nurembergia, ad circa centum chiliometra in boreoccidente sita, et Monachium, circa 120 chiliometra in meridie situm. \nNumerus incolarum Castrorum Reginorum post secundum bellum mundanum super centena milia crevit. Qua re \"urbs magna\" appellari coepit.\nCastra Regina ad Danuvium sita sunt in finibus regionum trium, quae Silva Gabreta (in boreoriente), Iura (in occidente) et terra ante Alpes (in meridie et oriente) nominantur. Pars huius terrae in oriente adiacens Theodisce Gäuboden appellatur, et pars Bavariae Inferioris est.\nIn finibus urbis flumen Reginus (Germanice \"Regen\") nominatum a sinistra in Danuvium influit. Iam antea in confinio occidentali urbis aliud flumen (Naba) pariter a sinistra se in Danuvium immergit.","url":"https://la.wikipedia.org/wiki/Ratisbona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Bavaria_R_%28town%29.svg/150px-Bavaria_R_%28town%29.svg.png"},{"id":"6561","type":"featured","language_code":"la","title":"Tiara","summary":"Tiara (f.) vel (rarius) tiaras (m.) est capitis tegimen quod praecipue cylindri formam refert. Apud eas quae Mesopotamiam incoluerunt gentes ac praesertim apud Persas antiquos in usu fuit. Tiara quae recta dicitur in regale crevit insigne apud populos orientales, donec ab Medio Aevo etiam papae potestatem significare coepisset. Tiara nonnumquam perperam apici (Graece κυρβασία) aequata est.","url":"https://la.wikipedia.org/wiki/Tiara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Meister_der_Alexanderschlacht_003.jpg/150px-Meister_der_Alexanderschlacht_003.jpg"},{"id":"66331","type":"featured","language_code":"la","title":"Gulielmus Wordsworth","summary":"Gulielmus Wordsworth (1770–1850) fuit poeta Anglicus romantici generis in maius aestimatus, qui libro Lyrical Ballads inscripto cum Samuele Taylor Coleridge, amico suo, coniunctim edito motum Romanticum litterarum Anglicarum coepit. Unus ex Poetis Lacuum, Wordsworth fuit ab anno 1843 usque ad mortem Laureatus Angliae Poeta.\nMagnum opus Wordsworthianum vulgo habetur The Prelude, id est Prooemium, poema quasi de sua vita, praecipue iuventute, quod iterum ac saepius retractabat et augebat, et quod usque ad mortem primamque operis editionem fere notum est \"Poema pro Coleridge.\"","url":"https://la.wikipedia.org/wiki/Gulielmus_Wordsworth","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/William_wordsworth.jpg/150px-William_wordsworth.jpg"},{"id":"66603","type":"featured","language_code":"la","title":"Alanus Mathison Turing","summary":"Alanus Mathison Turing, vulgo Alan Turing (natus Londini die 23 Iunii 1912; mortuus Wilmslow in Cestria die 7 Iunii 1954) fuit mathematicus, logicus, cryptographus, et peritus scientiae computatralis Anglicus.\nTuring saepe habetur pater modernae scientiae computatralis quoniam conformationem potentem notionis algorithmi et computationis machinae Turing excogitavit. Interea, cum examen Turing, cogitationes, ut fieri solet, ad disputationem de artificiali intellegentia incitatrices communicavit: umquamne poterimus dicere machinam sentire et cogitare. De partibus quas ille in computatris hodiernis creandis egit, Time, periodicum Americanum, Turing unum ex centum gravissimis saeculi hominibus nominans, \"Profecto\" inquit \"quisquis computatri malleolo tacto tabulam calculatoriam aut programma editorium aperit, incarnationi cuidam machinae Turing operatur.\"Turing apud Physicum Civitatis Laboratorium operatus computatrum ACI excogitavit, unam ex primis descriptionibus computatri programmatibus coacervatis?, quippe cum hoc computatrum numquam omnino constructum sit. Anno 1948, ad Universitatem Victoriam Mancuniensem remigravit ut in Manchester Mark 1, uno ex mundi primis computatris veris, laboraret.\nBello mundano secundo Turing in nuntiis per notas scriptis explanandis laboravit praetorio GCHQ in praedio Bletchley Park, ubi Britanniae tabularium cryptanalyticum tunc situm erat. Paulisper praetorii parti Hut 8 praefuit, cui notae navales Germanorum explanandae erant mandatae. Nonnullas rationes ad secretas Germanorum notas rimandas excogitavit, inter quas rationem bombe dictam, machinam electromechanicam, qua configurationes machinae Aenigmatis inveniri poterant.\nAd homophylophiliam propensus, Turing ea vixit aetate, qua homophylophilia, animi morbus habita, lege opprimebatur. \"Detectus\" (outed), iudicio accusatus, damnatus, ipse nullo modo iterum potuit operam suam locare. Veneno cyanidi obiit paulo post, in rebus quae mater et alii putabant dubiis. Die 10 Septembris 2009, post motum interretialem, Gordon Brown primus minister pro administratione Britannica apologiam coram omnibus fecit ob publicam erga Turing saevitiam post bellum.","url":"https://la.wikipedia.org/wiki/Alanus_Mathison_Turing","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Alan_Turing_Memorial_Closer.jpg/150px-Alan_Turing_Memorial_Closer.jpg"},{"id":"6662","type":"featured","language_code":"la","title":"Ioannes Hildebrandus Withofius","summary":"Joannes Hildebrandus Withofius die 27 Iunii anno 1694 in Lengerice natus est, mortuus autem die 13 Februarii 1769 Thuiscoburgi. Historiae professor Thuiscoburgensis fuit.","url":"https://la.wikipedia.org/wiki/Ioannes_Hildebrandus_Withofius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Johann_Hildebrand_Withof.jpg/150px-Johann_Hildebrand_Withof.jpg"},{"id":"67239","type":"featured","language_code":"la","title":"Hồ Chí Minh","summary":"Hồ Chí Minh (API:  hò̤ tɕǐmɪ̄ɲ info; scriptura chữ nôm 胡志明; natus 19 Maii 1890, mortuus 2 Septembris 1969) fuit primus minister et praeses Vietnamiae.","url":"https://la.wikipedia.org/wiki/H%E1%BB%93_Ch%C3%AD_Minh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Ho_Chi_Minh_Anefo.jpg/150px-Ho_Chi_Minh_Anefo.jpg"},{"id":"67548","type":"featured","language_code":"la","title":"Ganges","summary":"Ganges (-is, m.) (Devanagari: गंगा Gaṅgā in plerisque linguis Indiae) est unus ex maximis fluviis subcontinentis Indicae, qui in longitudinem chiliometrorum 2510 decurrit. Cursus praecipuus ad orientem per Indiae septentrionalis planitiem Gangeticam ad Bangladesam profluit. Fluvius in Uttarakhanda, civitate Indica in Himalaia occidentali sita, ortus, in Sunderbansam delta apud sinum Bengalensem influit. Ab Hinduistis amnis sacer iam dudum habetur, et Ganga dea fluminis in Hinduismo colitur. Ganges cum amnibus suis influentibus regionem fertilem reddit, quae ingentem multitudinem et frequentiam hominum sustinet. Altitudo media fluminis 17 metrorum est, maxima autem 33 metrorum.\n\nSignificationes culturae Gangis fluvii ab Jawaharlal Nehru in libro The Discovery of India (1946) descriptae sunt:\n\nGanges, super omnia, est amnis Indicus, Indiae qui corde capto innumerabilia decies centena milia ad suas post primam historiae lucem ripas traxit. Fabula Gangis, a capite ad mare, ab antiquitate ad praesentem, est historia civilizationis culturaeque Indicarum, ortus casusque imperiorum, urbium magnarum superbarumque, facinorum humanorum. \nMense Novembri anno 2008, Administratio Indiae flumen esse Indicum Civitatis Flumen declarare statuit.","url":"https://la.wikipedia.org/wiki/Ganges","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Varanasi%2C_India%2C_Ganges_before_sunset.jpg/150px-Varanasi%2C_India%2C_Ganges_before_sunset.jpg"},{"id":"68422","type":"featured","language_code":"la","title":"Cultura","summary":"Cultura (a colendo) est notio difficillima definitu. Generatim, cultura est modus vivendi, at in quotidianis fortunae vicissitudinibus culturae multiplices sunt effectus. Declaravit UNESCO:\n\nCultura homini facultatem de se ipso cogitandi dat. Cultura est qua vere reddimur humani, ratione praediti, arbitrio instructi morumque bonitate ornati. Cultura fit ut rerum virtutes discernamus delectusque habeamus. Cultura est cuius opibus homines quid cogitent vel velint exprimunt, sui conscii fiunt, se imperfectos confitentur, quidquid impetraverint in dubium vocant, novas significationes adsidue quaerunt, opera exigunt quibus modum sibi impositum exsuperent.Hae definitiones praecipue ab homine profectae quotidiano et populari intellectui culturae respondere videntur. Quem intellectum humanisticum aequiperat (vel potius iam superavit) intellectus culturae plerumque ab anthropologis et sociologis partus. Quae cum ita sint, duo ferme sunt modi, quibus cultura vulgo intellegi solet:\n\nIntellectus humanisticus, qui culturae attribuit animum humanum eo consilio colendum, ut optimis artibus eruditus humanitate excellat.\nIntellectus anthropologicus, qui culturam arguit esse (1) integram scientiae, opinionis morumque compagem ex symbolicae cogitationis facultate ortam, ac (2) animorum, aestimationum, finium, consuetudinum communionem cuiusque institutionis, organizationis, gregis propriam. Itaque cultura anthropologice intellecta ex quodam consortium cognitionum thesauro constat, qui per socialem eruditionem memoriae communi traditur.Anno 1952, Alfredus L. Kroeber et Clyde Kluckhohn, anthropologi Americani, indicem centum sexaginta quattuor Anglici nominis culture definitionum in variis scriptis editarum composuerunt, in quo huius vocis sensus in sex classes definitivas sunt divisi—definitiones dicimus res descriptionis, historiae, normarum, geneticae, structurarum, psychologicae (Kroeber & Kluckhohn (1952:77–273).\nHodie autem notionem culturae videmus multiplici exstitisse significationum varietate, quae ab animi quasi ad creativitatem liberatrice usque ad animi quasi coërcitricem extenditur. Praesertim apud recentiores eruditos, auctu technologiae motos, convenit de cultura coërcitrice disserere. Unus ex celeberrimis, Clifford Geertz, diserte de cultura coërcitrice dicit: culturam non ex moribus constare, sed potius ex coërcendi rationibus—consiliis, praescriptis, regulis, praeceptis ab ingeniariis computatralibus programmata appellatis—ad mores regendos designatis.","url":"https://la.wikipedia.org/wiki/Cultura","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Barley_field-2007-02-22%28large%29.jpg/150px-Barley_field-2007-02-22%28large%29.jpg"},{"id":"68468","type":"featured","language_code":"la","title":"Alfredus Ludovicus Kroeber","summary":"Alfredus Ludovicus Kroeber (11 Iunii 1876—5 Octobris 1960) fuit unus ex potentissimis eruditis in anthropologia Americana saeculi vicensimi.\nKroeber, in urbe Hoboken Novae Caesareae natus, linguis Latinae et Graecae in schola loci studuit. In Collegio Columbiae Universitatis Columbiae aetate sexto decimo matriculavit. Gradum A.B. in Anglico anno 1896 accepit; iterum gradum M.A. in ludis romanticis anno 1897. Discipulus Francisci Boas in Universitate Columbiana, dissertatione de ornato Arapahoensi symbolismo, gradum philosophiae doctoris anno 1901 accepit—primum Ph.D. in anthropologia abs Columbia concessum. Diu habitavit Berkeleiae Californiae, ubi professor anthropologiae Universitatis Californiae Berkeleiae docuit et caput fuit Musei Anthropologiae Universitatis Californiae (nunc Musei Anthropologiae Phoebe A. Hearst). Sedes hodierna partis anthropologicae universitatis est Kroeber Hall. Ab universitate et museo anno 1946 se removit.\nKroeber anthropologia culturali praecipue innotuit, sed etiam archaeologicos in Novo Mexico, Mexico, Peruviaque situs excavavit, et archaeologiam culturamque conectendo anthropologiam evoluit. Qui cum discipulis scientiam de occidentalibus Indorum Americanorum tribubus in Civitatibus Foederatis, in Handbook of Indians of California (1925) edita conservando, opus grave fecerunt. Theorias areae culturalia et configurationis culturalis evolvit et in libro Cultural and Natural Areas of Native North America (1939) elaboravit.\nSua vis fuit tam valida quam multi homines aequales ad eius sententias de scientia sociale accesserunt atque adeo eius habitum barbae et labri superioris non rasi imitati sunt. Kroebery etiam vivus decanus anthropologorum Americanorum appellabatur. Sua paradigmata anthropologica verbum Kroeberian in linguam Anglicam introduxerunt.\nKroeber et Rolandus B. Dixon, professor in Universitate Harvardiana, qui nomina Penutianarum, Hokanarum, et aliarum familiarum linguarum una excogitaverunt, fuerunt potentissimi pro genetica linguarum Indorum Americanorum Americae Septentrionalis classificatione. Insigniter causam Ishi, fortasse ultimi Yahi Indiani et plerumque appellati (non sine controversia) ultimi Californiae Indiani feri, sustinuit. Uxor altera, Theodora Kroeber, celebrem Ishi biographiam, Ishi in Two Worlds, scripsit. Societas Kroeber Ishique facta est pellicula, The Last of His Tribe (1992), in qua Ionathan Voigt partem Kroeber et Graham Greene partem Ishi egerunt. Anthropology (1923, 1948), liber a Kroeber scriptus, multos annos in scholis et collegiis lectus, olim fuit unus ex decem libris ab omnibus discipulis in eorum anno primo in Collegio Columbiano legi postulatis.\nKroeber fuit pater (cum uxore altera) Caroli Kroeber eruditi et Ursulae K. Le Guin, scriptricis, praecipue generum phantasmatis et fictionis scientiae. Adoptavit liberos Theodorae primi coniugii, Ted et Clifton Kroeber, historicum. Clifton et Carolus anno 2003 Ishi in Three Centuries, librum de casu Ishi ediderunt—primum opus academicum quod commentarios de Ishi ab Indianis Americanis scriptos divulgat.","url":"https://la.wikipedia.org/wiki/Alfredus_Ludovicus_Kroeber","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Ishi.jpg/150px-Ishi.jpg"},{"id":"69170","type":"featured","language_code":"la","title":"Sexus","summary":"Sexus in biologia est modus geneticas proprietates coniunctandi et miscendi, qui praecipuum organismorum in virili et muliebri generibus (vel sexibus) saepe requirit. Reproductio sexualis proprias cellulas (gametas) miscet, ut formaretur progenies, quae proprietates ab ambobus parentibus hereditate accipiunt.\nAliquae gametae nihil forma actioneque differunt (tales ergo appellantur isogametae), sed saepe in eis asymmetria evoluta est, ut duo gametarum (heterogametarum) genera sexus propria existunt: viriles gametae sunt parvae, mobiles, et optime formatae, ut informationem geneticam procul ferrent; muliebres gametae sunt magnae, immobiles, cum alimentis ad auctum organismi iuvenilis sustinendum necessariis instructae.\nDefinitur sexus organismi a gametis, quas habet: mares gametas viriles (spermatozoa) generant; feminae gametas muliebres (ova). Organismi autem, qui gametas viriles muliebresque generant, appellantur androgyni. Varietates sexuum cum varietatibus corporis saepe consociantur; hi dimorphismi sexuales varios impetus patefacere possunt, quos sexus, ut regignant, experiuntur.","url":"https://la.wikipedia.org/wiki/Sexus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Sperm-egg.jpg/150px-Sperm-egg.jpg"},{"id":"69699","type":"featured","language_code":"la","title":"Zoroastrismus","summary":"Religio Zoroastrea, apud recentes Zoroastrismus, est antiqua religio semidualistica monotheistica et philosophia Iraniae Maioris. Doctrina Zoroastri vati adscribitur, quem religio ipsa nominat. Multae Zoroastrianismi partes, proprietates insignibus sicut messianismus non exclusis, moverunt vel hereditate exceptae sunt a religiosis rationibus aequaevis vel recentioribus, inter quas Iudaismus Templi Secundi, Gnosticismus, Christianismus, et Islamus.Zoroastrismus est unicus in historia religionis propter suos nexus \"formativas\" cum religionibus Occidentalibus et Orientalibus. \"Veterrima ex religionibus evulgatis indicem opinionem habentibus,\" Zoroastrismus \"probabiliter homines movit, recta vel oblique, plus quam quaelibet alia fides.\"","url":"https://la.wikipedia.org/wiki/Zoroastrismus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Faravahar.png/150px-Faravahar.png"},{"id":"69889","type":"featured","language_code":"la","title":"Sinan Architectus","summary":"Sinān, litteris Arabicis سنان (natus, si recte censent eruditi, circa annum 1490 in oppido Ağırnas prope Caesaream in Cappadocia; mortuus 17 Iulii 1588 Constantinopoli) quinquaginta annos fuit principalis Imperii Ottomanici architectus et machinator, qui se sultanis Selimo I, Suleimano Magnifico, Selimo II, et Muradi III accommodavit. Sinan inter primos architectos omnium temporum numeratur; vulgo notus est nomine compendiario Mimar Sinan, scilicet \"Sinan architectus\".","url":"https://la.wikipedia.org/wiki/Sinan_Architectus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/MimarSinan-Detail.jpg/150px-MimarSinan-Detail.jpg"},{"id":"701","type":"featured","language_code":"la","title":"Mathematica","summary":"Mathematica (-ae, f.) (Graece ἡ μαθηματική (scil. ἐπιστήμη sive τέχνη) a voce μανθάνω 'disco') sive mathematice sive mathesis dicitur doctrinalis scientia, quae abstractam considerat quantitatem variis aspectibus, qui sunt algebraica, geometrica, analytica. Mathematica, quae fundamenta in numeris, logica, et ratiocinatione habet, est lingua physicae et aliarum scientiarum quantitativarum. De mathematica Galilaeus Galilaei scripsit:\n\nMathematica omnibus partium scientificarum essentialis est: scientiarum et naturalis et artificialis, medicinae, oeconomiae, scientiarum socialium. Sectiones mathematicae novae, ut mathematicae applicatae statistica et theoria ludorum, methodos mathematicas adhibendi cognoscunt. Hodie mathematica, tam necessaria in claves RSA securas creandas, partem magnam etiam agit in technologiis diversis, sicut in mercatura, communicationibus, televisionibus, et incolumitate interretiali vigilanda.","url":"https://la.wikipedia.org/wiki/Mathematica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Mandelpart2.jpg/150px-Mandelpart2.jpg"},{"id":"71901","type":"featured","language_code":"la","title":"Iosephus Schumpeter","summary":"Iosephus Alois Schumpeter (8 Februarii 1883 – 8 Ianuarii 1950) fuit oeconomicus a prima origine Austriacus, deinde Americanus, magnae auctoritatis inter oeconomicae scientiae studiosos vicesimi saeculi habitus. Etsi primi neoclassicorum agminis cursu paulum decesserit, impraesentiarum autem melius audit. Cum enim capitalismum dixisset in destructione creatrice consistere, iterum in oeconomicis et politicis disceptationibus interesse videtur.","url":"https://la.wikipedia.org/wiki/Iosephus_Schumpeter","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Joseph_Schumpeter_ekonomialaria.jpg/150px-Joseph_Schumpeter_ekonomialaria.jpg"},{"id":"72794","type":"featured","language_code":"la","title":"Trafalgaris Pugna","summary":"Trafalgaris Pugna seu Pugna navalis ante Trafalgarem fuit proelium inter classem Briticannicam et classem mixtam Francicam Hispanicamque, quod die 21 Octobris 1805 ante Promunturium Iunionis (a Gadibus paulum remotum) Trafalgarem vulgo appellatum accidit. Omnium pugnarum Bellorum a Coalitione, Napoleone duce, gestarum, haec dicitur maxima Franciae Hispaniaeque clades navalis, atque constat inter excelsas victorias Regiae Classis Britannicae, Horatio Nelson praefecto. In proelio, Nelson a milite Francico ictus mortiferum vulnus accepit, sed iam vivus victoriam cognovit.","url":"https://la.wikipedia.org/wiki/Trafalgaris_Pugna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Turner%2C_The_Battle_of_Trafalgar_%281822%29.jpg/150px-Turner%2C_The_Battle_of_Trafalgar_%281822%29.jpg"},{"id":"73198","type":"featured","language_code":"la","title":"Machina vaporaria","summary":"Machina vaporaria est machina quae vapore aquae ebullientis impellitur. Energiam vaporis ferventis in motionem mutat, quae adhibetur ad alias machinas exercendas aut vehicula, sicut tramina vel naves, etiam ut videtur birotas, impellenda. Ad genus machinarum calore propulsarum pertinet. Aliae huiusmodi machinae sunt eae quae gase flagranti aut aere calefacta propelluntur.","url":"https://la.wikipedia.org/wiki/Machina_vaporaria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Grazebrook_Beam_Engine.jpg/150px-Grazebrook_Beam_Engine.jpg"},{"id":"746","type":"featured","language_code":"la","title":"Mexicum","summary":"Mexicum (a vocabulo Navatlaco Mēxihco [meːˈʃiʔko]; Hispanice México [ˈmexiko]), seu plena appellatione Foederati Status Mexicani, est foederata respublica constitutionalis quae populari ratione gubernata, ex parte meridiana Americae Septentrionali finitima, ex triginta duabus civitatibus foederatis composita. Caput est Mexicopolis, maxima urbs huius patriae. Quae de septentrione Civitatibus Foederatis, meridie Guatimalia et Beliza, orienti Sino Mexicano, occidenti Oceano Pacifico adiacet.\nMexici terram homines plurimi incolunt, quae est prima regnorum maxima, ubi natu lingua Hispanica loquuntur. Hispanice quotidie inter se confabulantur, quamquam cives multi linguis Amerindicis utuntur.Mexicum tertia maximarum civitatum (post Brasiliam et Argentinam) tertiaque frequentissimarum civitatum (post Brasiliam) intra Americam Latinam est. Anno 2011, quarta decima est terrarum oeconomicam auctoritatem habentium cum PDG 1185 milliardorum dollariorum (secundum Aerarii Monetarii Internationalis numeros).","url":"https://la.wikipedia.org/wiki/Mexicum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/MEX_orthographic.svg/150px-MEX_orthographic.svg.png"},{"id":"74987","type":"featured","language_code":"la","title":"Computing machinery and intelligence","summary":"Computing machinery and intelligence est symbola ab Alano Turing scripta, anno 1950 edita. Haec symbola, qua notio examinis Turing introducta est, magnum attulit momentum ad fundamenta intellegentiae facticiae definienda. \nTuring hac symbola, num machinae cogitandi facultatem habeant, requirit. Cum quidem et machinae et cogitandi notiones parum clarae sint, primum finiendum esse, quibus de machinis agatur et quibus condicionibus de cogitando dici possit. Turing machinas analogicas cogitando eximit et solum de computatris digitalibus disserit. Quoniam autem humanam cogitationem constat analogicam esse, quaeritur, quomodo cogitatio analogica (hominum) et \"cogitatio\" digitalis (machinarum) inter se comparari possint. Turing cogitationem, etsi certe vi quadam psychologica fiat, putavit ex effectu esse iudicandam. Itaque imitandi lusu (imitation game, p. 433-434) facto quaerit, num computatrum eiusmodi construi possit, quod responsa cuiuslibet hominis responsis similia et indistincta daret. Hic \"lusus\" nunc examen Turing nuncupatur. \nEx his multae oriuntur quaestiones philosophicae (licet Turing se philosophari neget). Itaque Turing novem tractat res (p. 442-454), quae opinioni suae contradicere videntur. Hae contradictiones dignae sunt, quae singulatim breviter tractentur. \nArgumentum theologicum\n\nAnimam immortalem a Deo datam esse soli homini, non animalibus nec machinis. Cogitare humanae animae proprium esse. Ergo, neque animalia nec machinas cogitare posse.Turing hac contradictione omnipotentiam Dei iniuste circumscribi putat: homines, cum aut liberos procreent aut machinas construant, tamquam Dei operarios esse sedes parantes animis a Deo creatis.Argumentum ex \"collo occultato frutice\"\nExitiale machinam cogitare. Ne umquam eveniat.Turing hoc argumentum putat refutatu indignum esse. Dicit enim nos adeo in consuetudinem imperio omnes res regendi venisse, ut aemulatores metuamus.Argumentum ex mathematica\n\nLogiga mathematica confirmatum est vires computatri tali terminatione finiri, quali mens humana non clauditur. Illustrissimum exemplum huius rei est theorema imperfectionis Gödel, secundum quod in quolibet systemate constanti sunt formulae logicae, quae intra systema comprobari nequeunt, quamquam mente humana veras esse videntur.Turing autem huiusmodi insufficientiam computatri negat magni momenti esse. Dicit enim machinas pariter atque homines errori obnoxios esse: \"Nos ipsi quaestionibus perperam respondemus, nimis saepe ut tantulo specimine errabilitatis machinarum iuste gestiamus. Porro, hanc praestantiam nostram sentire non possumus nisi singulae cuique machinae operati, de qua triumphulum nostrum deportavimus. Nequaquam eodem tempore de omnibus machinis triumphemus.\" Neque tamen abest suspicio, quin Turing hoc argumento causam suam amittat. Non enim, utrum machina an mens praestantior altera sit, quaeritur, sed potius de identitate agitur: utrum mens in machinam redigi possit an non. Adhuc sub iudice lis est.Argumentum ex conscientia\n\nConstat hominem sui conscium esse. Talis autem conscientia machinis eximi solet. Itaque machinis carere videtur aliquid quod mentis humanae proprium est. Homo aliqui, cum scribit, se scribere scit, machina autem minime.Turing hoc argumentum putat ad solipsismum ducere: Num A, homo aliqui, sentiat aut cogitet, nescio nisi ipse A sum. Itaque homines velut comi conventione (polite convention, p. 446) invicem inter se omnes sentire et cogitare credunt. At audacius hanc comitatem machinis quoque adhibet. Alani Turing enim interest praesertim imitandi lusus (sive examen Turing). Fingito computatrum, quod carmen quoddam exaravit. Si interrogatori de elocutione carminis sciscitanti \"viva voce\" intellegenter et credibiliter respondeat, nonne hoc facto examen Turing absolvisse videatur? Turing breviter suum repetit argumentum: \"Puto plerosque argumentum ex conscientia approbantium persuaderi posse, ut potius hoc argumentum reiciant quam in solipsismum cogantur. Deinde fieri potest, ut examen nostrum approbare malint.\" Ita vero, sed argumentum ex conscientia reicere idem est atque intellegentiam artificialem fortem expetendo desistere.Argumenta ex insufficientia\n\nHis argumentis semper eandem formam esse dicit: \"Non nego te posse efficere machinas, quae a te promissa omnia faciat, sed numquam eam efficies, quae X faciat\". Turing enumeratis permultis rebus X variabili denotatis tria seligit ad tractandum argumenta, quae dicit vel \"inductione scientifica\" niti vel ex conscientia argumenta esse velut mutatis vestibus occultata.\nMachinas errare non posse. Constat philosophorum et mathematicorum abstractas machinas numquam errare, neque vero computatra, nisi forte propter processorium mendosum in errore versentur. Turing machinam dicit ita perfacile programmari posse, ut errare videatur.\nMachinam sui cogitationis capacem non esse. Hoc argumentum nonnihil ex argumento ex conscientia olet. Turing autem visionem concipit futurorum computatrorum, quae inspectis suarum actionum eventis suum programma ita mutare possint, ut efficacius opera sua faciant. Si hodie scriberet, ad \"pediculandi\" programmata referret.\nMachinae parum libertatis agendi esse. Turing huic argumento renuntians affirmat agendi libertatem a memoriae capacitate dependere.Argumentum ad Lady Lovelace\n\nAda Lovelace, femina mathematicae perita, machinam analyticam a Carolo Babbage designatam dixit proprietate ingenii carere, quod nihil ultro incipere posset. Turing autem hanc opinionem Adae Lovelace dicit ea experientia bene intellegi, quam de machina analytica acceperit. Dicit etiam computatra res improvisas interdum facere. Ita est, verum tamen dubium est, utrum eae quae praeter exspectationem fiant res ex ingenio computatri an ex errabilitate humani ingenii oriantur.\nTuring hoc argumentum putat ad machinas discentes pertinere, quas in ultimo capitulo symbolae suae breviter tractat.Argumentum ex continuatione systematis nervosi\n\nConstat Systema nervosum centrale hominis analogicum vel \"continuum\" esse. Turing plurimum interesse inter machinam discretis statibus configuratam (id est digitalem) et machinam analogicam non negat. At nihil aliud reapse expetit nisi machinam describere, quae systema aliquod analogicum quam optime simulare possit. Turing haud dubitat, quin hoc fieri possit, dummodo computandi vis suppeditet.Argumentum ex informitate vitae humanae\n\nSystema aliquod, si legibus vel regulis circumscribi potest, machina est. Hoc argumentum vitam humanam demonstrat tanta informitate esse, ut legibus describi non possit: ergo, homines machinas non esse. Turing nos homines, ne machinas esse putemur, timere arbitratus dicit inter regulas morum (rules of conduct) et leges se gerendi (laws of behaviour) satis differre. Quae differentia, quamquam haud difficilis est intellectu, re vera multis quaestionibus philosophicis vexatur. Turing ipse quaestionem epistemologicam ponit: Num leges se gerendi non(dum) inventas esse idem est ac has leges non esse? \"Certe nullas condiciones esse scimus, quibus ‘iam satis inquisivimus; tales non sunt leges’ dicere possimus.\" Itaque hodierni intellegentiae facticiae studiosi, quemadmodum leges informitatis humanae inveniant, inquirere pergunt. Sed admonitio Huberti Dreyfus etiam nunc observatione digna est: Homines suos cogitandi, cognoscendi, se gerendi modos habere, quod corpore humano praediti sint. Constat experientiam corporalem subsymbolicam esse.Argumentum ex perceptione extrasensibili\n\nMachinam non posse facultates hominum telepathicorum aemulari. Turing hoc argumentum – fortasse praeter exspectationem – severum esse putat. Imitandi lusu homo telepathicus certe de machina victoriam ferat, nisi ludentes in \"conclavi telepathia vacanti\" (telepathy-proof room, p. 454) ponantur.","url":"https://la.wikipedia.org/wiki/Computing_machinery_and_intelligence","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Turing_Test_version_3.png/150px-Turing_Test_version_3.png"},{"id":"757","type":"featured","language_code":"la","title":"Isaacus Newtonus","summary":"Isaacus Newtonus, Anglice Isaac Newton (anno 1642, die 25 Decembris secundum calendarium Iulianum natus; mortuus die 20 Martii 1727) fuit physicus, mathematicus, astronomus, philosophus naturalis, alchemista, et theologus Anglus, qui \"a multis scientista maximus et momenti maximi qui umquam vixit\" habetur. Eius libellus Philosophiae Naturalis Principia Mathematica, anno 1687 editus, fundamenta mechanicae classicae exponit. Quod opus gravitationem universam et tres leges motus offert, quae scientificum universi corporei conspectum per proxima tria saecula dominata est. Newtonus monstravit motum rerum in Tellure et corpora caelestia ab eadem copia legum naturalium gubernari per constantiam legum motionis planetariae Kepleranarum et suae rationis gravitationis demonstratam, ergo heliocentrismum tandem refellens et Revolutionem Scientificam promovens. Newtonus fuit praeses Regalis Societatis Londinii, in quam anno 1672 cooptatus fuerat, exinde ab anno 1703 usque ad annum 1727. Praeterea, opera sua Latine exaravit.","url":"https://la.wikipedia.org/wiki/Isaacus_Newtonus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/GodfreyKneller-IsaacNewton-1689.jpg/150px-GodfreyKneller-IsaacNewton-1689.jpg"},{"id":"76032","type":"featured","language_code":"la","title":"Museum Orsay","summary":"Museum Orsay (Francogallice: Musée d’Orsay) museum Franciae maximum, media in urbe Lutetia ad Sequanam prope Hortum Lateriararum iacens in pristina statione ferriviaria constiutum est a Gaia Aulenti. Artium ostensioni inservit ista ferriviaria statio in districtu Parisiensi VII sita, quam  anno 1900 pro expositionis mundanae hospitibus Victor Laroux construxerat. Usque annum 1939 hamaxosticha velocia a capite in Franciae meridiem profectura expediebat. Denique anno 1977 Rei publicae praeses Valerius Giscard d'Estaing consilium cepit de museo illecebroso quodam in situ disponendo. Quae vota pia anno 1986 affabre impleta sunt. \nIn superficie metrorum quadratorum milium sedecim plus quam quattuor milia artificiorum admirationi prostant. Tabulae, statuae, graphica, photographemata, opera opificum designatorumve pretiosa necnon architectonica et supellectiles plerumque temporis annorum inter 1848 et 1914 sunt. Annis inter 1986 et 2005 plus quam hominum milliones LXI visum venerunt. Quotannis fere quadragies centena milia visitatorum adveniunt, quo museum hoc in rebus aspectabilioribus Parisiensibus maximi momenti esse constat.\n\n","url":"https://la.wikipedia.org/wiki/Museum_Orsay","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Pary%C5%BC_orsay.JPG/150px-Pary%C5%BC_orsay.JPG"},{"id":"76045","type":"featured","language_code":"la","title":"Morphologia","summary":"Morphologia, 'ratio formarum', potest esse:\n\nMorphologia (archaeologia), scientia formarum artefactorum\nMorphologia (astronomia), scientia formarum rerum astronomicarum, ut nebularum et galaxiarum\nMorphologia (biologia), scientia formarum organismorum\nMorphologia plantarum\nMorphologia (folkloristica), scientia formarum fabularum vulgarium\nMorphologia (linguistica), scientia formarum verborum\nMorphologia mathematica, theoria ad analysin structurarum geometricarum adhibita\nMorphologia fluminum, scientia mutationum fluminum alveorum\nMorphologia urbana, scientia formarum urbium\nGeomorphologia, scientia formarum terrarum\nAnalysis morphologica","url":"https://la.wikipedia.org/wiki/Morphologia","thumbnail_url":null},{"id":"766","type":"featured","language_code":"la","title":"Neptunus","summary":"Neptunus (-i, m.):\n\nNeptunus est deus Romanus, qui ad Posidonem Graecorum respondet.\nNeptunus est octavus planeta ordinis Solaris.\nNeptunus (Italia) seu Neptunium (Italia)","url":"https://la.wikipedia.org/wiki/Neptunus","thumbnail_url":null},{"id":"8074","type":"featured","language_code":"la","title":"Bomba atomica","summary":"Bomba atomica seu pyrobolus atomicus est genus armorum quod vim exitiosam ex reactionibus nuclearibus trahit, aut fissione, aut mixtura fissionis et fusionis. Ambo reactiones vastas energiae summas ex parvis rerum corporearum summis liberant. Primum bombae fissionis (\"atomicae\") examen eandem energiae summam circa 20 000 tonnis TNT? liberavit; primum examen bombae thermonuclearis (\"hydrogenii\") eandem energiae summam circa 10 000 000 tonnis? TNT liberavit.Hodierna bomba thermonuclearis vix plus quam mille kilogrammatum ponderis diruptionem similem detonationis plus quam billiona? kilogrammatum quotidianarum rerum diruptivarum efficere potest. Tantum ergo una parva machina nuclearis—non maior quam bomba usitata—totam urbem magnam diruptione, igni, radiatione devastare potest. Arma nuclearia putantur arma magni interitus, et post eorum inventionem eorum usus moderatioque fuerunt maius propositum rationis relationum internationalium gerendarum.\nIn historia bellica, solum duo arma nuclearia in proelio detonata sunt, ambo ad finem secundi belli mundani. Prima matutino tempore 6 Augusti 1945 detonata est, cum Civitates Foederatae machinam uranii generis sclopeti, notis appellatam Puellum (Anglice Little Boy), in Hirosimam urbem Iaponiensem demitteret; detonata est altera tres dies post, cum Civitates Foederatae machinam plutonii generis implosionis, notis appellatam Obesum (Anglice Fat Man), in urbem Nagasacium demitteret. Hae bombardationes? vulneribus in detonatione sustentis circa 80 000 hominum (plurimos \"paganos\" confestim necaverunt. Saecularium radiationis ionizantis acutique morbi radiationis, sicut leuchaemia effectuum causa, summa necum computatio circa 120 000 aestimatur. Usus horum armorum manet controversus apud humanitarium belli ius.\nBello mundano secundo finito, nulla bomba atomica contra urbem ullam denuo usurpata est, sed plus quam duo milia bombarum detonata sunt, ut ea explorarentur et spectarentur. Nonnullae civitates talia arma possederunt vel fortasse ea petiunt. Solae civitates notae ob detonationem armorum nuclearium et quae ea possidere confitentur sunt (ordine temporis) Civitates Foederatae, Unio Sovietica (a Russia substituta), Britanniarum Regnum, Francia, Res Publica Popularis Sinarum, India, Pakistania, et Corea Septentrionalis. Praeterea, Israel arma magni interitus possidere late habetur, quamquam dictam possessionem non confitetur.Huius temporis civitates, praecipue Civitates Foederatae, computatris eruptionis atomicae simulandae gratia optime adhibentur.","url":"https://la.wikipedia.org/wiki/Bomba_atomica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Castle_Bravo_Blast.jpg/150px-Castle_Bravo_Blast.jpg"},{"id":"8107","type":"featured","language_code":"la","title":"Numerus pi","summary":"Numerus π (pi) in mathematicae scientia est praeclarus numerus irrationalis et transcendens, quem ex divisione circumferentiae magnitudinis per diametrum circuli eius emanat, vel, ut dicitur, \"quantitas, in quam cum multiplicetur dyameter, proveniet circumferentia.\" A littera Graeca \n  \n    \n      \n        π\n      \n    \n    {\\displaystyle \\pi }\n   denotatur, ut notum est anno 1706 a Gulielmo Jones mathematico, qui primus eam scripsisset; omnes autem tantum hac notatione usi sunt post ipsius adoptionem a Leonhardo Eulero mathematico Helvetico. Omni ratione, \n  \n    \n      \n        π\n      \n    \n    {\\displaystyle \\pi }\n   est prima verbi περιφέρεια littera, quae Graece 'longinquitas circuitus' vel 'mensura circum figuram' significat. Quod omnes circuli eandem rationem habent, π est numerus constans.\nNumerus pi ad quinquaginta figuras decimales est praeterpropter\n\n  \n    \n      \n        π\n      \n    \n    {\\displaystyle \\pi }\n   ≈ 3.14159 26535 89793 23846 26433 83279 50288 41971 69399 37510sed ultra quam satis est tantas figuras scire in computationibus physicae, fere solum quinque aut sex primis figuris uti sufficit.","url":"https://la.wikipedia.org/wiki/Numerus_pi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Pi-CM.svg/150px-Pi-CM.svg.png"},{"id":"8129","type":"featured","language_code":"la","title":"Psychologia","summary":"Psychologia est disciplina scientifica et practica, in qua ratio mentis et morum cognoscitur. Cognitio psychologica cum ad aestimandam curandamque valetudinem mentis adhibetur, tum etiam ad generalia statuenda principia rerumque investigandas species admovetur. Denique ad prosperitatem societatis tendit. Psychologiam qui profitetur psychologus vel psychologa nuncupatur, vel specialiter psychologus socialis aut psychologus cognitivus. Psychologi res rationesque emergentes mentis et cerebri intellegere conantur. Praeterea actus  physiologicos ac neurobiologicos quibusdam functionibus cognitivis subiacentes investigant.\n\nInter notiones a psychologis investigatas sunt perceptio, cognitio, attentio, motus animi, phaenomenologia, motivatio, rationes cerebri, personalitas, mores, et relationes interpersonales. Variorum generum psychologi etiam inconscium considerant. Psychologi ratione empirica utuntur ad inferendas causales et correlationales relationes inter psychosocialia variabilia. Empiricarum et deductivarum rationum usui addentes, aut dissidentes, aliqui, praesertim clinici et consiliarii psychologi, aliquando symbolica interpretatione et aliis inductivis technicis confidunt. Psychologia scientia media describi potest, quia psychologica inventa investigationi et conspectibus e scientiis socialibus, scientiis naturalibus, medicina, et humanitatibus, tali philosophia, conectuntur.\nDonec psychologica gnaritas taxationi psychologicae et valetudinis mentis problematum tractationi adhiberi solet, etiam ad intellegenda et solvenda quaestiones in multis dissimilibus activitatis humanae sphaeris? dirigitur. Plerique psychologi in aliquo therapeutici muneris genere involvuntur, quod clinico, consiliario, scholari ambitu colunt. Multi scientificas investigationes de ampla varietate quaestionum relatarum ad mentales processus moresque faciunt, et usitate in facultatibus psychologiae operantur aut aliis academicis ambitibus (e.g. in scholis medicis et nosocomiis) docent. Aliqui industrialibus organizationalibusque ambitibus aut laborant aliis campis, sicuti humanae vitae cursu ac senescentiā  disportibus, valetudine, et mediis, non minus quam forensi investigatione atque aliis aspectibus iuridicis.","url":"https://la.wikipedia.org/wiki/Psychologia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Cup_or_faces_paradox.svg/150px-Cup_or_faces_paradox.svg.png"},{"id":"8264","type":"featured","language_code":"la","title":"Bucaresta","summary":"Bucaresta est caput et urbs maxima Romaniae. Bucaresta etiam Parva (Micul Paris) aut Orientis Lutetia appellatur.","url":"https://la.wikipedia.org/wiki/Bucaresta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Bucharest_in_Europe.png/150px-Bucharest_in_Europe.png"},{"id":"85205","type":"featured","language_code":"la","title":"Antiquitas posterior","summary":"Antiquitas posterior est notio recens spatium temporis designans, quo regio Mediterranea ab Aetate Classica in medium aevum transiit. De principio et fine eius, docti multum disputant. Sunt qui dicant antiquitatem posteriorem a Discrimine Tertii Saeculi coepisse et circa annum 750 finem cepisse. Certum est illam singulis regionibus dissimiliter duravisse. \nInitio huius temporis Augusti Diocletianus et Constantinus exercitum administrationemque restituerunt; divina imperatoris dignitas confirmata est; migratione gentium cum Imperium Romanum Occidentale debilitatum et denique deletum, tum nova populorum Germanorum regna genita sunt.\nFinis Imperii Romani Occidentalis hominibus tum viventibus aetas discriminis summi visa est, quare singuli et consummationem saeculi venturam putaverunt. Vero, cultus humanus civilisque antiquorum, non repentino exstinctus, moribus Germanorum temperatus paulatim in novam culturam transformatus est.\nImperium Romanum Orientale valde commutatum, Antiquitate Posteriore exeunte, post magna bella, contra Persias et Arabes gesta, lata territoria amisit. Alia civitas potentissima, id est regnum Sassanidarum, demum omnino evanuit.\nMaximi momenti est triumphus religionis Christianae et postea ortus diffusioque celerrima religionis Islamicae.\nNotio Antiquitatis Posterioris anno 1853 a Iacobo Burckhardt introducta (\"spätantike Zeit\") passim accepta est, imprimis postquam sociologus Maximilianus Weber et artis historicus Aloisius Riegl ea usi sunt. Imago quam hodie habemus de Antiquitate Posteriore a Petro Brown creata est, praecipue in operibus The World of Late Antiquity: AD 150–750 (scil. \"Orbis Antiquitatis Posterioris: AD 150-750\") anno 1971 editum, et The Making of Late Antiquity (scil. \"Creatio Antiquitatis Posterioris\") anno 1978 editum.","url":"https://la.wikipedia.org/wiki/Antiquitas_posterior","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Justinian_Byzanz.png/150px-Justinian_Byzanz.png"},{"id":"8572","type":"featured","language_code":"la","title":"Alba Longa","summary":"Alba Longa urbs antiqua Latinorum media in Italia fuit, procul 19 chiliometra vel 12 milia passuum Roma ad vulturnum in montibus Albanis constituta. Etsi Alba Longa fuit ea quae confoederationem municipiorum Latinorum duxit, regno Romano aliquando medium circa saeculum septimum a.C.n. consumpta est; habitantes etiam sedere Romae compulsi sunt. Romanis de historiis mythologicis Romulus Remusque qui Romam condiderunt ex progenie regia Albae Longae orti sunt, ex qua Aeneis Vergilii confirmat proles Aeneae filii Veneris fuisse.\nAliquot familiae Romanae patriciorum huius modi Iulii, Servilii, Quinctii, Geganii, Curiatii, Cloelii Albae Longae natae sunt, quarum familiares in Senatu per aevum regium comitati sunt.","url":"https://la.wikipedia.org/wiki/Alba_Longa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Albe_planlatium.jpg/150px-Albe_planlatium.jpg"},{"id":"8634","type":"featured","language_code":"la","title":"Cuba","summary":"Cuba est maxima Antillarum Magnarum insula in Mari Caribaeo, insularum Americanarum magnitudine quarta, totius terrarum orbis autem quindecima. Partes quoque rei publicae Cubanae sunt variae insulae minores (caiones) et Insula Iuventutis, insula maxima ante litus meridianum Cubanum sita. \nAb anno 1492 usque ad 1898, Cuba fuit colonia Hispana; postea, libera res publica facta est die 20 Martii 1904. Ex quo Hispania cum America bello certavit anno 1898, Civitates Foederatae Americae partem maiorem in \"relationibus internationalibus\" Cubanis \"figurant,\" sed post Bellum Frigidum et rerum Cubanarum commutationem Communistam anni 1959 relationes inter Civitates Foederatas et Cubam saepe fuerunt inimicae. Quamvis contentio inter ambas civitates usque ad hunc diem non quiesceret, Civitates Foederatae Americae foederibus Cubano-Americanis annorum 1903 et 1934 compositis Sinu Guantanamo, parvula Cubae orientalis parte, statione classica utuntur.","url":"https://la.wikipedia.org/wiki/Cuba","thumbnail_url":null},{"id":"890","type":"featured","language_code":"la","title":"Roma","summary":"Roma est urbs in Latio ad Tiberim flumen sita, caput Latii atque Italiae. Roma antiqua, quae origo et nucleus est hodiernae urbis, in septem collibus aedificata est. Urbs ipsa, quae est maxima Italiae, ad tricies centena milia incolarum habet, Roma maior (i.e. Roma cum vicis circumiectis) fere ter et quadragies centena milia.\nIn regione Romana orta est Latina lingua, ex qua linguae Romanicae natae sunt; inter quas et lingua Italiana, quae Romae totaque in Italia praevalet et rei publicae Italiae lingua est. \nRoma caput mundi et urbs aeterna litteris saepe appellatur. Primus quem novimus Romam urbem aeternam dixisse fuit Tibullus poeta, qui scripsit: \"Romulus aeternae nondum formaverat urbis / moenia.\" Atque Ovidius dixit \"Romanae [sc. genti] spatium est urbis et orbis idem.\" \nIntra urbem sita est Civitas Vaticana, quae est civitas sui iuris et sedes episcopi Romani, qui simul est papa, sive praesidium Ecclesiae Catholicae Romanae. Praeterea Roma sedes est Ordinis Fratrum Hospitalis Sancti Ioannis Hierosolymitani, qui ordo iuris internationalis est, nec non sedes quorundam conciliorum Nationum Unitarum (FAO, IFAD, et WFP).\nRomae plurima aedificia et musea maximi momenti sunt, quae ab magna viatorum multitudine visuntur. Urbs vetus, Basilica Vaticana, Civitasque Vaticana anno 1980 patrimonium totius mundi declaratae sunt.","url":"https://la.wikipedia.org/wiki/Roma","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/LocationRoma.jpg/150px-LocationRoma.jpg"},{"id":"8990","type":"featured","language_code":"la","title":"Denarius","summary":"Denarius (-i, m.) fuit nummus argenteus, quem secundo bello Punico primum Romani percusserunt, nec ante annum 238 omiserunt. Denos asses aeneos valebat, unde nomen. Post circiter septuaginta annos, sedecim asses valere coepit. A Caesare Augustoque principibus, aureus nummus viginti quinque denarios valens percussus est, qui omnium Romanorum nummorum plurimum valebat.\nPostea Carolingi quoque similem nummum argenteum cuderunt, cui Romanorum imitandorum causa nomen denario fuit.","url":"https://la.wikipedia.org/wiki/Denarius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/8denarii.jpg/150px-8denarii.jpg"},{"id":"905","type":"featured","language_code":"la","title":"Res militaris","summary":"Res militaris milites complectitur nec non omnia vehicula, arma, tela, et cetera, quae praesertim ad bellum gerendum necessaria sunt. \n\nCarolus de Clausewitz in libro Vom Kriege ('De bello') inscripto inclute \"bellum\" ait \"non est nisi capessendae rei publicae continuatio alia ratione innixa.\" Modus belli quidem est mutua inter civitates vel regimina violentia. Quia vis invicem inter civitates adlata legibus civitatum dirigitur, bellum magnopere a caede, tromocratia, genocidio differt. Necesse est copias militares legibus civitatis parentes summa disciplina bellum gerere. \nPrimum belli propositum est hostes interficiendo bellum quam primum desinere, ut casus belli decernatur et pax iterum habeatur. Sicut imperator Georgius Smith Patton Iunior dixit: \"militis officium non est pro sua civitate cadere, sed facere ut alii nothi [hostes] pro sua cadant.\" In proeli campo, igitur, milites complures hostes summa violentia occidunt. Proelii violentia tumultusque tam vehemens summam disciplinam, virtutem, fortitudinem, animum, et oboedientiam ab militibus requirit. Itaque disciplina militaris milites docuit insigne gradus militares gerere, et summa disciplina iussa praefectorum eorum parere.\n\nTelorum armorumque evolutio efficit, ut per aetates belli gerendi rationes mutentur. Maximum effectum fuit ob pulveris pyrii reppertum Sinae saeculis 13–14, quo arma ignifera sicut sclopeta efficiuntur. Haec arma ignifera, de quo usu milites facile docuntur, mox notissimas partes figuraverunt in omnibus bellis, sicut rerum libertationis bella, rerum eversionis bella, bella Napoleonica, primum et secundum bellum mundanum, et cetera.\nTandem, saeculo vicensimo reperta telorum nuclearum, chemicorum, biologicorumque effecerunt omnes expectare omnia bella sisti. Homines enim ubique agnoverunt talia destructionis massivae tela in bello numquam posse adhiberi ne se ad ruinam universam exponant. Talia tela forsitan totum mundum humanum omnino sistere possunt. Talibus telis igitur numquam hodie utebantur, eis contra ius belli esse putatis. Verumtamen bella hodie demissa scala nos afflictant, et saepe pro civitatis defensa copiae militares necesse putantur.","url":"https://la.wikipedia.org/wiki/Res_militaris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Defending_the_Polish_banner_at_Chocim%2C_by_Juliusz_Kossak%2C_1892.jpg/150px-Defending_the_Polish_banner_at_Chocim%2C_by_Juliusz_Kossak%2C_1892.jpg"},{"id":"9215","type":"featured","language_code":"la","title":"Caseus","summary":"Cāseus (-ī, m.) est cibus solidus e lacte vaccarum, caprarum, ovium, vel aliorum mammalium factus. Bacteria lac acidificant; coagulum coagulat; sal insuper additur. Casei venditantur varietatum permultarum, aut novi aut veteres, interdum fumosi vel herbis condimentariis additis, alii sale conditi; ad caseos nonnullos conficiendos opus est mucore. Hoc cibo temporibus praehistoricis invento homines Europae, Asiae Mediae et Occidentalis, Africae Borealis et Orientalis fere omnes usi sunt; homines regionum aliarum—ante migrationes temporis recentioris—nec faciebant, nec comedebant.","url":"https://la.wikipedia.org/wiki/Caseus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/9-alimenti%2C_formaggi%2CTaccuino_Sanitatis%2C_Casanatense_4182..jpg/150px-9-alimenti%2C_formaggi%2CTaccuino_Sanitatis%2C_Casanatense_4182..jpg"},{"id":"9575","type":"featured","language_code":"la","title":"Bellum Peloponnesiacum","summary":"Bellum Peloponnesiacum vel Bellum Peloponnesium fuit bellum inter Athenienses et Lacedaemonios de hegemonia in Graecia (anno 431-die 25 Aprilis anno 404 a.C.n.), quod Thucydides historicus narravit.\n\nAthenarum gloria moverat invidiam Lacedaemoniorum, qui principatum Graeciae totius adfectabant, sed Periclem non fallebat Spartanorum ambitio. Optimus ille rector civitatis, peritus utilitatis dignitatisque Atheniensium, omnia ad bellum iamdudum paraverat. Ambo adversarii prope pares viribus erant. Lacedaemonii auxilia totius Peloponnesi ad se trahebant. Athenienses, gestis rebus illustres, classibus suis et divitiis confidebant; insuper socios habebant Messenios, et Thessalos, et omnes insularum populos et urbes Ioniae. Lacedaemonii diu cunctati invaserunt Atticam, duce Archidamo rege, qui misit legatum ad Athenienses. Illi legatum, ne auditis quidem mandatis, dimiserunt; tum legatus exclamavit: \"Quantas calamitates illa dies adferet Graeciae!\" Duo nempe potentissimi populi in bellum ruebant, quod, per septem et viginti annos, summa contentione utrinque gestum est.","url":"https://la.wikipedia.org/wiki/Bellum_Peloponnesiacum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Helmed_Hoplite_Sparta.JPG/150px-Helmed_Hoplite_Sparta.JPG"},{"id":"96125","type":"featured","language_code":"la","title":"Cremifanum (commune)","summary":"Cremifanum (Theodisce: Kremsmünster) est commune (cum titulo insigni „Marktgemeinde“, i.e. commune mercatus) Austriae Superioris 6435 incolarum (die 1 Aprilis 2009). Cremifanum in circulo Kirchdorf ad Cremisam situm est.","url":"https://la.wikipedia.org/wiki/Cremifanum_(commune)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Kremsm%C3%BCnster_im_Bezirk_KI.png/150px-Kremsm%C3%BCnster_im_Bezirk_KI.png"},{"id":"9659","type":"featured","language_code":"la","title":"Xenophon","summary":"Xenophon (Graece: Ξενοφῶν) fuit scriptor Atticus praeclarus, filius Grylli cuiusdam, e demo Erchia. Etsi quo anno ille natus sit incertum est, consentiunt hodie tamen homines periti post 430 a.C.n. et paulo ante 425 a.C.n. natum esse, scilicet non annis 444/440 a.C.n., ut olim e testimonio Diogenis Laertii scribebatur. Nobili genere ortus videtur, ut qui in equitatu militabat atque sophistas docentes audierat, quod nisi ditissimae parti civium non licebat. Mox tamen discipulus Socratis fuit, cui familiariter adhaesit. Civis Atheniensis natu quidem erat, sed Spartam et instituta oligarchiae tam in vita sua quam in scriptis patriae et democratiae semper praetulit.","url":"https://la.wikipedia.org/wiki/Xenophon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Xenophon.jpg/150px-Xenophon.jpg"},{"id":"96924","type":"featured","language_code":"la","title":"Tabula Rosettana","summary":"Tabula Rosettana, etiam titulo OGIS 90 agnita, est stela decreto de rebus sacris in Aegypto anno 196 a.C.n. lato inscripta. Tabula iuxta Rosettam Aegypti, urbem in delta Nili et ad oram maris Mediterranei iacentem, die 15 Iulii anno 1799 a milite Francico reperta est.\nInventio stelae, linguis duabus scripturisque tribus inscriptae, eruditis Instituti Aegypti statim nuntiata est; ibi enim iussu imperatoris Napoleonis eruditi omnium scientiarum (sub aegide Commissionis Scientiarum et Artium) properaverant cum expeditione Francica. Qua a Britannis mox debellata, tabula Rosettana Londinium missa hodie apud Museum Britannicum iacet.\nTextus Graecus cito lectus interpretationi textuum Aegyptiorum (in formis hieroglyphica et demotica expressorum) gradatim adiuvit. Denique textum plene interpretatus est Ioannes Franciscus Champollion. Ab opere eruditorum cumulativo coepit hodiernus scripturae hieroglyphicae linguaeque Aegyptiae antiquae intellectus. Ergo temporibus nostris nomen Tabulae Rosettanae in variis linguis metaphorice \"clavem interpretationis\" significat; inceptum interretiale \"Rosetta\" artes linguarum mille et quingentum componere spectat.","url":"https://la.wikipedia.org/wiki/Tabula_Rosettana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Rosetta_Stone.JPG/150px-Rosetta_Stone.JPG"},{"id":"97001","type":"featured","language_code":"la","title":"Historiae (Tacitus)","summary":"Historiae Taciti, annis fere 100-110 p.C.n. scriptae, Annales chronologice continuant; tamen Tacitus eas ante illud opus scripsit. Tempus inter mortem Neronis et adventum Nervae complectebantur, atque e duodecim aut quattuordecim libris constabant. Quattuor primi et initium quinti etiamnunc servantur.","url":"https://la.wikipedia.org/wiki/Historiae_(Tacitus)","thumbnail_url":null},{"id":"973","type":"featured","language_code":"la","title":"Tellus (planeta)","summary":"Tellus (-ūris, f.), seu Terra, est tertius planeta a Sole stella sua, densissimus planeta, quintus a maximo ex octo systematis Solaris planetis, et maximus ex quattuor Systematis Solaris planetis terrestribus. Ea aliquando appellatur Mundus, planeta Caeruleus, Tellus/Terra Mater, et adeo in variis linguis ipso nomine Latino Terra. Signa Telluri Medio Aevo data sunt  et .\nDomus millionum specierum, genere humano non excepto, Tellus nunc est solus universi locus ubi vitam esse scimus. Planeta abhinc annorum 4.54 milia millionum formatus est, et in eius superficie abhinc milia millionum annorum apparuit vita. Biosphaera Telluris atmosphaeram aliosque abioticos planetae status magnopere mutavit, auctum organismorum aerobiorum et formationem tabulati ozoniferi sinens, quod, una cum magnetico Telluris campo, noxiam Solis radiationem occludit, vitam super terram exsistere sinens. Geophysicae Telluris proprietates, et geologica planetae historia et orbis, vitam hoc aevo persistere siverunt. Planeta vitam sustenturus ire putatur tantum 500 milliones annorum.","url":"https://la.wikipedia.org/wiki/Tellus_(planeta)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"9752","type":"featured","language_code":"la","title":"Imperium Cossanum","summary":"Imperium Cossanum, primo saeculo p.C.n. ortum, tertio autem demisso, erat civitas quae inter annos fere 150 et 250 maxime florens, a Tadzikistania usque ad Mare Caspium, ab Afgania usque ad Gangetin terram tendebat. Creata est a tribu Cossano Tocharorum, gentis Uiguristaniam hodiernum habitantis. Imperium commercium diplomaticum cum Roma, Persia, et Sinis, et diu inter gentes occidentales et orientales interpretes erant.","url":"https://la.wikipedia.org/wiki/Imperium_Cossanum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/KushanEmpireMap.jpg/150px-KushanEmpireMap.jpg"},{"id":"97894","type":"featured","language_code":"la","title":"Lingua Aegyptia Demotica","summary":"Lingua Aegyptia Demotica est forma seu gradus Linguae Aegyptiae antiquae quae litteris Demoticis scribi solebat, nempe a saeculo septimo medio a.C.n. usque ad quintum p.C.n. \"Demoticam\" cum Aegyptologi dicant, eo nomine sibi volunt vel Scripturam Demoticam, vel Linguam Demoticam. Hi sensus utrique cum altero saepe confunduntur, neque ab ipsis doctis semper distinguuntur.","url":"https://la.wikipedia.org/wiki/Lingua_Aegyptia_Demotica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Demotic_Ostrakon.jpg/150px-Demotic_Ostrakon.jpg"},{"id":"97998","type":"featured","language_code":"la","title":"Bibliotheca historica (Diodorus)","summary":"Bibliotheca historica (Graece Βιβλιοθήκη ἱστορική), opus a Diodoro Siculo medio saeculo 1 a.C.n. scriptum, partim servatur. Res gestas orbis terrarum narrat a mundo creato usque ad Bellum Gallicum incipiens. Magnum opus quadraginta libris constat e quibus quindecim (1-5 et 11-20 = 480-302 a.C.n.) integri supersunt, et nonnulla fragmenta de aliis quae praecipue in Excerptis Constantinianis et apud Photium invenienda sunt.","url":"https://la.wikipedia.org/wiki/Bibliotheca_historica_(Diodorus)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Diodoro_siculo%2C_historiae%2C_manoscritto_S.XXIL.1%2C_1450_ca._01.JPG/150px-Diodoro_siculo%2C_historiae%2C_manoscritto_S.XXIL.1%2C_1450_ca._01.JPG"},{"id":"9809","type":"featured","language_code":"la","title":"David Humius","summary":"David Humius (vulgo David Hume, 1711-1776) fuit philosophus et historicus disputatorque Scoticus, qui hodie gratiosissima institutione empirismi, scepticismi, naturalismi notissimus est. Opera eius paene omnes partes philosophiae complectuntur. Praeterea magni sunt aestimanda ea, quae ad historiam Angliae contulit, nam History of England, opus in sex volumina divisum, gratiam populi iniit ac quaestui erat scriptori.\nHumius in summis habetur philosophis Britanniae. In professione philosophica eius ad summum fastigium pervenit traditio plerumque empirica in Britannia dominata, quae a Guillelmo de Ockham (saeculo XIV) initium cepit. Quam traditionem postea sustinuerunt et auxerunt Franciscus Bacon, Thomas Hobbes, Ioannes Lockius, Georgius Berkeleius, David Humius, quem secuti sunt Ieremias Bentham et Iohannes Stuart Mill. Etiam hodie multae quaestiones — sicut causalitas, problema inductionis, philosophia mentis, distinctio existimationum et rerum — animos philosophorum occupant.Humio etiam asteroides dicatus est.","url":"https://la.wikipedia.org/wiki/David_Humius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Painting_of_David_Hume.jpg/150px-Painting_of_David_Hume.jpg"},{"id":"9853","type":"featured","language_code":"la","title":"Gulielmus Shakesperius","summary":"Gulielmus Shakesperius sive Shaksperius, vulgo William Shakespeare (Stratfordiae super Avonam in Anglia natus anno 1564; ibidem 1616 mortuus), fuit Anglicus tragoediarum comoediarumque necnon fabularum historicarum auctor et poeta, maximus linguae Anglicae scriptor et praestans orbis terrarum dramatista late habitus. Poeta civitatis Angliae saepe appellatur, et vates Avonae. Etiam fuit carminum compositor, histrio, theatri procurator. Opera eius exstantia, inter quae conlaborationes cum scriptoribus aliis, in duodequadraginta circiter ludis scaenicis, 154 carminibus (sonettis), nonnullis poëmatibus generum variorum duobusque narrativis consistunt. Eius opus dramaticum tam Anglice quam permultis linguis conversum saepissime omnium scriptorum scaenicorum peragitur.","url":"https://la.wikipedia.org/wiki/Gulielmus_Shakesperius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Shakespeare.jpg/150px-Shakespeare.jpg"},{"id":"9938","type":"featured","language_code":"la","title":"Guinea Aequinoctialis","summary":"Guinea Aequinoctialis, rite res publica Guineae Aequinoctialis (Hispanice República de Guinea Ecuatorial), est civitas sui iuris mediá Africá sita, 28 000 chiliometrorum quadratorum lata. Olim colonia Guinea Hispanica, suum nomen post libertatem suam collocationem prope et Lineam Aequinoctialem et Sinum Guineensem evocat. Guinea Aequinoctialis unica libera Africana civitas est ubi lingua Hispanica officialis est. Anno 2015 civitas aestimatam populositatem? circiter 1.2 milliones habebat.\n\nGuinea Aequinoctialis duabus e partibus, insulari continentalique regione, consistit. Insularis regio ex insulis Bioko, apud alios \"Ferdinandi Pai\" seu \"de Fernando Poo\" in Sinu Guineensi, et Annobona, parvá vulcanicá insulá meridie Lineae Aequinoctialis, consistit. Insula Bioko est septentrionalissima Guineae Aequinoctialis pars et urbis capitalis Malabo locus. Insularis natio Sancti Thomae et Principis inter Bioko et Annobonam sita est. Continentalis regio, Rivus Muniensis (Hispanice Río Muni), finitima est Cammaruniae septentrione et Gaboni meridie orientique. Quae est situs urbium Bata, maximae in hac civitate, et Oyala, urbis capitalis futurae. Rivus Muniensis aliquot parvas litorales insulas etiam includit, sicuti Corisco, Elobey magnum (Hispanice Elobey Grande) et parvum (Hispanice Elobey Chico). Natio sodalis est Unionis Africanae, Francophoniae et Communitatis Nationum Linguae Lusitanae[pt].\nMediis ex annis 1990, Guinea Aequinoctialis una apud eas Subsaharianas nationes quae maiorem petrolei quantitatem proferunt facta est. Opulentissima natio per capita est in Africa, et eius proventus domesticus grossus (PDG) adaptus pari pecuniae vi (PPP) per capite ordine 43 in mundo collocatur; Nihilominus, divitiae imparissime distribuuntur et pauci homines e petrolei abundantiā profecere. Natio ordine 144 secundum indicem progressūs humani a Nationibus Unitis anno 2014 collocatur. Nationes Unitae minus quam populositatis dimidium accessum ad aquam bibilem habere et 20% pueorum antequam quinque annos sint mori aiunt.\nAuctoritaria nationis gubernatio aliquae apud peiora acta de iuribus humanis in toto orbe terrarum habet, quod consistenter eam collocat apud peiora mundi secundum annuam recensionem politicis civilibusque de iuribus effectam a Freedom House, organizatione re publicā vacante. Relatores sine Finibus organizatio Praesidem Theodorum Obiang Nguema Mbasogo apud libertatis imprimendi \"praedatores\" collocat. Mercatus hominum significativum problema est, Statunitensi Relatione de Mercatū Hominum anni 2012 affirmante Guineam Aequinoctialem fontem deestinationemque feminarum puerorumque subiectorum labori coacticio et commercio sexuali esse. Haec relatio Guineam Aequinoctialem \"Tertii Gradūs\" nationem, infimum (pessimum) locum, classificat: \"Nationes quarum gubernationes haud omnino minimis normis obsequuntur neque operam dant ut ita faciant\".","url":"https://la.wikipedia.org/wiki/Guinea_Aequinoctialis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Tabula_Guineae_Aequinoctialis_Latine.png/150px-Tabula_Guineae_Aequinoctialis_Latine.png"},{"id":"9949","type":"featured","language_code":"la","title":"Panama","summary":"Panăma sive Panamia sive plenius res publica Panamensis est civitas sui iuris circiter 3 220 000 incolarum in America Media sita et finitima Septemtrione Mari Caribico, Oriente Columbiae, Meridie Oceano Pacifico et Occidente Costaricae. Caput est Urbs Panamensis. In angustissimo Mesamericanae continentalis partis loco, in isthmo usque ad Americam Australem patente, sita est. In medio Canale Panamense, Oceanum Atlanticum et Oceanum Pacificum alligante, divisa est. Quotannis, circiter 14 000 navium (5% mundani maritimi commercii) 82 chiliometra canalis transeunt, cuius dominium cessum est e Civitatibus Foederatis Panamae anno 2000. Civitatis sententia est: \"Pro mundi beneficio.\"\nNumerus incolarum civitatis a plerisque Mixticiis, scilicet Amerindis cum Europaeis mixtis, formantur. Praecipuus oeconomicus campus diaconiarum est, qui pecuniarias activitates et reditus impetratos a Columbense liberi commercii zona, canalis cultu ac navium actuariarum patefactione amplectitur.\nPanamensis oeconomia valde variata est et ultimis decenniis propter portum urbis Panamensis satis crevit, ubi in praesenti canalis urbis nationisque nomen ferens est. Panama fortis industrialis polus est, cum oeconomica sat variata in agripecuariis areis, specificius in maizii, bananae, coffeae, oryzae et cannae saccharíferae cultu. Praecipuum minerale sal est. Oeconomia etiam in periegesi excellit.","url":"https://la.wikipedia.org/wiki/Panama","thumbnail_url":null},{"id":"999","type":"featured","language_code":"la","title":"Tempus","summary":"Tempus (-oris, n.) nuncupatur et eventuum durationum mensura et continuum abstractum in quo ipsi eventus accidunt, quod tribus partibus temporum praeteriti, praesentis, et futuri successione rationali ordinatis constat.Physici quidem strictiore sensu tempus definiunt sicut quantitatem unius dimensionis adhibita ad eventus in seriem definitam ordinandos, ut durationes eventuum eorumque intervalla enumerentur, et ut enumerentur scianturque motus rerum aliarumque mutationum. Temporis mensurae unitas in Systemate Internationali (seu S.I.) definita secundum est littera s abbreviatum.\nTempus antiquitus intellegitur dimensio esse in qua eventa ordinantur, ut quodam modo futura a praeteritis discernantur. Quia autem physicae scientia exactam temporis definitionem requirit, temporis definitio novis theoriis excogitatis mutata est. Cum vulgus horologium parvum satis habet ad temporis mensuram, physici atomicis horologiis saepe utuntur, non solum quia atomica horologia optima sunt, sed etiam quia tempus atomicis transitionibus definitur.  \nTempus saepe indicatur per s (secunda), min (minuta), h (horas), d (dies), a (annos).","url":"https://la.wikipedia.org/wiki/Tempus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Montinari_Milano.jpg/150px-Montinari_Milano.jpg"}]