[{"id":"1340","type":"featured","language_code":"lfn","title":"Leonardo da Vinci","summary":"Leonardo di ser Piero da Vinci (Italian: [leoˈnardo di ˌsɛr ˈpjɛːro da (v)ˈvintʃi] escuta; 15 april 1452 - 2 maio 1519), plu comun Leonardo da Vinci o simple Leonardo, ia es un erudita italian, de ci sua areas de interesa ia inclui inventa, depinta, sculta, arciteta, siensa, musica, matematica, injenia, leteratur, anatomia, jeolojia, astronomia, botanica, scrive, istoria e cartografia. El ia es diversa nomida la padre de paleontolojia, icnolojia e arciteta, e es comun regardada como un de la depintores la plu eselente de tota tempo. Alga persones atribui a el la inventas de la paracade, la elicotor e la tance.. El ia esempli la ideal de la umanisme de la Renase.\nMulte istoristes e eruditas regarda Leonardo como la esemplo ultima de la \"jenio universal\" o \"om de la Renase\", un individua de \"curiosia nonsasiable\" e \"imajina febrosa inventosa\". Diseda par la istoriste de arte Helen Gardner, la estende e profondia de sua interesas ia es sin presedente en istoria rejistrada, e \"sua mente e personalia pare supraumana a nos, en cuando la om mesma pare misteriosa e distante\". Marco Rosci comenta ce en cuando multe divinas aveni en relata con sua vive e personalia, sua vista de la mundo ia es lojical en loca de misteriosa, e ce la metodos empirical cual el ia usa ia es nonortodox en sua tempo.Ia nase estra sposi a un notario, Piero da Vinci, e un fem campanial, Caterina, en Vinci en la rejion de Firenze, Leonardo ia reseta sua instrui en la studio de la depintor famosa fiorentin Andrea del Verrocchio. El ia pasa multe de la temprana de sua vive de labora en la servi de Ludovico il Moro en Milano. A pos, el ia labora en Roma, Bologna e Venezia, e ia pasa sua anios final en Frans a un casa donada a el par François 1 de Frans.\nLeonardo ia es, e aora es, famosa xef como un depintor. Entre sua obras, la Mona Lisa es la depinta personal la plu famosa e la plu parodiada, e la Come de Sera Ultima es la depinta relijial la plu reproduida de tota tempo. Sua desinia de la Om de Vitruvio es ance regardada como un icon cultural; lo es reproduida sur ojetos tan diversa como la moneta de euro, libros de aprende e camisas T. Cisa des-sinco de sua depintas survive. An tal, esta obras poca, con sua libros de notas, cual conteni desinias, scemas siensal, e sua pensas sur la natur de depinta, composa un contribui a jeneras de artistes seguente, egalida sola par acel de sua contempora, Michelangelo Buonarroti.\nLeonardo es onorada per sua injenia tecnical. El ia conseti macinas de vola, un tipo de veculo blindada de combate, enerjia solal de consentra, un macina de soma, e la casco duple de barcones. Relativa poca de sua desinias ia es construida o an posible en sua vive intera, si on recorda ce la modos moderna siensal de metalurjia e injenia ia es mera comensante en la Renase. Alga de sua inventas plu peti, par contrasta, per esemplo un enrolador automata de bobin e un macina per proba la tensa de rompe de filo, ia entra nonespetada a la mundo. Alga de sua inventas la plu pratical es corente mostrada como esemplos operante a la Museo de Vinci. El ia fa descovres sustantial en anatomia, injenia sivil, jeolojia, otica e idrodinamica, ma el no ia publici sua trovas e los no ia influe direta la siensa a pos.Aora, Leonardo es comun regardada como un de la persones con talentos la plu diversa de cualce tempo.","url":"https://lfn.wikipedia.org/wiki/Leonardo_da_Vinci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Statue_of_Leonardo_da_Vinci_%28Uffizi%29.jpg/150px-Statue_of_Leonardo_da_Vinci_%28Uffizi%29.jpg"},{"id":"1505","type":"featured","language_code":"lfn","title":"Istoria de la lingua catalan","summary":"En parolas jeneral, on pote distingui tre periodos grande en la istoria de la lingua catalan:\n\nDe la nase a la eda medieval: Esta periodo inclui la apare de la lingua parlada, la introdui gradal de la lingua scriveda con la desfisa de latina, asta la sentenio 15, cual ia deveni la momento de brilia la plu grande de la lingua medieval.\nDe la sentenio 15 asta la Renaixença catalan. Lo es la periodo nomida la Decadència, cual ia es developada entre la sentenios 16 e 18. Lo es distinguida par sua regresa en la usa de la lingua en la usa scriveda.\nDe la Renaixença a oji. En esta periodo, on ave un normali gramatical e un recovre de ofisialia.","url":"https://lfn.wikipedia.org/wiki/Istoria_de_la_lingua_catalan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Homilies_d%27Organya.jpg/150px-Homilies_d%27Organya.jpg"},{"id":"1671","type":"featured","language_code":"lfn","title":"Dotor Ci","summary":"Dotor Ci (engles: Doctor Who) es un drama de televisa brites, produida par la BBC. Lo mostra la aventuras de un estrateran misteriosa, conoseda como \"la Dotor\". La Dotor viaja tra spasio e tempo en un macina cual ave la aspeta esterna de un ciosco de telefon de polisia, ma cual es estrema grande a la interna. Con sua acompaniores, el esplora la universo, solve problemes, fronti monstros e coreti la nonjustia.\nEntre la naras siensal televisada, Dotor Ci es la plu durante en la mundo; lo es ance un parte importante de la cultur popular brites. On reconose lo per sua naras imajinosa, la creosia de sua efetos spesial, e sua usa inventosa de musica eletronical. La program ia influe jeneras de persones laborante en la televisa brites ci ia regarda lo cuando los ia es enfantes. Lo ia jenita ance programes relatada, cual inclui Torchwood, La aventuras de Sarah Jane e Clase.","url":"https://lfn.wikipedia.org/wiki/Dotor_Ci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Police_Box.JPG/150px-Police_Box.JPG"},{"id":"2008","type":"featured","language_code":"lfn","title":"Belau","summary":"Belau, ofisial la Republica de Belau (belau Beluu er a Belau) es un pais locada en la Pasifica ueste. Lo es formida par 340 isolas, creante la cadena ueste de la isolas Carolina en Micronesia, e ave un area de 466 cilometres cuadrida. La isola con la plu abitores es Koror. La capital, Ngerulmud, es locada sur la isola de Babeldaob, en la stato Melekeok. Belau ave fronteras maral con Indonesia, Pilipinas, e la Statos Federada de Micronesia.\nBelau ia es colonida a 3000 anios ante aora, probable par migrores de Pilipinas. En la sentenio 18, mercatores engles ia deveni visitores importante, segueda par un influe espaniol en la sentenio 19. Pos sua defeta en la Gera Espaniol-American, Espania ia vende Belau e la Isolas Carolina a Deutxland en 1899. En 1914, la controla ia pasa a Japan e en la Gera Mundal Du ia es prendeda par la americanes pos la la Batalia de Peleliu entre 15 setembre e 25 novembre, con 2000 americanes e 10000 japanes matada. Junta a otra paises de la Pasifica, lo ia deveni un teritorio governada par Statos Unida en 1947. Pos vota contra la uni a la Statos Unida de Micronesia en 1979, Belau ia gania autonomia completa en 1994 como stato libre asosiada a la Statos Unida.\nPolitical, Belau es un republica presidental en asosia libre con la Statos Unida, cual furni defende, suporta finansial e asede a servis sosial. La potia de legi es consentrada en la Congresa Nasional de Belau, un legeria con du salones. La economia de Belau es xef fundida en turisme, cultiva de susiste e pexa, con un parte importante de sua produi nasional bruta derivada de aida esterna. La pais usa la dolar de US como mone. La cultur de la isolas misca elementos micronesian, melanesian, asian e ueste. La palauanes etnical, la plu de la popla, es desendentes de un misca de micronesianes, melanesianes e austronesianes. Un parte peti de la popla es desendentes de niones e filipinos. La linguas major es belau, linguas de la Pilipinas, engles e xines.","url":"https://lfn.wikipedia.org/wiki/Belau","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Palau_on_the_globe_%28Southeast_Asia_centered%29_%28small_islands_magnified%29.svg/150px-Palau_on_the_globe_%28Southeast_Asia_centered%29_%28small_islands_magnified%29.svg.png"},{"id":"2087","type":"featured","language_code":"lfn","title":"Lingua franca nova","summary":"Per plu articles sur Elefen, vade a la categoria per elefen.Lingua franca nova (cortida a lfn, cual es comun speleda elefen) es un lingua aidante internasional creada par Dr C. George Boeree e perfetida par multe suportores de la lingua. La vocabulo de elefen es fundida en franses, italian, portuges, espaniol e catalan. La gramatica es multe reduida e simil a la creoles romanica. La lingua es fonetical speleda, con 22 leteras de la alfabeta latina o la alfabeta cirilica.\nLa prinsipes gidante:\n\nUn cuantia limitada de fonemes;\nUn spele cual refleta clar la pronunsia;\nUn gramatica simple e coerente;\nUn grupo limitada de afisas produosa;\nUn ordina de parolas bon definida;\nUn vocabulo prendeda de la linguas romanica moderna;\nUn capasia per aseta parolas tecnical internasional;\nUn aspeta natural, bela e espresosa.","url":"https://lfn.wikipedia.org/wiki/Lingua_franca_nova","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Flag_of_Lingua_Franca_Nova.svg/150px-Flag_of_Lingua_Franca_Nova.svg.png"},{"id":"2294","type":"featured","language_code":"lfn","title":"Provinse Soria","summary":"La provinse Soria es un provinse de Castelia e Leon, en Espania. La plu de la provinse es situada en la area montaniosa de la Sistem Iberian. \nSoria es la provinse espaniol la min poplada, con densia de 8,60 ab/km², un de la plu petis de la Uni European. La provinse ave 88 600 abitores (1 janero 2018), de ci 44,1% (39 112) abita en la capital. Lo ave ance un de la poplas la plu vea de Europa: 6% de sua abitores ave plu ca 85 anios.\nLa provinse ave plu ca 500 nucleos de abitores, grupida en 183 munisipas, de cual plu de la dui (116) ave min ca 100 abitores. Sola 11 ave plu ca 1000 abitores e sola Almazan e la capital ave plu ca 5000 abitores.\nLa capital es Soria.\nLa altia promedia, de 1025 m, e la montes a la norde de la provinse constrinje la clima.","url":"https://lfn.wikipedia.org/wiki/Provinse_Soria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Soria_in_Spain.svg/150px-Soria_in_Spain.svg.png"},{"id":"4037","type":"featured","language_code":"lfn","title":"Franses","summary":"La franseses es un etnico xef locada en Frans.","url":"https://lfn.wikipedia.org/wiki/Franses","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Simplified_Languages_of_Europe_map.svg/150px-Simplified_Languages_of_Europe_map.svg.png"},{"id":"565","type":"featured","language_code":"lfn","title":"Suomi","summary":"Suomi (ance nomida Finland) es un republica en Europa.\nSua area es sirca 338 145 cilometres cuadrida.\nSua cuantia de abitores, en la anio 2006, ia es sirca 5 231 372 persones.\nLa site capital es Helsinki (svensce: Helsingfors).\nLa lingua major es suomi, un lingua multe difisil.\nLinguas: suomi 90% e svensce 5%. Otras: 5%.\nJornales xef: Suomi: Helsingin Sanomat (\"Novas de Helsinki\"). Svensce: Hufvudstadsbladet (\"Jornal de la capital\").\nMinistro prima (de 2019) es sra. Sanna Mirella Marin.\nLa parlamento ave sola un salon.\nDiferente de Noria, Sveria e Danmarc, Suomi es un republica.\nSporte nasional: hoci a jelo.","url":"https://lfn.wikipedia.org/wiki/Suomi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/EU-Finland.svg/150px-EU-Finland.svg.png"},{"id":"639","type":"featured","language_code":"lfn","title":"Udmurt (lingua)","summary":"Udmurt (udm|удмурт кылes) un lingua uralica de la sufamilia permica, parlada par la udmurtes de la republica de Udmurtia en Rusia, do lo es un lingua coofisial con rusce. Lo es scriveda con la alfabeta cirilica, plu sinco leteras no usada en rusce: Ӝ, Ӟ, Ӥ, Ӧ, e Ӵ. La lingua ave sirca 550 000 parlores en un popla etnica de sirca 750 000. Lo ave tre dialetos – norde, sude e besermian – cual no difere multe, estra la influe forte de turces su besermian.","url":"https://lfn.wikipedia.org/wiki/Udmurt_(lingua)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Udmurt_in_Russia.svg/150px-Udmurt_in_Russia.svg.png"},{"id":"693","type":"featured","language_code":"lfn","title":"Y Wladfa","summary":"Y Wladfa (pronunsiada /ə ˈwladva/ en cimrica, sinifiante \"La Colonia\") e, a veses, Y Wladychfa Gymreig, es un colonia cimrica en Arjentina, cual ia comensa en 1865 e ia aveni xef longo la costa de la provinse Chubut en la rejion de Patagonia.\nEn la sentenio 19 e la sentenio 20 temprana, la governa arjentina ia promove migra de Europa per popla la rejion estra Buenos Aires, e entre 1856 e 1875, 34 colonias de nasionalias diversa ia es instituida en Santa Fe e Entre Ríos. En ajunta a la colonia xef en Chubut, un colonia plu peti ia es instituida en Santa Fe per 44 cimricas ci ia abandona Chubut, e un otra grupo ia coloni Coronel Suárez en la sude de la provinse de Buenos Aires En la temprana de la sentenio 21, sirca 50 000 abitores de Patagonia ia es desendentes cimrica.\nLa comunia cimrica-arjentina es sentrida en Gaiman, Trelew e Trevelin. Chubut estima ce la cuantia de parlores de cimrica patagonian es 1500; par contrasta otras estima ce lo es 5000.","url":"https://lfn.wikipedia.org/wiki/Y_Wladfa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Flag_of_the_Welsh_colony_in_Patagonia.svg/150px-Flag_of_the_Welsh_colony_in_Patagonia.svg.png"},{"id":"712","type":"featured","language_code":"lfn","title":"Roma antica","summary":"Roma antica (en latina: Antiqua Rōma) ia es un unia political cual ia nase de la estende de la site de Roma, cual, en sua epoca culminante, ia estende de la Rena Unida asta la Sahara e de la Penisola Iberian asta la Eufrates. A la comensa, pos sua fundi (753 aec), Roma ia es un monarcia etrusca. Plu tarda, (509 aec), lo ia es un republica latina, e en 27 aec ia converti a un impero. A la periodo de brilia masima, lo ia es conoseda como pax romana per sua state de armonia cual ia domina en la rejiones su domina roman, un periodo de ordina e ricia cual la Impero ia conose su la dinastia de la Antoninos (96–192), e a grado min alta, su la Severos (193–235). Lo furni elementos esensal per la developa de la Ueste, e plu tarda de la Este.","url":"https://lfn.wikipedia.org/wiki/Roma_antica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/SPQRomani.svg/150px-SPQRomani.svg.png"}]