[{"id":"119692","type":"featured","language_code":"lmo","title":"Silvio Berlusconi","summary":"El Silvio Berlusconi (Milan, 29 setember 1936), l'è on imprenditor e politegh milanes, fondador del Popol de la Libertà e de Forza Italia e President del Consili di Minister italian per quater mandaa. L'è staa vun di pioner de la television privada in Italia, e l'è popolarment ciamaa Cavaliere, soranomm inventaa del Gianni Brera, perchè 'l gh'ha avuu l'onoreficenza de Cavalier del Lavorà.","url":"https://lmo.wikipedia.org/wiki/Silvio_Berlusconi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Silvio_Berlusconi_2018_%28cropped%29.jpg/150px-Silvio_Berlusconi_2018_%28cropped%29.jpg"},{"id":"122494","type":"featured","language_code":"lmo","title":"Brèsa","summary":"Brèsa (en Lombàrt Ucidentàl: Bressa o Brèscia; en Cremunés: Brésa; en Italià: Brescia; Latì: Brixia; en verunés: Bressia; en todèsch stòrech: Wälsch-Brixen), l'è 'na cità dèla Lombardia e la g'ha 196 480 abitàncc (dàto del Desember 2015). L'è 'l capolöch de la sò pruvincia.","url":"https://lmo.wikipedia.org/wiki/Br%C3%A8sa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Flag_of_Brescia.svg/150px-Flag_of_Brescia.svg.png"},{"id":"124041","type":"featured","language_code":"lmo","title":"Lumbard ucidental","summary":"El lumbard ucidental (o insübrich) l'è vöna di du variant principal de la lengua lumbarda. L'è parlaa int i zonn de Milan, Com, Lecch, Pavia, Vares, Lod, Nuara, Verbania, in Brianza, in Ümléna, in Valtelena e in Svizra (in Tisin e in part di Grisun). Gh'hinn anca di part nord de l'Emilia ch'i pudrissen vess cunsideraa insübrich, ma per adess l'esista no'na classificaziun presisa. Par quel pruposit chì, giamò del 1853 el Biondelli el faseva nutà che el piasentin el gh'aveva tüt dü i vucal türbaa del lumbard (la /ø/ e la /y/), roba che la sücedeva no int la püssee part di parlad emilian. A la fin parò el Biondelli el classificava el piasentin cume emilian (pütost che lumbard) de passag.","url":"https://lmo.wikipedia.org/wiki/Lumbard_ucidental","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Lombard_ocidental.png/150px-Lombard_ocidental.png"},{"id":"125475","type":"featured","language_code":"lmo","title":"Elio e le Storie Tese","summary":"I Elio e le Storie Tese (o anca Elii, EelST) l'è on grupp musegal italian, nassuu a Milan al princippi di Agn '80. El sò fondador a l'è l'Elio (ver nomm: Stefano Belisari).\nEl grupp a l'è ben cognossuu per i sò test sureai e umoristegh (despess ciamaa demenziai), ma anca per el sò nivell musegal bell volt, per minga dì de la capacità de passà de on gener musegal a l'alter senza tropp problema. Quei abelità chì gh'hann daa la possibilità de avèggh semper pussee sostegnidor duranta la soa carera, che la va inanz ancamò incoeu cont on bell poo de sucess. Hinn staa al Festival de Sanremm in del 1996 e in del 2013, e tucc dò i voeult hinn rivaa segond.\nTucc i sò album (ona desena), hann vinciuu el Disch d'Or.\n\nEl grupp, al dì d'incoeu, l'è faa su de:\n\nElio (Stefano Roberto Belisari; Milan 30 luj 1961): cantant e vari strument.\nRocco Tanica (Sergio Conforti; Milan, 13 fevree 1964): pianista e, in certi ocasion, cantant.\nCesareo (Davide Luca Civaschi; Milan, 22 sgenee 1962): ghitarista.\nFaso (Nicola Fasani; Milan, 7 april 1965): bassista.\nChristian Meyer (Milan, 27 sgenee 1963): baterista.\nJantoman o Uomo (Antonello Aguzzi; Pinaroeul, 6 dicember 1959): pianista secondari e corista.Del grupp fa anca part el Luca Mangoni (Milan, 26 marz 1961), o domà Mangoni, che però el vegn ciamaa \"artista a sé\" (artista indeperlù) perchè 'l sona minga (in realtà l'è on architett).\nInfin a besogna regordà on component del grupp, el Feiez (Paolo Panigada, nassuu a Crema el 12 luj del 1962), polistrumentista (ma che 'l sonava soratutt el sassofen), mort per aneurisma el 23 dicember del 1998 duranta on concert.\nL'Elio, el Rocco Tanica, el Cesareo, el Faso e 'l Mangoni a hinn anca i condutor, insema al Linus (del 1993), del programa radiofonegh Cordialmente.","url":"https://lmo.wikipedia.org/wiki/Elio_e_le_Storie_Tese","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Elio_e_Le_Storie_Tese.jpg/150px-Elio_e_Le_Storie_Tese.jpg"},{"id":"126907","type":"featured","language_code":"lmo","title":"Fumbi","summary":"Fumbi (Fombi in Piasentìn; Fombio in Italiàn) l'è un cumün d'la Pruincia de Lod cun 2244 abitant. El gh'ha 'na frassion che la s'ciama Artegn (Retegno).","url":"https://lmo.wikipedia.org/wiki/Fumbi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Fombio.jpg/150px-Fombio.jpg"},{"id":"127814","type":"featured","language_code":"lmo","title":"Václav Havel","summary":"El Václav Havel (IPA: [ˈvaːt͡slav ˈɦavɛl] scolta , Praga, 5 ottober 1936 – Hrádeček, 18 dicember 2011) a l'è staa on statista, drammatorgh e saggista cecch, ultim president de la Cecoslovacchia titolar e primm de la Cechia.\nProtagonista de la Revoluzion de Velluu e de la transizion de la Cecoslovacchia vers on Stat democràtich, l'ha sostegnuu e menaa innanz di politegh de liberalism social, insemma a di idej de umanitarism, de anticonsumism, de ambientalism e a favor de la democrazia diretta.\nMember fondator del Forum Civich finna al sò desligàss, l'è restaa independent finna a la mort, anca se l'ha supportaa la Lianza Civica Democratica dal 1990 al 1998 e dal 2004 a la soa mòrt l'ha sostegnuu el Partii Verd Cecch, on partii centrista, liberalista verd e europeista.","url":"https://lmo.wikipedia.org/wiki/V%C3%A1clav_Havel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Vaclav_Havel_cropped_2.jpg/150px-Vaclav_Havel_cropped_2.jpg"},{"id":"129143","type":"featured","language_code":"lmo","title":"Rivulüziun de Liegi","summary":"La Rivulüziun de Liegi (in valun: Binamêye revolucion, var a dì felis rivulüziun) a l'è quel'espressiun cun la qual s'intend parlà d'un viulent rivulgiment pulitich che, a la fin del XVIII secul, l'ha dervii la strada per la fin del Principaa de Liegi. La rivulüziun l'è scumenzada el 18 agust 1789 e l'è stada definitivament repressa el 12 genar del 1791.","url":"https://lmo.wikipedia.org/wiki/Rivul%C3%BCziun_de_Liegi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Liege-ruine-stlambert-Chevron-2.jpg/150px-Liege-ruine-stlambert-Chevron-2.jpg"},{"id":"130179","type":"featured","language_code":"lmo","title":"Drüidi","summary":"I Drüidi (Druides in latì; Draoithe in irlandés) i ére di sacerdòti di populassiù cèltech pre-romane.","url":"https://lmo.wikipedia.org/wiki/Dr%C3%BCidi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Archdruid_in_his_Full_Judicial_Costume.PNG/150px-Archdruid_in_his_Full_Judicial_Costume.PNG"},{"id":"130474","type":"featured","language_code":"lmo","title":"Ducaa de Milan","summary":"El Ducaa de Milan (Italian: Ducato di Milano; Latin: Ducatus Mediolanensis; Todesch: Herzogtum Mailand) a l'è staa on antigh Stat de l'Italia del nòrd duraa del 1395 al 1797 e ch'el comprendeva, al moment de la soa nassida, la pussee part de la Lombardia del dì d'incoeu e di tòcch del Piemont, del Venet, de l'Emilia-Romagna e del Canton Tisin.","url":"https://lmo.wikipedia.org/wiki/Ducaa_de_Milan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Flag_of_the_Duchy_of_Milan.png/150px-Flag_of_the_Duchy_of_Milan.png"},{"id":"130476","type":"featured","language_code":"lmo","title":"Stoicismo","summary":"Ol Stoicismo a l'è stacia öna curènt de la filosoféa greca.","url":"https://lmo.wikipedia.org/wiki/Stoicismo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Paolo_Monti_-_Servizio_fotografico_%28Napoli%2C_1969%29_-_BEIC_6353768.jpg/150px-Paolo_Monti_-_Servizio_fotografico_%28Napoli%2C_1969%29_-_BEIC_6353768.jpg"},{"id":"130929","type":"featured","language_code":"lmo","title":"Gianni Brera","summary":"El Giuan Lüis Brera (San Sanon, 8 setémbor 1919 – Cudogn, 19 desémbor 1992), cugnussüd cume Gianni Brera, l'è stai un giurnalista e scritur lumbard.\nPar mérit d'la sò inventiva e grassie a la sò padrunansa d'la lengua italiana, l'è cunsiderad da tanti cume quel che püssè de tüti l'ha inflüensàd el giurnalism spurtìu italian dal 1900. Lü el se presenteva insì:\n«El mè ver num l'è Giuan Lüis Brera. Son nassüd el vot de setémbor dal 1919 a San Zenon Po, in Pruincia de Pavia, e son cressüd lìbor o quasi fra busch, riu e mülént (...) Mi son padan de riva e de gulena, de busch e de sabion. Me son scuert fiöl legitim dal Po»","url":"https://lmo.wikipedia.org/wiki/Gianni_Brera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lmo/thumb/7/74/Gianni_Brera.jpg/150px-Gianni_Brera.jpg"},{"id":"131191","type":"featured","language_code":"lmo","title":"Carl von Linné","summary":"Carl Nilsson Linnaeus (dientàt Carl von Linné dòpo che 'l g'ha ciapàt el tìtol de nòbil, e cunusìt per lo piö apéna come Linneo; nasìt a Råshult ai 23 de màgio del 1707 e mórt a Uppsala ai 10 de zenér del 1778) l'è stat en biòlogo e scritur svedés, cunsideràt el pàder de la clasificasiù scientìfica modèrna de i organìsmi vivèncc. La lètera L., che se mèt a la fì de le indicasiù de nomencladüra binomiàl endèi catàloghi de le spéci, la identìfica 'l cognòm del sciensiàt.","url":"https://lmo.wikipedia.org/wiki/Carl_von_Linn%C3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Carl_von_Linn%C3%A9.jpg/150px-Carl_von_Linn%C3%A9.jpg"},{"id":"133626","type":"featured","language_code":"lmo","title":"Attentaa del 11 de settember del 2001","summary":"I attentaa del 11 de settember del 2001 a hinn staa di attentaa terrorista faa de al-Qa'ida de matris islamista e anti-americana contra di obietiv civij e militar in di Stat Unii.\nLa mattina del 11 de settember del 2001 19 omen de l'organizzazion terrorista guidada de l'Osama Bin Laden dirotten quatter reoplan e ne fann scontrà du contra di torr 1 e 2 del World Trade Center de Noeuva York, che pocch dopo a hinn borlaa giò e han faa di dagn ai palazz in banda. On terz reoplan a l'è staa faa s'centrà contra el Pentagon e 'l quart, che 'l gh'eva 'me obietiv el Campodòi o la Cà Bianca a Washington, D.C., a l'è borlaa giò in d'on cios arent a Shaknsville, in la contea de Somerset, dopo che i passegee e i omm de l'equipagg han tentaa de ciappà el controll de l'apparecc.\nTucc insemma, i attentaa han faa 2974 mort, oltra i 19 dirottator, 'me conseguenza immediada di attacch, e 24 personn hinn staa deciaraa desperduu. La pupart di mort eren di civij, de 90 nazionalità different.","url":"https://lmo.wikipedia.org/wiki/Attentaa_del_11_de_settember_del_2001","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/National_Park_Service_9-11_Statue_of_Liberty_and_WTC_fire.jpg/150px-National_Park_Service_9-11_Statue_of_Liberty_and_WTC_fire.jpg"},{"id":"134603","type":"featured","language_code":"lmo","title":"Faceva il palo","summary":"Faceva il palo l’è öna cansù cantàda dal Enzo Jannacci che l'è egnìda fò per la prìma ólta cóme sìngol ol 6 de mas del 1966 e 'l B side l'éra E savè. \nSöbet dòpo se la tróa ach in del album ciamàt Sei minuti all'alba (6 menücc a la dé) egnìt fò 'l 16 de löi de l'istès an e pò amò in del album del setèmber del 1972 intitulàt Jannacci Enzo. Ön'ótra versiù la se tróa pò 'n del album Quando un musicista ride del 1998.\nI paròle, ‘mpó ‘n Milanés e ‘mpó ‘n Italià, i è stàcie scrìcie dal Walter Valdi. Pò 'l Nanni Svampa 'l l'à cantàda, de fati se la tróa in del sò album Milanese - Antologia della canzone lombarda nömer 8 - Il cabaret del 1973 e pò amò ach ol Valdi l'à cantàda in Così per sport del noèmber del 1974. I è chèste i prìme ólte che la cansù la é registràda isé come l'è nasìda, dezà che 'l Valdi 'l l'à scrìcia e 'l la cànta quàze töta in milanés, menimà chèla cantàda dal Jannacci l'è quàze töta in italià e ghe rèsta póch de milanés. \nFò sùra ach la müzica di dò cansù l'è diferènta, dezà che 'n chèla cantàda dal Jannacci la müzìca l'è del Jannacci, menimà in chèla cantàda dal Valdi la müzica l'è de la pianìsta Jaqueline Perrotin .\nLa cansù l’è öna cansù de grignà che la cónta sö la stòria del pal del la Banda de l'Urtìga, quartér tra Lambràt e 'l parch Furlanini, ü pal che 'l ghe edìa negóta e che ghe sentìa de méno amò, isé töta la bànda l’è stàcia ciapàda da i Caramba sóta ‘l sò nas sènsa che lü 'l se ‘ncorzès de negót, ànse l’è restàt lé a spetài e l’ se lamentàa:\nAh, nò, quest chì l'è proppi on lavorà de ciolla mì sont on palo, minga on pippa, a ghe stoo pù mì vegni foeura de la banda de l'Ortiga, in d'ona banda inscì scassada cosa foo? Mì vegni foeura de la Banda de l'Ortiga mi metto in proprio inscì almen ghe pensi pù","url":"https://lmo.wikipedia.org/wiki/Faceva_il_palo","thumbnail_url":null},{"id":"1381","type":"featured","language_code":"lmo","title":"Identitaa trigonométrica","summary":"Una identitaa trigonométrica  l'è una relazziun implicaant da li funziun trigonométrich e  verificada par tüti li valuur da li variàbil í cuntegnüdi.\nSti identitaa a pòden vess ütil, cur che una espressiun cunteneent da li funziun trigonométrich la gh-a besogn da vess semplificada.\nLi funziun trigonométrich inn un bell puu ütil in intégrazziun, par integrà da li funziun «non trigonométrich»: un prucedimeent abitüaal, al cunsist a fà un cambi da variàbil ütilizant una funziun trigonométrica, e a semplificà da séguit l'integrala utegnüda cun li identitaa trigonométrich.\nNotazziun: cun li funziun trigonométrich, a definiremm  sin2, cos2, etc., li funziun tai  che par ògni real x, sin2(x) = (sin(x))2, ...","url":"https://lmo.wikipedia.org/wiki/Identitaa_trigonom%C3%A9trica","thumbnail_url":null},{"id":"141239","type":"featured","language_code":"lmo","title":"Bagg","summary":"Bagg (Baggio in italian) l'è on rion de Milan, situaa in la perifaria occidental del capploeugh lombard, ministrativament dent al Municipi 7, finna al 1923 comun autònom.","url":"https://lmo.wikipedia.org/wiki/Bagg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Chiesa_vecchia_baggio.JPG/150px-Chiesa_vecchia_baggio.JPG"},{"id":"1456","type":"featured","language_code":"lmo","title":"Svìzzera","summary":"La Cunfederaziun Elvetica o Svizera (Italian: Svizzera, Confederazione Svizzera; Tudesch: Die Schweiz, Schweizerische Eidgenossenschaft; Frances: Suisse, Confédération suisse; Rumanc: Svizra, Confederaziun svizra) a l'è una cunfederaziun de statt (i cantun) de l'Europa centrala; la gh'ha per vesin Germania, Francia, Italia, Austria, e Liechtenstein. Quest paes chì al gh'ha una fort tradiziun de neutralità pulitica e militar, però anca de cuuperaziun internaziunala, vist che l'è la sed de tantin urganizaziun internaziunai.\nLa versiun latina del sò nom  ufizial: Confoederatio Helvetica, la cunsent da catà minga föra vüna di quatru lengui ufizial. La sua abreviaziun: CH, a l'è quela che se dövra per identificà i dumini web che se referissen a la Svizera a l'Internet.","url":"https://lmo.wikipedia.org/wiki/Sv%C3%ACzzera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Flag_of_Switzerland_%28Pantone%29.svg/150px-Flag_of_Switzerland_%28Pantone%29.svg.png"},{"id":"1460","type":"featured","language_code":"lmo","title":"Bonvexin de la Riva","summary":"Bonvexin de la Riva (Bonvesin dra Riva in lombard antig; Bonvicinus de Rippa in latin; Milan (?) 1250 ca. – 1313/1315) l'è stait vun intra i prim a scriver in lombard ind el secol XIII, considerad la personalitaa plussee granda del so secol a Milan e pader de la lengua lombarda, ma anca icona de la leteradura in volgar in tut el nord Italia.\nNassud vers la metaa del 1200, el Bonvexin a l'è stait un frad de L'Orden dei Umiliads, autor lombard squas certament milanes, l'ha scrivud œvre in poesia e prœsa in volgar lombard e in latin: la plupart inn de carater relijos; cont el Liber dei Tre Scriiture l'ha anticipad la Comedia del Dant Liger, cont el De magnalibus urbis Mediolani l'ha lassad una granda font storega, cont el De vita scholastica l'ha lassad un test lejud per secoi ind i scœle con plussee de vint edizion domà intra el 1479 e il 1555.","url":"https://lmo.wikipedia.org/wiki/Bonvexin_de_la_Riva","thumbnail_url":null},{"id":"146158","type":"featured","language_code":"lmo","title":"E","summary":"La E l'è la quinta letera de l'abecee latin, de quel lumbard e anca de quel etrüsch. La gh'ha l'istessa furma de la epsilon greca e de la 'E' cirilega. Int l'alfabet funetich internaziunal, la [e] la rapresenta una vucala fruntala medio-alta.","url":"https://lmo.wikipedia.org/wiki/E","thumbnail_url":null},{"id":"164277","type":"featured","language_code":"lmo","title":"Céza de San Bernardì a Lai","summary":"La céza de San Bernardì de Lai l’è ‘n del cümü de Lai ‘n pruìnsa de Bèrghem e l’è stàcia la prìma céza al mónt dedicàda al San Bernardì de Siéna, dezà che l’è stàcia fàcia sö 'n del 1450 l'àn che l'è stacc canonizàt ol sant. \nPer ol sò valùr istòrech e artìstech l'è ü münümènt nasiunàl, ma l'è ach öna bèla testimoniànsa del manierìsm lumbàrt e öna di póche céze 'n Lumbardéa che al dé de ‘ncö la sìes amò töta afrescàda.","url":"https://lmo.wikipedia.org/wiki/C%C3%A9za_de_San_Bernard%C3%AC_a_Lai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lmo/thumb/d/d7/San_Bernard%C3%AC_a_Lai_1.JPG/150px-San_Bernard%C3%AC_a_Lai_1.JPG"},{"id":"164554","type":"featured","language_code":"lmo","title":"Sant Ignasio de Loyola","summary":"Ol Sant Ignàsio de Loyola (Loyola, 24 de Utùer öpör 24 de Dezèmber del 1491 – Roma, 31 de Löi del 1556), al sécol Don Iñigo Lopez de Loyola, l’è ü sant de la Céza Catòlega e l’è ‘l fondadùr de la Compagnéa de Gezü, cioè del Ùrden di Gezüìcc.","url":"https://lmo.wikipedia.org/wiki/Sant_Ignasio_de_Loyola","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Ihs-logo.svg/150px-Ihs-logo.svg.png"},{"id":"171084","type":"featured","language_code":"lmo","title":"Lucille Teasdale-Corti","summary":"La Lucille Teasdale-Corti (Montréal, 30 de zenér del 1929 – Bezàna, prim de Óst del 1996) l’è stàcia öna dutùra, öna chirürga e öna misiunària quebecuàza.","url":"https://lmo.wikipedia.org/wiki/Lucille_Teasdale-Corti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Lucille_Teasdale_in_1950s.jpg/150px-Lucille_Teasdale_in_1950s.jpg"},{"id":"174010","type":"featured","language_code":"lmo","title":"Clement Shahbaz Bhatti","summary":"Ol Clement Shahbaz Bhatti (Lahore, 9 de setèmber del 1968 – Islamabad, 2 de mars del 2011) piö de spès ciamàt adóma Shahbaz Bhatti, l’è stacc ün òm polìtech pachistà, che l’è stacc elezìt a la National Assembly in del 2008 e dal noèmber de chèl an lé l’è stacc ol prim a dientà Minìster Federàl per i Afàre di Minorànse e l’è restàt al sò pòst ‘nfina al 2 de mars del 2011 quando i ‘l l’à copàt a Islamabad.\nBhatti l’éra catòlech, in del goèrno di óter cristià compàgn de lü ghe n’éra mia, in töte i manére lü l’éra mia decórde co la lège pakistàna sö la blasfemìa e ‘l sircàa de fàla cambià. L’organizasiù terorìsta de Tehrik-i-Taliban Pakistan ‘l l’à lüminàt ü bestemiadùr del Maomèt e l’à faì saì che la sarès istàcia lé a copàl fò. Ol Shahbaz Bhatti ‘l s’éra mia spuzàt, ‘l gh’éra quàter fradèi e do sorèle.","url":"https://lmo.wikipedia.org/wiki/Clement_Shahbaz_Bhatti","thumbnail_url":null},{"id":"184824","type":"featured","language_code":"lmo","title":"Cesarino Monti","summary":"Ol Cesarino Monti (Saròn, 28 de mars del 1947 – Roma, 22 de löi del 2012) l’è stacc ün imprendidùr e ün òm polìtech lumbàrt de la Lega Nord.","url":"https://lmo.wikipedia.org/wiki/Cesarino_Monti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lmo/thumb/8/80/La_c%C3%A9za_de_Lazzaa.JPG/150px-La_c%C3%A9za_de_Lazzaa.JPG"},{"id":"1908","type":"featured","language_code":"lmo","title":"Lengua finlandesa","summary":"Ol finlandes ( nom nativ : suomi ) a l'è vun dei idiom ofiçai ( insema a'l svedes ) de la Finlandia. A l'è la lengua mader de 5 million de persone, al partegn ai lengov uraliane e la se scriv cont l'alfabet latin. A l'è un idioma vexin a'l estonn e a l'ungares.","url":"https://lmo.wikipedia.org/wiki/Lengua_finlandesa","thumbnail_url":null},{"id":"191371","type":"featured","language_code":"lmo","title":"Giovann Adamm II del Liechtenstein","summary":"El Giovann Adamm II de Liechtenstein (in todesch: Hans-Adam II von Liechtenstein; nomm intregh in todesch: Johannes Adam Ferdinand Aloys Josef Maria Marko d'Aviano Pius von und zu Liechtenstein; Zurigh, 14 de febrar del 1945) a l'è 'l princip del Liechtenstein, a partì del 1989.\nEl gh'ha anca i titoi de Duca de Troppau e Jägendorf e de Cont de Rietberg e l'è el monarca el pussee scior d'Europa, cont on patrimoni de squasi cinch miliard de dollar.","url":"https://lmo.wikipedia.org/wiki/Giovann_Adamm_II_del_Liechtenstein","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/F%C3%BCrst_Hans-Adam_II._von_und_zu_Liechtenstein_%28cropped%29.jpg/150px-F%C3%BCrst_Hans-Adam_II._von_und_zu_Liechtenstein_%28cropped%29.jpg"},{"id":"195529","type":"featured","language_code":"lmo","title":"Fabrizio De André","summary":"El Fabrizio Cristiano De André (Genua, 18 Febrar 1940 – Milan, 11 Genar 1999) l'è staa un cantautur talian.\nAl ven de spess surnuminaa cunt l'apelativ Faber,  che 'l gh'ha daa el so amis d'infanzia Paolo Villaggio in riferiment a la so predileziun per i pastei de la Faber-Castell.\nIn pressapoch 40 agn de atività artistega, l'ha registraa trides album in stüdi, cunt di canzun vegnüü föra dumà 'me singui e pöi rimudifegaa in vari antulugii.  \nTancc test di so canzun i cönten sö stori de emarginacc, rebei, prustitüt e i henn staa cunsideraa de di critich cume di puesii, tant de vess metüü dent in di antulugii scörastegh de literadüra.\n\nEl Fabrizio De André l'è staa anca vön di artista che ha valurizaa püssé la lengua ligür. L'ha anca espluraa, in manera minur e difarenta olter lenguv cume el galüres e 'l napulitan.\nLa pupularità e 'l volt nivel artistegh de la so müsega hann faa in möd che di istitüziun gh'hann dedicaa straa, piazz, parch, bibliutech e scör sübit dopu la premadüra mort.","url":"https://lmo.wikipedia.org/wiki/Fabrizio_De_Andr%C3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Fabrizio_De_Andr%C3%A9_1977.jpg/150px-Fabrizio_De_Andr%C3%A9_1977.jpg"},{"id":"200097","type":"featured","language_code":"lmo","title":"Bataja de Sgiornigh","summary":"La bataja de Sgiornigh o di Sass Gross (italian: Battaglia di Giornico o dei Sassi Grossi; todesch: Schlacht bei Giornico) l'è stada combattuda el 28 de dicember del 1478 tra l'esercit milanes e quell di svizzer in del territori de Polesg e Boeuid, in Canton Tesin.\nLa vittoria di Svizzer l'ha segnaa la fin di guerr per el domini de la Leventina.","url":"https://lmo.wikipedia.org/wiki/Bataja_de_Sgiornigh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Giornico_Schilling_1478.jpg/150px-Giornico_Schilling_1478.jpg"},{"id":"200226","type":"featured","language_code":"lmo","title":"Guerra de Valtolina","summary":"La guerra de Valtolina l'è stada combattuda per el controll de la Valtolina e di contad de Bormi e Ciavenna. L'è durada del 1620 al 1639 (anca se on quaidun el ghe mett la fin \"ofizial\" in del 1626), duranta la Guerra di Trent'Agn e i inscì-ditt Scumpigls grischuns, o Bündner Wirren (\"i torbed grisones\"), che scodeven la region retega a quell temp.\nLa guerra de Valtolina l'ha veduu a combatt soratutt el Regn de Spagna e 'l Sacher Roman Imperi de 'na banda, e la Republega di Tre Ligh de l'altra. Ben prest però l'è entrada in de la guerra anca ona leanza fada di Venezian, de la Savoja e de la Francia, ofizialment s'cerada cont i Grison - anca se a la fin de la guerra i Tre Ligh hann combattuu proppi contra i Frances, dopo avè faa la pas cont i Spagnoeu.\nI Grison voreven mantegnì sotta el sò controll la Valtolina, perchè l'era ona region fertila a sud di Alp, oltra che ona via comercial bella importanta. I Spagnoeu, inscambi, voreven controllà la Valtolina per la soa importanza strategica, perchè a travers i pass del Stelvi e de l'Ombraj podeven passà del Ducaa de Milan al Tirol (che 'l ghe partegniva ai austriegh, e donca semper ai Asburgh).","url":"https://lmo.wikipedia.org/wiki/Guerra_de_Valtolina","thumbnail_url":null},{"id":"200228","type":"featured","language_code":"lmo","title":"Fradej Cervi","summary":"I sett fradej Cervi, el Gelind, (nassuu in del 1901); l'Antenor (1906); l'Aldo (1909); el Ferdinand (1911); l'Agostin (1916); l'Ovidi (1918); l'Ettore (1921), a eran i fioeu de l'Alcide Cervi e de la Genoeffa Cocconi.\nI sett fradej a faseven part d'ona fameja de contadin che gh'aveven di fort ideaj antifassist; donca, anca lor a eren omen dotaa de fort ideaj democratigh e hann faa part de la Resistenza partigiana ma a hinn staa impresonaa e fusilaa da i fassist el 28 dicember 1943 in de la cittaa de Règg.\nLa soeu stòria a l'è stada contada anca dal soeu pader, l'Alcide Cervi.","url":"https://lmo.wikipedia.org/wiki/Fradej_Cervi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Stamp_of_Kyrgyzstan_cervi.jpg/150px-Stamp_of_Kyrgyzstan_cervi.jpg"},{"id":"200300","type":"featured","language_code":"lmo","title":"Santuare de Santa Maria de la Crox","summary":"El santuare de Santa Maria de la Crox l’è una basilega catolega minor qe la sa trova a un qilometer dal center storeg de la citaa de Crema, in su la strada per Bergem.","url":"https://lmo.wikipedia.org/wiki/Santuare_de_Santa_Maria_de_la_Crox","thumbnail_url":null},{"id":"200529","type":"featured","language_code":"lmo","title":"Cristina Trivulz de Belgiojos","summary":"La Cristina Trivolz de Belgiojos (Milan, 28 giugn 1808 - Milan, 5 luj 1871) a l'è stada ona patriota taliana che l'ha partecipaa ativament al Risorgiment. A l'è stada editora de giornaj rivoluzionari, scritora e giornalista.\nI sò nomm de batesem a eren (in italian): Maria Beatrice Teresa Barbara Clotilde Melchiora Camilla Giulia Margherita Laura Trivulzio.","url":"https://lmo.wikipedia.org/wiki/Cristina_Trivulz_de_Belgiojos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Cristina_Trivulzio_Belgiojoso_by_Henri_Lehmann.jpg/150px-Cristina_Trivulzio_Belgiojoso_by_Henri_Lehmann.jpg"},{"id":"201743","type":"featured","language_code":"lmo","title":"Matteo Salvini","summary":"El Matteo Salvini (in lombard Mattee Salvin, Milan, 9 de marz del 1973) l'è on politegh e giornalista italian, minister di infrastruttur e vizepremier in del governo Meloni del 22 de ottober 2022 e, prima, de l'Intern dal 1 de giugn 2018 al 4 de settember del 2019, in del governo Conte I\nIscritt a la Lega Nord a partì del 1990, l'ha faa, tra i vari caregh, el consilier comunal a Milan, el deputaa e, al dì d'incoeu, l'europarlamentar. L'è staa anca giornalista in sul giornal La Padania e in su Radio Padania Libera. El 7 de dicember del 2013 l'è staa eleggiuu segretari de la Lega Nord (el terz, despoeu Umberto Bossi e Roberto Maroni) e reconfermaa in del 2017, e l'è 'l leader del moviment Noi con Salvini dal dicember del 2014. Al dì d'incoeu l'è retegnuu vun di leader de la destra italiana e, in general, vun di politegh pussee important del moment.","url":"https://lmo.wikipedia.org/wiki/Matteo_Salvini","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Matteo_Salvini_Viminale_crop.jpg/150px-Matteo_Salvini_Viminale_crop.jpg"},{"id":"202199","type":"featured","language_code":"lmo","title":"Programma 101","summary":"La Olivetti Programma 101, ciamada anca Perottina (in piemontes Protin-a) l'è un calcolator eletronegh de tavol pensad per vesser doperad de 'na persona in manera facila, programabel a man o cont di programa in su cartolina magnetega e vendud de l'Olivetti del 1965.\nVenduda 'me \"desktop computer\", cioè \"computer de tavol\", a l'è, soratut in Europa, retegnuda el prim personal computer in l'acezzion pussee basega del termen, cioè de computer facil de doperà, pensad per l'utent singol e de cost relativament contegnud, inscambi in di Stat Unid a l'è no retegnuda inscì e l'onor a l'è dad soratut a l'Altair 8800 o al Kenbak-1. A bon cunt, a l'è retegnuda el prim personal computer domà de 'na minoranza de la storiografia informatega, anca se l'è recognossuda fiss 'me el prim calcolator de tavol, di voeulte voltad cont un fals amis 'me calcolatris programabel, a havégh havud bon sucess comercial.","url":"https://lmo.wikipedia.org/wiki/Programma_101","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Olivetti_Programma_101_-_Museo_scienza_e_tecnologia_Milano.jpg/150px-Olivetti_Programma_101_-_Museo_scienza_e_tecnologia_Milano.jpg"},{"id":"205337","type":"featured","language_code":"lmo","title":"Independentism lombard","summary":"L'Independentism lombard l'è l'idea politega che la vœur l'istituzzion de 'n Stat, pu o manch sovran, per la Lombardia, ed eventualment, per i terre de lengua lombarda e storegament lombarde.Di vœulte l'è sociad e 'l deriva del nazzionalism lombard, ma gh'è anca di reclamazzion domà de orden economegh e social senza considerazzion specifega de nazzionalità.L'è inveci fiss ligad a l'autonomism lombard, tant che pussee de 'na vœulta a l'è vegnuda fœura n'ideologia unega che la messeda di element independentista e autonomista, che l'è stada ciamada de 'n quajvun \"autogovernism\" e, a bon cunt, se pòden considerà storicament compagne. A gh'è anca un bon ligam intra el moviment per l'autogoverno lombard e 'l federalism italian.","url":"https://lmo.wikipedia.org/wiki/Independentism_lombard","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Baratta_Lombardia.jpg/150px-Baratta_Lombardia.jpg"},{"id":"205905","type":"featured","language_code":"lmo","title":"Union di Republegh Socialista Sovietegh","summary":"L'Union di Republegh Socialist Sovietegh (in russ Союз Советских Социалистических Республик), cognossuda anca cont el nomm de Union Sovietega, Сов́етский Со́юз, l'è stada ona republega federala comunista del Eurasia.\nL'è nassuda el 30 de december del 1922 da la Russia Zarista e la borlada sgiò el 26 de december del 1991, despoeu de vess stada ona superpotenza. Al moment del sò deslenguament, la gh'aea 15 republegh che la feven su. La pussee granda l'era la RSSF Russa, che incoeu l'è la Russia.\nL'URSS l'era on paes monopartitegh: l'unegh partii accetaa l'era el Partii Comunista del Union Sovietega, traa innanz de on Segratari General e del Politburo.","url":"https://lmo.wikipedia.org/wiki/Union_di_Republegh_Socialista_Sovietegh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_the_Soviet_Union.svg/150px-Flag_of_the_Soviet_Union.svg.png"},{"id":"206651","type":"featured","language_code":"lmo","title":"Liga Lombarda","summary":"La Liga Lombarda (in latin Societas Lombardorum o Langobardorum o Lombardiæ) l'è stada 'na lianza in tra i città de la Lombardia. Liga principalment a nivell militar, la gh'ha avuu anca on governà civil ciamaa universitas, faa di reppresentant nominaa di città, che la emanava di att tipicament reservaa ai comun comé 'l deciarà la guerra, in d'on sistema che incoeu saria ciamaa confederazion, e de facc l'è staa vun di primm esempi de sistema de governo confederal.\nAnca se formalment l'è stada minga desligada, e i sò giurament hinn staa renoeuvaa on poo de voeult quand che gh'eren di pericoi per i libertà di comun l'è tipicament spartida in dò Ligh: La prima, che l'ha combattuu contra l'Imperator Federigh Barbarossa e la segonda, che l'ha combattuu contra Federigh II de Svevia.","url":"https://lmo.wikipedia.org/wiki/Liga_Lombarda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Flag_of_Milan.svg/150px-Flag_of_Milan.svg.png"},{"id":"206992","type":"featured","language_code":"lmo","title":"Ferrovia rapida urbana de Berlin","summary":"El servizzi ferroviari svelt urban de Berlin o S-Bahn de Berlin (in todesch S-Bahn Berlin) a l'è on sistema de strapòrt ferroviari de la capitala todesca.\nIn del 1930 a l'è staa doperaa, per la prima voeulta a Berlin, el simbol de ona \"S\" bianca sora on sfond verd e 'l nomm \"S-Bahn\" (che a l'è el nomm cort de Stadtschnellbahn, che 'l voeur dì \"ferrovia svelta urbana\"). A Berlin, cont el nomm de S-Bahn a hinn staa ciamaa anca i percors che gh'eren gemò sora la ferrovia urbana (Stadtbahn), sora 'l raccordi circolar ferroviari (Ringbahn) e sora i percors che vann dal center vers i center suburban (Vorortbahn), sora di quaj giraven ancamò i tren a vapor.\nSora ona red ferroviaria de 331,5 km a hinn, incoeu, in servizzi 15 lign de S-Bahn e 166 stazion, di quaj 75 km e 33 stazion a hinn foeura di confin de Berlin, denter el stat federal del Brandeburgh. A partì dal 1995, a l'è gestida da la S-Bahn Berlin GmbH, societaa fada-sù aposta, contrallada da la Deutsche Bahn.","url":"https://lmo.wikipedia.org/wiki/Ferrovia_rapida_urbana_de_Berlin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/S-Bahn-Logo.svg/150px-S-Bahn-Logo.svg.png"},{"id":"210265","type":"featured","language_code":"lmo","title":"Gramàtica bergamàsca","summary":"Cóme töte i lèngue, ach ol bergamàsch al gh'à di sò régole chi ègn de la tradissiù verbàl.\nAch si gh'è di pìcole diferènse tra i zòne, ol sistéma d'la gramàtica, la fonética, ol vocabolare i è istèss.\nOl bergamàsch 'l è caraterisàt da l'afèresi, d'öna furma interogatìva per ol vèrb (an va; an vài?), e da'l vìga ol vèrb istèss per i tèrse persune (singolàr e plüràl) e per la prima persuna plüràl (de probàbel deriassiù germànica). Per desferensiài, al sa dóvra ü pronòm clìtico obligatòre intramès ol pronòm persunàl (mia obligatòre) e 'l vèrb.\n\n(lü) 'l laùra\n(lé) la laùra\n(nóter) a m' laùra\n(lur) i laùra(lü) l' màia\n(lé) la màia\n(nóter) a m' màia\n(lur) i màiaLa negassiù (facia co 'l avèrbe mia) la va dòpo ol vèrb, compàgn de 'l  milanes e de 'l  emilian.\n\n'ndomà laure mia\nadès màie mia","url":"https://lmo.wikipedia.org/wiki/Gram%C3%A0tica_bergam%C3%A0sca","thumbnail_url":null},{"id":"211228","type":"featured","language_code":"lmo","title":"Referendum Costituzional del 2016 in Italia","summary":"El 4 de dicember del 2016 in Italia gh'è staa on referendum per confermà o scassà la Reforma costituzionala Renzi-Boschi, approvada dal Parlament el 12 de april del 2016, cont i «disposizion per superà el bicameralism paritari, el sbassà el numer di parlamentar, el contegnì el cost del fonzionà di istituzion, la sopression del CNEL e la revision del titol V de la part II de la Costituzion».\nVist che l'è staa approvaa da men di 2/3 di Deputaa e di Senator, l'è staa faa on referendum, primma su richiesta di parlamentar, e poeu cont i firm del Comitaa per el Sì, l'unegh ad avè superaa i 500'000 firm necessari per fà el referendum.\nIn di primm mes de la Reforma la gh'aveva on bon gradiment in l'elettoraa, ma dopo del primm trimester del 2016 el s'è sbassaa fiss, anca grazia a la personalizzazion del referendum del premier italian Matteo Renzi, che l'ha dii che l'era pront a dimettès se 'l perd el referendum.\nA la fin el referendum l'ha vist 'n affluenza volta de bon (68% in Italia, 65% cont el vot di italian a l'estero), e 'l Popol l'ha scernuu de scassà la reforma. A favor de la reforma, inveci, el vot di italian in di Stat forest, on vot assee contestaa, sia in di modalità postal, cont on ricors daa su de l'Antonio Guadagnini, sia per ona lettera de propaganda rivada insemma, in d'on quaj cas, a la scheda e per di problema per i reppresentant de lista del no, segnaa per el sì e donca tegnuu foeura per ona quaj ora di segg speciai.\nIn d'on descor a mizanocc e mezza del 5 de dicember el Matteo Renzi l'ha recognossuu la sconfitta e l'ha annonziaa i sò dimission, dopo avè ciappaa tutta la responsabilità politega de la sconfitta e avè rengraziaa i elettor e quej di comitaa per el sì.","url":"https://lmo.wikipedia.org/wiki/Referendum_Costituzional_del_2016_in_Italia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Urna_e_schede_-_referendum_costituzionale_2016.jpg/150px-Urna_e_schede_-_referendum_costituzionale_2016.jpg"},{"id":"211359","type":"featured","language_code":"lmo","title":"Paolo Gentiloni","summary":"El Paolo Gentiloni Silveri (Roma, 22 de november del 1954) l'è on politegh e giornalista italian, minister di comunicazion in del governo Prodi II e di affar forest in  del governo Renzi, primm minister italian dal 21 de dicember del 2016 e deputaa dal 2001, per La Margherita prima e per el Partii Democrategh poeu. Del 2019 a l'è commissari europee a  l'economia.","url":"https://lmo.wikipedia.org/wiki/Paolo_Gentiloni","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Paolo_Gentiloni_EP_Parliament_%28cropped%29.jpg/150px-Paolo_Gentiloni_EP_Parliament_%28cropped%29.jpg"},{"id":"211830","type":"featured","language_code":"lmo","title":"Kate Beckett","summary":"La Kate Beckett (17 de november del 1979) l'è vun di personagg principai de la serie TV Castle, interpetaa da la Stana Katic. L'è 'na detective, poeu promovuda capitana, de la squadra omicidi de la Polizia de New York e, da granda lettriss di sò romanz, la se troeuva a collaborà cont el Richard Castle dopo avè vist on omicidi compagn de vun d'on sò romanz.","url":"https://lmo.wikipedia.org/wiki/Kate_Beckett","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Stana_Katic_1.jpg/150px-Stana_Katic_1.jpg"},{"id":"212172","type":"featured","language_code":"lmo","title":"Cusina milanesa","summary":"La cusina milanesa, che la anòvera on grand numer de piatt, a l'è caratterizzada di element del territori, compagn de la coltura del ris e 'l levament de boeu e porscell. Al temp istess, mersì al roeul de Milan comè center de scambï e capitala d'ona gròssa region, la sò cusina a l'è deventada comè ona sòrta de sòmma di cusin e di tradizion gastronomegh de tutta la Lombardia, cont, in puu, influenz e scambï cont quij di dominador ch'a gh'hinn staa in del cors del temp.\nIntra i piatt pussee famos a gh'hinn el risòtt giald cont el zaffran, la costoletta e la cassoeula; intra i dolz el gh'è el panatton, che, al prinzipi, a l'era nient alter che pan, faa per i fest natalizzi.\nPrima che la gh'è stada la \"vacca matta\", a eren spantegaa comè l'òss bus a la milanesa e la fritura mista a la milanesa (cont zinivella e laccett). La fritura a l'è squas totalment sparida per la dificoltaa de trovà i ingredient de baa e la disabituden al sò us. Oltra, a gh'è staa, a partì da dòpo la segonda guerra mondiala, ona tendenza a vesinass pussee a i us alimentar nazionai: a gh'è staa on bandon progresiv di grass animai, per esempi desmetend de dovrà el butter e scominciand a dovrà l'oli.","url":"https://lmo.wikipedia.org/wiki/Cusina_milanesa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/N.grandeTicinello_032.jpg/150px-N.grandeTicinello_032.jpg"},{"id":"212358","type":"featured","language_code":"lmo","title":"Cusina lombarda","summary":"La cusina lombarda la gh'ha dent di cusin di provinc divers per la soeu stòria e territori, cont prodott gastronomegh tipegh de la produzion agricola de la region.\nOna ròbba comuna la se ved intra i piatt che riven di prodott agricoi disponibel in funzion di sò risors naturai: i acqu di lagh e fiumm (e donca el pess d'acqua dolza), i pascoi (cont i prodott che riven dal lacc, la carna de boeu e de porscell), el ris e 'l formenton.\nSora i maner de preparà e de cusina quest aliment chì, gh'hann avuu tanta influenza i dominazion che in del cors di secoi a gh'hinn staa in Lombardia: di celt ai roman, fin ai austriegh, spagnoeu e franzes. A l'è propri per questa reson chì, che i savorii polpett de carna coeusuda che i milanes ciamen \"mondeghili\", ciappen el nòmm di polpett catalan, che in quella lengua se ciamen apont mandonguilles.\nLa cusina lombarda a l'è caratterizzada di lungh cottur, di less ('me la cassoeula), di stuvaa, di intingoi (faa per compagnass cont la polenta), dal ris e di past repien, dal butter e dal lard.\nA hinn specialitaa tipegh de la Lombardia: la busecca cusinada succia putost che in broeud, la luganega, la polenta oncia (ai formai e al butter), el tocch.\nA gh'hinn anca dolz e bibit tipegh de cert pòst, 'me i nosciolitt e 'l vespetrò (d'origen savoiarda) de Canz; oltra che i varï tipp locai de fritol, che ciappen nòmm divers (cutiscia, cutizza, miascia, paradèll, tortèll, o alter) in baa ai ingredient e a la manera de preparai.\nOn alter piatt famos de la Valtelina a hinn i pizzoccher.","url":"https://lmo.wikipedia.org/wiki/Cusina_lombarda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Cassoeula.jpg/150px-Cassoeula.jpg"},{"id":"212552","type":"featured","language_code":"lmo","title":"Borlada de Costantinopel","summary":"La borlada de Costantinopel (in grec: Ἃλωσις τῆς Κωνσταντινουπόλεως; in turc: İstanbol'on Fethi, Conquista de Istanbul) l'è staita la conquista otomana de la capitala de l'Imper Bizantin ind el 29 de maj del 1453. La toma de la citaa l'ha segnad la fin de l'Imper d'Orient, qe al durava de circa mella agn; i territore restaits i sarà conquistads ind el jir de poc agn (la Morea ind el 1460, e l'Imper de Trabisonda, stat bizantin indipendent nassid despò de la IV croxada, ind el 1461).\nL'assede, guidad del sultan Maomet II, de apena 21 agn, l'era començad duu mis inants. I bizantin i era guidads de l'imperador Costantin XI Paleolog, incoronad ind el 1448.\nDei storeg i dovra la data de la borlada de la citaa per marcar la fin del Medioev.","url":"https://lmo.wikipedia.org/wiki/Borlada_de_Costantinopel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Siege_of_Constantinople_BnF_MS_Fr_9087.jpg/150px-Siege_of_Constantinople_BnF_MS_Fr_9087.jpg"},{"id":"212755","type":"featured","language_code":"lmo","title":"Storia de Mantoa","summary":"La Storia de Mantoa la gh'ha no ona data de inizi certa, e nanca di fondator ciar. La leggenda la cunta su che la profetessa greca Manto, in fuga da Tebe, l'è 'ndada in l'odierna Mantoa e donca l'ha fondaa la città. 'Sta leggenda chì l'è cuntada anca in l'Infern del Dant Lighier.","url":"https://lmo.wikipedia.org/wiki/Storia_de_Mantoa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Mantova_-_Profilo_di_Mantova.jpg/150px-Mantova_-_Profilo_di_Mantova.jpg"},{"id":"213053","type":"featured","language_code":"lmo","title":"Richard Castle","summary":"El Richard Castle (1 de april del 1969, nomm complett Richard Edgar Alexander Rodgers Castle) l'è 'l protagonista de la serie TV Castle interpretaa dal Nathan Fillon. Famos scrittor, el jutta la Kate Beckett a resolv on cas compagn de quell de vun di sò liber, ma poeu la collaborazion la deventa duratura.","url":"https://lmo.wikipedia.org/wiki/Richard_Castle","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Nathan_Fillion_-_Guardians_of_the_Galaxy_premiere_-_July_2014_%28cropped%29.jpg/150px-Nathan_Fillion_-_Guardians_of_the_Galaxy_premiere_-_July_2014_%28cropped%29.jpg"},{"id":"214620","type":"featured","language_code":"lmo","title":"Tranvia Berghem-Albin","summary":"La Tranvia Berghem-Albin (ciamaa anca T1 o Tram di Vall) l'è 'na metrotranvia che la conliga Bergom a la città de Albin e che la serviss la città e la Val Seriana inferior, recuperada del vegg sedimm de la ferrovia de la Val Seriana.  A l'è gestida di Tramvie Elettriche Bergamasche","url":"https://lmo.wikipedia.org/wiki/Tranvia_Berghem-Albin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Ranica_fermata_tram_02.JPG/150px-Ranica_fermata_tram_02.JPG"},{"id":"215081","type":"featured","language_code":"lmo","title":"Scrittura giapponesa","summary":"El sistema de scrittura giappones modern a l'è ona combinazion de dò tipologij de caratter: i kanji logografegh, ch'hinn caratter ciappaa de la Cina e adattaa, e i kana sillabegh. I Kana a hinn duu sillabari different: el hiragana, doperaa soratutt per paroll nativ giappones, paroll naturalizzaa, o element grammategai coma inflession e particell, e 'l katakana, doperaa soratutt per paroll e nomm forest, paroll ciappaa di alter lengov, onomatopej, nomm scientifegh, e, ona quaj volta, per enfasi. Pressapoch tucc i fras del giappones scrivuu a hinn faa su tant de kanji coma de kana. Per questa varietàa de sistem de scrittura, insema cont el grand numer de caratter kanji, el sistema de scrittura giappones a l'è despess consideraa coma el pussee complegaa doperaa in del mond.\nI caratter kanji doperaa quotidianament a hinn pussee mijaja; ciaschedun el gh'ha on sò signifegaa intrinsegh (o ona serie de signifegaa), e la pupart la gh'ha pussee parnonzi, ch'hinn scernii segond el contest indova el caratter el se troeuva. I student di scoeur primari e secondari in Giappon gh'hann de imprend ona lista de caratter basegh, ciamada jōyō kanji (常用漢字), che in del 2010 la gh'eva denter 2.136 kanji. El numer total de kanji a l'è superior a 50.000, ma la pupart di giappones la cognoss pressapoch 4.000 o 5.000 caratter, on quajdun finn a 7.000 o 8.000.\nIn del giappones modern, i sillabari hiragana e katakana gh'hann tucc du 46 caratter basegh, che devegnen 71 se contom denter anca quij faa su cont segn diacritegh. Ciaschedun son different de la lengua giapponesa – tucc i sillab o, mej, ciascheduna mora – l'è representaa de on caratter in di kana (gh'hinn di eccezion, in del standard, per reson storegh, ma on quaj dialett el gh'ha anmò quest differenz chì). A differenza di kanji, i caratter kana a representen domà son, minga signifegaa. L'origen di kana l'è anca per lor in di caratter cines, ma a hinn staa semplifegaa pussee volt in di secoi e donca questa origen la se ved pu. Segond i ipotesi pussee accettaa, l'idea de la scrittura sillabega l'è stada ciappada del Siddham, on abecee doperaa per scriv giò la lengua sanscrita in di tradizion buddhista.\nTest scrivuu senza doperà kanji a hinn rar: la pupart de quest a l'è fada su de liber per fiolitt (perchè, denanz de andà in di scoeur, a cognossen poch kanji) e di computer, telefon, e gioeugh elettronegh pussee vegg, perchè gh'eren di limitazion tecnegh e grafegh a la representazion di kanji.\nIn la lengua giapponesa la gh'hè anca ona quaj parolla scrivuda a doperà tucc i trii sistem, coma くノ一 (kunoichi), dova el gh'hè on caratter hiragana (く ku), on katakana (ノ no), e on kanji (一 ichi, ch'in de per lu el voeur dì \"vun\"): coma kunoichi el voeur dì \"donna ninja\", l'origen pussee probabel de questa parolla l'è che l'è stada fada su de trii caratter ch'hinn compagn grafegh di trii tratt (in orden) doperaa per scriv el kanji \"donna\" (女 onna).\nOlter di kanji e di duu kana, el giappones del dì d'incoeu el dopera anca, in d'ona quaj circostanza, l'abecee latin, soratutt in acronem coma \"CD\" o \"a.m./p.m.\". L'abecee latin in giappones a l'è ciamaa Rōmaji (ローマ字 \"caratter roman\") e l'è anca doperaa per scriv el giappones in su i computer: a scriv, per esempi, \"Nippon\" (Giappon), el vegn foeura on menuu indova se poeu scernì la conversion in di alter scrittur, e donca 日本 (kanji, coma l'è scrivuu normalment), にっぽん (hiragana), e ニッポン (katakana).","url":"https://lmo.wikipedia.org/wiki/Scrittura_giapponesa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/2230_Kanji.svg/150px-2230_Kanji.svg.png"},{"id":"215440","type":"featured","language_code":"lmo","title":"Stadler FLIRT","summary":"El Stadler FLIRT (Fast Light Innovative Regional Train, ossia Treno Regional Innovativ Svelt e Linger) a l'è ona familia de elettrotreni fada de la ditta svizzera Stadler Rail per el servizzi suburban e regional.\nA l'è modular, e 'l pò avègh da 2 a 6 cass, e gh'è ona version che la gh'ha a bord anca on generator diesel per i lign minga elettrificaa, ordinada de la Val d'Aosta e di zon de campagna de l'Inghilterra.","url":"https://lmo.wikipedia.org/wiki/Stadler_FLIRT","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/S1-Ebikon_Stadtbahn_Zug.jpg/150px-S1-Ebikon_Stadtbahn_Zug.jpg"},{"id":"218386","type":"featured","language_code":"lmo","title":"Sicurezza informatega","summary":"La sicurezza informatega a l'è la disciplina che la se occupa de protegg i sistema informategh in termen de disponibilità, confidenzialità, autenticità e integrità di dacc.\nLa gh'ha dent di element de informatega, de organizzazion, de gestion umana e de legg.","url":"https://lmo.wikipedia.org/wiki/Sicurezza_informatega","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Cybersecurity.png/150px-Cybersecurity.png"},{"id":"218655","type":"featured","language_code":"lmo","title":"Jann Galeaz Viscont","summary":"Ol Jann Galeaz Viscont (Pavia, 16 de otover 1351 - Meregnan, 3 de setember 1402) l'è stait un member de la dinastia Viscont, Sior de Milan e, despò del 1395, prim Duca de Milan.","url":"https://lmo.wikipedia.org/wiki/Jann_Galeaz_Viscont","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/GiovAmbrogiodePredisattribGianGaleazzoVisconti.jpg/150px-GiovAmbrogiodePredisattribGianGaleazzoVisconti.jpg"},{"id":"218938","type":"featured","language_code":"lmo","title":"Temporal","summary":"On temporal, anca conossùu ‘me  tempéri, a l'è el fenòmen atmosferich caratterizzaa de la  presenza de fùlmen o saètt e stralusc e i sò effètt  acustich  in sul’atmosfera terrèstra, anca conossùu ‘me tron.   I temporaj succeden ind on tipo de nivola conossuda cont el nòmm de nivolon o cumolonemb. A hinn de sòlit compagnàa de vent fórt, e despèss i prodùssen pioeuva fòrta e di vòlt nev, nevis’c, o tempèsta, ma on quaj temporal el ne prodùs pòch  de precipitazión o anca nagòtt de precipitazion (temporal sècch). I temporaj poden vèss piazzàa ind ona  serie indoe vun el ghe và adrée a l’alter  puttóst che adrèe a 'na linea de temporaj. In di fòrt temporaj gh’è dent i fenòmen meteorològich pussée pericolós, compagn de la tempèsta gròssa, el vent fòrt, e i borinéri o tromb d'aria. On quajvun di temporaj che persisten pussée e hinn pussée pericolós, conossùu ‘me super-cèllula, el roeuda compagn di uragan.  La pupàrt di temporaj la ghe và adrée al flùss médi di vent  in del stràtt de la troposfera (che l’è el strat del’atmosféra indoe gh’hinn i fenòmen meteorològich), e in del'istèss temp la fòrbes del vent (cioè la differènza vertical infra i velocitàa e i direzión ai vari quòt), di vòlt la càosa ona deviazión de la soa corsa.\nI temporaj gh'hànn origìn de ona salida de aria calda e ùmeda arenta al front. Come che l’aria calda e ùmeda la va su, la ven pussée frèccia, la condensa, la fa su i  nivolón ch’i pòden vèss alt pussé de 20 chilometri. Come che l’aria che la va su la raggiòng la  temperadura de rosada, e 'l vapór d’acqua el condensa in gottìn d’acqua o de giazz, e la sò salida fa sbassà la pressión atmosferega indoe ’l va su dent ind la cèllula del temporàl. Tutt i precipitazión intravèrsen la nìvola per ona longa distànza innanz de rivà giò a la superfìce terrèster. Intanta che i gottìn bórlen giò, ciappen denter alter gottìn e vegnen pussée gròss. I gott che van giò creén ona corrent discendenta come che se porten adrée l’aria freccia, e questa aria freccia chì la se spantéga in su la superfice terréstra, e di vólt la càosa di vent fòrt che de sòlit compagnen i temporaj.\nI temporaj poden fass e sviluppass in depertùtt ma de sòlit ai  latitudìn de mèzz, indoe l’aria calda e ùmeda dai latitùdin tropicaj l’incontra quèlla frèccia di latitùdin polar. I temporaj hinn reponsabil de la formazión e del svilùpp de tanti fenòmen atmosférich violént. I temporaj, e i fenòmen ch’i se porten adrée, hinn pericolós. I dagn caosàa di temporaj hinn soratùtt fàa per via del rebùff discendent, de la tempèsta gròssa, e di inondazión rapìd in conseguenza di fòrt precipitazión. I cèllul di temporaj pussée fòrt hinn bòn de prodù di tromb d'aria anca in sul mar (tromb marin).\nA gh’è quatter tipi de temporaj: temporaj a cèllula ùnega, temporaj a cellula multipla, linea de cèllul mùltipli e super-cèllul. I tempóraj a super-cèllula hinn quèj pussée fòrt e violént. El sistèma di temporaj de media scala, ch’el nass on poo sòta i tròpich, grazie a ona bona fòrbes del vent el pò vèss responsabil del svilùpp di uragan. I temporaj sècch, senza precipitatión, poden provocàa di incendi per via del gran calór liberàa di fùlmen che je compagnen. Divèrsi apparècc hinn doperàa per studiàa i temporaj: el radar meteorològich, i stazión meteorològich, i vìdeo e i fotografij. In di temp indrée, fin al sècol quèll del desdòtt gh’eren di vari miti in sui temporaj e ‘l sò svilùpp. Oltra che ind l’atmosfera terrèstra, i temporaj hinn anca stàa notàa in sui pianètta de Giove, Saturno, Nettuno, e forsi Venere.","url":"https://lmo.wikipedia.org/wiki/Temporal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Rolling-thunder-cloud.jpg/150px-Rolling-thunder-cloud.jpg"},{"id":"219764","type":"featured","language_code":"lmo","title":"Ferrovia Circumvesuviana","summary":"La ferrovia Circumvesuviana a l'è 'na red ferroviaria a scartament metrich italian de 950 mm a servizzi de la zona Est e Sud de l'area metropolitana de Napoli che la se estend per circa 142 km, partii in ses lign e 97 stazion.\nDe proprietà de la Region Campania, l'è gestida de l'Ente Autonomo Volturno, che 'l oeuvra sia 'me gestor de l'infrastruttura che 'me che impresa ferroviaria.","url":"https://lmo.wikipedia.org/wiki/Ferrovia_Circumvesuviana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Logo_Circumvesuviana.svg/150px-Logo_Circumvesuviana.svg.png"},{"id":"221462","type":"featured","language_code":"lmo","title":"Cicch Simonetta","summary":"El Cicch Simonetta (Franzesch Simonetta, Caccuri, 1410 - Pavia, 30 de ottober 1480) a l'è staa 'n diplomatich, politegh e crittograf italian.","url":"https://lmo.wikipedia.org/wiki/Cicch_Simonetta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Cicco_Simonetta.jpg/150px-Cicco_Simonetta.jpg"},{"id":"224956","type":"featured","language_code":"lmo","title":"Bus de l'ozòno","summary":"La riduzion de l'ozonosfera e ‘l bus de l'ozonosfera a hinn du fenòmen correlàa cont la riduzion de l'ozòno stratosferich, e quand che se parla di chi fenòmen chi a se voeur indicà:\n\nel càl manemàn, assèe stàbil e globàl de l'ozòno stratosferich totàl ind l’ozònosfera a partì di primm ann '80 e adrée;\nel fenòmen de la riduzion de l’ozòno sora i region polar terrèster, assosènn pussé fòrt ma intermittent; de sòlit a se voeur indicà chesschì quand ch’a se parla del \"bus de  l'ozòno\", o ben el suttigliàss de bon del strat medèmm.El strat de l’ozòno a l’è on schèrmo fondamentàl de fermà i radiazion mortìfer per la vita in su la Tèrra, el se forma soratùtt ind la stratosfera sora i latitudin tropicaj, inscambi la circolazion globàl la tend poeu a mucciànn su pussée sora i alt latitudin e i pòli.\nEl meccanismo de formazion del bus a l’è divèrso de quèll del suttigliàss ai latitudin de mèzz del strat de l’ozono, ma tutt e du i fenòmen hinn caosàa de fàa che i alògen, soratùtt el clòro e ‘l bròmo, catalizzen i reazion distruttrìs de l’ozòno. I compòst responsàbil paren che sìen soratutt miss denter ind l'atmosfera per via di attivitàa di òmen. \nI fenòmen stratosferich a hinn nò de vèss sconfondù cont el fàa che l’ozòno a l’è on ossidant fòrt e per i organismi vivént, a l’è on gas assosènn velenos, donca dannós se l’è present a bassa quòta, indoe el pò formàss, e in quèll caso chì a l’è on inquinant atmosferegh segondari che ‘l se forma adrée, de sòlit , a di combustion, e ‘l gh’hà di caratteristich sterilizzant per ògni forma de vita. Inscambi, in alta quòta, a l’è on gas fondamentàl per la vita in su la Tèrra, de già che el surbìss i ragg ultraviolètt dannós, e quèll strat chì el pò suttigliàss ma minga descomparì del tutt, dato che dòpo el strat de ozòno i ragg UV inluminarìssen l’ossigen in del strat atmosfsregh adrée e de conseguenza el se farìss su anmò de l’alter ozòno.","url":"https://lmo.wikipedia.org/wiki/Bus_de_l%27oz%C3%B2no","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/NASA_and_NOAA_Announce_Ozone_Hole_is_a_Double_Record_Breaker.png/150px-NASA_and_NOAA_Announce_Ozone_Hole_is_a_Double_Record_Breaker.png"},{"id":"226989","type":"featured","language_code":"lmo","title":"PH","summary":"El pH a l’è ‘na grandèzza fisica che l’indica l'acidità (oppur la basicità) de on gas e de on liquid. \nEl sìmbol \"pH\" a l’è staa inventà in del 1909 del chimich danés Søren Sørensen.Il tèrmen p (operadór) a l’è el sìmbol de dò operazion matemàtich in su l’attività del cation ossòni in soluzion acquosa: a se fa innanz el logaritm in base 10 de l'attività e poeu a ghe se mètt el sègn men denanz. Per i proprietà di logaritm, a s'ottèn el medésim risultàa anca cont el calcolà el logaritm del reciproch de de l’attività di ion ossòni. \nDonca a se definiss inscì: )\n\n  \n    \n      \n        p\n        H\n        =\n        −\n        \n          log\n          \n            10\n          \n        \n        ⁡\n        \n          a\n          \n            \n              H\n              \n                +\n              \n            \n          \n        \n        =\n        \n          log\n          \n            10\n          \n        \n        ⁡\n        \n          \n            1\n            \n              a\n              \n                \n                  H\n                  \n                    +\n                  \n                \n              \n            \n          \n        \n      \n    \n    {\\displaystyle pH=-\\log _{10}a_{H^{+}}=\\log _{10}{\\frac {1}{a_{H^{+}}}}}\n  indoe  aH+ la rappresenta l'attività di catión ossóni. L'attività di ión ossòni a l’è ‘na grandèzza senza unitàa de misura, defàtt a l’è definibil inscì in tèrmen de concentrazion molar di ion ossòni: )\n\n  \n    \n      \n        \n          a\n          \n            \n              H\n              \n                +\n              \n            \n          \n        \n        =\n        γ\n        \n          \n            \n              [\n              \n                H\n                \n                  3\n                \n              \n              \n                O\n                \n                  +\n                \n              \n              ]\n            \n            \n              C\n              \n                \n                  H\n                  \n                    +\n                  \n                \n              \n              \n                0\n              \n            \n          \n        \n      \n    \n    {\\displaystyle a_{H^{+}}=\\gamma {\\frac {[H_{3}O^{+}]}{C_{H^{+}}^{0}}}}\n  \n‘doe \n  \n    \n      \n        [\n        \n          H\n          \n            3\n          \n        \n        \n          O\n          \n            +\n          \n        \n        ]\n      \n    \n    {\\displaystyle [H_{3}O^{+}]}\n   a l’è la concentrazion molar di catión ossòni, \n  \n    \n      \n        \n          C\n          \n            \n              H\n              \n                +\n              \n            \n          \n          \n            0\n          \n        \n      \n    \n    {\\displaystyle C_{H^{+}}^{0}}\n   l'è la concentrazion molar unitaria (misa dent domà per fa de manera che l’argoment del logaritm el sia senza unitaa de misura) e \n  \n    \n      \n        γ\n      \n    \n    {\\displaystyle \\gamma }\n    a l’è el coefficient molar de attivitaa, on parametro senza unitàa de misura che ‘l misura i deviazion de la condizion ideàl caosàd soratùtt di interazion elèttrostatich intrai ion in soluzion. \nEl coefficient de attività el tend a l'unità (e donca l'attivitàa la se vesina a la concentrazión molar di cation ossòni) per di soluzion acquos slongàd assée (≤ 0,1 mol/dm³). In quèj condizion chì, l'equazion de prima la pò vèss semplificada inscì: \n\n  \n    \n      \n        p\n        H\n        =\n        −\n        \n          log\n          \n            10\n          \n        \n        ⁡\n        \n          \n            \n              [\n              \n                \n                  H\n                  \n                    3\n                  \n                \n                \n                  O\n                  \n                    +\n                  \n                \n              \n              ]\n            \n            \n              C\n              \n                \n                  H\n                  \n                    +\n                  \n                \n              \n              \n                0\n              \n            \n          \n        \n        =\n        \n          log\n          \n            10\n          \n        \n        ⁡\n        \n          \n            \n              C\n              \n                \n                  H\n                  \n                    +\n                  \n                \n              \n              \n                0\n              \n            \n            \n              [\n              \n                \n                  H\n                  \n                    3\n                  \n                \n                \n                  O\n                  \n                    +\n                  \n                \n              \n              ]\n            \n          \n        \n      \n    \n    {\\displaystyle pH=-\\log _{10}{\\frac {\\left[H_{3}O^{+}\\right]}{C_{H^{+}}^{0}}}=\\log _{10}{\\frac {C_{H^{+}}^{0}}{\\left[H_{3}O^{+}\\right]}}}\n  Ancabén el sia minga giust del ponto de vista matematich, a l’è  d’usanza, per resón de curtèzza, de tralassà l’indicazion de la concentrazion unitaria ind l’argoment del logaritm (ma cont el suppònn comunque la soa presenza) e scriv el pH domà in quèlla manera chì:\n\n  \n    \n      \n        p\n        H\n        =\n        −\n        \n          log\n          \n            10\n          \n        \n        ⁡\n        [\n        \n          H\n          \n            3\n          \n        \n        \n          O\n          \n            +\n          \n        \n        ]\n      \n    \n    {\\displaystyle pH=-\\log _{10}[H_{3}O^{+}]}\n  \nDe convenzión, el pH di soluzion acquos l’assumm di valór infra 0 (acidità màssima) e 14 (basicità massima). La condizion de neutralità la corrispónd al valór de mèzz, 7, tipich de l'acqua pura a 25 °C.\nEl pH el poò vèss misuràa per via elèttrica, cont el sfruttà el potenziàl creàa de la differenza de concentrazion de ion idrògen in su i du lati de ‘na membrana de veder (vedée peaccàmeter), oppùr per via chimica, cont el sfruttà la capacità di quaj sostanza (ciamada indicadór) de cambià el sò color in funzion del pH de l'ambient 'ndoe l'è. De nòrma, chi sostanz chì hinn doperàd in soluzion, compagn per esempi de la fenòlftaleina e ‘l bloeu de bromotimòl.\nDespèss i indicadór vegnen doperàa anca sora di band de carta ( i inscì ciamàd \"cartinn indicadór universàl\"), che cambien el sò colór quand che vegnen pocciàa denter in di sostanz àcid o basich. L’esempi pussée comun a l’è quèll di \" tornasól\", de colór roeusa in ambient àcid e azur in ambient alcalin.(","url":"https://lmo.wikipedia.org/wiki/PH","thumbnail_url":null},{"id":"229138","type":"featured","language_code":"lmo","title":"Ultrason","summary":"I ultrasón hinn di ond sonòr che la soa frequenza a l’è pussée alta del lìmit superiór di frequenz scoltàbil de l’orèggia de l’òmm. Quant ai sò proprietà fìsich ultrasón hinn minga divèrsi di son scòltàbil, foeura che per el fàa che i òmen je  pòden minga sentì. Quèll lìmit chì el varia d'ona persòna a l’altra e l’è pressappòch de 20 kilohertz (20,000 hertz) in di òmen gióvin madùr. I apparècc a ultrasón lavóren con di frequenz de 20kHz fin a divèrsi gigahertz.\nI ultrasón i vegnen dopràa in tanti divèrsi camp. I apparècc a ultrasón vegnen dopràa de rilevà i oggètt e misurà i distànz. I immagin a ultrasón o sonografìj, despèss i vegnen dopràd in medesina. In di esamm senza distruzion sora prodòtt e sora i struttùr, i ultrasón vegnen dopràa de rilevà di difètt invisìbel. Per l’industria, i ultrasón vegnen dopràa per la nettada, i mes’ciàd e per fa andà pussée in prèssa i procèss chìmich. I animàj compàgn di tegnoeùr e di i parpai doperen i ultrasón per determinà la posizión di ciappàd e di ostacoj.","url":"https://lmo.wikipedia.org/wiki/Ultrason","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/CRL_Crown_rump_length_12_weeks_ecografia_Dr._Wolfgang_Moroder.jpg/150px-CRL_Crown_rump_length_12_weeks_ecografia_Dr._Wolfgang_Moroder.jpg"},{"id":"229513","type":"featured","language_code":"lmo","title":"Uspedàl da Crèma","summary":"L'Uspedal nóf da Crèma (an itàlià: Ospedale Maggiore) l'è 'l püsé 'mpurtànt presìde sanitàre da la cità.","url":"https://lmo.wikipedia.org/wiki/Usped%C3%A0l_da_Cr%C3%A8ma","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Crema-ospedale-5.jpg/150px-Crema-ospedale-5.jpg"},{"id":"230198","type":"featured","language_code":"lmo","title":"Influenza spagnoeula","summary":"L'influenza spagnoeula, o gripp spagnoeula, diversamént conossùda come la spagnoeula o la granda influenza, l’è stada ‘na pandemìa de influenza, stranamént  mortál, che infra el 1918 e ‘l 1920 l’hà coppàa desènn de persònn in del mond. L’è stada la primma di pandemìj del sècol quèll di vint caosada del virus de l'influenza H1N1. L’è rivada a infettà circa 500 milión de persònn in tutt el mond, anca on quàj abitànt di isól distànt de l’Oceano Pacifich e del Mar Glaciál Artich e l’hà provocàa la mòrt de 50 millión de persònn de 'na popolazión mondiál de pressappòch 2 miliárd. Per via de la mortalità, l’è stada definida come “la forma pussée grave de pandemia de la storia de l'umanitaa: defàtt l’hà caosàa pussée de vìttimm de la terrìbil pèste negra del sècol quèll di quattòrdes.La malattìa l’hà ridòtt de bon l'aspettativa de vita in sul princippi del sècol quèll di vint che, in del primm ann de diffusion de la pandemìa, la risultava sbassada de circa 12 ann. La pupàrt di epidemìj de influenza la faseva foeura quasi unicamént i paziént anziàn o giamò indebolìi; inscambi, la pandemìa del 1918 l’hà mazzàa soratùtt di gióvin madùr san in precedenza.  Hinn stàa espréss divèrsi spiegazión possìbil per l’alt tass de mortalità de quèlla pandemìa chì. ‘Na quàj ricerca la suggerìss che la varianta specìfega del vìrus la gh’avèss ‘na natura stranamént violenta. On grupp de ricercadór, ch’ hànn cattàa su el virus di còrp di  vìttimm congelàd, l'ha desquttàa che la trasfezión in di animàj la caosava a la svèltal'insufficienza respiratòria progressiva e la mòrt travèrs ona tempèsta di citochìnn (o ben 'na reazión foeura de misura del sistèma immunitari de l'organismo). A s’è donca pensàa che in di giovìn madùr la mòrt la fudèss ligada ai fòrt reazión immunitari;  inveci la probabilità de sopravvivenza, ind ona quàj àrea, inscambi, la sarìss stada pussée elavada in di soggétt cont on sistèma immunitari pussée débol, compàgn di fioeulìtt e di anzián.\nQuand che el virùs responsàbil de la Spagnoeula l’è stràa trovàa e ricostruìi, l’è stàa possìbil de studiàll de manera pussée approfondida, ma i proprietà che l’hànn fàa inscì devastànt hinn stàa nò ben capìd.  Segonda conforma a di studi pussée recént, fondàa soratùtt sora i refèrt médegh originàj del perìod de la pandemìa, l’è vegnùu foeura che l’infezión caosada del virus in deperlée l’è nò pussée aggressiva di alter influénz di temp passàa, ma che i circostànz speciàj (la guèrra, la cattiva nutrizion, i camp médegh e i ospedàj strapién, la scarsa igene) i gh'hann contribuìi a ona superinfezión batterica che l’hà coppàa la pupàrt di malàa, generalmént dòpo on perìod prolungàa de malattìa. A bon cunt, in Euròpa, la diffusión  de la pandemìa  l’è stada iuttada di avvenimént de guèrra che l’hànn compagnada in del cors de la primma guèrra mondial. In del 1918, el conflìtt l’andava adrèe oramai de quatter ann e l’era diventàa ‘na guèrra de posizión: di milión de soldàa vivéven donca mucciàa in di trincèj di vari front wìe quèst el favorìva inscì la diffusión del virus. I dàa stòrich e epidemiològich hinn nò assée de riconóss l’orìgin geografega de la pandemìa. Di studi hinn del parér che l’influenza spagoeula la gh’hà avùu come conseguenza la comparsa, in di ann '20, de l'encefalite letargica.A l'influenza el gh’è stàa dàa el nòmm de  \"spagnoeula\" degià che la soa esistenza l’è stada, a l'inviada rapportada, domà di giornàj spagnoeu: la Spagna l’era  trada nò denter ind la primma guèrra mondial e la soa stampa l’era minga soggètta a la censura de guèrra; inveci in di paés in guèrra la svelta diffusión de la malattìa l’è stada sconduda di mèzz d’informazión, che tendéven a parlànn come de ‘n’epidemìa limitada a la Spagna (indoe che l’era stàa colpìi anca el rè  Alfonso XIII).","url":"https://lmo.wikipedia.org/wiki/Influenza_spagnoeula","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Reconstructed_Spanish_Flu_Virus.jpg/150px-Reconstructed_Spanish_Flu_Virus.jpg"},{"id":"231862","type":"featured","language_code":"lmo","title":"Limit","summary":"Limit el po havégh i signifegad chi de sota:\n\nLimit (matematega)","url":"https://lmo.wikipedia.org/wiki/Limit","thumbnail_url":null},{"id":"232870","type":"featured","language_code":"lmo","title":"Cupola de Ferr","summary":"La Cupola de Ferr (in ebraich כיפת ברזל, despess ciamad in ingles Iron Dome) a l'è un sistema d'arma mobel doperad per la defesa antimissil in Israell e desvilupad de Rafael Advanced Defense Systems. A l'è pensad per proteger i cità e, in sgeneral, per la defesa a curt rasg. A l'è bon de intercetà e sbater sgiò sia i razz a media velocità che i granade con trajetoria balistega e l'è stad progetad per difender i zone de confin di lanc di BM-21 e di Katjuša che vegniven del Liban, del Sinai o de la Striscia de Gaza. Provad per la prima voeulta in del 2009, a l'è operativ del 2011 e l'è programad che 'l sibia doperad anca in sui corvete de la class Sa'ar 6 insema ai Barak 8 per proteger i piataforme del gas israelian in del mar.\nA l'è part de 'n sistema che Israell l'è dree a desvilupà per proteger el Pajes de la pupart di menasce d'aria, che vann di colp de morter ai ICBM.","url":"https://lmo.wikipedia.org/wiki/Cupola_de_Ferr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Iron_Dome_near_Sderot.jpg/150px-Iron_Dome_near_Sderot.jpg"},{"id":"236846","type":"featured","language_code":"lmo","title":"Stadtbahn","summary":"Una Stadtbahn (ferrovia urbana) a l'è, in di pajes de coltura tedesca, un tipo de tranvia a mità in quell che in del rest del mond a l'è una metropolitana linsgera e 'na metrotranvia.\nI prime inn stade creade a fin 1800, 'me linie de tram independent del trafegh, e gh'hann havud una resorgenza in di agn '60 e '70 del 1900, indova che despess in stade potenziade e inn stade mitude con di trate sota terra, compagn de 'na metropolitana, o isolade ben del trafegh, despess con l'obietiv de convertìll in metro pussee inanz.\nPer 'sti sistema a inn stad desvilupad di tram aposta, el pussee famos el Stadtbahnwagen B, e in del 1980 la pupart di cità hann bandonad l'idea de 'n sistema de metropolitana, per via di volt cost, e donca incoeu la pupart di Stadtbahn la fonziona pussee 'me una metropolitana in di zone centrai e pussee 'me un tram foeura.\nA bon cunt, per la lesg todesca, a gh'è no un ver e propi standard, e inn di tram classegh sota la normativa BOBstrab.","url":"https://lmo.wikipedia.org/wiki/Stadtbahn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Stadtbahn.svg/150px-Stadtbahn.svg.png"},{"id":"237452","type":"featured","language_code":"lmo","title":"Laserdisc","summary":"El Laserdisc a l'è stad un formad de registristrazzion per l'home video vendud del 1978 ai prim agn 2000, prim esempi de disch otegh a vesser comerciad publegament. In principi del tut analogich, cont el temp el gh'ha havud acess a l'audio digital e anca se la soa qualità a l'era pussee volta de quella de la VHS e de Betamax el gh'ha havud no inscì tant de success in Ocident, soratut per el so volt cost e l'impossibilità de registràgh la television, e l'è stad doperad soratut di videofil che voleven pussee de qualità, al contrari in Giapon l'è rivad a 'na penetrazzion de mercad de circa el 10%.","url":"https://lmo.wikipedia.org/wiki/Laserdisc","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/LDDVDComparison-mod.png/150px-LDDVDComparison-mod.png"},{"id":"240416","type":"featured","language_code":"lmo","title":"Istruzzion e Formazzion Professional","summary":"L'Istruzzion e Formazzion Professional (Istruzione e Formazione Professionale in italian,  breviad IeFP) a l'è un sistema scolastegh professional italian la che competenza, in bas a la Costituzzion, a l'è in man di Region.  A diferenza di istitut professionai de Stat, che cont el so diploma de cinch agn permeten de andà a l'università, el cors di IeFP el dura trii agn e 'l dà una qualifega, con despess la possibilità de fà un quart ann e ciapà un diploma professional de tecnegh, ma i do sistema, del 2017, inn conligad e gh'è una corrispondenza in tra i vari percors, oltra a la possibilità de spostàss in tra el sistema professional e quell di IeFP e vice-versa.\nDe solet, per quei che insegnen in di IeFP valen no i requisit per quei che insegnen in di scoeule statai e i Region dann minga un programa ofizzial de seguì ma domà di obietiv didategh per varie competenze, cont un mont ore minim per ogni competenza. Despess, i IeFP inn fad su de ent locai, consorzi de lavorent o de aziende, ma ghe n'è anca dent di scoeule statai.","url":"https://lmo.wikipedia.org/wiki/Istruzzion_e_Formazzion_Professional","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/ENAIP_-_RE_03.jpg/150px-ENAIP_-_RE_03.jpg"},{"id":"244589","type":"featured","language_code":"lmo","title":"Charles Leclerc","summary":"El Charles Leclerc (nom complet Charles Marc Hervé Perceval Leclerc; Monaco, 16 de otover 1997) a l'è un pilota di auto monegasch, che 'l corr in Formula 1 con la Ferrari.\nCampion de la GP3 Series 2016 e de la Formula 2 2017, del 2016 al 2018 l'è stad dent a la Ferrari Driver Academy e in del 2018 l'è andad a correr in la massima serie con la Sauber, per passà a la Ferrari l'ann dopo.\nL'è el terz pilota monegasch a correr in Formula 1, dopo del Louis Chiron e del l'Olivier Beretta, e 'l pussee sgiovin a havé vensgiud un Gran Premi con la scudaria de Maranell.","url":"https://lmo.wikipedia.org/wiki/Charles_Leclerc","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Charles_Leclerc_portrait_2020.png/150px-Charles_Leclerc_portrait_2020.png"},{"id":"247257","type":"featured","language_code":"lmo","title":"Buddhesim","summary":"El buddhesim l’è ona religion indo-arianna basada ins i insegnament del Gautama Siddharta, el Buddha storegh, on sagg e filosef indian de origen nobila che l’è vivuu intra el 563 e el 483 de primma de l’era communna. El concett de religion in quej tradizion chì de l’India el se slontanna on zicch de quej abramegh che riven sù de l’Orient de Mezz – come l’islamm, el giudaesim e el cristianesim – ind el fatt che oltra a vèss di religion con di precett, hinn anca consideraa di filosofij, dei insegnament, di stij de vitta, di veritaa e lesg universaj e – ona quaj vœulta – di dovè personaj de l’individov. Par reconóssej, a se dœuvra despess el termen original dharma, ona parolla sanscrita doperada ind i tradizion indo-ariann par esprìmm propri tucc quij concett chì insemma. El buddhesim l’è donca anca ciamaa buddhadharma, o bauddhadharma ind ona forma forsi pussee conservativa.\nNassuu in India come on moviment religios e cultural inradisaa ind la tradizion vedega, el buddhesim ind i secoj che a hinn vegnuu in seguit el s’è pœù slargaa fœura indepertutt in l’Orient Estremm, e al dì d’incœu l’ha scomenzaa a spantegàss anca in Occident apœus che i armad communista del Mao Tsedong hann taccaa e invaduu el Tibett, e donca forzaa i caregh pussee volt de la Gesa Tibetanna a reparà ind i olter part del mond par restà viv.\nAl dì d’incœu, el buddhesim el gh’ha pussee de 520 million de fedej in tutt el mond.","url":"https://lmo.wikipedia.org/wiki/Buddhesim","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Gandhara_Buddha_%28tnm%29.jpeg/150px-Gandhara_Buddha_%28tnm%29.jpeg"},{"id":"2725","type":"featured","language_code":"lmo","title":"Derivada","summary":"En matemàtica, la derivàda de 'na funsiù l'è 'na mizüra de la rapidità co la qual el valùr de chèsta funsiù el càmbia al cambià el valùr de la sò variàbil endependènta. La derivàda de 'na funsiù  l'è 'n concèt locàl, cioè, l'è calculàt come el lìmite de la rapidità de cambiamènt media de la funsiù enden dàto intervàl, quan che l'intervàl ciapàt en cunsiderasiù per la variàbil endependènta el deènta sèmper piö pesèn. Per chèsta rizù se pàrla de valùr de la derivàda de 'na sèrta funsiù enden dàto pónt.\n'N ezèmpe tìpich el sàlta fò quan che se stüdia el müimènt: se 'na funsiù la reprezènta la puzisiù de 'n ogèt en rapórt al tép, la sò derivàda l'è la velocità de tal ogèt. 'N aparèchio che 'l fàghe 'n vul transatlàntich de 4500 km 'ntra le 12:00 e le 18:00, el viàgia a 'na velocità media de 750 km/h. Però, el pödarès viazà a velocità piö àlte o piö bàse en en tochèi diferèncc del sò percórs. En particolàr, semài che 'ntra le 15:00 e le 15:30 el percór 400 km, la sò velocità media en chèl ciapèl lé l'è de 800 km/h. Per conóser la sò velocità istantánea a le 15:20, per ezèmpe, ocór calculà la velocità media en intervài de tép sèmper piö pesègn entùren a chèsta ùra: 'ntra le 15:15 e le 15:25, 'ntra le 15:19 e le 15:21, etc.\nAlùra el valùr de la derivàda de 'na funsiù enden pónt la pöl véser enterpretàda en fùrma geométrica, perchè la corespónt co la pendènsa de la rèta tangènt al gràfich de la funsiù endel pónt analizàt. La rèta tangènt l'è a sò ólta l'aprosimsiù lineàr piö acüràda entùren al pónt ciapàt en cunsiderasiù. La nusiù de derivàda la pöl véser generalizàda per el càzo de le funsiù con de piö de 'na variàbil co la derivada parsiàl e el diferensiàl.","url":"https://lmo.wikipedia.org/wiki/Derivada","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Derivada_cero_11b.svg/150px-Derivada_cero_11b.svg.png"},{"id":"3378","type":"featured","language_code":"lmo","title":"Baghèt","summary":"El baghèt (dal lumbard ‘’baga’’, parola prubabilment d’urigen celtega che la vö dì “sach de pel”) l'è un tipu da piva che la vegniva sunada, fin vèrs la metà dal secul passaa, in dala Pruvincia da Bèrgum. Pürtròp a scumenzá dal dòpu guera, al baghèt l’è stai dismentegaa e, prugressivament, sustitüi da óltar strüment (presempi la fisarmònica).\nDumá ültimament di ricercadur e di stüdius hann cuntribüii a fal riviv e finalment incö l’è ancamò pussibil scultá la sò vus.","url":"https://lmo.wikipedia.org/wiki/Bagh%C3%A8t","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lmo/thumb/3/39/Malpaga.png/150px-Malpaga.png"},{"id":"3602","type":"featured","language_code":"lmo","title":"Cuntinuazziun analítica","summary":"","url":"https://lmo.wikipedia.org/wiki/Cuntinuazziun_anal%C3%ADtica","thumbnail_url":null},{"id":"3640","type":"featured","language_code":"lmo","title":"Cuntinuazziun analítica massimala","summary":"In cheest artícul a femm vidé una furmalizazziun plüü astrata da la nuzziun da cuntinuazziun analítica.\nSíes \n  \n    \n      \n        \n          S\n        \n      \n    \n    {\\displaystyle \\mathbb {S} }\n   la sfera da Riemann; una süperfiis \nda Riemann regülara \nsura un cungjuunt deerf\n\n  \n    \n      \n         \n        Ω\n        ⊂\n        \n          S\n        \n      \n    \n    {\\displaystyle \\ \\Omega \\subset \\mathbb {S} }\n  \na l'è un para \n\n  \n    \n      \n         \n        \n          (\n          \n            R\n            ,\n            p\n          \n          )\n        \n      \n    \n    {\\displaystyle \\ \\left(R,p\\right)}\n   \nintúe \n  \n    \n      \n        R\n      \n    \n    {\\displaystyle R}\n   a l'è una süperfiis da Riemann\n(i.e. \nuna varietaa cumplessa a una\ndimensiun) e \n\n  \n    \n      \n        p\n        :\n        R\n        →\n        Ω\n      \n    \n    {\\displaystyle p:R\\rightarrow \\Omega }\n   a l'è\nun biulumurfiism lucaal \nsürgetiif.\nUna cuntinuazziun \nanalítica regülara\nd'un \nelemeent da funziun ulumorfa\nla cunsistiss int\nuna süperfiis \nda Riemann regülar \nsura un cungjuunt\ndeerf \n\n  \n    \n      \n        Ω\n        ⊂\n        \n          S\n        \n      \n    \n    {\\displaystyle \\Omega \\subset \\mathbb {S} }\n   \ntaal che  \n  \n    \n      \n        U\n        ⊂\n        π\n        (\n        S\n        )\n      \n    \n    {\\displaystyle U\\subset \\pi (S)}\n  ,\nint una \nimersiun ulumorfa \n\n  \n    \n      \n        j\n        \n        :\n        \n        U\n        →\n        S\n      \n    \n    {\\displaystyle j\\,\\colon \\,U\\rightarrow S}\n    \ntala che \n  \n    \n      \n        π\n        ∘\n        j\n        =\n        i\n        d\n        \n          |\n          \n            U\n          \n        \n      \n    \n    {\\displaystyle \\pi \\circ j=id\\vert _{U}}\n   \ne int una funziun ulumorfa \n\n  \n    \n      \n        F\n        \n        :\n        \n        S\n        →\n        \n          S\n        \n      \n    \n    {\\displaystyle F\\,\\colon \\,S\\rightarrow \\mathbb {S} }\n  \ntala che \n  \n    \n      \n        F\n        ∘\n        j\n        =\n        f\n      \n    \n    {\\displaystyle F\\circ j=f}\n  .\nUn murfiism \nintra dò cuntinuazziun\nanalítich\n\n  \n    \n      \n        \n          (\n          \n            S\n            ,\n            π\n            ,\n            j\n            ,\n            F\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(S,\\pi ,j,F\\right)}\n  \ne\n\n  \n    \n      \n        \n          (\n          \n            T\n            ,\n            ϱ\n            ,\n            ℓ\n            ,\n            G\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(T,\\varrho ,\\ell ,G\\right)}\n  \ndal istess \nelemeent\n\n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n   \nal è una funziun ulumorfa\n\n  \n    \n      \n        h\n        \n        :\n        \n        T\n        →\n        S\n      \n    \n    {\\displaystyle h\\,\\colon \\,T\\rightarrow S}\n   \ntala che\n\n  \n    \n      \n        h\n        ∘\n        ℓ\n        =\n        j\n      \n    \n    {\\displaystyle h\\circ \\ell =j}\n  .\nUn taal murfiism \nal è una funziun \nmia custanta,\nünivocament \ndeterminada in \n  \n    \n      \n        j\n        (\n        U\n        )\n      \n    \n    {\\displaystyle j(U)}\n  ,\n(e dunca da-par-tütt in \n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n  ) \npar \n\n  \n    \n      \n        ℓ\n        ∘\n        \n          j\n          \n            −\n            1\n          \n        \n      \n    \n    {\\displaystyle \\ell \\circ j^{-1}}\n  . \nDa plüü,\n\n  \n    \n      \n        ϱ\n        ∘\n        h\n        =\n        π\n      \n    \n    {\\displaystyle \\varrho \\circ h=\\pi }\n   e \n\n  \n    \n      \n        G\n        ∘\n        h\n        =\n        F\n      \n    \n    {\\displaystyle G\\circ h=F}\n  \nin \n  \n    \n      \n        j\n        (\n        U\n        )\n      \n    \n    {\\displaystyle j(U)}\n   dunca da-par-tütt in \n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n  .\nL'ünich murfiism \nintra una cuntinuazziun \nanalítica e la istessa\nal è l'identitaa, la\ncumpusizziun da düü morfismes\na l'è apó un murfiism; \nsi un murfiism al amett \nuna funziun ulumorfa \ncuma inversa, chesta-chí a l'è \napó un murfiism: \nsi al è ul caas, a parlemm\nd'un isumurfiism \nda cuntinuazziun\nanalítich.\nDefinizziun: \nuna cuntinuazziun analítica \n\n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n   da l'elemeent \n\n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n   \na l'è massimala si, \npar cada cuntinuazziun\n\n  \n    \n      \n        \n          \n            \n              S\n              ^\n            \n          \n        \n      \n    \n    {\\displaystyle {\\widehat {S}}}\n  \nda \n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n   \nal esiist un murfiism \n\n  \n    \n      \n        h\n        \n        :\n        \n        S\n        →\n        \n          \n            \n              S\n              ^\n            \n          \n        \n      \n    \n    {\\displaystyle h\\,\\colon \\,S\\rightarrow {\\widehat {S}}}\n  .\nRemarchemm che dò cuntinuazziun massimaal dal istess elemeent i è necessariameent isumòorf; dunca\nla cuntinuazziun\nanalítica \nmassimala\na l'è ünica\na maanch\nd'isumurfiism.\nTeorema: cada elemeent \n\n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n   \nda funziun ulumorfa\nal gh'a una cuntinuazziun\nanalítica \nmassimala \n  \n    \n      \n        Q\n        :=\n        \n          (\n          \n            S\n            ,\n            π\n            ,\n            j\n            ,\n            F\n          \n          )\n        \n      \n    \n    {\\displaystyle Q:=\\left(S,\\pi ,j,F\\right)}\n  .\nDemustrazziun: \nsíes \n\n  \n    \n      \n        \n          \n            U\n          \n        \n        =\n        {\n        \n          (\n          \n            \n              U\n              \n                i\n              \n            \n            ,\n            \n              f\n              \n                i\n              \n            \n          \n          )\n        \n        \n          }\n          \n            e\n            ∈\n            e\n          \n        \n      \n    \n    {\\displaystyle {\\mathcal {U}}=\\{\\left(U_{i},f_{i}\\right)\\}_{e\\in e}}\n  ul cungjuunt formaa paj [[elemeent \nliàbil]] a\n\n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n  ;\n\n  \n    \n      \n        \n          S\n          \n            0\n          \n        \n        =\n        \n          ∐\n          \n            e\n            ∈\n            e\n          \n        \n        \n          U\n          \n            i\n          \n        \n      \n    \n    {\\displaystyle S_{0}=\\coprod _{e\\in e}U_{i}}\n  ,\n  \n    \n      \n        \n          π\n          \n            0\n          \n        \n        =\n        \n          ∐\n          \n            e\n            ∈\n            e\n          \n        \n        i\n        d\n        \n          |\n          \n            \n              U\n              \n                i\n              \n            \n          \n        \n      \n    \n    {\\displaystyle \\pi _{0}=\\coprod _{e\\in e}id\\vert _{U_{i}}}\n  \ne \n  \n    \n      \n        \n          F\n          \n            0\n          \n        \n        =\n        \n          ∐\n          \n            e\n            ∈\n            e\n          \n        \n        \n          f\n          \n            i\n          \n        \n      \n    \n    {\\displaystyle F_{0}=\\coprod _{e\\in e}f_{i}}\n  ;\n\n  \n    \n      \n        \n          j\n          \n            0\n          \n        \n        \n        :\n        \n        U\n        ⟶\n        \n          S\n          \n            0\n          \n        \n      \n    \n    {\\displaystyle j_{0}\\,\\colon \\,U\\longrightarrow S_{0}}\n   l'imersiun natürala.Introdüssemm una relazziun d'equivalenza \nin \n  \n    \n      \n        \n          S\n          \n            0\n          \n        \n      \n    \n    {\\displaystyle S_{0}}\n  : \n\n  \n    \n      \n        \n          z\n          \n            1\n          \n        \n        ∈\n        \n          U\n          \n            \n              e\n              \n                1\n              \n            \n          \n        \n      \n    \n    {\\displaystyle z_{1}\\in U_{e_{1}}}\n   e \n\n  \n    \n      \n        \n          z\n          \n            2\n          \n        \n        ∈\n        \n          U\n          \n            \n              e\n              \n                2\n              \n            \n          \n        \n      \n    \n    {\\displaystyle z_{2}\\in U_{e_{2}}}\n   sa i dirà\nequivaleent si\n\n  \n    \n      \n        \n          π\n          \n            0\n          \n        \n        (\n        \n          z\n          \n            1\n          \n        \n        )\n        =\n        \n          π\n          \n            0\n          \n        \n        (\n        \n          z\n          \n            2\n          \n        \n        )\n      \n    \n    {\\displaystyle \\pi _{0}(z_{1})=\\pi _{0}(z_{2})}\n   e\n\n  \n    \n      \n        \n          f\n          \n            \n              e\n              \n                1\n              \n            \n          \n        \n        =\n        \n          f\n          \n            \n              e\n              \n                2\n              \n            \n          \n        \n      \n    \n    {\\displaystyle f_{e_{1}}=f_{e_{2}}}\n   \nin un intuurn\nda \n  \n    \n      \n        \n          π\n          \n            0\n          \n        \n        (\n        \n          z\n          \n            1\n          \n        \n        )\n        =\n        \n          π\n          \n            0\n          \n        \n        (\n        \n          z\n          \n            2\n          \n        \n        )\n      \n    \n    {\\displaystyle \\pi _{0}(z_{1})=\\pi _{0}(z_{2})}\n   in \n  \n    \n      \n        \n          U\n          \n            \n              e\n              \n                1\n              \n            \n          \n        \n        ∩\n        \n          U\n          \n            \n              e\n              \n                2\n              \n            \n          \n        \n      \n    \n    {\\displaystyle U_{e_{1}}\\cap U_{e_{2}}}\n  .\nSíes \n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n   ul\ncungjuunt quozzient e\n\n  \n    \n      \n        q\n        \n        :\n        \n        \n          S\n          \n            0\n          \n        \n        ⟶\n        S\n      \n    \n    {\\displaystyle q\\,\\colon \\,S_{0}\\longrightarrow S}\n   \nla prujezziun canònica:\nuna basa par la \ntupulugía da \n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n   \na l'è formada paj\n\n  \n    \n      \n        [\n        \n          U\n          \n            i\n          \n        \n        ]\n        :=\n        {\n        q\n        \n          (\n          \n            U\n            \n              i\n            \n          \n          )\n        \n        }\n      \n    \n    {\\displaystyle [U_{i}]:=\\{q\\left(U_{i}\\right)\\}}\n  . \nDefinissemm\n\n  \n    \n      \n        <\n        m\n        a\n        t\n        h\n        >\n        j\n        \n        :\n        \n        U\n        ⟶\n        S\n      \n    \n    {\\displaystyle <math>j\\,\\colon \\,U\\longrightarrow S}\n  ,\n\n  \n    \n      \n        π\n        \n        :\n        \n        S\n        ⟶\n        \n          \n            C\n          \n          \n            N\n          \n        \n      \n    \n    {\\displaystyle \\pi \\,\\colon \\,S\\longrightarrow \\mathbb {C} ^{N}}\n  \n\n  \n    \n      \n        F\n        \n        :\n        \n        S\n        ⟶\n        \n          \n            C\n          \n          \n            N\n          \n        \n      \n    \n    {\\displaystyle F\\,\\colon \\,S\\longrightarrow \\mathbb {C} ^{N}}\n  \npar \n\n  \n    \n      \n        j\n        =\n        q\n        ∘\n        \n          j\n          \n            0\n          \n        \n      \n    \n    {\\displaystyle j=q\\circ j_{0}}\n  ,\n\n  \n    \n      \n        π\n        \n          (\n          \n            q\n            (\n            z\n            )\n          \n          )\n        \n        =\n        \n          π\n          \n            0\n          \n        \n        (\n        z\n        )\n      \n    \n    {\\displaystyle \\pi \\left(q(z)\\right)=\\pi _{0}(z)}\n  \n\n  \n    \n      \n        F\n        \n          (\n          \n            z\n            \n              i\n            \n          \n          )\n        \n        =\n        \n          f\n          \n            i\n          \n        \n        \n          (\n          \n            z\n            \n              i\n            \n          \n          )\n        \n      \n    \n    {\\displaystyle F\\left(z_{i}\\right)=f_{i}\\left(z_{i}\\right)}\n  .\nSti aplicazziun i è ben definiit e cuntínüi; da plüü,\n\n  \n    \n      \n        π\n      \n    \n    {\\displaystyle \\pi }\n   al è\nun omeumurfiism lucaal.\nUl spazzi tupulògich\n\n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n   al è da Hausdorff: \nda fatt, si \n\n  \n    \n      \n        q\n        \n          (\n          \n            z\n            \n              i\n            \n          \n          )\n        \n        ≠\n        q\n        \n          (\n          \n            z\n            \n              j\n            \n          \n          )\n        \n      \n    \n    {\\displaystyle q\\left(z_{i}\\right)\\not =q\\left(z_{j}\\right)}\n  \ne\n\n  \n    \n      \n        \n          π\n          \n            0\n          \n        \n        \n          (\n          \n            z\n            \n              i\n            \n          \n          )\n        \n        =\n        \n          π\n          \n            0\n          \n        \n        \n          (\n          \n            z\n            \n              j\n            \n          \n          )\n        \n      \n    \n    {\\displaystyle \\pi _{0}\\left(z_{i}\\right)=\\pi _{0}\\left(z_{j}\\right)}\n  , cunsideremm\nun intuurn cuness\n\n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n   da \n  \n    \n      \n        \n          π\n          \n            0\n          \n        \n        \n          (\n          \n            z\n            \n              i\n            \n          \n          )\n        \n        =\n        \n          π\n          \n            0\n          \n        \n        \n          (\n          \n            z\n            \n              j\n            \n          \n          )\n        \n      \n    \n    {\\displaystyle \\pi _{0}\\left(z_{i}\\right)=\\pi _{0}\\left(z_{j}\\right)}\n  , \ntaal che\n\n  \n    \n      \n        \n          f\n          \n            i\n          \n        \n      \n    \n    {\\displaystyle f_{i}}\n   e \n  \n    \n      \n        \n          f\n          \n            j\n          \n        \n      \n    \n    {\\displaystyle f_{j}}\n   \ni síes definii e \ndifereent in \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n  .\nI síes\n\n  \n    \n      \n        \n          V\n          \n            i\n          \n        \n      \n    \n    {\\displaystyle V_{i}}\n   e \n  \n    \n      \n        \n          V\n          \n            j\n          \n        \n      \n    \n    {\\displaystyle V_{j}}\n   \nles còpies\ndisgjuunt da \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n   in \n  \n    \n      \n        \n          U\n          \n            i\n          \n        \n      \n    \n    {\\displaystyle U_{i}}\n   \ne da\n\n  \n    \n      \n        \n          U\n          \n            j\n          \n        \n      \n    \n    {\\displaystyle U_{j}}\n   in \n  \n    \n      \n        \n          S\n          \n            0\n          \n        \n      \n    \n    {\\displaystyle S_{0}}\n  : \ns'al veet che\n\n  \n    \n      \n        \n          q\n          \n            (\n            \n              V\n              \n                i\n              \n            \n            )\n          \n          ∩\n          q\n          \n            (\n            \n              V\n              \n                j\n              \n            \n            )\n          \n          =\n          ∅\n        \n      \n    \n    {\\displaystyle {q\\left(V_{i}\\right)\\cap q\\left(V_{j}\\right)=\\emptyset }}\n  .\nda fatt, si ga i füdess\ndüü puunt\n\n  \n    \n      \n        \n          w\n          \n            i\n          \n        \n        ∈\n        \n          V\n          \n            i\n          \n        \n      \n    \n    {\\displaystyle w_{i}\\in V_{i}}\n   e \n  \n    \n      \n        \n          w\n          \n            j\n          \n        \n        ∈\n        \n          V\n          \n            j\n          \n        \n      \n    \n    {\\displaystyle w_{j}\\in V_{j}}\n   \ntaal che \n\n  \n    \n      \n        \n          q\n          \n            (\n            \n              w\n              \n                i\n              \n            \n            )\n          \n          =\n          q\n          \n            (\n            \n              w\n              \n                j\n              \n            \n            )\n          \n        \n      \n    \n    {\\displaystyle {q\\left(w_{i}\\right)=q\\left(w_{j}\\right)}}\n  ,\ns'aress apó\n\n  \n    \n      \n        \n          \n            f\n            \n              i\n            \n          \n          =\n          \n            f\n            \n              j\n            \n          \n        \n      \n    \n    {\\displaystyle {f_{i}=f_{j}}}\n   int un intuurn \nda \n  \n    \n      \n        \n          \n            π\n            \n              0\n            \n          \n          \n            (\n            \n              w\n              \n                i\n              \n            \n            )\n          \n          =\n          \n            π\n            \n              0\n            \n          \n          \n            (\n            \n              w\n              \n                j\n              \n            \n            )\n          \n        \n      \n    \n    {\\displaystyle {\\pi _{0}\\left(w_{i}\\right)=\\pi _{0}\\left(w_{j}\\right)}}\n  ,\ndunca in \n  \n    \n      \n        V\n      \n    \n    {\\displaystyle V}\n  , vargott ch'al è \nuna cuntradizziun.\nUl spazzi \n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n   al è cuness, \npar che \npar cada\npara da puunt\n\n  \n    \n      \n        \n          p\n          \n            1\n          \n        \n        ,\n        \n          p\n          \n            2\n          \n        \n      \n    \n    {\\displaystyle p_{1},p_{2}}\n  \ncun\n\n  \n    \n      \n        \n          p\n          \n            1\n          \n        \n        ∈\n        [\n        \n          U\n          \n            ′\n          \n        \n        ]\n      \n    \n    {\\displaystyle p_{1}\\in [U^{\\prime }]}\n   \ne \n  \n    \n      \n        \n          p\n          \n            2\n          \n        \n        ∈\n        [\n        \n          U\n          \n            ′\n            ′\n          \n        \n        ]\n      \n    \n    {\\displaystyle p_{2}\\in [U^{\\prime \\prime }]}\n  ,\nal esiist\nuna cadena \n\n  \n    \n      \n        \n          \n            \n              K\n            \n          \n          =\n          {\n          \n            U\n            \n              \n                e\n                \n                  0\n                \n              \n            \n          \n          ,\n          \n            U\n            \n              \n                e\n                \n                  1\n                \n              \n            \n          \n          .\n          .\n          .\n          .\n          .\n          \n            U\n            \n              \n                e\n                \n                  n\n                \n              \n            \n          \n          }\n        \n      \n    \n    {\\displaystyle {{\\mathcal {K}}=\\{U_{e_{0}},U_{e_{1}}.....U_{e_{n}}\\}}}\n   \nda congjuunt deerf cuness\nmia vöj,\ntaal che, \npar cada \n  \n    \n      \n        k\n        =\n        0\n        ,\n        .\n        .\n        .\n        .\n        ,\n        n\n        −\n        1\n      \n    \n    {\\displaystyle k=0,....,n-1}\n  , \n\n  \n    \n      \n        \n          U\n          \n            \n              e\n              \n                k\n              \n            \n          \n        \n        ∩\n        \n          U\n          \n            \n              e\n              \n                k\n                +\n                1\n              \n            \n          \n        \n        ≠\n        ∅\n      \n    \n    {\\displaystyle U_{e_{k}}\\cap U_{e_{k+1}}\\not =\\emptyset }\n  , s'al gh'àbies\n\n  \n    \n      \n        \n          U\n          \n            \n              e\n              \n                0\n              \n            \n          \n        \n        =\n        \n          U\n          \n            ′\n          \n        \n      \n    \n    {\\displaystyle U_{e_{0}}=U^{\\prime }}\n   \ne \n  \n    \n      \n        \n          U\n          \n            \n              e\n              \n                n\n              \n            \n          \n        \n        =\n        \n          U\n          \n            ′\n            ′\n          \n        \n      \n    \n    {\\displaystyle U_{e_{n}}=U^{\\prime \\prime }}\n  .\nDunca ul cungjuunt deerf\n\n  \n    \n      \n        \n          [\n          \n            U\n            \n              \n                e\n                \n                  0\n                \n              \n            \n          \n          ]\n          ∪\n          ⋯\n          ∪\n          [\n          \n            U\n            \n              \n                e\n                \n                  n\n                \n              \n            \n          \n          ]\n        \n      \n    \n    {\\displaystyle {[U_{e_{0}}]\\cup \\cdots \\cup [U_{e_{n}}]}}\n  \nal è connex e \nal cuntegn\n\n  \n    \n      \n        \n          p\n          \n            1\n          \n        \n      \n    \n    {\\displaystyle p_{1}}\n   e \n  \n    \n      \n        \n          p\n          \n            2\n          \n        \n      \n    \n    {\\displaystyle p_{2}}\n  .\nGja che \n  \n    \n      \n        q\n      \n    \n    {\\displaystyle q}\n   al è \nun omeumurfiism lucaal \nintra \n  \n    \n      \n        \n          U\n          \n            i\n          \n        \n      \n    \n    {\\displaystyle U_{i}}\n   e \n\n  \n    \n      \n        q\n        \n          (\n          \n            U\n            \n              i\n            \n          \n          )\n        \n      \n    \n    {\\displaystyle q\\left(U_{i}\\right)}\n  , \nul spazzi \n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n   al è cuness;\nperò apó \n\n  \n    \n      \n        π\n        \n        :\n        \n        S\n        ⟶\n        \n          C\n        \n      \n    \n    {\\displaystyle \\pi \\,\\colon \\,S\\longrightarrow \\mathbb {C} }\n   \nal è un omeumurfiism lucaal, dunca pal \nteurema da Poincaré-Volterra \n(Narasimhan pag.25), \napó \n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n   \nal è a basa nümeràbil.\nL'atlaant \n\n  \n    \n      \n        \n          \n            \n              {\n              \n                (\n                \n                  [\n                  \n                    U\n                    \n                      i\n                    \n                  \n                  ]\n                  ,\n                  π\n                  \n                    |\n                    \n                      [\n                      \n                        U\n                        \n                          i\n                        \n                      \n                      ]\n                    \n                  \n                \n                )\n              \n              }\n            \n            \n              e\n              ∈\n              e\n            \n          \n        \n      \n    \n    {\\displaystyle {\\left\\{\\left([U_{i}],\\pi \\vert _{[U_{i}]}\\right)\\right\\}_{e\\in e}}}\n  \nal definiss una strütüra cumplessa\n\n  \n    \n      \n        S\n      \n    \n    {\\displaystyle S}\n  , \npar che, par cada\npara \n  \n    \n      \n        [\n        \n          U\n          \n            i\n          \n        \n        ]\n        ,\n        [\n        \n          U\n          \n            j\n          \n        \n        ]\n      \n    \n    {\\displaystyle [U_{i}],[U_{j}]}\n   \nda caart lucaal che sa i suraponn, l'aplicazziun da\ntransizziun \n\n  \n    \n      \n        \n          π\n          \n            |\n            \n              j\n            \n          \n          ∘\n          π\n          \n            |\n            \n              i\n            \n            \n              −\n              1\n            \n          \n        \n      \n    \n    {\\displaystyle {\\pi \\vert _{j}\\circ \\pi \\vert _{i}^{-1}}}\n   \na l'è l'identitaa  \nd'un cungjuunt deerf da\n\n  \n    \n      \n        \n          \n            U\n            \n              i\n            \n          \n          ∩\n          \n            U\n            \n              j\n            \n          \n        \n      \n    \n    {\\displaystyle {U_{i}\\cap U_{j}}}\n  .\nPar chesta \nstrütüra, i aplicazziun\n\n  \n    \n      \n        π\n        ,\n        j\n        ,\n        F\n      \n    \n    {\\displaystyle \\pi ,j,F}\n   \ni è ulumòorf \npar custrüzziun, dunca\n\n  \n    \n      \n        \n          \n            (\n            \n              S\n              ,\n              π\n              ,\n              j\n              ,\n              F\n            \n            )\n          \n        \n      \n    \n    {\\displaystyle {\\left(S,\\pi ,j,F\\right)}}\n   a l'è una \ncuntinuazziun\nanalítica\nda \n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n  .\nDemustremm che chesta cuntinuazziun a l'è\nmassimala:\nsíes \n  \n    \n      \n        \n          \n            (\n            \n              T\n              ,\n              ϱ\n              ,\n              ℓ\n              ,\n              G\n            \n            )\n          \n        \n      \n    \n    {\\displaystyle {\\left(T,\\varrho ,\\ell ,G\\right)}}\n   \nuna cuntinuazziun\nanalítica\nda \n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n  :\na pudemm fa sü un \nrecuvrimeent deerf\nda \n  \n    \n      \n        R\n      \n    \n    {\\displaystyle R}\n   par \ndi \n  \n    \n      \n        {\n        \n          V\n          \n            i\n          \n        \n        }\n      \n    \n    {\\displaystyle \\{V_{i}\\}}\n  \ntaal che, par cada \n  \n    \n      \n        i\n      \n    \n    {\\displaystyle i}\n  , \n\n  \n    \n      \n        ϱ\n        \n          |\n          \n            {\n            \n              V\n              \n                i\n              \n            \n            }\n          \n        \n      \n    \n    {\\displaystyle \\varrho \\vert _{\\{V_{i}\\}}}\n   \na l'è biulumorfa; \nalura ul para\n\n  \n    \n      \n        \n          \n            (\n            \n              ϱ\n              (\n              \n                V\n                \n                  i\n                \n              \n              )\n              ,\n              G\n              ∘\n              ϱ\n              \n                |\n                \n                  \n                    V\n                    \n                      i\n                    \n                  \n                \n                \n                  −\n                  1\n                \n              \n            \n            )\n          \n        \n      \n    \n    {\\displaystyle {\\left(\\varrho (V_{i}),G\\circ \\varrho \\vert _{V_{i}}^{-1}\\right)}}\n  \nal è un elemeent da funziun ulumorfa \nliàbil cun\n\n  \n    \n      \n        \n          (\n          \n            U\n            ,\n            f\n          \n          )\n        \n      \n    \n    {\\displaystyle \\left(U,f\\right)}\n  .\nDefinissem\n\n  \n    \n      \n        \n          \n            h\n            \n              i\n            \n          \n          :\n          \n            V\n            \n              i\n            \n          \n          ⟶\n          S\n        \n      \n    \n    {\\displaystyle {h_{i}:V_{i}\\longrightarrow S}}\n   \npar \n\n  \n    \n      \n        \n          \n            h\n            \n              i\n            \n          \n          =\n          q\n          ∘\n          ϱ\n          \n            |\n            \n              \n                V\n                \n                  i\n                \n              \n            \n          \n        \n      \n    \n    {\\displaystyle {h_{i}=q\\circ \\varrho \\vert _{V_{i}}}}\n  : \nsi \n  \n    \n      \n        \n          V\n          \n            i\n          \n        \n        ∪\n        \n          V\n          \n            j\n          \n        \n        ≠\n        ∅\n      \n    \n    {\\displaystyle V_{i}\\cup V_{j}\\not =\\emptyset }\n  ,\n\n  \n    \n      \n        \n          h\n          \n            i\n          \n        \n        =\n        \n          h\n          \n            j\n          \n        \n      \n    \n    {\\displaystyle h_{i}=h_{j}}\n   in\n\n  \n    \n      \n        \n          V\n          \n            i\n          \n        \n        ∪\n        \n          V\n          \n            j\n          \n        \n      \n    \n    {\\displaystyle V_{i}\\cup V_{j}}\n  ,\ndunca i definizziun lucaal sa i lazza a definí\nuna aplicazziun ulumorfa\n\n  \n    \n      \n        h\n        :\n        T\n        →\n        S\n      \n    \n    {\\displaystyle h:T\\rightarrow S}\n   tala che\n\n  \n    \n      \n        h\n        ∘\n        ℓ\n        =\n        j\n      \n    \n    {\\displaystyle h\\circ \\ell =j}\n  .","url":"https://lmo.wikipedia.org/wiki/Cuntinuazziun_anal%C3%ADtica_massimala","thumbnail_url":null},{"id":"4714","type":"featured","language_code":"lmo","title":"Dialett milanes","summary":"El milanes (cognossuu anca in manera informal come meneghin) a l'è ona variant ocidental del lombard.\nParlada in de la città de Milan e in del sò circondari (che a segonda di valutazzion el pò tirà denter domà la provincia de Milan o tutt la zona de l'inscì-ciamaa \"insubregh\"), a l'è consideraa vuna di variant pussee de prestisg de la lengua lombarda, soratutt in de la banda ocidental.\nLa variant de Milan la gh'ha 'vuu (e la gh'ha anca adess) ona grossa letteradura, on bell poo de studi lenguistegh e gramaticai e ona produzzion scrivuda che la va inanz anca al dì d'incoeu. La soa grafia l'è regolada del Circol Filologich Milanes.","url":"https://lmo.wikipedia.org/wiki/Dialett_milanes","thumbnail_url":null},{"id":"4923","type":"featured","language_code":"lmo","title":"Numer primm","summary":"On numer primm a l'è on quajsevoeur numer natural che 'l se pò divid domà per 1 e per lu midemm.\nPer convenzion el numer primm pussee bass a l'è 2, e l'è anca l'unich numer primm pari, vist che tucc i alter se pòden divid per 2.\nPer el teorema fondamental de l'aritmetica ogni numer a l'è fattorizzabil in numer primm in manera unega.\nA l'è demostraa che i numer primm a hinn infinii.","url":"https://lmo.wikipedia.org/wiki/Numer_primm","thumbnail_url":null},{"id":"4924","type":"featured","language_code":"lmo","title":"Numer imaginari","summary":"I numer imaginari inn di numer compless che poden vesser scrivud 'me numer reai moltiplegad per l'unità imaginaria.","url":"https://lmo.wikipedia.org/wiki/Numer_imaginari","thumbnail_url":null},{"id":"5037","type":"featured","language_code":"lmo","title":"Funziú ulumorfa","summary":"Le funziú ulumorfe i è l'ugett centraal da stüdi da l’anàlisi cumplessa: i è da le funziú definide int un sübcungjuunt deerf dal plà cumpless \n  \n    \n      \n        \n          C\n        \n      \n    \n    {\\displaystyle \\mathbb {C} }\n   cun valuur a \n  \n    \n      \n        \n          C\n        \n      \n    \n    {\\displaystyle \\mathbb {C} }\n   (u int una süperfiis da Riemann), e diferenziàbile in sentüü cumpless in töcc i puunt. Chesta chí a l’è una cundizziú fisc plüü forta che la diferenziabilitaa reala e la implica che la funziú a l’è infinidameent diferenziàbila e sa la pöö descriif par la suva séria da Taylor. Ul tèrmin funziú analítica al è druvaa da spess cuma sinònim da \"funziú ulumorfa\". Una funziú ch’a l’è ulumorfa in tütt ul plà cumpless sa la nòmina funziú intrega. La frasa \"ulumorfa int un puunt a\" la significa mia noma \"diferenziàbila in a\", plütòost \"diferenziàbila in tütt un diisch deerf centraa in a\" íntal plà cumpless. Biulumorfa al è una funziú ulumorfa bigetiva cunt una funziú inversa apó ulumorfa.","url":"https://lmo.wikipedia.org/wiki/Funzi%C3%BA_ulumorfa","thumbnail_url":null},{"id":"5047","type":"featured","language_code":"lmo","title":"Teurema da Stokes","summary":"Ul teurema da Stokes in geumetría diferenziala al è una declarazziú sura la integrazziú da forme diferenziale che generaliza in diveers teureem dal càlcül veturiaal. Al deef ul sò nomm a Sir George Gabriel Stokes (1819-1903). Ul teurema al töö  ul sò nomm par l'àbit da Stokes a' l mett deent aj exàmen da Cambridge.\nAl síes M una varietaa da dimensiú n diferenziàbila a tocch, urientada e cumpata, e al síes \n  \n    \n      \n        ω\n      \n    \n    {\\displaystyle \\omega }\n   una furma diferenziala in M da degrée n−1 e da classa C1 n−1. Si ∂M aò denota ul límit da M cun la suva urientazziú indüida, alura\n\n  \n    \n      \n        \n          ∫\n          \n            M\n          \n        \n        d\n        ω\n        =\n        \n          ∫\n          \n            ∂\n            M\n          \n        \n        ω\n        .\n        \n        \n      \n    \n    {\\displaystyle \\int _{M}d\\omega =\\int _{\\partial M}\\omega .\\!\\,}\n  Chí, d al è la derivada esteriura, che sa la definiss duvraant noma la strutüra  da varietaa. Ul teurema da Stokes sa 'l pöö cunsiderá  cuma una generaalizazziú dal teurema fundamentaal dal càlcül; da fatt, cheest seguunt sa 'l pöö trá fàcilmeent dal primm.\nUl teurema sa 'l dövra da spess in situazziú indúe M al è una sübvarietaa urientada sübmergida int una varietaa plüü granda in la quala sa la definiss la furma \n  \n    \n      \n        ω\n      \n    \n    {\\displaystyle \\omega }\n  .\nUl teurema s’al esteend fàcilmeent a le cumbinazziú lineare da le sübvarietaa diferenziàbile a tocch, apó numenade cadene. Alura, ul teurema da Stokes al demustra che forme sarade definide fí a una furma esata sa i pöö integrá  sura cadene definide fí a una vora. \nChesta chí al è la basa da la realazziú intra i grupp umulògich e la cu-umulugía da Ram.\nUl teurema da Kelvin-Stokes clàssich:\n\n  \n    \n      \n        \n          ∫\n          \n            Σ\n          \n        \n        ∇\n        ×\n        \n          v\n        \n        ⋅\n        d\n        \n          Σ\n        \n        =\n        \n          ∫\n          \n            ∂\n            Σ\n          \n        \n        \n          v\n        \n        ⋅\n        d\n        \n          r\n        \n        ,\n      \n    \n    {\\displaystyle \\int _{\\Sigma }\\nabla \\times \\mathbf {v} \\cdot d\\mathbf {\\Sigma } =\\int _{\\partial \\Sigma }\\mathbf {v} \\cdot d\\mathbf {r} ,}\n  che al relazziuna la integralaa da süperfiis dal rutazziunaal d'un caamp veturiaal sura una süperfiis \n  \n    \n      \n        Σ\n      \n    \n    {\\displaystyle \\Sigma }\n   íntal 3-spazzi euclidià a la integrala da línia dal caamp veturiaal sura la suva vora, al è un caas spescjaal dal teurema da Stokes generaal (cun n = 2) si identifichemm un caamp veturiaal cunt una 1-furma druvaant la métrica al 3-spazzi euclidià.\nLa prima declarazziú cugnussüda dal teurema al è par  Wiliam Thomson (Lord Kelvin) e la pariss a la suva carta a Stokes. Sa la pöö rescriif cuma\n\n  \n    \n      \n        \n          ∬\n          \n            Σ\n          \n        \n        \n          (\n          \n            \n              \n                \n                  ∂\n                  R\n                \n                \n                  ∂\n                  y\n                \n              \n            \n            −\n            \n              \n                \n                  ∂\n                  Q\n                \n                \n                  ∂\n                  z\n                \n              \n            \n          \n          )\n        \n        \n        d\n        y\n        d\n        z\n        +\n        \n          (\n          \n            \n              \n                \n                  ∂\n                  P\n                \n                \n                  ∂\n                  z\n                \n              \n            \n            −\n            \n              \n                \n                  ∂\n                  R\n                \n                \n                  ∂\n                  x\n                \n              \n            \n          \n          )\n        \n        \n        d\n        z\n        d\n        x\n        +\n        \n          (\n          \n            \n              \n                \n                  ∂\n                  Q\n                \n                \n                  ∂\n                  x\n                \n              \n            \n            −\n            \n              \n                \n                  ∂\n                  P\n                \n                \n                  ∂\n                  y\n                \n              \n            \n          \n          )\n        \n        \n        d\n        x\n        d\n        y\n        =\n        \n          ∮\n          \n            ∂\n            Σ\n          \n        \n        P\n        \n        d\n        x\n        +\n        Q\n        \n        d\n        y\n        +\n        R\n        \n        d\n        z\n      \n    \n    {\\displaystyle \\iint \\limits _{\\Sigma }\\left({\\frac {\\partial R}{\\partial y}}-{\\frac {\\partial Q}{\\partial z}}\\right)\\,dydz+\\left({\\frac {\\partial P}{\\partial z}}-{\\frac {\\partial R}{\\partial x}}\\right)\\,dzdx+\\left({\\frac {\\partial Q}{\\partial x}}-{\\frac {\\partial P}{\\partial y}}\\right)\\,dxdy=\\oint \\limits _{\\partial \\Sigma }P\\,dx+Q\\,dy+R\\,dz}\n  indúe P, Q e R i è  le cumpunente da v.\nInscí istess, ul teurema da Ostrogradsky-Gauss (apó cugnussüü cuma ul teurema da la divergenza u ul teurema da Gauss)\n\n  \n    \n      \n        \n          ∫\n          \n            \n              V\n              o\n              l\n            \n          \n        \n        ∇\n        ⋅\n        \n          v\n        \n        \n        d\n        \n          V\n          o\n          l\n        \n        =\n        \n          ∫\n          \n            ∂\n            \n              V\n              o\n              l\n            \n          \n        \n        \n          v\n        \n        ⋅\n        d\n        Σ\n      \n    \n    {\\displaystyle \\int _{\\mathrm {Vol} }\\nabla \\cdot \\mathbf {v} \\;d\\mathrm {Vol} =\\int _{\\partial \\mathrm {Vol} }\\mathbf {v} \\cdot d\\Sigma }\n  al è un caas spescjaal si s'identifica ul caamp veturiaal cun la furma n-1 otegnüda cuntraeent ul caamp veturiaal a la furma da vulümm euclidiana.\nUl teurema fundamentaal dal càlcül e ul teurema da Green apó i è di caas spescjaj dal teurema generaal da Stokes.\nLa furma generala dal teurema da Stokes duvraant da le forme diferenziale al è plüü pudeent che i caas spescjaj, apó si chiist darée i è  i plüü acessíbij e da spess cunsideraa cuma plüü cunvenieent paj sjentífich e ingegnéer.","url":"https://lmo.wikipedia.org/wiki/Teurema_da_Stokes","thumbnail_url":null},{"id":"6635","type":"featured","language_code":"lmo","title":"Massa atomica","summary":"La màssa atòmica (u anca, mègn precisameent, pées atòmich) de un'isòtup de un elemeent chímich a l'è la sò màssa, dàda in d'una ünità de misüra (UMA) de manéra ca l'isòtup Carbòni-12 al g'à una màssa atòmica de 12. De sòlit, ul valuur de màssa atòmica furnii per un àtum a l'è la média de tütt i sò isòtup natüràj, in de la sò percentüaal.\nPer esémpi, per truvà la màssa atòmica del líti, ga vörenn chii daat chí:\n\nUl líti al g'à dü isòtup stàbil;\nUl Li-6 (abundànza 7,59%), cunt màssa atòmica 6,015 UMA;\nUl Li-7 (abundànza 92,41%), cunt màssa atòmica 7,016 UMA;\nDunca, ul càlcul al vègn inscí\n  \n    \n      \n        M\n        =\n        \n          \n            \n              ∑\n              (\n              \n                abundànza\n              \n              ⋅\n              \n                màssa atòmica\n              \n              )\n            \n            100\n          \n        \n        =\n        \n          \n            \n              7\n              \n                ,\n              \n              59\n              ⋅\n              6\n              ,\n              015\n              +\n              92\n              \n                ,\n              \n              41\n              ⋅\n              7,016\n            \n            100\n          \n        \n        =\n        6\n        \n          ,\n        \n        94\n        \n        \n          UMA\n        \n      \n    \n    {\\displaystyle M={\\frac {\\sum ({\\text{abundànza}}\\cdot {\\text{màssa atòmica}})}{100}}={\\frac {7{,}59\\cdot 6,015+92{,}41\\cdot 7{,}016}{100}}=6{,}94\\,{\\text{UMA}}}\n  \n\nUl valuur c'al vègn föra, 6,94 UMA, a l'è püssee areent al valuur del Li-7; a l'è giüüst, vist ca l'è püssee abundaant.Un cuncètt símel al sa dupéra per i mulécul: la màssa la sa ciàma màssa muleculaar.\nUl valuur de màssa atòmica a l'è culegaa cunt ul cuncètt de mòl. In particulaar, ul valuur de la màssa atòmica (in UMA) a l'è istèss de la màssa (in gramm) de 1 mòl; per esémpi, la màssa atòmica del fèr a l'è 55,847 UMA, dunca 1 mòl de fèr la pésa 55,847 g.","url":"https://lmo.wikipedia.org/wiki/Massa_atomica","thumbnail_url":null}]