[{"id":"12701","type":"featured","language_code":"lo","title":"ເຄື່ອງລາຊະອິດສະລິຍາພອນອັນເປົນທີ່ສັນເສິນຍິ່ງດິເລກຄຸນາພອນ","summary":"ເຄື່ອງລາຊະອິດສະລິຍາພອນອັນເປົນທີ່ສັນເສິນຍິ່ງດິເລກຄຸນາພອນ ແມ່ນເຄື່ອງລາຊະອິດສະລິຍາພອນໄທ ມີ 7 ລະດັບ","url":"https://lo.wikipedia.org/wiki/%E0%BB%80%E0%BA%84%E0%BA%B7%E0%BB%88%E0%BA%AD%E0%BA%87%E0%BA%A5%E0%BA%B2%E0%BA%8A%E0%BA%B0%E0%BA%AD%E0%BA%B4%E0%BA%94%E0%BA%AA%E0%BA%B0%E0%BA%A5%E0%BA%B4%E0%BA%8D%E0%BA%B2%E0%BA%9E%E0%BA%AD%E0%BA%99%E0%BA%AD%E0%BA%B1%E0%BA%99%E0%BB%80%E0%BA%9B%E0%BA%BB%E0%BA%99%E0%BA%97%E0%BA%B5%E0%BB%88%E0%BA%AA%E0%BA%B1%E0%BA%99%E0%BB%80%E0%BA%AA%E0%BA%B4%E0%BA%99%E0%BA%8D%E0%BA%B4%E0%BB%88%E0%BA%87%E0%BA%94%E0%BA%B4%E0%BB%80%E0%BA%A5%E0%BA%81%E0%BA%84%E0%BA%B8%E0%BA%99%E0%BA%B2%E0%BA%9E%E0%BA%AD%E0%BA%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/A_set_of_the_Knight_Grand_Cross_of_the_Order_of_the_Direkgunabhorn%2C_160th_Anniversary_of_the_Royal_Thai_Mint_Exhibition%2C_Royal_Thai_Mint%2C_Thailand.jpg/150px-A_set_of_the_Knight_Grand_Cross_of_the_Order_of_the_Direkgunabhorn%2C_160th_Anniversary_of_the_Royal_Thai_Mint_Exhibition%2C_Royal_Thai_Mint%2C_Thailand.jpg"},{"id":"1471","type":"featured","language_code":"lo","title":"ປະເທດລາວ","summary":"ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ  (ຄຳເຄົ້າ: ສາທາຣນຣັຖປຊາທິປຕັຍປຊາຊົນລາວ) ສົນທະນາ ການພິມ ສປປ ລາວ ຫຼື ສປປ ລາວ ຕັ້ງຢູ່ທິດຕາເວັນອອກສຽງໃຕ້ຂອງທະວີບອາຊີ, ຢູ່ໃຈກາງຂອງແຫຼມອິນດູຈີນ, ຕັ້ງຢູ່ບົວໂມງທີ່ 7, ເສັ້ນຂະໜານທີ່ 14 — 23 ອົງສາເໜືອ ແລະ ເສັ້ນແວງທີ່ 100 - 108 ອົງສາ. ສປປ ລາວມີເນື້ອທີ່ທັງໝົດ 236.800 ກິໂລຕາແມັດ. ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ ເປັນປະເທດດຽວໃນອາຊີຕາເວັນອອກສ່ຽງໃຕ້ທີ່ບໍ່ມີຊາຍແດນອອກສູ່ທະເລ ເຊິ່ງພາກເໜືອມີຊາຍແດນຕິດກັບ ສາທາລະນະລັດປະຊາຊົນຈີນ (505 ກິໂລແມັດ), ທິດໃຕ້ຕິດກັບລາຊະອານາຈັກກຳປູເຈຍ (535 ກິໂລແມັດ), ທິດຕາເວັນອອກຕິດກັບ ສາທາລະນະລັດສັງຄົມນິຍົມຫວຽດນາມ (2.069 ກິໂລແມັດ), ທິດຕາເວັນຕົກຕິດກັບລາຊະອານາຈັກໄທ (1.835 ກິໂລແມັດ) ແລະ ທິດຕາເວັນຕົກສຽງເໜືອຕິດກັບ ສາທາລະນະລັດແຫ່ງສະຫະພາບມຽນມາ (236 ກິໂລແມັດ)","url":"https://lo.wikipedia.org/wiki/%E0%BA%9B%E0%BA%B0%E0%BB%80%E0%BA%97%E0%BA%94%E0%BA%A5%E0%BA%B2%E0%BA%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Flag_of_Laos.svg/150px-Flag_of_Laos.svg.png"},{"id":"15765","type":"featured","language_code":"lo","title":"ພຣະຣາຊອານາຈັກລາວ","summary":"ພະລາຊະອານາຈັກລາວ (ຄຳເຄົ້າ: ພຣະຣາຊອານາຈັກລາວ) ແມ່ນລາຊາທິປະໄຕພາຍໃຕ້ລັດຖະທຳມະນູນທີ່ປົກຄອງລາວເລີ່ມຕົ້ນດ້ວຍເອກະລາດຂອງຕົນໃນວັນທີ 9 ພະຈິກ 1953 ລະບອບການປົກຄອງໄດ້ມີຊີວິດລອດຈົນເຖິງເດືອນທັນວາປີ 1975 ເມື່ອກະສັດອົງສຸດທ້າຍ ພະເຈົ້າມະຫາຊີວິດສີສະຫວ່າງວັດທະນາ ຍອມຈຳນົນຕໍ່ປະເທດລາວ ຜູ້ທີ່ຍົກເລີກລະບອບກະສັດດ້ວຍໂປດປານລັດທິມາກ-ເລນິນ ເອີ້ນວ່າ ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ ເຊິ່ງໄດ້ຄວບຄຸມປະເທດລາວຕັ້ງແຕ່ນັ້ນມາດ້ວຍການປົກຄອງຕົນເອງກັບລັດຖະທຳມະນູນສະບັບໃໝ່ໃນປີ 1947 ເປັນສ່ວນໜຶ່ງຂອງສະຫະພາບຝຣັ່ງ ແລະສະຫະພັນທີ່ມີສ່ວນທີ່ເຫຼືອຂອງອິນດູຈີນຝຣັ່ງ ໃນປີ 1953 ຝຣັ່ງລາວ ສົນທິສັນຍາໄດ້ສ້າງຕັ້ງອຳນາດອະທິປະໄຕ ປະເທດລາວເອກະລາດ ແຕ່ບໍ່ໄດ້ກຳນົດວ່າໃຜຈະເປັນຜູ້ປົກຄອງປະເທດ ໃນຊຸມປີຕໍ່ມາ ສາມກຸ່ມນໍາພາໂດຍອັນທີ່ເອີ້ນວ່າ ສາມເຈົ້າຊາຍ ຜິດຖຽງກັບອຳນາດ: ຄວາມເປັນກາງພາຍໃຕ້ເຈົ້າສຸວັນນະພູມາ ພັກຂວາປີກພາຍໃຕ້ບຸນອຸ້ມ ນະ ຈຳປາສັກ ແລະປີກຊ້າຍແນວລາວຮັກຊາດ ຫວຽດນາມເໜືອສະໜັບສະໜູນ (ດຽວນີ້ເອີ້ນວ່າ ປະເທດລາວ) ພາຍໃຕ້ເຈົ້າສຸພານຸວົງ ແລະນາຍົກລັດຖະມົນຕີໃນອະນາຄົດ ໄກສອນ ພົມວິຫານ","url":"https://lo.wikipedia.org/wiki/%E0%BA%9E%E0%BA%A3%E0%BA%B0%E0%BA%A3%E0%BA%B2%E0%BA%8A%E0%BA%AD%E0%BA%B2%E0%BA%99%E0%BA%B2%E0%BA%88%E0%BA%B1%E0%BA%81%E0%BA%A5%E0%BA%B2%E0%BA%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Flag_of_Laos_%281952%E2%80%931975%29.svg/150px-Flag_of_Laos_%281952%E2%80%931975%29.svg.png"},{"id":"3171","type":"featured","language_code":"lo","title":"ປະເທດໄທ","summary":"ປະເທດໄທ (ໄທ: ประเทศไทย) ມີຊື່ຢ່າງເປັນທາງການວ່າ ລາຊະອານາຈັກໄທ (ໄທ: ราชอาณาจักรไทย) ຕັ້ງຢູ່ໃນພູມິພາກອາຊີຕາເວັນອອກສຽງໃຕ້ ຊື່ອະດີດ ສະຫຍາມ ລັດຖະບານໄດ້ມີການປ່ຽນຊື່ຢ່າງເປັນທາງການໃນປີ ພ.ສ. 2482 ປະເທດໄທມີຂະໜາດໃຫຍ່ລຳດັບທີ 50 ຂອງໂລກ ມີພື້ນທີ່ 513,120 ຕາລາງກິໂລແມັດ ແລະ ມີປະຊາກອນຫຼາຍເປັນອັນດັບ 20 ຂອງໂລກ ມີຂົງເຂດຕິດຕໍ່ກັບປະເທດມຽນມາທາງທິດເໜືອ ແລະ ຕາເວັນຕົກ ປະເທດລາວທາງທິດເໜືອ ແລະ ຕາເວັນອອກ ປະເທດກຳປູເຈຍທາງທິດຕະເວັນອອກ ແລະ ປະເທດມາເລເຊຍທາງທິດໃຕ້ ມີບາງກອກເປັນສູນກາງບໍລິຫານລັດຖະການແຜ່ນດິນ ແລະ ເປັນນະຄອນທີ່ໃຫຍ່ທີ່ສຸດຂອງປະເທດ ການປົກຄອງພູມິພາກແບ່ງອອກເປັນ 76 ແຂວງ ຫຼື ຈັງຫວັດ ເຖິງປະເທດໄທໄດ້ມີການສະຖາປະນາລະບອບລາຊາທິປະໄຕໃຫ້ຢູ່ໃຕ້ລັດຖະທຳມະນູນ ແລະ ປະຊາທິປະໄຕລະບົບລັດຖະສະພາໃນປີ ພ.ສ. 2475  ແຕ່ກອງທັບທະຫານຍັງມີບົດບາດສູງໃນການເມືອງຂອງໄທ ເຊີ່ງມີລັດຖະປະຫານຄັ້ງຫຼ້າສຸດໃນປີ ພ.ສ. 2557\nໃນອານາເຂດປະເທດໄທພົບຫຼັກຖານຂອງມະນຸດເຊິ່ງມີອາຍຸເກົ່າແກ່ເຖິງຫ້າແສນປີ ນັກປະຫວັດສາດມັກຖືວ່າອານາຈັກສຸໂຂໄທເປັນຈຸດເຣີ່ມຕົ້ນຂອງປະຫວັດໄທ ເຊິ່ງຕໍ່ຕົກຢູ່ໃນອິດທິພົນຂອງອານາຈັກອະຍຸດທະຍາອັນມີຄວາມຍິ່ງໃຫຍ່ກວ່າ ແລະມີການຕິດຕໍ່ກັບຊາດຕາເວັນຕົກ ອານາຈັກອະຍຸດທະຍາມີອາຍຸຍືນຍາວ 417 ປີກໍເສື່ອມອຳນາດ ແລະ ລົ້ມສະຫຼາຍໄປໂດຍສິ້ນເຊີງ ສົມເດັດພຣະເຈົ້ານະຄອນທົນບຸລີຊົງກອບກູ້ເອກະລາດແລະ ສະຖາປະນາອານາຈັກທົນບຸຣີເຫດການຄວາມວຸ່ນວາຍໃນໄລຍະປາຍອານາຈັກນຳໄປສູ່ຍຸກສະໄໝຂອງລາຊະວົງຈັກກີແຫ່ງນະຄອນລັດຕະນະໂກສິນ ໃນລະຍະຕົ້ນນະຄອນປະເທດຜະເຊີນໄພຄຸກຄາມຈາກຊາດໃກ້ຄຽງ ແຕ່ຫຼັງຣາດຊະສະໄໝພຣະບາດສົມເດັດພຣະຈອມເກົ້າເຈົ້າຢູ່ຫົວເປັນຕົ້ນມາ ຊາດຕາເວັນຕົກເລີ່ມມີອິດທິພົນໃນພາກພື້ນເປັນຢ່າງຫຼາຍ ນຳໄປສູ່ການເຂົ້າເປັນພາຄີແຫ່ງສົນທິສັນຍາຫຼາຍສະບັບ ແລະ ການເສຍດິນແດນບາງສ່ວນ ແຕ່ສະຫຍາມກໍຍັງຍືນຕົນບໍ່ໄດ້ເປັນອານານິຄົມຂອງຊົນຊາດໃດໆ ຕໍ່ມາຈົນໄລຍະສົງຄາມໂລກຄັ້ງທີ 1 ໄທໄດ້ເຂົ້າຮ່ວມກັບຝ່າຍສຳພັນທະມິດ\nໃນປີ ຄ.ສ. 1932 ປະເທດໄທໄດ້ມີການປະຕິວັດປ່ຽນແປງລະບອບສົມບູລະນາຍາສິດທິລາດມາເປັນລະບອບລາຊາທິປະໄຕພາຍໃຕ້ລັດຖະທຳມະນູນຕາມບໍລິບົດຂອງການປ່ຽນແປງທົ່ວໂລກ ແລະ ໄທໄດ້ເຂົ້າກັບຝ່າຍອັກສະໃນລະຫວ່າງສົງຄາມໂລກຄັ້ງທີສອງຈົນໄລຍະສົງຄາມເຢັນ ສະຫຍາມໄດ້ດຳເນີນນະໂຍບາຍເປັນສຳພັນທະມິດກັບອາເມຣິກາ ແລະ ເຂົ້າມາມີບົດບາດໃນການສະໜັບສະໜູນລັດຖະບານທະຫານໃນຍຸກນັ້ນຢ່າງຫຼາຍ ແລະ ແມ່ນປະເທດໄທຈະເລີ່ມປ່ຽນມາສູ່ຍຸກລັດຖະບານຂອງພົນລະເຮືອນ ແຕ່ຄວາມສະຖຽນລະພາບຂອງລະບົບການເມືອງການປົກຄອງໄທຍັງຄົງຂາດຄວາມຕໍ່ເນື່ອງອັນມີບັນຫາມາຈາກການແຊກແຊງໂດຍກອງທັບຈົນຮອດປັດຈຸບັນ","url":"https://lo.wikipedia.org/wiki/%E0%BA%9B%E0%BA%B0%E0%BB%80%E0%BA%97%E0%BA%94%E0%BB%84%E0%BA%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_Thailand.svg/150px-Flag_of_Thailand.svg.png"},{"id":"7827","type":"featured","language_code":"lo","title":"ມະຫາວິທະຍາໄລເອແດມບວກ","summary":"ມະຫາວິທະຍາໄລເອແດນບວກ (ອັງກິດ: The University of Edinburgh, ຝຣັ່ງ: Université d'Édimbourg) ກໍ່ຕັ້ງເມືອປີ ຄ.ສ. 1583 ແມ່ນມະຫາວິທະຍາໄລທີ່ມີຊື່ສຽງໃນດ້ານການສອນແລະການວິໄຈ ຕັ້ງຢູ່ເມືອງເອແດມບວກ ປະເທດເອກົດ ແຫ່ງ ສະຫະລາຊະອານາຈັກ. ເອແດມບວກແມ່ນນຶ່ງໃນມະຫາວິທະຍາໄລບູຮານຂອງເອກົດ ແລະແມ່ນນຶ່ງໃນມະຫາວິທະຍາໄລທີ່ໃຫຍ່ທີ່ສຸດແລະມີຊື່ສຽງທີ່ສຸດໃນສະຫະລາຊະອານາຈັກ.\nເອແດມບວກເປັນສະມາຊິກຂອງກຸ່ມລັດເຊນ (Russell Group) ເຊິ່ງເປັນກຸ່ມມະຫາວິທະຍາໄລວິໄຈຂອງສະຫະລາຊະອານາຈັກ. ນອກຈາກນີ້ຍັງເປັນມະຫາວິທະຍາໄລດຽວຂອງເອກົດ (ແລະມະຫາວິທະຍາໄລດຽວໃນສະຫະລາຊະອານາຈັກ ນອກເໜືອຈາກ ແຄມບະລິດ ແລະອົກສະເຟີດ) ເຊິ່ງເປັນສະມາຊິກຂອງ Coimbra Group ແລະ LERU ສອງກຸ່ມມະຫາວິທະຍາໄລຊັ້ນນຳຂອງເອີລົບ ແລະຍັງເປັນສະມາຊິກຂອງເຄືອຂ່າຍມະຫາວິທະຍາໄລວິໄຈ Universitas 21 ອີກນຳ. \nໃນຊ່ວງຄິດຕະສະຕະວັດທີ 18 ມະຫາວິທະຍາໄລເອແດມບວກໄດ້ກາຍເປັນສູນກາງຂອງຍຸກຮູ້ແຈ້ງຂອງເອີລົບ (European Enlightenment) ແລະກາຍເປັນນຶ່ງໃນມະຫາວິທະຍາໄລທີ່ສຳຄັນທີ່ສຸດຂອງທະວີບເອີລົບ.","url":"https://lo.wikipedia.org/wiki/%E0%BA%A1%E0%BA%B0%E0%BA%AB%E0%BA%B2%E0%BA%A7%E0%BA%B4%E0%BA%97%E0%BA%B0%E0%BA%8D%E0%BA%B2%E0%BB%84%E0%BA%A5%E0%BB%80%E0%BA%AD%E0%BB%81%E0%BA%94%E0%BA%A1%E0%BA%9A%E0%BA%A7%E0%BA%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/University_of_Edinburgh%2C_Old_College.jpg/150px-University_of_Edinburgh%2C_Old_College.jpg"},{"id":"8034","type":"featured","language_code":"lo","title":"ມະຫາວິຫານແຊັງໂປນ","summary":"ມະຫາວິຫານເຊັ້ນພອນ (ອັງກິດ: St Paul's Cathedral)  ຫຼື ມະຫາວິຫານແຊັງໂປນ (ຝຣັ່ງ: Cathédrale de Saint-Paul)  ແມ່ນມະຫາວິຫານນິກາຍອັງກິກັງ ຕັ້ງຢູ່ລອນດອນ ປະເທດອັງກິດ ມະຫາວິຫານທີ່ເຫັນໃນປັດຈຸບັນສ້າງເມື່ອຄິດຕະສະຕະວັດທີ 17 ແລະເຊື່ອກັນວ່າເປັນມະຫາວິຫານທີ 5 ຕັ້ງແຕ່ການສ້າງສາມະຫາວິຫານກັນມາ.","url":"https://lo.wikipedia.org/wiki/%E0%BA%A1%E0%BA%B0%E0%BA%AB%E0%BA%B2%E0%BA%A7%E0%BA%B4%E0%BA%AB%E0%BA%B2%E0%BA%99%E0%BB%81%E0%BA%8A%E0%BA%B1%E0%BA%87%E0%BB%82%E0%BA%9B%E0%BA%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/City.of.london.st.pauls.arp.500pix.jpg/150px-City.of.london.st.pauls.arp.500pix.jpg"},{"id":"8200","type":"featured","language_code":"lo","title":"ອາໂດນ ຮິດແລ","summary":"ອາໂດນ ຮິດແລ ຫຼື ເອດັອບ ຮິດເລີ (ເຢຍລະມັນ: Adolf Hitler, 20  ເດືອນເມສາ 1889  – 30 ເມສາ ຄ.ສ. 1945) ເປັນນັກການເມືອງເຢຍລະມັນສັນຊາດໂອຕະລິດໂດຍກຳເໜີດ ຫົວໜ້າພັກແຮງງານສັງຄົມນິຍົມແຫ່ງຊາດເຢຍລະມັນ ຫຼືທີ່ຮູ້ຈັກກັນທົ່ວໄປໃນຊື່ ພັກນາຊີ. ຮິດແລດຳລົງຕຳແໜ່\n\nອາໂດນ ຮິດແລເກີດວັນທີ່ 20 ເມສາ ຄ.ສ. 1889 ທີ່ກັສທອຟ ຊຸມ ພອມແມຣ໌ (Gasthof zum Pommer) ໂຮງແຮມແຫ່ງໃນຮັນສ໌ຮໍເຟນ (Ranshofen) ໝູ່ບ້ານເຊິ່ງຖືກຮວມເຂົ້າກັບເບົາເນົາອຳອິນ (Braunau am Inn) ຈັກກະວັດໂອຕະລິດ-ຮົງກາລີ ໃນ ຄ.ສ. 1938 ເຂົາເປັນບຸດຄົນທີ່ສີ່ຈາກທັງໝົດຫົກຄົນຂອງອາລົວສ໌ ຮິດແລແລະຄາລາ ເພິລເຊັລ (Klara Pölzl) ພີ່ນ້ອງທັງສາມຄົນຂອງຮິດແລ ກຸສະຕາຟ ໄອ ດາ ແລະ ອັອດໂທ ເສຍຊີວິດຕັ້ງແຕ່ເປັນທາລົກ ເມື່ອຮິດແລອາຍຸໄດ້ສາມຂວບ ຄອບຄົວຂອງເຂົາຍ້າຍໄປພັດເຊົາ ເຢຍລະມັນ ທີ່ເຊິ່ງເຮັດໃຫ້ຮິດແລມີສຳນຽງທ້ອງຖິ່ນແບບບາວາເລຍລ່າງຫຼາຍກວ່າສຳນຽງເຢຍລະມັນ ໂອຕະລິດ ແລະແມ່ນສຳນຽງທີ່ຮິດແລໃຊ້ຕະຫຼອດຊີວິດ ໃນ ຄ.ສ. 1894 ຄອບຄົວໄດ້ຍ້າຍອີກເທື່ອໜຶ່ງໄປຍັງເລອອນດິງ ໄກ້ກັບລິນຊ໌ ແລະຕໍ່ມາ ເມື່ອເດືອນມິຖຸນາ ຄ.ສ. 1895 ອາລົວສ໌ໄດ້ກະສຽນໄປຍັງທີ່ດິນໜ້ອຍໆ ທີ່ຮາເຟລດ໌ ໄກ້ລຳບັກ ທີ່ເຊິ່ງເຂົາພະຍາຍາມປະກອບອາຊີບກະສິກຳແລະລ້ຽງເຜິ່ງດ້ວຍຕົນເອງ ຮິດແລເຂົ້າສຶກສາໂຮງຮຽນທີ່ຟິດຮຳ (Fischlham) ໃນລະແວກໄກ້ຄຽງ ຂະນະທີ່ຍັງເປັນເດັກ ຮິດແລກາຍມາຕິດການສົງຄາມຫຼັງພົບໜັງສືພາບກ່ຽວກັບສົງຄາມຝະລັ່ງ-ປັດເຊຍ ທ່າມກາງບັນດາສົມບັດຂອງບິດາ\nການຍ້າຍໄປຍັງຮາເລຟດ໌ເກີດຂຶ້ນໄລ່ເລ່ຍກັບການເລິ່ມຕົ້ນຄວາມຂັດແຍ້ງຢ່າງຮຸນແຮງລະຫວ່າງພໍ່ລູກ ເຊິ່ງເກີດຈາກທີ່ຮິດແລປະຕິເສດບໍ່ເຊື່ອຟັງກົດລະບຽບອັນເຂັ້ມງວດຂອງໂຮງຮຽນເຂົາ ຄວາມພະຍາຍາມເຮັດກະສິກຳທີ່ຮາເຟລດ໌ຂອງອາລົວສິ້ນສຸດລົງດ້ວຍຄວາມລົ້ມເຫຼວ ແລະໃນ ຄ.ສ. 1897 ຄອບຄົວຮິດແລຍ້າຍໄປລຳບັກ ຮິດແລເຂົ້າສຶກສາທີ່ໂຮງຮຽນຄາທໍລິກແຫ່ງໜຶ່ງໃນລະບຽງສັນນະບົດເບເນດິກຕິນ (Benedictine) ຄິດສະຕະວັດທີ່ 11 ເຊິ່ງທີ່ບົນທຳມາດນັ້ນມີສັນຍາລັກສະຫວັດດິກະທີ່ຖືກປັບໃຫ້ເຂົ້າກັບແບບບົນກາອາມຂອງເທໂອໂດລິດ ຟອນ ຮາ ເກນ ອະດີດອະທິການວັດ ຮິດແລວັຍແປດຂວບເຂົ້າຮຽນຮ້ອງເພງ ຮ່ວມຢູ່ໃນວົງປະສານສຽງຂອງໂບດແລະກະທັ່ງ ວາດຝັນວ່າຕົນຈະເປັນນັກບວດ ຄອບຄົວຮິດແລກັບໄປອາໄສ ນະ ເລອອນດິງ ຢ່າງຖາວອນ ການເສຍຊີວິດແອັດມຸນ ນ້ອງຊາຍ ດ້ວຍໂຮກຫັດ ເມື່ອວັນທີ່ 2 ກຸມພາ ຄ.ສ. 1900 ກະທົບຕໍ່ຮິດແລຢ່າງລຶກຊຶ້ງ ຈາກທີ່ເຄີຍເປັນເດັກທີ່ມັ່ນໃຈ ເຂົ້າສັງຄົມ ແລະເປັນນັກຮຽນທີ່ຍອດຍ້ຽມ ຮິດແລເປັນເດັກອາລົມຂຸ່ນມົວ ເສີຍຊາ ແລະເຄີອດທີ່ມີປັນຫາກັບບິດາແລະຄູຢ່າງຕໍ່ເນື່ອງ\nອາລົວປະສົບຄວາມສຳເລັດໃນອາຊີບໃນສຳນັກງານສຸລະກາກອນ ແລະຕ້ອງການໃຫ້ລູກຊາຍເດິນຕາມຮອຍເຂົາ ພາຍຫຼັງ ຮິດແລເລົ່າເຖິງຊ່ວງນີ້ເກີນຄວາມຈິງເມື່ອບິດາພາເຂົາໄປຊົມທີ່ເຮັດການສຸລະກາກອນ ໂດຍບັນຍາຍວ່າ ມັນເປັນເຫດການທີ່ນຳໄປສູ່ການຕໍ່ຕ້ານຢ່າງບໍ່ອາດໃຫ້ອະໄພລະຫວ່າງພໍ່ລູກທີ່ຕ່າງມີຄວາມຕັ້ງໃຈແຮງກ້າທັງຄູ່ ໂດຍລະເລີຍຄວາມຕັ້ງການຂອງບຸດທີ່ຢາກເຂົ້າສຶກສາຍັງໂຮງຮຽນຄາສສິກແລະຈົບມາເປັນສິລະປິນ ໃນເດືອນກັນຍາ ຄ.ສ. 1900 ອາລົວສົ່ງຮິດແລໄປຍັງເລອັນຊູເລີ (Realschule) ໃນລິນ ຮິດແລຂັດຂືນຕໍ່ການຕັດສິນໃຈນີ້ ແລະໄນຄັມພ໌ ໄດ້ເປີດເຜີຍວ່າ \"ເຂົາຮຽນໄດ້ເລວຫຼາຍໃນໂຮງຮຽນ\" ດ້ວຍຫວັງວ່າເມື່ອບິດາເຫັນວ່າ \"ຂ້າພະເຈົ້າມີຄວາມຄືບໜ້າໜ້ອຍພຽງໃດທີ່ໂຮງຮຽນອາຊີວະ ເຂົາຈະໄດ້ປ່ອຍໃຫ້ຂ້າພະເຈົ້າອຸທິດຕົນແກ່ຄວາມໃຝ່ຝັນຂອງຂ້າພະເຈົ້າເອງ\"\nຮິດແລເລິ່ມຫຼົງໄຫຼໃນລັດທິຊາດນິຍົມເຢຍລະມັນຕັ້ງເຍົາວັຍ ຮິດແລສະແດງຄວາມເຄົາຮົບຕໍ່ເຢຍລະມັນເທົ່ານັ້ນ ແມ້ນລາຊະວົງຮັບສະບູກແລະການປົກຄອງເໜືອຈັກກະວັດທີ່ມີຄວາມຫຼາກຫຼາຍທາງເຊື້ອຊາດຈະເສື່ອມລົງກໍຕາມ ຮິດແລແລະເພື່ອນຂອງເຂົາໃຊ້ຄຳທັກທາຍພາສາເຢຍລະມັນ \"ໄຮລ໌\" ແລະຮ້ອງເພງຊາດເຢຍລະມັນ \"ດອຍຊະລັນອືແບອັນເລ\" ແທນເພງຊາດຈັກກະວັດໂອຕະລິດ\nຫຼັງກາຍເສຍຊີວິດກະທັນຫັນຂອງອາລົວສ໌ເມື່ອວັນທີ່ 3 ມັງກອນ ຄ.ສ. 1903 ພຶດຕິກຳຂອງຮິດແລທີ່ໂຮງຮຽນອາຊີວະຍິ່ງເລວຮ້າຍໜັກຂຶ້ນໄປອີກ ມານດາເຂົາອະນຸຢາດໃຫ້ເຂົາລາອອກໃນລະດູໃບໄມ້ຜິ ຄ.ສ. 1905 ເຂົາລົງຮຽນທີ່ເລອັນຊູເລີໃນສະເທເຍີ (Steyr) ໃນເດືອນກັນຍາ ຄ.ສ. 1904 ພຶດຕິກຳແລະຜົນການຮຽນຂອງເຂົາສະແດງເຖິງພັດທະນາການເລັກໜ້ອຍແລະຕໍ່ເນື່ອງຢູ່ບ້າງ ໃນລະດູໃບໄມ້ຣ່ວງ ຄ.ສ. 1905 ຫຼັງຜ່ານຂໍ້ສອບສອບປາຍພາກ ຮິດແລກໍໄດ້ອອກຈາກໂຮງຮຽນໂດຍບໍ່ສະແດງຄວາມທະເຍີທະຍານໃດ ໆ ແກ່ການສຶກສາຕໍ່ ຫຼືແຜນທີ່ຊັດເຈນສຳລັບອາຊີບໃນອະນາຄົດ","url":"https://lo.wikipedia.org/wiki/%E0%BA%AD%E0%BA%B2%E0%BB%82%E0%BA%94%E0%BA%99_%E0%BA%AE%E0%BA%B4%E0%BA%94%E0%BB%81%E0%BA%A5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Hitler_portrait_crop.jpg/150px-Hitler_portrait_crop.jpg"},{"id":"9672","type":"featured","language_code":"lo","title":"ໄທສະຫຍາມ","summary":"ໄທສະຫຍາມ ຫຼື ໄທຍ໌ສະຫຍາມ ໄທ: ไทสยาม หรือ ไทยสยาม) ແມ່ນກຸ່ມຊາດພັນເຊິ່ງເວົ້າພາສາໄທກາງ ຫຼື ເຊື້ອຊາດໄທສະຫຍາມຜະສົມຢູ່ ສ່ວນໃຫຍ່ອາໄສຢູ່ໃນປະເທດໄທ ແລະອາໄສກະຈາຍຢູ່ປະເທດອື່ນທົ່ວໂລກ ໂດຍຄົນໄທຍສ່ວນໃຫຍ່ນັບຖືສາສະໜາພຸດ ຮອງລົງມາຄື ສາສະໜາອິສະລາມແລະ ສາສະໜາຄິດ ໃນຄວາມໝາຍທາງຊາດພັນ ໃຊ້ສະເພາະເຈາະຈົງເຖິງຄົນໄທພາກກາງຫຼືເດີມເອີ້ນວ່າ ຊາວສະຫຍາມ ແຕ່ໃນຄວາມໝາຍມຸມກວ້າງ ສາມາດໝາຍຄວາມຄອບຄຸມເຖິງກຸ່ມຊາດພັນໄທອື່ນໆ ທັງນອກແລະໃນລາຊະອານາຈັກ ເຊັ່ນ ໄທໂຄລາດ ໄທອີສານ ໄທໂຍເດຍ ຫຼື ໄທເກາະກົງ ເຊັ່ນກັນ","url":"https://lo.wikipedia.org/wiki/%E0%BB%84%E0%BA%97%E0%BA%AA%E0%BA%B0%E0%BA%AB%E0%BA%8D%E0%BA%B2%E0%BA%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Khon_Dance_Frankfurt_Germany_2006.jpg/150px-Khon_Dance_Frankfurt_Germany_2006.jpg"}]