[{"id":"10387","type":"featured","language_code":"lt","title":"Kazys Grinius","summary":"Dr. Kazys Grinius (Grinevičius, Hryniewicz, Гриневич; 1866 m. gruodžio 17 d. Selemos Būda, Marijampolės apskritis – 1950 m. birželio 4 d. Čikaga, Ilinojus, JAV) – Lietuvos politikas, visuomenės ir kultūros veikėjas, humanistas, vienas pirmųjų Lietuvos demokratų, varpininkas, gydytojas, švietėjas, visuomenės sveikatos aktyvistas, publicistas, knygnešys. Steigiamojo Seimo komiteto, rengusio Lietuvos Konstituciją, pirmininkas, Steigiamojo, I, II ir III Seimų narys. Šeštasis Lietuvos premjeras (1920 m. lapkričio 19 d. – 1922 m. sausio 18 d.), pirmasis premjeras, vadovavęs parlamentinei Lietuvos vyriausybei. Trečiasis Lietuvos Respublikos Prezidentas (1926 m. birželio 7 d. – gruodžio 17 d.). Paskutinis demokratiškai išrinktas tarpukario Lietuvos Prezidentas. Vienas iš Demokratų partijos bei Lietuvos valstiečių liaudininkų sąjungos steigėjų ir lyderių. Po mirties apdovanotas Žūvančiųjų gelbėjimo kryžiumi už žydų kilmės Lietuvos žmonių gelbėjimą per Holokaustą, o 2016 m. suteiktas Pasaulio tautų teisuolio titulas.","url":"https://lt.wikipedia.org/wiki/Kazys_Grinius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Kazys_Grinius.jpg/150px-Kazys_Grinius.jpg"},{"id":"13087","type":"featured","language_code":"lt","title":"Latvių kalba","summary":"Latvių kalba (latv. latviešu valoda) – baltų kalbų grupei priklausanti indoeuropiečių šeimos kalba, kilusi iš baltų prokalbės.\nIš trijų didžiųjų baltų kalbų – lietuvių, latvių ir prūsų – pati moderniausia, t. y. labiausiai nuo baltų prokalbės nutolusi kalba. Taip atsitiko dėl didelės finų kalbų įtakos šiaurės baltų (kuršių, žiemgalių, sėlių ir latgalių) kalboms, kurių areale nuo XIV a. pradėjo formuotis latvių kalba. Spėjama, kad ji formavosi latgalių (letų) kalbos pagrindu, jiems išplitus po Pietų Livoniją. Pirmieji rašytiniai paminklai siekia XVI a. Dabartinėje lotynų raidynu grįstoje latvių abėcėlėje yra 33 raidės.\nKirtis fiksuotas pirmajame skiemenyje. Skiriamas balsių ilgumas, kiekvienas dvibalsis arba ilgasis balsis gali turėti vieną iš trijų priegaidžių. Morfologiškai latvių kalba yra fleksinė. Sintaksė pasižymi palyginti laisva žodžių tvarka, pagrindinė tvarka sakinyje yra SVO (veiksnys – tarinys – papildinys). Žodyno daugumą sudaro veldiniai, tarp skolinių vyrauja germanizmai (amats 'pareigos; amatas', brilles 'akiniai', dienests 'tarnyba', kleita 'suknelė', krogs 'smuklė', stunda 'valanda; pamoka', zāģis 'pjūklas', ziepes 'muilas'), į kuriuos įeina ir švedų kalbos leksika (nagla 'vinis', pipars 'pipiras', siļķe 'silkė', skola 'mokykla', skurstenis 'dūmtraukis', tabaka 'tabakas', ūtrupe 'varžytynės'), slavizmai (baznīca 'bažnyčia', cilvēks 'žmogus', soma 'rankinė', kāposti 'kopūstai', slava 'šlovė, garbė', siers 'sūris') ir finiška leksika (allaž 'dažniausiai, visada', kaija 'kiras', kukainis 'vabzdys', ķepa 'letena', launags 'pavakariai', liedags 'paplūdimys', loms 'sugautos žuvys, valkšna', maksa 'mokestis', nūja 'lazda', puika 'berniukas', puķe 'gėlė', sēne 'grybas', tērauds 'plienas', vajag 'reikia').","url":"https://lt.wikipedia.org/wiki/Latvi%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Latvian_as_primary_language_at_home_by_municipalities_and_cities_%282011%29.svg/150px-Latvian_as_primary_language_at_home_by_municipalities_and_cities_%282011%29.svg.png"},{"id":"1344","type":"featured","language_code":"lt","title":"Lietuvių kalba","summary":"Lietuvių kalba – iš baltų prokalbės kilusi lietuvių tautos kalba, kuri Lietuvoje yra valstybinė, o Europos Sąjungoje – viena iš oficialiųjų kalbų. Lietuviškai kalba apie tris milijonus žmonių (dauguma jų gyvena Lietuvoje). Drauge su latvių, mirusiomis prūsų, jotvingių ir kitomis baltų kalbomis priklauso indoeuropiečių kalbų šeimos baltų kalbų grupei.\nPirmieji lietuvių kalbos rašytiniai paminklai atsirado vėlokai, apie XVI a., tačiau net dabartinė lietuvių kalba pasižymi dideliu archajiškumu (ypač vardažodžių linksniavimo srityje). Fonetiškai ir morfologiškai konservatyvi lietuvių kalba žymiai artimesnė baltų prokalbei negu naujoviškesnė latvių kalba. Lietuvių kalba – archajiškiausia iš gyvųjų indoeuropiečių kalbų, išsaugojusi daugybę indoeuropiečių prokalbės ypatybių, lietuvių kalba yra vienintelė gyvoji kalba, kurią galima paaiškinti tiesiogiai remiantis bendrųjų indoeuropietiškųjų formulių sistema.Lietuvių kalba skirstoma į dvi pagrindines tarmes: aukštaičių ir žemaičių. Dabartinė bendrinė lietuvių kalba grindžiama vakarų aukštaičių kauniškių šnekta, iš visų lietuvių kalbos šnektų ji senoviškiausia.Lietuvių kalboje yra 45 priebalsinės ir 13 balsinių fonemų (įskaitant ir vartojamas tik skoliniuose). Būdingos minkštųjų ir kietųjų priebalsių poros, skiriamas balsių ilgumas. Kirtis – laisvas, tariamos priegaidės, tačiau rašte kirtis ir priegaidės paprastai nežymimi.\nMorfologiškai lietuvių kalba yra fleksinė. Sintaksė pasižymi palyginti laisva žodžių tvarka, pagrindinė žodžių tvarka sakinyje – SVO (veiksnys – tarinys – papildinys). Žodyno daugumą sudaro veldiniai, tarp skolinių vyrauja slavizmai ir germanizmai.\nKalba užrašoma papildyta lotynų abėcėle, vartojamos 32 raidės.","url":"https://lt.wikipedia.org/wiki/Lietuvi%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Map_of_Lithuanian_language.svg/150px-Map_of_Lithuanian_language.svg.png"},{"id":"188444","type":"featured","language_code":"lt","title":"Roger Federer","summary":"Rodžeris Federeris (Roger Federer [/ˈɹɑ.dʒər ˈfɛ.dər.ər/]; g. 1981 m. rugpjūčio 8 d. Bazelyje, Šveicarija) – šveicarų tenisininkas, pirmoji pasaulio raketė (pagal ATP; nuo 2012 m. liepos 9 d.).\nPirmoje Teniso profesionalų asociacijos (ATP) reitingų pozicijoje išsilaikė rekordiškai ilgą laiką – 237 savaites iš eilės (nuo 2004 m. vasario 2 d. iki 2008 m. rugpjūčio 17 d.) R. Federeris yra laimėjęs dvidešimt Didžiojo kirčio turnyrų ir tuo pagerinęs P. Sampraso rekordą.Tenisininkas yra patekęs į 22-iejų Didžiojo kirčio turnyrų finalą, taip pat 23-uose Didžiojo kirčio turnyruose iš eilės pateko bent jau į pusfinalį. R.Federeris yra patekęs į paskutiniuosius 18-a iš 19-os Didžiojo kirčio turnyrų finalų ir pasiekęs 10 finalų iš eilės rekordą. Taip pat jis per savo karjerą laimėjo jau 76 turnyrus. Dėl pasiekimų teniso kortuose šveicaras ketverius metus iš eilės (2005–2008) gavo Laureaus World Sportsman of the Year titulą.","url":"https://lt.wikipedia.org/wiki/Roger_Federer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Roger_Federer_%2826_June_2009%2C_Wimbledon%29_2_new.jpg/150px-Roger_Federer_%2826_June_2009%2C_Wimbledon%29_2_new.jpg"},{"id":"22247","type":"featured","language_code":"lt","title":"Sidnėjus","summary":"Sidnėjus (angl. Sydney, anksčiau taip pat vartota forma − Sidnis) – didžiausias Australijos miestas, Naujojo Pietų Velso valstijos sostinė. Miestas išsidėstęs šalies pietryčiuose, Tasmano jūros pakrantėje. Į vakarus nuo pakrantės miestas tęsiasi apie 70 km iki Mėlynųjų kalnų, į šiaurę tęsiasi iki Hoksberio, į pietus – iki Karališkojo nacionalinio parko, į pietvakarius – iki Makartūro. 5,4 mln. gyventojų (2021 m.).\nSeniausias Australijos miestas, pirmoji europiečių gyvenvietė Australijos žemyne. Įkurtas 1788 m. kaip Didžiosios Britanijos nuteistųjų kolonija. Nuteistuosius nustota vežti 1840 m., 1842 m. Sidnėjui suteiktos miesto teisės, įkurta savivaldybė. 1851 m. kolonijoje radus aukso, į miestą pradėjo plūsti aukso ieškotojai, ir per ateinančius 100 metų Sidnėjus iš nedidelės kolonijos tapo pasaulio didmiesčiu, kultūros ir ekonominiu centru. Dėl imigracijos iš įvairių šalių po Antrojo pasaulinio karo miestas pasižymi didele kultūrine įvairove. 2021 m. surašymo duomenimis 42 % miesto gyventojų namuose vartojo kitą nei anglų kalbą, o 43,2 % buvo gimę už Australijos ribų.Sidnėjus – šalies finansinis centras bei svarbus finansinis Azijos-Ramiojo vandenyno regiono centras. Mieste įsikūrusios Australijos ir užsienio šalių bankų bei tarptautinių korporacijų būstinės. Nepaisant to, kad yra vienas brangiausių miestų pasaulyje, Sidnėjus nuolat patenka į labiausiai tinkamų gyventi pasaulio miestų dešimtuką. Sidnėjaus pramonė daugiausia orientuota į vietinę rinką.Sidnėjaus tarptautinis oro uostas – didžiausias Australijoje ir vienas seniausių pasaulyje. Mieste veikia penkios visuomeninio transporto rūšys, tarp jų – Sidnėjaus metro bei greitasis tramvajus. Geležinkeliai ir plentai į Melburną, Brisbaną, Adelaidę. Prekybos uostas – vienas didžiausių Australijoje, pagrindiniai terminalai įrengti Botanikos įlankoje. Keleiviniai kruizinių laivų terminalai – miesto centre, Džeksono Uosto įlankoje.\nSidnėjuje yra keletas universitetų, tarp jų ir seniausias Australijoje Sidnėjaus universitetas, įkurtas 1850 m. Naujojo Pietų Velso valstijos biblioteka, įkurta 1826 m. – seniausia Australijoje. Mieste yra Naujojo Pietų Velso ir kitos dailės galerijos, seniausias šalyje Australijos muziejus, Nacionalinis jūrų, Taikomosios dailės ir mokslo, Šiuolaikinio meno ir kiti muziejai. Mieste vyksta Sidnėjaus festivalis – didžiausias menų festivalis Australijoje. Miestas garsus Naujųjų metų sutiktuvėmis. 2000 m. Sidnėjuje vyko XXVII vasaros olimpinės žaidynės.\nSidnėjus yra labiausiai turistų lankomas Australijos miestas. Pagrindiniai turizmo objektai – miesto ir visos šalies simboliai – į UNESCO Pasaulio paveldo sąrašą 2007 m. įtrauktas operos teatras (pastatytas 1958–1973 m., primena gėlės žiedą arba laivą) ir Sidnėjaus Uosto tiltas.","url":"https://lt.wikipedia.org/wiki/Sidn%C4%97jus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/City_of_Sydney_Flag.svg/150px-City_of_Sydney_Flag.svg.png"},{"id":"229627","type":"featured","language_code":"lt","title":"Jūriniai paukščiai","summary":"Jūriniai paukščiai – paukščiai, adaptavęsi gyventi jūrose. Nors visi jūriniai paukščiai labai skiriasi savo fiziologija, elgsenos ypatumais, jie turi nemažai bendrų bruožų, kurie leidžia teigti, kad jie evoliucionavo konvergentiškai. Skirtingų grupių jūrinių paukščių ekologinės problemos yra panašios ir jie visi užima panašias ekologines nišas. Seniausi šios grupės atstovai atsirado dar kreidos periode, o šiuolaikinių šeimų bruožų įgavo paleogeno epochoje.\nJūriniai paukščiai, skirtingai nei kiti, dažniausiai gyvena ilgiau, dauginasi vyresnio amžiaus, veda mažiau jauniklių ir jiems auginti skiria daugiau laiko. Daugelis iš jų peri kolonijomis, kuriose būna nuo kelių dešimčių iki kelių milijonų paukščių. Dauguma kasmet migruoja didelius atstumus, kirsdami pusiaują, o kai kurie net apkeliauja aplink pasaulį. Maitinasi tiek vandens paviršiuje, tiek po vandeniu, kartais medžioja vieni kitus. Kai kurios rūšys visą gyvenimą praleidžia virš vandens, toli nuo sausumos krantų; kitos gyvena tik jūros ar vandenynų pakrantėse; o trečios dalį metų praleidžia sausumoje toli nuo jūros.\nŽmogaus ryšys su šiais paukščiais turi ilgalaikę istoriją: jie tarnavo kaip maisto šaltinis, padėdavo orientuotis atviruose vandenyse žvejams ir jūreiviams. Tačiau dėl nekontroliuojamos žmogaus veiklos, nemažai jūrinių paukščių rūšių šiuo metu atsidūrė ties išnykimo riba. Pastaraisiais dešimtmečiais buvo sukurti specialūs metodai šiam biologiniam palikimui išsaugoti.","url":"https://lt.wikipedia.org/wiki/J%C5%ABriniai_pauk%C5%A1%C4%8Diai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Wandering_Albatross_%28van_Poppel%29.jpg/150px-Wandering_Albatross_%28van_Poppel%29.jpg"},{"id":"23603","type":"featured","language_code":"lt","title":"Melburnas","summary":"Melburnas (angl. Melbourne) – miestas Australijos pietryčiuose, Port Filipo įlankos pakrantėje, prie Jaros upės žiočių. Antras pagal dydį miestas Australijoje (po Sidnėjaus), Viktorijos valstijos sostinė. Miesto aglomeracija užima 9 993 km² plotą, turi 5,1 mln. gyventojų (2021).\nĮkurtas 1835 m. rugpjūčio 30 d. laisvųjų naujakurių iš Van Dimeno žemės (dabartinė Tasmanija), 1847 m. suteiktos didžiojo miesto teisės. 1851 m. Viktorijos valstijoje radus aukso ir prasidėjus aukso karštligei, sparčiai augo ir iki XIX a. pabaigos tapo vienu iš didžiausių ir turtingiausių pasaulio metropolių. Po Australijos Sandraugos įkūrimo 1901 m. tapo laikinąja jos sostine iki 1927 m., kai Federacinis Parlamentas, o vėliau ir kitos vadžios įstaigos, persikėlė į Kanberą. Iki Covid-19 pandemijos Melburnas buvo vienas sparčiausiai augančių Australijos didmiesčių.Melburno oro uostas – antras pagal judrumą Australijoje, jūrų uostas – didžiausias pagal konteinerių pervežimus. Dvi pagrindinės geležinkelio stotys mieste – Flinderso Gatvės (priemiestinių traukinių) ir Sadern Kroso (tarpmiestinių, regioninių ir priemiestinių traukinių). Melburnas turi didžiausią Australijoje miesto greitkelių sistemą ir tankiausią priemiestinių geležinkelių tinklą. Melburno tramvajų tinklas – didžiausias pasaulyje.Melburnas vadinamas Australijos kultūros ir sporto sostine. Mieste gimė Australijos impresionistinė dailė, australiškasis futbolas, Australijos filmų ir televizijos industrija. Melburnas įtrauktas į UNESCO literatūros miestų sąrašą, laikomas vienu iš pasaulio pagrindinių gatvės meno ir gyvosios muzikos centrų. Mieste vyko 1956 m. vasaros olimpinės žaidynės ir 2006 m. Sandraugos žaidynės, kasmet rengiamas Australijos atvirasis teniso čempionatas ir Formulės 1 Australijos Grand Prix varžybos.","url":"https://lt.wikipedia.org/wiki/Melburnas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Australia_location_map.svg/150px-Australia_location_map.svg.png"},{"id":"270784","type":"featured","language_code":"lt","title":"Vepsų kalba","summary":"Vepsų kalba (vepsų k. vepsän kel') – vepsų tautos kalba, priklausanti Uralo kalbų šeimos finogrų kalbų grupės Baltijos finų kalbų pogrupiui. Artimiausios šiai kalbai yra karelų, suomių, estų, ižorų ir vodų kalbos.Vepsų kalba daugiausia šnekama Rusijos Federacijoje − Karelijos Respublikoje, Leningrado ir Vologdos srityse.Ilgą laiką kalba neturėjo rašto. Rašymas vepsų kalba buvo atgaivintas tik XX a. 10-ojo dešimtmečio pradžioje. Šiuo metu Petrozavodske leidžiamas kasmėnesinis laikraštis vepsų kalba „Kodima“ („Tėvynė“).Šiai kalbai gresia išnykimas, nes dauguma vartotojų – pagyvenę žmonės, vaikai vepsų kalbos beveik nemoka. Rusijoje visi vepsai rusų kalba šneka kaip gimtąja. Vepsų kalba įtraukta į Raudonąją Rusijos tautų kalbų knygą ir yra laikoma kalba, kurios rašto tradicija buvo nutrūkusi.Gramatiškai vepsų kalba yra agliutinacinė, pasižymi labai išplėtota linksnių sistema – išskiriama nuo 10 iki 24 linksnių. Veiksmažodžiai kaitomi asmenimis bei skaičiais ir turi keturis laikus: esamąjį-būsimąjį, būtąjį (imperfektą), perfektą ir pliuskvamperfektą, taip pat – keturias nuosakas. Palyginti su kitomis giminingomis kalbomis, vepsų kalboje žymiai daugiau vadinamojo „istorinio paveldo“, pavyzdžiui, žodžio viduryje sutrumpėjusių kamienų.","url":"https://lt.wikipedia.org/wiki/Veps%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Fenno-Ugrian_languages.png/150px-Fenno-Ugrian_languages.png"},{"id":"273729","type":"featured","language_code":"lt","title":"Lyvių pakrantė","summary":"Lyvių pakrantė (lyv. Līvõd Rānda, latv. Lībiešu krasts) – speciali pajūrio teritorija Šiaurės Kurše, Latvijoje, aprėpianti dvylika senųjų lyvių kaimų. 1991 m. vasario 4 d. Latvijos vyriausybė priėmė nutartį šį regioną išskirti tam, kad būtų išsaugoti lyvių tautinis, istorinis ir kultūrinis paveldas bei tradicinė gyvensena, išlaikoma ir stiprinama lyvių tautinė tapatybė. Regionui suteiktas lyviškas pavadinimas Līvõd Rānda – Lyvių pakrantė. Mazirbėje veikia Lyvių tautos namai.Lyvių pakrantės sausumos plotas – apytiksliai 28 500 hektarų (285 km²). Jūros ribos driekias už 5,5 km nuo kranto. Šis sausumos ruožas įeina į Ventspilio bei Dundagos savivaldybių Targalės, Ancės, Kolkos, Dundagos valsčius ir į Ruojos savivaldybę (Ruojos valsčių) – tai pakrantės teritorija nuo Uovišių prie Baltijos jūros iki Gipkos prie Rygos įlankos.","url":"https://lt.wikipedia.org/wiki/Lyvi%C5%B3_pakrant%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Livonian_flag_map.png/150px-Livonian_flag_map.png"},{"id":"30653","type":"featured","language_code":"lt","title":"Dzūkijos nacionalinis parkas","summary":"Dzūkijos nacionalinis parkas – Lietuvos valstybinis parkas, įkurtas 1991 m. gamtiniu ir kultūriniu požiūriu turtingiausioms Dzūkijos krašto teritorijoms saugoti, tvarkyti bei naudoti.\nPagrindiniai uždaviniai – išsaugoti Dainavos krašto gamtinius ir kultūrinius kompleksus, užtikrinti Nemuno ir Merkio santakos upyno ekologinę pusiausvyrą, puoselėti Dzūkijos kultūrines tradicijas, propaguoti tradicinius ūkininkavimo metodus ir sudaryti sąlygas pažintiniam turizmui.\nParkas yra pačiuose Lietuvos pietuose, direkcija – Merkinėje. Tai didžiausia saugoma teritorija Lietuvoje, kurios plotas – 55 920 ha. Didžioji parko dalis yra Varėnos rajone (apie 95 %), o mažesnioji – Alytaus ir Lazdijų rajonuose bei Druskininkų savivaldybėje. Parko teritorija prateka Ūla, Merkys, Nemunas. Parko teritorija padalinta į 10 girininkijų.\nNacionaliniame parke galima susipažinti su Dzūkijos gamtos vertybėmis, šilinių, panemunių ir gruntinių dzūkų buitimi, tradicijomis ir papročiais.","url":"https://lt.wikipedia.org/wiki/Dz%C5%ABkijos_nacionalinis_parkas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Musteika.JPG/150px-Musteika.JPG"},{"id":"314057","type":"featured","language_code":"lt","title":"Vokietijos prezidentas","summary":"Vokietijos federalinis prezidentas (vok. Bundespräsident, pažodžiui – 'Sąjungos prezidentas') – Vokietijos Federacinės Respublikos (VFR) valstybės vadovas. Atstovauja šaliai užsienyje. Galios nominalios. Realios valdžios neturi. Valstybę valdo Vyriausybė (su federaliniu kancleriu priešakyje). Įgaliojimai veikti Vokietijos vidaus politikoje riboti. Svarbiausios yra atstovavimo (reprezentacinės) funkcijos. Reikšmingos galios – teisė paleisti Vokietijos Bundestagą (federaliniam kancleriui praradus pasitikėjimą). Be to, Prezidentui tenka svarbus vaidmuo, sudarant mažumos vyriausybę. Federalinis prezidentas Vokietijoje priskiriamas vykdomajai valdžiai. Tiesa, be vykdomosios valdžios galių jis taip pat turi ir kitokių valdingų įgalinimų. Dėl to jis iš dalies laikomas esančiu „virš“ visų trijų valdžios šakų arba „neutraliąja valdžia“ (pranc. pouvoir neutre). Prezidento statusą įtvirtino 1949 metų Vokietijos Konstitucija (vok. Grundgesetz 'pagrindinis įstatymas', toliau – VK). Konstitucija federaliniam prezidentui nesuteikia veto teisės (kurią, pavyzdžiui, JAV Prezidentas ar kitų valstybių vadovai gali panaudoti prieš parlamento priimtus įstatymus). Nors federalinis prezidentas ir patvirtina federalinio parlamento nutarimus ir Vyriausybės pasiūlytus ministrus, iš tiesų, jis tik patikrina, ar šie procesai vyko laikantis Pagrindinio įstatymo nuostatų.\nVokietijos prezidentą penkerių metų kadencijai renka Federalinis susirinkimas (vok. Bundesversammlung). Tas pats asmuo Federacinės Respublikos Prezidentu gali būti renkamas ne daugiau kaip du kartus iš eilės.\nVykdyti Vokietijos prezidento funkcijas padeda Federalinio prezidento tarnyba (vok. Bundespräsidialamt). Prezidentas turi dvi oficialias buveines: vieną Vokietijos sostinėje Berlyne (Bellevue rūmai), o kitą – Bonoje (Hameršmito vila).","url":"https://lt.wikipedia.org/wiki/Vokietijos_prezidentas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Frank-Walter_Steinmeier_Feb_2014_%28cropped%29.jpg/150px-Frank-Walter_Steinmeier_Feb_2014_%28cropped%29.jpg"},{"id":"31874","type":"featured","language_code":"lt","title":"Ronald Reagan","summary":"Ronaldas Vilsonas Reiganas (angl. Ronald Wilson Reagan, 1911 m. vasario 6 d. – 2004 m. birželio 5 d.) – 40-asis JAV prezidentas (1981–1989 metais) ir 33-asis Kalifornijos gubernatorius (1967–1975 metais).\nEidamas prezidento pareigas, Reiganas įgyvendino naujas drąsias politines ir ekonomines iniciatyvas. Jo mokesčių mažinimo ekonominę politiką, pramintą „Reiganomika“, sudarė dereguliacija (valstybės kainų reguliavimo panaikinimas) ir žymus mokesčių sumažinimas, įvykdytas 1981 metais. Reigano pirmosios kadencijos metu buvo pasikėsinta į jo gyvybę. Pirmoji kadencija taip pat pasižymėjo tuo, kad prezidentas laikėsi tvirtos pozicijos ir nedarė nuolaidų profesinėms sąjungoms. Be to, Reiganas įsakė pradėti karinius veiksmus Grenadoje. Ronaldas Reiganas triuškinančiu skirtumu buvo perrinktas antrajai kadencijai. Antrosios kadencijos metu buvo užbaigtas Šaltasis karas, įvykdytas Libijos bombardavimas, atskleistas Irano-Kontros skandalas (skandalas dėl prekybos ginklais su Iranu ir Nikaragvos kontrrevoliucionierių (Kontrų) rėmimo). Prezidentas taip pat inicijavo karinių pajėgų didinimą kaip ginklavimosi varžybų su Sovietų Sąjunga manevrą, atsisakydamas tarptautinių santykių įtampos mažinimo strategijos. Reiganas viešai pavadino SSRS „blogio imperija“ ir rėmė antikomunistinius judėjimus visame pasaulyje. Jis vedė derybas su Sovietų Sąjungos generaliniu sekretoriumi Michailu Gorbačiovu. Derybos baigėsi vidutinio nuotolio branduolinės ginkluotės sutartimi, kuria abi pusės įsipareigojo mažinti savo branduolinių ginklų arsenalą.\nReiganas baigė savo prezidentavimą 1989 metais. 1994 metais jis atskleidė, kad jam buvo diagnozuota Alzhaimerio liga. Jis mirė po 10 metų, 2004 metais, būdamas 93-ejų metų amžiaus.","url":"https://lt.wikipedia.org/wiki/Ronald_Reagan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Official_Portrait_of_President_Reagan_1981.jpg/150px-Official_Portrait_of_President_Reagan_1981.jpg"},{"id":"32885","type":"featured","language_code":"lt","title":"Indoeuropiečių prokalbė","summary":"Indoeuropiečių prokalbė (ide.) – hipotetinė kalba, iš kurios kilo indoeuropiečių kalbos. Nėra jokių indoeuropiečių prokalbės rašytinių šaltinių, todėl ji atkuriama lyginamosios kalbotyros metodu, pasitelkiant paliudytų indoeuropiečių kalbų duomenis. Manoma, kad indoeuropiečių prokalbe kaip viena kalba buvo šnekama naujajame akmens amžiuje apytiksliai nuo 4 500 iki 2 500 metų prieš mūsų erą. Pasak šiuo metu labiausiai paplitusios kurganų hipotezės, indoeuropiečių protėvynė buvusi Ponto stepėje. Laikantis kalbų šeimų jungimo teorijų, indoeuropiečių prokalbės kilmė susijusi su įvairiomis kitomis prokalbėmis.Indoeuropiečių prokalbėje buvo išplėtota fleksija, linksniuojamieji žodžiai turėjo tris gimines, buvo kaitomi aštuoniais linksniais, trimis skaičiais, veiksmažodis taip pat turėjo tris skaičius, bent tris pagrindinius laikus, dvi rūšis ir keturias pagrindines nuosakas.\nIndoeuropiečių prokalbė buvo vardininko – galininko sandaros kalba, nors esama hipotezės ankstesniu laikotarpiu ją buvus ergatyvinės arba aktyvinės sandaros. Žodžių tvarka sakinyje buvusi laisva, pagrindinė žodžių tvarka – SOV.\nIndoeuropiečių prokalbės tyrimai ir rekonstrukcija ėmė plėtotis XIX a. pradžioje, nors ir anksčiau būta tam tikrų spėjimų, kad egzistuoja bendrą prokalbę turinti indoeuropiečių kalbų šeima.","url":"https://lt.wikipedia.org/wiki/Indoeuropie%C4%8Di%C5%B3_prokalb%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Indo-European_migrations.gif/150px-Indo-European_migrations.gif"},{"id":"33475","type":"featured","language_code":"lt","title":"Luvras","summary":"Luvras arba Luvro muziejus (pranc. Musée du Louvre) – buvę Prancūzijos karalių rūmai Paryžiaus centre tarp dešiniojo Senos kranto ir Rue de Rivoli. Šiuo metu vienas žymiausių pasaulio muziejų.","url":"https://lt.wikipedia.org/wiki/Luvras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lt/thumb/f/ff/Louvre_09_%28square%29lt.jpg/150px-Louvre_09_%28square%29lt.jpg"},{"id":"35655","type":"featured","language_code":"lt","title":"Apačiai","summary":"Apačiai – bendras kelių Šiaurės Amerikos etninių gyventojų genčių pavadinimas. Šie vietiniai žmonės kalba pietų atapaskų (apačių) kalba ir yra lingvistiškai artimi atapaskams, gyvenantiems Aliaskoje ir Kanadoje. Anksčiau apačių gentys gyveno rytinėje Arizonoje, šiaurės vakarų Meksikoje, Naujoje Meksikoje, dalyje Teksaso ir Didžiųjų lygumų. Dabar apačių grupės gyvena Oklahomoje ir Teksase bei Arizonos ir Naujosios Meksikos rezervatuose. Daugelis apačių įsikūrę 65 000 km² ploto rezervate Keturių kampų valstijose JAV.\nAnksčiau egzistavo nedidelė politinė sąjunga tarp apačių genčių, jos kalbėjo septyniomis skirtingomis kalbomis. Sąjungą sudarė navahai, vakarų apačiai, čirikavai, meskelerai, jikarilai, lipanai ir lygumų apačiai (dar vadinami Kajovos apačiais). Šiandien, kalbant apie apačius, jiems nebepriskiriami navahai. Tačiau navahų ir kitų apačių grupių kultūra ir kalba glaudžiai susijusios ir giminingos.\nKai kurie apačiai persikraustė į didžiuosius miestus. Didžiausios jų bendruomenės įsikūrusios Oklahoma Sityje, Kanzas Sityje, Finikse, Denveryje, San Diege ir Los Andžele. Kai kurie apačiai įsidarbino fermų ūkiuose ir persikėlė į agrokultūrinius regionus į pietų Kaliforniją, kur jų gyvena nuo kelių dešimčių iki kelių šimtų.\nApačių gentys buvo labai karingos ir galingos, kariavusios su ispanais ir meksikiečiais ištisus amžius. Pirmieji apačių reidai Sonoros regione buvo užfiksuoti dar XVII amžiuje. JAV armija po daugelio susidūrimų juos vertino kaip smarkius karius ir įgudusius strategus .","url":"https://lt.wikipedia.org/wiki/Apa%C4%8Diai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Group_of_Apaches.jpg/150px-Group_of_Apaches.jpg"},{"id":"359970","type":"featured","language_code":"lt","title":"Žemutinių sorbų kalba","summary":"Žemutinių sorbų kalba (arba žemutinių vendų kalba, žemutinių lužitėnų kalba, lužitėnų žemaičių kalba, sorbų žemaičių kalba, Žemutinės Lužicos serbų kalba; savivardis: dolnoserbska rěc, dolnoserbšćina) – viena iš dviejų bendrinių sorbų, arba Lužicos serbų, kalbų, vartojama istorinėje Žemutinės Lužicos srityje Brandenburgo žemėje Rytų Vokietijoje. Priklauso vakarų slavų kalbų sorbų pogrupiui. Žemutinių sorbų kalbos vartotojų yra apie 6860 (2007 m.).Žemutinių sorbų kalba pasižymi bendromis su aukštutinių sorbų kalba ypatybėmis, taip pat šiai kalbai būdingi visi vakarų slavų kalbų bruožai. Be to, viena ypatybių dalis žemutinių sorbų kalbą jungia su lechitų kalbomis, kita – su čekų-slovakų pogrupiu.\nŽemutinių sorbų kalba nuo aukštutinių sorbų kalbos skiriasi visuose lingvistinės sistemos lygmenyse: fonetikoje (sprogstamojo priebalsio g vartojimas; afrikatos č sutapimas su sukietėjusia švilpiamąja c; kietojo r po p, t, k virtimas kietuoju š; ć, ʒ́ virtimas pučiamaisiais minkštaisiais šnypščiamaisiais ś, ź), morfologijoje (turimas siekinys; tarmėse nevartojamas aoristas ir imperfektas) ir leksikoje (bom 'medis', twarc 'dailidė', gluka 'laimė' ir kt., plg. su atitinkamais aukštutinių sorbų žodžiais štom, ćěsla, zbožo).\nŽemutinių sorbų bendrinės kalbos susidarymui didelę įtaką padarė aukštutinių sorbų kalba, tačiau, skirtingai nuo pastarosios, žemutinių sorbų kalba yra ne tiek sunorminta ir ne taip griežtai kodifikuota, pasižymi svyravimais ir didesniu varijavimu.Kalbos vartotojų nuolatos mąžta, ja kaip gimtąja (šios kalbos tarmėmis) iš esmės šneka vyresniosios kartos Kotbuso apylinkių sorbai, jaunimas ir vidutinio amžiaus žmonės išmokę tik bendrinę kalbą, jų gimtoji kalba yra vokiečių. Žemutinėje Lužicoje asimiliacija pasiekė tokį mastą, kad galima kalbėti apie grėsmę šiai kalbai išnykti.Išskiriamos tokios žemutinių sorbų kalbos tarmės: rytų Kotbuso, rytų Peico, rytų Šprembergo, vakarų Kotbuso, vakarų Peico, vakarų Šprembergo, Gubino, Šprėvaldo ir kitos.Raštas lotynų abėcėlės pagrindu buvo sudarytas XVI a. Pirmąją gramatiką kalbos istorijoje 1650 m. parašė liuteronų kunigas J. Choinanas. Bendrinės kalbos tvarkyba rūpinasi Žemutinių sorbų kalbos komisija, šiuo metu veikianti prie sorbų kultūrinės-šviečiamosios draugijos „Sorbų ištakos“ („Maśica Serbska“).","url":"https://lt.wikipedia.org/wiki/%C5%BDemutini%C5%B3_sorb%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Cottbus_zweisprachige_Strassenbezeichnung_zugeschnitten.jpg/150px-Cottbus_zweisprachige_Strassenbezeichnung_zugeschnitten.jpg"},{"id":"37054","type":"featured","language_code":"lt","title":"Lyvių kalba","summary":"Lyvių kalba (lyv. k. līvõ kēļ) – beveik išnykusi Uralo kalbų šeimos Baltijos finų grupės agliutinacinė kalba, viena iš dviejų Latvijos autochtoninių kalbų ir vienintelė kalba greta latvių, Latvijos teritorijoje teisiškai laikoma vietine senąja kalba ir saugoma bei ginama Latvijos įstatymų. Paskutinė Kanadoje ilgai gyvenusi lyvių kaip gimtosios kalbos vartotoja Grizelda Kristinia, sulaukusi 103 metų, mirė 2013 m. birželio 2 d. Vienintelis šių dienų žmogus, vaikas, kuriam lyvių kalba yra gimtoji – 2020 m. gimusi Kuldė Mednė (Kuldi Medne), jos tėvai – lyvių kalbos gaivinimo aktyvistai. Šiuo metu yra daugiau kaip 200 geriau ar silpniau lyvių kalbos naujai pramokusių žmonių, dauguma iš jų – lyviai. Lyvių kalba įtraukta į UNESCO nykstančių kalbų sąrašą.Kilmės atžvilgiu lyvių ir latvių kalbos visai negiminingos, tačiau viena kitai padarė žymų poveikį ir dėl to atsirado savitų bruožų, ypač garsyne, kurių neturi joms giminingos kalbos: latvių kalba turi daug baltų ir slavų kalboms nebūdingų fonologinių ypatybių, o lyvių kalboje, be kitų pavyzdžių, susidarė palyginti sudėtinga kirčiuoto skiemens struktūra drauge su nekirčiuotų balsių trumpinimu. Lyvių kalbai artima, bet daug konservatyvesnė suomių kalba pasižymi ne tokia sudėtinga kirčiuoto skiemens sandara ir net labai ilguose žodžiuose išlaiko nekirčiuotus balsius sveikus. Lyvių kalboje išnyko tiek priebalsių laipsniavimas, tiek balsių harmonija, tačiau naujai susidarė labai sudėtinga balsių kaita. Lyvių kalba pasižymi kai kuriomis archajiškomis ypatybėmis: išsaugota *ktt : *kt (> *t : *d) priešprieša; daugybėje kamienų išsaugotas galinis -a, kuris kitose Baltijos finų kalbose virto produktyvesniu -e > -i kamiengaliu; lyvių kalbai būdingos ypatingos liepiamosios nuosakos vienaskaitos II asmens formos.Kadangi lyvių kalba – agliutinacinė, žodžio kaitomoji dalis šiame straipsnyje vadinama priesaga (kaitybos priesaga), o ne galūne. Darybos formantai taip pat vadinami priesagomis (darybos priesagomis).\nAtsižvelgiant į kontekstą, lyvių kalbos raštijos ištakomis gali būti laikoma XIX a. išnykusi ir palyginti prastai dokumentuota Vidžemės Salacos arba Kuršo lyvių tarmė. Čia daugiausia bus remiamasi Kuršo lyvių rytų tarme, kuria grindžiama bendrinė lyvių kalba.","url":"https://lt.wikipedia.org/wiki/Lyvi%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Idioma_livonio.png/150px-Idioma_livonio.png"},{"id":"499783","type":"featured","language_code":"lt","title":"Baltų prokalbė","summary":"Baltų prokalbė (latv. baltu pirmvaloda), arba prabaltų kalba, protobaltų kalba (latv. pirmbaltu valoda) – hipotetinė kalba, iš kurios kilo baltų kalbos. Kadangi nėra jokių baltų prokalbės rašytinių šaltinių, ji atkuriama lyginamosios istorinės kalbotyros metodu, pasitelkiant paliudytų baltų ir kitų indoeuropiečių kalbų duomenis.\nBaltų prokalbė kilo iš indoeuropiečių prokalbės, kai ši apie III tūkstantmetį pr. m. e. pradėjo skilti. Esama hipotezės, jog galėjusi būti bendra baltų ir slavų prokalbė. Baltų prokalbė buvo fleksinė kalba. Įprastinė žodžių tvarka sakinyje – SOV (veiksnys – papildinys – tarinys).\nBaltų prokalbė išsiskiria šiomis pagrindinėmis ypatybėmis:\nlaisvas kirtis;\ntrumpųjų indoeuropiečių prokalbės (ide.) balsių *o, *a sutapimas į vieną *a;\nide. balsių kaitos išlaikymas ir jos išplėtojimas;\n*m išlaikymas prieš dantinius priebalsius;\nē kamieno produktyvumas;\nsavitos mažybinės priesagos;\nvienodos asmenų galūnės visiems veiksmažodžio laikams ir nuosakoms;\nveiksmažodžio trečiajam asmeniui nebūdinga skaičiaus skirtis;\nvisiškas ide. perfekto ir aoristo nebuvimas;\nbūtasis laikas, sudarytas su teminiais balsiais *-ā- ir *-ē-;\nsavito žodyno sluoksnis, įskaitant onomastikos elementus.","url":"https://lt.wikipedia.org/wiki/Balt%C5%B3_prokalb%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Baltic_cultures_600-200_BC_SVG.svg/150px-Baltic_cultures_600-200_BC_SVG.svg.png"},{"id":"599525","type":"featured","language_code":"lt","title":"Friulų kalba","summary":"Friulų kalba (arba rytų retoromanų kalba, rytų ladynų kalba; savivardis:  furlan (info), lenghe furlane) – friulų tautos kalba, viena iš romanų kalbų. Paplitusi šiaurės rytų Italijoje istorinėje Friulio srityje – didžiojoje šiuolaikinio Friulio-Venecijos Džulijos regiono dalyje ir rytiniuose Veneto regiono rajonuose. Iš dalies friulų kalba išlikusi Lotynų Amerikos šalyse, anksčiau ji buvo vartojama ne viename Rumunijos regione, bet šiuo metu ten iš esmės išnykusi. Italijoje įteisinta kaip tautinės mažumos kalba.Friulų kalbos vartotojų – apie 300 tūkstančių (2002).Ilgą laiką kitų romanų kalbų ir tarmių atžvilgiu friulų kalbos padėtis buvo ginčytina, dabartiniuose romanų kalbų tyrimuose friulų kalba dažniausiai laikoma savarankiška. Klasifikuojant romanų kalbas dėl friulų kalbos vietos šiuo metu nėra vieningos nuomonės. Kai kuriomis struktūrinėmis ypatybėmis friulų kalba artima šiaurės italų kalboms, tačiau drauge matomi skirtumai ją lyginant net su venetų kalba. Friulų kalbos priskyrimas retoromanų grupei laikomas pasenusiu.Friulų kalbos ypatybėms priskiriami tokie fonetiniai bruožai: išsaugotas dvibalsis au (taurus > /tawr/ 'jautis'); atsirado nauja trumpųjų ir ilgųjų balsių priešprieša; palatalizuojami junginiai bj, vj, pj, palatalizuojamas priebalsis c prieš a; žodžio gale duslėja skardieji priebalsiai.\nTarp būdingų gramatikos ypatybių minėtini du daugiskaitos darybos būdai – sigmatinis (su galūne -s) ir nesigmatinis; su veiksmažodžiu būtinai vartojamas formaliai išreikštas veiksnys (asmeniniai bekirčiai įvardžiai); klausiamasis asmenavimas įformintas specialia fleksija; turimi daugianariai sudėtiniai būtieji laikai, reiškiantys ankstesnį veiksmą negu nusakoma bet kuriuo kitu būtuoju laiku; vartojami keturi tariamosios nuosakos laikai; daugianarėmis sudėtinėmis formomis išplėsta konjunktyvo sistema; turimas optatyvas.Žodyno daugumą sudaro lotynų kilmės žodžiai, ankstyviesiems skoliniams priklauso germanizmai ir slavizmai, nuo XV a. vyrauja skoliniai iš venetų ir italų kalbų.Friulų kalba susikaldžiusi į daugybę tarmių. Friulų tarmės grupuojamos į tris pagrindinius arealus: Karnijos, vakarų friulų ir vidurio–rytų friulų.Rašyba vystosi nuo XIV a., daugiausia ji grindžiama italų kalbos normomis. Yra susidariusi bendrinė kalba, gyvuoja ilgalaikė literatūros tradicija, jos centrai – Udinės ir Goricijos miestai. Drauge friulų kalbos vartojimas dažniausiai apsiriboja žodiniu bendravimu, dėl to friulų kalba funkciškai nesiskiria nuo tarmės.","url":"https://lt.wikipedia.org/wiki/Friul%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Friulian_speaking_area.png/150px-Friulian_speaking_area.png"},{"id":"62331","type":"featured","language_code":"lt","title":"Valų kalba","summary":"Valų kalba, arba velsiečių kalba (savivardis Cymraeg, tarti [kəmˈrɑːɨɡ], arba y Gymraeg, tarti [ə ɡəmˈrɑːɨɡ]) – skirtingai nuo Velso anglų kalbos (Velse susidariusios anglų kalbos tarmės), priklauso keltų kalbų britų pogrupiui. Valų kalba vartojama Didžiosios Britanijos vakaruose – Velse (val. Cymru), taip pat kitose Jungtinės Karalystės dalyse, valų išeivijos bendruomenėse Kanadoje, JAV, Argentinoje (Čubute), Australijoje bei kitose šalyse.\nPagal 2011 m. Įstatymą dėl valų kalbos, šiai kalbai Velse suteiktas oficialus statusas, tokiu būdu bet kurioje Jungtinės Karalystės dalyje ji tapo vienintele teisiškai oficialia kalba, o anglų kalba lieka oficiali faktiškai. Ir valų, ir anglų kalbos yra oficialios Velso parlamente.\nVelso vyriausybė planuoja, kad iki 2050 m. vališkai kalbės milijonas žmonių. Nuo 1980 m. išaugo mokinių, lankančių mokyklas, kuriose dėstoma valų kalba, skaičius, ir jų sumažėjo mokyklose, kurios yra dvikalbės ir kuriose dėstoma abiem kalbom.Valų kalbai būdinga diglosija – rašytinė ir šnekamoji kalba skiriasi. Nebelinksniuojama, tačiau asmenavimas išsaugotas.\nŠiais laikais iš visų keltų kalbų valų kalba turi daugiausia vartotojų.","url":"https://lt.wikipedia.org/wiki/Val%C5%B3_kalba","thumbnail_url":null},{"id":"66812","type":"featured","language_code":"lt","title":"Senasis Daugėliškis","summary":"Senasis Daugėliškis (iki XIX a. pabaigos tiesiog Daugėliškis) – gatvinis kaimas Ignalinos rajono savivaldybėje, 3 km nuo Naujojo Daugėliškio, 7 km į rytus nuo Ignalinos. Seniūnaitijos centras. Išsidėstęs prie Virėkštos ežero ir Karališkės, Didžiagirio miškų. Praeityje buvo svarbus prekybos ir strategijos centras.","url":"https://lt.wikipedia.org/wiki/Senasis_Daug%C4%97li%C5%A1kis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Senasis_Daugeliskis_dabar.JPG/150px-Senasis_Daugeliskis_dabar.JPG"},{"id":"6895","type":"featured","language_code":"lt","title":"Vokiečių kalba","summary":"Vokiečių kalba (vokiškai  Deutsch (info), tariama: [ˈdɔʏ̯tʃ]; deutsche Sprache, tariama: [ˈdɔʏ̯tʃə ˈʃpʀaːχə]) – Vokietijos, Austrijos, Lichtenšteino valstybinė kalba, viena iš oficialių kalbų Šveicarijoje, Liuksemburge ir Belgijoje. Tai viena didžiausių pasaulio kalbų po kinų, arabų, hindi, anglų, ispanų, bengalų, portugalų, rusų ir japonų kalbų, taip pat ir viena įtakingiausių. Europos Sąjungoje vokiečių kalba yra pirmoje vietoje pagal skaičių žmonių, kuriems ši kalba yra gimtoji (daugiau nei 90 mln.). Daugiausia vartojama pačių vokiečių Vokietijoje, taip pat kitose vokiškai kalbančiose šalyse – Austrijoje, Lichtenšteine, Liuksemburge, vokiškai kalbančiuose Šveicarijos kantonuose, rytų Belgijoje, Italijoje (Pietų Tirolyje), Elzase ir Lotaringijoje, šiaurės Šlėzvige. Vokiškai kalbančių tautinių mažumų yra Vidurio Europoje bei kitose pasaulio šalyse. Vokiečių kalbą ir literatūrą tiria vokiečių filologija.\nTai indoeuropiečių kalbų šeimos germanų kalbų grupės vakarų germanų šakos kalba, kilusi iš germanų prokalbės. Raštas remiasi lotyniškąja abėcėle, kuri yra papildyta umliautais (ä, ö, ü) bei ligatūra escet (ß). Seniausi rašto paminklai iš VIII a.","url":"https://lt.wikipedia.org/wiki/Vokie%C4%8Di%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Legal_status_of_German_in_Europe.svg/150px-Legal_status_of_German_in_Europe.svg.png"},{"id":"84867","type":"featured","language_code":"lt","title":"Amazonija","summary":"Amazonija (port. Floresta Amazônica, Amazônia; isp. Selva Amazónica) – Pietų Amerikos gamtinis regionas, esantis Amazonės baseine. Apima didelę Brazilijos dalį, taip pat dalį Peru, Venesuelos, Kolumbijos ir Ekvadoro teritorijų. Neretai priskiriami ir Gvianos regiono šalių, Bolivijos ekvatoriniai miškai. Tai vienas didžiausių pasaulyje gamtinių regionų, pasižymintis labai gausia ir įvairia augalija bei gyvūnija, specifinėmis klimatinėmis sąlygomis. Amazonija – vienas mažiausiai ištirtų ir įsisavintų pasaulio regionų.","url":"https://lt.wikipedia.org/wiki/Amazonija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Amazon_rainforest.jpg/150px-Amazon_rainforest.jpg"},{"id":"85220","type":"featured","language_code":"lt","title":"Kauno Tado Ivanausko zoologijos muziejus","summary":"Kauno Tado Ivanausko zoologijos muziejus (T. Ivanausko zoologijos muziejus) – zoologijos muziejus Lietuvoje, Kaune, Laisvės al. 106. Muziejus įkurtas 1919 m. liepos 15 d. gamtininko Tado Ivanausko iniciatyva, jame šiuo metu yra apie 14 tūkst. eksponatų ekspozicijoje ir 200 tūkst. – moksliniuose fonduose. Ekspozicija per 3 aukštus užima 6 sales – 2500 m². Bendras muziejaus patalpų plotas – 6000 m², rinkinių saugyklos 430 m² Muziejų per metus aplanko apie 40 tūkst. lankytojų. Nuo 1994 m. muziejus pavaldus Aplinkos ministerijai. Muziejuje veikia septyni skyriai: bestuburių (nuo pinčių iki vabzdžių), entomologijos (vabzdžių), ichtiologijos (žuvų), herpetologijos (varliagyvių, roplių), ornitologijos (paukščių), mamaliologijos (žinduolių), ekskursinis skyrius. Taip pat yra trys mokslinės laboratorijos – bioanalizės, biologinių preparatų dirbtuvės ir eksperimentinės taksidermijos. Muziejuje taip pat yra respublikinis paukščių žiedavimo centras. Ventės Rago ornitologinė stotis, Juodkrantės aplinkos tyrimų laboratorija, Žuvinto ir Čepkelių muziejai yra zoologijos muziejaus filialai. Muziejuje dirba 79 darbuotojai. Muziejuje veikia biologinių preparatų dirbtuvės, kurių darbuotojai gali paruošti medžioklės ir žūklės trofėjus, pagaminti iškamšas, įrengti biologijos kabinetus.\nMuziejaus aktų salėje nemokamai demonstruojami filmai apie gamtą.","url":"https://lt.wikipedia.org/wiki/Kauno_Tado_Ivanausko_zoologijos_muziejus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lt/thumb/d/d4/Kauno_zoologijos_muziejaus_logotipas.jpg/150px-Kauno_zoologijos_muziejaus_logotipas.jpg"},{"id":"8964","type":"featured","language_code":"lt","title":"Kėdainiai","summary":"Kėdainiai – miestas vidurio Lietuvoje, Kauno apskrityje, abipus Nevėžio, už 51 km į šiaurę nuo Kauno. Kėdainių rajono savivaldybės ir seniūnijos centras.\nSenamiestis įtrauktas į kultūros paveldo registrą kaip valstybinės reikšmės urbanistikos paminklas. Čia stovi 4 bažnyčios ir 1 cerkvė (katalikų – Kėdainių Šv. Juozapo bažnyčia ir Kėdainių Šv. Jurgio bažnyčia, taip pat Kėdainių evangelikų liuteronų bažnyčia ir Kėdainių evangelikų reformatų bažnyčia, Kėdainių Viešpaties Atsimainymo cerkvė). Prie Kėdainių geležinkelio stoties stovi Lietuvos nepriklausomybės paminklas. Svarbus pramonės (daugiausia chemijos ir maisto perdirbimo) ir susisiekimo centras. Yra vienas pašto skyrius (LT-57001).\nMiesto gimtadienis švenčiamas rugpjūčio 8–10 dienomis. Vasarą taip pat švenčiamos „Agurkų šventės“ (XIX a. Kėdainių žydai pradėjo agurkų verslą).","url":"https://lt.wikipedia.org/wiki/K%C4%97dainiai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/K%C4%97daini%C5%B3_V%C4%97liava.png/150px-K%C4%97daini%C5%B3_V%C4%97liava.png"}]