[{"id":"10355","type":"good","language_code":"lt","title":"Katė","summary":"Naminė katė arba katė (Felis catus) – katinių (Felidae) šeimos, rainuotųjų kačių (Felis) genties naminis, plėšrusis žinduolis, žmonių išplatintas ir auginamas visame pasaulyje, išskyrus Antarktidą. \nKatė yra mėsėdis plėšrūnas, gali medžioti daugiau nei 1000 rūšių smulkių ir nedidelių gyvūnų. Be žmonių priežiūros naminės katės sulaukėja, sėkmingai išgyvena laisvėje, dauginasi ir kartais sudaro ištisas sulaukėjusių kačių kolonijas.","url":"https://lt.wikipedia.org/wiki/Kat%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Gatto_europeo4.jpg/150px-Gatto_europeo4.jpg"},{"id":"107268","type":"good","language_code":"lt","title":"Romuva","summary":"„Romuva“ (kitaip Senovės baltų religinė bendrija) – XX a. įkurta ir daugiausia Lietuvoje veikianti neopagoniškoji religinė bendrija. „Romuva“ taip pat turi bendruomenes ir pasekėjų Australijoje, Kanadoje, JAV, Didžiojoje Britanijoje ir Norvegijoje. „Romuvos“ tikėjimo praktikavimas daugelio jos pasekėjų laikomas kultūrinio pasididžiavimo dalimi, kaip ir tradicinis menas, baltiškasis folkloras, tradicinių švenčių šventimas, tradicinių dainų dainavimas. Pavadinimas bendrijai suteiktas pagal Petro Dusburgiečio aprašytą senovės prūsų šventyklą Romovę (prūs. Rāmawa) Nadruvoje.Senovės baltų religija, į kurią orientuojasi „Romuva“, yra bendras sąlyginis įvairių ikikrikščioniškų religinių praktikų, kultų ir pasaulėžiūrų gyvavusių baltų gyvenamame regione apibūdinimas. Šios religinės praktikos ir pasaulėžiūros buvo daugiasluoksnės ir laikui bėgant keitėsi, pvz., keitėsi laidojimo papročiai, o tai rodo fundamentalius pasaulėžiūros pokyčius. Pvz., Marija Gimbutienė teigia, jog baltų pirmtakai garbino Žemės deivę bei kitas moteriškos giminės deives, o ateiviai indoeuropiečiai atnešė tikėjimo į Dangaus dievą ir kitas vyriškos dievybes papročius. „Romuva“ nebando apimti visos baltų religijos įvairovės, o orientuojasi į vieną iš jos aspektų – chtoniškąją, per valstiečių sluoksnį išlikusią tikybą. Pati „Romuva“ teigia, kad ji tęsia baltiškąsias tradicijas, kurios išliko folklore ir papročiuose.","url":"https://lt.wikipedia.org/wiki/Romuva","thumbnail_url":null},{"id":"10744","type":"good","language_code":"lt","title":"Kryžiaus žygiai","summary":"Kryžiaus žygiai – Vakarų Europos riterių karinės kampanijos, vykdytos XI–XVI a. Kryžiaus žygius skelbė arba laimino popiežius, jų tikslas buvo krikščionių ekspansija į kitatikių ir pagonių kraštus. Pirminiai deklaruojami kryžiaus žygių tikslai buvo pagalba Rytų krikščionims kovoje su musulmonais, Šventosios žemės išvadavimas. Nors pagrindiniai žygių veikėjai buvo popiežius, karaliai ir kiti feodalai, bet jie turėjo daug įtakos ir paprastiems valstiečiams, pirkliams, amatininkams. Kryžiaus žygių laikotarpis – svarbus tiek Europos (įskaitant ir Lietuvos), tiek Artimųjų Rytų istorijoje. Šventieji karai nulėmė ir kai kurių tautų religinį požiūrį. Tuo laikotarpiu Prancūzija, Italija, Vokietija tapo dominuojančiomis Europos valstybėmis, o kai kurios valstybės buvo palaužtos (Bizantija ir kt.).","url":"https://lt.wikipedia.org/wiki/Kry%C5%BEiaus_%C5%BEygiai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Crois%C3%A9s.jpg/150px-Crois%C3%A9s.jpg"},{"id":"10772","type":"good","language_code":"lt","title":"Michelangelo","summary":"Mikelandželas Buonarotis (it. Michelangelo Buonarroti, 1475 m. kovo 6 d. Kaprezė, Toskana, Italija – 1564 m. vasario 18 d. Roma, Italija) – italų renesanso dailininkas, skulptorius, architektas, poetas, inžinierius. Kilęs iš Florencijos. Tai vienas iškiliausių visų laikų menininkų ir žymiausių istorinių asmenybių. Jo kūryba turėjo didžiulį poveikį tolimesniam Europos tapybos ir skulptūros vystymuisi. Po 1520 m. sekusios manierizmo stilistikos dailininkai tiesiogiai įkvėpimo sėmėsi iš Mikelandželo.\nJau gyvenimo metu Mikelandželas buvo įvardijamas iškiliausiu gyvu menininku. Amžininkai jį praminė „dieviškuoju“ (il Divino). Meno istorijoje jo kūryba dažnai vertinama kaip renesanso dailės vystymosi viršūnė. Kaip asmenybė, Mikelandželas buvo nenuolankaus būdo, nuolat konfliktavo su kitais menininkais ir užsakovais − ne mažiau ambicingais ir įnoringais Romos popiežiais. „Nepaisant koks turtingas buvau, visuomet gyvenau kaip vargšas“ − taip senatvėje savo gyvenimą apibūdino Mikelandželas.Daugelis Mikelandželo kūrinių yra vieni žinomiausių pasaulyje. Tai skulptūros „Pieta“ (atlikta iki 1499), „Dovydas“ (1504), „Mozė“ (1515). Iš tapybos − Siksto koplyčios lubų freskos (1512), kurių garsiausias epizodas yra „Adomo sutvėrimas“, ir „Paskutinis teismas“ (1541). Savo Lauryno bibliotekos dizainu ir Naująja zakristija (projektuotos 1520-23) Šv. Lauryno bazilikoje Mikelandželas pradėjo manieristinę stilistiką architektūroje. Jis suprojektavo Šv. Petro bazilikos kupolą. Gyvenimo metu Mikelandželas kūrė sonetus, 1529 m. projektavo Florencijos gynybinius įtvirtinimus karo metu.","url":"https://lt.wikipedia.org/wiki/Michelangelo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Miguel_%C3%81ngel%2C_por_Daniele_da_Volterra_%28detalle%29.jpg/150px-Miguel_%C3%81ngel%2C_por_Daniele_da_Volterra_%28detalle%29.jpg"},{"id":"10890","type":"good","language_code":"lt","title":"Pink Floyd","summary":"Pink Floyd – anglų psichodelinio, progresyviojo, avangardinio roko grupė, gyvuojanti nuo 1964 metų. Viena sėkmingiausių roko grupių, pardavusi daugiau nei 200 milijonų albumų pasaulyje ir apie 74,5 milijono vien tik JAV.","url":"https://lt.wikipedia.org/wiki/Pink_Floyd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lt/thumb/a/a2/Pink_Floyd_2005_fair_use.jpg/150px-Pink_Floyd_2005_fair_use.jpg"},{"id":"113051","type":"good","language_code":"lt","title":"Karšto oro balionas","summary":"Karšto oro balionas – oro balionas, skrendantis kaitinant balione esantį orą. Tai yra pirmoji transporto priemonė, sėkmingai skraidinusi žmones. 1783 m. Prancūzijoje jį sukūrė broliai Mongolfjė. Pirmasis skrydis pilotuojamas žmonių (Pilâtre de Rozier ir Marquis d’Arlandes) įvyko 1783 m. lapkričio 21 d.\nKaršto oro balionais skraidoma arba anksti ryte (1-2 valandos po saulėtekio) arba vėlai vakare (1-2 valandos prieš saulėlydį), kai nėra pavojingų vertikalių oro srovių.\nSvarbiausios sąlygos skrydžiui yra mažas vėjo greitis – mažesnis nei 5 m/s ir kritulių nebuvimas. Taip pat svarbus faktorius – geras matomumas.\n\nKaršto oro baliono paruošimas skrydžiui paprastai užtrunka 20-30 minučių. Paprastas balionas ramią dieną gali pakilti iš aikštelės ne didesnės nei teniso kortai. Iš pradžių kupolas pripučiamas šalto oro specialiais ventiliatoriais (tai trunka apie penkias minutes). Kai kupolas pakankamai išsipučia, pilotas pradeda šildyti orą degikliais, oras įšyla ir pakelia kupolą nuo žemės. Kai sulipa keleiviai, pilotas prikaitina orą iki tokios temperatūros, kad balionas būtų beveik plūdrus. Pilotui patikrinus visus prietaisus, žemės komanda atleidžia virves ir pilotas, įjungęs degiklius, pakelia balioną į orą.\nNusileidus žemės komanda supakuoja balioną per maždaug 20 minučių.","url":"https://lt.wikipedia.org/wiki/Kar%C5%A1to_oro_balionas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/2006_Ojiya_balloon_festival_011.jpg/150px-2006_Ojiya_balloon_festival_011.jpg"},{"id":"11449","type":"good","language_code":"lt","title":"Baltasis lokys","summary":"Baltasis lokys (Ursus maritimus) – lokinių (Ursidae) šeimos žinduolis, didžiausias pasaulyje sausumos plėšrūnas. Paprastai baltieji lokiai išgyvena iki 25-30 metų, ilgiausiai gyvenusi baltoji lokė buvo laikoma nelaisvėje, ji išgyveno 41 m. Baltieji lokiai yra prisitaikę gyventi esant atšiaurioms klimato sąlygoms. Paplitę Arktyje, kur temperatūra gali nukristi iki -55° C. Nuo šalčio šiuos lokius saugo jų storas riebalų sluoksnis bei labai tankus kailis.","url":"https://lt.wikipedia.org/wiki/Baltasis_lokys","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Ursus_maritimus_in_Alaska.jpg/150px-Ursus_maritimus_in_Alaska.jpg"},{"id":"11494","type":"good","language_code":"lt","title":"Sibiras","summary":"Sibiras (rus. Сибирь) – didelis gamtinis regionas, užimantis rytinę Rusijos dalį ir iš dalies sutampantis su Šiaurės Azija. Sibiras sudaro 77 % Rusijos ploto (13,1 mln. km²), bet ten gyvena tik 28 % šalies gyventojų (40 mln.). Sibiras dengia ~10 % Žemės sausumos.\nTradiciškai Sibiru laikoma visa Rusijos teritorija, esanti į rytus nuo Uralo kalnų. Tačiau daugelyje tarybinių šaltinių Sibirui nepriskiriama Ramiojo vandenyno pakrantė, vadinama Rusijos Tolimaisiais Rytais (Primorė, Kamčiatka, Chabarovsko kraštas, Čiukotka ir kt.) Pagal tokią sampratą Sibiras apima teritoriją tarp Uralo kalnų vakaruose, Arkties-Ramiojo vandenyno vandenskyros rytuose, Arkties vandenyno šiaurėje bei Vidurinės Azijos pietuose. Plotas šiuo atveju yra 10 mln. km², ilgis iš rytų į vakarus 7000 km, iš šiaurės į pietus 3500 km.","url":"https://lt.wikipedia.org/wiki/Sibiras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Siberia-FederalSubjects.svg/150px-Siberia-FederalSubjects.svg.png"},{"id":"115801","type":"good","language_code":"lt","title":"Minosvaidis","summary":"Minosvaidis (angl. mortar, rus. миномет) – lengvi, paprastai lygiavamzdžiai pabūklai, šaudantys stačia trajektorija specialiais plunksnomis stabilizuotais sviediniais (minosvaidžio minos), paprastai užtaisomi įleidžiant minas pro vamzdžio žiotis. Minosvaidžiai – vieninteliai pro žiotis užtaisomi šių laikų pabūklai.\nVamzdžio pakilimo kampas 45–85°. Tačiau kai kurie gali šaudyti beveik horizontaliai, pvz., rusiško automatinio minosvaidžio „Vasiliok“ pakilimo kampas šaudant nuo -1° iki +85°.\nMinosvaidžiai pagal kalibrą paprastai skirstomi į lengvuosius minosvaidžius (iki 60 mm), vidutinius minosvaidžius (60–120 mm) ir sunkiuosius minosvaidžius (>120 mm);\nMinosvaidžiai priskiriami lengvajai artilerijai. Minosvaidžių pirmtakai buvo mortyros (angliškai irgi vadinamos mortar), dar nuo XIV a. žinomi artilerijos pabūklai. Pirmieji minosvaidžiai sukurti ir Rusijos kariuomenės naudoti 1904–1905 m. Rusijos-Japonijos kare. Juos plačiai ėmė naudoti Pirmajame pasauliniame kare kaip ginklą, labai tinkamą apkasų karui.","url":"https://lt.wikipedia.org/wiki/Minosvaidis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/8.1cm_Minenwerfer.jpg/150px-8.1cm_Minenwerfer.jpg"},{"id":"115933","type":"good","language_code":"lt","title":"2008 m. vasaros olimpinės žaidynės","summary":"2008 metų vasaros olimpinės žaidynės, oficialiai vadinamos XXIX olimpinėmis žaidynėmis, vykusios 2008 m. rugpjūčio 8-24 d. Kinijos sostinėje Pekine.\nŽaidynių atidarymo ceremonija prasidėjo 2008 m. rugpjūčio 8 d. 8 val. 8 min. 8 sek. vakare vietos laiku. Pekinas šių olimpinių žaidynių sostine išrinktas Tarptautiniame olimpiniame komitete po dviejų balsavimo etapų 2001 m. liepos 13 d.\nOlimpinių žaidynių metu vyko 28 sporto šakų 302 rungtys, viena rungtimi daugiau nei 2004 m. vasaros olimpinėse žaidynėse Atėnuose.","url":"https://lt.wikipedia.org/wiki/2008_m._vasaros_olimpin%C4%97s_%C5%BEaidyn%C4%97s","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lt/thumb/a/a4/Beijing2008_logo.png/150px-Beijing2008_logo.png"},{"id":"116871","type":"good","language_code":"lt","title":"Pinatubas","summary":"Pinatubas (tag. Bundok Pinatubo) – aktyvus ugnikalnis (stratovulkanas) Filipinuose, Lusono saloje, Sambaleso, Tarlako ir Pampangos provincijų sandūroje, netoli Ancheleso miesto. Aukštis 1486 m. (iki 1991 m. išsiveržimo – 1745 m). Sudarytas iš andezito ir dacito.\nPagarsėjo savo paskutiniu niokojančiu išsiveržimu, kuris po 611 metų pertraukos įvyko 1991 m. birželio 12 d., tai antras pagal dydį XX a. ugnikalnių išsiveržimas. Dėl tikslios išsiveržimo prognozės dešimtys tūkstančių žmonių iš ugnikalnio apylinkių buvo evakuoti. Nepaisant to, išsiveržimo metu ir nuo susijusių pasekmių žuvo mažiausiai 875 žmonės. Be to, apylinkės buvo smarkiai apniokotos piroklastinių srautų, pelenų bei vėliau susidariusių laharų.\nIšsiveržimo poveikis buvo jaučiamas visame pasaulyje. Jo metu į stratosferą išmestas didžiulis kiekis aerozolių, kurį galima palyginti tik su Krakatau išsiveržimu 1883 m. Keletą mėnesių po išsiveržimo atmosferoje susidarė globalus sieros rūgšties turintis rūko sluoksnis. Temperatūra nukrito apie pusę laipsnio ir stipriai ardomai buvo paveiktas ozono sluoksnis.","url":"https://lt.wikipedia.org/wiki/Pinatubas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Pinatubo_ash_plume_910612.jpg/150px-Pinatubo_ash_plume_910612.jpg"},{"id":"119174","type":"good","language_code":"lt","title":"Bismarkas","summary":"Bismarkas gali reikšti:\n\nOtas fon Bismarkas, pirmasis Vokietijos kancleris;\nBismarkas (karo laivas) – Antrojo pasaulinio karo laivas;\nBismarkas – Šiaurės Dakotos sostinė.","url":"https://lt.wikipedia.org/wiki/Bismarkas","thumbnail_url":null},{"id":"12094","type":"good","language_code":"lt","title":"Dzeusas","summary":"Dzeusas (sen. gr. Ζευς, n. graikų Δίας) graikų mitologijoje – aukščiausias ir galingiausias iš Olimpo dievų, šeštasis Krono ir Rėjos sūnus. Poseidono, Hado, Hestijos, Demetros ir Heros brolis (taip pat ir pastarosios vyras). Dangaus ir žemės valdovas, vadintas \"dievų ir žmonių tėvu\". Jo atributais buvo žaibai, erelis ir skydas, vadinamas egida.Dzeusas taip pat yra daugybės graikų mitologijos dievų ir didvyrių tėvas. Galingesnės už jį buvo tik likimo personifikacijos, jo dukterys deivės moiros. Dievo vardas kildinamas iš indų mitologijos dangaus dievo Djauso. Dzeusas sukeldavo griaustinį, žaibus, lietų ir vėjus. Pagal Homerą jis gyveno aukščiausiame Graikijos Olimpo kalne, kur jam pakluso kiti dievai. Iš Olimpo kalno Dzeusas prižiūrėjo žmones, matydamas ir valdydamas viską, apdovanodamas už gėrį ir bausdamas už blogį. Jis taip pat artimai siejamas su savo dukterimi teisingumo deive Dike, su kuria jis buvo miestų, namų, nuosavybės, svetimšalių, svečių ir maldaujančių globėjas.\nDzeuso simboliai: žaibas, skeptras ir erelis. Romėniškas Dzeuso atitikmuo – dievas Jupiteris, etruskų – Tinia, o hinduizmo – Djausas. Dievas vaizduojamas barzdotu, išdidžiu ir pagyvenusiu tvirto stoto vyru.","url":"https://lt.wikipedia.org/wiki/Dzeusas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Jupiter_Smyrna_Louvre_Ma13.jpg/150px-Jupiter_Smyrna_Louvre_Ma13.jpg"},{"id":"123372","type":"good","language_code":"lt","title":"Konstantinopolio žlugimas","summary":"Konstantinopolio žlugimas įvyko 1453 m. gegužės 29 d., kai Bizantijos imperijos sostinė Konstantinopolis buvo užimta Osmanų imperijos kariuomenės, vadovaujamos Mehmedo II. Su Konstantinopolio žlugimu siejamas Bizantijos imperijos suirimas bei paskutinio imperiją valdžiusio imperatoriaus Konstantino XI mirtis. Mehmedo II pergalė garantavo Osmanų imperijos įsitvirtinimą Viduržemio jūros rytinėje dalyje. Konstantinopolis tapo Osmanų imperijos sostine ir ja išliko iki 1922 m.\nKonstantinopolio žlugimu dažnai pažymima ir Viduramžių periodo pabaiga.","url":"https://lt.wikipedia.org/wiki/Konstantinopolio_%C5%BElugimas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Constantinople_1453.jpg/150px-Constantinople_1453.jpg"},{"id":"124998","type":"good","language_code":"lt","title":"Mortyra","summary":"Mortyros (angl. mortar; rus. мортира; oland. mortier) – naudojama iki šių laikų didelio kalibro artilerijos pabūklų rūšis, šaudanti į žemės taikinius labai statmena trajektorija.\nMortyros atsirado dar viduramžiais (XV a.), tuomet tai buvo pabūklai labai trumpais storasieniais vamzdžiais, skirti šaudyti stambiais sviediniais stačia (vadinamąja mortyrine trajektorija). Kadangi vamzdžiai dažnai būdavo labai trumpi (tik kelių kalibrų ilgio), o pakilimo kampas artimas 90°, šie pabūklai labai primindavo piestas (kurios vadinamos lot. mortarium 'piesta'), todėl buvo analogiškai pavadinti (s.angl. mortere, v.pranc. mortier ir pan.).","url":"https://lt.wikipedia.org/wiki/Mortyra","thumbnail_url":null},{"id":"13020","type":"good","language_code":"lt","title":"Actekai","summary":"Šis straipsnis yra apie ikikolumbinės Meksikos indėnų civilizaciją, o ne apie dabartines Meksikos indėnų tautas, kalbančias nahuatlių kalba ir tebelaikančias save actekų palikuonimis.\nActekai (astekai) – centrinėje Meksikoje gyvenusios etninės grupės, kalbėjusios nahuatlių kalba, XIV–XVI a. pr. dominavusios didelėje Mezoamerikos dalyje, sukūrusios civilizaciją, garsią savo turtinga mitologija ir kultūriniu palikimu.\nSvarbiausias civilizacijos miestas – Tenočtitlanas, įkurtas Teskoko (arba Teškoko) ežero saloje (dabar toje vietoje yra Meksiko miestas). Tuo metu tai buvo vienas didžiausių pasaulio miestų.","url":"https://lt.wikipedia.org/wiki/Actekai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Tlaloc%2C_Codex_Rios%2C_p.20r.JPG/150px-Tlaloc%2C_Codex_Rios%2C_p.20r.JPG"},{"id":"134121","type":"good","language_code":"lt","title":"Snukeris","summary":"Snukeris – viena iš biliardo rūšių. Jis yra žaidžiamas ant didelio žalio gelumbe aptraukto stalo su kišenėmis kiekviename iš keturių kampų bei abiejų ilgų šoninių kraštų viduryje. Nustatyto (viso) dydžio stalo matmenys yra 3,6 m × 1,8 m. Snukeris yra žaidžiamas naudojant lazdą ir snukerio kamuoliukus: vieną baltą kamuoliuką, 15 raudonų, kurių kiekvienas yra vertas 1-o taško, bei šešis skirtingų spalvų kamuoliukus – geltoną (vertą 2-jų taškų), žalią (3 tšk.), rudą (4 tšk.), mėlyną (5 tšk.), rožinį (6 tšk.) ir juodą (7 tšk.). Snukerio partiją laimi tas žaidėjas (arba komanda), kuris (-i), baltu kamuoliuku įmušdamas (-a) raudonus ir spalvotus kamuoliukus, surenka daugiau taškų nei varžovas (-ai). Žaidėjas nugali mače, kai laimi tam tikrą partijų skaičių.\nPaprastai yra laikoma, kad snukerį sugalvojo Didžiosios Britanijos kariuomenės karininkai Indijoje. Žaidimas yra ypač populiarus angliškai kalbančiose bei Britanijos tautų sandraugos šalyse. Geriausi profesionalūs žaidėjai per karjerą gauna kelis milijonus svarų sterlingų. Kinijoje susidomėjimas snukeriu yra itin didelis ir vis auga.","url":"https://lt.wikipedia.org/wiki/Snukeris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Snooker_player_with_rest.jpg/150px-Snooker_player_with_rest.jpg"},{"id":"140188","type":"good","language_code":"lt","title":"Mūšis dėl Prancūzijos","summary":"Mūšis dėl Prancūzijos (pranc. bataille de France) – Antrojo pasaulinio karo epizodas, prasidėjęs 1940 m. gegužės 10 d. Vermachto puolimu Prancūzijoje, Nyderlanduose, Belgijoje ir Liuksemburge, ir pasibaigęs Prancūzijos kapituliacija birželio 22 d.\n1940 m. gegužės 10 d. vokiečių ir italų pajėgos pradėjo puolimą prieš Prancūziją, kuri 1939 m. rugsėjo 3 d., po Vokietijos invazijos į Lenkiją, paskelbė karą Vokietijai. Po Vokietijos pajėgų puolimo pasinaudojant blickrygo taktika birželio 22 d. Prancūzija kapituliavo. Tuo metu didžioji jos dalis buvo okupuota, o iš armijos praktiškai nieko neliko.\nTuo pat metu Vokietija įsiveržė į Belgiją ir Nyderlandus, juos užėmė ir sutriuškino britų ekspedicinį korpusą.\nŠio karo epizodo metu Vokietija atsikratė tuo metu pagrindinio savo priešininko. Užėmus Prancūziją buvo sukurtas placdarmas galimam išsilaipinimui Britanijoje.","url":"https://lt.wikipedia.org/wiki/M%C5%AB%C5%A1is_d%C4%97l_Pranc%C5%ABzijos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Bundesarchiv_Bild_101I-126-0347-09A%2C_Paris%2C_Deutsche_Truppen_am_Arc_de_Triomphe.jpg/150px-Bundesarchiv_Bild_101I-126-0347-09A%2C_Paris%2C_Deutsche_Truppen_am_Arc_de_Triomphe.jpg"},{"id":"14042","type":"good","language_code":"lt","title":"Animė","summary":"„OVA“ nukreipia čia. Apie kitas reikšmes skaitykite Ova (reikšmės).Animė (jap. アニメ) – iš Japonijos kilęs animacijos stilius su savita veikėjų ir aplinkos estetika. Animė gali būti piešiami ranka ir/arba kompiuterinės grafikos priemonėmis. Šiai meno šakai įtaką daro japoniški komiksai manga.\nPats terminas animė yra japonų kalbos žodžio animēshon (アニメーション, liet. animacija), užrašomo romadži rašmenimis, trumpinys ir Japonijoje vartojamas, kai kalbama apie bet kokio stiliaus animaciją. Kitose kalbose terminas animė apibūdina animaciją, kilusią iš Japonijos, ar Japonijoje platinamos animacijos stilių, kuris paprastai pasižymi spalvinga grafika, gyvybingais veikėjais ir fantastinėmis temomis. Be abejo, toks stilizuotas reikšmės apibūdinimas iškelia galimybę teigti, kad žodis animė neapsiriboja vien tik japoniška produkcija. Visgi dėl paprastumo Vakaruose terminas taikomas tik animacijai iš Japonijos apibūdinti.Pirmoji komercinė japoniška animacija datuojama 1917 m. Specifinis animė piešimo stilius atsirado XX a. 7-ajame dešimtmetyje, jo pradininku laikomas Osamu Tezuka. Nuo to laiko animė produkcija tik didėjo, peraugdama Japonijos rinkos ribas ir sulaukdama tarptautinės auditorijos dėmesio. Šio tipo animacija rodoma kino teatruose, per televiziją, platinama DVD diskuose, vaizdajuostėse, internete, kartais panaudojama ir kompiuteriniuose žaidimuose. Paprastai dėl kūrimo procese naudojamų įvairių metodų animė nepriskiriami vienam konkrečiam žanrui, o veikiau keletui, tokiu būdu pritraukiant įvairią ir tikslinę auditoriją. Animė kūrimo procese mažiau dėmesio skiriama judesių animacijai, o siekiama realistiškiau perteikti vyksmo vietą ir laiką, pasitelkiant panoraminius vaizdus, keičiant vaizdų mastelį ir scenas vaizduojant iš skirtingų kampų. Animė industrija susideda iš daugiau kaip 430 animacijos studijų, iš kurių vienos didžiausių yra „Studio Ghibli“, „Gainax“ ir „Toei Animation“.","url":"https://lt.wikipedia.org/wiki/Anim%C4%97","thumbnail_url":null},{"id":"1417","type":"good","language_code":"lt","title":"Šachmatai","summary":"Šachmatai (pers. shāh māt ; karalius yra netikėtai užpultas) – stalo žaidimas ir intelektualus sportas, kuriame rungiasi du priešininkai. Žaidimas vyksta specialioje 8 x 8 langelių dydžio lentoje, kurioje varžovai kovoja dvejomis skirtingų spalvų kariaunomis (juodaisiais ir baltaisiais). Žaidimo tikslas – paskelbti priešininko karaliui matą.\nŽaisti šachmatais galima įvairiai – seniau buvo žaidžiama tik dviem partneriams susitikus prie bendro stalo, vėliau žaidžiama ir laiškais (siunčiant daromus ėjimus varžovams), o dabar, atsiradus kompiuteriams, žaidžiama ir su kompiuteriu, su kitais varžovais internetu ar siunčiant el. paštu daromus ėjimus.\nŠachmatų deive laikoma Kaisė.","url":"https://lt.wikipedia.org/wiki/%C5%A0achmatai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Staunton_chess_set.jpg/150px-Staunton_chess_set.jpg"},{"id":"1422","type":"good","language_code":"lt","title":"Vytautas Didysis","summary":"Apie vardą žr. Vytautas (vardas).Vytautas Didysis (apie 1350 m. Senuosiuose Trakuose – 1430 m. spalio 27 d. Trakuose) – Lietuvos didysis kunigaikštis nuo 1392 m. iki mirties. Formaliai Lenkija jį pripažino 1401 m. 1421–1423 m. – husitai paskelbė Vytautą Čekijos (tuo metu Bohemijos) karaliumi. Didžiojo kunigaikščio Kęstučio sūnus, Jogailos pusbrolis.\nNuo XIX a. tautinio sąjūdžio laikų populiarus Lietuvos nacionalinis didvyris, jo vardu pavadintas Vytauto Didžiojo universitetas, 1918–1939 m. jam pastatyta daugybė paminklų Lietuvos miestuose ir miesteliuose.","url":"https://lt.wikipedia.org/wiki/Vytautas_Didysis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Vita%C5%ADt_Vialiki._%D0%92%D1%96%D1%82%D0%B0%D1%9E%D1%82_%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D1%96_%28A._Guagnini%2C_1578%29.jpg/150px-Vita%C5%ADt_Vialiki._%D0%92%D1%96%D1%82%D0%B0%D1%9E%D1%82_%D0%92%D1%8F%D0%BB%D1%96%D0%BA%D1%96_%28A._Guagnini%2C_1578%29.jpg"},{"id":"1541","type":"good","language_code":"lt","title":"Prancūzijos istorija","summary":"Šiame straipsnyje aprašoma Prancūzijos istorija – istorija, apimanti laikotarpį nuo Frankų valstybės padalinimo 843 m. Apie ankstyvesnius dabartinės Prancūzijos teritorijos istorijos laikotarpius skaitykite straipsniuose Prancūzijos priešistorė, keltai, Galija ir frankai.","url":"https://lt.wikipedia.org/wiki/Pranc%C5%ABzijos_istorija","thumbnail_url":null},{"id":"166437","type":"good","language_code":"lt","title":"Utilitarizmas","summary":"Utilitarizmas – etikos teorija, galutiniu tikslu laikanti visų žmonių laimės maksimizavimą ir kančios minimizavimą. Kitaip sakant, kuo veiksmas atneša daugiau laimės, tuo jis pagal utilitarizmą yra morališkesnis, o kančią sukeliantys poelgiai laikomi amoraliais. Poelgiai yra vertinami tik pagal jų pasekmes, todėl melavimas, žudymas ir kiti dažniausiai smerkiami veiksmai utilitarizme gali būti laikomi moraliais, jei tik galiausiai jie atneša daugiau laimės nei kančios. Visų žmonių laimės ir kančios vertė utilitarizme yra vienoda – savo laimė utilitaristams yra svarbi tiek pat, kiek ir bet kurio kito žmogaus. Utilitarizmas yra laikomas pasekmizmo ir hedonizmo forma.\nYra daug skirtingų utilitarizmo formų. Tikslu gali būti laikoma ne laimė, o interesų patenkinimas. Gali būti atsižvelgiama ne tik į žmonių, bet ir į gyvūnų laimę. Laimė gali būti vertinama ne tik kiekybiškai, bet ir kokybiškai, intelektualiniams malonumams suteikiant daugiau vertės nei fiziniams. Be to, kaip ir bet kuri etikos teorija, utilitarizmas smarkiai priklauso nuo juo besivadovaujančio žmogaus išminties, patirties bei kitų pažiūrų.","url":"https://lt.wikipedia.org/wiki/Utilitarizmas","thumbnail_url":null},{"id":"169775","type":"good","language_code":"lt","title":"Šilutės evangelikų liuteronų bažnyčia","summary":"Šilutės evangelikų liuteronų bažnyčia – evangelikų liuteronų bažnyčia, įsikūrusi Šilutės centre, Lietuvininkų g. 21. Bažnyčios bokšto aukštis siekia 50 m, o bokšto laikrodis – didžiausias Lietuvoje: jo ciferblato skersmuo 2,5 m, didžioji rodyklė 1,10 m, mažoji – 0,80 m ilgio.","url":"https://lt.wikipedia.org/wiki/%C5%A0ilut%C4%97s_evangelik%C5%B3_liuteron%C5%B3_ba%C5%BEny%C4%8Dia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/%C5%A0ilut%C4%97s_evangelik%C5%B3_liuteron%C5%B3_ba%C5%BEny%C4%8Dia_2010.jpg/150px-%C5%A0ilut%C4%97s_evangelik%C5%B3_liuteron%C5%B3_ba%C5%BEny%C4%8Dia_2010.jpg"},{"id":"17062","type":"good","language_code":"lt","title":"Origami","summary":"Origami (jap. 折紙, iš ori 'lankstyti' + kami 'popierius') – japoniškas meninis popieriaus lankstymo būdas. Origamiais taip pat vadinami ir patys lankstiniai.\n„Tikrasis origamis“ (angl. pure origami) yra lankstomas iš vieno popieriaus lapo. Jį lankstant nėra naudojamos žirklės ar klijai. Popieriaus lankstymas, kai naudojamos ir žirklės, vadinamas kirigami. Taip pat egzistuoja ir lankstymo būdas, kada lankstinys yra sudedamas iš kelių atskirai išlankstytų dalių. Toks lankstymo būdas vadinamas „moduliniu origamiu“ (angl. modular origami).\nOrigami nėra vien popieriniai lėktuvėliai ar gervės. Iš popieriaus lankstomi įvairiausi vabzdžiai, pastatai, fantastiniai gyvūnai. Išlankstomos net labai smulkios detalės, pvz., žuvų žvynai, boružės su taškais ir t. t.\nAprašant lankstinį nurodomi du autoriai:\n\npirmasis – lankstinio kūrėjas. Tai žmogus, kuris sukūrė lankstinį, jį pirmą kartą išlankstė, ištobulino.\nantrasis – tai žmogus, kuris išlankstė tą lankstinį. Dažnai tai būna ir tas pats žmogus, bet jei pateikiamos lankstinio instrukcijos ar „crease patterns“ (lenkimo linijų išklotinė), tai tą patį kūrinį gali atkartoti ir kiti žmonės. Kartais kiti žmonės išlanksto daug gražiau už patį kūrėją.Labiausiai žinomas pasaulyje origamis – „gervė“ (japoniškai orizuru 折鶴). Dažnam žmogui žodis „origami“ asocijuojasi būtent su gerve. Legenda sako, kad jei žmogus išlanksto 1000 gervių, tai išsipildo noras.","url":"https://lt.wikipedia.org/wiki/Origami","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Modernusis_origami.jpg/150px-Modernusis_origami.jpg"},{"id":"17256","type":"good","language_code":"lt","title":"Vega","summary":"Vega, α Lyr – ryškiausia žvaigždė Lyros žvaigždyne, 5-a pagal ryškumą naktinio dangaus žvaigždė ir 2-a pagal ryškumą šiaurės dangaus sferoje. Kosminiais mastais Vega yra artima žvaigždė, vos už 25 šviesmečių. Lietuvoje matoma, kartu su Denebu ir Altayru sudaro „Vasaros trikampį.“ Palyginti su kitomis žvaigždėmis yra jauna žvaigždė, jai vos 455 milijonai metų.\nDėl didelio ryškio Vega visais laikais buvo labai tyrinėjama astronomų, dėl to galima teigti, jog Vega yra labiausiai ištirta žvaigždė (po Saulės). 12000 metų pr. m. e. ji buvo šiaurinė žvaigždė ir vėl beveik ja taps 13727 metais, kai Vegos deklinacija bus +86°14'. Vega – pirmoji nufotografuota žvaigždė, pirmoji žvaigždė, kurios užregistruotas spektras (neskaitant Saulės), taip pat pirmoji žvaigždė, kuriai įvertintas paralaksas.\nVega yra dešimt kartų jaunesnė už Saulę, bet kadangi jos masė 2,1 karto didesnė, žvaigždės gyvavimo pagrindinėje sekoje trukmė turėtų būti apie dešimt kartų trumpesnė nei Saulės. Šiuo metu abi žvaigždės artėja prie savo gyvavimo pagrindinėje sekoje vidurio. Infraraudonųjų spindulių diapazone buvo aptiktas proplanetinis diskas aplink Vegą. Tačiau dėl aukštos temperatūros žvaigždės planetose (jei tokių yra) gyvybė negalėtų egzistuoti. Kita vertus, nepaprastai ryškiai žvaigždei lemta nugyventi gana trumpą gyvenimą, dėl to jos sistemos planetose gyvybė nespėtų susiformuoti. Vega išsiskiria ir tuo, kad yra nemetalinga žvaigždė (turi nepaprastai mažai cheminių elementų su aukštesniu atominiu skaičiumi nei helio).","url":"https://lt.wikipedia.org/wiki/Vega","thumbnail_url":null},{"id":"17297","type":"good","language_code":"lt","title":"Nevėžis","summary":"Nevėžis – vidurio Lietuvos upė, dešinysis Nemuno intakas. Prasideda netoli Grybulių Anykščių raj., 6 km į pietryčius nuo Troškūnų, Paraisčių durpyne. Teka į šiaurės vakarus pro Raguvą, per Panevėžį, žemiau Berčiūnų pasuka į pietus ir vingiuoja Nevėžio žemuma pro Naujamiestį, Krekenavą (Panevėžio rajonas), per Kėdainius, pro Babtus. Ties Kėdainiais upė kerta Šiaulių-Jonavos geležinkelį. Įteka į Nemuną 199 km nuo jo žiočių, ties Raudondvariu (Kauno raj.), kur nutiestas Raudondvario tiltas.\nVidutinis upės plotis 15–30 metrų, gylis 2–3 metrai.","url":"https://lt.wikipedia.org/wiki/Nev%C4%97%C5%BEis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/NevezisRiver005.JPG/150px-NevezisRiver005.JPG"},{"id":"181018","type":"good","language_code":"lt","title":"Meksikos užkariavimas","summary":"Meksikos užkariavimu vadinama viena svarbiausių Ispanijos kolonizacinių kampanijų prieš actekų imperiją 1519–1521 m., kuriai vadovavo konkistadoras Hernanas Kortesas. Šios kampanijos metu buvo sužlugdyta actekų imperija ir padėtas pagrindas Ispanijos valdžiai Mezoamerikoje. Ispanų sėkmę lėmė pažangesni ginklai, jų atneštų ligų paplitimas tarp vietinių gyventojų ir sugebėjimas išnaudoti vidines bei išorines actekų imperijos silpnybes.\nPo actekų imperijos užkariavimo ispanai įkūrė Naujosios Ispanijos vicekaralystę. Į ją ėmė keltis kolonistai iš Ispanijos, o vietinės religijos buvo išstumtos krikščionybės bei sunaikinta didžioji dalis vietinių gyventojų kultūros.","url":"https://lt.wikipedia.org/wiki/Meksikos_u%C5%BEkariavimas","thumbnail_url":null},{"id":"1937","type":"good","language_code":"lt","title":"Argentina","summary":"Argentina, oficialiai Argentinos Respublika (isp. República Argentina) – valstybė Pietų Amerikos pietuose, išsidėsčiusi tarp Andų kalnų ir Pietų Atlanto vandenyno. Vakaruose Argentina ribojasi su Čile, šiaurėje – su Bolivija, šiaurės rytuose – su Paragvajumi ir Brazilija, rytuose – su Urugvajumi.\nArgentina užima 2 780 400 km² plotą ir yra antroji pagal plotą P. Amerikos valstybė po Brazilijos. Be to, Argentina pretenduoja į Falklando (Malvinų) salas, Pietų Džordžiją ir Pietų Sandvičo salas bei 969 464 km² užimančią Antarktidos dalį – Argentinos Antarktidą.\nŠalies sostinė ir didžiausias miestas – Buenos Airės.","url":"https://lt.wikipedia.org/wiki/Argentina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Flag_of_Argentina.svg/150px-Flag_of_Argentina.svg.png"},{"id":"19602","type":"good","language_code":"lt","title":"Ugnikalnis","summary":"Ugnikalnis (alternatyvus pavadinimas vulkanas, pagal senovės romėnų dievo Vulkano vardą) – kalnas su krateriu, pro kurį iš gelmių veržiasi magma, akmenys, pelenai, dujos. Ugnikalniai yra svarbus Žemės reljefo ir klimato formavimo faktorius. Jie yra tarsi perkaitusio katilo dangčiai, išleidžiantys susikaupusį karštį. Žemėje veikia daugiau kaip 800 aktyvių ugnikalnių, ir dar daugybė „snaudžia“.\nUgnikalnius tiriantis mokslas vadinamas vulkanologija.\nUgnikalnių išsiveržimo pobūdis, išmetamos medžiagos priklauso nuo geologinės aplinkos. Ugnikalniai veikia ne tik sausumoje, bet ir vandenynų ir jūrų dugne, ne tik Žemėje, bet ir kitose Saulės sistemos planetose. Jų išsidėstymas Žemės paviršiuje ne atsitiktinis, bet susijęs su tektoninių plokščių judėjimu.\n\nDaugiausiai ugnikalnių iškyla ties tektoninių plokščių sandūromis (destruktyviuosiuose pakraščiuose). Kai susiduria vandenyninė ir žemyninė tektoninės plokštės, sunkesnė vandenyninė plokštė palenda po žemynine plokšte ir nuo mantijos karščio pradeda tirpti. Tada ištirpusi magma veržiasi aukštyn ir iškelia ugnikalnius. Didžiausioji Žemėje Ramiojo vandenyno plokštė iš visų pusių apsupta vulkaninių kalnų, vadinamojo Ugnies žiedo, kuriam priklauso daugybė veikiančių ir užgesusių ugnikalnių – Tamboras, Čimborasas, Krakatau ir kiti.\nUgnikalniai veržiasi ir kitoje tektoninių plokščių kuriamoje geologinėje formacijoje – konstruktyviuosiuose pakraščiuose – vietose, kur plokštės tolsta viena nuo kitos, atverdamos kelią iš gelmių besiveržiančiai magmai. Pavyzdžiui, Atlanto vidurio kalnagūbris ir Didysis riftinis slėnis. Didžiausias Islandijos ugnikalnis Hekla susiformavo ten, kur plokščių skėtimosi vieta (riftas) iškyla virš jūros lygio.\nBet jeigu tektoninės plokštės slysta viena palei kita (pavyzdžiui, San Andreas lūžis), ugnikalniai paprastai nesusiformuoja.\nApie 80 % virš jūros lygio iškylančių ugnikalnių yra ties destruktyviaisiais, o 5 % – ties konstruktyviais pakraščiais.\nDar viena ugnikalnių išsiveržimo vieta yra karštieji taškai – vieta, kur iš Žemės gelmių kylantys magmos srautai pradegina plutą. Tokių taškų Žemėje atrasta 40-50, žinomiausias yra po Havajais.\nUgnikalniai nėra vien Žemės planetai būdingas reiškinys, jų aptinkama ir kitose Saulės sistemos planetose. Didžiausias iš jų yra 27 km aukščio Olimpo kalnas Marse.","url":"https://lt.wikipedia.org/wiki/Ugnikalnis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/MSH80_st_helens_eruption_plume_07-22-80.jpg/150px-MSH80_st_helens_eruption_plume_07-22-80.jpg"},{"id":"19712","type":"good","language_code":"lt","title":"Vepriai","summary":"Vepriai – miestelis Ukmergės rajono savivaldybės pietvakariuose, netoli kelio Ukmergė–Jonava. Seniūnijos centras, Veprių seniūnaitija. Stovi Kalvarijomis garsėjanti Veprių Švč. Mergelės Marijos Rožančiaus Karalienės bažnyčia (pastatyta 1910 m.), veikia Veprių pagrindinė mokykla, biblioteka, paštas (LT-20036), išlikęs dvaras ir parkas, saugomas Veprių ąžuolas, stovi koplytstulpis Baro konfederacijai atminti (XVIII a. pab.). Miestelį iš pietvakarių supa Veprių ežeras.","url":"https://lt.wikipedia.org/wiki/Vepriai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Vepriai_from_the_lake.jpg/150px-Vepriai_from_the_lake.jpg"},{"id":"19841","type":"good","language_code":"lt","title":"Plazminė membrana","summary":"Plazminė membrana, citolema, plazmolema (gr. plasma – lipdinys, darinys, lemma – apvalkalėlis) – visų organizmų ląstelių dengiamasis sluoksnis, reguliuojantis molekulių srautą į ląstelės vidų ir iš jos.","url":"https://lt.wikipedia.org/wiki/Plazmin%C4%97_membrana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lt/thumb/7/7c/Membranos_sandara.JPG/150px-Membranos_sandara.JPG"},{"id":"21426","type":"good","language_code":"lt","title":"Smegenėlės","summary":"Smegenėlės (lot. cerebellum) – galvos smegenų dalis. Jos vystosi iš rombinių smegenų pūslelės nugarinės sienos vidurio. Iš nugarinės pusės smegenėlės dengia pailgąsias smegenis ir tiltą. Smegenėlių viduryje yra anksčiausiai išsivysčiusi dalis – kirminas (lot. vermis cerebelli). Iš šono nuo jo – smegenėlių pusrutuliai (lot. hemispheria cerebelli). Paviršių dengia pilkoji medžiaga, kuri sudaro smegenėlių žievę. Po ja yra baltoji medžiaga. Pjūvyje smegenėlės primena išsišakojusį medį, todėl buvo pavadintos „gyvybės medžiu“ (lot. arbor vitae). Tai vienas iš svarbiausių judesių koordinacijos centrų.","url":"https://lt.wikipedia.org/wiki/Smegen%C4%97l%C4%97s","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Human_brain_inferior_view_description.JPG/150px-Human_brain_inferior_view_description.JPG"},{"id":"21533","type":"good","language_code":"lt","title":"Baikalo ežeras","summary":"Baikalas (rus. Озеро Байкал) – ežeras Rusijoje (Buriatijoje ir Irkutsko srityje) teritorijoje, pietinėje vidurio Sibiro dalyje. Įtrauktas į UNESCO Pasaulio paveldo sąrašą.\nPlotas 31 500 km², ilgis 636 km, didžiausias plotis 79,4 km, didžiausias gylis 1642 m, vidutinis gylis 730 m, tūris 23 tūkst. km³. Tai didžiausias gėlavandenis Azijos ir giliausias Žemės ežeras, kuriame yra apie penktadalis pasaulio paviršinio gėlo vandens. Taip pat vienas iš geologiškai seniausių ežerų (amžius apie 25-30 mln. metų).\n\n","url":"https://lt.wikipedia.org/wiki/Baikalo_e%C5%BEeras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Jezioro_Bajka%C5%82_2.jpg/150px-Jezioro_Bajka%C5%82_2.jpg"},{"id":"21745","type":"good","language_code":"lt","title":"Vengrų kalba","summary":"Vengrų kalba (veng. magyar nyelv  klausytis (info)) – Uralo kalbų šeimos ugrų kalbų pogrupio kalba. Tai viena iš daugiausia vartotojų turinčių neindoeuropietiškų Europos kalbų, kuri jos vartotojams yra gimtoji. Vengrų kalba yra valstybinė Vengrijoje, be to, ją vartoja vengrų bendruomenės septyniose gretimose šalyse bei vengrų išeivija visame pasaulyje. Vengriškai kalba apie 14–15 milijonų žmonių.","url":"https://lt.wikipedia.org/wiki/Vengr%C5%B3_kalba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Idioma_h%C3%BAngaro.PNG/150px-Idioma_h%C3%BAngaro.PNG"},{"id":"21862","type":"good","language_code":"lt","title":"Raudonoji jūra","summary":"Raudonoji jūra (arab. البحر الأحمر = Baḥr al-Aḥmar, al-Baḥru l-’Aḥmar; hebr. ‏ים סוף‏‎ = Yam Suf) – vidinė Indijos vandenyno jūra tarp Afrikos ir Azijos. Su vandenynu jungiasi pietuose per Bab el Mandebo sąsiaurį ir Adeno įlanką. \nRaudonosios jūros paviršiaus plotas yra maždaug 438 000 km². Ilgis apie 2250 km, plotis plačiausioje vietoje 335 km. Didžiausias gylis yra 2211 m centrinėje įduboje, o vidutinis gylis - 490 m. Tuo pačiu jūrai būdingas platus seklus šelfas, kuriame gausų jūrų floros ir faunos bei koralų. Jūroje gyvena daugiau nei 1000 bestuburių rūšių, taip pat 200 koralų rūšių. Tai pati šiauriausia tropinė jūra.","url":"https://lt.wikipedia.org/wiki/Raudonoji_j%C5%ABra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Mer_rouge1b.jpg/150px-Mer_rouge1b.jpg"},{"id":"226781","type":"good","language_code":"lt","title":"Steve Jobs","summary":"Stivenas Polas „Stivas“ Džobsas (Steven Paul „Steve“ Jobs, 1955 m. vasario 24 d. – 2011 m. spalio 5 d.) buvo JAV verslo magnatas ir išradėjas. Jis buvo vienas „Apple“ kompanijos įkūrėjų, vadovas ir direktorių tarybos narys. S. Džobsas taip pat įkūrė įmonę „Pixar“ ir jai vadovavo. 2006 m., susijungus „The Walt Disney Company“ ir „Pixar“, S. Džobsas tapo „Disney“ kompanijos vadovų tarybos nariu.\n8-ojo dešimtmečio pabaigoje S. Džobsas, kartu su „Apple“ įkūrėjais Stivu Vozniaku, Maiku Markula ir kitais, sukūrė vieną pirmųjų plačiai naudojamų asmeninių kompiuterių. 1986 m. S. Džobsas nusipirko kompaniją „Lucasfilm“, kuri vėliau persivadino į „Pixar“. Jis buvo vienas „Žaislų istorijos“ (1995 m. animacinis filmas) kūrėjų. Džobsui priklausė 50,1 % „Pixar“ akcijų iki kompanijos susijungimo su „The Walt Disney Company“ įvykusio 2006-aisiais. S. Džobsas grįžo į savo įkurtą „Apple“ kompaniją 1996 m., kai „Apple“ nusipirko kompaniją „NeXT“. Neilgai trukus S. Džobsas tapo „Apple“ generaliniu direktoriumi ir buvo vienas iš „iPod“, „iPhone“ bei „iPad“ kūrėjų. Nuo 2003 m. jis kovojo su vėžiu, tačiau galiausiai 2011 m. rugpjūtį paliko „Apple“ vadovo postą.\n2011 m. spalio 5 d., apie 15:00 vietos laiku, S. Džobsas mirė savo namuose Kalifornijoje, Palo Alto mieste. Jo mirties priežastis – vėžys.","url":"https://lt.wikipedia.org/wiki/Steve_Jobs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Stevejobs_Macworld2005.jpg/150px-Stevejobs_Macworld2005.jpg"},{"id":"228005","type":"good","language_code":"lt","title":"Šilutė","summary":"Šilutė – miestas vakarinėje Lietuvos dalyje, Klaipėdos krašte, Pajūrio žemumoje, Klaipėdos apskrityje, netoli Kuršių marių ir 8 km iki Rusnės salos. Miestas yra nutolęs 50 km į pietus nuo Klaipėdos. Šilutė yra Pamario krašto, Šilutės rajono savivaldybės ir seniūnijos centras, yra Nemuno deltos regioninio parko direkcija. Per miestą teka Šyšos upė, kurioje yra mažųjų laivų uostas. Urbanistikos paminklas. Mieste yra 2 seniūnaitijos – Šilutės ir Šilutės Naujakurių.\nMiesto centre yra Šilutės evangelikų liuteronų bažnyčia (iki bokšto viršūnės aukštis siekia 50 metrų, bokšte 3 varpai ir miesto laikrodis, mušantis laiką kas 15 minučių. Jis yra didžiausias Lietuvoje: jo ciferblato skersmuo 2,5 m, didžioji rodyklė 1,10, mažoji – 0,80 m ilgio. Miesto centre taip pat yra Karių kapinės. Prie geležinkelio stovi Šilutės Šv. Kryžiaus bažnyčia (pastatyta 1854 m.), bei netoliese yra Šilutės evangelikų baptistų bažnyčia. Taip pat mieste yra Šilutės Arkangelo Mykolo koplyčia, sentikių bendruomenė ir Šilutės Naujoji Apaštalų bažnyčia. Mieste buvo tuberkuliozės ligoninė, vakarinėje miesto dalyje yra kultūros namai, prie Šyšos – išlikę Hugo Šojaus dvaro rūmai (Šilutės muziejus), rajono centrinė ligoninė ir poliklinika; senelių globos namai, paštas, miesto parkas.","url":"https://lt.wikipedia.org/wiki/%C5%A0ilut%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Flag_of_Silute.svg/150px-Flag_of_Silute.svg.png"},{"id":"23","type":"good","language_code":"lt","title":"Istorija","summary":"Istorija (gr. `ἱστορία – žinios, paremtos tyrimu, aprašymu, pasakojimu), dabartine prasme suvokiama:\n\nkaip bet kokios pasakojimo bruožų turinčios dabarties žinios apie praeitį (neretai tapatinama su pačia praeitimi),\nkaip mokslo kryptis, nagrinėjanti bei interpretuojanti (kitų autorių teigimu, reprezentuojanti) dokumentuotą žmonijos praeitį.Tradiciškai laikoma, kad istorijos objektas yra dokumentuota žmonijos patirtis, todėl laikotarpis iki rašytinių šaltinių atsiradimo dažnai vadinamas priešistore, arba proistore (įvairiose šalyse raštas atsirado skirtingu laiku, todėl vieningos priešistorės – istorijos „ribos“ nėra). Priešistorės pažinimas dažnai paliekamas archeologijai. Tačiau iš tiesų riba tarp istorijos ir archeologijos pažinimo objektų yra labai siaura: abi mokslo kryptys šiandien vis dažniau naudojasi viena kitos metodologija ir patirtimi.\nIstorija turi didžiulę reikšmę tautų, bendruomenių, kultūrų ir bet kokių kolektyvinių grupių bendrumui ir tapatumui užtikrinti. Istorija primena mums tuos praeities įvykius ir aplinkybes, be kurių mes nežinotume, kas iš tikrųjų vyksta dabar. Praktinė istorijos funkcija yra orientuoti mūsų dabartinį gyvenimą praeities ir dabarties perspektyvoje.","url":"https://lt.wikipedia.org/wiki/Istorija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/The_Historian_%28The_How_and_Why_Library%29.jpg/150px-The_Historian_%28The_How_and_Why_Library%29.jpg"},{"id":"23047","type":"good","language_code":"lt","title":"Sanskritas","summary":"Sanskritas (skr. संस्कृत = saṁskr̥ta) – klasikinė Indijos kalba, priskiriama indoeuropiečių kalbų šeimai, indoarijų kalbų grupei. Buvo ir dažnai tebėra naudojama kaip liturginė hinduizmo, budizmo ir džainizmo kalba, naudojama filosofijos, literatūros kūriniuose. Pastaraisiais amžiais užrašoma iš brahmi kilusia devanagari rašto atmaina, nors istoriškai buvo naudojamos įvairios rašto sistemos.\nPavadinimas „sanskritas“ kildinamas iš priešdėlio saṁ ('su-'), šaknies kr̥ ('kurti, daryti') ir priesagos ta (atitinka lietuvių neveikiamojo dalyvio priesagą „ta“). Pažodžiui terminas „sanskritas“ gali būti verčiamas kaip „sukurtas“, tačiau bendresnė šio žodžio reikšmė yra „baigtinis, tobulas“.\nSanskrito reikšmę Indijos kultūroje galima palyginti su lotynų kalba krikščioniškoje Europoje. Nors abi kalbos laikomos mirusiomis, tačiau religiniais, moksliniais tekstais bei grožine literatūra išsilaikė iki šių dienų. Tiesa, priešingai nei lotynų kalba, sanskritas praktiškai niekad nebuvo šnekamąja, gimtąja kalba, o labiau aukštosios kultūros, brahmanų kalba. Sanskrito priešybė buvo šnekamosios indų kalbos, vadinamos prakritais.","url":"https://lt.wikipedia.org/wiki/Sanskritas","thumbnail_url":null},{"id":"23260","type":"good","language_code":"lt","title":"Kimi Räikkönen","summary":"Kimis Raikonenas (suom. Kimi Matias Räikkönen, adaptacija pagal originalų tarimą – Kimis Reikionenas; g. 1979 m. spalio 17 d. Espo mieste, netoli sostinės, Helsinkio, Suomija) – buvęs Suomijos Formulės 1 pilotas, lenktyniavęs 20 metų. 2007 metų F1 Pasaulio čempionas.","url":"https://lt.wikipedia.org/wiki/Kimi_R%C3%A4ikk%C3%B6nen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/RAI_at_2017_Russian_Grand_Prix_Podium_%28cropped%29.jpg/150px-RAI_at_2017_Russian_Grand_Prix_Podium_%28cropped%29.jpg"},{"id":"23707","type":"good","language_code":"lt","title":"Salomėja Nėris","summary":"Salomėja Nėris (Bačinskaitė-Bučienė), (1904 m. lapkričio 17 d. Kiršuose, Alvito valsčius, Vilkaviškio apskritis – 1945 m. liepos 7 d. Maskvoje) – lietuvių poetė.","url":"https://lt.wikipedia.org/wiki/Salom%C4%97ja_N%C4%97ris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Neris_Salomeja.jpg/150px-Neris_Salomeja.jpg"},{"id":"240440","type":"good","language_code":"lt","title":"Vilniaus universiteto biblioteka","summary":"Vilniaus universiteto biblioteka (VU biblioteka) – seniausia Lietuvos valstybinės reikšmės akademinė biblioteka, įkurta 1570 m. ir iki šių dienų išlikusi autentiškose erdvėse. Kartu su visais universiteto pastatais ir kiemeliais ji sudaro vieningą Vilniaus senamiesčio architektūrinį ansamblį, reprezentuojantį Lietuvos mokslo ir kultūros pažangos istoriją. Bibliotekoje saugoma apie 4,8 mln. dokumentų. Šiuo metu biblioteka turi apie 39 tūkst. registruotų vartotojų.\nVilniaus universiteto biblioteka susideda iš centrinės bibliotekos, įsikūrusios šalia Prezidentūros, Mokslinės komunikacijos ir informacijos centro Saulėtekyje ir fakultetų bei centrų bibliotekų, išsidėsčiusių visame mieste.","url":"https://lt.wikipedia.org/wiki/Vilniaus_universiteto_biblioteka","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/VU-logotype.png/150px-VU-logotype.png"},{"id":"259518","type":"good","language_code":"lt","title":"Paukščių anatomija","summary":"Paukščiai yra specializuota aukštesniųjų stuburinių grupė, prisitaikiusi skraidyti. Genetiškai paukščiai yra artimi ropliams ir laikomi progresyvia pastarųjų atšaka. Paukščių sudėtingesnė nervų sistema, greitesnė medžiagų apykaita, o kūno danga geriau sulaiko šilumą ar saugo nuo šalčio, jų veisimosi būdas taip pat tobulesnis.","url":"https://lt.wikipedia.org/wiki/Pauk%C5%A1%C4%8Di%C5%B3_anatomija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Birdmorphology.svg/150px-Birdmorphology.svg.png"},{"id":"2603","type":"good","language_code":"lt","title":"Liuksemburgas","summary":"Liuksemburgas (liuks. Lëtzebuerg, vok. Luxemburg, pranc. Luxembourg), oficialiai Liuksemburgo Didžioji Hercogystė (liuks. Groussherzogtum Lëtzebuerg, vok. Großherzogtum Luxemburg, pranc. Grand-Duché de Luxembourg) – nedidelė valstybė Vakarų Europoje, besiribojanti su Belgija vakaruose ir šiaurėje, Vokietija rytuose ir Prancūzija pietuose. Šalies sostinė ir didžiausias miestas – Liuksemburgas. Šalyje vartojamos trys oficialios kalbos: vokiečių, prancūzų ir liuksemburgiečių.\nLiuksemburgas priklauso „Žemųjų šalių“ regionui (kurį taip pat sudaro Belgija ir Nyderlandai). Taip pat Liuksemburgas priklauso ir šių trijų valstybių ekonominei sąjungai, vadinamai Beniliuksu (nuo 1948 m.). Žemosios šalys yra tankiausiai gyvenamos Europoje, tačiau gyvenimo lygis jose yra labai aukštas.\nLiuksemburgas yra viena iš šalių, kurios įkūrė Europos Sąjungą. Liuksemburgo miestas yra viena iš Europos Sąjungos sostinių. Liuksemburgas yra Europos Sąjungos, JTO, OECD, NATO, ESBO narys. Nuo 1970 m. kovo Liuksemburgas yra Frankofonijos narys.","url":"https://lt.wikipedia.org/wiki/Liuksemburgas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Flag_of_Luxembourg.svg/150px-Flag_of_Luxembourg.svg.png"},{"id":"26774","type":"good","language_code":"lt","title":"Koralinis rifas","summary":"Koralinis rifas – aragonito struktūros, sukurtos dabar jau mirusių ir suirusių duobagyvių – koralinių polipų, išsiauginančių tvirtą kalkinį skeletą, kuris, jiems mirus, išlieka dar ilgą laiką, taip formuodamas koralinį rifą. Rifai aptinkami sekliuose ir šiltuose tropiniuose vandenyse, turinčiuose nedaug maistinių medžiagų. Jie susiformuoja tropinių jūrų platumose iki maždaug 20° pietų ir šiaurės platumos. Jie neauga, jeigu vandens temperatūra gali nukristi žemiau 11 °C. Platuma, iki kurios sąlygos koralams augti dar tinkamos, vadinamos Darvino tašku. Šiauriausias planetos koralinis rifas yra Kurės atolas Havajų salyne.\nKoralų polipai patys nepajėgūs apsirūpinti fotosintezės produktais, tačiau šiomis medžiagomis juos aprūpina simbiontai – dumbliai zooksantelės. Kadangi zooksantelėms reikalinga šviesa, koralai dažniausiai auga nedideliame gylyje, kur gauna užtektinai šviesos (didžiuma koralų geriausiai jaučiasi ne giliau kaip 30 m nuo vandens paviršiaus). Dėl tos pačios priežasties koralams tinkamesnis yra švarus, nedrumzlinas vanduo, pro kurį gerai skverbiasi šviesa.\nKoralinis rifas yra didelė ir sudėtinga ekosistema, sausumoje jiems prilygtų didieji miškai. Koralų rifuose gyvenančios žuvų ir gyvūnų rūšys sudaro apie 25% visų žinomų jūros gyvūnų rūšių, iš kurių vien žuvų – daugiau nei 4 000, taip pat gausybė smulkesnių bestuburių bei dumblių.\nDidysis barjerinis rifas prie Australijos yra didžiausia planetos biologinė struktūra.","url":"https://lt.wikipedia.org/wiki/Koralinis_rifas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Coral_reef_PloS.jpg/150px-Coral_reef_PloS.jpg"},{"id":"273729","type":"good","language_code":"lt","title":"Lyvių pakrantė","summary":"Lyvių pakrantė (lyv. Līvõd Rānda, latv. Lībiešu krasts) – speciali pajūrio teritorija Šiaurės Kurše, Latvijoje, aprėpianti dvylika senųjų lyvių kaimų. 1991 m. vasario 4 d. Latvijos vyriausybė priėmė nutartį šį regioną išskirti tam, kad būtų išsaugoti lyvių tautinis, istorinis ir kultūrinis paveldas bei tradicinė gyvensena, išlaikoma ir stiprinama lyvių tautinė tapatybė. Regionui suteiktas lyviškas pavadinimas Līvõd Rānda – Lyvių pakrantė. Mazirbėje veikia Lyvių tautos namai.Lyvių pakrantės sausumos plotas – apytiksliai 28 500 hektarų (285 km²). Jūros ribos driekias už 5,5 km nuo kranto. Šis sausumos ruožas įeina į Ventspilio bei Dundagos savivaldybių Targalės, Ancės, Kolkos, Dundagos valsčius ir į Ruojos savivaldybę (Ruojos valsčių) – tai pakrantės teritorija nuo Uovišių prie Baltijos jūros iki Gipkos prie Rygos įlankos.","url":"https://lt.wikipedia.org/wiki/Lyvi%C5%B3_pakrant%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Livonian_flag_map.png/150px-Livonian_flag_map.png"},{"id":"2829","type":"good","language_code":"lt","title":"Vabalai","summary":"Vabalai (Coleoptera) – vabzdžių (Insecta) klasės būrys. Tai pats gausiausias pagal atrastų rūšių skaičių būrys ne tik tarp vabzdžių, bet ir visoje gyvūnų karalystėje. Vabalai sudaro maždaug ketvirtadalį visų žemėje gyvenančių gyvūnų rūšių. Pasaulyje jų yra apie 350 000 rūšių ir nuolat atrandamos naujos. Lietuvoje gyvena apie 3500 – 3600 rūšių (žr. Lietuvos vabalai). Gamtoje vabalai turi įtakos medžiagų apykaitai, dirvodarai, kitų gyvūnų balansui.\nPavadinimas Coleoptera yra duotas Aristotelio, jis sudarytas iš dviejų senovės graikų kalbos žodžių: coleo – skydas ir ptera – sparnas. Sukietėję antsparniai bei tvirtas egzoskeletas  daugumai vabalų būdingas bruožas, skiriantis juos nuo kitų vabzdžių. Antsparnių funkcija paprastai yra grynai apsauginė, jie nenaudojami skraidymui. Dalis vabalų, pavyzdžiui, gegužvabaliai, nebeskraido, o jų antsparniai suaugę.\nVabalai paplitę beveik visur, jie kol kas neaptikti tik jūrose bei poliariniuose regionuose. Daug vabalų rūšių, ypač gyvenančių tropiniuose kraštuose, mažai ištirta. Didžiausi žinomi vabalai yra Macrodontia cervicornis, gigantiškasis titanas (Titanus giganteus), vabalas heraklis (Dynastes hercules, užauga iki 17 cm).","url":"https://lt.wikipedia.org/wiki/Vabalai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Feldmaik%C3%A4fer_%28Melolontha_melolontha%29_w_1.jpg/150px-Feldmaik%C3%A4fer_%28Melolontha_melolontha%29_w_1.jpg"},{"id":"28587","type":"good","language_code":"lt","title":"Cigaras","summary":"Cigaras – rūkymui skirtas tabako produktas, pagamintas iš standžiai suvyniotų fermentuotų ir išdžiovintų tabako lapų. Nuo cigarečių cigarai skiriasi dydžiu – paprastai jie yra gerokai didesni, bei gamybos technologija – cigarų tabakas mažiau apdorotas, jame mažiau priemaišų, cigarai vyniojami ne į popierių, o į tabako lapus. Geriausieji cigarai užpildomi ne smulkintu tabaku, o sveikais susuktais tabako lapais.\nCigarai gaminami daugiausia Pietų ir Centrinės Amerikos šalyse – Brazilijoje, Kuboje, Dominikos Respublikoje, Hondūre, Nikaragvoje, taip pat Kamerūne, Indonezijoje, Meksikoje ir JAV. Labiausiai pasaulyje vertinami Kubos cigarai – tai lemia itin senos jų gamybos tradicijos šioje valstybėje bei unikalus klimatas.\nPavadinimas kilęs nuo itališko žodžio cigarro, kuris savu ruožtu kilo nuo majų žodžio siyar, reiškiančio tabaką.","url":"https://lt.wikipedia.org/wiki/Cigaras","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Four_cigars.jpg/150px-Four_cigars.jpg"},{"id":"2864","type":"good","language_code":"lt","title":"Paukščiai","summary":"Apie kaimą Kaišiadorių rajone žr. Paukščiai (Kaišiadorys).Paukščiai (Aves) – specializuota aukštesniųjų stuburinių klasė. Tai dvikojai, šiltakraujai, kiaušinius dedantys stuburiniai, kuriems būdingos plunksnos, sparnais virtusios priekinės galūnės, bedančiai snapai ir tuščiaviduriai kaulai. Paukščiams būdinga sudėtinga nervų sistema, dėl kurios jie lengviau orientuojasi aplinkoje, pastovi ir aukšta (38–45 °C) kūno temperatūra, kuri atsirado dėl pagreitėjusios medžiagų apykaitos bei patobulėjus termoreguliacijai. Veisimasis, palyginti su ropliais, taip pat tobulesnis (peri kiaušinius, jauniklius maitina ir saugo). Daugelis sugeba skraidyti panaudodami labai lengvas ir reguliariai keičiamas plasnojamąsias ir vairuojamąsias plunksnas. Paukščiai gyvena visuose žemynuose, ir šiuo metu pasaulyje aptiktos 10426 paukščių rūšys. Bet dėl žmonių veiklos, dabar apie 1200 paukščių rūšių yra iškilęs pavojus išnykti, o 120–130 paukščių rūšių išnyko per žmonijos istorijos laikotarpį. Įskaitant vienkartinius stebėjimus, Lietuvoje aptinkama apie 390 paukščių rūšių (Lietuvos paukščių rūšių sąrašas). Paukščių klasė yra labai diferencijuota: vieni paukščiai minta nektaru, kiti sėklomis, vabzdžiais, žuvimis ar kitais paukščiais, smulkiais ar stambesniais žinduoliais. Didžioji dalis paukščių gali skraidyti, tačiau yra ir neskraidančių rūšių (pvz., pingvinai, kiviai). Paukščius tiria zoologijos mokslo šaka ornitologija.","url":"https://lt.wikipedia.org/wiki/Pauk%C5%A1%C4%8Diai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Bird_Diversity_2011.png/150px-Bird_Diversity_2011.png"},{"id":"29506","type":"good","language_code":"lt","title":"Karolis Didysis","summary":"Karolis Didysis (lot. Carolus Magnus arba Karolus Magnus, 747 m. balandžio 2 d. – 814 m. sausio 28 d. Achene) – frankų karalius nuo 768 m. (pietinės dalies nuo 771 m.), langobardų karalius nuo 774 m., Bavarijos hercogas nuo 788 m., Vakarų imperatorius nuo 800 m. Vyriausiasis Pipino Trumpojo ir Bertrados iš Laono sūnus. Nuo Karolio Didžiojo Pipinidų dinastija vadinama Karolingais. Karolingų dinastijos valdovo Karolio Martelio vaikaitis dar tebebūdamas gyvas buvo pradėtas vadinti Didžiuoju ir nuo viduramžių laikomas vienu iškiliausių Vakarų pasaulio valdovų.\n1165 m. gruodžio 29 d. Frydricho Barbarosos iniciatyva antipopiežius Paschalis III paskelbė Karolį Didįjį šventuoju ir Pater Europae. Karolio Didžiojo valdymo laikotarpis siejamas su „Karolingų renesansu“, meno, religijos ir kultūros atsigavimu.\nKarolis Didysis (orig. Charlemagne), vardu „Karolis“ buvo pavadintas savo senelio Karolio Martelio garbei. Vardas kilęs iš germaniško žodžio „karl“, reiškiančio „šaunus“, susijusio su anglišku žodžiu „churl“. Anksčiausios išlikusios užrašytos Karolio Didžiojo vardo formos yra lotyniškos – „Carolus“ arba „Karolus“. Daugelyje rytų Europos kalbų žodis „karalius“ kilo nuo Karolio vardo (pvz., lenkiškai: król, vengriškai: kiraly).\nInformacija apie Karolio gyvenimą yra labai netolygi. Jei apie jo gyvenimo vidurį ir pabaigą lyginant su kitais viduramžių valdovais rašoma daugybėje šaltinių, visų pirma Einhardo biografijoje ir Alkuino darbuose, tačiau apie Karolio jaunystę praktiškai nieko nežinoma, net jo biografas Einhardas nepaliko apie tai jokių žinių. Išsilavinimą Karolis gavo jau greičiausiai būdamas suaugęs. Greičiausiai kaip ir jo brolis Karlomanas jis buvo auklėjamas Sent Deni. Kas buvo jo mokytojai nežinoma.\nKarolis paveldėjo sostą iš tėvo ir iš pradžių valdė kartu su broliu Karlomanu I. Taip pat turėjo seserį Giselę, bei trumpai gyvenusį jauniausią brolį Pipiną. Kartais pusiau mitinė karaliaus Egberdo iš Vesekso žmona Redurga vadinama jo seserim (ar svaine, dukterėčia). Taip pat legendos sako, kad jis yra garsaus prancūzų epo herojaus Rolando dėdė iš motinos pusės.","url":"https://lt.wikipedia.org/wiki/Karolis_Didysis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Louis-F%C3%A9lix_Amiel_-_Charlemagne_empereur_d%27Occident_%28742-814%29.jpg/150px-Louis-F%C3%A9lix_Amiel_-_Charlemagne_empereur_d%27Occident_%28742-814%29.jpg"},{"id":"302715","type":"good","language_code":"lt","title":"280 mm mortyra Br-5","summary":"280 mm mortyra Br-5 – didelės galios tarybinė 280 mm mortyra, naudota Antrajame pasauliniame kare. Ši artilerijos sistema buvo didžiausio kalibro tarybinis artilerinis ginklas gamintas serijiniu būdu. Mortyra išsiskyrė originalia komponuote – vikšriniu lafetu. Nežiūrint į mažą šių ginklų pagaminimo kiekį ir trūkumus, mortyra buvo naudojama Didžiajame Tėvynės kare, po kurio buvo modernizuota ir dar ilgą laiką naudota Tarybų armijos karinėse pajėgose.","url":"https://lt.wikipedia.org/wiki/280_mm_mortyra_Br-5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/280mm_mortar_M1938-02.jpg/150px-280mm_mortar_M1938-02.jpg"},{"id":"32388","type":"good","language_code":"lt","title":"Slavų prokalbė","summary":"Slavų prokalbė, arba praslavų kalba, – prokalbė, iš kurios kilo slavų kalbos. Nėra išlikę jokių rašytinių slavų prokalbės paminklų, todėl ji atkuriama, remiantis slavų ir kitų paliudytų indoeuropiečių kalbų duomenimis.Slavų prokalbė nebuvo statinė kalba, ilgainiui ji kito, ir šios prokalbės formas galima rekonstruoti įvairiai, žiūrint, koks chronologinis pjūvis pasirenkamas.Slavų prokalbė kilusi iš indoeuropiečių prokalbės. Esama hipotezės, kad baltų ir slavų kalbos išgyveno kalbinės vienovės laikotarpį ir baltų-slavų kalbos neva vėliau skilusios į slavų prokalbę ir baltų prokalbę.","url":"https://lt.wikipedia.org/wiki/Slav%C5%B3_prokalb%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Slavic_distribution_origin.png/150px-Slavic_distribution_origin.png"},{"id":"344806","type":"good","language_code":"lt","title":"1939 m. Vokietijos ultimatumas Lietuvai","summary":"1939 m. Vokietijos ultimatumas Lietuvai – nacistinės Vokietijos žodinis ultimatumas, Joachimo fon Ribentropo, užsienio reikalų ministro, 1939 m. kovo 20 d. perduotas Juozui Urbšiui, Lietuvos užsienio reikalų ministrui, keliaujančiam iš Romos į Lietuvą.\nReicho valdžia pareikalavo, kad Lietuva perduotų jiems Klaipėdos kraštą (vokiečių vadinamą Mėmelio teritorija), atskirtą nuo Vokietijos po Pirmojo pasaulinio karo, grasindama, kad kitu atveju Vermachto pajėgos įsiverš į Lietuvą ir nesustos iki pat Latvijos sienos. Toks Vokietijos žingsnis nebuvo netikėtas, sprendžiant pagal paskutinių kelerių metų vokiečių veiksmus Europos žemyne. Nuo pat Hitlerio atėjimo į valdžią tarp Lietuvos ir Vokietijos tvyrojo įtampa. Be to, Klaipėdos krašte, dėl augančios nacistų įtakos, ėmė kurtis įvairios nacistinės grupuotės, siekiančios susidoroti su Hitlerio politiniais varžovais bei vietinėmis etninėmis grupėmis (ypač žydais). Ultimatumas buvo pateiktas 5 dienos po Čekoslovakijos okupacijos.\n1924 m. Klaipėdos konvencijos 4 signatarai, anksčiau pažadėję ginti Lietuvos suverenitetą Klaipėdos klausimu, ultimatumo metu Lietuvos neparėmė. Didžioji Britanija ir Prancūzija laikėsi nuolaidžiavimo politikos, o Italija ir Japonija, Vokietijos sąjungininkės, palaikė vokiečių interesus. 1939 m. kovo 22 d. Lietuva buvo priversta priimti ultimatumą.\nIki Antrojo pasaulinio karo tai buvo paskutinis Vokietijos žingsnis jos ekspansinėje politikoje. Lietuva prarado svarbų ekonominį uostą. Šalyje smuko gyventojų patriotizmas ir pasitikėjimas savo valdžia. Ikikarinių įvykių atžvilgiu Tautų Sąjungai tai buvo dar vienas nelauktas žingsnis, problema.","url":"https://lt.wikipedia.org/wiki/1939_m._Vokietijos_ultimatumas_Lietuvai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/East_Prussia_1923-1939_map-fr.svg/150px-East_Prussia_1923-1939_map-fr.svg.png"},{"id":"34668","type":"good","language_code":"lt","title":"Vodų kalba","summary":"Vodų kalba (vod. vaďďā tšēli (ˈvɑdʲːɑː ˈt͡ʃeːli) arba mā tšēli (ˈmɑː ˈt͡ʃeːli) 'žemės kalba') – negausios Rusijoje, Leningrado srityje, Kingisepo rajone gyvenančios vodų tautos agliutinacinė kalba. Priklauso pietiniam Baltijos finų kalbų pogrupiui, kilusiam iš Uralo prokalbės. \nVodų kalba artimiausia estų kalbos šiaurės rytų tarmėms.Šiuo metu kalba yra prie išnykimo ribos, nes beveik visi vodų kalbos vartotojai jau 2011 m. buvo vyresniosios kartos žmonės (jauniausias kalbos vartotojas tų metų duomenimis gimęs 1938-aisiais), kasdieniame gyvenime vodai verčiasi rusų kalba.Nuo 1994 m. Sankt Peterburge rengiami vodų kalbos mokymo kursai. Nuo 2011 m. Tartu universitetas Krakoljės (Je̮ge̮perä) kaime organizuoja kasmetines vodų kalbos vasaros stovyklas.Išskiriamos vakarų, rytų ir Kurovicų (Kukkuzi) tarmės. Kitados buvo susidariusi krievinių tarmė. Vadinasi, iš viso išskiriama ketvertas tarmių. Visi dabartiniai kalbos vartotojai kalba vakarų tarme. Rytinė tarmė išnyko greičiausiai  XX a. septintajame dešimtmetyje, o Kurovicų tarmė – XX a. devintajame dešimtmetyje.","url":"https://lt.wikipedia.org/wiki/Vod%C5%B3_kalba","thumbnail_url":null},{"id":"35076","type":"good","language_code":"lt","title":"Lietuvos vyrų futbolo rinktinė","summary":"Lietuvos vyrų futbolo rinktinė – futbolo komanda, atstovaujanti Lietuvai.","url":"https://lt.wikipedia.org/wiki/Lietuvos_vyr%C5%B3_futbolo_rinktin%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lt/thumb/a/a9/LFF_rinktine_2020.png/150px-LFF_rinktine_2020.png"},{"id":"363505","type":"good","language_code":"lt","title":"Azerbaidžanietiška virtuvė","summary":"Azerbaidžanietiška virtuvė – istoriniame Azerbaidžane (dab. Azerbaidžane ir šiaurės vakarų Irane) paplitusi kulinarinių tradicijų visuma, Azerbaidžano nacionalinė virtuvė, Islamo virtuvės dalis.","url":"https://lt.wikipedia.org/wiki/Azerbaid%C5%BEanieti%C5%A1ka_virtuv%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Azerbaijan_Light_snack.jpg/150px-Azerbaijan_Light_snack.jpg"},{"id":"3781","type":"good","language_code":"lt","title":"Antrasis pasaulinis karas","summary":"Antrasis pasaulinis karas – didžiausias karinis konfliktas žmonijos istorijoje, trukęs nuo 1939 iki 1945 m. \nKaro pradžia Europoje paprastai laikoma 1939 m. rugsėjo 1 d., kai pagal Maskvoje pasirašytą sutartį ir slaptuosius Europos pasidalijimo susitarimus (Molotovo-Ribentropo paktą) Trečiasis Reichas užpuolė Lenkiją, ir karą Vokietijai netrukus paskelbė Prancūzija ir Jungtinė Karalystė. Rugsėjo 17 d. Lenkiją užpuolė Sovietų Sąjunga. Tuo metu kai kurios šalys jau kariavo – nuo 1937 m. vyko Antrasis Kinijos–Japonijos karas, nors nei viena iš šalių nebuvo paskelbusi kitai karo. Kare tiesiogiai ir netiesiogiai dalyvavo daugiau nei 60 valstybių, tarp jų – visos didžiosios valstybės, susiskirsčiusios į du karinius blokus: Sąjungininkus ir Ašį. Karo veiksmai vyko 40 valstybių teritorijoje, jo metu buvo mobilizuoti daugiau nei 110 milijonų karių. „Totalinio karo“ sąlygomis pagrindiniai varžovai karo tikslams sutelkė visus savo ekonominius, pramoninius ir mokslinius pajėgumus, peržengiant civilinių ir karinių resursų skirtį. Antrasis pasaulinis karas buvo daugiausiai aukų pareikalavęs karas žmonijos istorijoje, jo metu žuvo 50-70 milijonų žmonių, didelė dalis jų – Sovietų Sąjungos ir Kinijos civiliai gyventojai.\nKaro eigą nulėmė gerokai didesnis antinacistinės koalicijos ekonominis potencialas bei žmogiškieji resursai. Karui buvo būdinga stipri ideologizacija, dažnai turinti rasistinių bruožų, kuri lėmė daugybę karo nusikaltimų, žiaurų elgesį su civiliais ir karo belaisviais. Dėl Vokietijos nacionalsocialistų kelto karo tikslo išplėsti vokiečių gyvybinę erdvę bei holokausto politikos buvo nužudyti 6 mln. žydų ir 4 mln. žmonių, priklausiusių kitoms nacionalsocialistų išskirtoms grupėms (čigonai, homoseksualai, politiniai kaliniai).\nKaro veiksmai daugiausiai vyko Europoje ir Viduržemio jūroje, Atlanto vandenyne, Šiaurės Afrikoje, Azijos rytuose ir Ramiajame vandenyne.   Beveik visos šalys, kariavusios Pirmajame pasauliniame kare, kariavo ir Antrajame. Kare nedalyvavo ir oficialiai išliko neutraliomis šešios Europos valstybės - Airija, Švedija, Šveicarija, Ispanija, Portugalija ir Turkija (iki 1945 m. vasario mėn.). Karo europoje pradžioje neutralitetą paskelbė ir Jungtinės Valstijos, tačiau nuo 1939 m. lapkričio jos neutraliteto įstatymas leido JAV pirkti ir savo laivais gabentis iš JAV ginklus ir amuniciją (tuo galėjo pasinaudoti tik Jungtinė Karalystė). \nNuo 1939 m. pabaigos iki 1941 m. vidurio per keletą sėkmingų kampanijų Vokietija nugalėjo ir okupavo didelę dalį Prancūzijos, Jugoslavijos ir Graikijos, okupavo Nyderlandus, Belgiją, Liuksemburgą, Daniją, Norvegiją, Čekiją ir Lenkiją. Dalis okupuotų teritorijų buvo tiesiogiai įjungtos į Trečiąjį Reichą, kitose valdė marionetinės vyriausybės. Vokietija taip pat sutartimis susaistė su savimi Rumuniją, Vengriją ir Bulgariją. Su Italija ir Japonija Vokietija sudarė sąjungą, vadinamąją Ašį. Pagal 1939 m. rugpjūčio mėn. Molotovo-Ribertropo paktą Vokietija ir Sovietų Sąjunga pasidalino ir aneksavo Lenkiją ir Baltijos valstybes, taip pat Sovietų Sąjunga aneksavo dalį Suomijos ir Rumunijos teritorijos. Po Prancūzijos nugalėjimo karas Europoje daugiausia vyko tarp Europos Ašies valstybių ir Jungtinės Karalystės. Po to sekė karas Balkanuose, mūšis dėl Britanijos, Blicas (Britanijos bombardavimo kampanija) ir ilgas mūšis dėl Atlanto. Į karą įstojus Vokietijos sąjungininkei Italijai karo veiksmų arena tapo ir Šiaurės Afrika. Italų kariuomenė susirėmė su britais Egipte ir Italijos Rytų Afrikos kolonijoje. Nuo 1941 m. vasario mėn. Afrikoje dislokuota Vokietijos kariuomenė nesustabdė Italijos pralaimėjimo. Po dviejų mūšių prie Al Alameino (1942 m. liepą ir 1942 m. spalį-lapkritį) bei britų ir amerikiečių išsilaipinimo Maroke ir Alžyre 1942 m. lapkritį Afrikoje kovojusios vokiečių ir italų pajėgos 1943 m. gegužę kapituliavo Tunise.\nĮ konfliktą 1941 m. įsitraukė ir kitos šalys – Sovietų Sąjunga, kai ją užpuolė Vokietija, taip pat Jungtinės Valstijos po Japonijos atakos prieš Perl Harborą. Sėkmingai prasidėjęs Vokietijos įsiveržimas į Sovietų Sąjungą 1941 m. žiemą įstrigo mūšiuose prie Maskvos (1941 m. rugsėjis - 1942 m. balandis), o bandymas užimti Stalingradą (1942 m. rugpjūtis - 1943 m. vasaris) tapo pirmu dideliu pralaimėjimu, po kurio karo sėkmė nuo Vokietijos nusisuko.\n1944 m. birželio mėn. viduryje Rytų fronte buvo sumušta armijų grupė Centras ir Vokietijos kariuomenė iki metų galo buvo priversta atsitraukti iki Trečiojo Reicho sienų. Bendras Vakarų sąjungininkų (Jungtinė Karalystė, JAV, Kanada) puolimas Europoje trimis frontais – išsilaipinimas Sicilijoje 1943 m. liepą, išsilaipinimas Normandijoje 1944 m. birželio mėn. ir išsilaipinimas 1944 m. rugpjūčio mėn. Pietų Prancūzijoje sudavė rimtą smūgį Trečiajam Reichui Vakaruose. \n1944 m. spalį sąjungininkai prie Aacheno įsiveržė į Vokietiją, o 1945 m. sausį į Rytų Prūsiją įžengė Raudonoji Armija ir ėmė veržtis link Berlyno. Iki 1945 m. pavasario Reicho politinė ir karinė vadovybė tęsė akivaizdžiai pralaimėtą karą, per kurį žuvo dar šimtai tūkstančių žmonių. 1945 m. balandžio 25 d. prie Elbės susitiko JAV ir sovietų kariuomenės. Po to, kai 1945 m. balandžio 30 d. Berlyne nusižudė Hitleris, po dviejų dienų pasidavė miesto gynėjai. Karas Europoje baigėsi 1945 m. gegužės 8 d. generolui feldmaršalui Keiteliui pasirašius besąlygiškos kapituliacijos aktą.\nAšies valstybė Japonija 1941 m. gruodžio 7 d. atakavo JAV karinių pajėgų bazę Perl Harbore ir sunaikino didelę dalį JAV Ramiojo vandenyno laivyno. JAV paskelbus karą Japonijai Vokietija taip pat 1941 m. gruodžio 11 d. paskelbė karą JAV. Sovietų Sąjunga laikėsi 1941 m. balandžio 13 d. sudaryto neutralumo pakto su Japonija ir į karą su Japonija nestojo. \n1941 m. gruodžio - 1942 m. sausio mėn. vykusios Arkadijos konferencijos metu JAV ir Jungtinė Karalystė nusprendė pirmiau nugalėti pavojingesniu priešininku laikytą Vokietiją. Nepaisant to nuo 1942 iki 1945 m. sunkios kovos tarp sąjungininkų ir Japonijos vyko ir Rytų Azijoje (Kinijoje, Birmoje, Britų Malajoje, Tailande, Prancūzijos Indokinijoje, Indonezijoje), Filipinuose ir Ramiojo vandenyno salose (taip pat ir Naujojoje Gvinėjoje). JAV gana greitai atstatė savo laivyną, tačiau iki 1942 m. vidurio Japonija užėmė daugelį buvusių europiečių kolonijų – Indokiniją, Honkongą, Britų Malają, Filipinus, dalį Birmos, Nydelandų Indiją ir dalį Naujosios Gvinėjos. Tik po Midvėjaus mūšio (1942 m. birželio pr.), kurio metu Japonijos laivynas prarado keturis iš šešių savo lėktuvnešių išryškėjo JAV karinė persvara. Iki 1945 m. JAV pajėgos užiminėjo Japonijos salas Ramiajame vandenyne ir priartėjo prie pagrindinio Japonijos salyno, nors didžioji dalis Pietryčių Azijos tebebuvo užimta Japonijos pajėgų. Japonijos laivynas buvo JAV nugalėtas ir grėsė amerikiečių išsilaipinimas Japonijos salyne. Siekdamas paspartinti kovų Rytų Azijoje pabaigą JAV prezidentas H.Trumenas 1945 m. rugpjūtyje įsakė numesti atomines bombas ant Hirosimos ir Nagasakio. Japonija besąlygiškai kapituliavo 1945 m. rugpjūčio 15 d. ir Antrasis pasaulinis karas baigėsi.\nKaras iš esmės pakeitė pasaulio politinę sistemą: pasauliniam bendradarbiavimui skatinti ir užkirsti kelią ateities konfliktams buvo įkurta Jungtinių Tautų Organizacija, o JAV ir Sovietų Sąjunga iškilo kaip dvi pasaulinės supervalstybės, kurių santykiai greitai peraugo į Šaltąjį karą, kuris truko iki 1991 m. Europos valstybių susilpnėjimas paskatino Azijos ir Afrikos dekolonizaciją. Vakarų Europoje prasidėjo ekonominės ir politinės integracijos procesai, kuriuos paskatino siekis išvengti karinės konfrontacijos ateityje. Rytinė Europos dalis pateko į sovietų įtakos sferą ir liko už „geležinės uždangos“ iki komunizmo žlugimo. Kinijoje po Antrojo pasaulinio karo tęsėsi pilietinis karas, pasibaigęs komunistų pergale ir Kinijos Liaudies Respublikos įkūrimu.","url":"https://lt.wikipedia.org/wiki/Antrasis_pasaulinis_karas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/WW2Montage.PNG/150px-WW2Montage.PNG"},{"id":"397947","type":"good","language_code":"lt","title":"Afrikos Didžiųjų ežerų valstybės","summary":"Didžiųjų Ežerų valstybės – Rytų Afrikos gilumoje susikūrusi ikikolonijinė afrikietiška kultūra, civilizacija. Ji klestėjo teritorijose, kur šiuo metu yra pietinė Uganda, Ruanda, Burundis, šiaurės vakarų Tanzanija, vakarų Kenija, rytinė Kongo Demokratinė Respublika (Šiaurės Kivu ir Pietų Kivu provincijos).\nKitas pavadinimas yra Tarpuežerio valstybės (angl. Interlacustrine states). Pagal didžiausią regiono ežerą valstybės dar vadinamos Viktorijos ežero valstybėmis.","url":"https://lt.wikipedia.org/wiki/Afrikos_Did%C5%BEi%C5%B3j%C5%B3_e%C5%BEer%C5%B3_valstyb%C4%97s","thumbnail_url":null},{"id":"39937","type":"good","language_code":"lt","title":"Gran Čakas","summary":"Gran Čakas arba tiesiog Čakas (isp. Gran Chaco; keč. Hatun Chaku, gvar. Cháko) – retai gyvenamas, sausringas regionas Pietų Amerikoje, La Platos baseine; Argentinos, Paragvajaus, Bolivijos teritorijose, taip pat nedidelė dalis Brazilijoje. Regiono pavadinimas kilo iš kečujų kalbos ir reiškia „medžioklės plotas“.","url":"https://lt.wikipedia.org/wiki/Gran_%C4%8Cakas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/GranChacoApproximate.jpg/150px-GranChacoApproximate.jpg"},{"id":"4054","type":"good","language_code":"lt","title":"Wolfgang Amadeus Mozart","summary":"Volfgangas Amadėjus Mocartas (vok. Wolfgang Amadeus Mozart, 1756 m. sausio 27 d. Zalcburgas, Šventoji Romos imperija – 1791 m. gruodžio 5 d. Viena, Austrija) – austrų klasicistinės muzikos kompozitorius, muzikantas – virtuozas.\nMocartas sukūrė daugiau kaip 600 kūrinių, kurių daugelis pripažįstami kaip simfoninės, koncertinės, kamerinės, operinės ir chorinės muzikos šedevrai. Jis laikomas vienu didžiausių visų laikų klasikinės muzikos kompozitorių.","url":"https://lt.wikipedia.org/wiki/Wolfgang_Amadeus_Mozart","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Mozart_Lange.png/150px-Mozart_Lange.png"},{"id":"408654","type":"good","language_code":"lt","title":"Borisas Spaskis","summary":"Borisas Spaskis (rus. Бори́с Васи́льевич Спа́сский; g. 1937 m. sausio 30 d. Leningrade, Sovietų Sąjunga) – rusų šachmatininkas, didmeistris (1955 m.), pasaulio jaunimo čempionas (1955 m.), dešimtasis pasaulio šachmatų čempionas (1969–1972 m.); triskart žaidė mačą dėl pasaulio čempiono vardo: 1966 m. pralaimėjo prieš T. Petrosianą, 1969 m. Petrosianą įveikė, o 1972 m. pralaimėjo mačą R. Fišeriui), dukart Sovietų Sąjungos čempionas (1961 ir 1973 m.), septynis kartus (1956, 1965, 1968, 1974, 1977, 1980 ir 1985 m.) dalyvavo Kandidatų į pretendentus turnyruose. Laimėjo daugiau kaip 20 tarptautinių šachmatų turnyrų.Baigė Leningrado universiteto Filologinio fakulteto žurnalistikos specialybę (1959 m.). Daugelio straipsnių apie šachmatų teoriją ir praktiką bei apžvalgų apie šachmatų varžybas autorius. B. Spaskis 1976 m. imigravo į Prancūziją, o 1978 m. tapo Prancūzijos piliečiu. 1992 m. pralaimėjo neoficialų mačą–revanšą R. Fišeriui. B. Spaskis – vyriausias iš gyvenančių buvusių pasaulio čempionų.","url":"https://lt.wikipedia.org/wiki/Borisas_Spaskis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Boris_Spasski_1984_Saloniki.jpg/150px-Boris_Spasski_1984_Saloniki.jpg"},{"id":"414004","type":"good","language_code":"lt","title":"Akado imperija","summary":"Akado imperija – senovės imperija su centru Akado mieste ir aplinkinėse Mesopotamijos žemėse, 3-jame tūkst. pr. m. e. suvienijusiose į centralizuotą valstybę semitus akadus ir šumerus.\nAkado imperija suklestėjo XXIV−XXII a. pr. m. e. dėka jos įkūrėjo Sargono Didžiojo. Akadų kalba palaipsniui išstūmė šumerų kalbą, įsigalėjo nukariautose gretimose žemėse.\nAkado imperija kartais pavadinama pirmąja istorijoje, nors šis vardas priskiriamas ir kai kurioms šumerų valstybėms.","url":"https://lt.wikipedia.org/wiki/Akado_imperija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Orientmitja2300aC.png/150px-Orientmitja2300aC.png"},{"id":"4245","type":"good","language_code":"lt","title":"Aralo jūra","summary":"Aralas (karakalpak. Aral ten'izi, Арал теңизи, kaz. Арал Теңізі, uzb. Orol dengizi) – druskingas nenuotakus ežeras Vidurinėje Azijoje, Turano žemumoje, Kazachijos pietvakariuose ir Uzbekijos (Karakalpakijos autonomijos) šiaurėje.\nIki 1960 m. buvo ketvirtas pagal plotą ežeras pasaulyje, bet, nukreipus svarbiausių Aralo intakų Amu Darjos ir Syr Darjos vandenį vilnamedžių plantacijoms drėkinti, XX a. 7-ąjį dešimtmetį ėmė sparčiai sekti.\nXX a. paskutinįjį dešimtmetį susidarė du atskiri vandens telkiniai: šiaurės (Mažasis) ir pietų (Didysis) Aralas. 2003 m. Aralo plotas sudarė apie ketvirtį ankstesnio, o vandens tūris – vos 10 %.","url":"https://lt.wikipedia.org/wiki/Aralo_j%C5%ABra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Aral_Sea_August_2017.jpg/150px-Aral_Sea_August_2017.jpg"},{"id":"4269","type":"good","language_code":"lt","title":"Mažeikiai","summary":"Mažeikiai – miestas šiaurės vakarų Lietuvoje, Žemaitijoje, Telšių apskrityje, 46 km į šiaurę nuo Telšių. Mažeikių rajono savivaldybės centras, Mažeikių seniūnija, yra apylinkės seniūnijos ir Reivyčių seniūnijos administracinis centras.","url":"https://lt.wikipedia.org/wiki/Ma%C5%BEeikiai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Ma%C5%BEeikiai_flag.png/150px-Ma%C5%BEeikiai_flag.png"},{"id":"428385","type":"good","language_code":"lt","title":"Mass Effect","summary":"Mass Effect – kompiuterinis veiksmo vaidmenų žaidimas, sukurtas Xbox 360 konsolei bendrovės „BioWare“ ir „Demiurge Studios“ pritaikytas Microsoft Windows. Xbox 360 versija „Microsoft Studios“ buvo išleista 2007 m. lapkritį, o Windows versija, kurią išleido „Electronic Arts“, pasirodė 2008 m. Žaidimo adaptacija PlayStation 3 konsolei buvo išleista 2012 m. „Electronic Arts“.Žaidime veiksmas vyksta 2183 metais, žaidėjas valdo elitinį žmogų karį vardu Commander Shepard, kuris vadovauja erdvėlaivio SSV Normandy įgulai, tyrinėjančiai Paukščių Tako galaktiką. Terminas mass effect, iš kurio kilo žaidimo pavadinimas, apibūdina inerciją mažinančią technologiją, kuri leidžia išvystyti virššviesinį greitį.\nŽaidimo tęsinys „Mass Effect 2“ pasirodė 2010 m. sausio 26 d. Jo veiksmas vyksta praėjus dvejiems metams po įvykių pirmojoje dalyje. Importavus išsaugotus pirmojo žaidimo duomenis į ME2, kai kurie žaidėjo sprendimai bei istorijos gijos išlieka, taip įtakodami kitos dalies siužeto eigą.\n2012 m. kovą pasirodė trečioji dalis „Mass Effect 3“, kuri užbaigė trilogiją. „BioWare“ taip pat išleido epizodinių turinio papildymų, kurie papildė istorijos tarpus tarp kiekvieno žaidimo. Visgi šie papildymai nėra būtini norint suprasti siužeto liniją. Pirmasis turinio papildymas „Bring Down the Sky“ išleistas 2008 m. kovo 10 d., antrasis („Pinnacle Station“) – 2009 m. rugpjūčio 25 d.","url":"https://lt.wikipedia.org/wiki/Mass_Effect","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lt/thumb/4/49/Masseffect_box_cover.jpg/150px-Masseffect_box_cover.jpg"},{"id":"441747","type":"good","language_code":"lt","title":"Kompiuterinis vaidmenų žaidimas","summary":"Kompiuterinis vaidmenų žaidimas (angl. role-playing video game, sutrump. CRPG arba tiesiog RPG) – kompiuterinio žaidimo, kuriame žaidėjas valdo protagonisto (ar keleto grupelės narių) veiksmus, įsitraukęs į fantastikos pasaulį, žanras. Dauguma kompiuterinių vaidmenų žaidimų kilo iš stalo vaidmenų žaidimų (tokių kaip „Dungeons & Dragons“) ir naudoja daugmaž tą pačią terminologiją, vyksmo vietą ir laiką bei žaidimo mechanikas. Kiti panašumai su stalo vaidmenų žaidimais yra istorijos pasakojimas ir pasakojimo elementai, žaidėjo veikėjo vystymas, sudėtingumas, taip pat sugebėjimas įtraukti žaidėją į žaidimo pasaulį ir suteikti troškimą pereiti žaidimą dar kartą. Elektroninė terpė leidžia panaikinti žaidimo meistro būtinybę ir padidina kovų sprendimų spartą. RPG žaidimai evoliucionavo iš paprastų tekstinių konsolės lange žaidžiamų žaidimų į žaidimus, vizualiai praturtintus 3D grafika. Kad žaidimas būtų įvardijamas kaip RPG, jis turi atitikti šiuos įprastus kriterijus: turėti sudėtingą pagrindinę siužeto liniją, veikėjas turi turėti galimybę keliauti po skirtingas pasaulio vietoves, kovoti su bosais ir komunikuoti tiek su draugiškai, tiek su priešiškai nusiteikusiais kitais veikėjais.","url":"https://lt.wikipedia.org/wiki/Kompiuterinis_vaidmen%C5%B3_%C5%BEaidimas","thumbnail_url":null},{"id":"44760","type":"good","language_code":"lt","title":"Vincent van Gogh","summary":"Vincentas van Gogas (ol. Vincent van Gogh, 1853 m. kovo 30 d. Grot Zunderte, Nyderlandai – 1890 m. liepos 29 d. Overe prie Uazos, Prancūzija) – olandų tapytojas ir grafikas, postimpresionistas.","url":"https://lt.wikipedia.org/wiki/Vincent_van_Gogh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/VanGogh_1887_Selbstbildnis.jpg/150px-VanGogh_1887_Selbstbildnis.jpg"},{"id":"4500","type":"good","language_code":"lt","title":"Kanbera","summary":"Kanbera (angl. Canberra) – miestas Australijos pietryčiuose, valstybės sostinė. Miestas įkurtas kompromisui pasiekti ilgai besitęsusiuose nesutarimuose dėl sostinės statuso tarp Sidnėjaus ir Melburno, kuomet XX amžiaus pradžioje Australija tapo britų dominija. Kanbera yra didžiausias Australijos miestas, esantis ne pakrantėje, ir aštuntas pagal dydį miestas apskritai. Miestas išsidėstęs šiaurinėje Australijos sostinės teritorijos dalyje; 280 km į pietvakarius nuo Sidnėjaus ir 660 km į šiaurės rytus nuo Melburno.\n1901 m. sausio 1 d., Australija tapo šešių kolonijų federacija ir pasivadino sandrauga. 125-asis naujosios Australijos konstitucijos skirsnis nurodė, kad Naujajame Pietų Velse ir bent 100 km nuo Sidnėjaus būtų įkurta sostinė. Nors buvo svarstomos įvairios Naujosios Pietų Velso sritys, 1908 m. buvo priimtas Vyriausybės įstatymas, kuriame buvo nurodyta įkurti sostinę Jaso–Kanberos regione. 1913 m. čia buvo įkurta nauja sostinė, jai suteiktas Kanberos pavadinimas.\nKanbera yra vienas iš nedaugelio Australijos miestų, kurį įkurdinti buvo suplanuota už valstijos ribų, lygiai kaip antai Vašingtonas Jungtinėse Amerikos Valstijose arba Brazilija Brazilijoje. Paskelbus tarptautinį konkursą, jį laimėjo amerikiečių architektų Valterio Berlio Grifino ir Merionos Grifin kandidatūra. Grifinų plane vyravo geometriniai motyvai, tokie kaip apskritimai, trikampiai ir šešiakampiai, o planuojamas miesto centras buvo orientuotas į ašis, suderintas su reikšmingais topografiniais orientyrais. Miesto plano projektui įtaką padarė ir „žaliųjų miestų judėjimas“, kai kurios miesto dalys apima didelius natūralios augalijos plotus.\nKanbera, kitaip negu kiti Australijos miestai, neturi vietinės valdžios. Australijos sostinės teritorijos asamblėja atlieka ir miesto valdžios, ir administracinio Australijos vieneto funkcijas. Kanberoje įsikūrusios valstybinės būstinės, taip pat yra paminklų ir muziejų. Yra parlamento rūmai, oficiali generalgubernatoriaus rezidencija, Aukščiausiasis teismas. Tarp kultūrinių pastatų yra Australijos karo aukų memorialas, Australijos nacionalinis universitetas, Australijos karališkoji monetų kalykla, Australijos sporto institutas, nacionalinė galerija, nacionalinis muziejus ir nacionalinė biblioteka. Mieste taip pat įsikūrusios įvairių šalių ambasados, tarptautinių įmonių būstinės, ne pelno siekiančios organizacijos.\n2021 m. duomenimis, Kanberoje gyveno 431 611 gyventojų. Mieste didelę gyventojų dalį sudaro valstybės tarnautojai. Lyginant su šalies vidurkiu, miesto gyventojai yra jaunesni, nedarbo lygis – mažesnis, vidutinė alga – didesnė; švietimo lygis aukštesnis.","url":"https://lt.wikipedia.org/wiki/Kanbera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Flag_of_the_Australian_Capital_Territory.svg/150px-Flag_of_the_Australian_Capital_Territory.svg.png"},{"id":"472344","type":"good","language_code":"lt","title":"Senoji Zapyškio Šv. Jono Krikštytojo bažnyčia","summary":"Senoji Zapyškio Šv. Jono Krikštytojo bažnyčia – bažnyčia, stovinti Zapyškio miestelyje Kauno rajone ant Nemuno kairiojo kranto, prie kelio  140  Kaunas–Zapyškis–Šakiai , vienas ryškiausių Nemuno slėnio akcentų. Bažnyčia yra gotikinės architektūros paminklas, saugojamas ir globojamas valstybės, naudojama kultūriniams poreikiams.\n1993 m. išleistas bažnyčiai skirtas pašto ženklas (dail. Eugenijus Algimantas Gūzas). 1992 m. įtraukta į LR Kultūros vertynių registrą (unik. kodo nr.972) Nuo 1996 m. čia vyksta Pažaislio muzikos festivalio, kiti kamerinės muzikos koncertai, įvairūs renginiai. Kultūros paveldo departamento lėšomis 2008 m. restauruotoje bažnyčioje atlikti fasadų (kontraforsų) mūro ir cokolio restauravimo darbai. Taip pat įrengta nauja danga, baigtas tvarkyti stogas, permūrytas karnizas, pakeistos grindys. Muzikos atlikėjai pažymi puikią bažnyčios erdvių akustiką, prie kurios prisidėjo architektas Vytautas Barkauskas.","url":"https://lt.wikipedia.org/wiki/Senoji_Zapy%C5%A1kio_%C5%A0v._Jono_Krik%C5%A1tytojo_ba%C5%BEny%C4%8Dia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Senoji_Zapy%C5%A1kio_ba%C5%BEny%C4%8Dia.jpg/150px-Senoji_Zapy%C5%A1kio_ba%C5%BEny%C4%8Dia.jpg"},{"id":"48060","type":"good","language_code":"lt","title":"Augustavas","summary":"Augustavas (lenk. Augustów) – miestas šiaurės rytų Lenkijoje, Palenkės vaivadijoje, Augustavo apskrityje, ties Mėtos upe ir Augustavo kanalu. Apskrities ir miestietiško valsčiaus administracinis centras.\nDevynių ežerų ir Augustavo girios supamas miestas yra vienas svarbiausių Lenkijos vandens sporto (baidarės, kanojos) centrų. Pagal 2010 m. duomenis miestas yra 47 pagal dydį Lenkijos miestas ir ketvirtas pagal dydį Palenkės vaivadijos miestas.","url":"https://lt.wikipedia.org/wiki/Augustavas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Katedra_w_Augustowie.JPG/150px-Katedra_w_Augustowie.JPG"},{"id":"4852","type":"good","language_code":"lt","title":"Thomas Edison","summary":"Tomas Alva Edisonas (angl. Thomas Alva Edison; 1847 m. vasario 11 d. Milane, Ohajas, JAV – 1931 m. spalio 18 d. Vest Orindže, Naujasis Džersis, JAV) – amerikiečių išradėjas ir verslininkas. Vienas produktyviausių išradėjų, savo vardu užpatentavęs net 1093 išradimus. Kai kurie jų buvo tik senų patentų patobulinimai, dalį atrado jo samdiniai.\nSvarbiausi išradimai – elektros lemputė (išradėjas yra Heinrichas Gėbelis, tačiau Edisonas jį komercializavo), fonografas, diktofonas, kinetoskopas, elektros kėdė.","url":"https://lt.wikipedia.org/wiki/Thomas_Edison","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Thomas_Edison2-crop.jpg/150px-Thomas_Edison2-crop.jpg"},{"id":"48604","type":"good","language_code":"lt","title":"Musteika","summary":"Musteika – etnografinis kaimas Dzūkijos nacionaliniame parke, Varėnos rajono savivaldybėje, už 12 km į pietus nuo Marcinkonių ir už 5 km į rytus nuo Kabelių.","url":"https://lt.wikipedia.org/wiki/Musteika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Musteikos_centras%2C_ruduo.JPG/150px-Musteikos_centras%2C_ruduo.JPG"},{"id":"549805","type":"good","language_code":"lt","title":"Germanų prokalbė","summary":"Germanų prokalbė – rekonstruota kalba, iš kurios kilo germanų kalbos. Germanų prokalbė savo ruožtu kilusi iš indoeuropiečių prokalbės.\nPirmoje mūsų eros tūkstantmečio pusėje iš archajinės pragermanų kalbos germanų prokalbė skilo į tris šakas: vakarų germanų, rytų germanų ir šiaurės germanų kalbas, tačiau dar ilgoką laiką visos kalbos sąveikavo, ypač ingevonų pogrupis, išaugęs iš vakarų germanų dialektų ir tebepalaikęs ryšius su šiaurės germanų kalbomis.\nGermanų prokalbė pasižymi Grimo dėsnio galiojimu, daugybe garsų pokyčių, kurie lėmė jos laipsnišką virtimą iš indoeuropiečių prokalbės dialekto į savarankišką kalbą. Kadangi šie garsų pokyčiai truko, matyt, ilgoką laiką (ne vieną šimtmetį), germanų prokalbė negali būti rekonstruota kaip paprasta medžio modelio grandis – ji labiau vertintina kaip maždaug tūkstantmečio kalbos raidos etapas. Bendroji germanų kalba ėmė skilti į atskiras germanų kalbas IV a., Didžiojo tautų kraustymosi laikais.\nKitas galimas terminas, „motininė germanų kalba“ (angl. Germanic parent language), gali būti vartojamas, norint aprėpti platesnį kalbinės plėtotės laikotarpį, apimantį Skandinavijos bronzos amžių ir ikiromėniškąjį Šiaurės Europos geležies amžių. Šiuo terminu vadinami archajinis, ankstyvasis ir vėlyvasis germanų prokalbės laikotarpiai. Germanų prokalbė – tai germanų kalbų pramotės vėliausio laikotarpio rekonstrukcija, o terminu „motininė germanų kalba“ įvardijamas visas kelias, kurį pragermaniškas indoeuropiečių prokalbės dialektas per tūkstantmečius nuėjo iki germanų prokalbės.\nGermanų prokalbė nepaliudyta jokiais rišliais rašytiniais šaltiniais, ji buvo atkurta lyginamosios kalbotyros metodu. Esama tiesioginių vėlyvosios bendrosios germanų kalbos fragmentų ankstyvuosiuose runų įrašuose, ypač rastuose Vimose, Fiuno saloje, Danijoje (II a.), ir užrašytuose ant šalmo, aptikto Negovoje, šiaurės rytų Slovėnijoje (II a. pr. m. e), taip pat turimi Romos imperijos laikais palikti pavieniai užrašyti žodžiai (ypač Tacito knygoje „Germania“, parašytoje apie 90 mūsų eros metus).","url":"https://lt.wikipedia.org/wiki/German%C5%B3_prokalb%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Pre-roman_iron_age_%28map%29.PNG/150px-Pre-roman_iron_age_%28map%29.PNG"},{"id":"5530","type":"good","language_code":"lt","title":"Mesopotamija","summary":"Mesopotamija (arba Tarpupis; iš graikų: Μεσοποταμία, senovės persų Miyanrudan – tarpupis, arba aramėjų Beth-Nahrin – dvi upės) – regionas pietvakarių Azijoje tarp Tigro ir Eufrato upių dabartinėje pietryčių Anatolijoje (Turkija), Sirijoje ir Irake.Tai seniausias upinės drėkinamosios žemdirbystės civilizacijos regionas, viena iš galimų rašto atsiradimo vietų.","url":"https://lt.wikipedia.org/wiki/Mesopotamija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Ancient_City_of_Babylon.jpg/150px-Ancient_City_of_Babylon.jpg"},{"id":"574984","type":"good","language_code":"lt","title":"Serbijos kultūra","summary":"Šiame straipsnyje aprašoma Serbijos kultūra – serbų kalba ir literatūra, taip pat su Serbija ir serbais susijusi muzika, menas, tradicijos ir virtuvė.\nSerbija yra Europos šalis, kuriai būdinga didelė kultūrinė įvairovė. Šią įvairovę nulėmė tai, kad jos teritorija ėjo ribos tarp didžiųjų imperijų: iš pradžių tarp Rytų ir Vakarų Romos imperijų, vėliau tarp Osmanų ir Austrijos-Vengrijos imperijų. Dėl to šiaurinė šalies dalis kultūriškai priklauso Vidurio Europai, o pietūs – greičiau Rytų Europai ar Balkanų regionui. Be abejo, abu šie regionas veikė vienas kitą ir ribos tarp šiaurės ir pietų dažnai yra tik dirbtinės.\nBene didžiausią įtaką Serbijos kultūrai padarė Bizantijos imperija. Iš pradžių serbai imperatorių vardu prižiūrėjo bei saugojo Bizantijos ir Frankų valstybės pasienį. Kiek vėliau tauta tapo nepriklausoma; ji buvo pakrikštyta graikų misionierių ir pradėjo naudoti kirilicą. Serbai tapo Rytų stačiatikių bažnyčios, o ne Katalikų bažnyčios dalimi. 1219 m. Serbijos stačiatikių bažnyčia įgijo autokefaliją nuo Konstantinopolio. Viduramžiais pastatyti Serbijos vienuolynai yra ryškus Bizantijos įtakos ženklas. Šių vienuolynų freskos ne tik hagiografinės, bet atspindi ir istorinius regiono įvykius. Katalikų bažnyčia taip pat siekė įtakos serbų valstybėse, pvz., popiežius karūnavo Stefaną Nemaničių pirmuoju Serbijos karaliumi. Viduramžiais didelę įtaką serbų gyvenamiems pakrantės regionams darė Venecijos respublika. Visgi Katalikų bažnyčia gerokai mažiau paveikė serbų kultūrą.\n1459 m. Serbiją užkariavo Osmanų imperija, kuri kelis šimtmečius valdė jos teritoriją. Osmanų valdymo laikotarpiu serbų kultūra, ypač pietiniuose regionuose, po truputį nyko. Tai ypač pasireiškė per meno dirbinius. O šiaurinius regionus valdė Habsburgai. 1815 m. iš Centrinės Serbijos regionų sudaryta Serbijos Kunigaikštystė pradėjo plėstis į Osmanų ir Habsburgų valdomus, daugiausia serbų gyvenamus, regionus. Su nepriklausomos Serbijos valstybės atsikūrimu Serbijos kultūra atgavo galimybes laisvai plėtotis.","url":"https://lt.wikipedia.org/wiki/Serbijos_kult%C5%ABra","thumbnail_url":null},{"id":"57506","type":"good","language_code":"lt","title":"Lietuvos jūrų muziejus","summary":"Lietuvos jūrų muziejus – nuo 1979 metų veikiantis muziejus Kuršių nerijos šiauriausiame taške, Kopgalyje, Smiltynės g. 3 (Klaipėda). Nuo 1994 metų veikia Delfinariumas. Muziejaus rinkiniuose saugomi 60.062 eksponatų vienetai. Didžiausias rinkinys – jūrų faunos preparatai (moliuskų kriauklės, koralai, vėžiagyviai, dygiaodžiai, jūrų paukščiai, žuvys ir žinduoliai). Jame yra 19 787 vienetai. Muziejaus rinkiniuose yra ir geologijos, archeologijos, etnografijos, numizmatikos, kartografijos, laivų technikos, raštijos, filatelijos eksponatų. Gyvų eksponatų – 957 gyvūnai. Muziejus užima ~ 33.000 m² plotą. 2008 m. dirbo apie 100 darbuotojų. Per 20 metų muziejaus gyvavimo laikotarpį jį aplankė 9 mln. lankytojų. Iki 2008 m. muziejų kasmet aplankydavo ~ 500 tūkst. lankytojų, vėliau ~ 300 tūkst., uždarius delfinariumą jų dar sumažėjo, 2011 m. muziejų aplankė ~ 100 tūkst. lankytojų. Muziejus pavaldus Kultūros ministerijai. Be muziejaus rinkinių eksponavimo muziejuje aktyviai vykdomos ir įvairios edukacinės programos.","url":"https://lt.wikipedia.org/wiki/Lietuvos_j%C5%ABr%C5%B3_muziejus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Lithuanianseamuseumlogo.jpg/150px-Lithuanianseamuseumlogo.jpg"},{"id":"575550","type":"good","language_code":"lt","title":"Varšuvos nacionalinis muziejus","summary":"Varšuvos nacionalinis muziejus (lenk. Muzeum Narodowe w Warszawie, trumpai vadinamas MNW) – vienas didžiausių muziejų Lenkijoje ir didžiausias sostinėje. Jį sudaro turtinga senovės meno (egiptiečių, graikų, romėnų) kolekcija, kurioje suskaičiuojama apie 11 000 kūrinių, didelė nuo XVI amžiaus surinkta lenkų tapybos galerija ir užsienio tapybos kolekcija (italų, prancūzų, flamandų, olandų, vokiečių ir rusų), įskaitant kai kuriuos paveikslus iš Adolfo Hitlerio privačios kolekcijos, kurią JAV okupacinė valdžia pokario Vokietijoje perleido muziejui.Muziejuje taip pat yra numizmatinių kolekcijų, taikomosios dailės ir rytų meno galerijos. Pastarojoje surinkta didžiausia Lenkijoje Kinijos meno kolekcija (apie 5000 objektų).Muziejuje yra Faraso galerija su didžiausia Europoje Nubijos krikščioniškojo meno paroda ir Viduramžių meno galerija su istoriškai su Lenkija susijusių regionų artefaktais, kuriuos papildo atrinkti darbai, sukurti kituose Europos regionuose.","url":"https://lt.wikipedia.org/wiki/Var%C5%A1uvos_nacionalinis_muziejus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Muzeum_Narodowe_w_Warszawie.jpg/150px-Muzeum_Narodowe_w_Warszawie.jpg"},{"id":"575571","type":"good","language_code":"lt","title":"Boris Tadić","summary":"Borisas Tadičius (serb. Boris Tadić, g. 1958 m. sausio 15 d.) – serbų politikas, nuo 2004 m. iki 2012 m. ėjęs Serbijos prezidento pareigas. Pirmajai savo kadencijai Tadičius buvo išrinktas 2004 m. birželio 27 d., kuomet Serbija dar buvo Serbijos ir Juodkalnijos dalis. Antrajai kadencijai jis buvo išrinktas 2008 m. vasario 3 d. – šį kartą kaip nepriklausomos Serbijos prezidentas. 2012 m. balandžio 5 d. jis atsistatydino, norėdamas išankstinių prezidento rinkimų. Prieš tapdamas prezidentu B. Tadičius ėjo Jugoslavijos Federacinės Respublikos telekomunikacijų ministro bei Serbijos ir Juodkalnijos gynybos ministro pareigas. Pagal išsilavinimą yra psichologas.\nB. Tadičius buvo Demokratų partijos narys nuo pat jos įkūrimo 1990 m. 2004 m. jis buvo išrinktas partijos pirmininku. Pralaimėjus 2012 m. Serbijos prezidento rinkimus ir dėl prastų partijos reitingų, 2012 m. lapkritį B. Tadičius pasitraukė iš partijos pirmininko pareigų ir tapo partijos garbės pirmininku. 2014 m. sausį, kilus nesutarimams tarp partijos vadovų, B. Tadičius paliko partiją ir įsteigė Naująją demokratų partiją (kuri vėliau buvo pervadinta į Socialdemokratų partiją), su kuria dalyvavo 2014 m. Serbijos parlamento rinkimuose.\nB. Tadičius siūlo šaliai palaikyti glaudžius ryšius su Europos Sąjunga ir siekti prisijungimo prie jos. Jo prezidentavimo laikotarpiu Europos Sąjunga panaikino vizas Serbijos piliečiams, vykstantiems į Šengeno erdvę, taip pat Serbijos vyriausybė pasirašė Stabilizacijos ir asociacijos susitarimą, kuris išreiškia šalies norą prisijungti prie Europos Sąjungos, ir Serbija gavo Europos Sąjungos kandidatės statusą. Taip pat Serbija įvykdė visus įsipareigojimus Tarptautiniam baudžiamajam tribunolui buvusiai Jugoslavijai (TBTBJ). Jis tapo pirmuoju Serbijos valstybės vadovu, aplankiusiu Srebrenicos žudynių memorialą. Jis taip pat pradėjo iniciatyvą, siekiančią, kad Serbijos parlamentas priimtų nutarimą, kuris pasmerktų Srebrenicos žudynes. B. Tadičius savo vadovavimo laikotarpiu susidūrė su Kosovo nepriklausomybės deklaracijos ir pasaulinės finansų krizės iššūkiais, dėl kurių sulėtėjo ekonomikos augimo tempas. Nors Tadičius yra laikomas provakarietišku lyderiu, jis taip pat stengiasi palaikyti gerus santykius tiek su Rusija, tiek su Jungtinėmis Valstijomis bei Europos Sąjunga.","url":"https://lt.wikipedia.org/wiki/Boris_Tadi%C4%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Boris_Tadic_2010_Cropped.jpg/150px-Boris_Tadic_2010_Cropped.jpg"},{"id":"575621","type":"good","language_code":"lt","title":"Jørn Utzon","summary":"Jornas Obergas Utsonas (dan. Jørn Oberg Utzon; 1918 m. balandžio 9 d. – 2008 m. lapkričio 29 d.) – Danijos architektas, labiausiai žinomas dėl Sidnėjaus operos teatro projekto, kuris buvo užbaigtas 1973 m. 2007 m. Sidnėjaus operos teatras buvo įtrauktas į UNESCO Pasaulio paveldo sąrašą, o J. Utzonas tapo antruoju architektu (po brazilų architekto Oskaro Nymajerio), kurio darbas buvo įtrauktas į Pasaulio paveldo sąrašą jam dar esant gyvam. Tarp žymesnių J. Utzono darbų – Bagsverdo bažnyčia bei Kuveito nacionalinės asamblėjos pastatas. J. Utzonas taip pat prisidėjo prie interjero dizaino, suprojektavo Kingo namus netoli Helsingioro.J. Utzonas 1942 m. baigė Karališkąją Danijos vaizduojamųjų menų akademiją, jo architektūriniam stiliui turėjo įtakos Gunaro Asplundo ir Alvaro Alto darbai. J. Utzonas 2003 m. gavo Prickerio architektūros premiją.","url":"https://lt.wikipedia.org/wiki/J%C3%B8rn_Utzon","thumbnail_url":null},{"id":"576631","type":"good","language_code":"lt","title":"Škotijos geografija","summary":"Škotijos geografija yra įvairi – nuo žemumų, kuriose plačiai vystomas žemės ūkis, iki nepaliestų aukštumų ir nuo didelių miestų iki retai apgyvendintų salų. Šiaurės Europoje esanti Škotija apima šiaurinę Didžiosios Britanijos salos dalį. Šaliai taip pat priklauso daugiau kaip 900 aplinkinių salų, iš kurių didžiausios yra Šetlando ir Orknio salos bei Vidiniai ir Išoriniai Hebridai.Vienintelė Škotijos sausumos siena yra su Anglija, kuri 97 km driekiasi nuo Solvėjaus fjordo vakaruose iki Šiaurės jūros rytuose. Škotijos Kintairo pusiasalį nuo Airijos salos skiria vos 21 km pločio Šiaurės kanalas. Norvegija nuo Škotijos yra nutolusi 310 km į rytus. Škotijos vakarų ir šiaurės pakrantes bei jos salas skalaujantis Atlanto vandenynas daro didelę įtaką šalies klimatui.Škotija yra kalnuočiausia Jungtinės Karalystės šalis. Geologiškai du aiškiai skirtingus fiziografinius regionus – Škotijos aukštumas ir Škotijos žemumą – skiria Hailando sprūdis. Hailando sprūdis yra geologinis uolienų lūžis, kuris tęsiasi nuo Arano salos šalies vakaruose iki Stonheveno rytuose. Škotijos aukštumose yra aukščiausia Jungtinės Karalystės viršūnė – Ben Nevis.\nPietinėje šalies dalyje gyvena dauguma šalies gyventojų, ypač siaurame ruože tarp Klaido ir Forto užutėkių, kuris yra vadinamas Centrine juosta (angl. Central belt). Nors Glazgas yra didžiausias Škotijos miestas, Edinburgas yra šalies sostinė ir politinis centras. Kita kalnuota šalies vietovė yra Pietinės aukštumos, nors jų viršūnės ir nėra tokios aukštos kaip Škotijos aukštumose šiaurėje.\nGamtos išteklių, tokių kaip akmens anglis, geležis ir cinkas, gausa padarė didelę įtaką Škotijos pramonės augimui XIX-XX a. pradžioje. Šiandien energija yra vienas svarbiausių Škotijos ekonomikos sektorių. Nors Škotija yra viena didžiausių naftos išgavėjų Europos Sąjungoje, vis dėlto šalis vis daugiau dėmesio skiria atsinaujinančios energijos gamybai ir planuoja, kad iki 2030 m. bent 50 % energijos suvartojimo šalyje bus patenkinta naudojant tik atsinaujinančios energijos šaltinius.","url":"https://lt.wikipedia.org/wiki/%C5%A0kotijos_geografija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Scotland_topographic_map-en.svg/150px-Scotland_topographic_map-en.svg.png"},{"id":"5775","type":"good","language_code":"lt","title":"Siera Leonė","summary":"Siera Leonė (oficialus pavadinimas Siera Leonės Respublika) – konstitucinė demokratinė Vakarų Afrikos valstybė. Ribojasi su Gvinėja šiaurės rytuose, Liberija pietryčiuose, Atlanto vandenynu pietvakariuose, ir užima 71 740 km² plotą; turi apie 6,3 mln. gyventojų. Šalyje vyrauja tropinis klimatas, nuo vandenyno pusės į žemyno gilumą tęsiasi savanų ir drėgnųjų atogrąžų miškų gamtinės zonos. Didžiausias Siera Leonės miestas ir jos sostinė yra Fritaunas.\nAnkstyvieji Siera Leonės gyventojai buvo Šerbro, Temnės ir Limbos, o vėliau ir Mendės bei Kono etninės grupės, kurios kraštą vadino Romarongu; vietine kalba tai reiškia kalną. Šiandien šios penkios etninės grupės sudaro bendrą vietinį Siera Leonės etnosą. Valstybės pavadinimas kilo iš 1462 metais portugalų keliautojo Pedro da Sintros sudaryto žemėlapio, kuriame jis šalia Fritauno esančias kalvas pavadino Serra de Leão; portugališkai tai reiškia „Liūto kalnus“. Siera Leonė tapo svarbiu transatlantinės vergų prekybos centru, kol 1787 metais Siera Leonės kompanija įkūrė Fritauną, tuo metu vadintą vergų rojumi; į jį iš Šiaurės Amerikos ir Karibų jūros regiono plūdo daugybė nuo vergijos išlaisvintų juodaodžių. 1808 metais Fritaunas tapo britų imperijos kolonija, o 1896 metais pateko į Jungtinės Karalystės protektoratą; suvienijus šiųdviejų įstatus, 1961 m. balandžio 27 d. Siera Leonė tapo nepriklausoma. Dėl vyriausybinės korupcijos ir netvarkos šalies viduje bei šalimais esančioje Liberijoje vykusio karo, Siera Leonėje 1991 metais kilo pilietinis karas, kuris baigėsi tik 2000-aisiais, į šalį įvedus Nigerijos paskirtą Jungtinių Tautų taikdarių kariuomenę. 1998 metais JT pajėgos Fritaune sugrąžino šalies piliečių demokratiškai išrinktą valdžią. Iki karo pabaigos buvo nuginkluota beveik 72,5 tūkst. buvusių revoliucinių kovotojų. 2002 metais įkurtas Specialusis Siera Leonės Tribunolas, skirtas ištirti karo ir žmoniškumo nusikaltimus, padarytus nuo 1996-ųjų metų.","url":"https://lt.wikipedia.org/wiki/Siera_Leon%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Flag_of_Sierra_Leone.svg/150px-Flag_of_Sierra_Leone.svg.png"},{"id":"5931","type":"good","language_code":"lt","title":"Karibų jūra","summary":"Karibų jūra – tropinė Vakarų pusrutulio jūra, priklausanti Atlanto vandenyno baseinui. Ribos pietuose – Pietų Amerika, vakaruose – Meksikos įlanka, šiaurėje – Didieji Antilai, rytuose Mažieji Antilai. Visas šis regionas paprastai vadinamas Karibais.\nPagal ispanišką tradiciją kartais vadinama Antilų jūra (Mar de las Antillas), taip pabrėžiant, kad nuo vandenyno ją skiria Antilų salos.\nViena didžiausių jūrų, plotas ~ 2 754 000 km². Giliausia vieta yra Kaimanų įduboje – 7 686 m.","url":"https://lt.wikipedia.org/wiki/Karib%C5%B3_j%C5%ABra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/La_Galera.jpg/150px-La_Galera.jpg"},{"id":"5933","type":"good","language_code":"lt","title":"Nemunas","summary":"Nemunas (blrs. Нёман, Nioman, prūs. Mīmeli, rus. Неман, Neman, vok. Memel, žem. Nemons) – ilgiausia Lietuvos upė. Jo visas ilgis yra 937 km, Lietuvos teritorijoje teka 359 km. Likusioji dalis teka per Baltarusiją (462 km) bei riboja Lietuvos sieną su Baltarusija (17,3 km) ir Rusijos Kaliningrado sritimi (98,7 km). Nemuno baseino plotas 98 200 km², iš jų 46 600 km² yra Lietuvoje  (apima 72 % Lietuvos teritorijos).\nTai yra ketvirta pagal ilgį Baltijos jūros baseino upė.","url":"https://lt.wikipedia.org/wiki/Nemunas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Nemunas.jpg/150px-Nemunas.jpg"},{"id":"6045","type":"good","language_code":"lt","title":"Budizmas","summary":"Budizmas – pasaulinė religija, atsiradusi šiaurės Indijoje I tūkstantmečio pr. m. e. viduryje, vėliau išplitusi Pietryčių bei Centrinėje Azijoje ir Tolimuosiuose Rytuose. Budizmo pradininku laikomas Sidharta Gautama (apie 560–480 m. pr. m. e.), gavęs Budos (Buddha sanskrito kalba reiškia „atbudęs, praregėjęs, nušvitęs“) vardą. Tai istorinis (pagal kai kuriuos šaltinius – pusiau legendinis) indų princas, laisva valia išsižadėjęs karališkųjų rūmų prabangos.Budos mokymas propaguoja žmogaus tobulėjimą ir moko, kad žmogus pats kuria savo likimą. Budistinis mąstymas nepripažįsta vieno asmens garbinimo – žmogaus ar dievo. Budizmo esmė – tikėjimas, kad atbusti, arba nušvisti, gali bet kuris žmogus, kuris vis besikartojančių atgimimų (Samsara) tėkmėje vadovausis Budos pavyzdžiu bei mokymu ir remsis savo asmeninėmis pastangomis. Budistų tikslas – atbusti pačiam ir padėti išsigelbėti iš skausmingų atgimimų visoms kitoms būtybėms; galutinis atbudimo (nušvitimo) tikslas – nirvana.","url":"https://lt.wikipedia.org/wiki/Budizmas","thumbnail_url":null},{"id":"6103","type":"good","language_code":"lt","title":"Absentas","summary":"Absentas (pranc. absinthe 'pelynas') – stiprus, daug eterinių aliejų (1-20 %) turintis alkoholinis gėrimas. Gėrimo pavadinimas kilęs iš pelyno (lot. Artemisia absinthium, graik. Absinthion) pavadinimo. Karčiojo pelyno trauktinė yra žalios spalvos, turi anyžių prieskonį, jai būdingas kartus skonis. Gėrimas labai stiprus (60-80 %), nes tik tokios koncentracijos alkoholis gali surišti didelį eterinių medžiagų kiekį. Absentas yra žalsvos spalvos, literatūroje prancūziškai kartais vadinamas La Fée Verte – „Žalioji Fėja“.\nDėl didelio eterinių aliejų kiekio, ypač tujono, absentui buvo priskiriamas svaiginantis ir haliucinogeninis poveikis. Šiuo metu manoma, kad absento poveikis nesiskiria nuo kitų to paties stiprumo alkoholinių gėrimų. Aktyvioji medžiaga tujonas, gaunamas iš bitkrėslių, tujų ir didžiausią jo koncentraciją turinčio karčiojo pelyno, naudojama farmacijoje ir paveikia CNS. Tačiau absente tujono yra labai mažai.","url":"https://lt.wikipedia.org/wiki/Absentas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Absinthe-glass.jpg/150px-Absinthe-glass.jpg"},{"id":"6112","type":"good","language_code":"lt","title":"Kalvadosas","summary":"Kalvadosas (pranc. Calvados, pagal Prancūzijos Kalvadoso departamento pavadinimą) – iš sidro (obuolių vyno) distiliacijos būdu gaminamas alkoholinis gėrimas (paprastai 40-45 % alkoholio tūrio). Tai obuolių brendis, kilęs iš Žemutinės Normandijos (regiono).","url":"https://lt.wikipedia.org/wiki/Kalvadosas","thumbnail_url":null},{"id":"61803","type":"good","language_code":"lt","title":"Šampanas","summary":"Šampanas (pranc. vin de Champagne) – prancūziškas putojantis vynas. Šampanu vadinamas tik putojantis vynas, pagamintas Prancūzijos Šampanės provincijoje (tai įtvirtinta Europos Sąjungos saugomų kilmės nuorodų taisyklėse). Kituose regionuose bei šalyse pagamintas panašaus tipo vynas turi būti vadinamas ne šampanu, bet putojančiu vynu. Tokiose šalyse kaip Rusija bei Baltarusija vis dar teisėtai gaminamas „Tarybinis šampanas“ (rus. Советское Шампанское) dėl ten negaliojančių Europos sąjungos įstatymų. Taip pat JAV kai kurie putojančio vyno gamintojai savo produkciją vadina šampanu.","url":"https://lt.wikipedia.org/wiki/%C5%A0ampanas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Champagne_flute_and_bottle.jpg/150px-Champagne_flute_and_bottle.jpg"},{"id":"6241","type":"good","language_code":"lt","title":"Bizantija","summary":"Bizantijos imperija (sen. gr. Βασιλεία Ῥωμαίων = Basileía Rhômaíôn, lot. Imperium Romanum), taip pat vadinama Rytų Romos imperija, arba tiesiog Bizantija – istoriografinis terminas, naudojamas nuo XIX a. apibūdinti imperijai rytinėje Viduržemio jūros dalyje, kuri susikūrė vėlyvojoje Antikoje iš rytinės Romos imperijos dalies ir galutinai žlugo 1453 m. Osmanų imperijai užėmus Konstantinopolį.\nBizantija taip pat vadinama Rytų Romos imperija, nors pastarasis pavadinimas dažniausiai vartojamas kalbant apie laikus prieš Vakarų Romos imperijos žlugimą. Didžiąją savo istorijos dalį to meto Vakarų Europoje Bizantija buvo vadinama Graikų imperija, nes valstybėje dominavo graikų kalba, kultūra ir gyventojai. Jos gyventojai valstybę vadino Romos imperija (Βασιλεία Ῥωμαίων) ar Romanija (Ῥωμανία), o jos imperatoriai tęsė nenutrauktą Romos imperatorių įpėdinystę. Islamo pasaulyje Bizantija buvo vadinama روم‎ (Rûm, romėnų žemė). Amžininkai Imperator Romaniæ vartojo kalbant apie Bizantijos imperatorius, o Imperator Romanorum buvo naudojamas kalbant apie Karolį Didįjį ir jo įpėdinius.\nBizantijos imperijos sostine ir civilizaciniu centru buvo Konstantinopolis, vienas didžiausių viduramžių miestų. Plačiausią teritoriją imperija kontroliavo valdant Justinianui I (527–565 m.), keletui dešimtmečių susigrąžinusi buvusių vakarinių Romos provincijų pajūrio teritorijas ir tapusi galinga Viduržemio jūros baseino valstybe. Vėliau, spaudžiant gausiems priešams, Bizantijos teritorija mažėjo. Po slavų, langobardų, vestgotų ir arabų užkariavimų imperija apėmė tik Graikiją ir Mažąją Aziją. Valstybės sustiprėjimą IX–XI a. pakeitė rimti praradimai XI a. vykstant Seldžiukų ekspansijai ir pralaimėjimas prie Mancikerto. Valdant pirmiesiems Komninų dinastijos valdovams imperija vėl sustiprėjo, tačiau po kryžininkų, kurie 1204 m. užėmė Konstantinopolį, smūgių valstybė subyrėjo. Mykolas Paleologas valstybę atstatė ir ji dar gyvavo iki galutinio žlugimo XV a., kai Konstantinopolį užėmė Osmanų imperija.","url":"https://lt.wikipedia.org/wiki/Bizantija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Byzantine_imperial_flag%2C_14th_century.svg/150px-Byzantine_imperial_flag%2C_14th_century.svg.png"},{"id":"62440","type":"good","language_code":"lt","title":"Čingų dinastija","summary":"Čingų dinastija (kin. 清朝, pinyin: Qīng cháo, mandž.: daicing gurun) – dinastija, įkurta mandžiūrų klano Aisin Gioro dabartinės Kinijos šiaurės rytuose, 1644 m. pakeitusi Ming dinastiją ir tapusi paskutine Kinijos imperatorių dinastija. 1912 m. paskutinis imperatorius turėjo atsisakyti sosto, ir prasidėjo Kinijos Respublikos era.","url":"https://lt.wikipedia.org/wiki/%C4%8Cing%C5%B3_dinastija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Flag_of_China_%281889%E2%80%931912%29.svg/150px-Flag_of_China_%281889%E2%80%931912%29.svg.png"},{"id":"6288","type":"good","language_code":"lt","title":"Jonava","summary":"Jonava (tarimas) – vidurio Lietuvos miestas, esantis Kauno apskrityje, prie Neries, žemiau Šventosios žiočių, 30 km į šiaurės rytus nuo Kauno. Jonavos rajono savivaldybės centras. Yra 2 pašto skyriai. Miesto centre yra Santarvės aikštė, Laikrodžio aikštė (įrengta 1988 m. pagal Rimanto Šneiderio projektą), Ramybės skveras.\nMiesto gimtadienis švenčiamas rugpjūčio 8 d., neretai siejamas ir su Joninėmis.","url":"https://lt.wikipedia.org/wiki/Jonava","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Flag_of_Jonava_%28Lithuania%29.svg/150px-Flag_of_Jonava_%28Lithuania%29.svg.png"},{"id":"6363","type":"good","language_code":"lt","title":"Martin Luther","summary":"Martynas Liuteris (vok. Martin Luther; tikrasis vardas – Martin Luder; 1483 m. lapkričio 10 d. Eislėbenas, Šventoji Romos imperija – 1546 m. vasario 18 d. Eislėbenas, Šventoji Romos imperija) – protestantiškosios reformacijos pradininkas, vienuolis augustinas, teologas, siekęs bažnyčios reformų išvengiant skilimo. Jo Biblijos vertimas laikomas vienu svarbiausių Biblijos vertimų. Liuterio mokymas tapo protestantizmo judėjimu – liuteronizmu.","url":"https://lt.wikipedia.org/wiki/Martin_Luther","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Lucas_Cranach_%28I%29_workshop_-_Martin_Luther_%28Uffizi%29.jpg/150px-Lucas_Cranach_%28I%29_workshop_-_Martin_Luther_%28Uffizi%29.jpg"},{"id":"6790","type":"good","language_code":"lt","title":"Bahajų tikėjimas","summary":"Bahajai nukreipia čia. Apie afrikos etninę grupę žiūrėkite straipsnį hajai\n\nBahajų tikėjimas yra pasaulinė nepriklausoma apreiškimu besiremianti religija (t. y. religija, turinti savo Šventąjį Raštą), įkurta Baha’u'llah (tarti Bahà-Ulà) Persijoje, XIX a. viduryje. Tikėjimo išpažinėjų yra 222 valstybėse; atstovaujama daugiau kaip 2100 įvairių etninių, rasinių grupių ir genčių;[reikalingas šaltinis] jos šventieji raštai išversti į daugiau kaip 800 kalbų;[reikalingas šaltinis] ir turi apie septynis milijonus pasekėjų visame pasaulyje (2009 m.). Izraelyje veikia Bahajų pasaulinis centras.\nBahajai – Bahá'u’lláh pasekėjai. Terminas kilęs nuo arabiško žodžio Bahá’ (بهاء), kurio reikšmė „šlovė“ arba „didybė“. Pagal bahajų mokymus, religijos istorija matoma kaip nesibaigiantis žmonijos švietėjiškas procesas per Dievo pasiuntinius, kurie dar vadinami Dievo Pranašais. Tikima, kad Bahá'u’lláh yra vėliausias, bet ne paskutinis iš šių individų. Jis teigia esąs ankstesnių religijų krikščionybės, islamo, hinduizmo, budizmo ir kitų išpranašautas pažadėtasis ir kad jo misija yra tvirto pasaulinės vienybės pagrindo padėjimas ir naujos taikos ir teisingumo eros pradėjimas, kuri, bahajai tiki, neišvengiamai artėja.Dažniausiai nurodomi trys pagrindiniai bahajų mokymo principai: Dievo vienybė, religijos vienybė ir žmonijos vienybė. Daugelis kitų bahajų socialinių ir dvasinių mokymų remiasi būtent šiais trimis pagrindiniais principais, tačiau minint tik juos, būtų per didelis bahajų mokymų supaprastinimas.","url":"https://lt.wikipedia.org/wiki/Bahaj%C5%B3_tik%C4%97jimas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Bahai_star.svg/150px-Bahai_star.svg.png"},{"id":"6883","type":"good","language_code":"lt","title":"Kauno apskritis","summary":"Kauno apskritis – valstybinio lygmens administracinis-teritorinis vienetas, viena iš dešimties Lietuvos apskričių, šalies centrinėje dalyje, apimanti Kauno, Kėdainių, Kaišiadorių, Jonavos, Prienų, Raseinių rajonų bei Kauno miesto ir Birštono savivaldybių teritorijas. Apskrities centras – Kaunas. Ribojasi su Alytaus, Vilniaus, Panevėžio, Šiaulių, Tauragės ir Marijampolės apskritimis.","url":"https://lt.wikipedia.org/wiki/Kauno_apskritis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/LTU_Kauno_apskritis_flag.svg/150px-LTU_Kauno_apskritis_flag.svg.png"},{"id":"7","type":"good","language_code":"lt","title":"Baltų kalbos","summary":"Nepainioti su Baltijos finų kalbų grupe ir baltų kalba.\nBaltų kalbos – indoeuropiečių (ide.) kalbų grupė, kilusi iš baltų prokalbės. Baltų kalbų grupė iš kitų išsiskiria savo archajiškumu ir todėl yra tyrinėjama daugelyje pasaulio mokslo centrų. Ją sudaro gyvosios lietuvių, latvių kalbos (kartais kaip atskira kalba išskiriama latgalių kalba, kuri taip pat laikoma latvių kalbos tarme) ir mirusios – prūsų, jotvingių, kuršių, žiemgalių, sėlių, rytų galindų. Iš mirusiųjų baltų kalbų rašto paminklus paliko tik XVIII a. pradžioje išnykusi prūsų kalba.\nŠiais laikais baltų (lietuvių ir latvių) kalbomis šneka daugiau nei 4,5 mln. žmonių (daugiausia Lietuvos ir Latvijos teritorijose, taip pat emigracijos šalyse – JAV, Vakarų Europoje). Senovėje baltų kalbos buvo paplitusios platesniame areale ir jomis kalbama dab. Lenkijos šiaurės rytuose ir dab. Karaliaučiaus srityje bei Baltarusijos šiaurės vakaruose. Iki VII–VIII, o vietomis iki XII ar net XV a., baltų kalbomis buvo kalbama dar platesnėje teritorijoje rytuose – iki Volgos aukštupio, Okos baseine ir iki Dniepro bei Pripetės vidurupio.","url":"https://lt.wikipedia.org/wiki/Balt%C5%B3_kalbos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Balt%C5%B3_gentys_XII_am%C5%BEiuje.svg/150px-Balt%C5%B3_gentys_XII_am%C5%BEiuje.svg.png"},{"id":"7030","type":"good","language_code":"lt","title":"Juodoji jūra","summary":"Juodoji jūra – Atlanto baseinui priklausanti vidinė jūra. Bosforo sąsiauriu jungiasi su Viduržemio ir Marmuro jūromis, Kerčės sąsiauriu – su Azovo jūra.\nJuodosios jūros plotas – 422 000 km², giliausia vieta – 2210 m, vidutinis gylis 1240 m, tūris ~547 000 km³. Didžiausias ilgis iš rytų į vakarus ~1175 km, iš šiaurės į pietus ~580 km. Didžiausias intakas – Dunojus.\nJuodoji jūra skalauja Turkijos, Bulgarijos, Rumunijos, Ukrainos, Rusijos ir Gruzijos krantus. Kranto linijos ilgis 3400 km.","url":"https://lt.wikipedia.org/wiki/Juodoji_j%C5%ABra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Crimea_Laspi_Sunset.jpg/150px-Crimea_Laspi_Sunset.jpg"},{"id":"71939","type":"good","language_code":"lt","title":"Scuderia Ferrari","summary":"Scuderia Ferrari (liet. Scuderia - arklidė) – Formulės 1 lenktynėse dalyvaujanti komanda iš Italijos. Kompanija yra Ferrari dalis, dalyvaujanti tik automobilių sporte. Jos simbolis – piestu stovintis žirgas atėjo iš I pasaulinio karo, kai jo metu italas lakūnas Francesco Baracca tokiu simboliu buvo nusidažęs savo lėktuvo priekį. Jis žuvo per I pasaulinį karą, o jo tėvai, gerai sutariantys su Enzo Ferrari, pasiūlė jam naudoti žirgą, kaip teisingumo, narsumo ir drąsos simbolį.\nScuderia Ferrari komanda buvo įkurta 1929 m., iki 1939 m. buvo vadinama Alfa Romeo. Ferrari pirmą kartą GP istorijoje pasirodė 1948 m. neįskaitinėse Formulės 1 Italijos GP lenktynėse. Nuo to laiko ji dalyvavo visuose Formulės 1 sezonuose ir tapo ne tik ilgiausiai, bet ir sėkmingiausiai lenktyniaujančia komanda.","url":"https://lt.wikipedia.org/wiki/Scuderia_Ferrari","thumbnail_url":null},{"id":"7369","type":"good","language_code":"lt","title":"Ludwig van Beethoven","summary":"Liudvikas van Bethovenas (vok. Ludwig van Beethoven, 1770 m. gruodžio 17 d. Bona, Vokietija – 1827 m. kovo 26 d. Viena, Austrija) – vokiečių klasikinės muzikos kompozitorius, žymi muzikos figūra pereinamuoju laikotarpiu tarp klasicizmo ir romantizmo epochų. Plačiai pripažįstamas kaip vienas iš didžiausių kompozitorių, jo kūryba įkvėpė daugelį vėlesnių kompozitorių, muzikantų ir klausytojų.","url":"https://lt.wikipedia.org/wiki/Ludwig_van_Beethoven","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/150px-Beethoven.jpg"},{"id":"7421","type":"good","language_code":"lt","title":"Žemė","summary":"Žemė (; Žemės rutulys, Pasaulis) – Saulės sistemos planeta. Pagal atstumą Žemė yra trečia nuo Saulės (tarp Veneros ir Marso) ir penkta pagal masę. Žemės amžius yra apie 4,57 mlrd. metų. Žemė yra vienintelė planeta Saulės sistemoje, turinti tokio sąlyginio dydžio palydovą − Mėnulį. Tai vienintelė žinoma planeta, kurioje egzistuoja gyvybė.\n\n","url":"https://lt.wikipedia.org/wiki/%C5%BDem%C4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"7451","type":"good","language_code":"lt","title":"Arbata","summary":"Arbata – gėrimas, ruošiamas iš džiovintų kininio arbatmedžio (Camellia sinensis), Camellia assamica arba jų hibridų lapų ir pumpurų, kelioms minutėms užpylus juos karštu vandeniu.\nArbata vadinami ir perdirbti bei išdžiovinti kininio arbatmedžio lapai – arbatžolės, taip pat bet koks vaisių ar žolelių gėrimas.\nArbatą galima gerti prieš miegą, tačiau ją plykyti reikia ne mažiau 3 minučių, kitaip ji veiks stimuliuojančiai.\nPo gryno vandens arbata yra populiariausias pasaulyje gėrimas.","url":"https://lt.wikipedia.org/wiki/Arbata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Meissen-teacup_pinkrose01.jpg/150px-Meissen-teacup_pinkrose01.jpg"},{"id":"75200","type":"good","language_code":"lt","title":"Brisbanas","summary":"Brisbanas (angl. Brisbane) – miestas Australijos rytuose, netoli Ramiojo vandenyno, abipus Brisbano upės žemupio. Trečias pagal dydį Australijoje (po Sidnėjaus ir Melburno), Kvynslando valstijos sostinė. 2,6 mln. gyventojų (2021 m.).Pradėjo kurtis 1824 m., jagerų (Jagera) grupės Australijos aborigenų žemėse įsteigus Mortono įlankos nuteistųjų koloniją. 1834 m. kolonija pavadinta Brisbanu, jai suteiktos miesto teisės. 1839 m. nuteistųjų kolonija uždaryta, į miestą pradėjo keltis laisvieji gyventojai. 1859 m. tapo Kvynslando sostine, tais pačiais metais įkurta Brisbano savivaldybė. Antrojo pasaulinio karo metu buvo svarbus Sąjungininkų ginkluotųjų pajėgų centras – mieste buvo JAV armijos generolo Daglaso Makarturo štabas, buvo dislokuota iki 80 tūkst. amerikiečių kareivių. Miestas smarkiai nukentėjo nuo 1893 ir 1974 m. Brisbano upės potvynių. 1988 m. Brisbane vyko Pasaulinė paroda.\nPastaraisiais dešimtmečiais Brisbanas sparčiai auga, į miestą keliasi gyventojai iš kitų valstijų ir užsienio šalių. 2016 m. gyventojų surašymo duomenimis 32,2 % Brisbano aglomeracijos gyventojų buvo gimę užsienyje. Brisbanas yra vienas iš pagrindinių Australijos verslo centrų. Mieste sutelkta didesnė dalis Kvynslando pramonės, veikia laivų statybos, naftos perdirbimo, medienos apdirbimo, statybinių medžiagų, trąšų, metalurgijos, tekstilės, popieriaus, maisto pramonės įmonės. Miestas turi tankų geležinkelių tinklą, trečią pagal dydį Australijos oro uostą ir jūrų uostą.\nMiestą kasmet aplanko daugiau kaip 1 mln. užsienio ir daugiau kaip 7 mln. vietinių turistų. Kvynslando, Kvynslando technologijos ir Grifito universitetuose bei kitų universitetų filialuose mokosi per 90 tūkst. užsienio studentų. Brisbanas garsus savitu XIX a. pab.–XX a. pr. gyvenamųjų namų Kvynslando (Queenslander) architektūros stiliumi. Mieste yra anglikonų ir Romos katalikų katedros, parlamento rūmai (1869 m.), Kvynslando muziejus, Kvynslando dailės galerija, daug parkų ir sodų. Kvynslando kultūros centre sutelkti pagrindiniai miesto kultūros objektai. Vyksta kasmetiniai festivaliai, parodos. 1982 m. Brisbane vyko Sandraugos žaidynės. 2032 m. numatytos vasaros olimpinės žaidynės.","url":"https://lt.wikipedia.org/wiki/Brisbanas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Flag_of_Brisbane.svg/150px-Flag_of_Brisbane.svg.png"},{"id":"7743","type":"good","language_code":"lt","title":"Kaspijos jūra","summary":"Kãspijos jūra (rus. Каспийское море, kaz. Каспий теңізі, turkm. Hazar deňizi, azer. Xəzər dənizi, pers. دریای خزر,دریای مازَندَران = Daryā-ye Ḫazar, Daryā-ye Māzandarān) – didžiausias Žemės ežeras Europos ir Azijos sandūroje, plytintis rytuose nuo Kaukazo kalnų, dėl didumo vadinamas jūra. Tai nenuotakus sūriavandenis ežeras.\nPlotas apie 371 000 km² (dėl vandens lygio svyravimo kinta), didžiausias gylis 1025 m. Vidutinis paviršiaus lygis ~28 m žemiau Pasaulinio vandenyno lygio.\nKaspijos jūra susiformavo maždaug prieš 10 mln. metų, kai senovinis Tetijos vandenynas pasidalijo į dvi šiuolaikines jūras – Juodąją jūrą ir Kaspijos jūrą.","url":"https://lt.wikipedia.org/wiki/Kaspijos_j%C5%ABra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Caspian_Sea_from_orbit.jpg/150px-Caspian_Sea_from_orbit.jpg"},{"id":"794","type":"good","language_code":"lt","title":"Azija","summary":"Azija – didžiausia pasaulio dalis (~33 % viso Žemės paviršiaus be Antarktidos), čia gyvena apie 60 % pasaulio gyventojų. Su Europa sudaro Eurazijos žemyną. Riba tarp Azijos ir Europos žemynų nėra vienareikšmiškai apibrėžta. Nuo Amerikos Aziją skiria Beringo sąsiauris. Nuo Afrikos – Sueco kanalas.","url":"https://lt.wikipedia.org/wiki/Azija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Asia_%28orthographic_projection%29.svg/150px-Asia_%28orthographic_projection%29.svg.png"},{"id":"795","type":"good","language_code":"lt","title":"Jungtinės Amerikos Valstijos","summary":"Jungtinės Amerikos Valstijos (angl. United States of America), trumpiau Jungtinės Valstijos arba JAV (angl. United States, USA), vadinama Amerika – valstybė Šiaurės Amerikoje. JAV yra federacinė respublika, sudaryta iš penkiasdešimties valstijų ir federalinės apygardos. JAV taip pat priklauso keletas teritorijų bei užjūrio autonomijų, esančių Karibų jūros regione ir Ramiajame vandenyne. Valstybės teritorija daugiausia išsidėsčiusi žemyninėje centrinės Šiaurės Amerikos dalyje, kur yra 48 valstijos bei sostinė Vašingtonas (federalinė Kolumbijos apygarda). Aliaskos valstija yra šiaurės vakarinėje Šiaurės Amerikos dalyje, o Havajai – salynas Ramiajame vandenyne. Didžiausias miestas – Niujorkas. JAV šiaurėje ribojasi su Kanada, pietuose – su Meksika.\nPagal plotą (9,83 milijonų km²) ir gyventojų skaičių (apie 330 milijonų), JAV yra trečia pagal dydį pasaulio valstybė. JAV užima 40 proc. Šiaurės Amerikos žemyno.\nPirmieji gyventojai į dabartinę JAV teritoriją atvyko iš Azijos mažiausiai prieš 15 000 metų, o nuo XVI a. prasidėjo europiečių kolonizacija. Jungtines Amerikos Valstijas įkūrė trylika susijungusių britų kolonijų. Nesutarimai tarp šių kolonijų ir Didžiosios Britanijos karalystės sukėlė Nepriklausomybės karą, kurio metu kolonijų atstovai 1776 m. paskelbė nepriklausomybę nuo Didžiosios Britanijos. 1783 m. JAV galutinai pasiekė pergalę Nepriklausomybės kare. 1787 m. buvo priimta Konstitucija, 1791 m. – Teisių bilis, kuris ženkliai apribojo vyriausybės įgaliojimus piliečių atžvilgiu. XIX a. septintajame dešimtmetyje dėl prieštaravimų tarp vergvaldinių pietinių (Konfederacijos) ir pramoninių šiaurinių valstijų (Sąjungos) kilo ketverius metus trukęs JAV pilietinis karas. Karą laimėjus šiaurinėms valstijoms, JAV visuotinai uždrausta vergovė.\nDėl nuolatinio imigrantų iš Europos, o vėliau ir Azijos, srauto, teritorinės ekspansijos į Vakarus, išstumiant vietinius gyventojus ir aneksuojant didelę dalį Meksikos, taip pat industrializacijos XIX a. pab. JAV tapo viena iš didžiųjų pasaulio valstybių. Vadovaujantis 1823 m. suformuota Monro doktrina, iki pat Pirmojo pasaulinio karo JAV užsienio politikos aktyvumas pasireiškė tik JAV interesų Šiaurės, Centrinėje ir Pietų Amerikoje gynimu. Po Pirmojo pasaulinio karo Kongresas neleido JAV stoti į tarptautines organizacijas (pvz., Tautų Sąjungą), o tai apribojo JAV vaidmenį pasaulio politikoje. JAV vaidmuo vėl sustiprėjo jai įsitraukus į Antrąjį pasaulinį karą antihitlerinės koalicijos pusėje, o nuo XX a. antrosios pusės jos tapo kapitalistinės stovyklos šerdimi. 1945 m. JAV tapo pirmąja branduoline valstybe.\nJAV yra didžiausia pasaulio ekonomika pagal nominalųjį BVP (17,3 trln. dolerių 2014 m.)","url":"https://lt.wikipedia.org/wiki/Jungtin%C4%97s_Amerikos_Valstijos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"811","type":"good","language_code":"lt","title":"Litas","summary":"Litas (Lt) – oficiali Lietuvos valiuta nuo 1922 m. spalio 1 d. iki 1941 m. kovo 25 d. ir nuo 1993 m. birželio 25 d. iki 2014 m. gruodžio 31 d. Pinigų leidybą prižiūrėjo Lietuvos Bankas.\n1940 m. lapkričio 25 d. įvedus Sovietų sąjungos pinigus – červoncus, rublius ir kapeikas, litai buvo keičiami santykiu 1 litas = 0,90 kapeikų.2015 m. sausio 1 d. nacionalinę Lietuvos valiutą litą pakeitė euras kursu 3,45280 lito už vieną eurą.","url":"https://lt.wikipedia.org/wiki/Litas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/1_litas_coin_%281997%29.jpg/150px-1_litas_coin_%281997%29.jpg"},{"id":"835","type":"good","language_code":"lt","title":"Prancūzija","summary":"Prancūzija (pranc. France, tariama  [fʁɑ̃s] (info)), oficialiai Prancūzijos Respublika (pranc. République française, tariama  [ʁepyblik fʁɑ̃sɛz] (info)) – valstybė Vakarų Europoje, turinti užjūrio teritorijų Amerikoje, Atlanto, Ramiajame ir Indijos vandenynuose. Europoje šalis iš pietų į šiaurę driekiasi nuo Viduržemio jūros iki Lamanšo sąsiaurio ir Šiaurės jūros, iš rytų į vakarus nuo Reino iki Atlanto vandenyno. Dėl teritorijos formos patys prancūzai savo šalį kartais vadina „Šešiakampiu“ (pranc. l'Hexagone).\nEuropinė Prancūzija pietuose ribojasi su Ispanija, Andora ir Monaku, šiaurėje su Belgija ir Liuksemburgu, šiaurės rytuose su Vokietija, rytuose su Šveicarija ir Italija. Prancūzijos vakarinius krantus skalauja Atlanto vandenynas, pietinius Viduržemio jūra. Prancūzijos užjūrio departamentai turi sienas su Brazilija ir Surinamu (Prancūzijos Gviana), taip pat su Nyderlandų Antilais (Šv. Martyno saloje). Prancūziją su Jungtine Karalyste jungia Eurotunelis.\nPrancūzija yra didžiausia pagal plotą ir antra pagal gyventojų skaičių Europos Sąjungos šalis. Bendras Prancūzijos plotas 643 801 km², iš jų atitinkamai Europinė Prancūzija 551 500 km², Užjūrio Prancūzija 92 301 km². Prancūzijos sausumos plotas 640 427 km², iš jo Europinės Prancūzijos 549 970 km², Užjūrio Prancūzijos 90 457 km². Prancūzijai priklausantys vandenys iš bendro ploto užima 3 374 km², iš jų atitinkamai Europinėje Prancūzijoje 1 530 km² ir 1 844 km² Užjūrio Prancūzijoje.Prancūzija yra viena iš šalių, kurios įkūrė Europos Sąjungą. Prancūzija yra šešta pagal dydį pasaulio ekonomika, turinti išvystytą pramonę ir paslaugų sferą, ją kasmet aplanko 83 mln. užsienio turistų. Prancūzija yra Europos Sąjungos, OECD, NATO, ESBO, PPO, Frankofonijos bei G7 narė. Prancūzija yra viena iš JTO įkūrėjų ir turi nuolatinę vietą JT Saugumo Taryboje.","url":"https://lt.wikipedia.org/wiki/Pranc%C5%ABzija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg/150px-Flag_of_France_%281794%E2%80%931815%2C_1830%E2%80%931974%2C_2020%E2%80%93present%29.svg.png"},{"id":"841","type":"good","language_code":"lt","title":"Vokietija","summary":"Vokietija (vok. Deutschland, tariama  [ˈdɔʏtʃlant] (info)), oficialiai Vokietijos Federacinė Respublika (VFR, vok. Bundesrepublik Deutschland, BRD, tariama  [ˈbʊndəsʁepuˌbliːk ˈdɔʏtʃlant] (info)) – valstybė Vidurio Europoje. Šiaurėje ribojasi su Danija, rytuose – su Lenkija ir Čekija, pietuose – su Austrija bei Šveicarija, vakaruose – su Prancūzija, Liuksemburgu, Belgija ir Nyderlandais. Šiaurės vakaruose Vokietija prieina prie Šiaurės jūros, šiaurės rytuose – prie Baltijos jūros. Vokietija susideda iš 16 federacinių vienetų (žemių). Šalies sostinė ir didžiausias miestas – Berlynas. Vokietija – didžiausia pagal gyventojų skaičių Europos šalis (~83,15 mln. gyv.).\nAntikos laikotarpiu šiaurinė dabartinės Vokietijos dalis buvo apgyvendinta įvairių germanų genčių. Didžiojo tautų kraustymosi laikotarpiu germanų gentys apgyvendino teritorijas ir pietinėje dabartinės Vokietijos dalyje. Nuo X a. vokiečių teritorijos sudarė centrinę Šventosios Romos imperijos dalį. XVI a. šiaurinė Vokietija tapo protestantiškosios reformacijos centru.\n1871 m. suvienijus vokiškas žemes, buvo įkurta Vokietijos imperija (joje dominavo Prūsijos karalystė). Po Pirmojo pasaulinio karo ir Vokietijos revoliucijos 1918–1919 m. imperiją pakeitė parlamentinė Veimaro respublika. 1933 m. naciams užėmus valdžią įkurtas Trečiasis Reichas sukėlė Antrąjį pasaulinį karą ir 1945 m. buvo okupuotas sąjungininkų. 1949 m. Vokietija buvo padalinta į Rytų Vokietiją ir Vakarų Vokietiją. Vėl suvienyta buvo 1990 m. spalio 3 d.Pagal BVP dydį Vokietija yra ketvirta pasaulyje ir yra laikoma viena turtingiausių ir ekonomiškai pajėgiausių šalių pasaulyje. Viena iš Europos Sąjungos steigėjų. Be to, JTO, EBPO, NATO, ESBO bei G7, kitų tarptautinių organizacijų narė ir svarbi paramos teikėja.","url":"https://lt.wikipedia.org/wiki/Vokietija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"854","type":"good","language_code":"lt","title":"Suomija","summary":"Suomija (suom. Suomi, šved. Finland), oficialiai Suomijos Respublika (suom. Suomen tasavalta, šved. Republiken Finland) – Šiaurės šalis Europos šiaurėje, Fenoskandijos regione. Suomija šiaurėje ribojasi su Norvegija, rytuose su Rusija, vakaruose su Švedija. Pietvakariuose Suomiją skalauja Baltijos jūra, vakaruose – Botnijos, o pietuose – Suomijos įlanka. Tarp Suomijos ir Švedijos esančios Alandų salos priklauso Suomijai, tačiau turi plačią savivaldą. Suomija yra viena iš rečiausiai apgyvendintų šalių Europoje (15,47 žm./km²). Didžioji dalis gyventojų susitelkę šalies pietuose. Šalies sostinė yra Helsinkis. Suomijoje yra dvi oficialios kalbos – suomių ir švedų.\nSuomija yra Europos Sąjungos, Jungtinių Tautų Organizacijos, Šiaurės Tarybos, Tarptautinės ekonominio bendradarbiavimo ir plėtros organizacijos, Euro zonos ir NATO narė.\nSuomijos teritorija, kuri šimtmečiais buvo retai gyvenama, nuo XII a. priklausė Švedijai, kol 1809 m. po Švedijos-Rusijos karo iš Švedijos buvo atimta ir prijungta prie Rusijos. 1917 m. liepos 14 d. Suomija paskelbė savo autonomiją, o 1917 m. gruodžio 6 d. – nepriklausomybę. 1995 m. tapo Europos Sąjungos nare. Nuo 2023 m. balandžio 4 d. – NATO narė.","url":"https://lt.wikipedia.org/wiki/Suomija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_Finland.svg/150px-Flag_of_Finland.svg.png"},{"id":"9","type":"good","language_code":"lt","title":"Europa","summary":"Europa – viena iš pasaulio dalių, kartu su Azija sudaranti Eurazijos žemyną. Europos plotas − 10,1 milijono kvadratinių kilometrų, ji užima 1/15-ąją visos pasaulio sausumos teritorijos. Europoje gyvena apie 747 milijonai žmonių (trečiasis pagal gyventojų skaičių žemynas). Europa taip pat dažnai vadinama „Senuoju žemynu“ priešpriešinant su „Naujuoju žemynu“ (Amerika).","url":"https://lt.wikipedia.org/wiki/Europa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Europe_%28orthographic_projection%29.svg/150px-Europe_%28orthographic_projection%29.svg.png"},{"id":"9013","type":"good","language_code":"lt","title":"Magija","summary":"Apie triukus ir iliuzijas skaitykite straipsnyje Magija (iliuzijos)\nMagija (lot. magicus) – tam tikros sąvokų, prasmių ir reikšmių (semantinės) sistemos, leidžiančios kurti alternatyvias įprastoms pasaulio – stebimų įvykių, daiktų ir pan. – interpretacijas, kurios nebūtinai teisingos moksliškai, tačiau yra neprieštaringos sau pačioms bei subjektyviai stebimam pasauliui.","url":"https://lt.wikipedia.org/wiki/Magija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Inverted_pentacle.PNG/150px-Inverted_pentacle.PNG"},{"id":"92211","type":"good","language_code":"lt","title":"Perlas","summary":"Apie kaimą Lenkijoje žr. Perlai (Lenkija).\nPerlas – kietas, apvalus arba apvaliai artimos formos pusbrangis mineralas, gamtinės kilmės organinis brangakmenis. Perlus „gamina“ moliuskai, norėdami išstumti, izoliuoti į kriauklę patekusį svetimkūnį. Daugiausiai perlai naudojami juvelyriniams dirbiniams.","url":"https://lt.wikipedia.org/wiki/Perlas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Barbara_radziwill_16th_century.jpg/150px-Barbara_radziwill_16th_century.jpg"},{"id":"92728","type":"good","language_code":"lt","title":"John F. Kennedy","summary":"Džonas Fidžeraldas Kenedis (angl. John Fitzgerald Kennedy, dar žinomas kaip JFK; 1917 m. gegužės 29 d. Bruklaine, Masačusetse – 1963 m. lapkričio 22 d.) – 35-asis Jungtinių Amerikos Valstijų prezidentas nuo 1961 m. iki jo nužudymo 1963 m.Dž. Kenedis – pirmasis JAV prezidentas katalikas; jauniausias JAV prezidentas, išrinktas į prezidento postą 43 metų amžiaus.Kiaulių įlankos invazija (JAV bandymas nuversti revoliucinį Fidelio Kastro režimą), Karibų krizė (rimtas konfliktas tarp JAV ir TSRS dėl Kuboje dislokuotų tarybinių raketų), Berlyno sienos statybos, kosminės lenktynės (tarp TSRS ir JAV), afroamerikiečių pilietinių teisių judėjimas ir pirmoji Vietnamo karo stadija – tai yra pagrindiniai Kenedžio kadencijos įvykiai. 2007 m. JAV istorikų sudarytame geriausių JAV prezidentų reitinge Džonas Kennedis užėmė 8-ąją vietą.","url":"https://lt.wikipedia.org/wiki/John_F._Kennedy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/John_F._Kennedy%2C_White_House_color_photo_portrait.jpg/150px-John_F._Kennedy%2C_White_House_color_photo_portrait.jpg"},{"id":"952","type":"good","language_code":"lt","title":"Latvija","summary":"Latvija, oficialiai Latvijos Respublika (latv. Latvijas Republika) – valstybė Europos šiaurės rytuose, Baltijos jūros rytinėje pakrantėje. Latvija yra viena iš Baltijos šalių kartu su Estija (bendros sienos ilgis 343 km) ir Lietuva (588 km), kurios yra jos kaimynės iš šiaurės ir pietų. Rytuose Latvija ribojasi su Rusija (276 km), o pietryčiuose su Baltarusija (141 km). Jūros siena Latvija ribojasi su Švedija. Latvija priskiriama vidutinių platumų klimato zonai.\nLatvija yra unitarinė parlamentinė respublika, kuri administraciniu atžvilgiu skirstoma į 118 savivaldybių (109 savivaldybės ir 9 miestai). Sostinė ir didžiausias šalies miestas yra Ryga. Latvija nuo 1991 m. rugsėjo 17 d. yra Jungtinių Tautų, nuo 2004 m. balandžio 2 d. NATO, o nuo tų pačių metų gegužės 1-osios, kartu su Lietuva ir Estija, Europos Sąjungos narė. Nuo 2014 m. valstybė priklauso euro zonai. 2016 m. tapo OECD nare. Latvijos nacionaliniai simboliai – baltoji kielė, dvitaškė boružė, baltoji ramunė, liepa ir ąžuolas.","url":"https://lt.wikipedia.org/wiki/Latvija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Flag_of_Latvia.svg/150px-Flag_of_Latvia.svg.png"},{"id":"9563","type":"good","language_code":"lt","title":"Švedijos istorija","summary":"Straipsnyje aprašoma Švedijos istorija. Manoma, kad Švedija pradėta apgyvendinti po paskutiniojo ledynmečio pabaigos, maždaug prieš 13 tūkst. metų. Medžiotojai ir rinkėjai iš pietų, dabartinės Danijos teritorijos judėjo į šiaurę kartu su atsitraukiančiu ledynu. Apgyvendinti visą dabartinę Švedijos teritoriją užtruko kelis tūkstančius metų.\nŠvedijai, kaip ir šalia esančiai Norvegijai, būdingas didelis petroglifų (švediškai vadinami ristningar arba hällristningar) kiekis, kurių didžiausia koncentracija yra Bohuslän provincijoje.","url":"https://lt.wikipedia.org/wiki/%C5%A0vedijos_istorija","thumbnail_url":null},{"id":"97852","type":"good","language_code":"lt","title":"Visuotinis atšilimas","summary":"Visuotinis atšilimas, pasaulinis atšilimas arba globalinis atšilimas – per paskutinius dešimtmečius fiksuojamas Žemės atmosferos prie paviršiaus ir vandenynų vidutinės temperatūros didėjimas. Per XX amžių vidutinė pasaulinė temperatūra pakilo 0,74 ± 0,18 °C.\nNors milijonų metų laikotarpyje planetos temperatūra kito nuolat, pastarasis atšilimas laikomas pernelyg staigiu ir siejamas su žmogaus veiklos paskatintu šiltnamio efektu. Šiltnamio dujos, šildančios Žemės paviršių bei apatinius atmosferos sluoksnius, išskiriamos deginant naudingąsias iškasenas; žemės ūkio, ypač gyvulininkystės, veiklose. Šią IPCC išvadą palaiko mažiausiai 30 akademijų ir kitų mokslo bendrijų, įskaitant daugumos didžiųjų industrinių valstybių mokslo akademijas. Nors mažuma mokslininkų išreiškia abejones, absoliuti dauguma sutaria, jog temperatūra kyla dėl žmogaus veiklos.Nors ir mažiau, temperatūros kilimą taip pat lemia ir saulės temperatūros kitimas bei ugnikalniai. Remiantis Tarpvyriausybinės klimato kaitos komisijos (IPCC) ataskaitoje pateiktais modeliais, vidutinė pasaulinė temperatūra per XXI amžių pakils 1,1–6,4 °C. Ši prognozė yra apytikslė, kadangi yra sudėtinga numatyti ateities šiltnamio dujų emisijas bei kitus veiksnius. Dauguma tyrimų koncentruojami į dabartinio šimtmečio laikotarpį, tačiau prognozuojama, kad net stabilizavus šiltnamio dujų lygį dėl didelės vandenynų šiluminės talpos atšilimas ir jūros lygio kilimas tęsis daugiau nei tūkstantį metų.\nTačiau pagal 2008 m. pristatytus tyrimų rezultatus, CO2 koncentracijos atmosferoje padidėja po temperatūros pakilimo, o ne atvirkščiai, kaip buvo manoma iki tol, tad susidaro du vienas kitą sustiprinantys efektai – CO2 gausėjimas dėl aukštesnės temperatūros bei temperatūros kilimas dėl CO2 gausėjimo. Tokie rezultatai reiškia, kad ikišioliniai klimato modeliai yra pernelyg optimistiški.\nPasaulinės temperatūros didėjimas sukels tolimesnius pokyčius: kylantį jūros lygį, atitinkamai padidėjusį arba sumažėjusį auginamų kultūrų derlių, ledynų tirpimą, susilpnėjusias upių sroves, rūšių išnykimą ir ligų pernešėjų pagausėjimą. Turbūt kis kritulių kiekis bei pasiskirstymas, dėl to kils potvyniai ir sausros. Taip pat galimi dažnesni bei intensyvesni orų kraštutinumai – karščio bangos, uraganai ir tornadai, nors šie reiškiniai nebūtinai tiesiogiai susiję su visuotiniu atšilimu.\nDėl veiksnių gausos sunku numatyti konkretų atšilimo poveikį bei vietinių pokyčių mastą. Siekdamos sumažinti šiltnamio dujų emisiją, dauguma pasaulio vyriausybių ratifikavo Kioto protokolą, tačiau dėl to, kaip reikėtų sumažinti ateities atšilimą arba prisitaikyti prie atšilimo pasekmių, tebėra diskutuojama. Šio protokolo nėra ratifikavusios JAV, Australija bei Kazachstanas.","url":"https://lt.wikipedia.org/wiki/Visuotinis_at%C5%A1ilimas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Global_Temperature_Anomaly.svg/150px-Global_Temperature_Anomaly.svg.png"},{"id":"98775","type":"good","language_code":"lt","title":"ITER","summary":"ITER – tarptautinis branduolių sąlajos tyrimų ir inžinerijos projektas, kurio rėmuose yra statomas didžiausias pasaulyje eksperimentinis tokamako tipo branduolių sąlajos reaktorius Cadarache tyrimų centre Prancūzijos pietuose. ITER projektu yra siekiama pagaliau panaudoti eksperimentinių plazmos fizikos tyrimų, atliktų kituose branduolių sąlajos įrenginiuose (DIII-D, EAST, TFTR, JET, JT-60 ir T-15), rezultatus elektros generavimui branduolių sąlajos jėgainėse. Projektas yra finansuojamas ir vykdomas septynių jo dalyvių – Europos Sąjungos (ES), Indijos, Japonijos, Jungtinių Valstijų, Kinijos, Rusijos ir Pietų Korėjos. ES, kurios teritorijoje yra statomas ITER kompleksas, padengia 45 % projekto kainos, o visos kitos narės – po 9 %.ITER branduolių sąlajos reaktorius pagal projektą turėtų generuoti 500 MW (500 000 000 vatų) sąlajos galią išlaikomą iki 500 sekundžių (palyginimui – JET didžiausia galia 16 MW ir yra išlaikoma mažiau nei sekundę). Reakcijai inicijuoti būtų sunaudojama 50 MW, t. y., reaktorius dešimt kartų padidintų suteikiamą energiją. Ankstesniuose reaktoriuose nėra pavykę panaudojant branduolių sąlajos reakciją sukurti daugiau energijos, nei būna sunaudota pačiai reakcijai inicijuoti. Ateities termobranduolinės jėgainės turėtų generuoti maždaug 3000 – 4000 MW šiluminės galios. ITER išskiriama šiluminė galia nebus naudojama elektros energijai generuoti. ITER įrenginio statybos prasidėjo 2007 m. Pirmąją plazmą ITER tokamake planuojama įžiebti 2020 m. Kai ITER pradės veikti, jis taps didžiausiu magnetinio izoliavimo plazmos fizikos eksperimentu. ITER projekto patirtį planuojama vėliau panaudoti statant pirmąją demonstracinę branduolių sąlajos jėgainę, pavadintą DEMO.ITER konsorciumo teigimu, branduolių sąlaja suteikia potencialiai „aplinkai nekenkiantį, plačiai pritaikomą ir praktiškai neišsenkantį“ elektros energijos šaltinį. Šios savybės, konsorciumo manymu, bus reikalingos norint patenkinti didėjantį pasaulinį energijos poreikį ir kartu sumažinti šiltnamio dujų išskyrimą į aplinką, ir tuo yra pateisinama didelė pojekto kaina.","url":"https://lt.wikipedia.org/wiki/ITER","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/ITER-img_0237_detoure.jpg/150px-ITER-img_0237_detoure.jpg"},{"id":"992","type":"good","language_code":"lt","title":"Japonija","summary":"Japonija (jap. 日本 = Nippon arba Nihon) – salų valstybė Rytų Azijoje, tarp Ramiojo vandenyno ir Japonijos, Ochotsko, Rytų Kinijos jūrų. Į vakarus nuo šalies įsikūrusios Kinija, Korėja ir Rusija.\nJaponijos archipelagą sudaro 6852 salos. Didžiausios salos, Hokaidas (北海道 – Hokkaidō), Honšiū (本州), Šikoku (四国), Kiūšiū (九州) ir sudaro 97 % visos žemyninės Japonijos teritorijos. Daugumos salų paviršius kalnuotas, nemaža dalis turi ugnikalnių. Aukščiausia Japonijos viršūnė, Fudzijamos kalnas (富士山 Fudžisan), yra ugnikalnis. Pagal gyventojų skaičių Japonija dešimta – joje gyvena apie 128 mln. gyventojų. Didysis Tokijas, kuriame yra ir pati de facto Japonijos sostinė, bei kelios ją supančios prefektūros, yra didžiausia metropolinė zona pasaulyje, turinti virš 30 mln. gyventojų.\nArcheologiniais tyrinėjimais nustatyta, kad žmonės Japonijos salyne gyveno dar vėlyvajame paleolito laikotarpyje. Pirmąkart apie Japoniją trumpai užsimenama I a. Kinijos istorijos tekstuose.\nJaponija yra trečia pagal nominalųjį BVP ir septinta pagal ginklavimosi biudžetą. Tai taip pat ketvirta didžiausia eksportuotoja ir šešta didžiausia importuotoja pasaulyje, pirmaujanti moderniomis technologijomis ir automobilių detalėmis. Yra JTO, OECD, G8, G4 ir APEC narė. JT ir PSO duomenimis, Japonijoje vidutinė gyvenimo trukmė ilgiausia pasaulyje, o kūdikių mirtingumas – vienas mažiausių. Japonijoje itin aukštas gyvenimo lygis – pagal ŽSRI indeksą Japonija yra 10-a pasaulyje.","url":"https://lt.wikipedia.org/wiki/Japonija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Flag_of_Japan.svg/150px-Flag_of_Japan.svg.png"}]