[{"id":"10099","type":"featured","language_code":"lv","title":"Glāzgova","summary":"Glāzgova (angļu: Glasgow, skotu gēlu: Glaschu, skotu: Glesga) ir lielākā Skotijas pilsēta un trešā lielākā Apvienotajā Karalistē pēc Londonas un Birmingemas. Tā ir arī vēsturiskā Stratklaidas reģiona centrs. Glāzgova atrodas Skotijas centrālās daļas rietumos, Klaidas upes krastos, 32 km pirms tā ietek okeānā. Tā ir liela ostas pilsēta, kā arī Skotijas nozīmīgākais uzņēmējdarbības centrs.\nGlāzgova esot nodibināta 6. gadsimta vidū. Viduslaikos Glāzgova bija viens no nozīmīgākajiem Skotijas reliģijas un izglītības centriem. 18. gadsimtā rūpnieciskās revolūcijas laikā bija viens no lielākajiem Apvienotās Karalistes rūpniecības centriem (īpaši kuģubūves jomā), bet nākamajā gadsimtā pilsētas saimnieciskā izaugsme bija tik strauja, ka tā vienu brīdi bija pat otra lielākā Britu impērijas pilsēta (aiz Londonas).","url":"https://lv.wikipedia.org/wiki/Gl%C4%81zgova","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/View_of_Glasgow_from_Queens_Park.jpg/150px-View_of_Glasgow_from_Queens_Park.jpg"},{"id":"102169","type":"featured","language_code":"lv","title":"2010. gada laikapstākļi Latvijā","summary":"Šajā rakstā ir apkopoti 2010. gada laikapstākļi Latvijā. Vidēji Latvijā temperatūras ziņā gads bija tuvu normai — gada vidējā gaisa temperatūra bija +5,6 grādi (0,2 grādus zem normas). Ar gada nokrišņu daudzumu 856 mm (30% virs normas) 2010. gads bija otrais nokrišņiem bagātākais pēdējos 87 gados.2009./2010. gada ziemā tika piedzīvots gan temperatūras, gan nokrišņu daudzuma kontrasts, salīdzinot ar 2008./2009. gada ziemu, kurai bija raksturīgs noturīgs siltums un nokrišņu daudzuma stabilitāte. Visi aizvadītās ziemas mēneši bija aukstāki par normu, bet sezona kopumā ar vidējo gaisa temperatūru −6,7 °C (2,7 grādus zemāk par normu) bija pēdējos 87 gados 17. aukstākā. Nokrišņu daudzums bija 110% no ziemas ilggadīgās vidējās normas.Pavasarī, tāpat kā iepriekšējā gadā, gan sezona kopumā, gan atsevišķi tās mēneši bija siltāki par normu, arī iepriekšējā pavasara vidējā gaisa temperatūra bija tuva — 2009. gadā +6,0 °C, bet 2010. gadā +5,8 °C (1 grādu virs normas). Atšķirīgi divi pēdējie pavasari ir bijuši nokrišņu jomā. 2009. gadā sauss laiks bija aprīlī un maijā, un kopējais sezonas nokrišņu daudzums bija tikai 66% no normas. Turpretī 2010. gada pavasara nokrišņu daudzums kopumā Latvijā bija 119% no normas.Vasara bija vissiltākā Latvijas meteoroloģisko novērojumu vēsturē. Tās vidējā gaisa temperatūra bija +18,4 °C (+18,8 °C Rīgas lidostas meteoroloģiskajā novērojumu stacijā), pārsniedzot ilggadīgo normu par 2,6 grādiem. Līdz šim vissiltākās — 2002. gada — vasaras vidējā gaisa temperatūra tika pārsniegta par 0,4 grādiem.\n2010. gada vasarai bija raksturīga siltuma stabilitāte. Sākot no 24. jūnija, diennakts vidējā gaisa temperatūra vairāk kā divus mēnešus nepārtraukti turējās virs normas. Šajā laikā 24 dienās tika uzstādīti jauni konkrētās dienas konkrētajā vietā maksimālās gaisa temperatūras rekordi, bet 23 dienās gaiss Latvijā sakarsa virs +30 grādiem. Visaugstāk — līdz +34,8 grādiem — termometra stabiņš šai vasarā pakāpās 13. jūlijā Ventspilī. Tā bija Ventspils meteoroloģisko novērojumu vēsturē viskarstākā diena, kas tikai par 1,6 grādiem atpalika no visas Latvijas visaugstākās gaisa temperatūras: +36,4 grādiem, kas ir reģistrēta 1943. gada 4. augustā Daugavpilī.Rudenī vidējā gaisa temperatūra (6,2 °C) kopumā Latvijā bija tuva normai, bet nokrišņu daudzums bija 120% no normas, kas to ierindoja mitrāko rudeņu datu rindas otrā desmita beigās, tūlīt aiz iepriekšējā, 2009. gada, rudens. Ilggadīgie dati rāda, ka ar vidējo gaisa temperatūru 9,7 °C vissiltākais rudens Latvijā ir bijis tālajā 1934. gadā, bet otrā vissiltākā rudens sezona bija 2006. gadā. Savukārt visaukstākais rudens ir bijis 1993. gadā — tad vidējā gaisa temperatūra bija tikai 3,1 grāds. Visvairāk nokrišņu — ap 160% no normas — ir bijis 1923. un 1952. gadu rudens sezonās, bet 1951. gada rudenī, kas bija vissausākais, zemi sasniedza tikai puse no rudens nokrišņu \"plāna\".","url":"https://lv.wikipedia.org/wiki/2010._gada_laikapst%C4%81k%C4%BCi_Latvij%C4%81","thumbnail_url":null},{"id":"103566","type":"featured","language_code":"lv","title":"Martins Dukurs","summary":"Martins Dukurs (dzimis 1984. gada 31. martā Rīgā) ir bijušais latviešu skeletonists. Pēc karjeras beigām — treneris. M. Dukurs ir divu olimpisko spēļu sudraba medaļu ieguvējs (2010, 2014), vienpadsmitkārtējs pasaules kausa izcīņas sezonas kopvērtējuma uzvarētājs, kā arī seškārtējs pasaules (2011, 2012, 2015, 2016, 2017, 2019) un divpadsmitkārtējs Eiropas čempions. Par sasniegumiem olimpiskajās spēlēs M. Dukuram ir piešķirts Triju Zvaigžņu ordenis.\nAr skeletonu nodarbojās kopš 1998. gada, Latvijas Olimpiskās vienības sastāvā — no 2004. gada. Startējis piecās ziemas olimpiskajās spēlēs (2006, 2010, 2014, 2018, 2022), 2006. gadā Turīnā izcīnīja 7. vietu, 2010. gadā Vankūverā un 2014. gadā Sočos — sudraba medaļu. Viņš ir viens no panākumiem bagātākajiem Latvijas sportistiem ziemas olimpiskajās spēlēs. 2009.—2010. gada Pasaules kausa izcīņā pirmo reizi kļuva par uzvarētāju kopvērtējumā. M. Dukurs kļuva par pirmo neatkarīgās Latvijas sportistu, kas uzvarējis Pasaules kausa kopvērtējumā kādā no ziemas sporta veidiem. Šo panākumu viņš atkārtoja 2010.—2011. gada sezonā, kad pirmo reizi kļuva arī par Pasaules čempionu, un nākamajās sešās sezonās. Vienpadsmit uzvaras skeletona Pasaules kausa kopvērtējumā ir sacensību rekords. 2022. gadā beidzis skeletonista karjeru.\nViņa brālis Tomass Dukurs arī bija skeletonists, bet abu treneris bija viņu tēvs Dainis Dukurs. Absolvējis Latvijas Universitāti. Dzīvo Siguldā.","url":"https://lv.wikipedia.org/wiki/Martins_Dukurs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/2020-02-28_Medal_Ceremony_Men%27s_Skeleton_%28Bobsleigh_%26_Skeleton_World_Championships_Altenberg_2020%29_by_Sandro_Halank%E2%80%93050.jpg/150px-2020-02-28_Medal_Ceremony_Men%27s_Skeleton_%28Bobsleigh_%26_Skeleton_World_Championships_Altenberg_2020%29_by_Sandro_Halank%E2%80%93050.jpg"},{"id":"105545","type":"featured","language_code":"lv","title":"Magdalēna Neinere","summary":"Magdalēna Neinere (vācu: Magdalena Neuner, izrunā: [maɡdaleːna nɔʏ̯nɛr]; dzimusi 1987. gada 9. februārī Garmišā-Partenkirhenē, Bavārijā, Vācijā) ir bijusī vācu biatloniste. Ar 17 izcīnītām medaļām viņa ir medaļām bagātākā biatloniste Pasaules čempionātu vēsturē, tāpat ir izcīnījusi trīs medaļas Olimpiskajās spēlēs (divas no tām ir zelta). 21 gada vecumā M. Neinere kļuva par jaunāko Pasaules kausa kopvērtējuma uzvarētāju biatlona vēsturē. M. Neinere ir uzvarējusi 47 Pasaules kausa posmos, no kurām 34 uzvaras tikušas izcīnītas individuālajās distancēs. Ar 37 uzvarām individuālajās distancēs viņa ierindojas 2. vietā Pasaules kausa izcīņas vēsturē. Pasaules kausa kopvērtējumā uzvarējusi trīs reizes: 2007.—2008., 2009.—2010. gada sezonā un pēdējā profesionālās karjeras sezonā 2011.—2012. gadā. Karjeru beigusi 2012. gada martā.\nAr biatlonu nodarbojusies kopš deviņu gadu vecuma, laikā no 2004. līdz 2006. gadam izcīnīja piecas Pasaules junioru čempionātu zelta medaļas. 2006. gada janvārī debitēja Pasaules kausa izcīņā, 2007. gada janvārī arī guva savu pirmo uzvaru. Mēnesi vēlāk piedalījās savā pirmajā Pasaules čempionātā, kur izcīnīja trīs zelta medaļas. 2007.—2008. gada sezonā Neinere izcīnīja Lielo Kristāla globusu un atkal izcīnīja trīs zelta medaļas Pasaules čempionātā. Pēc mazāk veiksmīgas 2009.—2010. gada ziemas viņa piedalījās savās pirmajās Olimpiskajās spēlēs Vankūverā, kur izcīnīja zeltu iedzīšanā un masu startā, kā arī sudrabu sprintā. Neinere arī guva uzvaru 2009.—2010. gada Pasaules kausa kopvērtējumā. 2011. gada Pasaules čempionātā izcīnīja vēl trīs zelta medaļas. Pēdējā profesionālajā sezonā izcīnīja divas zelta medaļas Pasaules čempionātā un trešoreiz karjerā uzvarēja Pasaules kausa kopvērtējumā.\nSeptiņu Pasaules kausa sezonu laikā Neinere izcīnīja 34 uzvaras un 63 sacīkstēs ierindojās pirmajā trijniekā. Vācijas stafešu komandas sastāvā uzvarēja desmit stafetes sacensībās un trīs jauktās stafetes sacensībās. Sešu Pasaules čempionātu laikā izcīnīja 17 medaļas, no kurām 12 ir zelta, 4 — sudraba un 1 — bronzas. Trīs reizes karjeras laikā tikusi atzīta par Vācijas gada labāko sportisti: 2007., 2011. un 2012. gadā.","url":"https://lv.wikipedia.org/wiki/Magdal%C4%93na_Neinere","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Magdalena_Neuner_Wallgau_2011_%282%29.jpg/150px-Magdalena_Neuner_Wallgau_2011_%282%29.jpg"},{"id":"10679","type":"featured","language_code":"lv","title":"Stambula","summary":"Stambula (turku: İstanbul, izrunā: [istɑmbul]; vēsturiskie nosaukumi: Bizantija, Konstantinopole, Konstantīnija) pēc iedzīvotāju skaita ir lielākā pilsēta Eiropā (4. lielākā pilsēta pasaulē) un ir Turcijas kultūras un finanšu centrs. Pilsēta aptver 25 no visiem Stambulas ila rajoniem. Stambula atrodas abpus Bosfora šaurumam valsts ziemeļrietumos, un tajā ietilpst dabiskā osta Zelta rags. Pilsēta atrodas gan Eiropā (Trāķija), gan Āzijā (Anatolija), kuras šķir Bosfora šaurums, un tādēļ tā ir vienīgā metropole pasaulē, kas izvietojas divos kontinentos. Stambula vēsturē ir bijusi galvaspilsēta Romas impērijai (330—395), Bizantijas impērijai (395—1204 un 1261—1453), Latīņu impērijai (1204—1261) un Osmaņu impērijai (1453—1922). Stambula ir viena no 2010. gada Eiropas kultūras galvaspilsētām. 1985. gadā Stambulas vēsturiskos rajonus iekļāva UNESCO Pasaules mantojuma sarakstā.","url":"https://lv.wikipedia.org/wiki/Stambula","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Istanbul_collage_5555.jpg/150px-Istanbul_collage_5555.jpg"},{"id":"108320","type":"featured","language_code":"lv","title":"Jans Torps","summary":"Jans Džeimss Torps (angļu: Ian James Thorpe; dzimis 1982. gada 13. oktobrī Sidnejā, Jaundienvidvelsā, Austrālijā) ir bijušais austrāliešu peldētājs, specializējies brīvā stila peldējumā, taču uzrādījis labus rezultātus arī peldējumā uz muguras un kompleksajā peldējumā. Torps ir izcīnījis piecas zelta medaļas Olimpiskajās spēlēs, kas ir labākais sasniegums starp visiem austrāliešiem. 2000. gada Sidnejas Olimpiskajās spēlēs Torps bija medaļām bagātākais Olimpisko spēļu dalībnieks (kā galveno kritēriju ņemot vērā izcīnīto zelta medaļu skaitu, nevis medaļu kopskaitu). 2001. gada Pasaules čempionātā viņš kļuva par pirmo sportistu, kas vienā čempionātā izcīnījis 6 zelta medaļas. Kopumā viņš Pasaules čempionātos ir izcīnījis 11 zelta medaļas, kas ir otrs visu laiku labākais rādītājs starp visiem peldētājiem. Jans Torps ir pirmais peldētājs, kas ticis atzīts par gada labāko peldētāju pasaulē četras reizes. Jans Torps ir uzstādījis 13 pasaules rekordus garajā baseinā. Sportiskie sasniegumi ir padarījuši viņu par vienu no Austrālijas slavenākajiem sportistiem.\nAustrālijas pieaugušo izlasi Torps sāka pārstāvēt 14 gadu vecumā, tā kļūstot par jaunāko peldētāju starp vīriešiem, kas pārstāvējis valsti. Ar uzvaru 1998. gada Pasaules čempionātā 15 gadu vecumā 400 m brīvajā stilā viņš kļuva par visu laiku jaunāko pasaules čempionu. Pēc šīs uzvaras Torps dominēja šajā disciplīnā, uzvarot katrās Olimpiskajās spēlēs, Pasaules čempionātā, Nāciju Sadraudzības spēlēs un Pan Pacific čempionātā līdz pat karjeras pārtraukšanai pēc 2004. gada Atēnu vasaras olimpiskajām spēlēm. 2006. gada novembrī Torps paziņoja par karjeras beigšanu, tomēr 2011. gada februārī to atsāka, startējot Austrālijas peldēšanas čempionātā, taču nespēja kvalificēties 2012. gada Londonas Olimpiskajām spēlēm.","url":"https://lv.wikipedia.org/wiki/Jans_Torps","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Ian_Thorpe_2012.jpg/150px-Ian_Thorpe_2012.jpg"},{"id":"10988","type":"featured","language_code":"lv","title":"Džeimss Džoiss","summary":"Džeimss Augustīns Aloizijs Džoiss (angļu: James Augustine Aloysius Joyce, dzimis 1882. gada 2. februārī, miris 1941. gada 13. janvārī) bija īru rakstnieks, dzejnieks un prozaiķis. Džoiss tiek uzskatīts par vienu no ietekmīgākajiem 20. gadsimta rakstniekiem, vienu no modernisma un apziņas plūsmas literatūras aizsācējiem. Viņa pazīstamākie darbi ir stāstu krājums \"Dublinieši\" (Dubliners, 1914) un romāni \"Mākslinieka portrets jaunībā\" (A Portrait of the Artist as a Young Man, 1916), \"Uliss\" (Ulysses, 1922), \"Finegana vāķēšana\" (Finnegans Wake, 1939). Džoiss lielākoties dzīvoja ārpus Īrijas, tomēr dažādi ar Īriju saistīti motīvi un tēmas viņa darbos ieņem visai nozīmīgu vietu.\nDžoisa slavenākais darbs ir romāns \"Uliss\", kas vēsta par vienu dienu (1904. gada 16. jūniju) Dublinas ebreja Leopolda Blūma dzīvē. Romāna sižetam, darbībai un varoņiem ir daudz paralēļu ar Homēra eposu \"Odiseja\". Darbs sarakstīts apziņas plūsmas tehnikā.","url":"https://lv.wikipedia.org/wiki/D%C5%BEeimss_D%C5%BEoiss","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Revolutionary_Joyce.jpg/150px-Revolutionary_Joyce.jpg"},{"id":"1126","type":"featured","language_code":"lv","title":"Rīga","summary":"Rīga ir Latvijas galvaspilsēta un galvenais rūpniecības, darījumu, kultūras, sporta un finanšu centrs Baltijas valstīs, kā arī nozīmīga ostas pilsēta. Ar 627 487 iedzīvotājiem 2020. gadā tā ir lielākā pilsēta Baltijas valstīs un trešā lielākā pilsēta (pēc Sanktpēterburgas un Stokholmas) visā Baltijas jūras reģionā (pēc iedzīvotāju skaita pilsētas robežās). Rīgas pilsētas platība ir 307,17 km2. Rīgas pilsētas robežās dzīvo aptuveni viena trešdaļa, bet Rīgas aglomerācijā (Rīga un tai piegulošā teritorija, ieskaitot tuvākās pilsētas) vairāk nekā puse (1,07 miljoni) visu Latvijas iedzīvotāju. Rīgas plānošanas reģionā 2010. gada sākumā dzīvoja 1 081 137 iedzīvotāji.\nRīgas vēsturiskais centrs ir iekļauts UNESCO Pasaules kultūras mantojuma sarakstā un ir ievērojams ar jūgendstila arhitektūru, kurai, pēc UNESCO viedokļa, nav līdzīgu pasaulē. Rīga bija viena no 2014. gada Eiropas kultūras galvaspilsētām.","url":"https://lv.wikipedia.org/wiki/R%C4%ABga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/House_of_Blackheads_and_St._Peter%27s_Church_Tower%2C_Riga%2C_Latvia_-_Diliff.jpg/150px-House_of_Blackheads_and_St._Peter%27s_Church_Tower%2C_Riga%2C_Latvia_-_Diliff.jpg"},{"id":"1132","type":"featured","language_code":"lv","title":"Saule","summary":"Saule ir zvaigzne, kas atrodas Saules sistēmas centrā. Orbītā ap Sauli riņķo Zeme un pārējās Saules sistēmas planētas, kā arī asteroīdi, komētas un citi kosmiskie ķermeņi. Saule ir milzīga plazmas lode, tās masa ir aptuveni 2×1030 kg. Saule sastāv no 74% ūdeņraža un 25% hēlija, pārējo masu veido smagāki elementi (ogleklis, skābeklis, dzelzs u.c.). Saule ir apmēram 4,6 miljardus gadu veca, bet vēl pēc 5 miljardiem gadu tā pārvērtīsies par sarkano milzi un tad — par balto punduri (skat. \"Zvaigznes evolūcija\"). Saule ir Zemei tuvākā un tādējādi arī vislabāk izpētītā zvaigzne.","url":"https://lv.wikipedia.org/wiki/Saule","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Sun_in_February.jpg/150px-Sun_in_February.jpg"},{"id":"1162","type":"featured","language_code":"lv","title":"FIFA Pasaules kauss","summary":"FIFA Pasaules kauss, bieži vienkārši Pasaules kauss, ir starptautisks futbola turnīrs, ko organizē FIFA un tajā piedalās nacionālās futbola izlases. Turnīrs tiek rīkots ik pēc četriem gadiem kopš 1930. gada, izņemot Otrā pasaules kara dēļ nenotikušos 1942. un 1946. gada čempionātus. Pašreizējie pasaules čempioni ir Argentīna, kas 2022. gadā izcīnīja savu trešo titulu.\nLai gan finālturnīri notiek ik pēc četriem gadiem, taču pats čempionāts (ieskaitot kvalifikācijas spēles) notiek gandrīz trīs gadus. Par tiesībām spēlēt 2022. gada finālturnīrā kvalifikāciju uzsāka 206 izlases, kas vispirms piedalās reģionālajos turnīros, ko rīko kontinentālās futbola federācijas. Finālturnīrā iekļūst 32 komandas, kas četras nedēļas ilgā turnīrā noskaidro pasaules kausa ieguvēju.\nTikai astoņām valstīm ir izdevies uzvarēt kādā no divdesmit notikušajiem pasaules futbola čempionātiem. Visvairāk titulu — piecus — ir ieguvusi Brazīlija, kam seko Itālija un Vācija ar četriem tituliem. Trīs reizes ir uzvarējusi Argentīna, divreiz titulu ir ieguvušas Urugvajas un Francijas izlase, bet pa reizei Anglija un Spānija. Tikai vienā finālturnīrā, kas noticis Eiropā ir uzvarējusi komanda no cita kontinenta (1958. gadā uzvarēja Brazīlija). 2010. gadā Dienvidāfrikā Spānija kļuva par pirmo Eiropas izlasi, kas uzvarējusi ārpus Eiropas. Pirms tam visos finālturnīros, kas notikuši ārpus Eiropas, bija uzvarējušas Dienvidamerikas komandas.\nFIFA Pasaules kauss ir pasaulē vislielākais sporta pasākums, skatītāju ziņā (gan klātienē, gan TV) pārspējot pat olimpiskās spēles.[nepieciešama atsauce] 2014. gada finālu televīzijā vismaz minūti vēroja apmēram 1,013 miljardi cilvēku, bet kopējais turnīra skatītāju skaits sasniedza 3,2 miljardus.","url":"https://lv.wikipedia.org/wiki/FIFA_Pasaules_kauss","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/e/e0/Fifa_pasaules_kauss.jpg/150px-Fifa_pasaules_kauss.jpg"},{"id":"121381","type":"featured","language_code":"lv","title":"10. Saeimas vēlēšanas","summary":"10. Saeimas vēlēšanas Latvijā notika 2010. gada 2. oktobrī. Tās norisinājās piecos vēlēšanu apgabalos — Rīgā, Vidzemē, Latgalē, Zemgalē un Kurzemē. Saeimas vēlēšanās piedalījās 13 partiju un partiju apvienību kandidātu saraksti, kas sastāvēja no 1239 deputātu kandidātiem. Saeimā tika ievēlēti 100 deputāti.\nSaeimā tika ievēlēti pieci saraksti. Visvairāk mandātu ieguva apvienība \"Vienotība\", kuru pirms vēlēšanām izveidoja partijas \"Jaunais laiks\", \"Pilsoniskā savienība\" un \"Sabiedrība citai politikai\". Apvienību Saeimā pārstāv 33 deputāti. Pirms vēlēšanām tika prognozēts, ka uzvaru vēlēšanās izcīnīs apvienība \"Saskaņas centrs\". Valdošā koalīcija (JL, PS, \"Zaļo un Zemnieku savienība\" un \"Nacionālā apvienība\"), kurai 9. Saeimā bija 45 mandāti no 100, vēlēšanās atguva vairākumu, trim apvienībām kopā iegūstot 63 mandātus.\nPēc vēlēšanām jaunās valdības veidošanas procesā no koalīcijas tika izslēgta \"Nacionālā apvienība\". Jauno Ministru kabinetu izveidoja \"Vienotība\" un ZZS. Par Saeimas priekšsēdētāju ievēlēja \"Vienotības\" pārstāvi Solvitu Āboltiņu. Mazāk nekā gadu pēc vēlēšanām 10. Saeima tika atlaista un tika izsludinātas ārkārtas vēlēšanas.","url":"https://lv.wikipedia.org/wiki/10._Saeimas_v%C4%93l%C4%93%C5%A1anas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Valdis_Dombrovskis_-_World_Economic_Forum_on_Europe_2010.jpg/150px-Valdis_Dombrovskis_-_World_Economic_Forum_on_Europe_2010.jpg"},{"id":"1279","type":"featured","language_code":"lv","title":"Vācija","summary":"Vācija (vācu: Deutschland), oficiāli Vācijas Federatīvā Republika (Bundesrepublik Deutschland, [ˈbʊndəsʁepuˌbliːk ˈdɔʏtʃlant]), ir federāla valsts Centrāleiropā. Ziemeļos to apskalo Ziemeļjūra un Baltijas jūra un tā robežojas ar Dāniju; savukārt austrumos tā robežojas ar Poliju un Čehiju; dienvidos ar Austriju un Šveici; rietumos ar Franciju, Beļģiju, Nīderlandi un Luksemburgu. Vācijas platība ir 357 021 km², un to ietekmē mērenās joslas klimats. Ziemeļos plešas plaši līdzenumi, bet, virzoties uz valsts dienvidiem, reljefs kļūst kalnaināks, līdz dienvidos tiek sasniegti Alpi. Vācija ar 81,8 miljoniem iedzīvotāju ir lielākā Eiropas Savienības dalībvalsts.\nPirms 100. gada mūsdienu Vācijas teritorija bija zināma un dokumentēta kā Ģermānija. To apdzīvoja vairākas ģermāņu ciltis. 10. gadsimta sākumā ģermāņu cilšu apdzīvotās teritorijas kļuva par pamatu Svētajai Romas impērijai, kas pastāvēja līdz 1806. gadam. 16. gadsimta laikā Vācijas ziemeļi kļuva par Protestantu reformācijas centru. Kā mūsdienu nacionāla valsts Vācija pirmoreiz tika apvienota Francijas—Prūsijas kara laikā 1871. gadā, kad tika izveidota Vācijas Impērija. Pēc impērijas sabrukuma pasludināja republiku (Veimāras republika), kas pastāvēja līdz Hitlera nākšanai pie varas un Trešā reiha izveidošanai. Pēc Otrā pasaules kara Vāciju sadalīja četrās okupācijas zonās, bet 1949. gadā Austrumvācijā un Rietumvācijā (līdztekus pastāvēja arī Rietumberlīne ar īpašu statusu). 1990. gadā abas valstis tika apvienotas. Rietumvācija 1957. gadā kļuva par Eiropas kopienas (EC) dibinātājvalsti. Eiropas Kopiena 1993. gadā kļuva par Eiropas Savienību. Vācija ir daļa no Šengenas zonas, un 1999. gadā tajā tika ieviesta Eiropas valūta eiro.\nVācija ir federāla parlamentāra republika, kas sastāv no 16 federālajām zemēm (Länder). Galvaspilsēta un lielākā pilsēta ir Berlīne. Vācija ir ANO, NATO, G7 un OECD dalībvalsts. Vācija ir ietekmīgs ekonomiskais spēks, kurai ir ceturtā lielākā ekonomika pasaulē pēc IKP (aiz ASV, Ķīnas un Japānas) un piektā lielākā ekonomika pēc pirktspējas paritātes. Tai ir lielākais preču eksports, kā arī otrs lielākais preču imports pasaulē. Vācijai ir piešķirts pasaulē otrs lielākais gada budžets attīstībai, tomēr militārie izdevumi tai ir sestie lielākie. Valstī ir attīstījies augsts dzīves līmenis un izveidojusies vispārēja sociālās drošības sistēma. Tai ir noteicoša loma Eiropas lietās, un tā aktīvi piedalās dažādos projektos globālā līmenī. Vācija ir arī atzīts līderis dažādās zinātnes un tehnoloģijas sfērās.","url":"https://lv.wikipedia.org/wiki/V%C4%81cija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"1313","type":"featured","language_code":"lv","title":"Turcija","summary":"Turcija (turku: Türkiye), oficiālais nosaukums Turcijas Republika (Türkiye Cumhuriyeti), ir Eirāzijas valsts, kura atrodas Mazāzijas pussalā, Dienvidrietumāzijā, un Trāķijā, Dienvideiropas Balkānu reģionā. Turcijai ir sauszemes robeža ar astoņām valstīm: ziemeļrietumos ar Bulgāriju, rietumos ar Grieķiju, ziemeļaustrumos ar Gruziju un Armēniju, austrumos ar Azerbaidžānas eksklāvu Nahčivanu un Irānu, dienvidaustrumos ar Irāku un Sīriju. Turcijas krastus ziemeļos apskalo Melnā jūra, rietumos Egejas jūra, bet dienvidos Vidusjūra. Turcijas teritorijā atrodas Marmora jūra, caur kuru ir novilkta ģeogrāfiskā robeža starp Āziju un Eiropu, tādēļ Turcija ir valsts, kas atrodas divās pasaules daļās.\nPateicoties tās ģeogrāfiskajam novietojumam starp divām pasaules daļām, tās kultūra ir austrumnieku un rietumnieku kultūru īpatnējs sajaukums. Turcija ir kļuvusi par stratēģiski svarīgu valsti, jo tai vēsturiski ir cieši sakari rietumos ar Eiropas Savienību, austrumos ar Centrālāziju, ziemeļos ar Krieviju un dienvidos ar Tuvajiem Austrumiem.Turcija ir demokrātiska, sekulāra, unitāra un konstitucionāla republika un tās valsts iekārta tika izveidota 1923. gadā Mustafa Kemala Ataturka vadībā pēc Osmaņu impērijas sabrukuma Pirmā pasaules kara rezultātā. Kopš tās dibināšanas Turcija arvien vairāk tuvinās rietumvalstīm, tieši iesaistoties tādās savienībās kā Eiropas Padome (dalībvalsts kopš 1949), NATO (1952), ESAO (1961), EDSO (1973) un Industriālo valstu G20 (1999). Turcija kopš 2005. gada ir uzsākusi oficiālās iestāšanās sarunas ar Eiropas Savienību un ir tās asociatīvā dalībvalsts kopš 1963. gada. Atrodoties šajā statusā, Turcija 1995. gadā panāca muitas savienības izveidošanu ar ES. Tai pat laikā Turcija ir spējusi stiprināt ciešas politiskas, ekonomiskas un industriālās attiecības ar austrumu valstīm, it īpaši ar Tuvajiem Austrumiem, Centrālāziju un Austrumāziju.","url":"https://lv.wikipedia.org/wiki/Turcija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Flag_of_Turkey.svg/150px-Flag_of_Turkey.svg.png"},{"id":"136616","type":"featured","language_code":"lv","title":"2011. gada laikapstākļi Latvijā","summary":"Šajā lapā ir apkopoti 2011. gada laikapstākļi Latvijā. Gads ar vidējo gaisa temperatūru +7,3 °C (+7,27 °C), kas ir 1,5 grādu virs normas, ierindojās siltāko gadu 7. vietā. Vislielākā temperatūras novirze no normas bija decembrī — aptuveni +4,5 °C. Aukstāks par normu bija tikai februāris, tā vidējā gaisa temperatūra valstī kopumā bija −8,9 °C jeb 4,1 grādu zem klimatiskās normas. Pārējo mēnešu vidējās gaisa temperatūras novirze no ilggadējiem vidējiem rādītājiem bija no +0,5 grādiem maijā līdz +3,1 grādam jūlijā. Nokrišņu daudzums 2011. gadā bija tuvs normai — 690 mm (104%). Vairāk nokrišņu nekā ierasts bija janvārī, februārī, maijā, jūlijā, augustā un decembrī, savukārt pārējos mēnešos nokrišņu daudzums bija mazāks par normu. Visvairāk nokrišņu attiecībā pret normu bijis decembrī — vismaz 170%, savukārt martā un novembrī nokrišņu daudzums bija tikai puse no normas.\nKā vienu no neparastākajām 2011. gada parādībām var atzīmēt noturīgo sniega segu 2010./2011. gadu ziemā — sniegs Latviju klāja no 2010. gada novembra beigām līdz pat 2011. gada aprīļa sākumam, Alūksnē un Valkā vēl 1. aprīlī bija 28—29 cm dziļš sniegs. Vasara izcēlās ar karstuma viļņiem un spēcīgiem pērkona negaisiem, rudens bija neparasts ar stabilo siltumu un sausumu. Savukārt 2011./2012. gadu ziemā līdz gada beigām nekur Latvijā neizveidojās noturīga sniega sega, kas arī ir liels retums. Ar sniega trūkumu izcēlās jau novembris — tik maz sniega kā 2011. gada novembrī vēl bija tikai 1991. gadā, kā arī 1938. gadā, kad saskaņā ar tolaik darbojošos staciju datiem sniega segas nebija vispār. Gaisa temperatūras amplitūda 2011. gadā bija no −28, −31 grāda vairākos februāra rītos Latgalē un Vidzemē līdz +32 grādiem 7. un 9. jūnijā jūras piekrastē un 21.—22. jūlijā daudzviet Latvijā, Ventspilī 21. jūlijā tika reģistrēti +32,3 grādi.","url":"https://lv.wikipedia.org/wiki/2011._gada_laikapst%C4%81k%C4%BCi_Latvij%C4%81","thumbnail_url":null},{"id":"14392","type":"featured","language_code":"lv","title":"Latvijas futbola izlase","summary":"Latvijas futbola izlase ir nacionālā futbola komanda, kas pārstāv Latvijas Republiku tādās starptautiskās futbola sacensībās kā Eiropas čempionāts futbolā un FIFA Pasaules kauss. Latvijas futbola izlasi pārvalda Latvijas Futbola federācija. Lielākais Latvijas futbola izlases panākums bija piedalīšanās 2004. gada Eiropas čempionātā. Savas mājas spēles izlase aizvada Daugavas stadionā, Rīgā.","url":"https://lv.wikipedia.org/wiki/Latvijas_futbola_izlase","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/7/7b/Latvia_national_team_logo.png/150px-Latvia_national_team_logo.png"},{"id":"14586","type":"featured","language_code":"lv","title":"Lauva","summary":"Lauva (Panthera leo) ir kaķu dzimtas (Felidae) plēsējs, kas pieder panteru ģintij (Panthera). Tā ir arī viena no lielo kaķu sugām. Latīņu valodā vārds leo nozīmē lauva. Kārlis Linnejs bija pirmais, kurš aprakstīja lauvu, dodot tam nosaukumu Felis leo.\nSavvaļā lauvas dzīvo Subsahāras Āfrikas vidienē un dienvidos, kā arī kritiski mazā skaitā Indijas ziemeļrietumos. Tie sastopami dažādos biotopos; mežainās, krūmainās, kalnainās un pustuksnešainās teritorijās, izņēmums ir smilšu tuksneši un lietus meži. Lauvas ir novēroti arī kalnos vairāk nekā 4000 m augstumā virs jūras līmeņa. Kādreiz lauvas dzīvoja arī Ziemeļāfrikā, Tuvajos Austrumos un Dienvidrietumāzijā. Līdz vēlajam pleistocēnam pirms aptuveni 10 000 gadiem lauvas bija plaši izplatīti vietās, kur dzīvoja lielie zīdītāji un cilvēki. Tajā laikā lauvas dzīvoja gandrīz visā Āfrikā, lielā daļā Eirāzijas, sākot ar Rietumeiropu un beidzot ar Indiju, kā arī Amerikā no Jukonas līdz Peru.\nSeno Eiropas alu lauvu kauli ir atrasti vairākās vietās Eiropā: Anglijā, Vācijā, Francijā un Spānijā. Šie lauvas izskata ziņā daudz neatšķiras no mūsdienu lauvām. Grieķijā lauvas tika iznīdēti tikai 2. gadsimtā p.m.ē.; tie ir dzīvojuši arī Palestīnā un 130 reizes ir pieminēti Bībelē. Lauva ir populārs motīvs heraldikā, kas izmantots pat tādos reģionos, kuros šie dzīvnieki nekad nav bijuši sastopami. Lauva ir Ziemeļmaķedonijas nacionālais dzīvnieks.","url":"https://lv.wikipedia.org/wiki/Lauva","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Lion_waiting_in_Namibia.jpg/150px-Lion_waiting_in_Namibia.jpg"},{"id":"155846","type":"featured","language_code":"lv","title":"Cīņas klubs","summary":"Cīņas klubs var būt:\n\nCīņas klubs — 1996. gadā izdots Čaka Palahņuka romāns;\nCīņas klubs — 1999. gadā izdota filma pēc tāda paša nosaukuma grāmatas motīviem;\nCīņas klubs — LNT raidījums.","url":"https://lv.wikipedia.org/wiki/C%C4%AB%C5%86as_klubs","thumbnail_url":null},{"id":"15700","type":"featured","language_code":"lv","title":"Lībiešu valoda","summary":"Lībiešu valoda jeb līvu valoda (līvõ kēļ) ir gandrīz izzudusi urāliešu saimes Baltijas jūras somu grupas valoda, viena no divām Latvijas teritorijā autohtonām valodām un vienīgā valoda līdzās latviešu valodai, kas Latvijas teritorijā netiek uzskatīta par svešvalodu no juridiska skata punkta.Filoģenētiski starp abām Latvijas valodām nav nekādas radniecības, taču tās ievērojami ietekmējušas viena otru, īpaši fonoloģijas ziņā, attīstot savdabīgas iezīmes, kas nav raksturīgas to radu valodām. Tā, piemēram, latviešu valoda attīstījusi daudzas fonoloģiskas iezīmes, kas nav raksturīgas baltu-slāvu valodām, lībiešu valodai. Citu piemēru vidū raksturīga salīdzinoši ļoti sarežģīta uzsvērtās zilbes struktūra, tai pat laikā izteikta neuzsvērto patskaņu redukcija. Tai tuvu radniecīgā, taču izteikti konservatīvā somu valoda pieļauj daudz mazāku zilbes sarežģītību, tai pat laikā saglabājot neuzsvērtus patskaņus ļoti garos vārdos.\nAtkarībā no konteksta lībiešu valodas apzīmējums var tikt attiecināts uz 19. gadsimtā izmirušo un salīdzinoši slikti dokumentēto Vidzemē runāto Salacas lībiešu valodas variantu vai uz Kurzemes lībiešu valodu. Šajā rakstā galvenokārt apskatīta literārajai lībiešu valodai par pamatu esošā Kurzemes lībiešu valodas austrumlībiešu izloksne. Lībiešu valodu zina 30 cilvēki.","url":"https://lv.wikipedia.org/wiki/L%C4%ABbie%C5%A1u_valoda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Julius_D%C3%B6ring%2C_Tafel_I%2C_Karte_des_lettischen_Sprachgebiets_ca1860.jpg/150px-Julius_D%C3%B6ring%2C_Tafel_I%2C_Karte_des_lettischen_Sprachgebiets_ca1860.jpg"},{"id":"1723","type":"featured","language_code":"lv","title":"Kamerūna","summary":"Kamerūna (franču: République du Cameroun, angļu: Republic of Cameroon) ir unitāra republika Centrālāfrikā. Tā ziemeļrietumos robežojas ar Nigēriju, ziemeļaustrumos — ar Čadu, austrumos — ar Centrālāfrikas Republiku, bet dienvidos — ar Ekvatoriālo Gvineju, Gabonu un Kongo Republiku. Rietumos Kamerūnu apskalo Gvinejas līcis. Valsts nosaukums cēlies no vārda, ko 15. gadsimtā portugāļu jūras braucēji deva Uori upei — Rio dos Camarões jeb tulkojumā \"garneļu upe\".\nValsts teritorija ir bagāta ar mežiem. Iedzīvotāju vairākums mīt Kamerūnas dienviddaļā. Lielākās pilsētas ir Duala un Jaunde. Jau kopš neatkarības iegūšanas 1961. gadā Kamerūna ir centusies attīstīt rūpniecību un infrastruktūru. Valsti kopš 1982. gada vada prezidents Pols Bija, kuram ir ļoti plašas pilnvaras. Kamerūna tika izveidota no britu un franču kolonijām, mūsdienās starp šīm valsts daļām notiek šķelšanās — angļvalodīgie iedzīvotāji arvien vairāk atsvešinās no valdības un viņus pārstāvošie politiķi vēlas panākt lielāku valsts decentralizāciju vai pat bijušās britu kolonijas neatkarību.","url":"https://lv.wikipedia.org/wiki/Kamer%C5%ABna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Flag_of_Cameroon.svg/150px-Flag_of_Cameroon.svg.png"},{"id":"17875","type":"featured","language_code":"lv","title":"Ziemeļjūra","summary":"Ziemeļjūra (angļu: North Sea, skotu gēlu: An Cuan a Tuath, norvēģu: Nordsjøen, dāņu: Nordsøen, vācu: Nordsee, nīderlandiešu: Noordzee, rietumfrīzu: Noardsee, franču: Mer du Nord) ir Atlantijas okeānam piederīga malas jūra tā ziemeļu daļā pie Eiropas krastiem; to no trim pusēm ieskauj sauszeme. Vārdu devuši frīzi, kuri dzīvo dienvidos no šīs jūras. Austrumos no frīzu zemēm atradās Baltijas jūra (Oostzee — «Austrumu jūra»), dienvidos — Eiselmērs jeb Zuiderzee — «Dienvidjūra». Frīzu «Vidusjūra» — Middelzee — tagad ir nosusināta.\nZiemeļjūra apskalo Eiropas ziemeļrietumu daļu; tā atrodas uz Eiropas kontinentālā šelfa — šī iemesla dēļ jūra ir salīdzinoši sekla, tās vidējais dziļums ir 95 metri. Tā kā Ziemeļjūra atrodas starp Baltijas jūru un Atlantijas okeānu, tā savāc upju noteci gan no saviem krastiem, gan arī no Baltijas jūras. Jūras krastu formas lielā mērā noteikusi pagātnes ledāju darbība. Ziemeļu daļā raksturīgi stāvi krasti ir fjordiem, savukārt dienvidu daļā ir ļoti lēzeni krasti ar plašiem dubļainiem līdzenumiem. Lai pasargātu Ziemeļjūras blīvi apdzīvoto dienvidu daļu no vētru plūdiem, izbūvēta viena no lielākajām un komplicētākajām dambju sistēmām pasaulē.\nEiropas straujo koloniālo ekspansiju noteica tieši pirms tam notikusī asā tirdzniecības un kara flotes konkurences cīņa starp Ziemeļjūras valstīm vikingu un Hanzas laikos. Mūsdienās Ziemeļjūrai ir liela saimnieciskā nozīme gan transporta jomā, gan degizrakteņu un vēja enerģijas ieguvē, gan zvejniecībā.","url":"https://lv.wikipedia.org/wiki/Zieme%C4%BCj%C5%ABra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Ziemeljura.jpg/150px-Ziemeljura.jpg"},{"id":"18032","type":"featured","language_code":"lv","title":"Kārlis Skrastiņš","summary":"Kārlis Skrastiņš (dzimis 1974. gada 9. jūlijā Rīgā, miris 2011. gada 7. septembrī Jaroslavļā) bija latviešu hokejists, spēlēja aizsarga pozīcijā, bija Latvijas hokeja izlases dalībnieks. Savas karjeras laikā Skrastiņš aizvadīja 832 spēles Nacionālās hokeja līgas klubos Našvilas \"Predators\", Kolorādo \"Avalanche\", Floridas \"Panthers\" un Dalasas \"Stars\". Latvijas izlases rindās Skrastiņš piedalījās trīs olimpisko spēļu turnīros, kā arī deviņos Pasaules čempionātos, kopā izlases sastāvā laukumā dodoties 151 spēlē.Vairākus gadus Skrastiņam piederēja Nacionālās hokeja līgas rekords par visvairāk pēc kārtas aizvadītajām spēlēm starp aizsargiem. Viņš pēc kārtas bija aizvadījis 495 spēles, tobrīd labojot Tima Hortona 1968. gadā uzstādīto rekordu.\nSkrastiņš gāja bojā 37 gadu vecumā Jaroslavļas aviokatastrofā.","url":"https://lv.wikipedia.org/wiki/K%C4%81rlis_Skrasti%C5%86%C5%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Karlis_Skrastins.jpg/150px-Karlis_Skrastins.jpg"},{"id":"18170","type":"featured","language_code":"lv","title":"2008. gada Eiropas čempionāts futbolā","summary":"2008. gada Eiropas čempionāts futbolā jeb Euro 2008 notika Austrijā un Šveicē no 2008. gada 7. līdz 29. jūnijam. Tas bija pēc skaita 13. Eiropas čempionāts futbolā, ko rīko UEFA. Par Eiropas čempioniem pirmo reizi kopš 1964. gada kļuva Spānijas izlase, kas finālspēlē ar 1-0 pārspēja Vāciju.\nTurnīrā piedalījās 16 komandas. Austrija un Šveice kā rīkotājvalstis turnīram kvalificējās automātiski, pārējās 14 komandas tika noteiktas kvalifikācijas turnīrā, kas norisinājās no 2006. gada augusta līdz 2007. gada novembrim. Pirmoreiz finālturnīrā piedalījās Austrijas un Polijas izlases. Šī bija otrā reize, kad Eiropas čempionāta finālturnīrs notika divās valstīs, iepriekšējā reize bija 2000. gadā, kad čempionātu kopīgi rīkoja Beļģija un Nīderlande.","url":"https://lv.wikipedia.org/wiki/2008._gada_Eiropas_%C4%8Dempion%C4%81ts_futbol%C4%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/2/29/UEFA_EURO_2008_New_Logo.svg/150px-UEFA_EURO_2008_New_Logo.svg.png"},{"id":"2176","type":"featured","language_code":"lv","title":"Zigfrīds Anna Meierovics","summary":"Zigfrīds Anna Meierovics (1887. gada 5. februāris — 1925. gada 22. augusts) bija Latvijas sabiedriskais un politiskais darbinieks. Viņš bija pirmais Latvijas Ārlietu ministrs un otrais Latvijas Republikas Ministru prezidents. Ārlietu ministra amatu ieņēma no Latvijas Pagaidu valdības izveides 1918. gada 19. novembrī līdz savai nāvei 1925. gada 22. augustā, ar 11 mēnešu pārtraukumu 1924. gadā. Meierovics bija viens no Latviešu zemnieku savienības dibinātājiem. Kā šīs partijas pārstāvis, ievēlēts Satversmes sapulcē un 1. Saeimā. Būdams ārlietu ministrs, Meierovics nodrošināja Latvijas Republikas starptautisku de facto un de iure atzīšanu, kā arī uzņemšanu Tautu Savienībā. Meierovicam vadot valdību ieviesa latu, panāca vienošanos ar Padomju Krieviju par pilsonības izvēles kārtību, ieviesa latīņu druku un apstiprināti vairāku valsts iestāžu statūti. Gāja bojā autoavārijā 1925. gada 22. augustā Sēmes pagastā, apmeklējot savus bērnus. Apbedīts 27. augustā Rīgas Meža kapos, kur viņam uzstādīts piemineklis.","url":"https://lv.wikipedia.org/wiki/Zigfr%C4%ABds_Anna_Meierovics","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/d/d1/Zigrids_Meierovics.jpg/150px-Zigrids_Meierovics.jpg"},{"id":"22692","type":"featured","language_code":"lv","title":"U2","summary":"U2 ir rokgrupa no Dublinas, Īrijā. Grupas dalībnieki jau kopš tās pirmsākumiem ir Bono (vadošais vokāls, ritma ģitāra), The Edge (vadošā ģitāra, taustiņinstrumenti un fona vokāls), Ādams Kleitons (basģitāra) un Lerijs Mullens (bungas, sitamie instrumenti). U2 ir bijuši vieni no populārākajiem mūzikas izpildītājiem pasaulē kopš 1980. gadu vidus; viņu albumi ir pārdoti vairāk nekā 170 miljonos kopiju pasaulē, grupa ir ieguvusi 22 Grammy balvas, kas ir vairāk nekā jebkurai citai rokgrupai.Grupa U2 tika izveidota 1976. gadā, kad tās dalībnieki bija pusaudži ar ierobežotām muzikālajām spējām. Taču 1980. gadu vidū grupa jau kļuva starptautiski populāra, pateicoties tās himniskajam skanējumam, Bono izjustajam vokālam un The Edge neparastajai ģitārspēles manierei. Viņu panākumi kā koncertgrupai bija lielāki nekā pārdoto albumu kopiju ziņā, līdz 1987. gadā izdotais albums \"The Joshua Tree\" palīdzēja grupai nokļūt līdz slavas virsotnei. Viņu 1991. gada albums \"Achtung Baby\" un tam sekojošā \"Zoo TV\" koncertturneja bija daļa no nozīmīgās grupas atjaunināšanas; tā bija kā atbilde uz viņu pašu izjūtām par muzikālo stagnāciju, elektroniskās mūzikas un alternatīvā roka revolūcijām, un kritiku par viņu stilu. Šie eksperimenti turpinājās visus 1990. gadus.\n21. gadsimta pirmajos gados ar saviem albumiem \"All That You Can't Leave Behind\" un \"How to Dismantle an Atomic Bomb\" U2 atkal atgriezās pie tradicionālākas skaņas, tomēr saglabājot ietekmi no saviem agrākajiem muzikālajiem eksperimentiem. Viņi joprojām saņem visaugstākā līmeņa komerciālo un kritiķu atzinību. 2005. gadā grupa tika iekļauta Rokenrola slavas zālē pirmajā gadā, kad pēc uzņemšanas noteikumiem U2 varēja tikt uzņemti. Grupas dalībnieki, gan kā grupa, gan individuāli, ir aktīvi cīņā par cilvēktiesībām, starptautisko attīstību un sociālo taisnīgumu. Viņi ir piedalījušies vairākās akcijās, kā piemēram \"Amnesty International\", \"Make Poverty History\", \"ONE Campaign\", \"Live Aid\", \"Live 8\", Bono \"DATA\" kampaņā un \"Music Rising\".","url":"https://lv.wikipedia.org/wiki/U2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/2005-11-21_U2_%40_MSG_by_ZG.JPG/150px-2005-11-21_U2_%40_MSG_by_ZG.JPG"},{"id":"24681","type":"featured","language_code":"lv","title":"Topkapi pils","summary":"Topkapi pils (turku: Topkapı Sarayı, طوپقپو سرايى — ‘Lielgabalu vārtu pils’ — pils tā nosaukta tādēļ, ka blakus atradās lielgabalu vārti) atrodas Sirkedži mikrorajonā (Eminēnī rajons, Stambula, Turcija) un no 1465. līdz 1853. gadam bija Osmaņu impērijas administratīvais centrs. Pili 1459. gadā pavēlēja uzcelt sultāns Mehmeds II Iekarotājs un tās celtniecību pabeidza 1465. gadā. Pils atrodas uz raga, kur savienojas Zelta rags ar Marmora jūru un no paugura, uz kura pils uzcelta, paveras brīnišķīgs skats uz Bosfora jūras šaurumu. Pils sastāv no vairākām mazākām ēkām, kas sagrupētas atsevišķos pagalmos.\n\nPils ir bagāta ar osmaņu arhitektūras stilu paraugiem un tajā glabājas apjomīgas porcelāna, mantiju, ieroču, vairogu, bruņutehnikas, osmaņu miniatūru, islāma kaligrāfijas manuskriptu, sienu rotājumu un sultāna vērtslietu un juvelierizstrādājumu kolekcijas.\n\n","url":"https://lv.wikipedia.org/wiki/Topkapi_pils","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Courtyard_Topkapi_Palace.jpg/150px-Courtyard_Topkapi_Palace.jpg"},{"id":"27409","type":"featured","language_code":"lv","title":"Brīvības piemineklis","summary":"Brīvības piemineklis ir Latvijas brīvības cīņās kritušo piemiņai celts piemineklis Brīvības laukumā Rīgas centrā. Tas ir Latvijas valstiskuma, latviešu tautas vienotības, neatkarības un brīvības simbols.\n1935. gadā atklātais piemineklis ir 42 metrus augsts un veidots no pelēka un sarkana granīta, travertīna, dzelzsbetona un vara.\nPieminekļa kompozīciju veido trīspadsmit skulptūras un bareljefi, kuros attēlota Latvijas vēsture un kultūra. Pieminekļa masīvs veidots monolītām četrstūrainām formām, kas izkārtotas viena virs otras. Virzienā uz augšu pieminekļa forma sašaurinās un pāriet 19 metrus augstā obeliskā, kura galotnē atrodas 9 metrus augstais Brīvības tēls — jauna sieviete, kura rokās tur trīs zeltītas zvaigznes.\nPēc Otrā pasaules kara Latvijas PSR varas iestādes apsvēra iespēju pieminekli nojaukt. Uzskata, ka pieminekli esot izglābusi Vera Muhina, kura esot uzskatījusi, ka piemineklis ir mākslinieciska vērtība, kuras iznīcināšana aizskartu latviešu tautas vissvētākās jūtas. Lai gan pieminekli nenojauca, tā simbolisko nozīmi sāka interpretēt atbilstoši padomju ideoloģijai. Tomēr tautai Brīvības piemineklis joprojām palika valstiskās neatkarības simbols un 1987. gada 14. jūnijā, trīs gadus pirms Latvijas neatkarības atjaunošanas, pie tā notika pirmā pret padomju varu vērstā demonstrācija, kurā piedalījās ap 5000 cilvēku — Helsinki-86 organizētā ziedu nolikšana pie Brīvības pieminekļa padomju režīma veikto masu deportāciju upuru piemiņai.","url":"https://lv.wikipedia.org/wiki/Br%C4%ABv%C4%ABbas_piemineklis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/c/c8/Briiviibas_piemineklis.jpg/150px-Briiviibas_piemineklis.jpg"},{"id":"307378","type":"featured","language_code":"lv","title":"Andrejs Rubļovs","summary":"Andrejs Rubļovs (krievu: Андре́й Рублёв; dzimis ap 1360. gadu, miris 1428. gada 17. oktobrī Maskavā) bija viens no slavenākajiem Maskavas skolas ikonogrāfijas, grāmatu mākslas un monumentālās glezniecības meistariem.","url":"https://lv.wikipedia.org/wiki/Andrejs_Rub%C4%BCovs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Andrei_Rublev_%28miniature%2C_16_c%29.jpg/150px-Andrei_Rublev_%28miniature%2C_16_c%29.jpg"},{"id":"31841","type":"featured","language_code":"lv","title":"ASV prezidents","summary":"Amerikas Savienoto Valstu prezidents ir ASV valsts un federālās valdības galva un bruņoto spēku virspavēlnieks. Saskaņā ar ASV Konstitūciju ASV prezidents ir tiesīgs izveidot savu padomnieku kabinetu, kas ir federālās valdības izpildvara, kuras pienākums ir rūpēties par ASV Kongresa izdoto likumu, kurus prezidents ir tiesīgs izsludināt, ieviešanu. Prezidents ir arī tiesīgs apžēlot, saskaņā ar Senāta lēmumu slēgt līgumus, kā arī iecelt amatā federālos funkcionārus, federālos, tai skaitā Augstākās tiesas, tiesnešus un vēstniekus. ASV prezidenta un citu augstāko ASV amatpersonu tiesības ir sabalansētas tā, lai neviena persona vai personu grupa nevarētu iegūt absolūto varu.\nASV prezidentu ievēl netiešās vēlēšanās uz četriem gadiem, turklāt prezidentu var ievēlēt tikai uz diviem termiņiem. Saskaņā ar šo sistēmu katram štatam ir piešķirts noteikts balsu skaits, kas saskan ar šī štata pārstāvju vietu skaitu Kongresā. Prezidenta mandāts sākas 20. janvārī (4. martā pirms 1937. gada). Prezidenta rezidence ir Baltais nams Vašingtonā un viņam pieejamas divas īpaši aprīkotas lidmašīnas Boeing 747. Prezidenta alga ir 400 000 dolāru gadā.\nASV bija pirmā valsts pasaulē, kurā tika izveidots prezidenta kā republikas valsts galvas amats, kas mūsdienās ir sastopams daudzās valstīs. Kopš amata izveides, kas notika līdz ar ASV Konstitūcijas pieņemšanu, ASV ir bijuši četrdesmit seši prezidenti. Pirmais ASV prezidents bija Džordžs Vašingtons, bet pašreizējais prezidents ir Džo Baidens, kurš stājās amatā 2021. gada 20. janvārī. Kopš 20. gadsimta sākuma, kad ASV kļuva par lielvaru, ASV prezidents ir kļuvis par vienu no nozīmīgākajām personām ne vien ASV, bet visā pasaulē.","url":"https://lv.wikipedia.org/wiki/ASV_prezidents","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Flag_of_the_President_of_the_United_States.svg/150px-Flag_of_the_President_of_the_United_States.svg.png"},{"id":"32342","type":"featured","language_code":"lv","title":"Latvijas brīvības cīņas","summary":"Latvijas brīvības cīņas jeb Latvijas Neatkarības karš bija karš pret jaundibinātās Latvijas Republikas teritorijā iebrukušo Padomju Krievijas karaspēku, kas izvērtās cīņās par neatkarīgu un demokrātisku Latvijas republiku. Cīņas ietvēra dažādas pilsoņu karam raksturīgas epizodes. Karadarbība sākās drīz pēc Latvijas valsts pasludināšanas 1918. gada 18. novembrī un beidzās līdz ar Latvijas—Krievijas miera līguma noslēgšanu 1920. gada 11. augustā. Latvija, ko pakāpeniski atzina Igaunija, Polijas Otrā republika un Rietumu Antantes sabiedrotie (sākotnēji tikai de facto), brīvības cīņu laikā ar dažādu sabiedroto palīdzību sakāva gan Padomju Latvijas armiju, gan vācu Dzelzsdivīziju un Rietumkrievijas Brīvprātīgo armiju. Vietējie vācbaltieši, kas bija apvienojušies Baltijas landesvērā, dažādos kara posmos gan atbalstīja Tautas padomes izveidoto Pagaidu valdību, gan karoja pret to, kad atbalstīja Niedras valdību. Latvijas brīvības cīņu iznākumu ietekmēja arī Krievijas pilsoņu kara, Igaunijas brīvības cīņu un Poļu—padomju kara gaita. Brīvības cīņu veterānu apbalvošanai 1920. gadā izveidoja Lāčplēša Kara ordeni.","url":"https://lv.wikipedia.org/wiki/Latvijas_br%C4%ABv%C4%ABbas_c%C4%AB%C5%86as","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Kugis_Saratov.jpg/150px-Kugis_Saratov.jpg"},{"id":"32900","type":"featured","language_code":"lv","title":"Led Zeppelin","summary":"Led Zeppelin bija britu rokgrupa, kura muzicēt sāka 1968. gada septembrī. Tajā visu pastāvēšanas laiku bija četri dalībnieki: Roberts Plānts (vokālists, mutes harmonikas), Džimijs Peidžs (ģitāra), Džons Pols Džonss (basģitāra, taustiņinstrumenti) un Džons Bonems (bungas). Led Zeppelin tiek uzskatīta par vienu no pirmajām smagā metāla grupām. Savos skaņdarbos tā bieži šķērsoja žanru robežas, pārsvarā apvienojot roku ar blūzu vai tautas mūziku, kā arī rockabilly, regeju, soulmūziku, fankmūziku un citiem stiliem.\nGrupa izjuka 1980. gadā pēc Džona Bonema nāves, tomēr tā ir populāra arī mūsdienās. Pasaulē ir pārdoti vairāk nekā 300 miljoni grupas ierakstu, no kuriem aptuveni 111,5 miljoni ir pārdoti ASV. Visi grupas studijas albumi ir sasnieguši Billboard Top 10 un seši no tiem ir ieguvuši pirmo vietu šajā topā. Žurnāls Rolling Stone nosaucis grupu par \"visu laiku smagāko\" un \"1970. gadu lielāko grupu\". 2007. gada 10. decembrī grupas dalībnieki apvienojās uz vienu koncertu, bundzinieku Džonu Bonemu aizvietojot ar viņa dēlu Džeisonu. Koncerts tika rīkots Atlantic Records līdzdibinātāja Ahmeta Ertegina piemiņai.","url":"https://lv.wikipedia.org/wiki/Led_Zeppelin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/LedZeppelinmontage.jpg/150px-LedZeppelinmontage.jpg"},{"id":"34274","type":"featured","language_code":"lv","title":"Ričards Niksons","summary":"Ričards Milhauss Niksons (angļu: Richard Milhous Nixon; 1913. gada 9. janvāris—1994. gada 22. aprīlis) bija trīsdesmit septītais ASV prezidents. Pirmais un līdz šim vienīgais ASV prezidents, kuram nācies atkāpties no amata. Viņa laikā ASV normalizēja attiecības ar PSRS un sāka diplomātiskās attiecības ar Ķīnu. Viņa popularitāti sekmēja ASV astronautu nolaišanās uz Mēness. Niksons zaudēja amatu Votergeitas skandāla dēļ — par ielaušanos Demokrātiskās partijas mītnē un cenšanos to noslēpt.\nNiksons dzimis Jorbalindas pilsētā Kalifornijas štatā un interesējās par mūziku. 1930. gadu vidū nokārtoja advokāta eksāmenu. Otrā pasaules kara laikā viņš bija Klusā okeāna kara flotes kapteiņleitnants. 1947. gadā viņu ievēlēja ASV Kongresā. 1950. gadā viņš kļuva par Kalifornijas senatoru. Viņš tika izvēlēts par viceprezidenta kandidātu 1952. gadā, kad Republikāniskās partijas prezidenta kandidāts bija Dvaits Eizenhauers. Eizenhauers uzvarēja vēlēšanās, līdz ar to 1953. gadā Niksons kļuva par viceprezidentu un šajā amatā pavadīja astoņus gadus, jo Eizenhauers tika ievēlēts arī uz otru termiņu. 1968. gadā Niksons tika ievēlēts par prezidentu un saglabāja amatu arī pēc 1972. gada vēlēšanām. Viņš atkāpās 1974. gadā.","url":"https://lv.wikipedia.org/wiki/Ri%C4%8Dards_Niksons","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Nixon_30-0316a.jpg/150px-Nixon_30-0316a.jpg"},{"id":"35851","type":"featured","language_code":"lv","title":"Madonna","summary":"Madonna (no itāļu: ma donna - mana kundze) var būt:\n\nJaunava Marija — Jēzus Kristus māte;\nMadonna — Sv. Marijas attēls;\nMadonna (mūziķe) (Madonna Louise Ciccone, 1958) — ASV mūziķe;\nMadonna (albums) — ASV mūziķes Madonnas pirmais studijas albums.","url":"https://lv.wikipedia.org/wiki/Madonna","thumbnail_url":null},{"id":"36307","type":"featured","language_code":"lv","title":"Jordan Grand Prix","summary":"Jordan Grand Prix (parasti saukta par Jordan, latviski tiek izrunāta kā Džordan Gran Prī) bija Formula 1 autosacīkšu komanda, kuru dibināja īrs Edijs Džordans. F1 Jordan piedalījās no 1991. līdz 2005. gadam. Tā ir vienīgā komanda no Īrijas, kura jebkad ir startējusi F1. Komanda bija pazīstama ar \"rokenrolīgu\" attieksmi, kas tai veidoja savdabīgu tēlu 1990. gadu Formula 1 sabiedrībā. Jordan ir viena no retajām komandām, kura visās sezonās ir izcīnījusi kaut vienu punktu.\n2005. gadā Jordan Grand Prix tika pārdota investēšanas koncernam Midland, un tika izveidota komanda ar nosaukumu MF1 Racing. Tā, savukārt, gadu vēlāk tika pārdota nīderlandiešu autobūves uzņēmumam Spyker, kuri komandu pārsauca par Spyker F1. 2007. gada septembrī puse komandas tika pārdota indiešu miljardierim Vidžajam Maljam. Kopš 2008. gada tā piedalās ar nosaukumu \"Force India\".","url":"https://lv.wikipedia.org/wiki/Jordan_Grand_Prix","thumbnail_url":null},{"id":"37290","type":"featured","language_code":"lv","title":"Sputnik-1","summary":"Sputnik-1 (no krievu: спутник — 'pavadonis'), oficiālais nosaukums Iskusstvenyj sputnik Zemli (Искусственный спутник Земли), kodētais nosaukums PS-1 (no Prosteišij Sputnik — Простейший Спутник-1 „vienkāršākais pavadonis”) bija pirmais Zemes mākslīgais pavadonis (ZMP), kas ievadīts ģeocentriskā orbītā. Tas tika palaists no Padomju Savienības teritorijas 1957. gada 4. oktobrī ar starpkontinentālās ballistiskās raķetes (SKBR) R-7 nedaudz modificētu variantu R-7 PS. Ar Sputnik startu iesākās „kosmiskā ēra”.\nPavadonis nepārtraukti raidīja radio signālus, kurus varēja uztvert zinātnieki un radioamatieri visā pasaulē, līdz 26. oktobrim (22 dienas), kamēr baterijās bija pietiekama elektroenerģija. Pēc tam Sputnik bija novērojams tikai vizuāli. 1958. gada 4. janvārī Sputnik iegāja atmosfēras blīvajos slāņos un sadega, kosmosā atrodoties 92 dienas.\nStarts un pavadoņa darbība notika Starptautiskā ģeofiziskā gada laikā.\nLai arī pirmais ZMP nebija aprīkots ar zinātniskajiem instrumentiem, ar to tika veikti atmosfēras un kosmiskās telpas pētījumi. Sputnik palaišanai bija milzīga politiskā nozīme PSRS prestiža celšanā.","url":"https://lv.wikipedia.org/wiki/Sputnik-1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Sputnik_1.jpg/150px-Sputnik_1.jpg"},{"id":"41273","type":"featured","language_code":"lv","title":"Imperatorpingvīns","summary":"Imperatorpingvīns (Aptenodytes forsteri) ir liela auguma pingvīnu dzimtas (Spheniscidae) jūrasputns, kas pieder pie karalisko pingvīnu ģints (Aptenodytes). Ģeogrāfisko variāciju nav. Tas ir vislielākais un smagākais pingvīns visā pingvīnu dzimtā.\nImperatorpingvīni mājo tikai Antarktīdā un ir sastopami gandrīz tikai starp 66° un 77° dienvidu paralēli. Imperatorpingvīns ligzdo galvenokārt uz stabila pakledus kā pie paša krasta, tā arī līdz pat 18 km tālu no krasta. Jaunās paaudzes audzināšanai pingvīni izvēlas ar ledus klintīm un aisbergiem no valdošajiem vējiem piesegtas vietas. Kopējā imperatorpingvīnu populācija ir 400 000—450 000 pingvīnu, kas sadalās apmēram 40 mazākās neatkarīgās kolonijās. Apmēram 80 000 pāru perē Rosa jūras sektorā. Lielākās kolonijas atrodas Vašingtona ragā, kur perē apmēram 20 000—25 000 pāru, Koulmena salā Viktorijas zemē (22 000 pāru), Kotsu Zemē (14 300—31 400 pāru) un Karalienes Modas Zemē (16 000 pāru).Dažreiz imperatorpingvīni tiek jaukti ar tiem līdzīgajiem karaliskajiem pingvīniem vai nosaukuma dēļ ar karaliskajiem cekulpingvīniem.","url":"https://lv.wikipedia.org/wiki/Imperatorpingv%C4%ABns","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Emperor_Penguin_Manchot_empereur.jpg/150px-Emperor_Penguin_Manchot_empereur.jpg"},{"id":"49285","type":"featured","language_code":"lv","title":"Eiropas Savienības valodas","summary":"Eiropas Savienības valodas ir valodas, kuras lieto Eiropas Savienības dalībvalstīs. Tās iekļauj 24 ES oficiālās valodas, kā arī daudzas citas.\nEiropas Savienībā valodu politika ir dalībvalstu kompetencē un ES nav kopējas valodu politikas. Eiropas Savienības institūcijām ir tikai atbalstoša loma valodu jomā, kas pamatojas uz funkciju decentralizācijas principu. ES loma ir dalībvalstu sadarbības veicināšanā, kā arī veicināt Eiropeisku dimensiju dalībvalstu valodu politikā. ES mudina visus savus pilsoņus uz daudzvalodību, respektīvi, lai tie bez savas dzimtās valodas pārvaldītu vēl vismaz divas valodas. Kaut arī ES ir visai niecīgi panākumi šajā jomā, jo izglītības programmu saturs arī ir katras dalībvalsts kompetencē, tomēr vesela rinda ES finansētu programmu stimulē valodu apgūšanu un valodu daudzveidību.","url":"https://lv.wikipedia.org/wiki/Eiropas_Savien%C4%ABbas_valodas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/ESvalodas.svg/150px-ESvalodas.svg.png"},{"id":"55519","type":"featured","language_code":"lv","title":"Mošeja","summary":"Mošeja ir islāma sekotāju reliģiskā kulta vieta. Mošeju visbiežāk musulmaņi sauc tās oriģinālajā arābu valodas vārdā par mesdžidu (مسجد — ˈmæsʤɪd, dsk. mesādžid,  مساجد — /mæˈsæːʤɪd/). Latviešu valodā pierasts ar vārdu mošeja apzīmēt visas musulmaņu reliģiskā kulta celtnes, bet arābu valodā mošejām ir dažādi nosaukumi. Atšķirībā no mazākām un privātām mošejām, lielās jeb kopienas mošejas sauc par džāmi ( جامع  — /jāmiʕ/) un tās pilda vairākas papildu sabiedriskās dzīves funkcijas.\nGalvenais mošejas uzdevums ir kalpot par pulcēšanās vietu lūgšanām un citiem svarīgiem musulmaņu dzīves gadījumiem. Lūgšanas vada imāms. Mošejas ir arī musulmaņu informācijas, izglītības un debašu centri, tās ir vietas, kur satikt savus draugus un paziņas. Pasaulē mošejas ir pazīstamas ar to svarīgumu musulmaņu acīs un ar islāma arhitektūras labākajiem paraugiem. Mošeju celtniecība ir ievērojami attīstījusies no laika, kad tās bija tikai labiekārtoti laukumi. Tagad tās tiek celtas ar lieliem kupoliem, augstiem minaretiem un plašām lūgšanu zālēm. Pirmās mošejas tika celtas Arābijas pussalā, bet mūsdienās tās ir atrodamas daudzās pasaules vietās.","url":"https://lv.wikipedia.org/wiki/Mo%C5%A1eja","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Istanbul%2C_Hagia_Sophia%2C_Allah.jpg/150px-Istanbul%2C_Hagia_Sophia%2C_Allah.jpg"},{"id":"60291","type":"featured","language_code":"lv","title":"Kalāns","summary":"Kalāns jeb Klusā okeāna jūrasūdrs, arī Pacifika jūrasūdrs (Enhydra lutris) ir sermuļu dzimtas (Mustelidae) jūrā dzīvojošs plēsējs, kas ir vienīgā suga kalānu ģintī (Enhydra). Sarunvalodā kalānu bieži sauc par jūrasūdru, bet to nevajadzētu sajaukt ar Dienvidamerikā dzīvojošo jūrasūdru (Lontra felina).\nKalāns apdzīvo teritorijas pie Klusā okeāna ziemeļu krastiem; gan Āzijas krastiem, gan Ziemeļamerikas. Lai arī kalāns ik pa laikam uzturas uz sauszemes, tomēr lielāko sava mūža daļu tas pavada okeānā. Pieaudzis kalāns parasti sver 14—45 kg. Kaut gan tas ir viens no mazākajiem jūras zīdītājiem, kalāns ir smagākais dzīvnieks sermuļu dzimtā, lai arī lielākais ir Brazīlijas dižūdrs. Atšķirībā no citiem jūras zīdītājiem, kas siltumu ķermenī saglabā ar zemādas tauku palīdzību, kalānam, tāpat kā citiem ūdriem, nav zemādas tauku. Siltumu tas saglabā, pateicoties savam siltajam un biezajam kažokam.\nKalānus nemīl zvejnieki, jo kalāni un cilvēki ir iecienījuši vienas un tās pašas jūras delikateses. Kādreiz Klusajā okeānā dzīvoja 150 000—300 000 kalānu. Laikā no 1741. gada līdz 1911. gadam kalānus intensīvi medīja, gan lai atbrīvotos no konkurenta jūrā, gan lai iegūtu vērtīgo kažokādu. Zvēru populācija saruka līdz 1000—2000 dzīvniekiem. Dabas aizstāvji uzsāka aktīvu cīņu kalānu sugas glābšanai. Mūsdienās kalānus aizliegts medīt, tiem ir ierīkotas aizsargājamas teritorijas un to populācija lēnām atjaunojas.\n\nKalāns ir klasisks piemērs ekosistēmas atkarībai pat no vienas sugas. Kalāni nodrošina brūnaļģu (Phaeophyceae) audžu veselību, jo ir gandrīz vienīgie plēsēji, kas barojas ar jūras ežiem. Jūras eži barojas ar zemākajām brūnaļģu daļām, atdalot jūraszāles no saknēm. Brūnaļģu audžu panīkums un izmiršana rada kaskādveidīgu ekokatastrofu jūrā. Tie Klusā okeāna reģioni, kuros nedzīvo kalāni, pārvēršas par jūras ežu pārņemtiem, neauglīgiem tuksnešiem.","url":"https://lv.wikipedia.org/wiki/Kal%C4%81ns","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Sea_otter_cropped.jpg/150px-Sea_otter_cropped.jpg"},{"id":"63906","type":"featured","language_code":"lv","title":"Bermontiāde","summary":"Bermontiāde jeb Bermonta afēra (vācu: Bermondt-Affäre) bija daļa no Latvijas brīvības cīņām un Krievijas pilsoņu kara, kurā Latvijas Bruņotie spēki ar Antantes sabiedroto atbalstu no 1919. gada 8. oktobra līdz 1919. gada 3. decembrim atsita Rietumkrievijas Brīvprātīgo armijas uzbrukumu un pilnībā sakāva savu pretinieku. Savukārt Lietuvas armija līdz 15. decembrim sakāva tās Rietumkrievijas Brīvprātīgo armijas daļas, kas bēgot no sakāves bija atkāpušās uz Lietuvu. Latvijai šī uzvara nozīmēja galīgu atbrīvošanos no Vācijas bruņotajām vienībām, kā arī iespēju pievērsties Latgales atbrīvošanai no Padomju Latvijas varas.\n1919. gada oktobrī—decembrī Krievijas pilsoņu karā cieta arī citas Baltās kustības armijas — Nikolaja Judeņiča Ziemeļrietumu armija pie Petrogradas un Antona Deņikina Dienvidkrievijas armija Orlas—Kromu operācijā pret Sarkano armiju, kuras trieciengrupās bija Latviešu sarkano strēlnieku divīzijas pulki. Krievu vēsturnieks Cvetkovs uzskata Rietumkrievijas Brīvprātīgo armijas neveiksmīgo uzbrukumu \"latviešu separātistiem\" pie Rīgas kā vienu no galvenajiem cēloņiem Baltās kustības sakāvei cīņā par Petrogradu 1919. gada rudenī.","url":"https://lv.wikipedia.org/wiki/Bermonti%C4%81de","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/f/f2/Br%C4%ABv%C4%ABbas_piemineklis-C%C4%AB%C5%86a_pret_bermontie%C5%A1iem_uz_Dzelzs_tilta.png/150px-Br%C4%ABv%C4%ABbas_piemineklis-C%C4%AB%C5%86a_pret_bermontie%C5%A1iem_uz_Dzelzs_tilta.png"},{"id":"63930","type":"featured","language_code":"lv","title":"Svalbāra","summary":"Svalbāra (norvēģu: Svalbard) ir Norvēģijas teritorija Arktikā ar speciālu starptautisku statusu. Arhipelāgs atrodas uz ziemeļiem no kontinentālās Eiropas starp 10° un 35° austrumu garumu un 74° un 81° ziemeļu platumu. Tas atrodas aptuveni 930 km uz ziemeļiem no Trumses, apmēram pa vidu starp Norvēģiju un Ziemeļpolu. Arhipelāgu veido deviņas galvenās salas, lielāko daļu no tā aizņem Špicbergenas sala, uz kuras atrodas visas arhipelāga apdzīvotās vietas, ja neskaita meteoroloģiskās stacijas Hūpenes un Lāču salā.\nAdministratīvi arhipelāgs nepieder nevienai Norvēģijas filkei, tā speciālo starptautisko statusu nosaka 1920. gada Svalbāras līgums un 1925. gada Svalbāras akts. Svalbāras administratīvais centrs, lielākā apdzīvotā vieta un vienīgā pilsēta ir Longjērbīene. Citas apdzīvotas vietas ir Barencburga, ko apdzīvo krievu un ukraiņu ogļrači, izpētes stacija Nīolesunna un kalnrūpniecības kopiena Sveagruva (arī Svea). Nīolesunna tiek uzskatīta par vistālāk ziemeļos esošo civilo pastāvīgi apdzīvoto vietu.Sākotnēji Svalbāra tika izmantota kā vaļu medību bāze 17.—18. gadsimtā. 19. gadsimta beigās šeit tika uzsākta akmeņogļu ieguve un 20. gadsimta sākumā tika dibinātas pirmās pastāvīgās apmetnes. Ar 1920. gada Svalbāras līgumu tika atzīta Norvēģijas suverenitāte un ar 1925. gada Svalbāras aktu arhipelāgs pilnībā kļuva par Norvēģijas daļu. Svalbāras līgums arī nosaka, ka arhipelāgs ir brīvā ekonomiskā zona un demilitarizēta zona. Norvēģijas Store Norske Spitsbergen Kulkompani (arī Store Norske un SNSK) un Krievijas kompānija Arktikugoļ ir vienīgie akmeņogļu ieguves uzņēmumi Svalbārā. Liela nozīme ir tūrismam un pētniecībai. Špicbergenā atrodas arī Svalbāras Universitātes Centrs (UNIS) un Svalbāras Globālā sēklu glabātuve. Starp apdzīvotajām vietām nav ceļu, bet kā transporta līdzekļi tiek izmantoti sniega motocikli, aviācija un kuģi. Galveno savienojumu ar pārējo pasauli nodrošina Svalbāras Longjēres lidosta.\nArhipelāgā valda arktiskais klimats, kaut gan tajā ir ievērojami augstākas gaisa temperatūras nekā citās vietās, kas atrodas tajos pašos platuma grādos. Svalbāras fauna izmanto priekšrocības, ko dod garais polārās dienas (dēvēta arī par pusnakts sauli) periods, lai kompensētu ilgo polārās nakts periodu. Arhipelāgs ir ligzdošanas vieta daudziem jūras putniem, šeit mitinās arī leduslāči, ziemeļbrieži, polārlapsas un dažādi jūras zīdītāji. Lai aizsargātu gandrīz neskarto, trauslo Svalbāras vidi, divas trešdaļas no arhipelāga aizņem septiņi nacionālie parki un 23 dabas rezervāti. Apmēram 60% arhipelāga klāj ledāji, salas ir kalniem un fjordiem bagātas.\nSvalbārai un Jana Majena salai ir piešķirts kopīgs ISO 3166-1 alfa-2 kods \"SJ\". Abas teritorijas pārvalda Norvēģija, kaut gan tās šķir vairāk nekā 950 km (510 jūras jūdzes) un tām ir atšķirīgās administratīvās formas.","url":"https://lv.wikipedia.org/wiki/Svalb%C4%81ra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Longyearbyen4.jpg/150px-Longyearbyen4.jpg"},{"id":"69656","type":"featured","language_code":"lv","title":"Karalienes Modas Zeme","summary":"Karalienes Modas Zeme (norvēģu: Dronning Maud Land) ir Norvēģijas aizjūras teritorija Antarktikā, ko ierobežo 20° rietumu un 44°38' austrumu garumi. Aizņem aptuveni 1/6 daļu Antarktīdas kontinenta abpus Griničas meridiānam un ir viena no divām Norvēģijas pretenzijām Antarktikā — otra ir Pētera I sala Belinshauzena jūrā. Teritorijas ziemeļu un dienvidu robežas nav definētas, un tā robežojas austrumos ar Austrālijas Antarktisko Teritoriju un rietumos ar Britu Antarktisko Teritoriju. Nosaukta par godu Norvēģijas karaļa Hokona VII konsortei Modai.\nKaralienes Modas Zemes lielāko daļu aizņem vairākus kilometrus biezs ledus vairogs, un tikai netālu no piekrastes stiepjas līdz 3425 m augstas nelielas kalnu grēdas, kuru tuvumā vai uz piekrastes šelfa ledājiem izvietojušās lielākā daļa no teritorijā strādājošajām 10 valstu polārstacijām, no kurām divas pieder Norvēģijai.","url":"https://lv.wikipedia.org/wiki/Karalienes_Modas_Zeme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Flag_of_Norway.svg/150px-Flag_of_Norway.svg.png"},{"id":"70526","type":"featured","language_code":"lv","title":"Tīģeris","summary":"Tīģeris (Panthera tigris) ir lielākais kaķu dzimtas (Felidae) pārstāvis. Lielākās tīģera pasugas var salīdzināt ar aizvēsturiskajiem, izmirušajiem lielajiem kaķiem, to ķermeņa garums sasniedz 3,3 metrus, masa — 300 kilogramus, ilkņi var būt 10 centimetrus gari. Tīģerim ir deviņas pasugas, no kurām trīs ir izmirušas. Atlikušo sešu pasugu izdzīvošana ir apdraudēta. Tos apdraud pieejamās dzīves vietas samazināšanās, izplatības fragmentācija un medības. Visbiežāk sastopamā tīģera pasuga ir Bengālijas tīģeris (Panthera tigris tigris), bet vislielākā ir Amūras tīģeris (Panthera tigris altaica).\nVēsturiski tīģeris apdzīvoja gandrīz visu Āziju. Tā apdzīvotās teritorijas sākās ar Mezopotāmiju un Kaukāzu un pletās austrumu virzienā, aptverot Sibīriju un Austrumāziju līdz Beringa jūrai un Indonēzijai. Tīģeris bija sastopams pat Kalimantānas un Palavanas salās. Mūsdienās tā izplatība ir dramatiski samazinājusies. 19. gadsimtā tīģeris tika pilnībā iznīcināts Āzijas rietumu daļā un ir fragmentāri sastopams tikai Dienvidāzijā un Austrumāzijā.","url":"https://lv.wikipedia.org/wiki/T%C4%AB%C4%A3eris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Tiger_in_the_snow_at_the_Detroit_Zoo_March_2008_pic_2.jpg/150px-Tiger_in_the_snow_at_the_Detroit_Zoo_March_2008_pic_2.jpg"},{"id":"7222","type":"featured","language_code":"lv","title":"Volfgangs Amadejs Mocarts","summary":"Volfgangs Amadejs Mocarts (vācu: Wolfgang Amadeus Mozart, dzimis 1756. gada 27. janvārī, miris 1791. gada 5. decembrī) bija klasicisma laikmeta austriešu komponists. Lai gan nodzīvojis tikai 35 gadus, šai laikā uzrakstījis vismaz 626 skaņdarbus: 41 simfoniju, 21 operu, 47 sonātes, koncertus, serenādes, kvintetus, kvartetus, trio, mesas un daudzus citus dažādus skaņdarbus. Arī mūsdienās Mocarts ir viens no vispopulārākajiem klasiskās mūzikas komponistiem. Daudzi viņa darbi joprojām ir iekļauti standarta koncerta repertuārā.","url":"https://lv.wikipedia.org/wiki/Volfgangs_Amadejs_Mocarts","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Retrato_de_Mozart%2C_por_Johann_Nepomuk_della_Croce_%28detalle%29.jpg/150px-Retrato_de_Mozart%2C_por_Johann_Nepomuk_della_Croce_%28detalle%29.jpg"},{"id":"73129","type":"featured","language_code":"lv","title":"Heila—Bopa komēta","summary":"Heila—Bopa komēta (C/1995 O1) bija ilglaicīgi redzama komēta, iespējams, ka tā ir 20. gadsimta visvairāk novērotā komēta, kā arī viena no spilgtākajām pēdējās desmitgadēs. Tā ar neapbruņotu aci bija redzama 18 mēnešus, kas ir kļuvis par rekordu. Iepriekšējais rekords piederēja 1811. gada Lielajai komētai, kuru salīdzinoši varēja redzēt divreiz mazāku laiku, tas ir, mazliet vairāk par deviņiem mēnešiem.Heila—Bopa komēta tika atklāta 1995. gada 23. jūlijā aptuveni 7,2 AU attālumā no Saules, kā arī tika paredzēts, ka tā būs pietiekami spilgta, lai būtu saredzama ar neapbruņotu aci. Lai gan komētas spožumu ir diezgan grūti paredzēt, tā 1997. gada 1. aprīlī, kad tā sasniedza perihēliju, pārsteidza daudzus, jo bija spožāka, nekā tika gaidīts. Tā tika nosaukta arī par \"1997. gada Lielo komētu\".\nDaudziem cilvēkiem, kuri ilgu laiku nebija redzējuši komētas, Heila—Bopa komēta izraisīja arī trauksmes sajūtu. Plašu publicitāti ieguva baumas, ka aiz komētas ir paslēpies citplanētiešu kuģis. Šīs baumas izraisīja pat masu pašnāvību, kuru veica sektas \"Heaven's Gate\" sekotāji.","url":"https://lv.wikipedia.org/wiki/Heila%E2%80%94Bopa_kom%C4%93ta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Halebopp031197.jpg/150px-Halebopp031197.jpg"},{"id":"73677","type":"featured","language_code":"lv","title":"2009. gada laikapstākļi Latvijā","summary":"Šajā rakstā ir apkopoti 2009. gada laikapstākļi Latvijā. Vidēji Latvijā temperatūras ziņā gads bija tuvu normai — gada vidējā gaisa temperatūra bija +6,6 grādi (0,8 grādus virs normas), bet gada nokrišņu daudzumu bija 753 mm jeb 114% no ilggadējās normas. 2009. gadā viszemākā diennakts vidējā gaisa temperatūra kopumā Latvijā bija 18. decembrī, kad gaisa temperatūra bija −14,4 grādi. Vasaras un arī visa gada viskarstākā diennakts bija 30. jūnijs ar vidējo gaisa temperatūru Latvijā kopumā +21,3 grādi (Liepājā šai dienā diennakts vidējā gaisa temperatūra sasniedza +23,7 grādi), bet maksimālā gaisa temperatūra visaugstāk pakāpās 19. jūlijā Jelgavā: +30,7 grādi. 2009. gada vasaras temperatūra kopumā atbilda normai.Tāpat kā 2007.—2008. gada ziemā, arī 2008.—2009. gadu ziemas pirmie divi mēneši Latvijā bija silti un ar pietiekamu mitruma daudzumu. Tomēr, salīdzinot ar iepriekšējo ziemu, kura ar vidējo gaisa temperatūru +0,8 °C bija otrā siltākā ziema Latvijā, siltums visus ziemas mēnešus bija mērenāks. Vidējā gaisa temperatūra bija −2,0 °C, nokrišņu daudzums — 110% no normas, kas ir nedaudz mazāk nekā iepriekšējā gadā. Aprīlī un maijā Latvijā tika novērots nokrišņu deficīts, turpretī mēneša vidējā gaisa temperatūra no paša gada sākuma turpināja saglabāties augstāka par normu. Jūnijs bija pirmais mēnesis ar vidējo gaisa temperatūru zem normas, toties ar lielu nokrišņu daudzumu. Vasarā vidējā gaisa temperatūra kopumā atbilda normai, bet nokrišņu bija vairāk par normu — 126%. Vasaras vissiltākā diennakts bija 30. jūnijs ar vidējo gaisa temperatūru Latvijā kopumā +21,3 °C, bet dienā temperatūra visaugstāk pakāpās 19. jūlijā, Jelgavā sasniedzot +30,7 grādus. Rudens vidējā gaisa temperatūra (+7,4 °C, kas ir 0,9 grādus augstāk par normu) bija gandrīz tāda pati kā 2008. gadā. Nokrišņu ziņā 2009. gada rudens ar kopējo nokrišņu daudzumu 240 mm (120% no normas) bija mitrāks kā iepriekšējā gadā.\n2009. gads noslēdzās ar par normu vēsāku un mitrāku decembri. Astoņos no divpadsmit mēnešiem gaisa temperatūra par 1—2 grādiem pārsniedza normu, bet trijos — jūnijā, oktobrī un decembrī — bija 1—2 grādus zem tās. Tādējādi kopumā 2009. gadu var raksturot kā mēreni siltu — ar vidējo gaisa temperatūru +6,5 grādi (0,7 grādi virs normas) tas ierindojās siltāko gadu rindas trešajā desmitā. Nokrišņu daudzums 2009. gada gaitā bija svārstīgāks. Visa perioda laikā nokrišņiem bagātāki mēneši mijās ar sausākiem, tomēr kopējā gada bilance izrādījās 14% virs normas, tādējādi ierindojot to mitrāko gadu rindas otrajā desmitā.","url":"https://lv.wikipedia.org/wiki/2009._gada_laikapst%C4%81k%C4%BCi_Latvij%C4%81","thumbnail_url":null},{"id":"77428","type":"featured","language_code":"lv","title":"Vanilla Ninja","summary":"Vanilla Ninja bija igauņu meiteņu rokgrupa, kas pastāvēja laika posmā no 2002. līdz 2007. gadam. Grupa guvusi atzinību daudzās Eiropas valstīs, sevišķi populāra bija Vācijā un Austrijā. Grupas pamatsastāvā bija Lenna Kūrmā, Pireta Jervisa un Katrina Siska. Laika posmā no 2002. līdz 2004. gadam grupā vēl bija Mārja Kivi, vēlāk viņu nomainīja Trīnu Kivilāna, kas grupā spēlēja līdz 2005. gada vidum.\nGrupa dibināta 2002. gadā kā četru meiteņu grupa. Jau nākamajā gadā tika izdots debijas albums Vanilla Ninja igauņu un angļu valodā. Kopš grupas debijas singla \"Club Kung Fu\" izdošanas 2003. gadā meitenes iekarojušas mūzikas topus ar dziesmām \"Tough Enough\", \"When the Indians Cry\", \"Blue Tattoo\" un \"I Know\". Visas četras dziesmas sekmīgi iekļuva Vācijas mūzikas topu pirmajā piecpadsmitniekā. Vanilla Ninja ir trīs reizes piedalījusies arī Eirovīzijas dziesmu konkursa nacionālajās atlasēs un vienu reizi konkursa lielajā finālā. 2005. gada konkursā, pārstāvot Šveici ar dziesmu \"Cool Vibes\", tika ieņemta augstā 8. vieta. Apliecinot grupas zvaigznes statusu, tās vārdā nosaukta pat atsevišķa saldējuma marka un biezpiena sieriņš Igaunijā.\nLīdz šim grupa ir izdevusi četrus albumus dažādās Eiropas, Amerikas un Āzijas valstīs: Vanilla Ninja tika izdots 2003. gadā, Traces of Sadness — 2004. gadā, Blue Tattoo — 2005. gadā un Love Is War — 2006. gadā. Vēl grupa ir izdevusi divas dziesmu izlases un 15 singlus.\nKaut arī sākumā grupa darbojās četru meiteņu sastāvā, pēdējos gadus viņas darbojās trīs, jo 2004. gadā grupu pameta tās dalībniece Mārja Kivi, bet viņas vietā nāca Trīnu Kivilāna. Kad arī Trīnu pameta grupu, grupa izlēma turpināt darbību trijatā.\nVanilla Ninja tās pastāvēšanas laikā bija ievērojams fanu pulks dažādās Eiropas valstīs, kā arī Japānā, ASV, Lielbritānijā, Austrālijā un daudzās citās valstīs.","url":"https://lv.wikipedia.org/wiki/Vanilla_Ninja","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/VanillaNinja.jpg/150px-VanillaNinja.jpg"},{"id":"8048","type":"featured","language_code":"lv","title":"Amerikas Savienotās Valstis","summary":"Amerikas Savienotās Valstis (angļu: the United States of America), arī ASV (United States, USA, US), ir federāla konstitucionāla republika, kas sastāv no 50 štatiem un no viena federālā apgabala. Valsts atrodas galvenokārt Ziemeļamerikas centrālajā daļā, kur tās savstarpēji saistītie 48 štati un galvaspilsētas apgabals Vašingtona ir izvietoti starp Atlantijas un Kluso okeānu. Ziemeļos tā robežojas ar Kanādu, bet dienvidos ar Meksiku. Kontinenta ziemeļrietumos atrodas Aļaskas štats (austrumos robežojas ar Kanādu, savukārt rietumos ir jūras robeža ar Krievijas Federāciju, kas iet cauri Beringa šaurumam), un Klusajā okeānā salu štats Havajas. Amerikas Savienoto Valstu pakļautībā ir arī teritorijas Karību jūrā (Puertoriko un ASV Virdžīnas) un Klusajā okeānā (nozīmīgākās no tām ir ASV Samoa, Guama un Ziemeļu Marianas Salas).\nAr 9,83 miljoniem km² lielu platību un 306 miljoniem iedzīvotāju ASV ir trešā lielākā valsts pasaulē pēc platības, arī pēc iedzīvotāju skaita tā ir trešā lielākā valsts. Amerikāņi ir viena no pasaules etniski daudzveidīgākajām un daudzkulturālākajām nācijām. ASV ir lielākā tautsaimniecība pasaulē, 2008. gadā tās iekšzemes kopprodukts bija 14,3 triljoni ASV dolāru (23% no visas pasaules IKP un gandrīz 21% no pirktspējas paritātes).Mazāk nekā pirms 400 gadiem valsts tagadējo teritoriju apdzīvoja tikai Amerikas pamatiedzīvotāji un Havajās polinēzieši. Sekoja Eiropas valstu koloniālais periods. Valsts tika izveidota no 13 Lielbritānijas Karalistes kolonijām Atlantijas okeāna krastā. 1776. gada 4. jūlijā kolonisti pieņēma Neatkarības deklarāciju, kurā tika pasludināta koloniju neatkarība no Lielbritānijas. Pēc tam kolonijas izveidoja savienību.\nASV austrumos atrodas Apalaču kalni, rietumos — Klinšu kalni, bet vidusdaļā lielāko daļu no teritorijas aizņem Lielie līdzenumi. Lielie ogļu, naftas un citu derīgo izrakteņu krājumi, kā arī plašā imigrācija 19. gadsimtā un 20. gadsimta sākumā veicināja strauju rūpniecības un tirdzniecības uzplaukumu. Mūsdienās amerikāņu ražotās preces, kā arī kultūra ir atpazīstamas visā pasaulē.","url":"https://lv.wikipedia.org/wiki/Amerikas_Savienot%C4%81s_Valstis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"81011","type":"featured","language_code":"lv","title":"Toradži","summary":"Toradži ir tauta Indonēzijai piederošajā Sulavesi salā. Pie tās pieder ap 650 000 cilvēku, no kuriem 450 000 joprojām dzīvo toradžu tradicionālajā teritorijā Tanatoradžā. Lielākā daļa iedzīvotāju ir kristieši, bet pārējie ir musulmaņi vai pieder vietējai animistu reliģijai alukai (aluk — \"ceļš\"). Indonēzijas valdība oficiāli atzīst šo reliģiju ar nosaukumu \"aluktodolo\" (Aluk To Dolo — \"senču ceļš\").\nVārds \"toradži\" cēlies no kaimiņos dzīvojošo bugiešu valodas vārdiem to riaja, kas nozīmē \"cilvēki no kalnienes\". Nīderlandiešu koloniālā valdība oficiāli nosauca šo grupu par Toraja 1909. gadā. Toradži ir pazīstami ar saviem sarežģītajiem apbedīšanas rituāliem un klintīs izcirstajām kapenēm, kā arī ar savām tradicionālajām laivveida ēkām tonkonaniem un krāsainajiem kokgrebumiem. Toradžiem bēres ir nozīmīgs notikums, ar ko saistītie rituāli, kurus parasti apmeklē simtiem cilvēku, ilgst vairākas dienas.\nLīdz pat 20. gadsimtam toradži dzīvoja patstāvīgos, no pārējās pasaules nošķirtos ciematos un praktizēja animismu. 20. gadsimta sākumā nīderlandiešu misionāri uzsāka mēģinājumus pievērst toradžus kristietībai. 20. gadsimta 70. gados, kad Toradžu zeme kļuva atvērtāka ārpasaulei, tā kļuva par Indonēzijas tūrisma ikonu; to izmantoja tūrisma attīstītāji un pētīja antropologi. Ap 1990. gadu, kad tūristu pieplūdums sasniedza augstāko punktu, toradžu sabiedrība bija ievērojami mainījusies — no agrāras kopienas, kurā liela nozīme bija Aluk To Dolo uz lielā mērā kristīgu kopienu.","url":"https://lv.wikipedia.org/wiki/Torad%C5%BEi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/C%C3%A9l%C3%A8bes_6543a.jpg/150px-C%C3%A9l%C3%A8bes_6543a.jpg"},{"id":"86930","type":"featured","language_code":"lv","title":"Ģibuļu pagasts","summary":"Ģibuļu pagasts ir Talsu novada teritoriāla vienība. Izvietojies novada dienvidaustrumos, robežojas ziemeļos ar Valdgales pagastu, austrumos ar Talsu pilsētu un Lībagu pagastu, dienvidos pa Abavu ar Abavas pagastu, rietumos ar Kuldīgas novada Rendas un Ventspils novada Usmas un Puzes pagastiem. Pagasts veidojies pēckara periodā no triju pirmskara pagastu — Pastendes, Stendes un Spāres pagastu daļām. Lai arī pagasta centrs atrodas bijušā Pastendes pagasta galvenajā apdzīvotajā vietā Pastendē, nosaukumu tas ieguvis no Stendes pagasta Ģibuļu pusmuižas, kas savukārt tagad saucas par Kraujām. Pagasta teritorijā atradās viens no Latvijas lielākajiem padomju laika lauksaimniecības uzņēmumiem — kolhozs «Draudzība», kurš ar 14 752 ha platību bija lielākais kolhozs Latvijā.","url":"https://lv.wikipedia.org/wiki/%C4%A2ibu%C4%BCu_pagasts","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/%C4%A2ibu%C4%BCu_pagasts_LocMap.png/150px-%C4%A2ibu%C4%BCu_pagasts_LocMap.png"},{"id":"96369","type":"featured","language_code":"lv","title":"2010. gada Pasaules čempionāts hokejā","summary":"2010. gada Pasaules čempionāts hokejā norisinājās Vācijā no 7. līdz 23. maijam. Šis bija 74. Pasaules čempionāts. Turnīra spēles notika Lanxess Arena Ķelnē un SAP Arena Manheimā, bet turnīra atklāšanas spēle tika aizvadīta Veltins-Arena Gelzenkirhenē. Vācija čempionātu rīkoja jau astoto reizi.\nČempionātā uzvarēja Čehijas hokeja izlase, kura ar rezultātu 2:1 finālā pieveica Krievijas valstsvienību. Savukārt bronzas medaļas izcīnīja Zviedrijas hokejisti, kuri ar rezultātu 3:1 pārspēja Vācijas izlasi.Šis čempionāts iegāja vēsturē kā skatītākais hokeja čempionāts, vidēji visā pasaulē to skatījās vairāk nekā 650 miljoni cilvēku. Tas tika translēts vairāk nekā 100 valstīs.Vācijas izlasei šis bija veiksmīgs čempionāts, tā pirmo reizi pēc jaunā 16 komandu modeļa ieviešanas iekļuva pusfinālā. Arī pirmo reizi kā turnīra vērtīgākais spēlētājs tika atzīts tieši Vācijas hokejists — vārtsargs Deniss Endrass. Šis bija arī otrs apmeklētākais čempionāts vēsturē: turnīru apmeklēja kopā 548 788 cilvēki (visapmeklētākais bija 2004. gada čempionāts Čehijā — 552 097 cilvēki). Čempionāta atklāšanas spēlē tika uzstādīts jauns rekords hokeja spēles apmeklētības ziņā: tagad tas ir 77 803 cilvēki.","url":"https://lv.wikipedia.org/wiki/2010._gada_Pasaules_%C4%8Dempion%C4%81ts_hokej%C4%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/a/a1/2010_IIHF_World_Championship_Logo.png/150px-2010_IIHF_World_Championship_Logo.png"}]