[{"id":"104641","type":"good","language_code":"lv","title":"LSDSP vēsture","summary":"Sociāldemokrātiskā kustība mūsdienu Latvijas teritorijā sākās līdz ar latviešu kā politiskas nācijas veidošanās uzplaukumu, intensīvo industrializāciju un rūpniecības attīstību, izteikto sabiedrības noslāņošanos labklājības ziņā, Jaunās strāvas rašanos Rīgā un pirmo nelegālo marksistisko grupu izveidošanos 19. gadsimta 90. gadu sākumā latviešu politiskās emigrācijas apstākļos Rietumeiropā. Kā mītisks atskaites punkts literatūrā bieži tiek minēts 1893. gads, \"kad Rainis ar divām ceļasomām nelegāli ieveda Latvijā vācu sociāldemokrātu literatūru\".","url":"https://lv.wikipedia.org/wiki/LSDSP_v%C4%93sture","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/c/c9/LSDSP_v%C4%93l%C4%93%C5%A1anu_plak%C4%81ts_1925.jpg/150px-LSDSP_v%C4%93l%C4%93%C5%A1anu_plak%C4%81ts_1925.jpg"},{"id":"1069","type":"good","language_code":"lv","title":"Melnais caurums","summary":"Melnais caurums ir laiktelpas vieta, kurai piemīt tik spēcīga gravitācija, ka nepieciešamajam ātrumam, lai no tās izkļūtu, ir jābūt lielākam par gaismas ātrumu. Pēc vispārīgās relativitātes teorijas no melnā cauruma nevar izkļūt nedz matērija, nedz informācija, taču kvantu mehānika pieļauj atkāpes no šīs normas. Melno caurumu esamību Visumā atbalsta gan teorētiskie pētījumi, gan arī astronomiskie novērojumi.","url":"https://lv.wikipedia.org/wiki/Melnais_caurums","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Black_hole_-_Messier_87_crop_max_res.jpg/150px-Black_hole_-_Messier_87_crop_max_res.jpg"},{"id":"111012","type":"good","language_code":"lv","title":"Lēna Meiere-Landruta","summary":"Lēna Meiere-Landruta (vācu: Lena Meyer-Landrut; dzimusi 1991. gada 23. maijā Hannoverē, Vācijā), plašāk pazīstama kā Lēna, ir vācu dziedātāja. Viņa uzvarēja 2010. gada Eirovīzijas dziesmu konkursā, pārstāvot Vāciju ar dziesmu \"Satellite\". Par Vācijas pārstāvi 2010. gada Eirovīzijā Lēna tika izvēlēta speciālā konkursā \"Mūsu zvaigzne Oslo\" (vācu: Unser Star für Oslo), kurā piedalījās 4500 dalībnieki.\nAr trim dziesmām no nacionālās atlases fināla (\"Satellite\", \"Bee\", \"Love Me\") viņa vienlaikus ierindojās Vācijas topa pirmajā pieciniekā. Singls \"Satellite\" debitēja topa pirmajā vietā, vēlāk tiekot sertificēts kā platīns. 2010. gada 7. maijā viņa izdeva savu debijas studijas albumu My Cassette Player.Mūziķe piedalījās arī 2011. gada Eirovīzijas dziesmu konkursā Diseldorfā ar dziesmu \"Taken by a Stranger\", kur ieguva 10. vietu ar 107 punktiem.","url":"https://lv.wikipedia.org/wiki/L%C4%93na_Meiere-Landruta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Lena_Meyer-Landrut_at_PC_after_2010_Eurovision_2.jpg/150px-Lena_Meyer-Landrut_at_PC_after_2010_Eurovision_2.jpg"},{"id":"111396","type":"good","language_code":"lv","title":"Sēklinieks","summary":"Sēklinieki (latīņu: testiculus) ir vīrišķie dzimumdziedzeri, kuros veidojas vīrišķie dzimumhormoni jeb androgēni (galvenokārt testosterons) un spermatozoīdi. Androgēni izraisa dzimumtieksmi un veicina dzimumorgānu attīstību. Vīriešiem sēklinieki atrodas sēklinieku maisiņā starp dzimumlocekli un anālo atveri. Sēklinieki ir daļa no vīriešu endokrīnās sistēmas. Gan spermatozoīdu veidošanos, gan androgēnu sintēzi regulē gonadotropie hormoni, ko izdala adenohipofīze. Luteinizējošais hormons (LH) pastiprina testosterona sintēzi, bet kopā arī ar folikulu stimulējošo hormonu (FSH) veicina spermatoģenēzi. Sēklinieki ir homologs orgāns sieviešu olnīcām.","url":"https://lv.wikipedia.org/wiki/S%C4%93klinieks","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Gray1144.png/150px-Gray1144.png"},{"id":"11289","type":"good","language_code":"lv","title":"Osmaņu impērija","summary":"Osmaņu impērija (osmaņu turku: دولت عليه عثمانيه — Devlet-i Âliye-yi Osmâniyye, Diženā Osmaņu valsts; turku: Osmanlı Devleti, Osmaņu valsts un Osmanlı İmparatorluğu, Osmaņu impērija), citur pazīstama arī kā Turku impērija, bija impērija, kas pastāvēja no 1299. līdz 1922. gadam. Impērija bija daudznacionāla un vairāku reliģiju turku pārvaldīta monarhija, kas tās varas augstumos (16.—17. gadsimts) aptvēra gandrīz visus Eiropas dienvidaustrumus, Tuvos Austrumus un Ziemeļāfriku, stiepjoties no Gibraltāra šauruma (1553. gadā pat no Ziemeļāfrikas Atlantijas piekrastes aiz Gibraltāra) rietumos līdz Kaspijas jūrai un Persijas jūras līcim austrumos; no Austrijas pierobežas, Slovākijas un Ukrainas iekšējiem rajoniem ziemeļos līdz Sudānai un Jemenai dienvidos. Impērija bija starptautisko attiecību centrā starp austrumu un rietumu pasaulēm vairāk kā sešus gadsimtus (skat. Osmaņu impērijas pārvaldīto teritoriju saraksts).\nImpērija sešus gadsimtus bija Austrumu un Rietumu savstarpējo attiecību centrā. Tās varas virsotnēs, Osmaņu impērija aptvēra 29 provinces (vilājetus) un vasaļvalstis: Krimu, Moldāviju, Transilvāniju un Valāhiju. Iekarojot  Konstantinopoli 1453. gadā, Osmaņu impērija kļuva par islāma pēcteci iepriekšējām Vidusjūras reģiona lielvarām — Romas un Bizantijas impērijām. To ņemot vērā, Osmaņi uzskatīja sevi par romiešu un islāma tradīciju turpinātājiem un, līdz ar to par \"universālās impērijas\" valdniekiem, kas \"apvienoja kultūras\".","url":"https://lv.wikipedia.org/wiki/Osma%C5%86u_imp%C4%93rija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Ottoman_flag.svg/150px-Ottoman_flag.svg.png"},{"id":"113136","type":"good","language_code":"lv","title":"VID datu noplūde","summary":"VID datu noplūde ir incidents, kura rezultātā drošības cauruma dēļ no Valsts Ieņēmumu dienesta elektroniskās deklarēšanas sistēmas (EDS) noplūda apmēram 7,4 miljoni dokumentu 120 gigabaitu apjomā. Datu nopludināšana notika triju mēnešu laikā 2009. vai 2010. gadā, bet par notikušo tika paziņots 2010. gada 14. februārī Latvijas Televīzijas raidījumā \"De facto\".\nAtbildību par notikušo uzņēmās \"Ceturtās Atmodas Tautas armija\" (4ATA) un tās vadītājs, kas slēpās zem pseidonīma \"Neo\". Sekojošo mēnešu laikā viņš, izmantojot interneta komunikācijas tīklu Twitter, publiskoja valsts uzņēmumu algu sarakstus, bet 18. aprīlī pārtrauca to darīt un paziņoja par aiziešanu pagrīdē. 11. maijā policija aizdomās par saistību ar noplūdi aizturēja LU pētnieku Ilmāru Poikānu, kas tuvāko dienu laikā notikušajā atzinās un apgalvo, ka darbojās viens.","url":"https://lv.wikipedia.org/wiki/VID_datu_nopl%C5%ABde","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/a/ac/LU_MatInf_instit%C5%ABts.jpg/150px-LU_MatInf_instit%C5%ABts.jpg"},{"id":"11408","type":"good","language_code":"lv","title":"Bolderāja","summary":"Bolderāja ir Rīgas pilsētas Kurzemes rajona apkaime Pārdaugavā. Tā atrodas pilsētas ziemeļrietumu daļā starp Buļļupes labo krastu un Hapaka grāvi un robežojas ar Daugavgrīvas, Vecmīlgrāvja (nav sauszemes savienojuma), Voleru, Spilves un Kleistu apkaimēm. Bolderājas apkaimes robežas ir Daugava, Loču kanāls, Buļļupe, Kleistu iela, Apakšgrāvja iela, dzelzceļš, Daugavgrīvas šoseja, Hapaka grāvis.\nBolderājas apkaimes kopējā platība ir 8,329 km², kas ir ievērojami vairāk nekā Rīgas apkaimju vidējās platības rādītājs. Pa perimetru apkaimes robežas garums ir 14 863 metri. Galvenās Bolderājas ielas ir Lielupes, Lielā, Gobas, Stūrmaņu un Silikātu ielas.","url":"https://lv.wikipedia.org/wiki/Bolder%C4%81ja","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/b/b1/Bolderaja_Masivi.jpg/150px-Bolderaja_Masivi.jpg"},{"id":"1143","type":"good","language_code":"lv","title":"Jaunie laiki","summary":"Jaunie laiki jeb precīzāk Agrīnie Jaunie laiki (angļu: early modern period) ir Eiropas vēstures periods starp vēlīnajiem viduslaikiem un Jaunākajiem laikiem. Rietumeiropā to ievadīja Eiropas aizjūru ekspansija un renesanse 15. gadsimtā, Latvijā — Livonijas Konfederācijas sabrukums 16. gadsimtā. Agrīnie Jaunie laiki beidzās ar apgaismības laikmeta iestāšanos 18. gadsimta beigās, Latvijā — ar dzimtbūšanas atcelšanu, kas ievadīja Jaunākos (modernos) laikus.","url":"https://lv.wikipedia.org/wiki/Jaunie_laiki","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Waldseemuller_map_2.jpg/150px-Waldseemuller_map_2.jpg"},{"id":"1144","type":"good","language_code":"lv","title":"Hokejs","summary":"Hokejs ir komandu sporta veids, kuru spēlē uz ledus. Tas ir ātrākais komandu sporta veids pasaulē — spēlētāji uz slidām ir spējīgi sasniegt ļoti lielus ātrumus, bet ripas lidojuma ātrums var pārsniegt pat 170 km/h. Saskaņā ar Starptautiskās hokeja federācijas reitingu, pašlaik spēcīgākās valstis šajā sporta veidā ir Kanāda, Zviedrija, Somija, Krievija un Čehija. Hokejs vēsturiski kļuvis īpaši populārs valstīs, kurās ir vēss klimats.","url":"https://lv.wikipedia.org/wiki/Hokejs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Thrashers_Bondra_shoot.jpg/150px-Thrashers_Bondra_shoot.jpg"},{"id":"116732","type":"good","language_code":"lv","title":"Džo Baidens","summary":"Džozefs Robinets Baidens jaunākais (angļu: Joseph Robinette Biden, Jr., izrunā: [ˈdʒoʊzɨf rɒbɨˈnɛt ˈbaɪdən]; dzimis 1942. gada 20. novembrī) ir 46. ASV prezidents. No 2009. līdz 2017. gadam bijis ASV viceprezidents, bet no 1973. līdz 2009. gadam bijis ASV senators, pārstāvot Delavēras štatu.\n1972. gadā ievēlēts ASV Senātā, bija sestais visu laiku jaunākais senators. Amatā pārvēlēts sešas reizes, kad atkāpās no amata, bija ceturtais pēc atrašanās laika Senātā. 2008. gada ASV prezidenta vēlēšanās Džo Baidens bija Baraka Obamas izraudzītais kandidāts ASV viceprezidenta amatam. Vēlēšanās Baraks Obama uzvarēja, un 2009. gadā Džo Baidenu inaugurēja viceprezidenta amatā, abus amatā pārvēlēja arī 2012. gada vēlēšanās. 2016. gada augustā Džo Baidens oficiālā vizītē apmeklēja Latviju. 2017. gada janvārī Džo Baidenam piešķīra Prezidenta brīvības medaļu.\n2020. gada ASV prezidenta vēlēšanās Džo Baidens apsteidza Donaldu Trampu ar visu laiku lielāko balsu skaitu valsts vēsturē (81,2 miljoni balsu), prezidenta amatā stājās 2021. gada 20. janvārī.","url":"https://lv.wikipedia.org/wiki/D%C5%BEo_Baidens","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Joe_Biden_presidential_portrait.jpg/150px-Joe_Biden_presidential_portrait.jpg"},{"id":"1206","type":"good","language_code":"lv","title":"Zeme","summary":"Zeme ir trešā planēta Saules sistēmā, skaitot no Saules, kā arī piektā lielākā planēta Saules sistēmā, lielākā planēta no Saules sistēmas Zemes grupas planētām. Zemei ir viens dabiskais pavadonis — Mēness. Zemes astronomiskais simbols ir .\nZemes masa ir 5,9742×1024kg, tā ir visblīvākā planēta Saules sistēmā. Ik dienas Zeme kļūst smagāka par vairākiem simtiem tonnu, pateicoties nokritušajiem meteoriem un kosmiskajiem putekļiem. Šis pieaugums neveido jūtamu Zemes masas pieaugumu. Zeme izveidojusies apmēram pirms 4,54 miljardiem gadu (4,54×109 gadi ± 1%) un tās dabiskais pavadonis Mēness sāka riņķot pa savu orbītu pirms 4,53 miljardiem gadu. Pašlaik Zeme ap Sauli apriņķo 365,25 dienās. Planētas maksimālais slīpums attiecībā pret rotācijas plakni ir 23,4°.\nZeme ir vienīgā zināmā planēta, uz kuras atrodas ūdens šķidrā stāvoklī. Zeme ir vienīgais zināmais debess ķermenis Visumā, kur ir attīstījusies un eksistē dzīvība un kuru apdzīvo saprātīgas būtnes — cilvēki. Zemes unikalitāti nosaka tas, ka tai ir magnētiskais lauks un slāpekļa—skābekļa atmosfēra, kuri aizsargā Zemes virsmu no dzīvībai kaitīgā Saules starojuma daļas. Atmosfēras apvalks aizsargā Zemi arī no daudziem mazajiem meteorītiem, kuri, ielidojot atmosfērā, sadeg.\nCita Zemes īpatnība, kas to atšķir no pārējām apzinātajām planētām, ir Zemes garozas tektoniskā aktivitāte. Zemes garozai ir divi galvenie veidi — okeāniskā Zemes garoza un kontinentālā Zemes garoza. Abu veidu Zemes garozas atrodas nepārtrauktā kustībā un to kustība arī nodrošina Zemes ekosistēmas stabilitāti un attīstību. 71% Zemes virsmas klāj okeāni, bet atlikušo daļu sastāda kontinenti un salas.\nPirmais Zemes attēls no kosmosa tika iegūts 1959. gadā no Explorer 6 pavadoņa. Jurijs Gagarins bija pirmais cilvēks, kas ieraudzīja Zemi no kosmosa 1961. gadā. Savukārt Zemes uzaušanu no Mēness apvāršņa pirmā ieraudzīja Apollo 8 komanda 1968. gadā.\n\n","url":"https://lv.wikipedia.org/wiki/Zeme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"121167","type":"good","language_code":"lv","title":"Tievā zarna","summary":"Tievā zarna (latīņu: intestinum tenue) ir gremošanas orgānu sistēmas daļa starp kuņģi un resno zarnu. Tievā zarna ir tikai mugurkaulniekiem. Tā sīkāk tiek iedalīta divpadsmitpirkstu zarnā, tukšajā zarnā un līkumainajā zarnā. Pieaugušam cilvēkam tievās zarnas kopējais garums var sasniegt 6—7 metrus. Nozīmīgākās tievās zarnas funkcijas ir uzņemto barības vielu šķelšana, ogļhidrātu un tauku skaldproduktu uzsūkšana asinīs un limfā, kā arī zarnu satura pārvietošana.","url":"https://lv.wikipedia.org/wiki/Tiev%C4%81_zarna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Blausen_0817_SmallIntestine_Anatomy.png/150px-Blausen_0817_SmallIntestine_Anatomy.png"},{"id":"130132","type":"good","language_code":"lv","title":"2009.—2010. gada NBA sezona","summary":"2009.—2010. gada Nacionālās basketbola asociācijas sezona bija 64. NBA sezona. Regulārā sezona ilga no 2009. gada 27. oktobra līdz 2010. gada 14. aprīlim. Šajā sezonā piedalījās 30 komandas (29 no ASV un 1 no Kanādas). Regulārajā sezonā tika izspēlētas 1230 spēles (katra komanda aizvadīja 82 spēles).\nPar NBA čempioniem kļuva Losandželosas \"Lakers\" spēlētāji, kas septiņu spēļu finālsērijā pieveica Bostonas \"Celtics\" ar 4—3. Par regulārās sezonas vērtīgāko spēlētāju tika atzīts Lebrons Džeimss no \"Cavaliers\", finālsērijas vērtīgāko — \"Lakers\" kapteinis Kobe Braiants. Kevins Durants (Oklahomasitijas \"Thunder\") bija sezonas rezultatīvākais spēlētājs.\n2009. gada NBA drafts notika 2009. gada 25. jūnijā, tajā Losandželosas \"Clippers\" ar pirmo numuru izvēlējās Bleiku Grifinu, taču šajā sezonā drafta pirmais numurs traumas dēļ nespēlēja. Dalasas \"Mavericks\" organizēja 59. NBA Visu zvaigžņu spēli Cowboys Stadium amerikāņu futbola stadionā Ārlingtonā, Teksasas štatā, 2010. gada 14. februārī. Tajā Austrumu komanda uzvarēja Rietumus ar 141—139.Klīvlendas \"Cavaliers\" gūtā 61 uzvara bija vājākais regulāro sezonu uzvarējušās komandas rādītājs kopš 2003.—2004. gada sezonas, savukārt Ņūdžersijas \"Nets\" kļuva par piekto komandu NBA vēsturē, kas vienā sezonā zaudēja vismaz 70 spēlēs.","url":"https://lv.wikipedia.org/wiki/2009.%E2%80%942010._gada_NBA_sezona","thumbnail_url":null},{"id":"130423","type":"good","language_code":"lv","title":"Jūrmalgeita","summary":"Jūrmalgeita ir skandāls, kas ir saistīts ar 20 000 eiro liela kukuļa piedāvāšanu Jūrmalas domes deputātam Ilmāram Ančānam, lai viņš 2005. gada 18. martā paredzētajā domes sēdē atbalstītu Jura Hlevicka kandidatūru pilsētas mēra amatam. Ančāns par notikušo ziņoja Korupcijas novēršanas un apkarošanas birojam (KNAB), kas arestēja vairākas personas.\nPlašāku sabiedrības uzmanību skandāls ieguva gadu vēlāk, kad Latvijas Televīzijas raidījumā \"De facto\" tika publicētas lietā iesaistīto personu, tostarp, toreizējā satiksmes ministra Aināra Šlesera un bijušā Ministru prezidenta Andra Šķēles telefonsarunas, atklājot viņu līdzdalību noziegumā. 2007. gada 23. martā Zemgales apgabaltiesa piesprieda piecu gadu cietumsodu divām lietā iesaistītajām personām: Hlevickim un Germanam Milušam.","url":"https://lv.wikipedia.org/wiki/J%C5%ABrmalgeita","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Coat_of_Arms_of_J%C5%ABrmala.svg/150px-Coat_of_Arms_of_J%C5%ABrmala.svg.png"},{"id":"131285","type":"good","language_code":"lv","title":"Party in the U.S.A.","summary":"Party in the U.S.A. ir amerikāņu dziedātājas Mailijas Sairusas singls no viņas pirmā EP The Time of Our Lives. Tas tika izdots 2009. gada 11. augustā sadarbībā ar ierakstu kompāniju Hollywood Records.\nDziesmas autori ir Dr. Luke, Klods Kellijs un Jessie J. Dziesma ir vadošais Sairusas pirmā EP ieraksta The Time of Our Lives singls. Sākotnēji dziesma netika rakstīta Sairusai, taču, kad noskaidrojās, ka dziesmas izpildītājs būs Sairusa, tās autori pielāgoja dziesmas vārdus Mailijas tēlam. Viņa to iekļāva albumā galvenokārt garāka dziesmu saraksta dēļ. Dziesmas mūzika iekļauj vairākus R&B un popmūzikas elementus, taču vārdi ataino viņas pārcelšanos no Nešvilas un Holivudu.\nParty in the U.S.A. guva labus komerciālus panākumus un izpelnījās pozitīvus kritiķu vērtējumus. Dziesma sasniedza topu pirmo desmitnieku astoņās valstīs. ASV tā sasniedza otro vietu Billboard Hot 100, kļūstot par tobrīd Mailijas visaugstāk topa vietas sasniegušo dziesmu un sesto visvairāk pirktāko ciparu lejupielādes singlu 2009. gadā. Tā arī kļuva par Hollywood Records visātrāk un vislabāk pārdotāko dziesmu līdz dziesmas izdošanas brīdim. Singls tika sertificēts ar trīskāršo platīna disku pēc RIAA sistēmas un četrkāršo platīna disku Kanādā.\nDziesmas videoklipa režisors ir Kriss Aplenbaums. Videoklips atsaucas uz 1978. gada filmu \"Breolīns\" (Grease) un Sairusas vecāku pirmo randiņu laiku. Videoklipa darbība galvenokārt norisinās auto kinoteātrī. Videoklips uzvarēja MuchMusic Video balvu kā 2010. gada labākais ārzemju izpildītāja videoklips. Dziesma tika iekļauta viņas otrajā koncerttūrē Wonder World Tour, kas notika 2009. gadā. 2009. gada Teen Choice balvu pasniegšanas ceremonijā M. Sairusa izpildīja dziesmu, izmantodama stieni, ko daudzi uztvēra kā deju stieni, tas izraisīja plašsaziņas līdzekļos satraukumu. Daudzi mākslinieki ir iedziedājuši dziesmas kaverversijas.","url":"https://lv.wikipedia.org/wiki/Party_in_the_U.S.A.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/9/98/Party_in_the_U.S.A._cover.png/150px-Party_in_the_U.S.A._cover.png"},{"id":"132980","type":"good","language_code":"lv","title":"Biķernieku iela","summary":"Biķernieku iela ir Rīgas iela, Vidzemes priekšpilsētā, Teikas, Mežciema, Dreiliņu, Juglas un Brekšu apkaimēs. Biķernieku iela sākas pie Gustava Zemgala gatves un Brīvības gatves krustojuma un iet līdz pat Rīgas pilsētas robežai, Juglas papīrfabrikas tuvumā. Kopējais ielas garums ir 9020 metri un tā sastāv no 2—4 braukšanas joslām. Nelielais posms no ielas sākuma līdz krustojumam ar bezvārda šķērsielu (ap 150 m) ir strupceļš, jo ielas brauktuve nav savienota ar Gustava Zemgala gatves un Brīvības gatves krustojumu. Biķernieku ielu tās sākumā veido galvenokārt vecā mazstāvu apbūve (līdz Laimdotas ielai), tālāk ir arī jaunāki daudzstāvu nami.","url":"https://lv.wikipedia.org/wiki/Bi%C4%B7ernieku_iela","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/1/11/Bi%C4%B7ernieku_iela_Bi%C4%B7ernieku_me%C5%BE%C4%81.JPG/150px-Bi%C4%B7ernieku_iela_Bi%C4%B7ernieku_me%C5%BE%C4%81.JPG"},{"id":"134043","type":"good","language_code":"lv","title":"Eirodziesma 2011","summary":"Eirodziesma 2011 bija 56. starptautiskā Eirovīzijas dziesmu konkursa Latvijas nacionālā atlase, kuras fināls notika 2011. gada 26. februārī Ventspilī. Par Eirodziesmas uzvarētājiem un Latvijas pārstāvjiem Eirovīzijā kļuva grupa Musiqq ar dziesmu Angel in Disguise.","url":"https://lv.wikipedia.org/wiki/Eirodziesma_2011","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/d/dd/Eirodziesma_2011_logo.jpg/150px-Eirodziesma_2011_logo.jpg"},{"id":"134627","type":"good","language_code":"lv","title":"Viktors Černomirdins","summary":"Viktors Černomirdins (krievu: Виктор Степанович Черномырдин; dzimis 1938. gada 9. aprīlī, miris 2010. gada 3. novembrī) bija PSRS un Krievijas Federācijas politiķis. PSRS Gāzes rūpniecības ministrs (1985–1989), tad valsts koncerna Gazprom vadītājs (1989–1992).\nKrievijas Federācijas Valdības priekšsēdētājs (1992–1998), Krievijas Federācijas sūtnis Ukrainā (2001–2009).","url":"https://lv.wikipedia.org/wiki/Viktors_%C4%8Cernomirdins","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/%D0%A7%D0%95%D0%A0%D0%9D%D0%9E%D0%9C%D0%AB%D0%A0%D0%94%D0%98%D0%9D_%D0%92%D0%B8%D0%BA%D1%82%D0%BE%D1%80_%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg/150px-%D0%A7%D0%95%D0%A0%D0%9D%D0%9E%D0%9C%D0%AB%D0%A0%D0%94%D0%98%D0%9D_%D0%92%D0%B8%D0%BA%D1%82%D0%BE%D1%80_%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg"},{"id":"135747","type":"good","language_code":"lv","title":"Milti","summary":"Milti ir pulverveida masa, ko iegūst, sasmalcinot labības graudus, vairāku tā saukto pseidolabību (griķu, kaķastes, kinojas u.c.) sēklas vai augļus, kā arī zirņus, pupas vai saknes (piemēram, maniokas). Milti ir pamata izejviela miltu (piemēram, maizes, pelmeņu, makaronu) un daudziem konditorejas izstrādājumiem.\nLatvijā dažādu maizes un miltu izstrādājumu gatavošanā galvenokārt izmanto kviešu, bet mazākā daudzumā arī rudzu miltus, no kā lielākoties cep rudzu un saldskābmaizi. Miežu, auzu, kukurūzas un cita veida miltus izmanto daudz retāk un parasti pievieno kviešu vai rudzu miltiem kā piedevu, tomēr tos reizumis mēdz arī lietot atsevišķu speciālo miltu un maizes izstrādājumu cepšanā.","url":"https://lv.wikipedia.org/wiki/Milti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Flours.jpg/150px-Flours.jpg"},{"id":"1375","type":"good","language_code":"lv","title":"Spānija","summary":"Spānija (spāņu: España, izrunā: [esˈpaɲa]), oficiāli Spānijas Karaliste (Reino de España), ir valsts, kura atrodas Pireneju pussalā, Dienvidrietumeiropā. Tā rietumos robežojas ar Portugāli, ziemeļaustrumos ar Franciju un Andoru, bet dienvidrietumos ar Gibraltāru. Ziemeļos to apskalo Atlantijas okeāns (Biskajas līcis), dienvidos un austrumos — Vidusjūra. Spānijai pieder arī Baleāru Salas Vidusjūrā un Kanāriju Salas Atlantijas okeānā pie Āfrikas krastiem, kā arī divas autonomas pilsētas Ziemeļāfrikā (Seūta un Melilja), kuras robežojas ar Maroku. Spānijas platība ir 504 030 km², tādēļ tā ir otra lielākā valsts Eiropas Savienībā pēc Francijas.\nSpānijas ģeogrāfiskā stāvokļa dēļ sākot no aizvēsturiskiem laikiem līdz pat valsts izveidei tā ir bijusi pakļauta dažādām ārējām ietekmēm, bieži vien pat vienlaicīgi. No otras puses skatoties, arī pašai Spānijai ir bijusi nozīmīga ietekme uz citām teritorijām, galvenokārt jaunajos laikos, kad tā kļuva par visu pasauli aptverošu impēriju. Tieši šī iemesla dēļ mūsdienās spāņu valodā runā vairāk nekā 400 miljoni cilvēku.\nSpānijas politiskās sistēmas uzbūve ir demokrātiski parlamentārās pārstāvības konstitucionālā monarhija ar mantojumā nododamu troni, kur valsts galva ir karalis, bet daudzpartiju iekārtas valsts valdības vadītājs ir valdības prezidents. Izpildvara ir piešķirta valdībai. Centrālā likumdošanas vara ir piešķirta parlamentam ar divām palātām. Tiesu vara ir neatkarīga no izpildu un likumdošanas varām.\n2010. gadā Spānijā dzīvoja 46,03 miljoni iedzīvotāju. Lielākā Spānijas pilsēta ar 3,1 miljoniem iedzīvotāju ir Madride. Tā ir arī valsts galvaspilsēta. Oficiālā valoda valstī ir spāņu, lai gan Katalonijā, Basku Zemē un Galisijā reģionālajām valodām ir oficiāls statuss līdztekus spāņu valodai.","url":"https://lv.wikipedia.org/wiki/Sp%C4%81nija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Flag_of_Spain.svg/150px-Flag_of_Spain.svg.png"},{"id":"145995","type":"good","language_code":"lv","title":"Sami Salo","summary":"Sami Salo (somu: Sami Salo; dzimis 1974. gada 2. septembrī Turku, Somijā) ir bijušais somu hokejists, aizsargs, Somijas hokeja izlases dalībnieks. Karjeras laikā aizvadījis 878 spēles Nacionālās hokeja līgas klubos Otavas \"Senators\", Vankūveras \"Canucks\" un Tampabejas \"Lightning\".\nProfesionāļa karjeru sāka SM līgas klubā Turku TPS, pirms viņu 1996. gada NHL draftā izvēlējās Otavas \"Senators\". Viņš pievienojās \"Senators\" 1998.—1999. gada sezonā. 2002. gada starpsezonā viņš tika aizmainīts uz Vankūveru, kur somu hokejists trīs reizes sezonu pabeidza ar vismaz 30 punktiem. 2004.—2005. gada NHL lokauta laikā S. Salo spēlēja Zviedrijas Elitsērijas klubā Frölunda HC un palīdzēja klubam iegūt līgas čempiona titulu.\nSomijas izlases sastāvā ir piedalījies divos Pasaules čempionātos un četrās Olimpiskajās spēlēs. Viņš ir ieguvis sudraba medaļas 2001. gada Pasaules čempionātā un 2006. gada Olimpiskajās spēlēs, kā arī bronzas medaļu 2010. un 2014. gada Olimpiskajās spēlēs. Karjeras laikā S. Salo ir kļuvis bēdīgi slavens savu biežo traumu dēļ. Viņš ir zināms kā aizsargs ar ļoti spēcīgu metienu.","url":"https://lv.wikipedia.org/wiki/Sami_Salo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Sami_Salo_Canucks_practice.jpg/150px-Sami_Salo_Canucks_practice.jpg"},{"id":"14668","type":"good","language_code":"lv","title":"Martina Hingisa","summary":"Martina Hingisa (Martina Hingis, slovāku: Martina Hingisová, dzimusi 1980. gada 30. septembrī Košicē) ir Čehoslovākijā dzimusi Šveices tenisiste, ilgstoša WTA ranga līdere (1997., 1999., 2000. gadā — pavisam 209 nedēļas), pieckārtējā Grand Slam turnīru uzvarētāja. 2013. gadā uzņemta Tenisa Slavas zālē.\nDzimusi Košicē tenisistu ģimenē. Sāka spēlēt profesionālo tenisu 14 gadu vecumā, un 1995. gadā viņa kļuva par visjaunāko Grand Slam titula ieguvēju turnīra vēsturē. Ieguva vairākus Grand Slam titulus, līdz 2002. gadā traumas dēļ pārtrauca piedalīšanos tenisa turnīros. 2005. gadā paziņoja par atgriešanos profesionālajā tenisā.\n2007. gada 1. novembrī Hingisa paziņoja, ka viņa aiziet no tenisa, jo tā paša gada Vimbldonas turnīrā bija atklātas kokaīna pēdas viņas ķermenī. Pati Hingisa noliedz to, ka viņa būtu lietojusi kokaīnu, bet par aiziešanas iemeslu paziņoja to, ka nevēlas cīnīties par savu nevainības statusu. Starptautiskā tenisa federācija turpināja izmeklēšanu, neskatoties uz Hingisas karjeras beigšanu.\n2008. gada 4. janvārī viņa tika izslēgta no profesionālā tenisa uz diviem gadiem par kokaīna lietošanu. Viņa noteica, ka neatgriezīsies profesionālajā tenisā pēc izslēgšanas termiņa beigām.","url":"https://lv.wikipedia.org/wiki/Martina_Hingisa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Martina_Hingis_Indian_Wells_2006_1.jpg/150px-Martina_Hingis_Indian_Wells_2006_1.jpg"},{"id":"148458","type":"good","language_code":"lv","title":"Dāvis Bertāns","summary":"Dāvis Bertāns (dzimis 1992. gada 12. novembrī Valmierā) ir latviešu basketbolists, spēlē vieglā uzbrucēja un spēka uzbrucēja pozīcijās, Latvijas basketbola izlases dalībnieks. 2022. gadā pārstāv Nacionālās basketbola asociācijas (NBA) klubu Dalasas \"Mavericks\", iepriekš spēlējis citās NBA komandās Sanantonio \"Spurs\" un Vašingtonas \"Wizards\", kā arī Spānijas ACB līgas klubā Laboral Kutxa. 2011. gada NBA draftā D. Bertānu otrajā kārtā ar kopējo 42. numuru izraudzījās Indiānas \"Pacers\", tādējādi viņš kļuva par otro pasaules spēcīgākajā basketbola līgā draftēto latviešu spēlētāju pēc Andra Biedriņa. Uzreiz pēc drafta spēlētājs tika aizmainīts uz citu klubu Sanantonio \"Spurs\", kura sastāvā piedzīvoja NBA debiju 2016.—2017. gada NBA sezonā.\nD. Bertāns bērnību pavadījis Rūjienā, kur sācis trenēties basketbolā un spēlējis vietējā komandā LJBL. Pēc tam pārcēlies uz Rīgu. Viņa brālis Dairis arī ir profesionāls basketbolists, spēlējis Latvijas izlasē, Eirolīgā un NBA. Sportisti bijuši arī Dāvja vecāki: tēvs Dainis agrāk bijis basketbolists, tagad — treneris, bet māte Dina Bertāne bija augsta līmeņa airētāja, tagad — sporta skolotāja.","url":"https://lv.wikipedia.org/wiki/D%C4%81vis_Bert%C4%81ns","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Wizards_Davis_Bertans.jpg/150px-Wizards_Davis_Bertans.jpg"},{"id":"1488","type":"good","language_code":"lv","title":"Panama","summary":"Panama, oficiāli Panamas Republika (spāņu: República de Panamá, izrunā: [reˈpuβlika ðe panaˈma]), ir Centrālamerikas galējā dienvidu valsts. Tā izvietojusies Panamas zemesšaurumā uz robežas starp Ziemeļameriku un Dienvidameriku un tās austrumu apgabals Darjena ģeogrāfiski tiek pieskaitīta Dienvidamerikai. Panama ziemeļrietumos robežojas ar Kostariku, austrumos — ar Kolumbiju, ziemeļos to apskalo Karību jūra, dienvidos — Klusais okeāns. Panama ir starptautisks darījumu centrs un tranzītvalsts. Lai arī Panama ir trešā lielākā ekonomika Centrālamerikā (pēc Gvatemalas un Kostarikas), tā ir lielākā resursu patērētāja šajā reģionā. Valsts teritorijā izvietojies viens no pasaulē svarīgākajiem ūdensceļiem — Panamas kanāls.","url":"https://lv.wikipedia.org/wiki/Panama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Flag_of_Panama.svg/150px-Flag_of_Panama.svg.png"},{"id":"15101","type":"good","language_code":"lv","title":"Veins Greckis","summary":"Veins Daglass Greckis (angļu: Wayne Douglas Gretzky; dzimis 1961. gada 26. janvārī Brentfordā, Kanādā) ir bijušais kanādiešu hokejists, spēlējis centra uzbrucēja pozīcijā, bija Kanādas hokeja izlases dalībnieks. V. Greckis tiek uzskatīts par visu laiku izcilāko hokejistu. Karjeras laikā Greckis aizvadījis 20 sezonas četros dažādos Nacionālās hokeja līgas klubos.\nLīdz aiziešanai no profesionālā sporta 1999. gada 18. aprīlī viņam piederēja 40 dažādi NHL regulārās sezonas rekordi, 15 izslēgšanas spēļu rekordi un 6 Visu zvaigžņu spēles rekordi. Viņš ir vienīgais spēlētājs NHL vēsturē, kam vienā sezonā ir izdevies gūt 200 rezultativitātes punktus. Greckis spēlēja ar 99. numuru — tagad visā NHL šis numurs ir iemūžināts, un pārējie spēlētāji to izmantot nedrīkst. Kopā ar Edmontonas \"Oilers\" viņš izcīnījis četrus Stenlija kausa titulus.","url":"https://lv.wikipedia.org/wiki/Veins_Greckis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Wgretz_edit2.jpg/150px-Wgretz_edit2.jpg"},{"id":"151238","type":"good","language_code":"lv","title":"Latvijas sieviešu basketbola izlase 2011. gada Eiropas čempionātā","summary":"Latvijas sieviešu basketbola izlase 2011. gada Eiropas čempionātā izcīnīja 8. vietu, finālturnīrā izcīnot trīs uzvaras un piedzīvojot sešus zaudējumus.","url":"https://lv.wikipedia.org/wiki/Latvijas_sievie%C5%A1u_basketbola_izlase_2011._gada_Eiropas_%C4%8Dempion%C4%81t%C4%81","thumbnail_url":null},{"id":"15489","type":"good","language_code":"lv","title":"Turcijas futbola izlase","summary":"Turcijas futbola izlase (turku: Türkiye Millî Futbol Takımı) ir nacionālā futbola komanda, kas pārstāv Turcijas valsti starptautiskās futbola sacensībās. Turcijas futbola izlasi pārvalda Turcijas Futbola federācija. Turcija daļēji atrodas gan Āzijā, gan Eiropā, taču futbolā tā ir tikai UEFA locekle. Turcijas izlase tikai 2 reizes ir kvalificējusies Pasaules čempionātiem, taču savā otrajā piedalīšanās reizē 2002. gadā tā izcīnīja augsto 3. vietu.","url":"https://lv.wikipedia.org/wiki/Turcijas_futbola_izlase","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Roundel_flag_of_Turkey.svg/150px-Roundel_flag_of_Turkey.svg.png"},{"id":"16537","type":"good","language_code":"lv","title":"Okeāns","summary":"Okeāni (no sengrieķu: Ωκεανός, Ōkeanós) ir vislielākās ūdenstilpes uz Zemes. Aptuveni 71% no Zemes virsmas klāj okeāni. Visos okeānos ir tikai sālsūdens un vidējā sāls koncentrācija ir 35 promiles. Bieži vien ar terminu \"okeāns\" apzīmē visu pasaules okeānu kopumu.\n\nVisi pasaules okeāni ir savstarpēji vienoti ar plašām ūdens masām — visus okeānus kopā bieži sauc par Pasaules okeānu. Pasaules okeāna sadalījums mazākos okeānos ir balstīts vairāk uz tradīciju nekā uz noteiktām ģeogrāfijas vai ģeoloģijas likumsakarībām.\nMazākas okeānu daļas, kuras sauszeme vairāk vai mazāk nodala no okeāna galvenās platības, sauc par jūrām un līčiem. Okeāna daļas sašaurinājumu sauc par šaurumu.","url":"https://lv.wikipedia.org/wiki/Oke%C4%81ns","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Whole_world_-_land_and_oceans_12000.jpg/150px-Whole_world_-_land_and_oceans_12000.jpg"},{"id":"1667","type":"good","language_code":"lv","title":"Krievija","summary":"Krievija (krievu: Россия, izrunā: [rɐˈsʲijə]) jeb Krievijas Federācija (krievu: Российская Федерация, [rɐˈsʲijskəjə fʲɪdʲɪˈratsɨjə]) ir federatīva valsts Eirāzijas ziemeļos, precīzāk, Austrumeiropā un Ziemeļāzijā. Tā ir pusprezidentāla federatīva republika, kuru līdz Krievijas—Ukrainas karam veidoja 81 federālais subjekts. Tās platība ir 17 075 400 km2, un tā ir teritoriāli lielākā valsts pasaulē. Krievijas Federācija ir gandrīz divas reizes lielāka par Kanādu, kas ir otra lielākā valsts pasaulē. Pēc iedzīvotāju skaita Krievijas Federācija ir devītā lielākā valsts pasaulē, kas robežojas ar šādām valstīm (secībā no ziemeļrietumiem uz dienvidaustrumiem): Norvēģiju, Somiju, Igauniju, Latviju, Lietuvu, Poliju, Baltkrieviju, Ukrainu, Gruziju, Azerbaidžānu, Kazahstānu, Mongoliju, Ziemeļkoreju un Ķīnu. Tai ir jūras robeža arī ar Amerikas Savienotajām Valstīm un Japānu. No šīm valstīm Krievijas Federāciju atšķir attiecīgi Beringa šaurums un Laperūza šaurums.\n80,9% no Krievijas Federācijas iedzīvotājiem ir krievi, tās valsts valoda ir krievu, lai gan dažos reģionos ir atzītas arī reģionālās valodas. 73,1% iedzīvotāju dzīvo pilsētās. Lielākā daļa iedzīvotāju (79,3%) dzīvo Eiropas daļā, bet atlikušie 20,7% iedzīvotāju — Āzijas pusē. Krievijas Federācijas galvaspilsēta ir Maskava, kas ir federālā pilsēta, otra federālā pilsēta ir Sanktpēterburga. Vēl 15 Krievijas pilsētās dzīvo vairāk nekā miljons iedzīvotāju.\nKrievijas Federācija dibināta 1991. gada decembrī, kad sabruka Padomju Savienība. PSRS sastāvā Krievijas Federācijas nosaukums bija Krievijas PFSR. Pēc Padomju Savienības likvidēšanās (\"Belovežas gāršas līgums\") Krievijas Federācija ir sevi pasludinājusi kā PSRS tiesību un pienākumu pārmantotāju (ANO DP un citās starptautiskajās organizācijās).","url":"https://lv.wikipedia.org/wiki/Krievija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Flag_of_Russia.svg/150px-Flag_of_Russia.svg.png"},{"id":"16883","type":"good","language_code":"lv","title":"Minerāls","summary":"Minerāls ir savienojums, kas veidojies dabiskos fizikāli ķīmiskajos procesos un kuram piemīt noteikts ķīmiskais sastāvs un kristāliskā struktūra. Minerāli veido Zemes garozu, iežus, rūdas, meteorītus. Minerāli var sastāvēt no tīriem ķīmiskajiem elementiem un vienkāršiem sāļiem līdz ļoti sarežģīta sastāva silikātiem ar tūkstošiem apzināto paveidu un formu. Organiskos savienojumus parasti neuzskata par minerāliem. Ar minerālu izpēti nodarbojas mineraloģija.","url":"https://lv.wikipedia.org/wiki/Miner%C4%81ls","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Beryl-Fluorite-Schorl-k-104a.jpg/150px-Beryl-Fluorite-Schorl-k-104a.jpg"},{"id":"169204","type":"good","language_code":"lv","title":"Francis Kemps","summary":"Francis Kemps (latgaliešu: Fraņcs Kemps; dzimis 1876. gada 24. decembrī Makašēnu pagasta Sprūževas ciemā, miris 1952. gada 21. oktobrī Tomskas apgabalā) bija latviešu un latgaliešu literāts, politiķis un kultūras darbinieks. Pirmās latgaliešu avīzes un pirmā latgaliešu žurnāla izdevējs.","url":"https://lv.wikipedia.org/wiki/Francis_Kemps","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/d/df/Francis_kemps.jpg/150px-Francis_kemps.jpg"},{"id":"16933","type":"good","language_code":"lv","title":"Latvijas hokeja izlase","summary":"Latvijas hokeja izlase ir komanda, kas pārstāv Latviju starptautiskajās hokeja spēlēs. Latvijas hokeja izlase piedalījusies sešās Olimpiskajās spēlēs 1936., 2002., 2006., 2010 un 2014. 2022. gadā. Latvijas hokeja izlases labākais sasniegums Pasaules čempionātos ir 1997., 2004. un 2009. gadā izcīnītā 7. vieta. \n2001. un 2007. gadā Latvija palika pēdējā savā apakšgrupā, bet uzvarēja izslēgšanas kārtā, izcīnot 13. vietu. Šie divi čempionāti, kā arī 1935., 2015. un 2016. gadā ieņemtā 13. vieta ir zemākās vietas, ko izcīnījusi Latvijas izlase, spēlējot augstākajā divīzijā.\n2022. gadā tā atrodas 10. vietā Starptautiskās hokeja federācijas vīriešu hokeja izlašu rangā un spēlē elites divīzijā.","url":"https://lv.wikipedia.org/wiki/Latvijas_hokeja_izlase","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/4/4d/Latvia_national_ice_hockey_team_logo.png/150px-Latvia_national_ice_hockey_team_logo.png"},{"id":"17013","type":"good","language_code":"lv","title":"Vaboles","summary":"Vaboles jeb cietspārņi (Coleoptera) ir kukaiņu kārta, kurā ir visvairāk konstatēto sugu. Galvenā rakstura īpašība ir priekšējo spārnu pārveidošanās cietos, stingri sklerotizētos, vai ādainos segspārnos, kuriem nav dzīslojuma. Pakaļējie spārni ir saglabājušies — ar to palīdzību vaboles lido un mierīgā stāvoklī tie tiek salocīti zem segspārniem (ļoti reti gadās, ka segspārni un spārni ir reducēti). Formas un izmēri ir ļoti dažādi; vaboles garumā var sasniegt no 0,3 līdz 171 mm.Attīstība ar pilno pārvērtību: ola, kāpurs, kūniņa un imago.Vaboles sugu skaita ziņā ir vislielākā grupa starp kukaiņiem un dzīvajām būtnēm vispār — kārtā ir konstatētas vairāk nekā 360 000 sugas, kas sastāda 40 % no visa kukaiņu sugu kopskaita. Šis skaitlis regulāri palielinās, jo tiek atklātas jaunas sugas. Latvijā (2004. g.) sastopamas 3435 sugas no 105 dzimtām.","url":"https://lv.wikipedia.org/wiki/Vaboles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Feldmaik%C3%A4fer_%28Melolontha_melolontha%29_w_3.jpg/150px-Feldmaik%C3%A4fer_%28Melolontha_melolontha%29_w_3.jpg"},{"id":"173979","type":"good","language_code":"lv","title":"Hipofīze","summary":"Hipofīze (latīņu: glandula pituitaria) ir endokrīnās sistēmas iekšējās sekrēcijas dziedzeris. Tas ir zirņa izmērā — vīriešiem sver 0,5 g, bet sievietēm, kas vairākas reizes dzemdējušas, līdz pat 1,5 g. Tas pakļauj noteiktai darbībai visus pārējos endokrīnās sistēmas dziedzerus. Hipofīze izdala dažādus hormonus, kas regulē organisma augšanu, dzimumorgānu attīstību, vielmaiņu, daļēji arī grūtniecību, laktāciju, ūdens/sāls koncentrāciju nierēs, temperatūru un sāpju sajūtas.\n\nHipofīze veidojas un attīstās saistībā ar hipotalāmu. Tā atrodas smadzeņu pamatnē, īpašā spārnkaula bedrītē, ko sauc par turku sedliem  (sella turcica). Smadzeņu apvalks ieskauj hipofīzi, nosedzot to gandrīz visu, atstājot tikai šauru atveri infundibulum daļai, ar kuru tā ir savienota ar hipotalāmu. Hipofīze sastāv no 2 galvenajām daļām — adenohipofīzes un neirohipofīzes. Adenohipofīze pati izstrādā hormonus, pakļaujoties hipotalāma regulējošai darbībai, bet neirohipofīze tikai īslaicīgi uzglabā hipotalāma producētos hormonus. Dažiem cilvēkiem pēc hipofīzes zonas staru terapijas, kraniocerebrālajām operācijām vai galvas smadzeņu traumām hipofīze daļēji atrofējas, un, radioloģiski izmeklējot, ir redzami \"tukši\" turku sedli.","url":"https://lv.wikipedia.org/wiki/Hipof%C4%ABze","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Hypophyse.png/150px-Hypophyse.png"},{"id":"17471","type":"good","language_code":"lv","title":"The Beatles","summary":"The Beatles jeb Bītli bija popmūzikas un rokmūzikas grupa no Liverpūles, Apvienotās Karalistes. Grupa pastāvēja no 1960. gada līdz 1970. gadam, bet vēlāk 1990. gados uz īsu brīdi atkal apvienojās. Grupas lielāko panākumu gados tās dalībnieki bija Džons Lenons, Pols Makartnijs, Džordžs Herisons un Ringo Stārs, lai gan pirms pirmā albuma izdošanas grupā darbojās arī Pīts Bests un Stjuarts Satklifs. Tā bija viena no komerciāli visveiksmīgākajām un kritizētākajām grupām populārās mūzikas vēsturē. Tās inovatīvajai mūzikai bija liela ietekme uz 1960. gadu kultūras veidošanos.","url":"https://lv.wikipedia.org/wiki/The_Beatles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/The_Fabs.JPG/150px-The_Fabs.JPG"},{"id":"17659","type":"good","language_code":"lv","title":"Dimants","summary":"Dimants (grieķu: αδάμας, adamas — ‘neievainojamais’) ir oglekļa alotrops (citi oglekļa alotropi ir grafīts, fullerēns, karbīns, oglekļa nanocaurulītes, dimanta nanostienīši, lonsdaleīts un citi), kurā oglekļa atomi ir sakārtoti izometriski heksoktaedriskā kristāla režģī. Tā cietība un augstā gaismas dispersija padara to par noderīgu materiālu gan rūpniecībā, gan juvelierizstrādājumos. Dimants ir gandrīz cietākais zināmais dabiskas izcelsmes minerāls, kas to padara par lielisku abrazīvu. Lai iegūtu apslīpētus dimantus, tos vienīgi ir iespējams apstrādāt zem augsta spiediena un augstas temperatūras ar citiem dimantiem (pazīstami kā II tipa (Type-II) dimanti), kuri ir cietāki, vai arī ar vielām, kuras ir cietākas par pašu dimantu. Šīs vielas var būt borazons, ultracietais fullerīts vai dimanta nanostienīši. Tas nozīmē arī to, ka dimants lieliski saglabā virsmas pulējumu — savu izcilo spīdumu. Dimanta kušanas temperatūra ir 3547 °C — visaugstākā no visiem minerāliem. Dimants tradicionāli tiek uzskatīts par visvērtīgāko dārgakmeni.\nIk gadus pasaulē iegūst ap 130 miljonus karātu (26 tonnas) dimantus ar kopējo vērtību ap 9 miljardi ASV dolāru. Katru gadu arī mākslīgie dimanti tiek ražoti ap 100 tonnām.\nDimants kā dārgakmens ir ticis izmantots reliģiska rakstura rituāliem Indijā jau vismaz pirms 2 500 gadiem. Vismaz tikpat sen dimants tiek lietots kā urbšanas un gravēšanas instruments. 19. gadsimtā dimantu popularitāte sāka pieaugt, pateicoties lielākai tā ieguvei, uzlabotai apstrādes metodikai un tehnoloģijai, pasaules ekonomikas attīstībai un reklāmas kampaņām. No mārketinga viedokļa dimantu vērtē pēc četrām īpašībām: karātu daudzums, dzidrums, krāsa un slīpējums (angliski visi šie termini sākas ar «c» — tāpēc bieži saka «četru \"c\" likums»). Kaut arī mākslīgo dimantu ražošanas apjoms aptuveni četras reizes pārsniedz dabisko dimantu ieguves apjomus, absolūtais vairums mākslīgo dimantu ir ļoti nelieli un ar nepietiekamu juvelierkvalitāti — tie izmantojami tikai tehniskām vajadzībām.\nAptuveni 49% dimantu iegūst Āfrikas centrālajā un dienvidu daļā, kaut gan nozīmīgas atradnes ir arī Kanādā, Indijā, Krievijā, Brazīlijā un Austrālijā. Dimantus parasti iegūst no kimberlītu piltuvēm — īpašām ģeoloģiskām struktūrām, kuras radušās īpaši augsta spiediena un temperatūras apstākļos, kas bijuši piemēroti dimantu ģenēzei. Dimantu ieguve un piegāde tiek saistīta ar daudziem politiskiem un militāriem konfliktiem, jo īpaši Āfrikā. Pastāv arī uzskats, ka lielākais dimantu ieguvējs — De Beers grupa — negodīgi izmanto savas dominējošās pozīcijas tirgū, lai to kontrolētu. Pēdējā laikā šīs kompānijas īpatsvars tirgū gan ir krities zem 60%.","url":"https://lv.wikipedia.org/wiki/Dimants","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Rough_diamond.jpg/150px-Rough_diamond.jpg"},{"id":"1773","type":"good","language_code":"lv","title":"Islande","summary":"Islande (islandiešu valodā: Ísland) ir salu valsts Atlantijas okeāna ziemeļos starp Grenlandi, Norvēģiju un Britu salām, mazliet uz dienvidiem no polārā loka. Islandē dzīvo apmēram 350 tūkstoši iedzīvotāju un tās kopējā platība ir 103 000 km2. Galvaspilsētā Reikjavikā un tās apkaimē dzīvo apmēram puse no valsts iedzīvotājiem. Islande atrodas uz Vidusatlantijas grēdas, kas ir robeža starp Ziemeļamerikas un Eirāzijas tektoniskajām plātnēm, tāpēc tai raksturīga augsta vulkāniskā un ģeoloģiskā aktivitāte. Pateicoties Golfa straumei, Islandes klimats ir pietiekoši mērens, lai vide būtu piemērota cilvēku dzīvei, neskatoties uz tuvumu polārajam lokam.\nDaži pazīstamākie Islandes pārstāvji ir dziedātāja Bjorka, viduslaiku dzejnieks un vēsturnieks Snorri Sturlusons, kā arī šahists Bobijs Fišers, kuram 2005. gada 21. martā Islande piešķīra pilsonību.\nIslande bija pirmā pasaules valsts, kura 1991. gada 23. augustā atzina Latvijas neatkarības atjaunošanu.","url":"https://lv.wikipedia.org/wiki/Islande","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Flag_of_Iceland.svg/150px-Flag_of_Iceland.svg.png"},{"id":"18115","type":"good","language_code":"lv","title":"2004. gada Eiropas čempionāts futbolā","summary":"2004. gada Eiropas čempionāts futbolā notika Portugālē no 12. jūnija līdz 4. jūlijam. Tas bija pēc skaita 12. Eiropas čempionāts futbolā, ko rīkoja UEFA. Par Eiropas čempioniem negaidīti kļuva Grieķijas izlase, kas finālā ar 1-0 pārspēja laukuma saimniekus Portugāli. Šis bija pirmais un pagaidām vienīgais Eiropas čempionāta finālturnīrs, kurā piedalījās arī Latvijas izlase.","url":"https://lv.wikipedia.org/wiki/2004._gada_Eiropas_%C4%8Dempion%C4%81ts_futbol%C4%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/3/3a/Euro-2004.jpg/150px-Euro-2004.jpg"},{"id":"181162","type":"good","language_code":"lv","title":"ESTCube-1","summary":"ESTCube-1 bija pirmais Igaunijas pavadonis. Tas izstrādāts Tartu Universitātes studentu satelītu programmas ESTCUBE ietvaros. Pavadonis palaists 2013. gada maijā, tas darbojās līdz 2015. gada februārim.\nESTCube-1 galvenais uzdevums bija kosmosā izmēģināt elektrisko saules buru, bet tas nav izdevies. Pārējie ieplānotie uzdevumi tika veikti veiksmīgi.Projekts sākts 2008. gada vasarā. Projekta iniciators un mentors bija Tartu Universitātes optiskās meteoroloģijas asociētais profesors Marts Norma (Mart Noorma).\nTo pārraudzīja Tartu Universitāte un Tartu observatorija. Projektā iesaistīti bija arī Somijas meteoroloģiskais institūts, Helsinku Universitāte, Jiveskiles Universitāte, Austrumsomijas Universitāte un Vācijas kosmosa aģentūra.\nIgaunijas ESTCube-1 bija sava veida kosmiskā sacensība ar kaimiņvalsts Latvijas Venta-1 par to, kura valsts pirmā palaidīs savu pavadoni. Latvijas projekts tika sākts agrāk, bet Venta-1 palaišana aizkavējās, līdz Igaunija pirmā palaida ESTCube-1.","url":"https://lv.wikipedia.org/wiki/ESTCube-1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/ESTCube-1_illustration.jpg/150px-ESTCube-1_illustration.jpg"},{"id":"18164","type":"good","language_code":"lv","title":"2000. gada Eiropas čempionāts futbolā","summary":"2000. gada Eiropas čempionāts futbolā notika Beļģijā un Nīderlandē no 10. jūnija līdz 2. jūlijam. Tas bija pēc skaita 11. Eiropas čempionāts futbolā, ko rīkoja UEFA. Pirmoreiz finālturnīrs norisinājās divās valstīs. Par Eiropas čempioniem kļuva Francijas izlase, kas pagarinājumā ar 2-1 pārspēja Itāliju.","url":"https://lv.wikipedia.org/wiki/2000._gada_Eiropas_%C4%8Dempion%C4%81ts_futbol%C4%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/7/74/Euro-2000.jpg"},{"id":"185072","type":"good","language_code":"lv","title":"Solaris","summary":"Solaris var būt:\n\nSolaris — daudzstāvu dzīvojamo ēku komplekss Rīgā;\nSolaris — operētājsistēma;\n\"Solāris\" — Staņislava Lema fantastisks romāns;\n\"Solāris\" — Borisa Nirenburga 1968. gada televīzijas filma;\n\"Solāris\" — Andreja Tarkovska 1972. gada filma;\n\"Solāris\" — Stīvena Soderberga 2002. gada filma;\nSolaris Bus & Coach — autobusu, trolejbusu un tramvaju ražotājuzņēmums Polijā.","url":"https://lv.wikipedia.org/wiki/Solaris","thumbnail_url":null},{"id":"188762","type":"good","language_code":"lv","title":"Virsnieres","summary":"Virsnieres jeb virsnieru dziedzeri (latīņu: glandula adrenalis) ir pāra iekšējās sekrēcijas dziedzeri, kas atrodas virs nierēm un ražo dažādus hormonus, tostarp adrenalīnu un steroīdus aldosteronu un kortizolu. Virsnieres ir visiem mugurkaulniekiem, tostarp cilvēkam.\nCilvēka virsnierei izšķir serdi un garozu, kuru veido trīs slāņi. Ārējo slāni (zona glomerulosa) veido kamoliņu zona, vidējo (zona fasciculata) — pavedienu zona, iekšējo (zona reticularis) — tīklveida zona.\nVirsnieru dziedzeru garozas trīs galvenie ražotie steroīdu hormoni ir kortizols, aldosterons un dzimumhormoni (androgēni un estrogēni). Minerālkortikoīdi (aldosterons un deoksikortikosterons) tiek ražoti kamoliņu zonā (zona glomerulosa) un piedalās asinsspiediena un elektrolītu regulēšanā. Pavedienu zonā (zona fasciculata) ražotie glikokortikoīdi (kortizols un kortikosterons) atbild par vielmaiņas un imūnās sistēmas regulēšanu. Tīklveida zona (zona reticularis) atbild par androgēnu veidošanu. Virsnieru serdes daļā veidojas kateholamīni (adrenalīns un noradrenalīns), kas tiek pastiprināti izdalīti stresa situācijās un nepieciešami ķermeņa adaptācijai, mainoties ārējiem apstākļiem.\nVirsnieres var skart dažādas endokrīnās slimības. Kortizola pārlieku liela veidošanās var novest pie Kušinga sindroma attīstības, bet samazināta veidošanās pie Adisona slimības. Virsnierēs var tikt atrasti dažādi audzēji, visbiežāk tos konstatē nejauši, radioloģiski izmeklējot citus orgānus.","url":"https://lv.wikipedia.org/wiki/Virsnieres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/2/23/Virsnieru_dziedzeri.jpg/150px-Virsnieru_dziedzeri.jpg"},{"id":"20328","type":"good","language_code":"lv","title":"Vanas ezers","summary":"Vanas ezers (turku: Van Gölü, armēņu: Վանա լիճ, kurdu: Gola Wanê) ir beznoteces sālsezers Turcijas austrumu daļā, Armēnijas kalnienē. Vanas ezers ir lielākais Turcijas ezers, savukārt pasaulē tas ir vislielākais sodas ezers un ceturtais lielākais neaizsalstošais ezers.","url":"https://lv.wikipedia.org/wiki/Vanas_ezers","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Akhtamar_Island_on_Lake_Van_with_the_Armenian_Cathedral_of_the_Holy_Cross.jpg/150px-Akhtamar_Island_on_Lake_Van_with_the_Armenian_Cathedral_of_the_Holy_Cross.jpg"},{"id":"205911","type":"good","language_code":"lv","title":"Sakņu piepe","summary":"Sakņu piepe (Heterobasidion annosum (Fr.) Bref.) ir sakņu trupi izraisoša bazidiomicēte. Sēnes micēlijs darbojas kā nekrotrofs dzīvā, kā saprotrofs nedzīvā koksnē. Sakņu piepe izraisa vērā ņemamus mežsaimnieciskos zaudējumus ziemeļu puslodes, īpaši Eiropas skujkoku mežos, kur tiek veikta saimnieciskā darbība. Parasti sakņu piepes radītie bojājumi konstatēti eglei (Picea abies) un priedei (Pinus sylvestris). Sakņu piepes sugu kompleksu raksturo plaša izplatība un augsta ekoloģiskā piemērošanās spēja. Sakņu piepes sugu komplekss ietver 5 dažādas sugas, kas atšķiras pēc saimniekauga izvēles, izplatības, bioloģijas. Latvijā sastopamas 2 sugas. Sakņu piepju sugu izraisītie zaudējumi Eiropas Savienības valstīs ik gadu sasniedz aptuveni 500 miljonus eiro.","url":"https://lv.wikipedia.org/wiki/Sak%C5%86u_piepe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Heterobasidion_annosum_-_Lindsey.jpg/150px-Heterobasidion_annosum_-_Lindsey.jpg"},{"id":"208270","type":"good","language_code":"lv","title":"Nokia vēsture","summary":"Nokia vēsture. Apskatīta Somijas uzņēmuma Nokia Oyj darbība kopš tā veidošanas no 19. gadsimta līdz mūsdienām.","url":"https://lv.wikipedia.org/wiki/Nokia_v%C4%93sture","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Leo_Mechelin_%28cropped%29.png/150px-Leo_Mechelin_%28cropped%29.png"},{"id":"209629","type":"good","language_code":"lv","title":"Baktēriju morfoloģija","summary":"Baktēriju morfoloģija ir mikrobioloģijas apakšnozare, kas pēta baktēriju formu, struktūru un uzbūvi, spēju kustēties, sporu veidošanu un vairošanās veidus. Baktērijas parasti ir vienšūnas organismi, kas var veidot ķēdes vai kolonijas. Izšķir daudz dažādu baktēriju formu, piemēram, lodveida, nūjiņveida, izliektas, diegveida. Izmēri svārstās robežās no 0,05 μm (nanobaktērijas) līdz 0,6 mm (piemēram, Thiomargarita namibiensis).Baktēriju šūnu forma un struktūra ir unikālas īpašības, kas atšķir tās ne tikai no citiem organismiem, bet arī savā starpā. Šūnu sieniņas bioķīmiskie un strukturālie komponenti ir galvenās pazīmes, kas ir izmantotas baktēriju klasifikācijā. Šīs pazīmes ir svarīgas arī baktēriju virulences noteikšanai. Baktērijas raksturo arī spēja izdalīt ekstracelulāras vielas, struktūras, kas padara baktērijas kustīgas vai adhezīvas pret substrātu, citoplazmas saturs un molekulu atrašanās uz šūnas virsmas, kuras var noteikt ar specifiskām antivielām.","url":"https://lv.wikipedia.org/wiki/Bakt%C4%93riju_morfolo%C4%A3ija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/NSRW_Bacteria.png/150px-NSRW_Bacteria.png"},{"id":"21340","type":"good","language_code":"lv","title":"Herberts Vasiļjevs","summary":"Herberts Vasiļjevs (dzimis 1976. gada 27. maijā Rīgā) ir bijušais latviešu hokejists, kreisās malas uzbrucējs, kurš Latvijas hokeja izlases rindās nereti spēlēja arī centra pozīcijā. Vasiļjevam bez Latvijas pilsonības ir arī Vācijas pilsonība. Karjeras laikā aizvadījis 51 spēli Nacionālajā hokeja līgā. Karjeras lielāko daļu pavadījis Vācijas hokeja līgas klubā Krēfeldes \"Pinguine\", no 2007. līdz 2017. gadam pildot arī tās kapteiņa funkcijas. Latvijas izlases rindās spēlējis trīs olimpisko spēļu turnīros, kā arī 11 Pasaules čempionātos.\n2017. gada jūlijā Vasiļjevs tika apstiprināts par Latvijas U-18 hokeja izlases galvenā trenera Oļega Sorokina asistentu.","url":"https://lv.wikipedia.org/wiki/Herberts_Vasi%C4%BCjevs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/6/61/HVasiljevs.jpg/150px-HVasiljevs.jpg"},{"id":"240515","type":"good","language_code":"lv","title":"2014. gada laikapstākļi Latvijā","summary":"Šajā rakstā ir apkopoti 2014. gada laikapstākļi Latvijā. 2014. gadā visi mēneši, izņemot jūniju, bija siltāki par normu. Kopumā 2014. gads bija viens no siltākajiem novērojumu vēsturē. 2014. gads iesākās ar janvārim netipiski siltu laiku, kad gaisa temperatūra atsevišķās dienās bija pat 11 °C virs normas, tomēr janvāra otrajā pusē visā Latvijā strauji atgriezās ziema un diennakts vidējā gaisa temperatūra lielākoties bija 8—10 °C zem normas. Viszemākā mēneša gaisa temperatūra (−24,3 grādi) tika reģistrēta 26. janvārī Zosēnos. Neskatoties uz kraso aukstā laika iestāšanos, nevienā novērojumu stacijā netika pārspēti minimālās gaisa temperatūras rekordi. Pāris nedēļas Latvijā pieturējās aukstums, taču sniega segas biezums bija neliels, kas ietekmēja situāciju lauksaimniecības teritorijās. Ilgā anticiklona ietekmē janvāris kļuva par vissaulaināko gada pirmo mēnesi saules spīdēšanas novērojumu vēsturē, un saule spīdēja 2,7 reizes vairāk nekā ierasts. Līdz ar februāra sākšanos arī aukstums strauji atkāpās un mēneša vidējā gaisa temperatūra bija 5,1 °C virs normas, tomēr, ņemot vērā iepriekšējo gadu siltos februārus, tika pārspēti tikai trīs diennakts maksimālās gaisa temperatūras rekordi — 16. februārī.\nArī 2014. gada marts aizritēja neparasti silts: vidējā gaisa temperatūra bija +3,4 °C, kas ir 4,7 grādus virs ilggadīgās normas, šis mēnesis ilggadīgajā datu rindā bija trešais siltākais marts. Mēneša gaitā tika uzstādīti 52 diennakts maksimālās gaisa temperatūras rekordi konkrētās novērojumu stacijās, bet 10. un 23. martā tika pārspēti diennakts gaisa temperatūras rekordi visā Latvijā kopumā. Marts izcēlās arī ar ļoti stipru vētru, kas Latviju sasniedza 15. datumā. Vislielākais vēja ātrums jūras piekrastē brāzmās sasniedza pat 30 m/s, Kurzemes iekšzemes rajonos līdz 29 m/s. 2014. gada aprīlis arī bija siltāks par normu (par 2,3 °C) un kļuvis par 5. siltāko aprīli novērojumu vēsturē, bet 21. gadsimtā — vissiltāko aprīli, un periodā no 20. līdz 22. aprīlim vietām tika uzstādīti maksimālās gaisa temperatūra rekordi. Aprīlis aizritēja ar neparasti lēnu vēju — otrs lēnākais pēdējos 38. gados novērotais. Maijs bija 1,2 °C siltāks par normu un, pateicoties siltajām gaisa masām virs Latvijas, maija otrajā pusē meteoroloģiskā vasara sākās vidēji par mēnesi agrāk. Turklāt gada 19., 23., 24. un 25. maijs kļuva par viskarstākajiem atbilstošajiem datumiem ne tikai lielā daļā novērojumu staciju, bet arī visā Latvijā kopumā. Interesanti, ka maijā pilnībā bez nokrišņiem aizritēja tikai viena diena, bet visvairāk jeb 2/3 no visa nokrišņu daudzuma nokrita mēneša pirmajā pusē. Maijā bija nedaudz vairāk nokrišņu nekā norma (131% no normas). Arī maijā tika novērots salīdzinoši lēns vēja ātrums, tomēr mēneša otrajā pusē daudzviet tika novēroti pērkona negaisi ar lokālām krasām vēja brāzmām. Vislielākās bija 25. maijā Dobelē: līdz 23 m/s.\nJūnijs atšķirībā no pārējiem 2014. gada mēnešiem bija aukstāks par normu (0,9 °C zem tās) un ierindojas kā otrs vēsākais vasaras pirmais mēnesis 21. gadsimtā. Šis jūnijs izcēlās ar neierastu gaisa temperatūras gaitu, jo, mēnesim ritot, gaisa temperatūras kļuva nevis augstākas, bet arvien zemākas, vien pašā mēneša izskaņā tās pietuvojās normai. Šis bija arī salīdzinoši mitrs jūnijs (nokrišņu daudzums 146% no ilggadīgās normas) un bija desmitais mitrākais novērojumu vēsturē, bet otrs mitrākais 21. gadsimtā. Liels daudzums nokrišņu mēneša otrajā dekādē un vairākās trešās dekādes dienās nolija pār Ogres novada Lielpēčiem, tā rezultātā kopējais 2014. gada jūnija mēneša nokrišņu daudzums bija vislielākais līdz šim Lielpēčos jūnijā reģistrētais un vislielākais šajā mēnesī Latvijā — 160 mm (228% no normas). Lietusgāzes nereti pavadīja pērkona negaiss. Atsevišķās dienās mēneša otrajā pusē tika reģistrēta arī krusa. 17. jūnijā Alūksnē krusas graudu diametrs sasniedza 8 mm. Vasarai turpinoties, jūlijs Latvijā bija 5. siltākais jūlijs gan 21. gadsimtā, gan visā novērojumu vēsturē ar vidējo gaisa temperatūru +19,7 °C, kas ir 2,7 °C virs ilggadīgās normas. Jūlijā nolija vien 74% no ilggadīgās nokrišņu normas, līdz ar ko šis bija otrs sausākais jūlijs 21. gadsimtā. Tomēr, kā jau vasaras mēnešiem raksturīgi, nokrišņu daudzums bija teritoriāli ļoti mainīgs un Siguldā 29. jūlijā diennakts laikā nolija 122,8 mm, kas ir 123% no visa mēneša normas, tas ir lielākais jebkad diennaktī Siguldā nolijušais nokrišņu daudzums un sestais lielākais diennaktī nolijušais nokrišņu daudzums Latvijā. Augsta vidējā gaisa temperatūra Latvijā bija +17,3 °C, kas ir 1,1 °C virs ilggadīgās normas. Neierasti karsts bija augusta sākums, kad vairākas dienas Latvijā valdīja karstums virs +30 °C. Turklāt Ventspilī tika uzstādīts jauns visas Latvijas visa gada maksimālās gaisa temperatūras rekords. 3. augustā tas bija +36,7 °C, par 0,3 grādiem pārspējot iepriekšējo, gandrīz 70 gadus veco, Daugavpilī uzstādīto, bet jau nākamajā dienā to nomainīja jauns, vēl iespaidīgāks: +37,8 °C. Bet mēneša otrās dekādes sākumā karstums strauji rimās un mēneša otrajā pusē gaisa temperatūra jau bija zemāka par normu un līdz ar to pakāpeniski arī noslēdzās meteoroloģiskā vasara. Kopējais mēneša nokrišņu daudzums Latvijā vidēji bija 138,7 mm, kas ir 178% no ilggadīgās normas, līdz ar ko 2014. gada augusts bija otrs mitrākais 21. gadsimtā. Mēnesī tika reģistrētas 24 dienas ar pērkona negaisu un brāzmās visstiprākais vējš tika novērots 20. augustā Priekuļos 25 m/s, šai novērojumu stacijai augustā ir jauns maksimālā vēja ātruma rekords.\n2014. gada septembra vidējā gaisa temperatūra bija 1 °C virs ilggadīgās normas, un 13. septembris bija līdz šim vissiltākais novērojumu vēsturē: Piedrujā gaisa temperatūra sasniedza +26,4 °C. Pirmās rudens salnas tika novērotas gandrīz mēnesi vēlāk nekā ierasts. Septembris bija sauss, nokrišņu daudzums Latvijā bija vien 33,2 mm, kas ir 46% no ilggadīgās normas. Mēneša vidējais vēja ātrums bija 38. mazākais novērojumu vēsturē. Oktobra vidējā gaisa temperatūra bija gandrīz normas robežās, tomēr 0,1 °C virs tās. Nolija 98,7 mm nokrišņu, kas ir 145% no ilggadīgās normas. Dobelē ar 74,3 mm tika uzstādīts jauns diennakts maksimālā nokrišņu daudzuma oktobrī Latvijā rekords. Jauni konkrēto vietu diennakts maksimālā nokrišņu daudzuma rekordi šajā diennaktī tika uzstādīti arī Ogres novada Lielpēčos un Zosēnos. Novembris noslēdzās ar vidējo gaisa temperatūru 0,7 °C virs normas. Novembrī visaugstākā gaisa temperatūra tika reģistrēta 4. novembrī Kolkā: +15,3 °C. Tik silts 4. novembrī Latvijā bija pirmoreiz, savukārt Kolkai tas bija jauns visa novembra mēneša maksimālās gaisa temperatūras rekords. Novembris aizritēja ar īpaši mazu nokrišņu daudzumu — 21,4 mm, kas ir vien 35% no normas.","url":"https://lv.wikipedia.org/wiki/2014._gada_laikapst%C4%81k%C4%BCi_Latvij%C4%81","thumbnail_url":null},{"id":"242907","type":"good","language_code":"lv","title":"Pupu laputs","summary":"Pupu laputs (Aphis fabae) ir īsto laputu suga. Laputis ir dzīvdzemdējoši bezspārnu un spārnaini kukaiņi. Plaši izplatīta suga pasaulē. Laputīm ir primāri un sekundāri saimniekaugi. Primāros saimniekaugus laputis izmanto, lai pārziemotu olas stadijā un barotos rudens sākumā, pēc tam rudens otrā pusē laputis pārceļo uz sekundārajiem saimniekaugiem, uz kuriem tie pavada atlikušo rudens laiku un vasaru. Pupu laputis tiek uzskatītas par vieniem no nopietnākajiem lauka pupu kaitēkļiem, taču tās bojā arī citus kultūraugus, piemēram parasto bieti, parastās pupiņas, vasaras saulgriezes, dzeloņainos artišokus, magones.","url":"https://lv.wikipedia.org/wiki/Pupu_laputs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Aphids_May_2010-1.jpg/150px-Aphids_May_2010-1.jpg"},{"id":"244841","type":"good","language_code":"lv","title":"Džordžs Patons","summary":"Džordžs Smits Patons (angļu: George Smith Patton, Jr.; dzimis 1885. gada 11. novembrī, miris 1945. gada 21. decembrī) bija ASV Armijas ģenerālis, vislabāk pazīstams kā ASV Septītās armijas (vēlāk ASV Trešās armijas) komandieris Otrajā pasaules karā Eiropā.\nASV Armijā dienējis no 1909. līdz 1945. gadam. Piedalījies Pirmajā pasaules karā, pirmoreiz komandējis ASV tanku skolu Francijā, tika ievainots neilgi pirms kara beigām.\nOtrā pasaules karā 1943. gadā Patons izmantoja drosmīgu uzbrukuma un aizsardzības taktiku, vadot ASV Septītās armijas iebrukumu Sicīlijā. 1944. gadā, kad Sabiedrotie iebruka Normandijā, Patons vadīja ASV Trešo armiju. Viņa vadībā tika ieņemtas vairākas pilsētas Francijā. 1945. gadā Patonam un viņa vadītajai armijai izdevās šķērsot Reinu un doties uz Vāciju. Strauji tika ieņemta liela daļa no Vācijas teritorijas, kā arī daļa Čehoslovākijas (1945. gada 6. maijā tika atbrīvota Pilzene), līdz Patons tika apturēts politiskas vienošanās dēļ starp Sabiedrotajiem.\nJau pēc kara beigām, 1945. gada 9. decembrī, Patons cieta autonegadījumā netālu no Manheimas (Vācijā) un pēc 12 dienām mira Heidelbergas slimnīcā (60 gadu vecumā).","url":"https://lv.wikipedia.org/wiki/D%C5%BEord%C5%BEs_Patons","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Pattonphoto.jpg/150px-Pattonphoto.jpg"},{"id":"247070","type":"good","language_code":"lv","title":"Hormonālā kontracepcijas spirāle","summary":"Hormonālā kontracepcijas spirāle (saukta arī par hormonālo spirāli, intrauterīno kontracepcijas spirāli vai intrauterīno sistēmu (IUS)) ir ilgstošas iedarbības (saukta arī par ilgtermiņa) atgriezeniskā kontracepcijas metode. Tā ir viena no visefektīvākajām dzimstības kontrolēšanas metodēm, kas vispār pieejamas. Par hormonālajām kontracepcijas spirālēm tiek sauktas medicīniskas ierīces, kas satur hormonu levonorgestrēlu (atšķirībā no parastajām varu saturošajām kontracepcijas spirālēm). Hormonālā kontracepcijas spirāle Latvijā ir pieejama ar zīmoliem Mirena un Fleree (citur Eiropā — Jaydess, ASV — Skyla).","url":"https://lv.wikipedia.org/wiki/Hormon%C4%81l%C4%81_kontracepcijas_spir%C4%81le","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Mirena_IntraUterine_System.jpg/150px-Mirena_IntraUterine_System.jpg"},{"id":"252034","type":"good","language_code":"lv","title":"42. ieroču SS grenadieru pulks","summary":"42. ieroču SS grenadieru pulks (vācu: Waffen-Grenadier-Regiment der SS 42) bija Latviešu leģiona kaujas vienība 19. ieroču SS grenadieru divīzijas sastāvā. Kaujas gaitas beidza ar Lielvācijas kapitulāciju Kurzemes cietoksnī 1945. gada maijā.","url":"https://lv.wikipedia.org/wiki/42._iero%C4%8Du_SS_grenadieru_pulks","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/19th_SS_Division_Logo.svg/150px-19th_SS_Division_Logo.svg.png"},{"id":"260288","type":"good","language_code":"lv","title":"Dancing Queen","summary":"Dancing Queen ir Zviedrijas popmūzikas grupas ABBA singls. Dziesmas autori ir Bjērns Ulveuss, Benni Andešons un Stigs Andersons, bet vokālo sniegumu veido Angnētas Feltskūgas un Anni Fridas \"Frīdas\" Lingstades balsis. Šī dziesma tika ierakstīta 1975. gadā, bet izdota 1976. gada augustā albuma Arrival sastāvā. Šis tiek uzskatīts par vienu no veiksmīgākajiem grupas singliem. Dziesma tika atkārtoti izdota 1992. gadā, lai popularizētu grupas populārāko singlu apkopojumu Gold: Greatest Hits. Pirmais Starptautiskais standarta skaņdarba kods ir piešķirts 1995. gadā dziesmai Dancing Queen. Šis kods ir T-000.000.001-0. Dziesmas albums bija pirmais, kurā tika izmantots oficiālais ABBA logo ar vienu no B burtiem pagrieztu uz otru pusi.","url":"https://lv.wikipedia.org/wiki/Dancing_Queen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/8/8d/Dancing_Queen_That%27s_Me.jpg/150px-Dancing_Queen_That%27s_Me.jpg"},{"id":"262808","type":"good","language_code":"lv","title":"Vienlīdzīgi teikuma locekļi","summary":"Vienlīdzīgi teikuma locekļi ir tādi funkcionāli līdzvērtīgi teikuma locekļi, kas teikumā paskaidro vienu un to pašu vārdu un atbild uz vienu un to pašu jautājumu. Vienlīdzīgus teikuma locekļus var veidot gan divi, gan vairāk nekā divi viena nosaukuma (piemēram, vairāki apzīmētāji vai apstākļi) teikuma locekļi. Vienlīdzīgajiem teikuma locekļiem ir viena un tā pati sintaktiskā funkcija, tāpat tiem piemīt sakārtojuma sakars. Vienlīdzīgi teikuma locekļi teikumā var atrasties gan līdzās, gan šķirti. Tie var būt saistīti gan ar saikļiem (vienvārda, vienvārda atkārtotajiem, vairākvārdu, vairākvārdu pāru saikļiem), gan bez tiem. Ja saistījumā netiek izmantoti saikļi, tādā gadījumā to saistīšanai tiek izmantots komats, retāk — domuzīme, kols vai semikols. Var būt arī jaukts saistījums — daļa vienlīdzīgo teikuma locekļu tiek saistīti bez saikļa, daļa ar to. Vienlīdzīgi var būt jebkuri teikuma locekļi — gan virslocekļi, gan palīglocekļi. Parasti tie tiek kārtoti pēc izteikto darbību, norišu vai parādību secības.Par vienlīdzīgiem teikuma locekļiem netiek uzskatīti viena un tā paša vārda atkārtojumi, piemēram, \"Viņš gāja, gāja\", ko pieskaita pie atkārtotajiem teikuma locekļiem. Tāpat pie vienlīdzīgiem teikuma locekļiem nav pieskaitāmas konstrukcijas ar saskaņoto un nesaskaņoto apzīmētāju, piemēram, teikumā \"Šodienas jautro noskaņojumu nomāca pelēkā vakara krēsla\".Vienlīdzīgi teikuma locekļi teikumā var tikt lietoti ar vispārinošo vārdu.Latviešu valodā pastāv liela daudzveidība, kā arī plašs vienlīdzīgo teikuma locekļu lietojums. Vienkāršā teikumā vai salikta teikuma daļā var būt ne tikai viena, bet gan divas un vairāk vienlīdzīgo teikuma locekļu grupas, piemēram, \"Vecais un zilā kreklā tērpies kungs gāja tālāk un domāja par rītdienu\", kur vienu grupu veido \"vecais\" un \"tērpies\", bet otru — \"gāja\" un \"domāja\".\nVienlīdzīgus teikuma locekļus, kuru pamatā ir noslēgtas, nevis vaļējas vārdrindas, parasti veido vienīgi divi komponenti. Šādām konstrukcijām ir raksturīgi saikļi bet, nevis, nevis — bet, jeb, vai nu — vai arī u.c., piemēram, \"Es vēlos lūgt viņas roku, bet baidos\".","url":"https://lv.wikipedia.org/wiki/Vienl%C4%ABdz%C4%ABgi_teikuma_locek%C4%BCi","thumbnail_url":null},{"id":"263931","type":"good","language_code":"lv","title":"Angnēta Feltskūga","summary":"Angnēta Osa Feltskūga (zviedru: Agnetha Åse Fältskog; dzimusi 1950. gada 5. aprīlī Jenšēpingā) ir zviedru dziedātāja un komponiste. Pazīstama ar dalību grupā ABBA. Atpazīstamību Zviedrijā ieguva 1968. gadā pēc sava soloalbuma Agnetha Fältskog izdošanas. Pēc grupas izjukšanas 1982. gadā ar pārtraukumiem turpināja savu solokarjeru. Viņas balss diapazons ir soprāns.","url":"https://lv.wikipedia.org/wiki/Angn%C4%93ta_Feltsk%C5%ABga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Agnetha_F%C3%A4ltskog_2013-07-22_002.jpg/150px-Agnetha_F%C3%A4ltskog_2013-07-22_002.jpg"},{"id":"268127","type":"good","language_code":"lv","title":"Laiela sindroms","summary":"Laiela sindroms jeb toksiskā epidermālā nekrolīze (latīņu: necrolysis epidermalis toxica) ir akūta, smaga autoimūna iekaisīga alerģiska reakcija, kas apdraud cilvēka dzīvību. Sindroms raksturojas ar totālu ādas un gļotādas eritematozi-bullozu toksidermiju ar masīvu keratocītu apoptozi (nekrozi) un epidermas atslāņošanos vairāk nekā 30% no visa ādas laukuma, kas sākas līdzīgi infekcijas drudža klīniskajai ainai un turpmāk strauji (stundu vai dienu laikā) stāvoklis pasliktinās. Smagākos gadījumos rodas visu orgānu un sistēmu nepietiekamība un toksisks nervu sistēmas bojājums.Tā ir potenciāli fatāla slimība ar letālu iznākumu biežumu 35-70%. Nāves cēloņi parasti ir sepse un multiorgānu disfunkcijas sindroms.Slimības etioloģija nav līdz galam izpētīta. Šo reakciju var izraisīt medikamenti, transplantāta atgrūšanas reakcija, infekcijas un ļaundabīgas slimības.Uzskata, ka Laiela sindroms un Stīvena—Džonsona sindroms ir poliformas eksudatīvas eritēmas smagākas formas (vai pakāpes), kas rada nozoloģiskas neskaidrības.","url":"https://lv.wikipedia.org/wiki/Laiela_sindroms","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Toxic-epidermal-necrolysis.jpg/150px-Toxic-epidermal-necrolysis.jpg"},{"id":"271513","type":"good","language_code":"lv","title":"Farmakokinētika","summary":"Farmakokinētika (no grieķu: φάρμακον (pharmakon) — \"zāles\" un κίνησις (kinetikos) — \"kustība\") ir farmakoloģijas apakšnozare, kura pēta zāļu ievadīšanu organismā, to uzsūkšanos, izplatīšanos un izvietošanos organismā, kā arī to pārvērtību un izdalīšanās likumsakarības. Farmakokinētiskie pētījumi ir saistīti ar zāļu un to vielmaiņas starpproduktu (metabolītu) koncentrācijas noteikšanu asinīs un citos bioloģiskajos šķidrumos. Darbīgās vielas koncentrācijas uzraudzība cilvēka organismā ļauj optimizēt farmakoterapiju, piemēram, mazināt blakņu rašanās varbūtību.","url":"https://lv.wikipedia.org/wiki/Farmakokin%C4%93tika","thumbnail_url":null},{"id":"274678","type":"good","language_code":"lv","title":"Hormonālā kontracepcija","summary":"Hormonālā kontracepcija ir pretapaugļošanās metode, kuru izmanto sievietes reproduktīvā vecumā, lai izvairītos no nevēlamas grūtniecības. Šo efektu panāk, ar hormonu preparātiem iedarbojoties uz endokrīno sistēmu.\nGandrīz visas metodes balstās uz steroīdu hormonu saturošiem līdzekļiem. Pirmā oriģinālā hormonālās kontracepcijas metode — kombinētās orālās kontraceptīvās tabletes — parādījās 1960. gadā. Vēlāk tika izveidotas arī citas metodes, kā aktīvās vielas nogādāt ķermenī, piemēram, ar injekcijām, plāksteriem un spirālēm, lai gan mūsdienās orālās un injekciju metodes vēl aizvien ir populārākās. Kopumā pasaulē no visiem lietotajiem kontracepcijas veidiem hormonālā kontracepcija sastāda ap 18%. Hormonālā kontracepcija ir ļoti efektīva — gada laikā grūtniecības iespējamība ir mazāka par 1%. Precīza lietošana šo iespējamību var samazināt pat līdz 0,3%. Pagaidām hormonālie kontraceptīvie līdzekļi ir pieejami tikai sievietēm, bet pašlaik eksperimentālā stadijā preparāti tiek izstrādāti arī vīriešiem.\nDivi galvenie hormonālās kontracepcijas sastāva veidi ir kombinētā metode, kas sastāv no estrogēna un progestīna kombinācijas, bet otra tikai progestogēna metode, kuras sastāvā ir progesterons vai kāds tā sintētisks analogs (progestīns). Kombinētās metodes darbojas, nomācot ovulāciju un sabiezējot dzemdes kakla gļotas, bet progestogēna metode balstās uz ovulācijas biežuma samazināšanu, novērš olšūnas implantāciju dzemdē, toties galvenais efekts ir gļotu sabiezināšana, tādējādi traucējot spermatozoīdiem nokļūt dzemdē.","url":"https://lv.wikipedia.org/wiki/Hormon%C4%81l%C4%81_kontracepcija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Pilule_contraceptive.jpg/150px-Pilule_contraceptive.jpg"},{"id":"275606","type":"good","language_code":"lv","title":"Gazprom","summary":"Atklātā akciju sabiedrība Gazprom (krievu: Публичное Акционерное Общество «Газпром») ir Krievijas enerģētikas uzņēmums, kas nodarbojas ar dabasgāzes, gāzes kondensāta un naftas izpēti, iegūšanu, transportēšanu, uzglabāšanu, pārstrādi, kā arī siltuma un elektroenerģijas ražošanu. Galvenais birojs atrodas Maskavā.\nGazprom ir lielākais uzņēmums Krievijā, kas arī ir lielākā gāzes kompānija pasaulē. Tam pieder visplašākā gāze pārvades sistēma (160 000 km cauruļvadu). Saskaņā ar Forbes Global 2000 (2013. gada dati) sarakstu, Gazprom ienākumu ziņā ieņem 17. vietu starp pasaules uzņēmumiem. Saskaņā ar Forbes reitingu, Gazprom 2011. gadā bija ienesīgākais uzņēmums pasaules ekonomikā. Līdz 2013. gada beigām Gazprom bija absolūts Krievijas dabasgāzes eksporta monopolists. Pēc 2013. gada decembra Gazprom tika atstātas monopoltiesības eksportēt cauruļvadu gāzi, bet uz sašķidrinātās gāzes eksportu vairs nav monopoltiesību.","url":"https://lv.wikipedia.org/wiki/Gazprom","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/1/11/Gazprom-Logo.svg/150px-Gazprom-Logo.svg.png"},{"id":"281324","type":"good","language_code":"lv","title":"Latvijas medicīnas vēsture","summary":"Latvijas medicīnas vēsture izsekojama līdz Livonijas konfederācijas laikiem viduslaiku Latvijā. Veselības aprūpi tolaik veica bārddziņi, pirtnieki un mācītie ārsti, līdztekus pastāvēja labi attīstīta tautas medicīna. Viduslaikos un jaunajos laikos Latviju skāra vairākas lielas epidēmijas, gan mēris, gan dizentērija, gan melnās bakas. Jāņa sētā darbojās Nikolaja patversme.\n18. gadsimta sākumā Rīgā bija 6 ārsti, 1736. gadā dibināts Rīgas Anatomiskais teātris. 1803. gadā kādreizējā Botāniskā dārza teritorijā Bruņinieku ielā izveidojās Rīgas pilsētas slimnīca, saukta arī par Nabagu slimnīcu. 1899. gadā ar mecenāta Džeimsa Armitsteda ziedojumu izveidoja Rīgas pirmo bērnu slimnīcu.\nOtrā pasaules kara laikā liela daļa no Latvijas ārstiem devās trimdā, agrākās medicīnas tradīcijas panīka. Viens no 20. gadsimta medicīnas veidotājiem Latvijā bija profesors Pauls Stradiņš, kas ilgstoši vadīja Rīgas Pilsētas 2. slimnīcu, izveidoja LZA Bioloģijas un eksperimentālās medicīnas zinātniski pētniecisko institūtu un Rīgas Medicīnas vēstures muzeju.1957. gadā dibināts LZA Latvijas Organiskās sintēzes institūts, tajā radītie preparāti ir pretvēža līdzeklis ftorafūrs un metabolais preparāts mildronāts.","url":"https://lv.wikipedia.org/wiki/Latvijas_medic%C4%ABnas_v%C4%93sture","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Piemineklis_%C4%81rstam_%28prof.%29_P.Stradi%C5%86am.jpg/150px-Piemineklis_%C4%81rstam_%28prof.%29_P.Stradi%C5%86am.jpg"},{"id":"28690","type":"good","language_code":"lv","title":"Sirds","summary":"Sirds (latīņu: cor) ir muskuļu orgāns, kas, periodiski saraujoties un izplešoties, nodrošina asiņu cirkulāciju asinsrites orgānu sistēmā organismā. Asinis apgādā organismu ar skābekli un barības vielām un arī aizvada liekās vielmaiņas vielas, kā piemēram, oglekļa dioksīdu uz plaušām. Cilvēkiem sirds ir aptuveni aizvērtas dūres lielumā un atrodas starp plaušām, krūšu kurvja vidusdaļā.\nCilvēkiem, citiem zīdītājiem un putniem sirds ir sadalīta 4 kamerās — augšējā daļā atrodas labais un kreisais priekškambaris, bet zem tiem — labais un kreisais kambaris. Sirdij ir vārstuļi, kas nodrošina asins plūsmu vienā virzienā. Labo priekškambari un kambari angliski mēdz saukt par labo sirdi, bet kreiso priekškambari un kambari par kreiso sirdi, bet latviskajā literatūrā parasti lieto jēdzienus 'labais sūknis' un 'kreisais sūknis'. Šie sūkņi ir saslēgti virknē, veidojot kopējo sirds sūkni.Sirds var būt taisnas caurules izskatā, piemēram, zirnekļiem un posmtārpiem, vai arī sarežģītākas uzbūves, piemēram, zivīm ir 2 kameras, bet rāpuļiem 3 kameras. Mugurkaulniekiem ir divi asinsrites loki, līdz ar to tiem ir vissarežģītākās uzbūves sirdis. Cilvēkiem sirds atrodas videnē un tā ir veidota no endokarda, miokarda un epikarda. Sirdi apņem maisveidīga struktūra perikards, kas sirdi fiksē.Sirds nodrošina asins plūsmu abos asinsrites lokos. Ar skābekli nabadzīgās asinis no sistēmiskā loka pa augšējo un apakšējo dobo vēnu caur labo priekškambari ieplūst labajā kambarī. No turienes asinis nonāk mazajā asinsrites lokā, kur plaušās notiek gāzu apmaiņa. Ar skābekli bagātās asinis pa plaušu vēnām atgriežas sirdī caur kreiso priekškambari un ieplūst kreisajā kambarī. Tad asinis caur aortālo vārstuli tiek sūknētas lielajā jeb sistēmiskajā lokā, kur tās apgādā visus orgānus ar skābekli un barības vielām. Abos lokos tiek izgrūsts vienāds asiņu daudzums. Vēnas nodrošina asins plūsmu uz sirdi, bet artērijas nes asinis prom no sirds. Normāli vēnās ir zemāks asinsspiediens nekā artērijās.\nSirdij saraujoties, asinis no tās izplūst — to sauc par sistoli. Muskuļiem atslābstot, sirds piepildās ar asinīm — to sauc par diastoli. Miera apstākļos sirds saraujas ap 72 reizēm minūtē, bet slodzes apstākļos sirdsdarbība paātrinās, lai nodrošinātu pietiekamu muskuļu un citu orgānu apgādi. Fiziskas aktivitātes īslaicīgi paātrina sirdsdarbību, bet pēc ilgāka laika posma var to samazināt.\nSirds un asinsvadu slimības 2008. gadā bija vadošais nāves iemesls pasaulē, tās sastādīja 30% no visiem nāves gadījumiem. No šīm nāvēm trīs ceturtdaļas bija saistītas ar koronāro asinsvadu slimību un sirdstrieku. Pie galvenajiem riska faktoriem pieder smēķēšana, liekais svars, mazkustīgums, augsts holesterīna līmenis, augsts asinsspiediens un slikti kontrolēts cukura diabēts.Sirds slimības galvenokārt ārstē kardiologi, kaut gan to ārstēšanā var tikt iesaistītas arī daudzas citas medicīnas specialitātes. Ir dažādas metodes, kā izmeklēt sirdi, piemēram, par sirds vārstuļu stāvokli var uzzināt pēc sirds toņiem, lietojot stetoskopu  (auskultācija), par sirds elektriskajām norisēm ar elektrokardiogrāfiju, bet sirds strukturālo stāvokli var izmeklēt ar ehokardiogrāfiju vai magnētisko rezonansi.\nGrieķiski sirds ir cardia, no šī vārda arī atvasināti dažādi ar sirdi saistīti termini, piemēram, kardioloģija.","url":"https://lv.wikipedia.org/wiki/Sirds","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Heart_anterior_exterior_view.png/150px-Heart_anterior_exterior_view.png"},{"id":"290112","type":"good","language_code":"lv","title":"Furnjē gangrēna","summary":"Furnjē gangrēna (arī Furnjē slimība, Furnjē sindroms, sēklinieku maisiņa spontāna gangrēna, epifasciālā nekroze u.c.; latīņu: morbus Fournier) ir nekrotizējoša fasciīta forma. Tā ir ģenitāliju mīksto audu akūta, zibenīgi progresējoša un nekrotizējoša infekcija, kas skar dzimumorgānu, starpenes un perianālā apgabala zemādas tauku slāni. Ir zināmi gadījumi, kad Furnjē gangrēna ir nevis pamatslimība, bet komplikācija citām strutainām slimībām, tostarp išiorektālam paraproktītam. Furnjē gangrēnai raksturīga akūta dzimumlocekļa un sēklinieku maisiņa audu nekroze, un tā ir potenciāli nāvējoša slimība.Furnjē gangrēna ir galvenokārt vīriešiem sastopama slimība, kas ļoti reti attīstās sievietēm (gadījumu attiecība dažādos literatūras avotos svārstās no 9:1 līdz pat 42:1). Parasti šī slimība raksturīga cilvēkiem gados, kaut arī ir zināmi gadījumi, kad ar to saslimst mazi bērni, tostarp jaundzimušie. Jauniem cilvēkiem tā attīstās ātrāk, nekā gados veciem cilvēkiem.Slimības ārstēšanas pamatā hemodinamikas stabilizēšana, neatliekama nekrotizētās un strutainās vietas ķirurģiska attīrīšana no nekrotiskajiem audiem un strutām un neatliekama plaša spektra antibiotiku terapija. Furnjē gangrēnai izmanto arī negatīvā spiediena brūču terapiju, hiperbāro oksigenāciju, brūču kopšanu un rekonstruktīvo iejaukšanos.Mirstība pie smagām Furnjē gangrēnas formām, pie kurām jau uzsākta antibiotiku terapija, ir diezgan liela — līdz 90 % (vidēji no 20 līdz 40 %). Mirstība pie smagām formām pirms antibiotiku terapijas sasniedz 25—40 %.","url":"https://lv.wikipedia.org/wiki/Furnj%C4%93_gangr%C4%93na","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Jean-Alfred_Fournier.jpg/150px-Jean-Alfred_Fournier.jpg"},{"id":"29687","type":"good","language_code":"lv","title":"Vinsents van Gogs","summary":"Vinsents Villems van Gogs (nīderlandiešu: Vincent Willem van Gogh, dzimis 1853. gada 30. martā, miris 1890. gada 29. jūlijā) bija nīderlandiešu gleznotājs, postimpresionisma pārstāvis. Kopumā van Gogs radīja vairāk nekā 2000 darbu, to skaitā 900 gleznu un 1100 zīmējumu un skiču. Savus slavenākos darbus viņš radīja pēdējo divu dzīves gadu laikā. Tiek uzskatīts, ka van Gogs būtiski ir ietekmējis 20. gadsimta mākslu, tostarp ekspresionismu un fovismu.","url":"https://lv.wikipedia.org/wiki/Vinsents_van_Gogs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/VanGogh_1887_Selbstbildnis.jpg/150px-VanGogh_1887_Selbstbildnis.jpg"},{"id":"30394","type":"good","language_code":"lv","title":"Latvijas klimats","summary":"Latvijas klimatu lielā mērā nosaka tās teritorijas atrašanās mērenajā klimata joslā Baltijas jūras un Rīgas līča piekrastē. Visai valsts teritorijai kopīgās klimata iezīmes nosaka galvenie klimata veidotāji faktori: saules starojums jeb radiācija un atmosfēras cirkulācija Atlantijas okeāna ziemeļu daļā. Latvijas klimatu ietekmē tās ģeogrāfiskais stāvoklis un teritorijas līdzenais reljefs, kas ļauj ieplūst dažādu virzienu atšķirīgām gaisa masām. Latvijā valdošie ir rietumu virzienu vēji. Gaisa masu kustība nosaka atmosfēras cirkulāciju virs Latvijas teritorijas un laikapstākļu atšķirības gada laikā. Valdošās ir mēreno platuma gaisa masas (pārsvarā — jūras, retāk — kontinentālās). Bieži vien laikapstākļus ietekmē arī arktiskās gaisa masas.\nCikloni no Atlantijas okeāna atnes jūras gaisa masas. Siltajā periodā to ietekmē veidojas mākoņains un lietains laiks. Aukstajā periodā cikloni rada atkušņus, padara maigāku pat visu ziemu. Līdz ar to Latvijā ir labi izteiktas jūras klimata pazīmes — neliela janvāra un jūlija vidējo temperatūru amplitūda, paaugstināts nokrišņu daudzums, nenoturīgi laikapstākļi. Ciklonu ietekmē ir liels mākoņainums — vidēji 160—180 apmākušos dienu gadā.\nAr anticikloniem Latvijā ieplūst kontinentālais gaiss, kas savas īpašības iegūst virs Eiropas austrumu rajoniem. Siltajā periodā kontinentālās gaisa masas laikapstākļus padara karstākus un sausākus, bet aukstajā periodā — aukstākus un saulainākus. Krasa temperatūras pazemināšanās (līdz −25 °C, −30 °C) ziemā visbiežāk ir saistīta ar anticiklonu ieplūšanu no Arktikas.\nLatvijai, tāpat kā pārējām Baltijas valstīm, raksturīga bieža gaisa masu maiņa. Piemēram pāri Rīgai gada laikā iet vidēji 170 atmosfēras frontes, kas, tāpat kā cikloni, šķērso valsts teritoriju februārī, jūlijā un oktobrī. Frontes bieži pavada stipri vēji, tāpēc rudenī vērojams vētru maksimums, februārī — puteņu maksimums, bet jūlijā — vislielākais nokrišņu daudzums un visvairāk dienu ar pērkona negaisu.\nĢeogrāfiskais platums ir galvenais klimatu veidojošais faktors — no tā atkarīgs saules radiācijas daudzums, ko saņem Zemes virsa. Arī dienas garums dažādos gadalaikos atkarīgs no vietas ģeogrāfiskā platuma. Ziemā saule paceļas 9—10° virs horizonta (20.—25. decembris) un dienas garums ir 6—7 stundas. Vasarā Saule paceļas līdz 55—57° virs horizonta (20.—25. jūnijs), bet dienas garums ir 17—18 stundas. Šāda atšķirība saules augstumā virs horizonta un dienas garums ir cēlonis saules radiācijas pieplūduma nevienmērīgam sadalījumam pa gadalaikiem. Zemes virsu sasniedz ne tikai tiešie saules stari — tiešā radiācija, bet arī daļa atmosfērā izkliedētās radiācijas, jo Latvijā bieži vien ir apmācies laiks. Decembrī 1 cm² Zemes virsas Latvijā saņem apmēram 0,5—0,6 kcal, bet jūnijā — 15 kcal, taču vidējo temperatūru starpība decembrī (−3°) un jūnijā (+16°) nav tik liela kā saņemtās radiācijas starpība. Šeit savu labojumu ienes atmosfēras cirkulācija. Ziemā ar rietumu virziena vējiem no Atlantijas okeāna tiek atnestas gaisa masas, kuras sasildījusi Ziemeļatlantijas straume. Šīs gaisa masas ziemā temperatūru Latvijā paaugstina par 7—9°, bet vasarā nedaudz (par 2—3°) pazemina. Ziemas mēnešos Latvijas teritorija saņem mazāk nekā 20—30% tiešās radiācijas, bet no marta līdz septembrim 50—60% tiešās radiācijas, jo arī vasarā ir daudz apmākušos un lietainu dienu. Tādējādi katrs Latvijas valsts virsas kvadrātcentimetrs saņem tikai apmēram 80 kcal gadā — trešo daļu no Saules radiācijas pieplūduma. Tikai 20% no šī siltuma tiek patērēti gaisa sasildīšanai, 80% — nokrišņu iztvaicēšanai, kas pietiek, lai iztvaikotu tikai 50% nokrišņu. Tāpēc Latvijā ir pārlieku mitrs un notiek teritorijas pārpurvošanās process.\nVidējo temperatūru svārstības valsts teritorijā nav lielas. Aukstākā mēneša — janvāra — vidējā temperatūra Baltijas jūras piekrastē ir −3 °C, valsts vidusdaļā −5 °C, bet austrumdaļā −7 °C. Vissiltākā mēneša — jūlija — vidējā temperatūra svārstās no +16 °C Baltijas jūras piekrastē līdz +17,5 °C Austrumlatvijā. Gada vidējā temperatūra visaugstākā ir Baltijas jūras piekrastē (+6,5 °C), Austrumlatvijā +5 °C, bet viszemākā — Vidzemes augstienē (+4,1 °C).\nKlimatu ietekmē arī reljefa lielformas. Augstienēs, sevišķi Vidzemes augstienē, atšķirībā no līdzenumiem raksturīga zemāka temperatūra, īsāks bezsala periods, lielāks mitrums un mākoņainums, ilgstošāka sniega sega. Nokrišņu daudzums sasniedz 700—800 mm gadā, bet Vidzemes augstienes rietumu nogāzē, kas ir mitrākā vieta Latvijā, — pat līdz 850 milimetriem. Līdzenumu apgabalos, pat Baltijas jūras un Rīgas līča piekrastē, ir mazāk nokrišņu — vidēji 550—600 mm gadā, jo līdzenais reljefs neveicina gaisa masu pacelšanos un nokrišņu veidošanos. Zemgales līdzenums, ko no jūras gaisa masām pasargā Kurzemes un Žemaitijas (Lietuvā) augstiene, ir siltākais un sausākais rajons Latvijā.\nTeritorijas mitrinājuma pakāpi raksturo hidrotermiskais koeficients, kas ir attiecība starp nokrišņu daudzumu laika periodā, kad diennakts vidējā temperatūra nepārsniedz +10 °C, un temperatūras summa grādos šajā pašā periodā. Šis koeficients izsaka nokrišņu iztvaikotspēju. Latvijā gada nokrišņu daudzums, sevišķi to daudzums veģetācijas periodā, pārsniedz iztvaikotspēju.","url":"https://lv.wikipedia.org/wiki/Latvijas_klimats","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/3/3e/Jura_pie_Bolderajas.jpg/150px-Jura_pie_Bolderajas.jpg"},{"id":"30959","type":"good","language_code":"lv","title":"Starptautiskais fonētiskais alfabēts","summary":"Starptautiskais fonētiskais alfabēts (angļu: International Phonetic Alphabet, IPA) (IPA: [s̪t̪arp.t̪au͡.t̪is̪.kai͡s̪ fɔ.neː.t̪is̪.kai͡s̪ al.fa.beːts͡]) ir fonētiskās transkribēšanas sistēma, kas radīta uz latīņu alfabēta pamata un kuru Starptautiskā fonētiskā asociācija akceptējusi kā runāto valodu skaņu standartizētu attēlojumu. IPA lieto lingvisti, runas patologi un terapeiti, svešvalodu pasniedzēji un apguvēji, dziedātāji, aktieri, leksikogrāfi un tulkotāji.\nIPA ir izstrādāts, lai attēlotu tikai mutvārdu valodām raksturīgo: fonēmas, intonācijas, dalījumu vārdos un zilbēs. Lai attēlotu citas runas iezīmes, kā zobu griešanu, šļupstēšanu, vai skaņas, ko rada ar šķeltu lūpu, lieto speciālu simbolu kopas paplašinājumu — Paplašināto IPA.\n2007. gadā IPA pamatdaļā bija 107 burti un 56 diakritiskās un suprasegmentālās zīmes. Starptautiskā fonētiskā asociācija organizē šī alfabēta papildināšanu, simbolu modificēšanu vai izslēgšanu.","url":"https://lv.wikipedia.org/wiki/Starptautiskais_fon%C4%93tiskais_alfab%C4%93ts","thumbnail_url":null},{"id":"32034","type":"good","language_code":"lv","title":"Kašalots","summary":"Kašalots (Physeter macrocephalus) ir kašalotu dzimtas (Physeteridae) zobvalis, kas ir vienīgā suga kašalotu ģintī (Physeter). Dažreiz kašalotus sauc arī par spermas vaļiem. Šāds nosaukums ir radies, jo pagātnē kļūdaini par spermu tika uzskatīta kašalota galvā esošā pienbaltā viela — spermacets, kas atrodas spermaceta orgānā virs galvaskausa. Tā galvenā funkcija ir saistīta ar eholokāciju, bet zinātnieki ir izvirzījuši jaunu hipotēzi, ka spermacets nodrošina kašalotam arī balastu niršanas laikā. Tā kā spermaceta orgānam ir milzīgs izmērs, kašalotam ir nesamērīgi liela galva, salīdzinot ar pārējo ķermeni. Šo nesamērīgo proporciju dēļ ir radušās dažādas leģendas par jūrā dzīvojošiem briesmoņiem, piemēram, Hermana Melvila stāsts \"Mobijs Diks\". Pateicoties tieši Melvila stāstam, kašalotus kļūdaini uzskata par jūras nezvēriem.\nKašalotu var uzskatīt par vienu no viskosmopolītiskākajām sugām pasaulē. Tas sastopams gandrīz ikvienā pasaules okeānā (izņemot Ziemeļu Ledus okeānu), nosacīti sākot no abiem poliem līdz ekvatoram: Atlantijas okeānā, Klusajā okeānā, Dienvidu okeānā un Indijas okeānā, arī Vidusjūrā un Melnajā jūrā. Vēl nesenā pagātnē kašalotus intensīvi medīja, īpaši 20. gadsimta vidū pēc Otrā pasaules kara. Iecienīta medību vieta bija pie Portugālei piederošajām Azoru salām, bet mūsdienās to medības ir aizliegtas. Kašalots vēl ir arī ASV Konektikutas štata simboliskais dzīvnieks.","url":"https://lv.wikipedia.org/wiki/Ka%C5%A1alots","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Mother_and_baby_sperm_whale.jpg/150px-Mother_and_baby_sperm_whale.jpg"},{"id":"323706","type":"good","language_code":"lv","title":"Miras pils","summary":"Miras pils (baltkrievu: Мірскі замак) ir nocietināta pils un rezidence, kas atrodas Miras ciemā, Kareļiču rajonā, Grodņas apgabalā, Baltkrievijā. Šis arhitektūras piemineklis kopš 2000. gada ir iekļauts UNESCO Pasaules mantojuma sarakstā. No 1921. līdz 1939. gadam pils atradās Polijas teritorijā.\nLīdz 1568. gadam pils īpašnieki bija Iļjiņiču dzimta, pēc tam — Radvilu dzimta (līdz 1828. gadam), vēlāk — Vitgenšteinu dzimta (līdz 1891. gadam). Pēdējie pils īpašnieki bija Svjatopolku-Mirsku dzimta (līdz 1939. gadam), pēc tam pils kļuva par valsts īpašumu.Pils ir būvēta kvadrāta formā, katras sienas garums ir aptuveni 75 metri, katrā pils stūrī atrodas piecstāvīgi torņi, kuru augstums ir 25—27 metri. Piektais tornis ir ar sešiem stāviem, šajā tornī atrodas iebraucamie vārti. Miras pils tiek uzskatīta par pašu tālāko austrumos esošo gotisko struktūru, kā arī par pašu lielāko gotikas celtni Baltkrievijā, kas ir saglabājusies.Pils komplekss ir bijis iesaistīts gandrīz visos karos, kuru darbība ir skārusi Baltkrieviju: sākot ar krievu-poļu karu (no 1654. līdz 1667. gadam) un pat Napoleona karos (1812. gadā). Pils ne reizi vien ielenkta. Tā tikusi bojāta militāros konfliktos 1665. gadā un 1706. gadā, vēlāk, 18. gadsimta sākumā atjaunota. Pēc tam — 1794. gadā atkal bojāta. 1812. gadā pie pašas pils sienām notika cīņa starp poļu kavalērijas ģenerāļa Rozņecka vadīto pulku, kas ietilpa franču armijas sastāvā un krievu armijas sastāvā esošo kazaku jātnieku pulku.Miras pils savulaik bija spēcīga militārā struktūra, kam bija piemēroti gandrīz visi viduslaikos zināmie nocietinājumu elementi. Tā tika uzbūvēta saskaņā ar talantīga arhitekta projektu, kuram bija laba mākslinieciskā gaume. Labu celtniecības rīku trūkums netraucēja arhitektam radīt tiem laikiem pirmklasīgus nocietinājumus un papildināt tos ar dažādiem arhitektūras elementiem.Visā kompleksa pastāvēšanas laikā tajā vairākkārt ir notikuši atjaunošanas darbi un veiktas pārbūves, tomēr šie procesi nav radījuši būtiskas izmaiņas pils sākotnējā apjomā un izskatā, saglabājot pils gotikas un renesanses arhitektūras iezīmes, vienlaikus iegūstot dažus baroka un romantisma elementus.Miras pils komplekss pārsteidz ar tā arhitektūras harmoniju, saplūšanu ar dabu, racionalitāti, aizsardzības struktūrām un vienkāršību.","url":"https://lv.wikipedia.org/wiki/Miras_pils","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/%D0%9A%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81_%D0%9C%D0%B8%D1%80%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B7%D0%B0%D0%BC%D0%BA%D0%B0.JPG/150px-%D0%9A%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81_%D0%9C%D0%B8%D1%80%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B7%D0%B0%D0%BC%D0%BA%D0%B0.JPG"},{"id":"3257","type":"good","language_code":"lv","title":"Baltijas jūra","summary":"Baltijas jūra ir Eiropas ziemeļaustrumu daļas iekšējā jūra. To ierobežo Skandināvijas pussala, Eiropas kontinenta austrumu un centrālā daļa un Dānijas salas. Vienīgā Pasaules okeāna daļa, ar kuru savienota Baltijas jūra, ir Ziemeļjūra, taču arī ar Ziemeļjūru savieno tikai salīdzinoši šauri šaurumi — Ēresunds, Lielais Belts un Mazais Belts. Izveidoti arī kanāli — Baltās—Baltijas jūras kanāls cauri Krievijai savieno ar Ziemeļu Ledus okeānam piederīgo Balto jūru, bet Ķīles kanāls cauri Ziemeļvācijai — ar Ziemeļjūru.","url":"https://lv.wikipedia.org/wiki/Baltijas_j%C5%ABra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/BaltijasJura.png/150px-BaltijasJura.png"},{"id":"325958","type":"good","language_code":"lv","title":"Efektīvais altruisms","summary":"Efektīvais altruisms ir filosofiska teorija un sociāla kustība, kas izmanto pierādījumus un rūpīgu analīzi, lai atrastu efektīvākos veidus, kā uzlabot pasauli. Efektīvie altruisti aicina izvērtēt visus mērķus un darbības, tad rīkoties tā, lai radītu lielāko pozitīvo ietekmi. Šī plašā un pierādījumos balstītā pieeja atšķir efektīvo altruismu no tradicionālā altruisma vai labdarības. Lai gan nozīmīga daļa efektīvo altruistu ir fokusēti uz bezpeļņas sektoru, efektīvā altruisma filosofija sniedzas daudz plašāk, piemēram, prioritizējot uzņēmējdarbības, zinātniskas un politiskas iniciatīvas, kuras pēc aplēsēm izglābtu vai uzlabotu visvairāk dzīvju. Ievērojamas ar efektīvā altruisma kustību saistītās personas ir Prinstonas filosofs Pīters Singers (Peter Singer), Facebook līdzdibinātājs Dastins Moskovics (Dustin Moskovitz) un Oksfordas filosofi Viljams Makaskils (William MacAskill) un Tobijs Ords (Toby Ord). Efektīvā altruisma kustību veido vairākas reģionālās un universitāšu nodaļas un organizācijas daudzviet pasaulē.","url":"https://lv.wikipedia.org/wiki/Efekt%C4%ABvais_altruisms","thumbnail_url":null},{"id":"32716","type":"good","language_code":"lv","title":"Queen","summary":"Queen ir britu rokgrupa no Londonas. Tā tika izveidota 1970. gadā, bet zaudēja daļu savas popularitātes pēc grupas līdera Fredija Merkūrija nāves no AIDS 1991. gadā. 1995. gadā tika izveidots pēdējais albums, bet vēl pēc diviem gadiem no grupas aizgāja Džons Dīkons. Pēdējā laikā grupa sadarbojas ar citiem māksliniekiem. Tā kā grupa šos viesmāksliniekus neuzskata par pilntiesīgiem Merkūrija aizstājējiem, grupa uzstājas ar nosaukumu Queen + (dziedātāja vārds). Visveiksmīgākā sadarbība viņiem ir bijusi ar Polu Rodžersu, kas ilga piecus gadus un kuras laikā tika izdots viens albums.\nQueen uzstāšanās 1985. gada Live Aid festivālā atzīta par visu laiku labāko uzstāšanos rokmūzikas vēsturē.","url":"https://lv.wikipedia.org/wiki/Queen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Queen_1984_012.jpg/150px-Queen_1984_012.jpg"},{"id":"327763","type":"good","language_code":"lv","title":"Mėnuo Juodaragis","summary":"Mėnuo Juodaragis (MJR; no lietuviešu valodas — 'Mēness melnradzis' vai 'Melnragu mēness') ir kopš 1995. gada rīkots baltu kultūras, tautas mūzikas un alternatīvās mūzikas brīvdabas festivāls, viens no lielākajiem un senākajiem neatkarīgās mūzikas pasākumiem Baltijā.","url":"https://lv.wikipedia.org/wiki/M%C4%97nuo_Juodaragis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/b/b2/Menuo_Juodaragis_logo.png/150px-Menuo_Juodaragis_logo.png"},{"id":"343815","type":"good","language_code":"lv","title":"Pikniks ceļa malā","summary":"\"Pikniks ceļa malā\" ir krievu fantastu brāļu Strugacku garais stāsts, pirmoreiz publicēts 1972. gadā. Šis stāsts ir visvairāk tulkotais un ārpus bijušās PSRS izdotais brāļu Strugacku darbs. Pēc Borisa Strugacka aplēsēm uz 2003. gadu šim darbam ir bijuši 55 izdevumi 22 valstīs.Balstoties uz šo stāstu, krievu režisors Andrejs Tarkovskis 1979. gadā uzņēma filmu \"Stalkers\". 2000. gadā ASV tika paziņots par nodomu veidot šī stāsta jaunu lielbudžeta ekranizāciju, tomēr šī iecere netika realizēta.\nBrāļu Strugacku stāstā izmantotais apzīmējums \"stalkers\" ir iesakņojies krievu valodā, kā arī dažu citu tautu valodās. Pēc stāsta autoru domām, tas kļuvis par vispopulārāko no viņu radītajiem jaunvārdiem. Brāļu Strugacku stāstā stalkers ir cilvēks, kurš, ignorējot aizliegumu, iekļūst bīstamā teritorijā jeb Zonā, un iznes no tās dažādus artefaktus, kurus pārdod, tā pelnot sev iztiku. Pēc Tarkovska filmas tapšanas 1979. gadā šis termins krievu valodā ieguva nedaudz savādāku nozīmi — tas ir pavadonis, kas orientējas dažādās apmeklēšanai aizliegtās un citiem maz zināmās vietās un teritorijās.","url":"https://lv.wikipedia.org/wiki/Pikniks_ce%C4%BCa_mal%C4%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/9/9d/Roadside_picknick.jpg/150px-Roadside_picknick.jpg"},{"id":"34731","type":"good","language_code":"lv","title":"Deimons Hills","summary":"Deimons Greiems Devero Hills (angļu: Damon Graham Devereux Hill; dzimis 1960. gada 17. septembrī Londonā) ir bijušais sacīkšu braucējs no Lielbritānijas. 1996. gadā viņš kļuva par Formula 1 pasaules čempionu. D. Hilla tēvs Greiems Hills ir divas reizes kļuvis par Formula 1 čempionu, tādējādi Deimons Hills ir vienīgais Formula 1 pasaules čempiona dēls, kam pašam ir izdevies kļūt par čempionu. Hills kļuva par profesionālu motosportistu tikai 23 gadu vecumā, kad viņš sāka nodarboties ar motosportu. Vēlāk viņš pievērsās autosportam, konkrētāk, atklāto riteņu sacensībām.\nHills savu pirmo Formula 1 sacīksti aizvadīja 1992. gadā. Paralēli sacensībām Brabham komandā, Hills bija testpilots vienā no vadošajām komandām — Williams. 1993. gadā viņš kļuva par Williams pamatsastāva pilotu, bet 1994. gadā viņam pietrūka viens punkts, lai kļūtu par čempionu. Divus gadus vēlāk viņš izcīnīja titulu, taču zaudēja vietu komandā. 1997. gadā viņš pievienojās konkurētnespējīgajai Arrows komandai un neguva panākumus. Turpmākās divas sezonas viņš aizvadīja Jordan un tad beidza karjeru.\nPēc karjeras beigšanas 2006. gadā Hills kļuva par Britu sacīkšu braucēju kluba (BRDC) prezidentu. Viņš no amata atkāpās 2011. gada augustā, kad par kluba prezidentu kļuva Dereks Vorviks.","url":"https://lv.wikipedia.org/wiki/Deimons_Hills","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Damon_Hill_juillet_1995.jpg/150px-Damon_Hill_juillet_1995.jpg"},{"id":"34969","type":"good","language_code":"lv","title":"Denijs Halms","summary":"Deniss Klaivs \"Denijs\" Halms (angļu: Denis Clive \"Denny\" Hulme; 1936. gada 18. jūnijs — 1992. gada 4. oktobris) bija Formula 1 pilots. Viņš izcīnīja čempiona titulu 1967. gadā ar Brabham formulu. Viņš ir arī divkārtējs Can-Am sacīkšu čempions. Viņš nomira 56 gadu vecumā braucot Bathurst 1000 sacīkstē. \"Conrod\" taisnē viņš piedzīvoja sirdslēkmi un, lai gan neietriecās sienā, nomira, atrodoties mašīnā.","url":"https://lv.wikipedia.org/wiki/Denijs_Halms","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/HulmeDenis196508.jpg/150px-HulmeDenis196508.jpg"},{"id":"3624","type":"good","language_code":"lv","title":"Hinduisms","summary":"Hinduisms (सनातन धर्म) ir viena no senākajām reliģijām, kurām ir sekotāji mūsdienās. Paši hinduisti to bieži sauc par sanātana dharma, kas tulkojumā nozīmē \"mūžīgā reliģija\". Hinduisms aptver ļoti daudzveidīgas un atšķirīgas ticību sistēmas, praksi un svētos rakstus. Tā sākums ir meklējams senajā vēdiskajā sabiedrībā, vismaz 2000 gadu p. m. ē. Tā ir trešā lielākā reliģija pasaulē ar aptuveni 940 miljoniem sekotāju visā pasaulē, no kuriem 96% dzīvo Indostānas pussalā. Pārējās pasaules valstīs ir aptuveni 30 miljoni hinduisma sekotāju. Ja pieskaita jogas praktizētājus, tad pasaulē pavisam kopā to varētu būt apmēram 1,05 miljardi.\nHinduisma noskaņa vislabāk atklājas senajā Rigvēdā, kas ir \"vissenākie reliģiskie raksti pasaulē\".\n Sanskrits: एकम् सत् विप्राः बहुधा वदन्ति\n Transliterācija: ēkam sat viprāh bahudhā vadanti\n Tulkojums: Patiesībā ir viena, kaut arī svētie to zina kā daudzveidīgu.\n                         — Rigvēda (I. grāmata, CLXIV. himna, 46. pants)\n\nŠis pants norāda, ka jebkura garīgā prakse ar ticību, mīlestību un neatlaidību ļauj sasniegt sevis apzināšanās augstāko stāvokli. Hinduisma idejas izceļas ar iecietību pret dažādām ticībām, jo nevienai laicīgai sistēmai nevar piederēt monopols uz pārpasaulīgās Patiesības izpratni.\nŠī ideja ir pamatā skaidrojumam, kas ir mūžīgā dharma (mūžīgā reliģija). Hinduismā bezgalīgā dievišķā patība jeb Advaita ir esamības pamatā, un tā ir mūžīgi nemainīga un mirdzoša, visa centrā un caurstrāvojoša, par spīti haosam un pārmaiņām, kas to aptver. Hinduistu uzskati ir ļoti plaši un aptver tādas teoloģijas kā monismu, duālismu, panteismu, panenteismu, ko daži zinātnieki sauc arī par monisko teismu, kā arī stingru monoteismu un politeismu.\nMonisti saskata vienu esamību, kurā dievu personības ir tikai vienas vienīgās godināmās Augstākās Būtnes dažādi aspekti, kā viens gaismas stars var tikt sadalīts dažādās krāsās. Daži hinduisma Dieva aspekti ir Dēvī, Višnu, Ganēša un Šiva. Viens no ievērojamākiem hindu monistiem ir svētais Rāmakrišna, kura godinātā Dieva veidols bija Dēvī. Viņš sludināja tradicionālo hindu tradīciju, kurā bhakta var godināt Dievu jebkurā sev tīkamā jeb izvēlētā veidolā (īšta dēvata), un lūgt Dieva žēlastību, lai sasniegtu mokšu, izkļūstot no dzimšanas un nāves cikla.\nHinduisms iekšēji ir ļoti atšķirīgs, taču viena no idejām, kas apvieno visus sekotājus, ir tiekšanās pēc apgaismības un atbrīvošanās no pārdzimšanas cikla. Arī jēdziens par ahimsu jeb nevardarbību ir ļoti nozīmīgs, jo tas veicinājis veģetārisma un iecietības izplatību. Hinduisti uzskata, ka pasaulē viss ir daļa no visaptverošā augstākā gara, tāpēc pret visām lietām ir jāizturas ar cieņu, tās ir jāsaglabā un jāaizsargā.\nMūsdienu hinduismu var iedalīt četros galvenajos novirzienos: vaišnavisms, šaivisms, šaktisms un smārtisms. Tāpat kā ebreji, kristieši un musulmaņi tic vienam Dievam ar dažādu izpratni par viņu, arī hinduisti tic vienam Dievam, lai gan priekšstati par viņu atšķiras. Vislielākās atšķirības Dieva izpratnē ir starp vaišnavismu, kurā par Dievu uzskata Višnu, un šaivismu, kurā Dievs ir Šiva. Pretēji populāram viedoklim abi novirzieni ir monoteistiski. Citi Dieva veidoli ir cieši saistīti ar izpratni par Višnu vai Šivu kā vienīgo Dievu.","url":"https://lv.wikipedia.org/wiki/Hinduisms","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Om_symbol.svg/150px-Om_symbol.svg.png"},{"id":"3768","type":"good","language_code":"lv","title":"Jānis Čakste","summary":"Jānis Kristaps Čakste (dzimis 1859. gada 14. septembris [v.s. 1. septembrī], miris 1927. gada 14. martā) bija pirmais Latvijas Valsts prezidents.","url":"https://lv.wikipedia.org/wiki/J%C4%81nis_%C4%8Cakste","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Janis_Cakste.jpg/150px-Janis_Cakste.jpg"},{"id":"3876","type":"good","language_code":"lv","title":"Pērkonkrusts","summary":"Latviešu tautas apvienība \"Pērkonkrusts\" bija latviešu nacionālistiska, antisemītiska un šovinistiska organizācija un politiska partija, kas darbojās no 1933. gada līdz 1944. gadam.\nOrganizācija tika dibināta 1933. gada 12. maijā kā aizliegtā Ugunskrusta pēctece, 1934. gada 30. janvārī tā tika aizliegta, taču turpināja darbību. Vācu okupācijas laikā sākotnēji sadarbojās ar vāciešiem, taču 1941. gada 17. augustā vācu militārā pārvalde Ostlandes teritorijā to aizliedza. Organizācija daļēji darbojās līdz 1944. gadam, kad Gestapo apcietināja Pērkonkrusta vadītājus, t.sk., Gustavu Celmiņu, un padomju okupācijas laikā Pērkonkrusts vairs darbību neatsāka.\n1991. gadā pēc neatkarības atjaunošanas Latvijā izveidojās ekstrēmistu grupa, kura pieņēma Pērkonkrusta nosaukumu un veica Uzvaras pieminekļa spridzināšanu Uzvaras parkā naktī no 1997. gada 5. uz 6. jūniju, pēc kura grupas darbība tika apturēta.","url":"https://lv.wikipedia.org/wiki/P%C4%93rkonkrusts","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/P%C4%93rkonkrusts_logo.svg/150px-P%C4%93rkonkrusts_logo.svg.png"},{"id":"40674","type":"good","language_code":"lv","title":"Marihuāna","summary":"Marihuāna (sarunvalodā saukta arī par zālīti, gandžu un kanabisu) ir psihotrops preparāts, ko iegūst, izžāvējot kaņepju virszemes daļas (pārsvarā ziedus). Marihuānas sastāvā ir 70 zināmas un daudzas vēl neatklātas vielas (kanabinoīdi un citas vielas), no kurām iedarbīgākās ir tetrahidrokanabinols (THC) un kanabidols (CBD).\nMarihuānu smēķē, tvaicē vai ēd kā sastāvdaļu pārtikas produktos. To pārsvarā lieto izklaidējošiem un ārstnieciskiem mērķiem, bet atsevišķās kultūrās, it īpaši senatnē, arī garīgiem un reliģiskiem mērķiem (kā enteogēnu).\n20. gadsimta sākumā pasaulē sākās aktīva marihuānas un citu kaņepju produktu aizliegšana. Mūsdienās lielākajā daļā pasaules marihuāna ir aizliegta un tās izgatavošanu un tirdzniecību apkaro, lai gan vairākās pasaules valstīs notiek virzība uz dekriminalizāciju un legalizāciju.","url":"https://lv.wikipedia.org/wiki/Marihu%C4%81na","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Macro_cannabis_bud.jpg/150px-Macro_cannabis_bud.jpg"},{"id":"40964","type":"good","language_code":"lv","title":"Turcijas neatkarības karš","summary":"Turcijas neatkarības karš (turku valodā: Kurtuluş Savaşı vai İstiklâl Harbi) ir apzīmējums politiskiem un militāriem notikumiem pēc Osmaņu impērijas sakāves (kopā ar pārējām Centrālajām lielvalstīm) Pirmajā pasaules karā, kas bija turku revolucionāru atbildes rīcība pret Sabiedroto okupāciju. Sabiedrotie bija okupējuši lielāko daļu Osmaņu impērijas teritorijas un Anatolijā tika uzsākta pretošanās kustība, kas vēlāk proklamēja Turcijas Republiku.\nPēc Mudrosas pamiera (1918. gada 30. oktobrī) Sabiedrotie britu vadībā okupēja Konstantinopoli un sev pakļāva Osmaņu impērijas valdību. Tika okupētas arī Anatolijas austrumu un dienvidu daļas un 1919. gada 21. maijā Grieķija okupēja Izmiru un Anatolijas rietumus. Pēc Parīzes miera konferences 1920. gada 21. janvāra deklarācijas augustā sekoja Sevras līguma noslēgšana, ar kuru visas Osmaņu impērijas teritorijas Balkānos un Arābijas pussalā tika cedētas Sabiedrotajiem. Paralēli Konstantinopoles valdības mazspējai, pieauga nacionālās pretošanās kustības atbalsts Anatolijā un Angorā (tag. Ankara) tai izdevās izveidot jauno Lielo nacionālo asambleju, kas rīkojās neatkarīgi no Osmaņu oficiālās valdības okupētajā Konstantinopolē. Nacionālā kustība veiksmīgi apvienoja visus resursus Kemala pašā vadībā un sekmīgi padzina Grieķijas, Lielbritānijas, Francijas un Itālijas okupācijas spēkus, padarot par neiespējamu izpildīt Sevras līguma nosacījumus. 1923. gada jūlijā šo pretošanos visas puses atbalstīja, parakstot Lozannas līgumu, ar kuru jaunās valsts izveidei tika atdota visa Anatolija un Trāķijas austrumu daļa. 1923. gada oktobrī, šajā teritorijā tika proklamēta Turcijas Republika un par tās galvaspilsētu kļuva Angora, kuru pārdēvēja par Ankaru.","url":"https://lv.wikipedia.org/wiki/Turcijas_neatkar%C4%ABbas_kar%C5%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Turkish_War_of_Independence_-_collage.jpg/150px-Turkish_War_of_Independence_-_collage.jpg"},{"id":"41087","type":"good","language_code":"lv","title":"Impresionisms","summary":"Impresionisms ir mākslas virziens, kas radās 19. gadsimta sešdesmitajos gados Francijā. Sākotnēji šis virziens saskārās ar asu kritiku, jo, lai padarītu attēloto reālistiskāku, tajā netika ievēroti tā laika akadēmiskās mākslas pamatnoteikumi, piemēram, tika izmantoti redzami otas triepieni, brīva kompozīcija, netika ievērotas tradicionālās gaismēnu pārejas. Arī paša virziena nosaukums cēlies no kritiska raksta ar virsrakstu Impresionistu izstāde, kurš tā nosaukts, apspēlējot Kloda Monē gleznas Impresija. Saullēkts nosaukumu.","url":"https://lv.wikipedia.org/wiki/Impresionisms","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Claude_Monet%2C_Impression%2C_soleil_levant%2C_1872.jpg/150px-Claude_Monet%2C_Impression%2C_soleil_levant%2C_1872.jpg"},{"id":"413301","type":"good","language_code":"lv","title":"Stalkers","summary":"Stalkers (no angļu: stalker, izsekotājs) var būt:\n\nStalkers (filma)\nDaugavpils \"Stalkers\", hokeja klubs\nStalkers (atpūtas parks), atpūtas parks dabas parka “Daugavas loki” teritorijā Naujenes pagastā","url":"https://lv.wikipedia.org/wiki/Stalkers","thumbnail_url":null},{"id":"46072","type":"good","language_code":"lv","title":"Sikspārņi","summary":"Sikspārņi (Chiroptera) ir zīdītāju klases (Mammalia) kārta. To iedala divās apakškārtās: dižsikspārņos un sīksikspārņos. Pie sikspārņu kārtas pieder vairāk nekā 1100 sikspārņu sugas (apmēram 20% no visām zīdītāju sugām), kas tiek iedalītas 18 dzimtās. Latvijā dzīvo 15 sugas, kuras visas pieder vienai dzimtai — parastie sikspārņi (Vespertilionidae). Sikspārņi ir vienīgie zīdītāji, kuri prot lidot (citi zīdītāji, piemēram, lidvāveres, nespēj lidot, bet tikai planēt).","url":"https://lv.wikipedia.org/wiki/Siksp%C4%81r%C5%86i","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Big-eared-townsend-fledermaus.jpg/150px-Big-eared-townsend-fledermaus.jpg"},{"id":"48348","type":"good","language_code":"lv","title":"STS-123","summary":"STS-123 bija Space Shuttle Endeavour ekspedīcija uz Starptautisko kosmisko staciju (SKS). Starts notika 2008. gada 11. martā 06:28 UTC no Kenedija kosmiskā centra starta laukuma 39A. 2008. gada 27. martā 00:40:41 UTC Endeavour nolaidās. Lidojuma ilgums bija 15 dienas 18 stundas 12 minūtes 27 sekundes. Šis lidojums bija trešais ilgākais Space Shuttle vēsturē.STS-123 misijas galvenais uzdevums bija nogādāt SKS Japānā būvētā moduļa Kibo hermētisko sekciju un Kanādā izgatavoto manipulatoru Special Purpose Dexterous Manipulator. Ar kosmoplānu stacijā ieradās SKS 16. ekspedīcijas jaunais dalībnieks Gerets Reismens, kas nomainīja Leopoldu Eijāru. Misijas laikā tika veiktas piecas iziešanas kosmosā.","url":"https://lv.wikipedia.org/wiki/STS-123","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/STS-123_crew_portrait.jpg/150px-STS-123_crew_portrait.jpg"},{"id":"50731","type":"good","language_code":"lv","title":"Džeralds Darels","summary":"Džeralds Malkolms Darels (Gerald Malcolm Durrell, dzimis 1925. gada 7. janvārī, miris 1995. gada 30. janvārī) bija britu zoologs, dabas pētnieks un aizstāvis, rakstnieks, vairāku televīzijas programmu vadītājs, kā arī Džērsijas zoodārza, Darela savvaļas dzīvnieku aizsardzības tresta un Maurīcijas savvaļas fonda dibinātājs. Darels sarakstījis 38 grāmatas un uzņēmis vairāk nekā 30 filmas. Visplašāk pazīstams kā autobiogrāfisku grāmatu autors.\nGalvenais Darela tresta izveidošanas mērķis bija nebrīvē pavairot un saglabāt apdraudētas sugas, lai vēlāk, iestājoties labvēlīgākai situācijai, to populācijas varētu atjaunot vēsturiskajā areālā. Labi pazīstams rakstnieks ir arī Darela vecākais brālis Lorenss Darels.","url":"https://lv.wikipedia.org/wiki/D%C5%BEeralds_Darels","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/0/05/Gerald_Durrell.jpg/150px-Gerald_Durrell.jpg"},{"id":"51191","type":"good","language_code":"lv","title":"Lieldienu sala","summary":"Lieldienu sala (spāņu: Isla de Pascua), saukta arī polinēziešu nosaukumā par Rapanui (rapanujiešu: Rapa Nui), ir Čīlei piederoša sala Klusā okeāna dienvidaustrumos. Sala ir slavena ar agrāko salas iedzīvotāju izveidotajām moai — gigantiskām akmens galvām. Lieldienu salas lielākā daļa ietilpst UNESCO Pasaules mantojuma objektu sarakstā.","url":"https://lv.wikipedia.org/wiki/Lieldienu_sala","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Flag_of_Rapa_Nui%2C_Chile.svg/150px-Flag_of_Rapa_Nui%2C_Chile.svg.png"},{"id":"53047","type":"good","language_code":"lv","title":"Arrows","summary":"Arrows Grand Prix International bija Formula 1 autosacīkšu komanda, kuru dibināja Shadow komandas sponsori. Tās nosaukums tika izveidots no viņu uzvārdu pirmajiem burtiem (Ambrosio, Rees, Oliver, Wass, Southgate). Rīsa uzvārda pirmais burts tika dubultots, lai izveidotu vārdu Arrows, kas angļu valodā nozīmē \"Bultas\". No 1991. līdz 1996. gadam komanda bija pazīstama kā Footwork, jo tā tobrīd piederēja japāņu firmai ar tādu nosaukumu.\nArrows bankrotēja 2002. gadā un ilgu laiku bija pēdējā Formula 1 komanda, kura ir bankrotējusi. 2008. gadā bankrotēja Super Aguri F1.","url":"https://lv.wikipedia.org/wiki/Arrows","thumbnail_url":null},{"id":"53798","type":"good","language_code":"lv","title":"Feminisms","summary":"Feminisms (franču: féminisme, atvasināts no latīņu: femina — 'sieviete') ir ideoloģiju un politiski sociālo kustību kopums, kuru mērķis ir panākt dzimumu līdztiesību, balstoties uz principu, ka sievietes un vīrieši ir tiesībās vienlīdzīgi cilvēki. Feminisms nepiedāvā vienotu ideoloģiju vai teoriju, jo ar to saistītas daudzas kustības, kas balstās uz dažādām, nereti pretrunīgām idejām. To var lielā mērā skaidrot ar atšķirīgu vēsturisko attīstību, sieviešu sociālo stāvokli, kā arī kultūras un reliģijas īpatnībām dažādās valstīs, kas veidojis atšķirīgu izpratni par to, kā risināt esošās problēmas.\nAr feminismu saistītās ideoloģijas un sociālās kustības pēta dzimumu atšķirības, aizstāv dzimumu līdztiesību un iestājas par sieviešu tiesībām un interesēm. Tās ir izmainījušas agrāk valdošos uzskatus Rietumu sabiedrībā daudzās dzīves jomās, sākot no kultūras līdz pat likumdošanai. Feminisma aktīvistes ir rīkojušas kampaņas par sieviešu civiltiesībām (līgumtiesības, īpašuma tiesības, vēlēšanu tiesības), par tiesībām uz abortu, par kontracepcijas līdzekļu pieejamību un grūtnieču aprūpi, par aizsardzību no vardarbības ģimenē, pret seksuālu uzmācību un izvarošanu, par darba tiesībām, ieskaitot dzemdību atvaļinājumu, un līdzvērtīgu darba atalgojumu, kā arī pret citām diskriminācijas formām.\nIlgu laiku feminisma kustības un teorijas veidojās Rietumeiropā un Ziemeļamerikā galvenokārt baltādaino vidusšķiras sieviešu vidū. Taču šī situācija mainījās, kad 19. gadsimta vidū Amerikas feministes pievērsās rasu atšķirībām, kas veicināja kustības attīstību arī bijušajās Eiropas kolonijās un trešās pasaules valstīs.","url":"https://lv.wikipedia.org/wiki/Feminisms","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Femen_1.jpg/150px-Femen_1.jpg"},{"id":"57246","type":"good","language_code":"lv","title":"Linkin Park","summary":"Linkin Park ir ASV rokgrupa, kas tika izveidota 1996. gadā. Grupa pārdevusi vairāk nekā 100 miljonu albumu kopiju un saņēmusi divas \"Grammy\" balvas. Linkin Park guva labus panākumus jau ar savu pirmo albumu Hybrid Theory, bet nākamie divie ieraksti Meteora un Minutes to Midnight turpināja padarīt grupu arvien populārāku.\nLinkin Park pirmajos divos albumos dominēja ņūmetāls un reproks, bet Minutes to Midnight grupa vairāk variēja ar stiliem.\nNo 1996. līdz 1998. gadam grupu sauca \"Xero\" un 1999. gadā par \"Hybrid Theory\".","url":"https://lv.wikipedia.org/wiki/Linkin_Park","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Linkini.JPG/150px-Linkini.JPG"},{"id":"57509","type":"good","language_code":"lv","title":"Nieres","summary":"Niere (Ren) ir pāra orgāns, kur nepārtraukti norit urīna veidošanās. Ar urīnu no organisma izdalās vairāk nekā 80% vielmaiņas galaproduktu. Nieres piedalās ūdens — sāļu maiņā un ārpusšūnu šķidruma daudzuma regulēšanā, nodrošinot skābju un sārmu līdzsvaru organismā. Diennaktī veidojas apmēram 1—1,5 l urīna. Nieres izstrādā arī renīnu, kas piedalās asinsspiediena regulācijā, eritropoetīnus, kas veicina eritrocītu veidošanos, aktivē D vitamīnu utt. Nieres izmēri ir 12 x 6 x 4 cm.\nNieres atrodas vēdera dobuma mugurējā pusē aiz vēderplēves. Katru nieri apasiņo nieres artērija, bet prom no tās asinis aiznes nieres vēna. Katra niere izvada urīnu pa savu urīnvadu līdz urīnpūslim.\nNieru fizioloģija pēta nieru funkcijas, bet nefroloģija ir medicīnas nozare, kas nodarbojas ar nieru slimību pētīšanu un ārstēšanu. Biežākās nieru saslimšanas ir nefrītiskais un nefrotiskais sindroms, nieru cistas, akūts nieru bojājums, urīnceļu iekaisums, nefrolitiāze (nierakmeņi) un urīnceļu nosprostojums (obstrukcija). Biežākais nieru audzējs, kas skar pieaugušos, ir nieru šūnu karcinoma. Procedūru, ko sauc par nefrektomiju (nieres izgriešanu), veic gadījumos, kad nieres skar lieli audzēji un cistas.\nPar nieru funkcijām spriež, nosakot glomerulu (nieru kamoliņu) filtrācijas ātrumu — ja tas ir samazināts, tas liecina, ka nieres neveic filtrācijas funkciju un organismā uzkrājas toksiski vielmaiņas galaprodukti. Ja nieru funkcija ir samazināta, tiek veikta dialīze vai nieru transplantācija.","url":"https://lv.wikipedia.org/wiki/Nieres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Gray1120.png/150px-Gray1120.png"},{"id":"5930","type":"good","language_code":"lv","title":"Diseldorfa","summary":"Diseldorfa (vācu: Düsseldorf) ir pilsēta Vācijas rietumos pie Reinas. Ziemeļreinas-Vestfālenes federālās zemes galvaspilsēta.\nDiseldorfa atrodas Reinas-Rūras reģiona centrā un tiek uzskatīta par vienu no pieciem Vācijas ekonomikas, tranzīta, politikas un kultūras centriem. Pilsētā atrodas arī dažādu koncernu, piemēram, E.ON SE, Henkel AG un Metro AG galvenās mītnes. Tā ir Vācijas reklāmas un modes \"galvaspilsēta\", kā arī svarīgs banku un finanšu centrs. Diseldorfā atrodas lidosta un divas ostas, kā arī vairākas augstskolas un muzeji. Tā ir mūzikas grupas Kraftwerk dzimtene. Pilsēta slavena ar alus paveidu Altbier (vecalu). 2011. gadā Diseldorfā notika Eirovīzijas dziesmu konkurss.","url":"https://lv.wikipedia.org/wiki/Diseldorfa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/D%C3%BCsseldorf_Ansichten2.jpg/150px-D%C3%BCsseldorf_Ansichten2.jpg"},{"id":"59589","type":"good","language_code":"lv","title":"Veģetārisms","summary":"Veģetārisms ir uztura veids, kura pamatā ir augu valsts barība (augļi, dārzeņi, graudaugi, rieksti, sēklas u.c.), bet netiek ēsti produkti, kas iegūti, nogalinot dzīvniekus (visu veidu gaļa). Plašākā nozīmē par veģetārismu var runāt arī kā par dzīvesveidu, jo daļa veģetāriešu apsvērumus, kuru dēļ tie mainījuši savu uzturu, attiecina arī, piemēram, uz izturēšanos pret dzīvnieku izmantošanu izklaidei vai uz apģērba izvēli un citiem dzīves aspektiem.\nIemesli šāda uztura izvēlei var būt saistīti ar morāli, reliģiju, kultūru, ētiku, estētiku, ekoloģiju, sabiedrību, ekonomiku, politiku, gaumi vai veselību.\nVeģetārismu mēdz iedalīt vairākos paveidos, piemēram, vienā no tiem nav olu, bet citā nav nekādu produktu, kas iegūti no dzīvnieku ķermeņiem, t.sk. piena produkti un medus. Teiksim, vegānu uzturā nav nekādu dzīvnieku izcelsmes produktu, turklāt pēc plašākas definīcijas vegāni nelieto šos produktus arī apģērbā un citur (vilna, zīds, kažokādas, ādas, kosmētika utt.).Pareizi veidotu veģetāru uzturu Latvijas Republikas Veselības ministrija atzinusi par veselīgu jebkura vecuma cilvēkiem. Ministrija ir izstrādājusi ieteikumus veselīgam veģetāram uzturam, norādot, ka arī veģetārā uzturā nozīmīgi ir tādi dzīvnieku valsts produkti kā olas un piena produkti, atsevišķos gadījumos arī zivis un jūras produkti vai putnu gaļa. Kopš 2018. gada ikvienas Latvijas skolas skolniekam ir tiesības mācību iestādē saņemt kvalitatīvu veģetāro uzturu.Vairāku pētījumu rezultātā ir atklāts, ka veģetārisms var būtiski samazināt risku saslimt ar vēzi, sirds un citām slimībām.","url":"https://lv.wikipedia.org/wiki/Ve%C4%A3et%C4%81risms","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Foods.jpg/150px-Foods.jpg"},{"id":"62275","type":"good","language_code":"lv","title":"Vegānisms","summary":"Vegānisms ir filozofiska nostāja un dzīvesveids, kura atbalstītāji cenšas neizmantot dzīvniekus pārtikai, apģērbam, izklaidei vai citiem nolūkiem. Vegāni izvairās no jebkāda veida dzīvnieku izcelsmes produktu lietošanas. Visbiežākie šādas izvēles iemesli ir ētiski apsvērumi saistībā ar dzīvnieku tiesībām vai labturību, apkārtējo vidi un veselību, kā arī garīgi un reliģiski apsvērumi.Latvijas Republikas Veselības ministrija ir atzinusi, ka veģetāriešu un vegānu uzturs ir veselīgs un augu valsts pārtikas produkti spēj sniegt cilvēkam visas nepieciešamās uzturvielas. Arī pasaulē lielākā uztura speciālistu organizācija “Academy of Nutrition and Dietetics” piekrīt, ka sabalansēts vegānisks uzturs ir veselīgs visos vecuma posmos, kā arī mazina sirds slimību, audzēju un citu veselības problēmu riskus, tomēr arī brīdina, ka nesabalansēts vegānu uzturs var radīt kalcija, joda, B12 un D vitamīnu nepietiekamību.Saskaņā ar 2014. un 2015. gadā veiktām aptaujām visvairāk cilvēku, kas sevi uzskata par vegāniem, ir Izraēlā, 5%, bet starp 0,2% un 1,3% ASV un starp 0,25% un 0,4% Apvienotajā Karalistē.","url":"https://lv.wikipedia.org/wiki/Veg%C4%81nisms","thumbnail_url":null},{"id":"65586","type":"good","language_code":"lv","title":"Kuņģis","summary":"Kuņģis (latīņu: ventriculus, stomachus, grieķu: gaster) ir gremošanas orgānu sistēmas maisveida paplašinājums starp barības vadu un tievo zarnu. Tas ir barības rezervuārs, kas tiek uzpildīts vairākas reizes dienā. Kuņģī turpinās barības vielu šķelšana un sākas uzsūkšanās.\nKuņģis ir lielākajai daļai dzīvnieku un visiem mugurkaulniekiem. Atgremotājiem ir sarežģītākas uzbūves kuņģis ar vairākiem nodalījumiem.","url":"https://lv.wikipedia.org/wiki/Ku%C5%86%C4%A3is","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Gray1052.png/150px-Gray1052.png"},{"id":"6635","type":"good","language_code":"lv","title":"2004. gada Indijas okeāna zemestrīce","summary":"2004. gada Indijas okeāna zemestrīce bija zemūdens zemestrīce, kura notika 2004. gada 26. decembrī, pulksten 07:58:53 pēc vietējā laika (00:58:53 pēc Griničas laika zonas). Tās epicentrs bija Indijas okeānā, apmēram 70 kilometrus uz rietumiem no Sumatras. Zinātniekiem šī zemestrīce ir pazīstama kā Sumatras—Andamānu zemestrīce. Zemestrīce izraisīja cunami, kuru bieži dēvē par Āzijas cunami, un tas izraisīja vienu no moderno laiku vēsturē postošākajām katastrofām. Bojā gājušo skaits tiek vērtēts starp 230 000 un 280 000 upuru.\nZemestrīces stiprums tika novērtēts ar 9,3 ballēm pēc Rihtera skalas. Tātad tā bija otrā spēcīgākā zemestrīce, kuru jebkad reģistrējis seismogrāfs. Spēcīgāka zemestrīce tika fiksēta vienīgi 1960. gadā Čīlē, kura nosaukta par Lielo Čīles zemestrīci.\n2005. gada maijā tika publicēts pētījums, kas norādīja, ka pati zemestrīce ilgusi apmēram desmit minūtes (parasti zemestrīces ilgst dažas sekundes), kā rezultātā planētas ass nobīdījās par vairākiem centimetriem. Tā arī izraisīja zemestrīču vētru uz visas planētas. Zemestrīces bija novērojamas pat Aļaskā.","url":"https://lv.wikipedia.org/wiki/2004._gada_Indijas_oke%C4%81na_zemestr%C4%ABce","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/US_Navy_050102-N-9593M-040_A_village_near_the_coast_of_Sumatra_lays_in_ruin_after_the_Tsunami_that_struck_South_East_Asia.jpg/150px-US_Navy_050102-N-9593M-040_A_village_near_the_coast_of_Sumatra_lays_in_ruin_after_the_Tsunami_that_struck_South_East_Asia.jpg"},{"id":"66703","type":"good","language_code":"lv","title":"Meraija Kerija","summary":"Meraija Kerija  (angļu: Mariah Carey; dzimusi 1969. gada 27. martā) ir amerikāņu mūziķe un aktrise. Viņa \"Columbia Records\" vadītāja Tomija Motolas aizgādībā debitēja mūzikas biznesā 1990. gadā un kļuva par pirmo mūzikas mākslinieci, kuras pirmie pieci singli sasniedza ASV Billboard Hot 100 topa virsotni. Pēc laulībām ar Motolu 1993. gadā vesela hitu ierakstu sērija nostabilizēja viņas pozīciju kā Columbia komerciāli visveiksmīgāko dziedātāju. Saskaņā ar žurnālu \"Billboard\" viņa ir veiksmīgākā 1990. gadu mūziķe ASV un otra veiksmīgākā pasaulē tūlīt aiz Madonnas.1997. gadā, pēc šķiršanās no Motolas, Kerija savās dziesmās un albumos ieviesa hiphopa elementus. 2001. gadā Kerija pameta Columbia Records un viņas popularitāte uzreiz samazinājās. Nākamajā gadā viņa tika atlaista arī no Virgin Records pēc publicētā fiziskā un garīgā sabrukuma, kā arī pēc sliktajām atsauksmēm par Glitter - viņas filmas un oriģinālmūzikas ieraksta projektu. 2002. gadā Kerija parakstīja ieraksta līgumu ar Island Records un pēc salīdzinoši neveiksmīga perioda 2005. gadā atgriezās popmūzikā.2000. gadā World Music Awards atzina Keriju par tūkstošgades komerciāli veiksmīgāko sieviešu kārtas popa mākslinieci. Viņai visvairāk no visiem ir bijuši pirmā numura hiti kā solo māksliniecei Savienotajās Valstīs (astoņpadsmit; otrajā vietā kopumā uzreiz pēc The Beatles), kur, saskaņā ar Recording Industry Association of America, viņa ir trešā komerciāli veiksmīgākā sieviešu kārtas māksliniece un sešpadsmitā kopumā. Piedevām Kerija ir saņēmusi piecas Grammy balvas un ir labi pazīstama ar savu plašo vokālo amplitūdu, spēku melismātisko stilu un svilpes reģistra pielietojumu. Līdz šim viņas albumi kopumā ir pārdoti aptuveni 200 miljonu kopiju apmērā, padarot viņu par vienu no veiksmīgākajiem dziedātājiem pasaules vēsturē.","url":"https://lv.wikipedia.org/wiki/Meraija_Kerija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Mariah_Carey_2_by_David_Shankbone.jpg/150px-Mariah_Carey_2_by_David_Shankbone.jpg"},{"id":"70654","type":"good","language_code":"lv","title":"Mājas ēzelis","summary":"Mājas ēzelis (Equus asinus) ir zirgu ģints (Equus) ēzeļu apakšģints (Asinus) viena no sugām. Pastāv uzskats, ka tas ir cēlies no Āfrikas savvaļas ēzeļa (Equus afracanus). Skarbo dzīves apstākļu ietekmē ēzelis izveidojies par ļoti spēcīgu un izturīgu dzīvnieku, kas veic lielus attālumus, nesdams smagas kravas, turklāt patērē maz barības un ūdens.\nDažādās ēzeļu sugas savā starpā var krustot, tomēr tādi pēcnācēji ir neauglīgi. Populārs ir zirga un mājas ēzeļa hibrīds, ko sauc par mūli.\nMājas ēzelis tika pieradināts apmēram 3 000 gadus pirms mūsu ēras Ēģiptē. Ir avoti, kuros minēts 6 000 g.p.m.ē. Katrā ziņā tas ir noticis tajā pašā laikā, kad tika pieradināts zirgs. Mājas ēzelis kļuva populārs kā darba dzīvnieks un strauji izplatījās visā pasaulē. Arī mūsu dienās ēzelis daudzās valstīs nav zaudējis savu lomu saimnieciskajā dzīvē un to skaits turpina pieaugt.","url":"https://lv.wikipedia.org/wiki/M%C4%81jas_%C4%93zelis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Szam%C3%A1r_038.jpg/150px-Szam%C3%A1r_038.jpg"},{"id":"73326","type":"good","language_code":"lv","title":"2009. gada Latvijas futbola Virslīgas sezona","summary":"Latvijas futbola Virslīgas 2009. gada sezona bija 35. Virslīgas sezona un 4. kā LMT Virslīgas sezona. Tā sākās 2009. gada 14. martā, bet noslēdzās 8. novembrī. Sākotnēji tika paziņots, ka tajā spēlēs 10 komandas, kuras izspēlēs 3 riņķus, katra aizvadot 27 spēles. Taču pēc Dinaburg FC un FC Daugava apvienošanās, formāts tika mainīts uz 9 komandas, kas spēlēs 4 apļos. Sezonas izskaņā savu otro čempiona titulu izcīnīja SK Liepājas Metalurgs, kurš par 5 punktiem apsteidza iepriekšējos trīskārtējos čempionus FK Ventspils, un pārtrauca to uzvaru sēriju.","url":"https://lv.wikipedia.org/wiki/2009._gada_Latvijas_futbola_Virsl%C4%ABgas_sezona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/b/bd/LMT_Virsliga_logo.png/150px-LMT_Virsliga_logo.png"},{"id":"74350","type":"good","language_code":"lv","title":"Zirga krāsa","summary":"Zirgiem ir ļoti daudzas un dažādas apmatojuma krāsas un to kombinācijas, ir krāsu nosaukumi, kas tiek lietoti tikai, lai aprakstītu zirgu. Katrai krāsu kombinācijai ir savs specifisks vārds. Piemēram, ja diviem zirgiem apmatojuma krāsa ir viena un tā pati, bet krēpes un aste ir citā krāsā, tad mainās zirga krāsas nosaukums.\nIr apmatojuma krāsas, kas nemainās no zirga piedzimšanas brīža, bet ir krāsas, kas, zirgam kļūstot vecākam, izmainās. Parasti baltās zīmes (baltas krāsas nelieli laukumi) zirgiem saglabājas nemainīgas uz mūžu, kā arī zirga ādas krāsa dzīves laikā nemainās.\nZinātnieki veic nopietnus ģenētiskus pētījumus, lai noteiktu, kādi gēni veido kādu krāsu. Gēnu pētījumi ir ieviesuši korekcijas krāsu klasifikācijā.","url":"https://lv.wikipedia.org/wiki/Zirga_kr%C4%81sa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/New_Forest_Ponies.jpg/150px-New_Forest_Ponies.jpg"},{"id":"76589","type":"good","language_code":"lv","title":"Groznija","summary":"Groznija (krievu: Грозный, čečenu: Соьлжа-ГIала) ir pilsēta Krievijas dienvidos, Čečenijas galvaspilsēta.\nPilsēta atrodas Sunžas krastos un aizņem 305 km2 lielu platību. Pēc 2008. gada datiem tajā dzīvo vairāk kā 230 000 iedzīvotāju. Pilsētā ir autoceļu mezgls, dzelzceļa stacija un lidosta. Groznija atrodas 2007 kilometru attālumā no Maskavas. 20. gadsimta deviņdesmitajos gados pilsēta smagi cieta Čečenijas karos, bet šobrīd notiek aktīva tās atjaunotne.","url":"https://lv.wikipedia.org/wiki/Groznija","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/%D0%9C%D0%B5%D1%87%D0%B5%D1%82%D1%8C_%22%D0%A1%D0%B5%D1%80%D0%B4%D1%86%D0%B5_%D0%A7%D0%B5%D1%87%D0%BD%D0%B8%22.jpg/150px-%D0%9C%D0%B5%D1%87%D0%B5%D1%82%D1%8C_%22%D0%A1%D0%B5%D1%80%D0%B4%D1%86%D0%B5_%D0%A7%D0%B5%D1%87%D0%BD%D0%B8%22.jpg"},{"id":"78962","type":"good","language_code":"lv","title":"Mandelbrota kopa","summary":"Mandelbrota kopa ir punktu kopa kompleksajā plaknē, kuras robeža ir fraktālis (šo robežu sauc par Mandelbrota līkni). Mandelbrota kopa ir nosaukta par godu franču / amerikāņu matemātiķim Benuā Mandelbrotam. Formāli to definē kā tādu punktu c kopu kompleksajā plaknē, kuriem, iterējot jeb atkārtoti izpildot\n\n  \n    \n      \n        \n          z\n          \n            n\n            +\n            1\n          \n        \n        =\n        \n          z\n          \n            n\n          \n          \n            2\n          \n        \n        +\n        c\n        \n      \n    \n    {\\displaystyle z_{n+1}=z_{n}^{2}+c\\,}\n  ar sākuma nosacījumu z0 = 0, iegūtā virkne zn ir ierobežota. Tas nozīmē, ka komplekss skaitlis c pieder Mandelbrota kopai tad, ja eksistē tāds reāls skaitlis r (kas var būt atkarīgs no c), ka virknes zn locekļu absolūtā vērtība nekad nekļūst lielāka par r.","url":"https://lv.wikipedia.org/wiki/Mandelbrota_kopa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Mandel_zoom_00_mandelbrot_set.jpg/150px-Mandel_zoom_00_mandelbrot_set.jpg"},{"id":"80364","type":"good","language_code":"lv","title":"The Fragile","summary":"The Fragile  ir industriālā roka projekta Nine Inch Nails 1999. gada konceptuāls dubultalbums. Albums turpina The Downward Spiral sižetu, neskatoties uz pilnīgām pārmaiņām stilā un skanējumā. Smagi distorsētu instrumentu un spalgu industriālu skaņu vietā, albums sastāv no skaņu ainavām, elektroniskiem bītiem, klavieru instrumentācijām, ambientiem trokšņiem un smagā metāla pārbagātām ģitāru skaņām. Trents Reznors ir izteicies, ka albums ir drūmāks un atklātāks nekā The Downward Spiral, neskatoties uz The Downward Spiral daudz agresīvāko un depresīvāko toni. Liriski albums ir daudz introspektīvāks un personiskāks kā Nine Inch Nails iepriekšējie albumi.Albuma izdošanas nedēļā The Fragile ieņēma 1. vietu Billboard 200 topā, pēc tam tas ātri atkrita uz 16. vietu. Albums bija komerciāli veiksmīgs, pārdodot 1 miljonu albuma kopiju jau pirmajā mēnesī pēc tā izdošanas. Neskatoties uz nenoteikto kritiku par albuma garumu un lirisko saturu, albums saņēma galvenokārt pozitīvu vērtējumu no mūzikas kritiķiem. Tas saņēma izcilus vērtējumus publikācijās USA Today, Kerrang!, un Alternative Press. The Fragile tika iekļauts vairākos \"gada noslēguma\" albumu sarakstos, piemēram, The Village Voice (14. vieta), Rolling Stone (4. vieta) un Spin (1. vieta). 2000. gada 4. janvārī albums tika sertificēts pēc RIAA sistēmas kā \"dubultais platīns\" (double platinum), ņemot vērā to, ka albuma pārdošanas rādītāji ASV pārsniedz 2 miljonus eksemplārus.\n\n","url":"https://lv.wikipedia.org/wiki/The_Fragile","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/6/68/Nin-the_fragile.jpg/150px-Nin-the_fragile.jpg"},{"id":"81119","type":"good","language_code":"lv","title":"Lielā spēle","summary":"Lielā spēle (angļu: The Great Game, krievu: Большая игра) vai Ēnu turnīri (krievu: Турниры теней) bija Britu impērijas un Krievijas Impērijas sāncensība par ietekmi Centrālāzijā. Parasti šo terminu attiecina uz laika posmu no 1813. gada, kad noslēdza Krievu-persiešu miera līgumu, līdz 1907. gadam, kad noslēdza Angļu-krievu līgumu par abpusējo interešu atzīšanu Centrālāzijā. Par termina Lielā spēle autoru uzskata Britu Austrumindijas kompānijas izlūkošanas virsnieku Arturu Konoliju, bet plašākā apritē to ieviesa britu rakstnieks Radjards Kiplings ar savu romānu \"Kims\" (1901).","url":"https://lv.wikipedia.org/wiki/Liel%C4%81_sp%C4%93le","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/9/91/Liel%C4%81_sp%C4%93le_1846-1900.jpg/150px-Liel%C4%81_sp%C4%93le_1846-1900.jpg"},{"id":"81601","type":"good","language_code":"lv","title":"Pirmais angļu-afgāņu karš","summary":"Pirmais angļu-afgāņu karš norisinājās starp Afganistānu un Britu impēriju no 1839. līdz 1842. gadam. Šis karš iezīmēja vienu no vissmagākajiem triecieniem britu varai šajā reģionā.","url":"https://lv.wikipedia.org/wiki/Pirmais_ang%C4%BCu-afg%C4%81%C5%86u_kar%C5%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/a/a6/Kauja_pie_Gandamakas_1842.gif/150px-Kauja_pie_Gandamakas_1842.gif"},{"id":"83468","type":"good","language_code":"lv","title":"Ozolnieku novads","summary":"Ozolnieku novads bija pašvaldība Zemgalē, kas tika izveidota 2003. gadā, apvienojoties Ozolnieku un Cenu pagastiem, bet 2009. gadā tam pievienojās arī Sidrabenes pagasts (no 2011. gada - Salgales pagasts). Novada centrs atradās Ozolniekos.\nPagātnē bija ievērojams Latvijas ķieģeļrūpniecības, mālu ieguves un lauku meliorācijas centrs.\nOzolnieku novada vārds cēlies no Ozolmuižas nosaukuma, kas pēc Latvijas Republikas nodibināšanas veiktajā agrārajā reformā tika sadalīta 252 jaunsaimniecībās.\n2021. gadā Ozolnieku novads tika pievienots Jelgavas novadam.","url":"https://lv.wikipedia.org/wiki/Ozolnieku_novads","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Ozolnieku_novada_karte.png/150px-Ozolnieku_novada_karte.png"},{"id":"83898","type":"good","language_code":"lv","title":"Elīna Babkina","summary":"Elīna Babkina (arī Elīna Dikeulaka, dzimusi 1989. gada 24. aprīlī Rīgā) ir Latvijas basketboliste, spēlē saspēles vadītājas pozīcijā, Latvijas sieviešu basketbola izlases dalībniece. 2022. gadā pārstāv Izraēlas klubu Ramlas \"Eliztur\".\nKopā ar Latvijas sieviešu izlasi ir izcīnījusi dalītu 9.—12. vietu 2008. gada Pekinas olimpiskajās spēlēs, 8. vietu 2011. gada Eiropas čempionātā un dalītu 13.—16. vietu 2013. gada Eiropas čempionātā Francijā. Savukārt ar U-20 izlasi izcīnījusi bronzas medaļas 2005. un 2009. gada Eiropas U-20 čempionātos. Latvijas izlases sastāvā pašlaik (2019. gada jūlijs) aizvadījusi vairāk par 110 spēlēm, kurās guvusi vairāk nekā 1000 punktus.","url":"https://lv.wikipedia.org/wiki/El%C4%ABna_Babkina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/2/24/Elina_Babkina.jpg/150px-Elina_Babkina.jpg"},{"id":"86144","type":"good","language_code":"lv","title":"Garlūpu lācis","summary":"Garlūpu lācis (Melursus ursinus) ir lāču dzimtas (Ursidae) zīdītājs, kas ir vienīgā suga garlūpu laču ģintī (Melursus). To mēdz saukt arī par Indijas lāci un sliņķlāci. Garlūpu lāči dzīvo līdzenumu sausajos mežos Indijā, Nepālā, Pakistānā, Butānā, Bangladešā un Šrilankā. No pārējām lāču apakšdzimtas Ursinae sugām garlūpu lācis atdalījies jau pirms 1,8 miljoniem gadu (pleistocēnā).Sākotnēji, 18. gadsimtā, garlūpu lācis tika ieskaitīts sliņķu apakškārtā (Folivora), tādēļ angliski tos nosauca par sliņķlāčiem (angļu: sloth bear). Tikai 1810. gadā, kad pirmo dzīvo garlūpu lāci atveda uz Eiropu, zinātnieki to rūpīgi izpētīja un kļūdu izlaboja.Šobrīd savvaļā dzīvo apmēram 10 000 līdz 15 000 garlūpu lāču.","url":"https://lv.wikipedia.org/wiki/Garl%C5%ABpu_l%C4%81cis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Sloth_bear_%287%29.jpg/150px-Sloth_bear_%287%29.jpg"},{"id":"87762","type":"good","language_code":"lv","title":"Āzijas melnais lācis","summary":"Āzijas melnais lācis (Ursus thibetanus) ir lāču dzimtas (Ursidae) lāču ģints (Ursus) plēsīgo zvēru suga. Mēdz saukt arī par Tibetas melno lāci vai Himalaju melno lāci, tomēr katrs no šiem nosaukumiem tiek lietots atšķirīgai pasugai. Pirmā latīniskais nosaukums ir Ursus thibetanus thibetanus, bet otram Ursus thibetanus laniger. Āzijas melnais lācis ir tuvs radinieks Amerikas melnajam lācim (Ursus americanus) , pastāv uzskats, ka abiem ir bijis kopīgs priekštecis, kas kādreiz dzīvojis Eirāzijas teritorijā.Āzijas melnais lācis apdzīvo plašas teritorijas. To var sastapt kalnu mežos visā Dienvidaustrumāzijā: Dienvidkorejā, Ziemeļkorejā, Irānā, Afganistānā, Pakistānā, Bangladešā, Indijas ziemeļos, Nepālā, Butānā, Birmā, Taizemē, Vjetnamā, Laosā, Sibīrijas dienvidos Krievijā, Ķīnas ziemeļos, Taivānā un Japānā. Lai arī tas pamatā dzīvo 4700 metru augstumā virs jūras līmeņa, tomēr to var sastapt arī ielejās. Dažos reģionos Āzijas melnais lācis dala vienotu dzīves telpu ar brūno lāci (Ursus arctos), tomēr mazākajam Āzijas melnajam lācim ir savas priekšrocības, jo tas ir veiklāks kokos kāpējs, un var aizsniegt koku galotnēs to augļus un riekstus. Ķīnas kalnos Āzijas melnais lācis dala teritoriju ar lielo pandu (Ailuropoda melanoleuca), un tāpat kā pandas barojas arī ar bambusiem.","url":"https://lv.wikipedia.org/wiki/%C4%80zijas_melnais_l%C4%81cis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Ursus_thibetanus_3_%28Wroclaw_zoo%29.JPG/150px-Ursus_thibetanus_3_%28Wroclaw_zoo%29.JPG"},{"id":"88329","type":"good","language_code":"lv","title":"Amerikas melnais lācis","summary":"Amerikas melnais lācis (Ursus americanus) ir lāču dzimtas (Ursidae) lāču ģints (Ursus) plēsīgo zvēru suga. Tas ir tuvs radinieks Āzijas melnajam lācim. Zinātnieki uzskata, ka abiem ir kopīgi priekšteči, kas kādreiz dzīvoja Eirāzijā pirms apmēram 3 miljoniem gadu.Amerikas melnais lācis dzīvo tikai Ziemeļamerikā un ir visizplatītākais lācis šajā kontinentā. To var sastapt no Aļaskas ziemeļos līdz Meksikai dienvidos un no Atlantijas okeāna līdz Klusajam okeānam. Vislielākā melnā lāča dažādība ir Britu Kolumbijā Kanādā; no 16 Amerikas melnā lāča pasugām tur var sastapt 8 pasugas. Kontinenta dienvidos lācis apdzīvo kalnu rajonu mežus. Atšķirībā no brūnā lāča, kas ir ieceļojis no Eirāzijas, Amerikas melnais lācis dzīvo Ziemeļamerikā jau apmēram 2 miljonus gadu.\nAmerikas melnais lācis apmetas uz dzīvi ļoti dažādās biomās: gan mežos, gan krūmājos, gan applūdušos un purvainos apvidos, vai tieši pretēji — sausos, izdegušos rajonos. Tas labprāt uzturas dažādu ūdeņu krastos, kā arī neizvairās no cilvēku tuvuma un barību meklē arī lauksaimnieku apstrādātajos tīrumos. Amerikas melnais lācis dzīvo ne tikai ielejās, bet arī kalnos, vietās, kurās ir mūžīgā ziema.","url":"https://lv.wikipedia.org/wiki/Amerikas_melnais_l%C4%81cis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/52bear.jpg/150px-52bear.jpg"},{"id":"9073","type":"good","language_code":"lv","title":"MG-42","summary":"MG-42 (Universal-Maschinengewehr Modell 42) bija Vācijas Otrā pasaules kara ložmetējs. Vācu karavīri to dēvēja arī par \"kaulu zāģi\", \"Hitlera zāģi\", \"dziedošo zāģi\" (tā uguns temps bija tik liels, ka nebija izšķirams atsevišķu šāvienu troksnis), savukārt sabiedroto karavīri, galvenokārt briti, - par \"špandavu\" (daļa ložmetēju tika ražoti Špandavā). MG-42 uzskatāms par vienu no labākajiem Otrā pasaules kara ložmetējiem, un dažkārt tas tiek dēvēts pat par vienu no visu laiku labākajiem kājnieku ložmetējiem vispār.","url":"https://lv.wikipedia.org/wiki/MG-42","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/MG42_Munster.JPG/150px-MG42_Munster.JPG"},{"id":"91283","type":"good","language_code":"lv","title":"Normunds Sējējs","summary":"Normunds Sējējs (dzimis 1968. gada 12. februārī Rīgā) ir bijušais latviešu hokejists, aizsargs, vēlāk treneris. Karjeras laikā aizvadīja trīs sezonas PSRS čempionātā, vēlāk spēlēja dažādos vadošo Eiropas līgu klubos, karjeras noslēgumā vairākas sezonas aizvadot HK Rīga 2000 sastāvā. Latvijas hokeja izlases rindās spēlējis 10 pasaules čempionātos.\nPašlaik (2020) Sējējs ir Latvijas čempionāta vienības HK Liepāja galvenais treneris.\nSējēja dvīņi Nauris un Nils ir profesionāli hokejisti.","url":"https://lv.wikipedia.org/wiki/Normunds_S%C4%93j%C4%93js","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/a/a3/Sejejs.png/150px-Sejejs.png"},{"id":"97007","type":"good","language_code":"lv","title":"Ziemeļamerikas upesūdrs","summary":"Ziemeļamerikas upesūdrs (Lontra canadensis) ir sermuļu dzimtas (Mustelidae) daļēji ūdenī dzīvojošs plēsējs, kas pieder Amerikas ūdru ģintij (Lontra).\nZiemeļamerikas upesūdrs ir endēmisks Ziemeļamerikas kontinentam, dzīvojot Kanādas un ASV teritorijās. Tas dzīvo gan gar jūras krastiem, gan iekšzemē pie ūdenstilpēm. Tas rok alas vai atrod dabīgu alu tuvu pie ūdens malas; pie upēm, ezeriem, purvos, jūras krastā un lagūnās. Alai ir vairāki tuneļi, kuru izejas pamatā atrodas zem ūdens.\nZiemeļamerikas upesūdra populācija ir strauji kritusies pēdējos gados cilvēku saimnieciskās darbības pieauguma dēļ. Upesūdri ir ļoti jūtīgi pret ūdens piesārņojumu. Ūdru esamība kādā ūdenstilpē liecina par tīru ūdeni un zivju bagātību.","url":"https://lv.wikipedia.org/wiki/Zieme%C4%BCamerikas_upes%C5%ABdrs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/NRiverOtter23.jpg/150px-NRiverOtter23.jpg"},{"id":"99130","type":"good","language_code":"lv","title":"21st Century Breakdown","summary":"21st Century Breakdown (latviešu: 21. gadsimta sabrukums) ir amerikāņu pankroka grupas Green Day astotais studijas albums. Šī ir grupas otrā rokopera, pirmā bija American Idiot. Tāpat šis ir pirmais grupas albums, kā producents ir Bačs Vigs. Green Day uzsāka darbu pie albuma 2006. gada janvārī, kad grupas līderis Billijs Džo Ārmstrongs sarakstīja 45 dziesmas līdz 2007. gada oktobrim, taču grupa nesāka darbu studijā ar Vigu līdz pat 2008. gada janvārim. Albuma dziesmu sacerēšānas un ierakstīšanas process ilga 4 gadus četrās Kalifornijas studijās, darbs pie albuma tika pabeigts 2009. gada aprīlī.\n21st Century Breakdown tika laists klajā 2009. gada 15. maijā sadarbībā ar ierakstu kompāniju Reprise Records. Albums ir saņēmis lielākoties pozitīvas kritiķu atsauksmes. Kritiķi uzskatīja, ka albuma kompozīcijas un B. Dž. Ārmstronga sacerētie vārdi ir veiksmīgi. Skeptiskākie kritiķi bija negatīvi noskaņoti pret albuma koncepciju, aprakstot to kā nenoteiktu un bezmērķīgu.\nŠis albums sasniedza visaugstākās vietas daudzu valstu topos visā grupas vēsturē, tai skaitā Billboard 200, Eiropas albumu Top 100 un Apvienotās Karalistes albumu topā. Tāpat grupa par albumu saņēma 2009. gada Grammy balvu kategorijā \"labākais roka albums\". Līdz 2010. gada decembrim albums ASV ticis pārdots 1 005 000 kopijās, visā pasaulē tas ir ticis pārdots vairāk nekā 3,5 miljonos kopiju.","url":"https://lv.wikipedia.org/wiki/21st_Century_Breakdown","thumbnail_url":"https://upload.wikimedia.org/wikipedia/lv/thumb/7/78/21st_Century_Breakdown_Album_Cover.jpg/150px-21st_Century_Breakdown_Album_Cover.jpg"}]