[{"id":"10836","type":"featured","language_code":"mai","title":"विश्व सम्पदा क्षेत्र","summary":"संयुक्त राष्ट्र सङ्घीय अङ्ग युनेस्कोद्वारा बहुमूल्य सम्पदाक रूपमे सूचीकृत विश्वक स्मारक आ स्थानसभके युनेस्को विश्व सम्पदा क्षेत्र कहल जाएत अछि। युनेस्को कोनो भी राष्ट्रक विशेष सांस्कृतिक महत्व राखऽवाला (जेना वन, पहाड़, ताल, द्वीप, मरुभूमि, स्मारक, भवन, वा शहर) धरोहरसभकें अपन सूचीमे सूचीबद्ध करैत अछि। कोनो भी सम्पदाकें विश्व सम्पदा समितिद्वारा चयन कएल जाएत अछि आ एहि समिति ई सम्पदा क्षेत्रकें रेखदेख युनेस्कोकें तत्वाधानमे करैत अछि।\nई कार्यक्रमक उद्देश्य विश्वक एहन स्थलसभके सूचीबद्ध केनाए आ संरक्षित केनाए होएत अछि जे विश्व संस्कृतिक दृष्टि सँ मानवताक लेल महत्वपूर्ण होएत होए। कोनो खास परिस्थितिमे एहन सम्पदासभकें ई समितिद्वारा आर्थिक सहयोग सेहो प्रदान कएल जाएत अछि।, सन् २०१९ जुलाई ३१ धरिमे १६७ राष्ट्रक १,१२१ क्षेत्रके विश्व सम्पदाक रूपमे सूचीकृत कएल गेल अछि जहिमे ८६९ सांस्कृतिक, २१३ प्राकृतिक आ ३९ मिश्रित सम्पदा रहल अछि।प्रत्येक सम्पदा क्षेत्र ओ देशक विशेष सम्पति होएत अछि, जे देशमे ओ स्थल रहैत अछि मुदा अन्तर्राष्ट्रिय समुदायक हितमे सेहो एहि बेश होएत अछि कि आबऽवाला सन्ततिकें तथा मनावताक हितक लेल सेहो एहन विशेष सम्पदाक संरक्षण कएल जाए। तथापि समुचा विश्व समुदायकें एकर संरक्षणक जिम्मेवारी रहैत अछि।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B5_%E0%A4%B8%E0%A4%AE%E0%A5%8D%E0%A4%AA%E0%A4%A6%E0%A4%BE_%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Welterbe.svg/150px-Welterbe.svg.png"},{"id":"1113","type":"featured","language_code":"mai","title":"नेपाल","summary":"नेपाल (;  Nepāl अङ्ग्रेजी: Federal Democratic Republic of Nepal),  आधिकारिक नाम: सङ्घीय लोकतान्त्रिक गणतन्त्र नेपाल एक दक्षिण एसियाली भूपरिवेष्ठित हिमाली राष्ट्र छी । एकर भौगोलिक अक्षांश २६ डिग्री २२ मिनेटसँ ३० डिग्री २७ मिनेट उत्तर आ ८० डिग्री ४ मिनेटसँ ८८ डिग्री १२ मिनेट पूर्वी देशान्तरधरि फैलल अछि । एकर कूल क्षेत्रफल १,४७,१८१ वर्ग किलोमिटर अछि । ई क्षेत्रफल पृथ्वीक कूल क्षेत्रफलक ०.०३% आ एसिया महादेशक ०.३% छी । लण्डन स्थित ग्रीनवीच मिनटाइमसँ पूर्वमे रहल गौरीशङ्कर हिमालयक नजदिक भऽ गेल ८६ डिग्री १५ मिनट पूर्वी देशान्तरक आधार मानि नेपालक प्रमाणिक समय ५ घण्टा ४५ मिनेट आगा मानल जाइत अछि । \nनेपालमे ७ प्रदेश आ ७७ जिला आ ७४४ स्थानीय तह रहल अछि जहिमे ४ महानगरपालिका, १३ उपमहानगरपालिका, २४६ नगरपालिका आ ४८१ गाउँपालिका रहल अछि ।नेपालक पूर्वी सीमा मेची नदीसँ पश्चिमी सीमा महाकाली नदीधरिक कूल लम्बाई ८८५ किलोमिटर अछि । उत्तरसँ दक्षिण तरफक चौडाई मुदा एक समान नै अछि । पूर्वी भागसँ पश्चिमी भाग कनिक चौडा अछि । तहिना मध्य भाग कनि खुम्चल अछि । नेपालक अधिकतम चौडाई २४१ किलोमिटर आ न्युनतम चौडाई १४५ किलोमिटर रहल अछि । यसर्थ नेपालक सरदर चौडाई १९३ किलोमिटर रहल अछि । नेपालक उत्तरमे चीनक स्वशासित क्षेत्र तिब्बत अछि तँ दक्षिण, पूर्व आ पश्चिममे भारत अवस्थित अछि । नेपालक ८०% सँ बेसी नागरिक हिन्दू धर्म मानैत अछि जे विश्वमे सभसँ बेसी प्रतिशत हिन्दू धर्मावलम्बी भेल राष्ट्र सेहो छी । हिन्दू धर्म छोडि बौद्ध, मुस्लिम, किरात आदि धर्म माननिहार लोकनि सेहो एतय बसोबास करैत अछि । एकटा छोट सन क्षेत्रक लेल नेपालक भौगोलिक विविधता बहुतेक उल्लेखनीय रहल अछि । एतय तराईक उष्ण फाँटसँ ठण्डा हिमालयक शृङ्खला अवस्थित अछि । संसारक सभसँ पैग १४ हिमश्रृङ्खलामे सँ ८ टा नेपालमे रहल अछि, एहिमे सँ संसारक सर्वोच्च शिखर सगरमाथा एक छी । नेपालक मुख्य शहर आ राजधानी काठमाण्डौ छी । काठमाडौं, ललितपुर आ भक्तपुरके काठमाडौं उपत्यका कहल जाइत अछि । आन मुख्य शहर सभमे भरतपुर, बिराटनगर, भैरहवा, वीरगञ्ज, जनकपुर, पोखरा, नेपालगञ्ज, धनगढी, राजविराज आ महेन्द्रनगर अवैत अछि । नेपाल शब्दक उत्पतिक सम्बन्धमे कोनो ठोस प्रमाण तँ उपलब्ध नै अछि, मुदा एक प्रसिद्ध विश्वास अनुसार मरिची ॠषिक पुत्र 'ने' मुनिद्वारा पालन भेल स्थानक रूपमे एतौका नाम नेपाल रहल गेल अछि। \nनिरन्तर रूपमे राजा-रजौटा सभक अधीनमे रहि सम्पन्न इतिहास रहल, अखन नेपाल कहि चिन्हल जाइवला ई खण्ड वि.सं. २०४६ सालक आन्दोलन पश्चात् संवैधानिक राजतन्त्रक नीति अवलम्बन केनए छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%AA%E0%A4%BE%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Flag_of_Nepal.svg/150px-Flag_of_Nepal.svg.png"},{"id":"11969","type":"featured","language_code":"mai","title":"तिरहुता","summary":"तिरहुता (अङ्ग्रेजी: Tirhuta) वा मिथिलाक्षर (अङ्ग्रेजी: Mithilakshar) मैथिली भाषाक लिपि छी । तिरहुता लिपिक इतिहास बहुत बृहत रहल अछि । ई लिपि प्रतिक उदासिनता तथा न्यून प्रयोगक कारण मैथिली भाषी तिरहुता लिपिक बदला देवनागरी लिपिमे लिखैलेल अभ्यस्त भऽ गेल अछि । मुदा हाल कोनो कोनो पारम्परिक ब्राह्मण (पण्डित) 'पाता' (विवाह आदि सँ सम्बन्धित पत्र) पठाबैक लेल ई लिपिक प्रयोग करैत अछि । ई लिपि बङ्गला लिपि सँ मिलैतजुलैत अछि मुदा ई कनिक भिन्न अछि । ई पढबामे बङ्गला लिपि सँ बहुत कठिन अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%A4%E0%A4%BF%E0%A4%B0%E0%A4%B9%E0%A5%81%E0%A4%A4%E0%A4%BE","thumbnail_url":null},{"id":"11984","type":"featured","language_code":"mai","title":"बाबाधाम","summary":"वैद्यनाथ मन्दिर, देवघर (अङ्ग्रेजी:Baidyanath Temple) द्वादश ज्योतिर्लिङ्ग म एक ज्योतिर्लिङ्ग क पुराणकालीन मन्दिर छी  जे भारतवर्षक राज्य झारखण्डमे अतिप्रसिद्ध देवघर नामक स्‍थान पर अवस्थित अछि । पवित्र तीर्थ स्थल कारण लोग  वैद्यनाथ धाम सहो कहैत अछि । जहि ठाम पर ई  मन्दिर स्थित अछि ओ स्थानके \"देवघर\" अर्थात देवतासभक घर कहैत अछि । बैद्यनाथ ज्योतिर्लिङ्ग स्थित होमएके कारण ई स्‍थानक देवघर नाम मिलल अछि। ई ज्योतिर्लिङ्ग एक सिद्धपीठ अछि । कहल जाएत अछि कि ई ठाम पर आबै वालाक सम्पूर्ण मनोकामना पूर्ण होएत अछि । आहि कारणस ई लिङ्गक \"कामना लिङ्ग\" सहो कहल जाएत अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AC%E0%A4%BE%E0%A4%AC%E0%A4%BE%E0%A4%A7%E0%A4%BE%E0%A4%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Temples_at_Deorgag%2C_Santal_Parhanas%2C_Bihar_-_William_Hodges%2C_1782_-_BL_Foster_396.jpg/150px-Temples_at_Deorgag%2C_Santal_Parhanas%2C_Bihar_-_William_Hodges%2C_1782_-_BL_Foster_396.jpg"},{"id":"1205","type":"featured","language_code":"mai","title":"पोखरा लेखनाथ महानगरपालिका","summary":"पोखरा लेखनाथ महानगरपालिका नेपालक गण्डकी प्रदेश स्थित कास्की जिलामे रहल महानगरपालिका आ प्रादेशिक राजधानी छी। वि.सं. २०५२ माघ १८ गते उपमहानगरपालिका घोषित पोखराकेँ सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालयद्वारा वि.सं. २०७३ फागुन २७ गते महानगरपालिका घाेषणा कएल गेल छल। ई महानगरपालिकाका कूल क्षेत्रफल ४६४.२४ वर्ग किलोमिटर रहल अछि तहिना कूल जनसङ्ख्या ४,१४,१४१ रहल अछि। महानगरपालिकाक केन्द्र साबिक पोखरा उपमहानगरपालिका कार्यालय राखल गेल अछि । पाेखरा लेखनाथ महानगरपालिका, पोखरा उपमहानगरपालिका, लेखनाथ नगरपालिका, मौजा, चापाकोट, भदौरे तमागीक (३,९) वडासभ, कास्कीकोट, माझठानाक (१,४,९) वडासभ कालिकाक (१,५) वडासभ आ पुरन्चौर गाउँ विकास समिति मिलाए कुल ३३ टा वडामे विभाजित अछि। पोखरा लेखनाथ महानगरपालिकाक पूर्वी सिमानामे मादी गाउँपालिका आ रूपा गाउँपालिका, पश्चिममे अन्नपूर्ण गाउँपालिका, पर्वत आ स्याङ्जा जिला तहिना एकर उत्तरी सिमानामे माछापुच्छ्रे गाउँपालिका आ मादी गाउँपालिका तथा दक्षिणमे स्याङ्जा आ तनहुँ जिला रहल अछि।पोखरा लेखनाथ महानगरपालिका पोखरा उपत्यकामे अवस्थित नेपालक अत्यन्त रमणीय स्थानक रूपमे परिचित अछि। पोखरा शहर नेपाल क पैग शहरसभमे सँ एक छी। तहि कारण पोखराकेँ नेपालक एक महत्वपूर्ण पर्यटकीय स्थलक रूपमे लेल जाइत अछि। एतय रहल महत्पूर्ण स्थानसभमे फेवा ताल, महेन्द्र गुफा, पातले छाँगो, सराङकोट, गुप्तेश्वर महादेव गुफा आदि अछि । पोखरा नेपालक गोर्खा प्रदेशक कास्की जिलामे अवस्थित अछि । ई शहर कास्की जिलाक जिला सदरमुकामक संगे गोर्खा प्रदेशक सदरमुकाम सेहो छी।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AA%E0%A5%8B%E0%A4%96%E0%A4%B0%E0%A4%BE_%E0%A4%B2%E0%A5%87%E0%A4%96%E0%A4%A8%E0%A4%BE%E0%A4%A5_%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%A8%E0%A4%97%E0%A4%B0%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%BF%E0%A4%95%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Nepal_adm_location_map.svg/150px-Nepal_adm_location_map.svg.png"},{"id":"12365","type":"featured","language_code":"mai","title":"दक्षिणी एसियाक विश्व सम्पदा क्षेत्रसभक सूची","summary":"सन् २०१४ धरि दक्षिणी एसियाक ६ टा देशसभक ६० टा सम्पदाके संयुक्त राष्ट्र शैक्षिक, वैज्ञानिक एवं सांस्कृतिक संगठन (युनेस्को)द्वारा विश्व सम्पदा क्षेत्रमे मान्यता प्रदान कएल गेल अछि । जहिमे अफगानिस्तान, भारत, नेपाल, श्रीलंका, पाकिस्तान तथा बंगलादेश रहल अछि । दक्षिण एसियामे रहल भुटान आ माल्दिभ्सक कोनो सम्पदाके युनेस्को एखन धरि मान्यता नै देनए अछि ।\nई क्षेत्रमे रहल भारतक सब सँ बेसी ३७ (छठम् क्रम विश्वव्यापी) सम्पदा सूचीकृत कएल गेल अछि । ई क्षेत्र सँ सब सँ पहिने काठमाडौं उपत्यका तथा सगरमाथा राष्ट्रिय निकुञ्जके युनेस्को विश्व सम्पदा सूचीमे समावेश केनए छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%A6%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BF%E0%A4%A3%E0%A5%80_%E0%A4%8F%E0%A4%B8%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%95_%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B5_%E0%A4%B8%E0%A4%AE%E0%A5%8D%E0%A4%AA%E0%A4%A6%E0%A4%BE_%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%B8%E0%A4%AD%E0%A4%95_%E0%A4%B8%E0%A5%82%E0%A4%9A%E0%A5%80","thumbnail_url":null},{"id":"12703","type":"featured","language_code":"mai","title":"हरिमन्दिर साहिब","summary":"श्री हरिमन्दिर साहिब (पञ्जाबी भाषा: ਹਰਿਮੰਦਰ ਸਾਹਿਬ; हरिमन्दर साहिब, हरमन्दिर साहिब), जकरा दरबार साहिब या स्वर्ण मन्दिर सेहो कहल जाएत अछि सिख धर्मावलम्बिसभक पावनतम धार्मिक स्थल या सबसँ प्रमुख गुरुद्वारा छी । ई भारतक राज्य पञ्जाबक अमृतसर सहरमे स्थित अछि आर एतय के सबसँ बडका आकर्षण छी । पुरा अमृतसर सहर स्वर्ण मन्दिरक चारो दिस बसल अछि । स्वर्ण मन्दिरमे प्रतिदिन हजारो श्रद्धालु आर पर्यटक आबैत अछि । अमृतसरक नाम वास्तवमे ओ सरोवरक नाम पर रखाल गेल अछि जेकर निर्माण गुरु राम दास स्वयम अपन हाथ सँ केने छल । ई गुरुद्वारा एहि सरोवरक बिचोबिच स्थित अछि । एहि गुरुद्वारेक बाहरी हिस्सा सोनाक बनल अछि, एहि लेल एकरा स्वर्ण मन्दिर आ गोल्डन टेम्पलक नाम सँ सेहो जानल जाएत अछि । श्री हरिमन्दिर साहिबक दरबार साहिब क नाम सँ सेहो ख्याति हासिल अछि । ओना त ई सिखक गुरुद्वारा छी, मुदा एकर नाममे मन्दिर शब्दक जोडनाए ई स्पष्ट करैत अछि की भारतमे सब धर्मक एक समान मानल जाएत अछि । एतबे नै, श्री हरमन्दिर साहिबक नीव सेहो एक मुसलमान राखने छल । इतिहासक मुताबिक सिखक पाचम गुरु अर्जुन देव लाहौरक एक सूफी सन्त साईं मियां मीर जी सँ दिसम्बर, १५८८ मे गुरुद्वारक नीव रखबेने छल । सिखसभक लेल स्वर्ण मन्दिर बहुत महत्वपूर्ण अछि । सिखक अलावा सेहो बहुत रास सँ श्रद्धालु एत आबैत अछि, जेकरा स्वर्ण मन्दिरआर सिख धर्ममे अटूट आस्था अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B9%E0%A4%B0%E0%A4%BF%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A4%BF%E0%A4%B0_%E0%A4%B8%E0%A4%BE%E0%A4%B9%E0%A4%BF%E0%A4%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Harmandir_Sahib_2015_copy.jpg/150px-Harmandir_Sahib_2015_copy.jpg"},{"id":"1338","type":"featured","language_code":"mai","title":"बिराटनगर","summary":"बिराटनगर नेपालक महानगरपालिका आ दोसर पैग शहर छी । नेपालक संविधान २०७२ अनुसार ई शहर नेपालक कोशी प्रदेशमे रहल कोशी अञ्चल अन्तर्गत मोरङ जिलाक दक्षिण भागमे अवस्थित अछि । ई नेपालक सबसँ पैग औद्योगिक नगर आ उद्योगिक राजधानी सेहो छी । ई नगर तथा आसपासक क्षेत्रमे बहुतेक सङ्ख्यामे कारखाना, उद्योग तथा व्यवसायसभ अछि । बिराटनगर एक पारवहन तथा वाणिज्य केन्द्र सेहो छी । एतयसँ भारत तथा तेसर राष्ट्रसँ व्यापारिक सामानसभ आयात निर्यात होइत अछि । नेपालक जनगणना २०११ अनुसार जनसङ्ख्याक आधारमे विराटनगर, नेपालक चारिम पैग शहर आ जनघनत्वक आधारमे दोसर पैग शहर छी । ई शहर काठमाडौंसँ ३९९ किमी पूर्वमे आ भारतक बिहार राज्यसँ ६ किमी उत्तरमे अवस्थित अछि । बिराटनगरके सन् २०१७ मई २२ कऽ दिन वीरगञ्ज सङ्गे महानगरपालिका घोषित कएल गेल छल । ई शहरके महानगरपालिका घोषित करैत काल टङ्किसिनवारी आ जहदा-३ मिलाएल गेल छल जहिसँ बिराटनगरक जनसङ्ख्या २,१४,६६३ सँ २,४२,५४८ पहुँचल अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AC%E0%A4%BF%E0%A4%B0%E0%A4%BE%E0%A4%9F%E0%A4%A8%E0%A4%97%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Biratnagar_Main_Gate-1030.jpg/150px-Biratnagar_Main_Gate-1030.jpg"},{"id":"13851","type":"featured","language_code":"mai","title":"नेपालक विश्व सम्पदा क्षेत्रसभक सूची","summary":"सन् २०१७ धरि नेपालक ४ टा सम्पदाके संयुक्त राष्ट्र शैक्षिक, वैज्ञानिक आ सांस्कृतिक सङ्गठन (युनेस्को)द्वारा विश्व सम्पदा क्षेत्रमे मान्यता प्रदान कएल गेल अछि । नेपालक पहिल  युनेस्को विश्व सम्पदा क्षेत्र सगरमाथा राष्ट्रिय निकुञ्ज तथा काठमाडौं उपत्यका छी । नेपालमे अखन धरि २ टा सांस्कृतिक आ २ प्राकृतिक मिश्रित क्षेत्रसभ अछि । एकर अतिरिक्त, नेपालद्वारा युनेस्कोकें प्रस्ताव कएल गेल १५  स्थानीय क्षेत्रसभ अछि ।विश्व सम्पदा समितिद्वारा विश्व सम्पदा क्षेत्रमे सूची होमए कऽ लेल कोनो भी सम्पदाकें उचित विविध विशेषतासभक मापदण्ड पार केनाए आ कालान्तर धरि ओहि मापदण्डकें पूर्ण रूप सँ पालन करै पडैत अछि नै तँ ओ सम्पदाकें  खतरापूर्ण स्थितिमे रहल निर्दिष्ट कएल जाएत अछि । समितिद्वारा अखन नेपालकें दुई सम्पदा क्षेत्र खतरापूर्ण रहल सूचीबद्ध केनए अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%95_%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B5_%E0%A4%B8%E0%A4%AE%E0%A5%8D%E0%A4%AA%E0%A4%A6%E0%A4%BE_%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%B8%E0%A4%AD%E0%A4%95_%E0%A4%B8%E0%A5%82%E0%A4%9A%E0%A5%80","thumbnail_url":null},{"id":"15170","type":"featured","language_code":"mai","title":"दड़िभङ्गा","summary":"दड़िभङ्गा बिहार राज्यक एक नगर आ नगर निगम छी । ई दड़िभङ्गा जिला आ दड़िभङ्गा क्षेत्रक मुख्यालय छी । दड़िभङ्गा बिहारक पाँचम पैघ नगर आ सभसँ तेजीसँ बढि रहल नगर छी । दड़िभङ्गा बिहारक दोसर सभसँ पैग चिकित्सा क्षेत्र छी । ऐतिहासिक रूपसँ ई नगर दड़िभङ्गा राजक शासनस्थल छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%A6%E0%A4%A1%E0%A4%BC%E0%A4%BF%E0%A4%AD%E0%A4%99%E0%A5%8D%E0%A4%97%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Building_of_Lalit_Naryan_Mithla_University%2C_Darbhanga_Bihar.jpg/150px-Building_of_Lalit_Naryan_Mithla_University%2C_Darbhanga_Bihar.jpg"},{"id":"15337","type":"featured","language_code":"mai","title":"१९८७ क्रिकेट विश्वकप","summary":"१९८७ क्रिकेट विश्वकप (आधिकारिक रुपमे रिलायन्स विश्वकप) क्रिकेट विश्वकप प्रतियोगिताक चारिम क्रिकेट विश्वकप छल । ई प्रतियोगिता ८ अक्टुबर सँ ८ नवम्बर धरि भारत तथा पाकिस्तानमे आयोजन भेल छल । ई टुर्नामेन्ट रिलायन्स कम्पनीद्वारा प्रायोजित छल । प्रतियोगितामे कूल ८ टिम सहभागी छल । म्याच ६० ओभरक बदला ५० ओभरक खेलाएल गेल छल (वर्तमान नियम अनुसार) । ई प्रतियोगितामे सेहो म्यान अफ द सिरिजक व्यवस्था नै कएल गेल छल । ई प्रतियोगिताक रोमाञ्चक फाइनल खेलमे अस्ट्रेलिया इङ्गल्याण्डके ७ रन सँ हराबैत उपाधि जितने छल । आयोजक राष्ट्र भारत तथा पाकिस्तान दुनू प्रतियोगिताक सेमी फाइनलधरि पहुँचल छल तहिने २ बेरक उपाधि विजेता वेस्ट इन्डिज समूह चरण सँ बाहर भेल छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A5%A7%E0%A5%AF%E0%A5%AE%E0%A5%AD_%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%95%E0%A5%87%E0%A4%9F_%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B5%E0%A4%95%E0%A4%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mai/thumb/2/29/Worldcup1987.jpg/150px-Worldcup1987.jpg"},{"id":"15355","type":"featured","language_code":"mai","title":"विजयादशमी","summary":"विजयादशमी वा बडा दशैं (अन्य नाम: दशहरा, विजया दशमी, नवरात्र, आयुध-पूजा आ प्रणय) नेपाल, भारत आ अन्य देशसभमे रहल हिन्दूसभक प्रमुख पावनि अछि । ई नेपालक राष्ट्रिय पावनि समेत रहल अछि । विजयादशमी (नवरात्र) हिन्दू धर्मवलम्बीसभ आश्विन शुक्ल प्रतिपदासँ नवमीधरि (नवरात्रभर) शक्तिक आराधना करि दशम दिन भोर दशमीक दिन टीका-प्रसाद ग्रहण आ विशेष रुपमे पुर्णिमा धरि (प्रसाद ग्रहणक लेल) मनाओल जाइत अछि । आश्विन शुक्ल प्रतिपदा (घटस्थापना)मे जमरा राखि नवमीधरि नवरात्र विधिपूर्वक प्रतिदिन भिन्न भिन्न देवीसभक पूजा होइत अछि | प्रतिपदासँ क्रमशः शैलपुत्री, ब्रह्मचारिणी, चन्द्रघण्टा, कुष्माण्डा, स्कन्दमाता, कात्यायिनी, कालरात्री, महागौरी आ सिद्धिदात्री करि अन्तिममे नवदुर्गाक पूजा करैत सप्तशती (चण्डी) पाठ करि नवदुर्गा आ त्रीशक्ति महाकाली, महालक्ष्मी आ महासरस्वतीक विशेष पूजाआजा आ आराधाना कएल जाइत अछि ।\nविजयादशमीक दिन भगवतीद्वारा दानवी शक्ति उपर आ रामद्वारा रावन उपर विजय हासिल कएल उपलक्ष्य आ खुसीयालीमे नवदुर्गा भवानीक प्रसादस्वरुप लाल टिका आ जमरा लगेबाक चलन अछि । आसिन (आश्विन) महिनाक शुक्ल पक्षक दशमी तिथिक दिन ई पावनिक प्रमुख दिन छी । बताएल जाइत अछि कि भगवान् राम एहि दिन रावणक वध केनए छल । एकरा असत्य उपर सत्यके विजयक रूपमे लेल जाइत अछि । एहिकारण, ई दशमीके विजयादशमी कहल गेल अछि । आसपासक लोकके सेहो सहज होए ताहि हेतु ई कार्य पूर्णिमाधरि चलति अछि । अपन नाता कुटुम्ब पैग वुजुर्ग आ मान्यजनसँ टिका तथा जमरा लगाए आ आशीर्वाद प्राप्त करनाए, नव नव लत्ता कपडासभ लगानाए, अपन क्षमताअनुसार बढिया खाना खेनाए-खुवेनाए, घर आँगन, बाटघाट, गाम बस्ती सफासुग्गर राखनाए जका काम ई पावनिमे विशेष उत्साहक सङ्ग कएल जाइत अछि । \nविजयादशमी वर्षक तीन अत्यन्त शुभ तिथिसभमे पडैत अछि:  चैत महिनाक शुक्ल पक्षमे तथा कात्तिक महिनाक शुक्ल पक्षक प्रतिपदा तिथिमे । ई दिनसभने हिन्दूसभ नव कार्य आरम्भ करैत अछि, शस्त्रक पूजा करैत अछि । प्राचीन कालमे राजासभ एहि दिन विजयक प्रार्थना करि रण-यात्राक लेल प्रस्थान करैत छल । ई दिन ठाम-ठाममे मेलासभ लागति छल । अखनो नेपालक पूर्वी भाग आ भारतमे रामलीलाक आयोजन कएल जाइत अछि । रावणक विशाल पुतला बनाए जलाएल जाइत अछि । हर्ष एवं उल्लास तथा विजयक पर्व विजयादशमीक छी । हिन्दू संस्कृति वीरताक पूजक तथा शौर्यक उपासक छी । व्यक्ति आ समाजक खुनमे वीरता प्रकट होए ताहि ध्येयसँ विजयादशमीक उत्सव आरम्भ भेल छल । विजयादशमी पर्व दश प्रकारक पापसभ- काम, क्रोध, लोभ, मोह मद, मत्सर, अहङ्कार, आलस्य, हिंसा आ चोरी त्याग करकि प्रेरणा दति अछि । ●  दशहरा वाले दिन करे यह काम श्री रामचंद्र पधारेंगे आपके\nद्वारे ओर पढे","url":"https://mai.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BF%E0%A4%9C%E0%A4%AF%E0%A4%BE%E0%A4%A6%E0%A4%B6%E0%A4%AE%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Durga_Puja_celebration.jpg/150px-Durga_Puja_celebration.jpg"},{"id":"1540","type":"featured","language_code":"mai","title":"मकवानपुर जिला","summary":"मकवानपुर जिला नेपालक मध्यमाञ्चल विकास क्षेत्रक नारायणी अञ्चलमे अवस्थित एक जिला छी । ई जिलाके मेची -महाकाली अञ्चलके राजधानीसँ सम्बन्ध स्थापित करैवला जिलाक रूपमे जानल जाइत अछि । उत्तरदिस करिब ६६ किलोमिटर लम्बा महाभारत श्रृङ्खला आ दक्षिणदिस करिब ९२ किलोमिटर लम्बा चुरे पर्वत (सिवालिक पहाड)क कोखमे ई जिला अवस्थित अछि। राजधानी प्रवेशक मुख्य मार्गक रूपमे परिचित ई जिला राजधानी काठमाडौं आ ऐतिहासिक जिला ललितपुरसँ सीमाबद्ध भऽ रहल अछि। त्रिभुवन राजपथ आ महेन्द्र राजमार्गक निर्माण भेलाक बाद ई जिला भऽ देशक पूर्व तथा पश्चिम आवागमन अत्यन्त सहज भेल अछि। ई जिलाक सदरमुकाम हेटौंडासँ फाखेल-हुमानेभञ्ज्याङ्ग-फर्पिङ्ग होइत कम समयमे काठमाडौं पहुँचै लेल वैकल्पिक मार्ग सेहो निर्माण भेल अछि। ई जिला देशक तेसर बड्का औद्योगिक जिलामे पडैत अछि। एतय बहुतरास प्राकृतिक मनोरम स्थलसभ रहल अछि। शान्त शीतल वातावरण जे किनको मन जित सकैत अछि। चितवन राष्ट्रिय निकुञ्ज आ पर्सा वन्यजन्तु आरक्ष सहो एहि जिलाक किछ भू-भाग ओगटने अछि। सेन वंशीय राजासभक दरबार मकवानपुरगढी (बडा महाराजाधिराज पृथ्वीनारायण शाहक ससुरारि सेहो), सामारिक दृष्टिसँ महत्वपूर्ण स्थान चिसापानी गढी, पर्यटकीय स्थल शहीद स्मारक, लाली गुराँस आ सुनगाभाक प्राकृतिक सङ्ग्रहालयसभ ई जिलाक सौर्न्दर्य आओर बढेने अछि। ई जिलामे नेपालक एकमात्र मानव निर्मित ताल अछि जकरा इन्द्र सरोवर वा कुलेखानी नामसँ जानल जाइत अछि । ई तालके पानिसँ कुलेखानी प्रथम कुलेखानी द्वितीय आ कुलेखानी तृतीय(हाल निर्माणाधीन) मे विद्युत उत्पादन कएल जाइत अछि । जे नेपाल विद्युत प्राधिकरण कऽ ब्याकअपके रूपमे रहल अछि।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AE%E0%A4%95%E0%A4%B5%E0%A4%BE%E0%A4%A8%E0%A4%AA%E0%A5%81%E0%A4%B0_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Hetauda_001.JPG/150px-Hetauda_001.JPG"},{"id":"1628","type":"featured","language_code":"mai","title":"महात्मा गान्धी","summary":"मोहनदास करमचन्द गान्धी (महात्मा गान्धी) (२ अक्टुबर १८६९ - ३० जनवरी १९४८) भारत तथा भारतीय स्वतन्त्रता आन्दोलनक एक मुख्य राजनीतिक आ आध्यात्मिक नेता छल। ओ विश्वक महापुरूषसभमेसँ एक छल। बेलायती सरकारक उपनिवेशकेँ रूपमे रहल दक्षिण अफ्रिकाक रङ्गभेद अन्त्य करवाक लेल आ भारतक स्वतन्त्र करवाक लेल गान्धीकेँ बहुत पैग योगदान अछि। अहिंसावादी नेता महात्मा गान्धीक सम्मानमे हुनकर जन्मदिवस २ अक्टुबरकेँ संयुक्त राष्ट्र संघ विश्व अहिंसा दिवसक रूपमे मनबैत अछि। ओ सत्याग्रह (व्यापक सविनय अवज्ञाकेँ माध्यमसँ अत्याचारक प्रतिकार आन्दोलन) कऽ अग्रणी नेता छल, हुनकर ई अवधारणाकेँ 'अहिंसात्मक' आन्दोलन कहल गेल अछि। महात्मा गान्धी भारतक स्वतन्त्रता दिलाए जनताकेँ नागरिक अधिकारसभ तथा स्वतन्त्रता आन्दोलनक लेल सम्पूर्ण विश्वकेँ प्रेरित केनए अछि। हुनका लोकसभ महात्मा गान्धीकऽ नामसँ जनैत अछि।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%A4%E0%A5%8D%E0%A4%AE%E0%A4%BE_%E0%A4%97%E0%A4%BE%E0%A4%A8%E0%A5%8D%E0%A4%A7%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Portrait_Gandhi.jpg/150px-Portrait_Gandhi.jpg"},{"id":"16624","type":"featured","language_code":"mai","title":"छठि","summary":"छठि पर्व नेपाल आ भारतक उत्तर क्षेत्रमे हिन्दूसभद्वारा मनाओल जाइवला एक महत्वपूर्ण पावनि छी। ई पर्वमे षष्ठी भगवती, भगवान सूर्य देव आ छठि मैयाँ (पौराणिक वेदक देवी; उषा - सूर्य देवक पत्नी)क पूजा अर्चना करि पुत्र, पति आ परिवारक कल्याणक कामना कएल जाइत अछि। पृथ्वीमे पर्याप्त प्रकाश देला कारण आ कामना पूर्ण भेलापर सूर्यके धन्यवाद देब क लेल मुख्यत: ई पर्वक सुरुवात भेल मानल जाइत अछि।नेपालक विशेष रुपसँ तराई (मधेश) क्षेत्रमे श्रद्धा एवं भक्तिपूर्वक ई पर्व मनाएल जाइत अछि। ई पर्वक अवसरमे पञ्चमीक दिनसँ व्रत बैसनिहार महिला तथा पुरुष निष्ठापूर्वक पवित्र जलाशयमे स्नान करि साँझमे दूध, चामल आ सख्खरक खीर पकाए प्रसादक रूपमे अपनो खाइत अछि आ व्रत नैबैसनिहार परिवारक सदस्यसभके सेहो खुवाबैक चलन अछि। परम्परानुसार छठिक दिन साँझ अस्ताबैत सूर्यके जलाशयमे ठार भऽ पूजासहित अर्घ दऽ देलाबाद रातभरि नदी तथा तलाउ किनारमे बसि भजनकीर्तन करैत काल्हि सप्तमीक दिन भोर उगैत सूर्यके पुनः अर्घ दऽ पूजा विसर्जन कएल जाइत अछि। ई पर्वमे मुस्लिम समुदायक लोकसभ सेहो सहभागी होइत अछि आ ई पर्व विधिवत्त रूपमे मनाबैत अछि । पवित्र मनसँ छठि पर्व मनेलासँ पारिवारिक कल्याण, सन्तानसुख तथा मनोकामना पूरा होमएक विश्वास कएल जाइत अछि।","url":"https://mai.wikipedia.org/wiki/%E0%A4%9B%E0%A4%A0%E0%A4%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Chhatha_%40_ranipokhari_kathmandu.jpg/150px-Chhatha_%40_ranipokhari_kathmandu.jpg"},{"id":"1749","type":"featured","language_code":"mai","title":"मैथिली भाषा","summary":"मैथिली (; Maithilī [ˈməi̯tʰɪli]) भारोपेली भाषा छी जे मुख्य रूपमे भारतक उत्तरी बिहार आ नेपालक पूर्वी क्षेत्रसभमे बाजल जाइत अछि । ई प्राचीन भाषा भारोपेली भाषा परिवार अन्तर्गत आवैत अछि आ भाषाशास्त्रक हिसाबसँ बङ्गाली, आसामी, उडिया आ नेपालीसँ एकर निकट सम्बन्ध अछि । ई भाषाक अपन तिरहुता लिपि अछि मुदा हाल एकर प्रयोग न्यून देखल जाइत अछि । हाल मैथिली भाषा देवनागरीमा लिखल जाइत अछि । \nमैथिली भाषा भारतक संविधानक आठम अनुसूची आ नेपालक संविधानक अनुसुचीमे सम्मिलित आ साहित्य परिषदद्वारा मान्यता प्राप्त भाषा छी ।\nसन् २००२ मे मैथिली भाषाक भारतक संविधानक आठम धारामे समावेश कएल गेल, जहिसँ भाषाक शिक्षा, सरकारी निकाय आ अन्य आधिकारिक प्रयोजनमे प्रयोग कऽ सकैत अछि। सन् २०१५ मे मैथिली भाषाके नेपालक संविधान २०७२क भाग १, धारा ५ मे आधिकारिक भाषाक रूपमे राखल गेल अछि ।\nभारतक ई एक सभसँ पैघ भाषाक अन्तर्गत आवैत अछि तहिना नेपालक ई दोसर सभसँ बेसी बाजल जाइवाला भाषा छी ।  सन् २००१ धरि ई भाषा लगभग ४ करोड ४७ लाख लोकसभद्वारा बाजल जाइत अछि जहिमे सँ नेपालमे मात्र २८ लाख आ भारतमे ३ करोड ४७ लाख लोक मातृभाषाक रुपमे ई भाषाक प्रयोग करैत अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AE%E0%A5%88%E0%A4%A5%E0%A4%BF%E0%A4%B2%E0%A5%80_%E0%A4%AD%E0%A4%BE%E0%A4%B7%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Maithili.svg/150px-Maithili.svg.png"},{"id":"1979","type":"featured","language_code":"mai","title":"राजविराज","summary":"राजविराज (अङ्ग्रेजी: Rajbiraj) पूर्वी नेपालक मधेश प्रदेश अन्तर्गत सप्तरी जिलामे अवस्थित एक शहर छी । ई नेपालक एक प्रसिद्ध शहर होमएक सङ्गे सप्तरी जिलाक सदरमोकाम छी । नेपालक पहिल टाउन प्लानिङ करि बसाएल सप्तरी जिलाक सदरमुकाम राजविराज तराई क्षेत्रक सब सँ पहिल आ अधिराज्यक चारिम नगरपालिका छी । वि.सं. १९९४ दिस सप्तकोशी नदी जखन पुरान सदरमोकाम हनुमाननगर कटान केनाए सुरु कऽ देलक तखन सदरमुकाम आन ठाम लऽ जेबाक निर्णय कएल गेल आ आ ओकरे फलस्वरूप तत्कालीन बडाहाकिम प्रकाशशमशेर जबरा उपयुक्त ठाम खोजि शहर बसेबाक जिम्मेवारी ख्यातिप्राप्त इन्जिनीयर डिल्लीजङ्ग थापाके देलक । ओ अपन जमीनदारी मौजा रहल जोलहरी मलेठ गाम नजदिक राजपुर मौजामे सदरमुकाम बनेबाक निर्णय केलक । ओ समयमे सुन्दर शहरक रूपमे प्रसिद्धि पाबल भारतक गुलाबी शहर जयपुरक नक्साक आधारमे टाउन प्लानिङ करि वि.सं. १९९८ मे राजविराज शहर बैसाएल गेल छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%B5%E0%A4%BF%E0%A4%B0%E0%A4%BE%E0%A4%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Tribhuvan_Chowk.jpg/150px-Tribhuvan_Chowk.jpg"},{"id":"2208","type":"featured","language_code":"mai","title":"विद्यापति","summary":"विद्यापति (१३५२-१४४८) मैथिल कवि कोकिल कऽ नाम सँ सेहो जानल जाएवला मैथिली साहित्यक आदि कवि आ संस्कृतक लेखक छलाह । हुनका भारतीय साहित्यक 'श्रृङ्गार-रस'क सङ्ग-सङ्गे 'भक्ति-परम्परा'क सेहो प्रमुख स्तम्भसभ मे सँ एक आ' मैथिली भाषाक सर्वोपरि कविक रूप मे जानल जाइत अछि। हिनकर काव्य सभ मे मध्यकालीन मैथिली भाषाक स्वरूपक दर्शन कएल जा' सकैत अछि । हिनका वैष्णव, शैव आ शाक्त तीनहु भक्तिक सेतुक रूप मे सेहो स्वीकार कएल गेल अछि । मिथिलाक लोकसभकेँ 'देसिल बयना सब जन मिट्ठा' कऽ सुत्र द' ओ उत्तरी-बिहारमे लोकभाषाक जनचेतना केँ जीवित करबाक महान प्रयास केने छलाह ।  विद्यापति द्वारा रचित पद्य सभ मात्र मैथिली भाषा के  साहित्यिक प्रेरणा नहि देलक अपितु हिन्दुस्तानी भाषा, बङ्गाली, नेवारी आ अंशत:नेपाली भाषा के सेहो साहित्यिक प्रेरणा देने छल । \nमिथिला क्षेत्रमे एखनो लोकव्यवहार मे प्रयोग कएल जाएवला गीतसभ मे सेहो विद्यापतिक श्रृंङ्गार आ भक्ति-रसमे रचल रचनासभ जीवित अछि। पदावली आ कीर्तिलता हिनकर अमर रचनासभ मे सँ मुख्य थीक ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BF%E0%A4%A6%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%AA%E0%A4%A4%E0%A4%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mai/thumb/f/f0/Vidyapati.jpg/150px-Vidyapati.jpg"},{"id":"2368","type":"featured","language_code":"mai","title":"सचिन तेन्दुलकर","summary":"सचिन रमेश तेन्दुलकर (; जन्म: २४ अप्रैल १९७३) एक पूर्व भारतीय क्रिकेट खेलाडी आ कप्तान छी । क्रिकेटक इतिहासमे सचिनके विश्वक सर्वश्रेष्ठ बल्लेबाजसभमे गिनल जाइत अछि । भारतक सर्वोच्च नागरिक सम्मान भारत रत्नसँ सम्मानित होमए वाला ओ सर्वप्रथम खेलाडी आ सबसँ कम उमरक व्यक्ति छी । सचिन तेन्दुलकर राजीव गान्धी खेल रत्न पुरस्कारसँ सम्मानित एकमात्र क्रिकेट खेलाडी छी । सन् २००८ मे हुनका पद्म विभूषणसँ सेहो पुरस्कृत कएल गेल छल । \nसन् १९८९ मे अन्तर्राष्ट्रिय क्रिकेटमे पदार्पण कएलाक पश्चात् ओ बल्लेबाजीमे बहुत रास कीर्तिमान स्थापित केनए अछि । ओ टेस्ट आ एकदिवसीय क्रिकेट, दुनू स्वरूपमे सर्वाधिक शतक बनेनिहार खेलाडी छी । ओ टेस्ट क्रिकेटमे सबसँ बेसी रन बनेनिहार बल्लेबाज सेहो छी । ई संगे ओ टेस्ट क्रिकेटमे १५,००० सँ बेसी रन बनेनिहार विश्वक एकमात्र खेलाडी छी । एकदिवसीय म्याचमे सेहो हुनका सबसँ बेसी रन बनेबाक कीर्तिमान प्राप्त अछि । ओ अपन पहिल प्रथम श्रेणी क्रिकेट म्याच मुम्बईक लेल १४ वर्षक उमरमे खेलने छल । ओ अपन अन्तर्राष्ट्रिय खेल जीवनक आरम्भ सन् १९८९ मे पाकिस्तानक विरुद्ध कराचीमे केनए छल । \nसन् २००२ मे अपन करियरक आधा बाटमे विज्डन क्रिकेटर्स अल्मानाक हुनका टेस्ट क्रिकेटक सबसँ महान ब्याट्सम्यानक सूचीमे दोसर स्थानमे राखने छल, हुनकासँ आगा अस्ट्रेलियाक डन ब्र्याडम्यान छल । तहिना एकदिवसीय क्रिकेटमे सेहो हुनका दोसर स्थान प्राप्त भेल छल, हुनकासँ आगा वेस्ट इन्डिजक भिभ रिचर्ड्स रहल छल । भारतद्वारा २०११ क्रिकेट विश्वकप जितैवाला टिममे तेन्दुलकर प्रमुख खेलाडीक रुपमे छल, भारतक प्रतिनिधित्व करैत हुनकाद्वारा खेलल गेल ६ क्रिकेट विश्वकपमे सँ ई पहिल विश्वकप जित छल ।ओ दक्षिण अफ्रिकामे भेल २००३ क्रिकेट विश्वकप प्रतियोगितामे प्लेयर अफ द टुर्नामेन्ट भेल छल । सन् २०१३ मे विज्डन क्रिकेटर्स अल्मानकक १५०अम वार्षिकोत्सवक अवसरमे विश्व क्रिकेट इतिहासमे विश्व टेस्ट एगहारम खेलाडीक सूचीमे अपन स्थान बनेबाने सफल ओ एक मात्र एकमात्र भारतीय क्रिकेट खेलाडी छल ।तेन्दुलकरद्वारा क्रिकेट खेलमे कएल गेल योगदानक कदर स्वरूप भारत सरकार सन् १९९४ मे अर्जुन पुरस्कार, सन् १९९७ मे भारतक सभसँ पैग खेल सम्मान राजीव गान्धी खेल रत्नक संगे सन् १९९९ आ सन् २००८ मे क्रमसः पद्म श्री आ पद्म विभूषणद्वारा सम्मानित केनए छल । सन् २०१३ नवम्बर १६ मे अपन क्रिकेट जीवनक अन्तिम म्याचक समाप्ति पश्चात किछ देरमे प्रधानमन्त्री कार्यालय (भारत) हुनका भारतक सभसँ पैग नागरिक सम्मान भारत रत्नसँ सम्मानित करवाक निर्णय केनए छल । भारत रत्नसँ सम्मानित होमएवाला ओ अखनधरिक सभसँ कम उमरक लोक आ पहिल खेलाडी छी ।सन् २०१२ दिसम्बरमे, तेन्दुलकर एकदिवसीय अन्तर्राष्ट्रिय क्रिकेटसँ सन्यासक घोषणा केनए छल । ओ ट्वान्टी२० क्रिकेटसँ अक्टुबर २०१३ मे सन्यास लेनए छल आ सन् २०१३ नवम्बर १६ मे मुम्बईक वानखेडे स्टेडियममे वेस्ट इन्डिज विरुद्ध अपन जीवनक २००अम तथा अन्तिम टेस्ट म्याच खेल क्रिकेटक सम्पूर्ण स्वरुपसँ सन्यास लेनए छल । तेन्दुलकर ६६४ अन्तर्राष्ट्रिय क्रिकेट म्याच खेल कूल ३४,३५७ रन बनेनाए छल ।सचिन क्रिकेट जगतक सर्वाधिक प्रायोजित खेलाडी छी आ विश्व भरमे हुनकर अनेक प्रशंसक अछि । हुनकर प्रशंसकगण हुनका प्रेमसँ भिन्न-भिन्न नामसभ सँ बजबैत अछि जहिमे सबसँ प्रचलित लिटिल मास्टर आ मास्टर ब्लास्टर अछि । क्रिकेट वाहेक सचिन अपने नामसँ एकटा रेस्टोरेन्ट सेहो खोलने अछि । वर्तमानमे ओ भारतक राज्य सभाक सदस्य अछि, सन् २०१२ मे ओ राज्य सभाक सदस्यक रूपमे नामित कएल गएल छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B8%E0%A4%9A%E0%A4%BF%E0%A4%A8_%E0%A4%A4%E0%A5%87%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%81%E0%A4%B2%E0%A4%95%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Sachin-Tendulkar.jpg/150px-Sachin-Tendulkar.jpg"},{"id":"24757","type":"featured","language_code":"mai","title":"मायादेवी मन्दिर, लुम्बिनी","summary":"मायादेवी मन्दिर एक प्राचीन बौद्ध मन्दिर छी, जे युनेस्को कऽ विश्व सम्पदा सूचीमे सुचिकृत अछि । ई पवित्र धार्मिक मन्दिर नेपालक लुम्बिनीमे अवस्थित अछि । ई लुम्बिनीक एक मुख्य मन्दिर छी आ परम्परागत रुपसँ गौतम बुद्धक जन्मस्थान मानल जाइत अछि । मन्दिर परिसर भितर एक पवित्र पूल (जे पुष्करणीक रूपमे सेहो जानल जाइत अछि) आ एक पवित्र उद्यान अखनो आसन्न अवस्थामे अछि । ई सम्पूर्ण क्षेत्रमे रहल पुरातात्विक अवशेषसभसँ लगभग इसा पूर्व तेसर शताब्दीमे बनाएल जानल जाइत अछि । महान अशोकद्वारा निर्मित ईट्टाक भवनसभसँ ई क्षेत्रक दिनाङ्कित कएल गेल अछि । इसा पूर्व छठम् शताब्दीक काष्ठ तीर्थस्थल २०१३ मे पत्ता चलल छल ।\nनेपाल, लुम्बिनीक बहुतरास समयसँ भगवान बुद्धक जन्मस्थानक रूपमे पहचान विकसित करै कऽ लेल, विश्वमे एक शान्ति शहरक रुपमे बनावै कऽ योजना लेनए अछि । शान्तिक लेल एक विश्वव्यापी स्थान आ बौद्ध शिक्षाक लेल एक केन्द्रक रूपमे नेपालक दक्षिणी क्षेत्रमे बारी करै कऽ लेल एक अन्तिम दूरदर्शी योजना अनावरण कएल गेल छल । कोरियाली अन्तर्राष्ट्रिय विकास एजेन्सीद्वारा प्रस्ताव कएल ई योजनामे लगभग $८०० मिलियनक निवेश कएल जाइत । अनेकन लोकसभक तर्क अछि की लुम्बिनी बौद्धसभक मक्का कऽ रूपमे परिवर्तित करै कऽ लेल विभिन्न प्रयाससभक बादो ई क्षेत्रके आधुनिक आ परम्परागत बनेबामे एखन अरबौं डलर आवश्यक अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AE%E0%A4%BE%E0%A4%AF%E0%A4%BE%E0%A4%A6%E0%A5%87%E0%A4%B5%E0%A5%80_%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A4%BF%E0%A4%B0,_%E0%A4%B2%E0%A5%81%E0%A4%AE%E0%A5%8D%E0%A4%AC%E0%A4%BF%E0%A4%A8%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Maya_Devi_Lumbini.jpg/150px-Maya_Devi_Lumbini.jpg"},{"id":"25067","type":"featured","language_code":"mai","title":"नीता अम्बानी","summary":"नीता अम्बानी (जन्म: नवम्बर १, १९६३) रिलायन्स फाउन्डेसनक संस्थापक आ अध्यक्ष तथा रिलायन्स इन्डस्ट्रिजक गैर- कार्यकारी निर्देशक छी । ओ भारतक सभ सँ धनीक व्यक्ति मुकेश अम्बानीक पत्नी आ रिलायन्स इन्डस्ट्रिजक संस्थापक धीरूभाई अम्बानीक पुतहू छी। नीता अम्बानी धीरूभाई अम्बानी अन्तर्राष्ट्रिय विद्यालयक संस्थापक आ अध्यक्ष सेहो छी।४० बिलियन अमेरिकी डलर बराबरक पारिवारिक सम्पति भेल अम्बानी भारतक सभ सँ धनीक महिला छी। ओ इन्डियन प्रिमियर लिगक क्रिकेट टिम मुम्बई इन्डियन्सक सह-मलकानि छी । अम्बानी बहुतो सम्मानसभ सँ सम्मानित भेल अछि जहिमे सन् २०१६ केर फोर्ब्सद्वारा जारी कएल गेल सूची अनुसार एसियाक सभ सँ प्रभावशाली व्यवसायी महिला नेतृ आ इन्डिया टुडेक पचास उच्च आ शक्तिशाली भारतीय महिलाक सूचीमे हिनकर नाम सूचीकृत कएल गेल छल। ओ भारतक पहिल महिला छी जे अन्तर्राष्ट्रिय ओलम्पिक समितिक सदस्यक रूपमे निर्वाचित भेल अछि।अम्बानीकें परोपकार, शिक्षा आ कला क्षेत्रमे उल्लेखनीय काजक लेल न्यू योर्क महानगरीय सङ्ग्रहालयद्वारा सम्मानित कएल गेल छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%A8%E0%A5%80%E0%A4%A4%E0%A4%BE_%E0%A4%85%E0%A4%AE%E0%A5%8D%E0%A4%AC%E0%A4%BE%E0%A4%A8%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/NitaAmbani.jpg/150px-NitaAmbani.jpg"},{"id":"26502","type":"featured","language_code":"mai","title":"मधेश प्रदेश","summary":"मधेश प्रदेश नेपालक दक्षिणपूर्वी क्षेत्रमे अवस्थित एक प्रदेश छी । नेपालक संविधान २०७२ लागू भेलाक बाद ई प्रदेशक स्थापना कएल गेल छल । ई नेपालक दोसर सभ सँ बेसी जनसङ्ख्या भेल आ क्षेत्रफलक आधारमे सभ सँ छोट प्रदेश छी । ई प्रदेशक पूर्व दिशामे कोशी प्रदेश, उत्तर दिशामे कोशी प्रदेश आ बागमती प्रदेश, पश्चिम दिशामे बागमती प्रदेश आ दक्षिणमे भारतक अन्तर्राष्ट्रिय सीमा अछि । ई प्रदेशक क्षेत्रफल ९,६६१ किमी२ (३,७३० वर्ग माइल) अछि । सन् २०११क जनगणना अनुसार ई प्रदेशक जनसङ्ख्या ५४,०४,१४५ रहल अछि जे एकरा नेपालक सभ सँ बेसी मानव जनघनत्व भेल प्रदेश बनौने अछि ।पूर्वमे सप्तरी जिला सँ लऽ पश्चिममे पर्सा जिला धरि फैलल ई प्रदेशमे कूल ८ जिला अछि । ई प्रदेशक अधिकांश लोक मैथिली, भोजपुरी आ नेपाली बजैत अछि ।धार्मिक आ सांस्कृतिक धरोहरक केन्द्रक रूपमे रहल उपमहानगर जनकपुर, जनकपुरधामक रूपमे सेहो जानल जाएत अछि । प्राचीन किम्बदन्ती अनुसार ई विश्वास कएल जाएत अछि जे ई क्षेत्र विदेह वंशक राजधानी छल जे प्राचीन मिथिला पर राज्य केनए छल ।नेपालक पहिल टाउन प्लानिङ करि बैसाएल गेल शहर राजविराज नेपालक चारिम आ तराई क्षेत्रक सभ सँ पुरान नगरपालिका छी । ई शहरक नाम प्राचीन राजदेवी मन्दिरक नाम पर राखल गेल विश्वास कएल जाएत अछि जकर स्थापना सन् १७०० मे भेल छल । ई प्रदेशक एक मात्र महानगरपालिका वीरगञ्ज व्यापारिक आ आर्थिक रूप सँ महत्वपूर्ण अछि । ई शहरकें नेपालक प्रवेशद्वार सेहो कहल जाएत अछि ।सन् २०१८ जनवरी १७ मे भेल नेपालक मन्त्रीपरिषदक बैठकक निर्णयानुसार ई प्रदेशमे अवस्थित जनकपुरकें अन्तरिम राजधानी घोषित कएल गेल अछि । सन् २०१८ मे सम्पन्न प्रदेश सभा निर्वाचनक परिणामस्वरूप ससफोक संसदीय नेता मोहम्मद लालबाबु राउत प्रदेशक वर्तमान मुख्यमन्त्री छी । ई प्रदेशक नाम मधेश या मिथिला या भोजपुरा रखवाक प्रस्ताव कएल गेल अछि मुदा अखन सहमति नै भऽ सकल अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AE%E0%A4%A7%E0%A5%87%E0%A4%B6_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A6%E0%A5%87%E0%A4%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Kankalini_Temple_5983.jpg/150px-Kankalini_Temple_5983.jpg"},{"id":"27533","type":"featured","language_code":"mai","title":"इटहरी उपमहानगरपालिका","summary":"इटहरी उपमहानगरपालिका सुनसरीमे अवस्थित एक उपमहानगरपालिका छी । ई तीव्र गतिमे विकसित होमएवला पूर्वी नेपालक व्यापारिक तथा यातयातक केन्द्रबिन्दु शहर छी । ई शहर धरान शहरक दक्षिणमे आ बिराटनगरसँ उत्तरमे रहल अछि । एतय अञ्चल यातायात कार्यालय, क्षेत्रिय ट्राफिक कार्यालय, अान्तरिक राजस्व कार्यालय, अख्तियार दुरुपयोग अनुसन्धानक कार्यालयक साथ किछु इलाका स्तरीय कार्यलयसभ सहो अछि । साथे ई शहरमे काठमाडौंक बाद भव्य गगनचुम्बी महलसभ देख सकैत छी । ई शहरक लोकप्रियताक कारण बहुतरास सरकारी संस्थासभ अपन कार्यालय इटहरीमे रखवाक लेल प्रयास कऽ रहल अछि । नेपाल टेलिभिजन सहो एतय अपन कार्यालय स्थापना करैवाला अछि । ई शहरमे लगभग १ लाख ६० हजार लोकसभ बसोबास करैत अछि आ जनसङ्ख्या वृद्धिदर तीव्र गतिमे बढिरहल अछि । इटहरी उपमहानगरपालिका रूपमे वि.सं. २०७१ साल अगहन १६ गते नगरपालिकासँ उपमहानगरपालिकाक लेल आवश्यक प्रक्रिया पूरा करि उपमहानगरपालिका घोषणा भेल अछि । इटहरीक उपमहानगरपालिका घोषित करैत काल एहिमे एकम्बा, खनार, पकली तथा हाँसपोसा गाविसक समावेश करि एकरा उपमहानगरपालिका घोषणा कएल गेल अछि । नगरपालिका होइत काल तँ एतय पहिल बेर सर्वध्वज साँवा प्रमुख आ रेवतीरमण भण्डारी उपप्रमुख भेल छल तँ एहिसँ पहिने प्रमुख आ उपप्रमुखमे क्रमशः स्वर्गीय गीतानिधि रायमाझी आ नुरमहमद मियाँ भेल छल । रायमाझीक तत्कालिन समयमे माओवादीले गोली मारि हत्या केनए छल । इटहरी उपमहानगरपालिका क्षेत्रमे वि.सं. २०६८ सालक जनगणना अनुसार उपमहानगरपालिका भऽ गेलाक बाद एकम्वा, खनार, पकली तथा हाँसपोसा गाविससभ करि एतयक कुल जनसङ्ख्या १,४१,५१७ सँ अधिक पहुँचल अछि । एतय ३३ हजार ७९४ घरपरिवार बसोवास करैत अछि । नगरमे २६ वडा अछि । समुद्र सतहसँ ११६ सँ १६४ मिटरधरिक उचाई आ कुल चारि हजार १७७ हेक्टरमे फैलल इटहरी नगरक्षेत्रमे आवास तथा व्यापारिक क्षेत्र ३० हेक्टरसँ अधिक जमीनमे फैलल अछि । इटहरीमे २ डि. सँ १२ डि. धरि क्षमता भेल सिनेमा हलसभ, सपिङ्ग मलसभ, पार्कसभ, व्यवस्थित स्टार होटलसभ, क्षेत्रीय रङ्गशाला (अन्तराष्ट्रियस्तरक निर्माणाधिन), स्थानिय सञ्चारमाध्यमसभ (एफएम, पत्रिका, टिभी, अनलाइन न्युज) अादिसभ सुविधा तथा मापदण्डसभ अछि, जे एकटा शहरक लेल अपरिहार्य होइत अछि । भौगोलिक रुपमे इटहरी तँ समथर भुभागमे अवस्थित अछि, सप्तकोशी एतयसँ २० किलोमिटर दूर रहल अछि, जे ठामक चक्रघट्टी कहल जाइत अछि । इटहरीसँ उत्तरमे १२ किलोमिटरक दुरिमे धरान उपमहानगरपालिका रहल अछि, दक्षिणमे २२ किलोमिटरक दुरीमे बिराटनगर उपमाहानगरपालिका रहल अछि, पुर्वमे छोट-बड बहुतरास शहरसभ अछि (सुन्दर दुलारी नगरपालिका, बिराटचौक, बेलवारी, पथरी शनिश्चरे नगरपालिका, उर्लावारी नगरपालिका, दमक, बिर्तामोड नगरपालिका, काकडभिट्टा) तहिना पश्चिममे रामधुनी-भासी नगरपालिका, इनरूवा नगरपालिका रहल अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%87%E0%A4%9F%E0%A4%B9%E0%A4%B0%E0%A5%80_%E0%A4%89%E0%A4%AA%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%A8%E0%A4%97%E0%A4%B0%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%BF%E0%A4%95%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Itahari%2C_Sunsari.jpg/150px-Itahari%2C_Sunsari.jpg"},{"id":"30917","type":"featured","language_code":"mai","title":"सत्यजीत राय","summary":"सत्यजीत राय (बङ्गाली:  সত্যজিৎ রায়  शत्तोजित् राय्) (२ मई १९२१–२३ अप्रैल १९९२) एक भारतीय चलचित्र निर्देशक छल, जकरा बीसम शताब्दीक सर्वोत्तम चलचित्र निर्देशकसभमे गिन्ती कएल जाइत अछि । रायक जन्म कला आ साहित्यक जगतमे जानल मानल कोलकाता (तखन कलकत्ता) कऽ एक बङ्गाली परिवारमे भेल छल । हिनकर शिक्षा प्रेसिडेन्सी कौलेज आ विश्व-भारती विश्वविद्यालयमे भेल छल । ओ अपन करियरक शुरुवात व्यवसायिक चित्रकारक रुपमे केनए छल । फ्रान्सिसी चलचित्र निर्देशक जाँ रन्वार सँ भेट भेलाक बाद आ लन्डनमे इटालियन चलचित्र लाद्री दी बिसिक्लेत (बाइसाइकल चोर) देखलाक बाद चलचित्र निर्देशनक दिशामे हिनकर चाह बढल छल ।\nराय अपन जीवन मे ३७ चलचित्रसभक निर्देशन केनए छल, जहिमे मुख्य चलचित्रसभ, वृत्त चित्र आ लघु चलचित्रसभ शामिल अछि । हिनकर पहिल चलचित्र पथेर पाञ्चाली (পথের পাঁচালী, पथक गीत) कान चलचित्रोत्सवमे 'सर्वोत्तम मानवीय प्रलेख' पुरस्कार प्राप्त केनए छल । अपन जीवनकालमे हुनका कूल मिलाए ११ अन्तर्राष्ट्रिय पुरस्कार प्राप्त भेल छल । हुनकाद्वारा निर्देशित चलचित्र पथेर पाञ्चाली (পথের পাঁচালী, पथक गीत), अपराजितो (অপরাজিত, अपराजित) आ अपुर संसार (অপুর সংসার, अपूर्ण संसार) हिनकर प्रसिद्ध अपु त्रयीमे शामिल अछि । राय चलचित्र निर्माण सँ सम्बन्धित अनेकन काम स्वयम् करैत छल — पटकथा लिखनाए, अभिनेता खोजनाए आ ओ एक कुशल चलचित्र आलोचक सेहो छल । हुनका अपन जीवनकालमे अनेकन पुरस्कार आ सम्मान प्राप्त भेल जहिमे एकेडेमी मानद पुरस्कार आ भारत रत्न मुख्य छी ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B8%E0%A4%A4%E0%A5%8D%E0%A4%AF%E0%A4%9C%E0%A5%80%E0%A4%A4_%E0%A4%B0%E0%A4%BE%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Satyajit_Ray_in_New_York.jpg/150px-Satyajit_Ray_in_New_York.jpg"},{"id":"30920","type":"featured","language_code":"mai","title":"बकिङ्घम प्यालेस","summary":"बकिङ्घम प्यालेस (अङ्ग्रेजी: Buckingham Palace) ब्रिटिश राजशाही कऽ लन्डन अवस्थित आधिकारिक निवास छी । वेस्टमिन्स्टर शहरमे स्थित ई राजमहल राजकीय आयोजना आ शाही आतिथ्यक केन्द्र छी । ई ब्रिटेन वासीसभक लेल राष्ट्रिय हर्षोन्माद आ सङ्कटकक समय चर्चाकें विषय रहल अछि ।\nमूलतः बकिङ्घम हाउस कऽ रूपमे जानल जाए वला, ई भवन जे आजुक महलक महत्वपूर्ण भाग छी, सन् १७०३ मे बकिङ्घमक ड्युकक लेल एक एहन जगह पर बनायल गेल एक विशाल टाउन हाउस छल, जे कम सँ कम १५० वर्षधरि निजी स्वामित्वकें अधीन रहल छल । बादमे सन् १७६१ मे एकरा जर्ज तृतीय- महारानी चार्लोटक लेल एक निजी आवासक रूपमे अधिगृहित करि लेल गेल छल आ  द क्विन्स हाउस कऽ नाम सँ जानल जाइत अछि । १९हम शताब्दीकें समयमे मुख्य रूपसँ वास्तुकार जन न्यास आ एडवर्ड ब्लोरद्वारा एक केन्द्रीय प्राङ्गणक अगल-बगल तीन बालकनी बनाए एकर विस्तार कएल गेल । अन्तत: सन् १८३७ मे महारानी भिक्टोरियाक शासनमे बकिङ्घम प्यालेस ब्रिटिश राजशाहीकें आधिकारिक शाही महल बनि गेल । अन्तिम पैग संरचनात्मक परिवर्तन १९हम शताब्दीक अन्त आ २०अम शताब्दीक शुरुआतमे कएल गेल जाहिमे पुर्व दिशाक ठीक आगाक भाग शामिल अछि, जतय ओ सुप्रसिद्ध बालकनी अछि, जतय सँ शाही परिवार पारम्परिक तौर पर बाहर रहल भीड़कें सम्बोधित करैत अछि । ओना तँ, महलक छोट गिर्जाघरकें द्वितीय विश्वयुद्धमे एक जर्मन बमद्वारा नष्ट करि देल गेल छल; याह कारण ई स्थान पर क्विन्स ग्यालेरी बनाएल गेल आ सन् १९६२ मे एकरा शाही सङ्ग्रहक कलाकृतिसभक प्रदर्शनीक लेल सार्वजनिक तौर पर खुला करि देल गेल छल ।\n१९हम शताब्दीक आन्तरिक सजावटक  मूल डिजाइन, जहिमे सँ बहुतेक आइयो देखल जाए सकैत अछि, एहिमे सर चार्ल्स लाङ कऽ सलाह पर चमकदार स्काग्लियोला आ बुलु आ गुलाबी ल्यापिसक व्यापक उपयोग शामिल अछि । किङ एडवर्ड सातमद्वारा एक बेल एपक क्रिम आ सोनगर रङ्गक मेल सँ आंशिक रूपसँ एकर पुन: सजावट करौलक । बहुतेक छोट-छोट स्वागत कक्षसभक सजावट चीनी रिजेन्सी शैलीमे ब्रिटेनक ब्रिटेन रोयल प्याभिलियन आ कार्लटन हाउससँ लाबल गेल फर्निचर आ फिटिङ्गस सँ करवाएल गेल । बकिङ्घम प्यालेसक गार्डन लन्डनक सभसँ पैग निजी गार्डन छी ।\nराजकीय कक्ष, जकरा आधिकारिक आ राजकीय मनोरञ्जनक लेल प्रयोग कएल जाइत छल, गर्मी मौसमक समयमे महलक एक भागक रूपमे प्रदर्शनीक लेल प्रति वर्ष मुख्यतया अगस्त आ सितम्बरमे सार्वजनिक तौर पर खोलल जाइत अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AC%E0%A4%95%E0%A4%BF%E0%A4%99%E0%A5%8D%E0%A4%98%E0%A4%AE_%E0%A4%AA%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%B2%E0%A5%87%E0%A4%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Buckingham_Palace%2C_London_-_April_2009.jpg/150px-Buckingham_Palace%2C_London_-_April_2009.jpg"},{"id":"30959","type":"featured","language_code":"mai","title":"१८९६ ग्रीष्मकालीन ओलम्पिक","summary":"१८९६ ग्रीष्मकालीन ओलम्पिक, जे आधिकारिक रूपसँ पहिल ओलम्पियाड खेल (अङ्ग्रेजी: Games of the I Olympiad) कऽ रूपमे जानल जाइत अछि, एक बहु-खेल प्रतियोगिता छल जे यूनानक राजधानी एथेन्समे सन् १८९६ अप्रैल ६ सँ १५ अप्रैल धरि आयोजित भेल छल। ई आधुनिक युगमे आयोजित होमए वला पहिल अन्तर्राष्ट्रिय ओलम्पिक खेल प्रतियोगिता छल। मुदा प्राचीन यूनान ओलम्पिक खेलसभक जन्मस्थान छल, तहिलेल एथेन्स आधुनिक खेलसभक उद्घाटनक लेल उपयुक्त विकल्प मानल गेल छल। ई सर्वसम्मतिसँ सन् १८९४ जुन २३ मे पियरे डे कोबेर्टिन, फ्रान्सेली शिक्षाशास्त्र आ इतिहासकारद्वारा पेरिसमे आयोजित एक सम्मेलनक (काङ्ग्रेस) समयावधिमे मेजबान शहरक रूपमे चुनल गेल छल। अन्तर्राष्ट्रिय ओलम्पिक समिति (आइओसी) सेहो ई सम्मेलनक समयावधिमे स्थापित कएल गेल छल। अनेक बाधासभ आ असफलतासभक बादो, सन् १८९६ ओलम्पिकक आयोजन एक पैग सफलता मानल गेल छल। ई आयोजन ओ समय धरि आयोजन भेल कोनो भी खेल आयोजनक सभसँ पैग अन्तर्राष्ट्रिय भागेदारी छल। १९हम शताब्दीमे आयोजित ई ओलम्पिक खेलक लेल प्रयोग कएल गेल एकमात्र ओलम्पिक स्टेडियम— पेनाथेनाइक स्टेडियम, कोनो खेल प्रतिस्पर्धाक देखवाक लेल भारी भीड़सँ भरि गेल छल। यूनानीसभक लेल सभसँ मुख्य हर्षक क्षण ओकर देशवासी स्पिरिडिन लुईद्वारा म्याराथन प्रतियोगिता विजय छल। सभसँ सफल प्रतियोगी जर्मन पहलवान आ जिमनास्ट कार्ल शुमेन छल, जे चारिटा स्पर्धासभमे जीत अर्जित केनए छल।\nखेलसभक पश्चात, ग्रीसक राजा जर्ज आ एथेन्समे उपस्थित किछ अमेरिकी प्रतिस्पर्धीसभ सहित अनेकौं प्रमुख व्यक्तित्वसभद्वारा रिज कोबेर्टिन आ आइओसीक समक्ष याचिका दायर कएल गेल छल की उत्तरगामी सँ खेल एथेन्समे मात्र आयोजित कएल जाए। मुदा, १९०० ग्रीष्मकालीन ओलम्पिक खेल पेरिसक लेल पहिने सँ योजनाबद्ध छल आ १९०६ इन्टरकेलेटिड खेल छोड़ि, किछ १०८ सालक बाद २००४ ग्रीष्मकालीन ओलम्पिक धरि ओलम्पिक खेल ग्रीसमे पुन: आयोजना नै भऽ सकल ।\nई ओलम्पिक खेलक प्रतिस्पर्धासभ आ खेलाडीसभक प्रतिवेशक कथापिहानी समेट सन् १९८४ मे एनबिसीद्वारा लघु शृङ्खला (मिनीसीरीज) द फर्स्ट ओलम्पिक: एथेन्स, १८९६, मे इतिवृत्त कएल गेल छल । ई लघु शृङ्खलामे अभिनीत विलियम मिलीगन स्लोनक रूपमे डेभिड अग्डेन स्टायर्स आ पियरे डे कोबेर्टिनक रूपमे लुई जोर्डान छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A5%A7%E0%A5%AE%E0%A5%AF%E0%A5%AC_%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%B7%E0%A5%8D%E0%A4%AE%E0%A4%95%E0%A4%BE%E0%A4%B2%E0%A5%80%E0%A4%A8_%E0%A4%93%E0%A4%B2%E0%A4%AE%E0%A5%8D%E0%A4%AA%E0%A4%BF%E0%A4%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Athens_1896_report_cover.jpg/150px-Athens_1896_report_cover.jpg"},{"id":"32075","type":"featured","language_code":"mai","title":"राजविराज विमानस्थल","summary":"राजविराज विमानस्थल (आइएटिए: RJB, आइसिएओ: VNRB) नेपालक मधेश प्रदेश अवस्थित सप्तरी जिलाक सदरमोकाम राजविराज सँ ५ किलोमिटर दक्षिणमे अवस्थित विष्णुपुर गाउँपालिकामे रहल एक अन्तरदेशीय विमानस्थल छी । ई विमानस्थल राजविराज नगरवाशीसहित ई स्थान सँ नजदिकक क्षेत्रक वासिन्दासभकें सेवा पहुँचा रहल अछि ।ई विमानस्थलमे १ टा अन्तरदेशीय टर्मिनल अछि । वर्तमान समयमे ई विमानस्थल नेपालक राजधानी शहर काठमाडौं सँ जुड़ल अछि । प्रदेश नं. २ मे रहल ३ टा अन्तरदेशीय विमानस्थलमे सँ एहो एक छी ।११ वर्षधरि पूर्ण रूप सँ बन्द रहलाक बाद विमानस्थल जाँच बुझ काजक लेल नव निर्माणाधीन धावनमार्ग पर श्री एयरलाइन्सक विमान सन् २०१८ मई २३ कऽ दिन सफल अवतरण केनए छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A4%B5%E0%A4%BF%E0%A4%B0%E0%A4%BE%E0%A4%9C_%E0%A4%B5%E0%A4%BF%E0%A4%AE%E0%A4%BE%E0%A4%A8%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Rajbiraj-Airport-Terminal-2.jpg/150px-Rajbiraj-Airport-Terminal-2.jpg"},{"id":"3675","type":"featured","language_code":"mai","title":"छिन्नमस्ता भगवती","summary":"छिन्नमस्ता भगवती मन्दिर सप्तरी जिलाकऽ राजविराज सँ दक्षिण सीमावर्ती क्षेत्र छिन्नमस्ता गाउँपालिका कऽ सखड़ा गाममे अवस्थित अछि । छिन्नमस्ता भगवती मनोकामना पूर्ण केनिहार शक्तिपीठसभमें सँ एक पीठ मानल जाईत अछि आ नेपाल आ भारतक आमजनमानसक बड्का आस्थाके केन्द्र अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%9B%E0%A4%BF%E0%A4%A8%E0%A5%8D%E0%A4%A8%E0%A4%AE%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A4%BE_%E0%A4%AD%E0%A4%97%E0%A4%B5%E0%A4%A4%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Full_View_Chhinnamasta_Bhagwati_%289%29.JPG/150px-Full_View_Chhinnamasta_Bhagwati_%289%29.JPG"},{"id":"4069","type":"featured","language_code":"mai","title":"जानकी मन्दिर","summary":"जानकी मन्दिर पवित्र हिन्दू धर्मस्थल छी । जानकी अर्थात सीताक ई मन्दिर हुनकर जन्मस्थल जनकपुरमे अवस्थित अछि । इ मन्दिरके मुगल शैलीमे बनाएल गेल अछि । नेपालक ख्यातीप्राप्त ई मन्दिरके कलाक उत्कृष्ट नमुना मानल गेल अछि । प्राचिन मिथिलाक राजधानी जनकपुरमे अवस्थित जानकी मन्दिर विश्वभरिक हिन्दुक आस्थाक केन्द्र छी । हिन्दु धर्ममे लोकप्रिय रहल रामायणक सीताक जन्मस्थलमे निर्मित ई मन्दिर भव्य आ आकर्षक अछि । भारतक मध्य प्रदेशस्थित टिकमगढक राजकुमारी वृषभानु कुँवरीद्वारा ९ लाख चाँदीक असर्फी खर्च करि निर्माण कराएल गेल मन्दिर रहलाक कारण एकरा नौलखा मन्दिर सेहो कहल जाइत अछि | सन् १८९४ मे शिलान्यास भऽ सन् १९११ मे मन्दिर निर्माण पूर्ण भेल छल । मन्दिर मिथिलाञ्चलबासीक लेल सांस्कृतिक धरोहर सहो छी । मन्दिरक वाषिर्क क्यालेन्डर अनुसार जन्मसँ मृत्युधरि प्रायः सम्पूर्ण क्रियाकलाप मिथिला विधिअनुरूप होइत अछि । राम जन्मक अवसरमे प्रत्येक चैतमे रामनवमी, वैशाखमे जानकी नवमी, अगहनमे रामजानकी विआह महोत्सव, आसिन पूणिर्मामे कोजाग्रत, साओन-भादवमे झुला, फागुनमे परिक्रमासहित मनावोल जेवाक एकर उदाहरण छी । प्रत्येक मासक पूणिर्मामे हजारो श्रद्धालु भक्तजन सहभागी होइत अछि । एहि मन्दिरके नेपाल सरकारद्वारा विश्व सम्पदा क्षेत्रमे सूचिकृत करवाक प्रयास भऽ रहल अछि । धार्मिक आ सास्कृतिक हिसाबसँ सम्पन्न मैथिली सभ्यताक धरोहरक रुपमे रहल अछि जानकीधाम ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%9C%E0%A4%BE%E0%A4%A8%E0%A4%95%E0%A5%80_%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A4%BF%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Janki_Mandir.JPG/150px-Janki_Mandir.JPG"},{"id":"4095","type":"featured","language_code":"mai","title":"मिथिला","summary":"मिथिला जकरा तिरहुत आ तिरभुक्ति कऽ नामसँ सेहो जानल जाइत अछि, भारतक बिहार आ नेपालक दक्षिणपूर्वी भागमे अवस्थित एक भौगोलिक आ सांस्कृतिक क्षेत्र छी। ई क्षेत्र पूर्वमे महानन्दा नदी, दक्षिणमे गङ्गा नदी, पश्चिममे गण्डकी नदी आ उत्तरमे हिमालयक तलसँ घेरल अछि।मिथिला क्षेत्रक मुख्य भाषा मैथिली छी आ ई भाषा बाजनिहार लोकसभकेँ मैथिल कहल जाइत अछि। मिथिला नाम सामान्यतया विदेह साम्राज्यकेँ उल्लेख करवाक लेल प्रयोग कएल जाइत अछि आ सङ्गे आधुनिक-कालक क्षेत्रसभ सेहो विदहक प्राचीन सीमासभक भीतर अबैत अछि।१८हम शताब्दीमे, जखन मिथिला क्षेत्रकेँ दड़िभङ्गा राजद्वारा शासित कएल गेल छल, ब्रिटिस राज एकरा एक रियासत राज्यक रूपमे पहचान नै दऽ ई क्षेत्रमे कब्जा कऽ लेनए छल। हिन्दू धार्मिक ग्रन्थसभमे सबसँ पहिने एकर उल्लेख रामायणमे भेटैत अछि। मिथिलाक उल्लेख महाभारत, रामायण, पुराण तथा जैन आ बौद्ध ग्रन्थसभमे सेहो अछि।वर्तमान समयमे मिथिला भारतक बिहार राज्यक पश्चिम चम्पारण, पूर्वी चम्पारण , शिवहर, सीतामढ़ी, वैशाली, मुजफ्फरपुर, मधुबनी, दड़िभङ्गा, समस्तीपुर, बेगूसराय, मुङ्गेर, खगड़िया, सहरसा,  मधेपुरा, सुपौल, पूर्णिया, अररिया, कटिहार, किशनगञ्ज, बाँका आ भागलपुर जिला छी तँ झारखण्ड राज्यक गोड्डा, देवघर, दुमका, साहिबगंज, जामताड़ा आ पाकुड़ जिला छी तहिना नेपालक नव निर्मित मधेश प्रदेश अन्तर्गत रहल सप्तरी, सिराहा, धनुषा, महोत्तरी, सर्लाही, रौतहट, बारा आ पर्सा जिला तथा कोशी प्रदेश अन्तर्गत रहल मोरङ आ सुनसरी जिला मिथिला क्षेत्र भितर अवैत अछि।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AE%E0%A4%BF%E0%A4%A5%E0%A4%BF%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Mithila_region_of_Nepal.png/150px-Mithila_region_of_Nepal.png"},{"id":"4213","type":"featured","language_code":"mai","title":"आलिया भट्ट","summary":"आलिया भट्ट (; जन्म १५ मार्च १९९३) एक ब्रिटिश भारतीय चलचित्र अभिनेत्री आ गायिका छी जे बलिउडमे काज करैत अछि । भट्ट परिवारमे जन्मल, ओ चलचित्र निर्माता महेश भट्ट आ अभिनेत्री सोनी रज्दानक पुत्री छी । सन् १९९९ कऽ थ्रिलर सङ्घर्षमे बाल कलाकारक रूपमे अपन अभिनयक पदार्पण केलाक बाद, भट्ट करण जोहरक प्रेमप्रसङ्गयुक्त नाट्य स्टुडेन्ट अफ द इअर (२०१२) मे अपन पहिल प्रमुख भूमिका केनए छल, जे आलियाक सर्वश्रेष्ठ महिला पदार्पणक लेल फिल्मफेयर पुरस्कारक नामाङ्कन दिलाबऽमे सफल भेल छल ।\nभट्ट बलिउडक बहुत रास व्यावसायिक रूप सँ सफल चलचित्रसभमे महिला नेतृत्वक भूमिका केनए अछि, जाहिमे प्रेमप्रसङ्गयुक्त नाट्य टु स्टेट्स, प्रेमप्रसङ्गयुक्त हास्य हम्प्टी शर्मा की दुल्हनिया, नाट्य कपूर एण्ड सन्स, युगल चलचित्र डियर जिन्दगी, आ प्रेमप्रसङ्गयुक्त हास्य बद्रीनाथ की दुल्हनिया शामिल अछि । हुनका सडक नाट्य हाईवे (२०१४), जे हुनका सर्वश्रेष्ठ अभिनेत्रीक लेल फिल्मफेयर समीक्षक पुरस्कारक उपाधि दिलेनाए छल, आ अपराध नाट्य उडता पञ्जाब (२०१६), जे हुनका  सर्वश्रेष्ठ अभिनेत्रीके फिल्मफेयर पुरस्कारक उपाधि दिलेनाए छल, मे भावनात्मक रूपसँ गहन चरित्रक चित्रणक लेल समीक्षकद्वारा प्रशंसा कएल गेल ।\nचलचित्रसभमे अभिनय छोड़ि, आलिया महिलासभक लेल अपन स्वयंकें कपड़ासभक लाइन लञ्च केनए अछि । ओ अपन अभिनित छ टा चलचित्रसभमे गीत गायन केनए अछि आ मञ्च शो आ साङ्गीतिक कार्यक्रममे भाग लेनए अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%86%E0%A4%B2%E0%A4%BF%E0%A4%AF%E0%A4%BE_%E0%A4%AD%E0%A4%9F%E0%A5%8D%E0%A4%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Alia_Bhatt_promoting_Kalank.jpg/150px-Alia_Bhatt_promoting_Kalank.jpg"},{"id":"4300","type":"featured","language_code":"mai","title":"सगरमाथा","summary":"सगरमाथा संसारकें सबसँ ऊँच पर्वत शिखर छी । एकर उचाई समुन्द्र सतहसँ ८,८४८.८६ मीटर (२९,०३१.६९ फिट) अछि । सन् ८ डिसेम्बर २०२० आगे  ८,८४८  (२९,०२८ फीट) थि ।   इ नेपालकें सोलुखुम्बु जिलाकें खुम्जुङ्ग गा विस में अवस्थित अछि । तिब्बती भाषामें एकरा चोमोलुङ्गमा कहएत अछि । सगरमाथाकें सन १८६५ में ब्रिटिस सर्भेयर कर्णेल सर जोर्ज एभरेष्टकें नाममें माउन्ट एभरेस्ट नामाकरण केल गेल छल । बादमें सन् १९५६ (बि.स. २०१२) में इतिहास शिरोमणि बाबुराम आचार्य एकर नाम सगरमाथा राखने छल वो सगरमाथाकें नेपाली नाम झ्यामोलोङ्मो सेहो लिखने छल ।  सगरमाथाकें कतौ कतौ देवढुङ्गा  सेहो कहल जाएत अछि ।\nसगरमाथा पर्वतमें सर्वप्रथम, सन १९५३ मई २९ तारिखके भोर ११:१५ बजे, नेपालक तेन्जिङ नोर्गे शेर्पा आर न्युजिल्याण्डका सर एडमन्ड हिलारी अपन टांग राखने छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B8%E0%A4%97%E0%A4%B0%E0%A4%AE%E0%A4%BE%E0%A4%A5%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Mount-Everest.jpg/150px-Mount-Everest.jpg"},{"id":"502","type":"featured","language_code":"mai","title":"गङ्गा नदी","summary":"गङ्गा नदी या गङ्गे एसियाक पैग नदीसभमे सँ एक तथा भारत आ बङ्गलादेश भऽ प्रवाहित होमएवाला एक पवित्र हिन्दू नदी छी । करीब २५२५ किलोमिटर (१५६९ मेइल) लम्बा ई नदी हिमालयक पश्चिमी भागमे अवस्थित भारतक उत्तराखण्डसँ निकैल दक्षिण पूर्वदिस बहैत भारतक उत्तरी समथर भूभाग होइत बङ्गलादेश प्रवेश करैत अछि आ अन्तिममे बङ्गालक खाडीमे जा समुद्रमे मिलैत अछि । ई नदी भारतक एकटा महत्वपूर्ण नदी तथा विश्वक सम्पूर्ण हिन्दू धर्मावलम्बीसभक आस्थाक एकटा केन्द्र छी । नदीमे बहैवाला पानि लगायत अन्य वस्तुसभक मात्राक आधारमे ई नदी विश्वक तेसर स्थानमे वर्गीकृत अछि ।गङ्गा नदीद्वारा भारतक उत्तराखण्डमे हिमालयसँ भऽ बङ्गालक खाडीक सुन्दरवन धरिक विशाल भूभागकें सिचाई करैत अछि । ई भारतक प्राकृतिक सम्पदा मात्र नै भऽ, आम जनताक भावनात्मक आस्थाक आधार सेहो छी । २,०७१ किलोमिटरधरि भारत तथा बंगलादेशमे अपन लम्बा यात्रा तय करैत ई सहायक नदीसभक संगे दस लाख वर्ग किलोमिटर क्षेत्रफलक अति विशाल उब्जाउ मैदानक रचना करैत अछि । सामाजिक, साहित्यिक, सांस्कृतिक आ आर्थिक दृष्टिसँ अत्यन्त महत्त्वपूर्ण गङ्गाक ई मैदान अपन बेसीतर जनसङ्ख्याक कारण सेहो चिन्हल जाइत अछि । १०० फिट (३१ मी)क अधिकतम गहिराई भेल ई नदी भारतमे पवित्र मानल जाइत अछि तथा एकर उपासना माता आ देवीक रूपमे कएल जाइत अछि । भारतीय पुराण आ साहित्यमे अपन सौन्दर्य आ महत्वक कारण बारम्बार आदरक साथ गङ्गा नदीकें प्रति विदेशी साहित्यमे सेहो प्रशंसा आ भावुकतापूर्ण वर्णन कएल गेल अछि ।\nई नदीमे माछ तथा सर्पसभक अनेक प्रजाति तँ पाबल जाइते अछि एकर अलावा मिठगर पानिक दुर्लभ डल्फिन सेहो भेटल अछि । ई कृषि, पर्यटन, साहसिक खेलसभ तथा उद्योगसभक विकासमे महत्त्वपूर्ण योगदान दैत अछि तथा अपन तटमे बैसल शहरसभकें जल आपूर्ति सेहो करैत अछि । एकर तटमे विकसित धार्मिक स्थल आ तीर्थ भारतीय सामाजिक व्यवस्थाक विशेष अङ्ग छी । एकर उपर बनल पुल, बाँध, नदी परियोजनासभ भारतक बिजली, पानि आ कृषिसँ सम्बन्धित आवश्यकताकें आपूर्ति करैत अछि । वैज्ञानिकसभ कहैत अछि कि ई नदीक पानिमे ब्याक्टिरिइफेज नामक विषाणु होइत अछि जाहिद्वारा जीवाणुसभ आ अन्य हानिकारक सूक्ष्मजीवसभकें जीवित नै रहैलेल देत अछि । गङ्गाक ई असीमित शुद्धीकरण क्षमता आ सामाजिक श्रद्धा रहला बादो एकर प्रदूषण रोकल नै जा सकल अछि । एकर पानिकें सफा करैलेल विभिन्न प्रयत्न जारी अछि मुदा सफाईकें अनेक परियोजनाक क्रममे नवम्बर, सन् २००८मे भारत सरकारद्वारा एकरा भारतक राष्ट्रिय नदीक रूपमे घोषणा केनए अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%97%E0%A4%99%E0%A5%8D%E0%A4%97%E0%A4%BE_%E0%A4%A8%E0%A4%A6%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Varanasiganga.jpg/150px-Varanasiganga.jpg"},{"id":"5324","type":"featured","language_code":"mai","title":"जिमी वेल्स","summary":"जिमी वेल्स (; जन्म ७ अगस्त १९६६)) एक अमेरिकी इन्टरनेट प्रबन्धक तथा एक स्वतन्त्र विश्वकोश विकिपिडिया तथा विकिया कम्पनीकेँ सह-संस्थापक छी।\nजिमी वेल्सक जन्म संयुक्त राज्य अमेरिकाक अलाबामा राज्यमे भेल छल। ओ अप्पन विद्यालय शिक्षा रानडोल्फ विद्यालयसँ पुरा केनए छल। बादमे, ओ वित्त विषयमे स्नातक आ स्नातोकोत्तरक शिक्षा औबर्न विश्वविद्यालय आ अलाबामा विश्वविद्यालयसँ प्राप्त केलक। सन् १९९६ मे बोमिस नामसँ दुटा साझेदारक भागीदारीसँ एक वित्तीय संसाधन उपलब्ध कराबऽवला संस्था स्थापित केलक जे न्यूपेडिया नामक मुक्त ज्ञानकोश प्रदायी संस्थान आ ओकर अनुवर्ती प्रतिष्ठान विकिपिडियाकेँ प्रारम्भिक आर्थिक सहयोग प्रदान केनए छल।\nएखन ओ विकिमिडिया फाउन्डेसनक न्यासी बोर्डमे काज करैत अछि। ई फाउन्डेसन एक धर्मार्थ सङ्गठन अछि जे बिना कोनो लाभ विकिपिडिया चलबैत अछि।","url":"https://mai.wikipedia.org/wiki/%E0%A4%9C%E0%A4%BF%E0%A4%AE%E0%A5%80_%E0%A4%B5%E0%A5%87%E0%A4%B2%E0%A5%8D%E0%A4%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Wikimania_2016_-_Press_conference_with_Jimmy_Wales_and_Katherine_Maher_01_%28cropped%29.jpg/150px-Wikimania_2016_-_Press_conference_with_Jimmy_Wales_and_Katherine_Maher_01_%28cropped%29.jpg"},{"id":"5627","type":"featured","language_code":"mai","title":"कैलाश पर्वत","summary":"कैलाश पर्वत (अङ्ग्रेजी: Mount Kailsh, संस्कृत: कैलाश) तिब्बत में स्थित कैलाश हिमश्रृङ्खलाके एगो पर्वत छी । एकर पश्चिम तथा दक्षिण में मानसरोवर तथा राक्षस ताल अछि । एतय एसियाके किछु सभसँ पैग नदीके श्रोतलग अवस्थित अछि - जे में ब्रह्मपुत्र नदी, सिन्धु नदी आ सतलुज नदी रहल अछि । ऐ पर्वतके चार धर्ममें पवित्र मानल गेल अछि जे छी हिन्दू धर्म, जैन धर्म, बोन धर्म आ बौद्ध धर्म ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%95%E0%A5%88%E0%A4%B2%E0%A4%BE%E0%A4%B6_%E0%A4%AA%E0%A4%B0%E0%A5%8D%E0%A4%B5%E0%A4%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Kailash_north.JPG/150px-Kailash_north.JPG"},{"id":"5909","type":"featured","language_code":"mai","title":"सामन्था अक्किनेनी","summary":"सामन्था अक्किनेनी (अङ्ग्रेजी: Samantha Akkineni) (जन्म:२८ अप्रैल १९८७) एक भारतीय अभिनेत्री तथा मोडल छी। अक्किनेनीकेँ तेलुगु आ तमिल चलचित्र उद्योगमे स्थापित करियर अछि आ ओ एखन धरि ४ टा फिल्मफेयर अवार्ड जीत चुकल अछि। \nसामन्थाक जन्म तमिलनाडु राज्यक चेन्नईमे तेलुगु आ मलयाली परिवारमे भेल छल। ओ व्यवस्थापन विषयमे स्नातक करि छोट मोट मोडलिङ क्षेत्रमे सक्रिय भेल छल। हुनका जल्दिए चलचित्रमे काज करवाक मौका मिलल आ ओ अपन चलचित्र करियरक सुरुवात गौतम मेननक समीक्षकद्वारा प्रशंसित तेलुगु प्रेममिलन पर आधारित चलचित्र ये माया चेसाव (२०१०) सँ केनए छल। ई चलचित्रक लेल हुनका फिल्मफेयर सर्वश्रेष्ठ अभिनेत्री-दक्षिण पुरस्कार आ नन्दी अवार्ड प्राप्त भेल छल।  निथाने एन पुनवसन्तम (२०१२) आ इगा (२०१२) नामक चलचित्रमे दमदार अभिनयक लेल सामन्था एके वर्ष फिल्मफेयर सर्वश्रेष्ठ तमिल अभिनेत्री आ फिल्मफेयर सर्वश्रेष्ठ तेलुगु अभिनेत्रीक पुरस्कार जीतऽमे सफल भेल छल। दुनू पुरस्कार एके वर्ष जीतै वाली ओ इतिहासक दोसर अभिनेत्री बनल। सामन्थासँ पहिने ई कारनामा रेवती केनए छल। सन् २०१२ मे मिलल अपार सफलताक बाद सामन्था अभिनेता केन्द्रित चलचित्रमे मुख्य महिला कलाकारक रूपमे प्रस्तुत भेल। तेलुगु चलचित्र डोकुडु (२०११), पारवारिक नाट्य चलचित्र सितम्मा वकिट्लो सीरीमल्ले चेट्टु (२०१२), आ तमिल चलचित्र कठ्ठी (२०१४) थेरी (२०१६) आ २४ बक्स अफिसमे बढ़िया साबित भेल छल।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BE%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A5%E0%A4%BE_%E0%A4%85%E0%A4%95%E0%A5%8D%E0%A4%95%E0%A4%BF%E0%A4%A8%E0%A5%87%E0%A4%A8%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Samantha_At_The_Irumbu_Thirai_Trailer_Launch.jpg/150px-Samantha_At_The_Irumbu_Thirai_Trailer_Launch.jpg"},{"id":"6022","type":"featured","language_code":"mai","title":"कृति सेनन","summary":"कृति सेनन (जन्म २७ जुलाई १९९०) एक भारतीय मोडल तथा अभिनेत्री छी । ओ मोडलिङसँ अपन करियरक सुरूवात केनए छल । ओ अपन अभिनयक पदार्पण सुकुमारद्वारा निर्देशित तेलुगु चलचित्र १:नेनोककाडीन सँ केनए छल । कृतिक पहिल बलिउड चलचित्र सब्बिर खान निर्देशित हिरोपन्ती छल जे कृतिक फिल्मफेयर उत्कृष्ट महिला पदार्पणकक उपाधि दिलाएने छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A4%BF_%E0%A4%B8%E0%A5%87%E0%A4%A8%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Kriti_Sanon_at_the_launch_of_%27Whistle_Baja%27_song_from_%27Heropanti%27.jpg/150px-Kriti_Sanon_at_the_launch_of_%27Whistle_Baja%27_song_from_%27Heropanti%27.jpg"},{"id":"629","type":"featured","language_code":"mai","title":"जनक","summary":"जनक (English:  Janaka) मिथिलाक ऐतिहासिक राजा छी । जनक वैदिकक राजासबक उल्लेख केल जाएवाला नाम छी । वैदेह राजा ऋगवैदिक कालक नमी सप्याक नामसँ छलाह, यज्ञ करैत सदेह स्वर्ग गेलाह, ऋगवेदमे वर्णन अछि । ओ इन्द्रकसंग देलन्हि असुर नमुचीक विरुद्ध आ ताहिमे इन्द्र हुनका बचओलन्हि । शतपथ ब्राह्मणक विदेघमाथव आ पुराणक निमि दुनू गोटेक पुरोहित गौतम छथि से दुनू एके छथि आ एतएसँ विदेह राज्यक प्रारम्भ। माथवक पुरहित गौतम मित्रविन्द यज्ञक/ बलिक प्रारम्भ कएलन्हि आ पुनः एकर पुनःस्थापना भेल महाजनक-२ क समयमे याज्ञवल्क्य द्वारा । निमि गौतमक आश्रमक लग जयन्त आ मिथि -जिनका मिथिला नामसँ सेहो सोर कएल जाइत छन्हि, मिथिला राज्यक निर्माण कएलन्हि। सीरध्वज जनक सीताक पिता छथि आ एतयसँ मिथिलाक राजाक सुदृढ़ परम्परा देखबामे अबैत अछि। कृति जनक सीरध्वजक बादक १८म पुस्तमे भेल छलाह । कृति हिरण्यनाभक पुत्र छलाह आ जनक बहुलाश्वक पुत्र छलाह । याज्ञवलक्य हिरण्याभक शिष्य छलाह, हुनकासँ योगक शिक्षा लेने छलाह। कराल जनक द्वारा एकटा ब्राह्मण युवतीक शील-अपहरणक प्रयास भेल आ जनक राजवंश समाप्त भए गेल (सन्दर्भ अश्वघोष-बुद्धचरित आ कौटिल्य-अर्थशास्त्र)।","url":"https://mai.wikipedia.org/wiki/%E0%A4%9C%E0%A4%A8%E0%A4%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Janaka_welcomes_Rama.jpg/150px-Janaka_welcomes_Rama.jpg"},{"id":"7248","type":"featured","language_code":"mai","title":"जनकपुर उपमहानगरपालिका","summary":"जनकपुर उपमहानगरपालिका जनकपुर अञ्चलक धनुषा जिलामे अवस्थित अछि। जनकपुर उपमहानगरपालिक रूपमे २०७१ साल अगहन १६ गते नगरपालिकासँ उपमहानगरपालिका लेल आवश्यक प्रक्रिया पूरा भेला बाद उपमहानगरपालिका घोषणा भेल। जनकपुरकें उपमहानगरपालिका घोषित करैत काल एहिमे कुर्था, बसबिट्टी, बिन्धी, महुवा प्रको, लोहना, बेंगाशिवपुर, बसहिया, देवपुरा रूपैठा, लक्ष्मीपुरबगेवा, गोपालपुर तथा कनकपट्टी गाविसक समावेस करि एकरा उपमहानगरपालिका घोषणा कएल गेल। ई धनुषा जिलाक सदरमोकाम सेहो छी। एतय नेपालक प्रसिद्ध हिन्दू तीर्थस्थल जानकी मन्दिर अछि। जनकपुर नगरक मैथिली संस्कृतिक केन्द्र मानल जाइत अछि। जनकपुर वा जनकपुरधाम दक्षिण पूर्व नेपालक जनकपुर अञ्चल अन्तर्गत धनुषा जिलामे अवस्थित अछि। ई सहर नेपालक तराईमे अवस्थित अछि आ एकरा साँस्कृतिक, व्यापारिक तथा राजनैतिक दृष्टिकोणसँ महत्वपूर्ण मानल जाइत अछि।ई धनुषा जिलाक प्रशासकीय केन्द्र सेहो छी। ई सहरक अनुमानित जनसङ्ख्या १,५३,६१४ अछि।  ई नेपालक राजधानी काठमाडौँसँ १२३ किलोमिटर दक्षिण पूर्वमे अछि तथा भारतीय भिट्ठामोड़ सीमासँ २० किलोमिटरक दुरीमे अवस्थित अछि । भौगोलिक अक्षांस आ देशान्तरक हिसाबमे ई सहर २६° ४२' ४४\" उत्तर, ०८५° ५५' १८\" पूर्वमे अवस्थित अछि। जनकपुर हिन्दू धर्ममे एक महत्वपूर्ण स्थल तथा नेपालक एकमात्र रेल भेला कारण पर्यटनक लेल सेहो महत्वपूर्ण शहर छी। जनकपुरधामक क्षेत्रफल ८५.९९ वर्ग किलोमिटर अछि। ई सहर पूर्व ऐतिहासिक मैथिली सभ्यताक केन्द्रविन्दु छी आ संगे ई शहरक अपन भाषा (मैथिली) आ लिपि (तिरहुता) सेहो अछि। \nजनकपुरधामक आर अन्य विशेषता एतय रहल पोखरि आ कुण्डसभ छी। एतय कुटीसभ सेहो प्रशस्त अछि। जनकपुरधाममे बाजल जाइवाला प्रमुख भाषा मैथिली छी। मिथिलाक पारम्परिक घरसभ माटि आ लारद्वारा बनाएल जाइत अछि। जनकपुरधाममे मनाएल जाइवला प्रमुख पर्वसभमे सँ छठि, विवाह पञ्चमी, राम नवमी, लक्ष्मी पूजा, होली इत्यादि छी ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%9C%E0%A4%A8%E0%A4%95%E0%A4%AA%E0%A5%81%E0%A4%B0_%E0%A4%89%E0%A4%AA%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%A8%E0%A4%97%E0%A4%B0%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%BF%E0%A4%95%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Janki_Mandir.JPG/150px-Janki_Mandir.JPG"},{"id":"8600","type":"featured","language_code":"mai","title":"चितवन राष्ट्रिय निकुञ्ज","summary":"चितवन राष्ट्रिय निकुञ्ज (अङ्ग्रेजी: Chitwan National Park; पहिने शाही चितवन राष्ट्रिय निकुञ्ज) (चि.रा.नि.) नेपालक सबसँ पहिल तथा सबसँ पुरान राष्ट्रिय निकुञ्ज छी । एकर स्थापना सन् १९७३ मे कएल गेल छल । एहि निकुञ्जकें सन् १९८४ मे विश्व सम्पदा क्षेत्रमे सूचीबद्ध कएल गेल । एकर क्षेत्रफल ९३२ किमी२ (३६० वर्ग माइल) अछि । एकर अवस्थिति उचाई निचुलका नदी उपत्यकामे १०० मी (३३० फिट) सँ चुरे पहाड क्षेत्रमे ८१५ मी (२,६७४ फिट) धरि रहल अछि । चितवन राष्ट्रिय निकुञ्ज नेपालक मध्य तराईमे अवस्थित अछि जे जैविक विविधताक दृष्टिसँ धनिक अछि । एहि निकुञ्जक मुख्य कार्यालय कसरामे अछि । सब प्रकारक प्रशासनिक काजसभ कसरासँ होइत अछि ।\nसन् १९५१ धरि चितवन उपत्यकाक तत्कालीन शासकसभ एक आपसमे शिकार खेलैत छल जकर कारण ई खुबे प्रचलित छल । जे बादमे जाए चितवन राष्ट्रिय निकुञ्जक रूप लेलक । चितवन राष्ट्रिय निकुञ्जक मुख्यद्वार नजदिकक शहर भरतपुरसँ १० किलोमिटरक दुरीमे रहल अछि । ई निकुञ्ज भ्रमण करवाक लेल सडकमार्ग होइत भरतपुर भऽ टाँडीसँ भितर होइत जा सकैत अछि तँ भरतपुर विमानस्थलमे दैनिक उड़ान उपलब्ध अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%9A%E0%A4%BF%E0%A4%A4%E0%A4%B5%E0%A4%A8_%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%AF_%E0%A4%A8%E0%A4%BF%E0%A4%95%E0%A5%81%E0%A4%9E%E0%A5%8D%E0%A4%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Chitwan_2.jpg/150px-Chitwan_2.jpg"},{"id":"8796","type":"featured","language_code":"mai","title":"शिवपुरी नागार्जुन राष्ट्रिय निकुञ्ज","summary":"शिवपुरी नागार्जुन राष्ट्रिय निकुञ्जक स्थापना बि.सं. २०५८ (सन् २००२) सालमे कएल गेल अछि । एहि निकुञ्ज नेपालक मध्य पहाडी क्षेत्र काठमाडौंक उत्तरी किनारमे परैत अछि । एकर क्षेत्रफल १५९ वर्ग कि.मि अछि  (शिवपुरी १४४ व.कि.मी, नागार्जुन १५ व.कि.मी) । ई निकुञ्ज काठमाडौं, नुवाकोट आर सिन्धुपाल्चोकक भुभाग ओगटने अछि । नेपालक मध्यपहाडी क्षेत्रमे अवस्थित पारिस्थितिकीय प्रणालीक प्रतिनिधित्व करएवाला एकमात्र राष्ट्रिय निकुञ्ज छी । काठमाडौंक रत्नपार्कसँ निकुञ्ज मुख्यालय बुढानीलकण्ठ पानिमुहान धरिक  दुरी १२ कि.मि. अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B6%E0%A4%BF%E0%A4%B5%E0%A4%AA%E0%A5%81%E0%A4%B0%E0%A5%80_%E0%A4%A8%E0%A4%BE%E0%A4%97%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%9C%E0%A5%81%E0%A4%A8_%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%AF_%E0%A4%A8%E0%A4%BF%E0%A4%95%E0%A5%81%E0%A4%9E%E0%A5%8D%E0%A4%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Shivapuri_Nagarjun_National_Park_%28Wide_Gate_and_Board%29.jpg/150px-Shivapuri_Nagarjun_National_Park_%28Wide_Gate_and_Board%29.jpg"},{"id":"8843","type":"featured","language_code":"mai","title":"कोशी टप्पु वन्यजन्तु आरक्ष","summary":"कोशी टप्पु वन्यजन्तु आरक्ष (English:  Koshi Tappu Wildlife Reserve) कोशी नदीक तटमे रहल संरक्षित क्षेत्र छी । कोशी टप्पुक स्थापना वि.स. २०३२ (सन् १९७६) सालमे भेल अछि । कोशी टप्पु वन्यजन्तु आरक्ष १७५ वर्ग किलोमिटर क्षेत्रफलमे पसरल अछि । ई आरक्ष सुनसरी, सप्तरी आ उदयपुर करि तीनटा जिलामे पसरल अछि । सन् १९८७ मे रामसार सूचीमे सूचीकृत भेल नेपालक पहिल बडका रामसार क्षेत्रक रूपमे परिचित ई आरक्षमे विभिन्न ४८९ प्रजातीक चिरइसभ, २१९ दुर्लभ अर्ना आ ११/१२ टा दुर्लभ डल्फिन एतय संरक्षित करि राखल गेल अछि ।\nनेपाल सरकारक जनसहभागितामे संरक्षण कार्य अगाडि बढाबक लक्ष्यसँ मध्यवर्ती क्षेत्रक घोषणा करि, ई मध्यवर्ती क्षेत्र व्यवस्थापन समितिक गठन २०६१ भादो ३१ मे कएल गेल अछि । मध्यवर्ती क्षेत्रक क्षेत्रफल १७३ वर्ग किलोमिटर रहल ३ जिलाक (सुनसरी, सप्तरी, उदयपुर) १६ टा गाउँ विकास समितिसभ समेटने अछि । मध्यवर्ती क्षेत्र व्यवस्थापन समितिमे ९ टा समिति सदस्य, १ टा समिति अध्यक्ष तथा १ सदस्य सचिव संरक्षण अधिकृत सहित १३ सदस्यीय व्यवस्थापन समिति रहल अछि । मध्यवर्ती क्षेत्र व्यवस्थापन समिति विशेष करि आरक्ष अगलबगल रहल प्राकृतिक श्रोतक संरक्षण आ सदुपयोग, स्थानीय सामुदायिक विकास सहित आरक्ष संरक्षणमे सहयोग आ सल्लाहकारक भूमिका निर्वाह करैत अछि ।एतय प्रत्येक वर्ष विश्व सिमसार दिवस तथा राष्ट्रिय चिरई महोत्सव मनाएल जाइत अछि । कोशी टप्पु वन्य जन्तु आरक्षण दक्षिण पूर्वी तराईक सुनसरी जिलामे सप्तकोशीक तटमे अवस्थित अछि । ई आरक्ष वि.सं. २०३२ साल (सन् १९७६) मे लोपोन्मुख अवस्थामे रहल अर्ना (जङ्गली भैँस)सभक संरक्षित बासस्थानक रूपमे स्थापना भेल छल । कुल क्षेत्रफल १७५ वर्ग किलोमिटर भेल ई आरक्षण नेपालक सबसँ छोट आरक्षण छी । एकर दक्षिणी सीमामे सप्तकोशी नदीक बाँध रहल अछि । बढिया आ पैग सिमसार क्षेत्र भेल कारण ई आरक्षमे साइवेरियासँ चिरईसभ आवत जावत करैत अछि, एतबी मात्र नै भऽ ई आरक्ष दुर्लभ गिद्धक लेल सेहो प्रसिद्ध मानल जाइत अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%95%E0%A5%8B%E0%A4%B6%E0%A5%80_%E0%A4%9F%E0%A4%AA%E0%A5%8D%E0%A4%AA%E0%A5%81_%E0%A4%B5%E0%A4%A8%E0%A5%8D%E0%A4%AF%E0%A4%9C%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A5%81_%E0%A4%86%E0%A4%B0%E0%A4%95%E0%A5%8D%E0%A4%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Koshi_Tappu.JPG/150px-Koshi_Tappu.JPG"},{"id":"9301","type":"featured","language_code":"mai","title":"मदर टेरेसा","summary":"मदर टेरेसा (२६ अगस्त १९१० - ५ सितम्बर १९९७)कऽ जन्म अग्नेसे गोङ्क्से बोजसियु नामसँ एक अल्बेनियाली परिवारमे उस्कुब, ओटोमन साम्राज्य (वर्तमान सोप्जे, म्यासेडोनिया)मे भेल छल। हिनका रोमन क्याथोलिक चर्चद्वारा कलकत्ताक सन्त टेरेसा कऽ उपाधिसँ नवाजने छल। मदर टेरसा रोमन क्याथोलिक नन छल, जे सन् १९४८ मे स्वेच्छा सँ भारतीय नागरिकता लऽ लेनए छल। सन् १९५० मे कोलकातामे मिसनरिज अफ च्यारिटी नामक एक ट्रस्टकेँ स्थापना केनए छल। ४५ वर्षधरि गरीब, बीमार, अनाथ आओर असहाय लोकसभक मद्दति केनए छल आ सङ्गे अप्पन ट्रस्ट मिसनरिज अफ च्यारिटीकेँ प्रसारक मार्ग प्रसस्त केनए छल।\nसन् १९७० धरि ओ गरीब आ असहायसभक लेल अप्पन मानवीय कार्यसभक लेल प्रसिद्द भेल छल। माल्कोम मुगेरिजक बहुतेक वृत्तचित्र आ पुस्तक जेना 'समथिङ ब्युटिफुल फर गड' मे टेरेसाक उल्लेख कएल गेल छल। हिनका सन् १९७९ मे नोबेल शान्ति पुरस्कार आ सन् १९८० मे भारतक सर्वोच्च नागरिक सम्मान भारत रत्न प्रदान कएल गेल छल। मदर टेरेसाक जीवनकालमे मिसनरिज अफ च्यारिटीक काज निरन्तर विस्तृत होएत रहल आ हुनकर मृत्यु सँ पहिने धरि ई १२३ देशमे ६१० मिशन नियन्त्रित करि रहल छल। मदर टेरसाक मृत्यु पश्चात हिनका पोप जन पल द्वितीय धन्य घोषित केनए छल आ हिनका कोलकाताक धन्य कऽ उपाधि प्रदान केनए छल।\nटेरेसाक हृदयघातक कारण ५ सितम्बर १९९७ कऽ दिन मृत्यु भेल छल।","url":"https://mai.wikipedia.org/wiki/%E0%A4%AE%E0%A4%A6%E0%A4%B0_%E0%A4%9F%E0%A5%87%E0%A4%B0%E0%A5%87%E0%A4%B8%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Mother_Teresa_1.jpg/150px-Mother_Teresa_1.jpg"},{"id":"9509","type":"featured","language_code":"mai","title":"अब्दुल कलाम","summary":"अबुल पकिर जैनुलाअबदीन अब्दुल कलाम या डाक्टर एपिजे अब्दुल कलाम (अङ्ग्रेजी:  A. P. J.Abdul Kalam; ; १५ अक्टुबर १९३१ – २७ जुलाई २०१५) जे मिसाइल म्यान आ जनताक राष्ट्रपति कऽ नामसँ जानल जाएत छल, भारतीय गणतन्त्रक एगारहम निर्वाचित राष्ट्रपति छलाह । ओ भारतक पूर्व राष्ट्रपति, जानल मानल वैज्ञानिक आ अभियन्ताक (इन्जिनियर) रूपमे विख्यात छल ।\nओ मुख्य रूप सँ एकटा वैज्ञानिक आ विज्ञानक व्यवस्थापकक रूपम चारि दशक धरि रक्षा अनुसन्धान एवम् विकास सङ्गठन (डिआरडिओ) आ भारतीय अन्तरिक्ष अनुसन्धान सङ्गठनक (इसरो) नेतृत्व केनए छल आ भारतक नागरिक अन्तरिक्ष कार्यक्रम आ सैन्य मिसाइलक विकासक प्रयासमे सेहो सामिल रहल छल । ओ ब्यालेस्टिक मिसाइल आ प्रक्षेपण यान प्राविधिकक विकासक कार्यकें लेल भारतमे मिसाइल म्यानक रूपमे जानल जाएत अछि ।कलाम सन् १९७४ मे भारतद्वारा पहिल मूल परमाणु परीक्षणक बादसँ दोसर बेर सन् १९९८ मे भारतक पोखरान-द्वितीय परमाणु परीक्षणमे एकटा निर्णायक, सङ्गठनात्मक, प्राविधिक आ राजनैतिक भूमिका निर्वाह केनए छल ।कलाम सत्तारूढ़ भारतीय जनता पार्टी आ विपक्षी भारतीय राष्ट्रिय कांग्रेस दुनुक समर्थनक सङ्गे सन् २००२ मे भारतक राष्ट्रपति चुनल गेल छल । पाँच वर्षक सेवा अवधि बाद, ओ शिक्षा, लेखन आ सार्वजनिक सेवाकें अपन नागरिक जीवनमे पुनः आएल । कलाम भारत रत्न, भारतक सर्वोच्च नागरिक सम्मान सहित बहुतो प्रतिष्ठित पुरस्कार प्राप्त सेहो केनए छल ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%85%E0%A4%AC%E0%A5%8D%E0%A4%A6%E0%A5%81%E0%A4%B2_%E0%A4%95%E0%A4%B2%E0%A4%BE%E0%A4%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/A._P._J._Abdul_Kalam_in_2008.jpg/150px-A._P._J._Abdul_Kalam_in_2008.jpg"},{"id":"9632","type":"featured","language_code":"mai","title":"होली","summary":"होली ( ; संस्कृत: होली Holī) हिन्दू संस्कृतिमे हरेक वर्षक फागुन शुक्ल पूर्णिमा अर्थात होली पूर्णिमाक दिन मनाएल जाइत अछि । ई पावनि नेपाल], भारत तथा अन्य राष्ट्रसभमे बैसैवला हिन्दूसभक  एकटा महत्वपूर्ण पावनि छी । ई पावनि वसन्त ऋतुक फागुन मासमे मनाएल जाइत अछि । होलीमे नेपाली समुदायमे फागु पूर्णिमा आ मिथिलामे फगुवाक नामसँ सेहो जानल जाइत अछि । होली रङ्गक पावनि छी । होलीक दिन सम्पूर्ण हिन्दूधर्मावलम्बी एक दोसरके विभिन्न प्रकार सँ रङ्ग आ अबीर लगबैत अछि ।  मिठाई आ पकवान ग्रहण करबैत अछि । होली पावनि मनेवाक पाछा एकटा आओर कारण इतिहास छी । एकटा जनविश्वास अछि जे होलीक दिन पुरान कटुता समाप्त कए आ दुश्मनी सेहो बिसैर लोकसभ एक-दोसर सँ भेंट करैत अछि । \nहोली पावनि घरपरिवार-साथीभाई आपसमे रङ्ग लगाए उल्लासपूर्वक फागुन पूणिर्माक अवसरमे पहाड़सँ, तराई आर गाम आ शहरधरि बच्चा, युवा, युवती तथा प्रौढसभक हूल तथा जत्थासभ हातमे रङ्ग आ रङ्गीन घोल पदार्थ लऽ गीत गावैत, बजावैत, मनोरञ्जन होहल्ला करैत आपसी रिसराग छोड़िक उत्साह आ उमङ्गक साथ मनबैत अछि ।","url":"https://mai.wikipedia.org/wiki/%E0%A4%B9%E0%A5%8B%E0%A4%B2%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Holi_Festival_of_Colors_Utah%2C_United_States_2013.jpg/150px-Holi_Festival_of_Colors_Utah%2C_United_States_2013.jpg"}]