[{"id":"10029","type":"featured","language_code":"map-bms","title":"Daerah Khusus Ibukota Jakarta","summary":"Daerah Khusus Ibukota Jakarta (DKI Jakarta, Jakarta Raya) kuwe ibukota negara Indonesia. Jakarta kuwe siji-sijiné kota nang Indonesia sing nduwe status setingkat Propinsi. Jakarta ana nang sisi barat laut Pulau Jawa. Jaman gemiyen jenengé Sunda Kelapa (sedurungé 1527), Jayakarta (1527-1619), Batavia, atawa Jacatra (1619-1942), lan Djakarta (1942-1972).\nJakarta nduwe luas sekitar 661,52 km² (lautan : 6.977,5 km²), jumlah penduduké ana 9.588.198 wong (2010). Wilayah metropolitan Jakarta (Jabotabek) sing berpenduduk sekitar 23 juta jiwa, merupakan metropolitan paling gedhe nang Indonesia atawaurutan keenem dunia.","url":"https://map-bms.wikipedia.org/wiki/Daerah_Khusus_Ibukota_Jakarta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Monas.JPG/150px-Monas.JPG"},{"id":"2844","type":"featured","language_code":"map-bms","title":"Propinsi Jawa Tengah","summary":"Jawa Tengah kuwe salah siji propinsi Indonesia sing panggonane nang iring tengah Pulau Jawa. Propinsi kiye jejeran karo Propinsi Jawa Barat nang iring kulon, Samudra Hindia lan Daerah Istimewa Yogyakarta nang sisi kidul, Jawa Timur nang sisi wetan, lan Laut Jawa nang sisi lor. Luas wilayahe 32.548 km², utawa sekitar 25,04% sekang luase pulau Jawa. Propinsi Jawa Tengah uga meliputi Pulau Nusakambangan nang sisi kidul (dekat karo perbatasan Jawa Barat), lan Kepulauan Karimun Jawa nang Laut Jawa.\nPengertian Jawa Tengah secara geografis lan budaya kalang uga mencakup wilayah Daerah Istimewa Yogyakarta. Jawa Tengah kuwe konlang dadi \"jantung\" budaya Jawa. Nang propinsi kiye ana suku bangsa liyane sing nduwe budaya sing sejen karo suku Jawa kaya suku Sunda nang daerah perbatasan Jawa Barat. Seliyane kuwe ana warga Tionghoa-Indonesia, Arab-Indonesia lan India-Indonesia sing kesebar nang propinsi kiye.","url":"https://map-bms.wikipedia.org/wiki/Propinsi_Jawa_Tengah","thumbnail_url":null},{"id":"3204","type":"featured","language_code":"map-bms","title":"Indonesia","summary":"Republik Indonesia disingkat RI apa Indonesia kuwe salah siji negara nang Asia Tenggara, sing dilintasi garis khatulistiwa lan ana nang antarane bawana Asia lan Australia, uga antara Samudra Pasifik lan Samudra Hindia. Indonesia kuwe negara kepuloan paling gede nang dunya sing ketata sekang ± 17.508 pulo. Indonesia kuwe mulane uga diarani Nusantara (Kepuloan Antara). Populasi Indonesia ± 270 juta wong taun 2019, Indonesia kuwe negara sing duwe penduduk paling akeh nomer papat se dunya lan negara sing nduwe penduduk Muslim paling akeh se dunya, topi resmine dudu negara Islam. Bentuk pemerentahan Indonesia kuwe republik, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah lan Presiden dipilih langsung. Ibukota negara yakuwe Jakarta. Indonesia watesan karo Malaysia neng Pulo Kalimantan, karo Papua Nugini neng Pulo Papua uga karo Timor Leste neng Pulo Timor. Negara tangga liyane yakuwe Singapura, Filipina, Australia, karo wilayah persatuan Kepulauan Andaman lan Nikobar neng India.\nSejarah Indonesia akeh dipengaruhi bangsa liyane. Kepuloan Indonesia dadi wilayah perdagangan penting seora-orane kawit abad kaping-7, yakuwe dong Kerajaan Sriwijaya nang Palembang njalin hubungan agama lan perdagangan karo Tiongkok lan India. Kerajaan-kerajaan Hindu lan Buddha wis tumbuh dong awal abad Masehi, diikuti para pedagang sing membawa agama Islam, serta berbagai kekuatan Eropa sing saling bertempur kanggo memonopoli perdagangan rempah-rempah Maluku semasa era penjelajahan samudra. Setelah berada di bawah penjajahan Belanda, Indonesia sing saat itu bernama Hindia Belanda menyatakan kemerdekaannya di akhir Perang Dunia II. Selanjutnya Indonesia mendapat berbagai hambatan, ancaman lan tantangan sekang bencana alam, korupsi, separatisme, proses demokratisasi lan periode perubahan ekonomi sing pesat.\nSekang Sabang gutul Merauke, Indonesia terdiri sekang berbagai suku, basa lan agama sing sejen-sejen. Suku Jawa kuwe grup etnis paling gede lan secara politis paling dominan. Semboyan nasional Indonesia, \"Bhinneka tunggal ika\" (basa Indonesiane \"Berbeda-beda tetapi tetap satu\"), artine keberagaman sing membentuk negara. Seliyane nduwe populasi padat lan wilayah sing jembar, Indonesia uga nduwe wilayah alam sing ndukung tingkat keanekaragaman hayati paling gede keloro nang donya.","url":"https://map-bms.wikipedia.org/wiki/Indonesia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Flag_of_Indonesia.svg/150px-Flag_of_Indonesia.svg.png"},{"id":"3304","type":"featured","language_code":"map-bms","title":"Islam","summary":"Islam (Arab: al-islām, الإسلام Cithakan:Audio: \"berserah diri kepada Tuhan\") (Turk: İslam) adalah agama yang mengimani satu Tuhan, yaitu Allah. Dengan lebih dari satu seperempat miliar orang pengikut di seluruh dunia, Islam memiliki arti \"penyerahan\", atau penyerahan diri sepenuhnya kepada Tuhan (Arab: الله, Allāh). Pengikut ajaran Islam dikenal dengan sebutan Muslim yang berarti \"seorang sing tunduk kepada Tuhan\", atau lebih lengkapnya adalah Muslimin bagi laki-laki lan Muslimat bagi perempuan. Islam mengajarkan bahwa Allah menurunkan firman-Nya kepada manusia melalui para nabi lan rasul utusan-Nya, lan meyakini dengan sungguh-sungguh bahwa Muhammad adalah nabi lan rasul terakhir sing diutus ke dunia oleh Allah.","url":"https://map-bms.wikipedia.org/wiki/Islam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Jiangwan_Mosque_-_Eid_Al-Adha.JPG/150px-Jiangwan_Mosque_-_Eid_Al-Adha.JPG"},{"id":"3334","type":"featured","language_code":"map-bms","title":"Tata Surya","summary":"Cithakan:Spoken Wikipedia\nTata Surya[a] (basa Inggris: Solar System) kuwe kumpulan benda langit sing kabangun sekang sawijining lintang sing jenenge srengenge lan kabeh objek sing kejiret nang gaya gravitasinya. Objek-objek kuwe termasuk wolung iji planet sing uwis konangan lan duwe orbit berbentuk elips, lima planet kerdil/katai, 173 satelit alami sing uwis diidentifikasi[b], lan jutaan benda langit (meteor, asteroid, komet) liyane.\nTata Surya kebagi dadi srengenge, papat planet bagian njero, sabuk asteroid, papat planet bagian jaba, lan nang bagian paling jaba yakuwe Sabuk Kuiper lan piringan kesebar. Awan Oort diperkirakna ana nang daerah paling adoh.\nAdhedhasar jarake sekang srengenge, ana wolu planet Tata Surya yakuwe Merkurius (57,9 juta km), Venus (108 juta km), Bumi (150 juta km), Mars (228 juta km), Yupiter (779 juta km), Saturnus (1.430 juta km), Uranus (2.880 juta km), lan Neptunus (4.500 juta km). Awit pertengahan 2008, ana lima objek angkasa sing diklasifikasikna dadi planet kerdil. Orbit planet-planet kerdil, kecuali Ceres, jarake lewih adoh sekang Neptunus. Kelima planet kerdil kuwe jenenge Ceres (415 juta km. nang sabuk asteroid; ganu diklasifikasikna dadi planet kaping lima), Pluto (5.906 juta km.; ganu diklasifikasikna dadi planet kaping sanga), Haumea (6.450 juta km), Makemake (6.850 juta km), lan Eris (10.100 juta km).\nEnem sekang wolu planet lan telu sekang kelima planet kerdil kuwe dikelilingi nang satelit alami, sing biasa disebut \"bulan\" sesuai karo Bulan atawa satelit alami Bumi. Saben planet bagian jaba diubengi nang cincin planet sing ketata sekang debu lan partikel liyane.","url":"https://map-bms.wikipedia.org/wiki/Tata_Surya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Planets2008-id.jpg/150px-Planets2008-id.jpg"},{"id":"7382","type":"featured","language_code":"map-bms","title":"Ebiet G. Ade","summary":"Ebiet G. Ade (lair nang Wanadadi, Banjarnegara, Jawa Tengah, 21 April 1955; umur 67 taun) kuwe salah siji penyanyi lan penulis lagu Indonesia. Dheweke lulusan SMA Muhi Yogyakarta, dheweke ngenger menyang Jakarta taun 1979 bareng dadi penyanyi.\nEbiet G. Ade misuwur ing 1980-an. Lagu-lagune sing terkenal Berita Kepada Kawan, Untuk Kita Renungkan, Camellia I-IV, Kupu-kupu Kertas, Aku Ingin Pulang.","url":"https://map-bms.wikipedia.org/wiki/Ebiet_G._Ade","thumbnail_url":null},{"id":"9831","type":"featured","language_code":"map-bms","title":"Saturnus","summary":"Saturnus (simbol: ) kuwe sawijiking planet nang tata surya, uga diarani planet sing nganggo cincin. Jarak Saturnus sekang Srengenge kuwe adoh banget, kuwe sebabe Saturnus ketone ora patiya jelas sekang Bumi. Periode evolusi Saturnus 29,46 taun. Saben 378 dina, Bumi, Saturnus lan Srengenge bakal ana ing siji garis lurus. Periode rotasi planet Saturnus yakuwe 10 jam 14 menit.\nSaturnus nduwe kerapatan sing rendah jalaran planet kiye zat penyusune akeh sekang gas lan cairan. Inti Saturnus diperkirakna ketata sekang batuan padat, nek atmosfere kesusun sekang gas amonia lan metana, kiye sing nyebabna ora ana keuripan nang Saturnus.\nCincin Saturnus kuwe unik, ana ewonan cincin sing ngelilingi planet kiye. Bahan pembentuke cincin kiye esih durung konangan. Para ilmuwan nduwe pendapat, cincin kuwe ora mungkin ketata sekang lempengan padat sebab bakal hancur nang gaya sentrifugal. tapi, uga ora mungkin ketata sekang zat cair jalaran gaya sentrifugal bakal ngakibatna gelombang. Dadi, diperkirakna sing paling mungkin mbentuk cincin-cincin iku yakuwe bongkahan-bongkahan es meteorit.\nSaturnus nduwe 56 satelit alami, antarane yakuwe Mimas, Enceladus, Tethys, Dione, Rhea, Titan (Satelit terbesar dengan ukuran lebih besar dari planet Merkurius) lan Iapetus.","url":"https://map-bms.wikipedia.org/wiki/Saturnus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Saturn_from_Cassini_Orbiter_%282004-10-06%29.jpg/150px-Saturn_from_Cassini_Orbiter_%282004-10-06%29.jpg"}]