[{"id":"10276","type":"featured","language_code":"mdf","title":"Олеж Маскаев","summary":"ломанцьОлеж Маскаев\nЛоманцьОлеж Маскаев\nОлеж Маскаев (руз.: Олег Александрович Маскаев; шач. 2-це марковста 1969, Абай(en), Карагандань аймак, Казахонь ССР, СССР) — россиянонь тевонь боксса тюрись ди ётай Масторлангонь Боксонь Пуромкс (МБП)-нь стака-утяма чемпионць.","url":"https://mdf.wikipedia.org/wiki/%D0%9E%D0%BB%D0%B5%D0%B6_%D0%9C%D0%B0%D1%81%D0%BA%D0%B0%D0%B5%D0%B2","thumbnail_url":null},{"id":"1630","type":"featured","language_code":"mdf","title":"Korpiklaani","summary":"Korpiklaani (Вирень кланць) — суоминь фолк-метал полгась. Ушетфоль 1993 кизоня кода ресторанонь полгас эди лемневсь Shamaani Duo. Эста полгать эса морасть аньцек Йонне Ярвель эди Маарен Айкио. Синь седясть сисем ши таргса ресторанца Hullu poro Лапландияса. 1997 кизоня полгась полафтсь лемонц «Shaman»ти, 2003 кизоня Shaman седяйхне ушедость Korpiklaani и лувонцазь эсь историяснон тя пингть эзда.\nKorpiklaani полгать седямац тя хэви-метал эди койень суоминь седямась.","url":"https://mdf.wikipedia.org/wiki/Korpiklaani","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Metalmania_2007_-_Korpiklaani_04.jpg/150px-Metalmania_2007_-_Korpiklaani_04.jpg"},{"id":"172","type":"featured","language_code":"mdf","title":"Витсен, Николаес","summary":"Витсен, Николаес (нед.: Nicolaes Witsen; 8-це майков 1641 — 10це августков 1717) — Недерландонь кучф ломанць, масторонь картонь тиись, сёрмадысь ди 13-це Амстердамть ошпряфтоц 1682—1706 кизоса. Сон ульсь Недерландонь Шистямаширень Индиеть оцюнякс эди англань зидаса кучф ломанькс. Витсенць оцювенежень содаель эди аноклась лама эрявикс XVII сядокизонь книгат голандонь венеж тиемать колга.  \nНиколай Витсен ульсь Амстердамть ошпряфтокс — Недерландонь Шивалгомширень Индиети оцюнякс эди кучема ломанькс. Сон Корнелис Йан Витсенонь цёрацоль, ървяясь Дирк Тульпть стиренцты, ди арась Амстелень Тульпенбург кудть азоркс.","url":"https://mdf.wikipedia.org/wiki/%D0%92%D0%B8%D1%82%D1%81%D0%B5%D0%BD,_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B5%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Nicolaes_witsen.jpg/150px-Nicolaes_witsen.jpg"},{"id":"176","type":"featured","language_code":"mdf","title":"Девятаев, Михайила","summary":"Девятаев, Михайила (руз.: Девятаев Михаил Петрович) (8 июльков 1917  - 24 ноябрьков 2002) - менелень ушмовийть тюремань менельвенежень вятись, содаф сонь нацихнень Германиять концетрациень лагерьста Узедом цёнгаста аф кемави ворьгодемать инкса.","url":"https://mdf.wikipedia.org/wiki/%D0%94%D0%B5%D0%B2%D1%8F%D1%82%D0%B0%D0%B5%D0%B2,_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%B8%D0%BB%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Devyataev_Panteon_Kazan.jpg/150px-Devyataev_Panteon_Kazan.jpg"},{"id":"179","type":"featured","language_code":"mdf","title":"Дорофеень, Закарь","summary":"ЛоманцьДорофеень, Закарь\nЗакарь Дорофеень (руз.: Захар Фёдорович Дорофеев; шач. 1890 — кул. 1952) — мокшень валморайсь, ётафтысь, сёрмадысь, тонафтысь, од мокшень кяльвалть ушедыец. Шачсь  марайковть 4-це шистонза, 1890 кизоня Салазгярьге велеса Спасскяень уезса, Томбунь аймакса (тяни Мордовия республикать Тарбеень районць) мокшень тъналса.","url":"https://mdf.wikipedia.org/wiki/%D0%94%D0%BE%D1%80%D0%BE%D1%84%D0%B5%D0%B5%D0%BD%D1%8C,_%D0%97%D0%B0%D0%BA%D0%B0%D1%80%D1%8C","thumbnail_url":null},{"id":"1929","type":"featured","language_code":"mdf","title":"Metsatöll","summary":"Metsatöll (сире эстиекс «Вьрьгаз») — Эстинь фолк-метал полга. Ушетфоль 1998 кизоня. Эста седясь эпиконь метал эстинь фольклорсь мархта. Сяка кизоня нолдась «Terast mis hangund me hinge» демо-альбом.\n2000 кизоня полгу сась 2000 Varulven. Сяда тов сон ванць тефнень мельге ди пингста пингс седясь полгать мархта. Varulven тонадсь эрь кодама седямбяльса кунардонь фолк моронь налхксема. Пинге ётазь шарьхкодевсь: металсь ди сире эстинь седямбяльхне фкя-фкянди ладяйхть. Metsatöll-сь сяда тов малаткшнесь сире эстинь рунань мораманди ди калконь седяманди.\n2001 кизоня басса морайсь Andrus тусь полгаста, сяс мес сонь эсь тевдонза ламоль, и седяманди пингоц прокс изь ляткшне. Басса од морайсь, Kuri Raivo, мувсь аньцек 2-шка ковда меле.\n2002 кизоня Metsatöll нолдась «Hundi Loomine» («Върьгазть шачемац») альбом, конанди тись цебярь видео (нолдаец Liina Paakspuu). «Hundi Loomine»-ти сувафтф моротне тусть ламотень мяльс. Къле эсост кулеви эстинь афкуксонь ваймепожфсь. Англань кяльда аердамать и фольклорть вельде вельмофтеви эстинь мяльёжесь. \n2004 кизоняа шавомаса седяйть Factor-онь вастс сась Atso. Сяка кизоня лиссь «Hiiekoda» («Репеште») альбомсь, конань шназь металонь кельгихне ди аф аньцек марнек Эсти масторса. Тя стака металлонь альбомса кайгихть стане жа эстинь сире седямбяльхне. \n2005 кизоня Metsatöll-сь нолдазе одукс тифста «Terast» эсь сире альбомонц. Од лемоц «Terast mis hangund me hinge 10218». Сон фольклор ширде инь козясь ди тифоль пяк маштозь. Нинге синь нолдасть концерт «Lahinguväljal näeme, raisk!» (Ванцаськ тортингса, афпаркс!). \n2009 кизоня Metsatöll-сь покась суоминь Spinefarm Records сёрмадома тналть мархта. Од альбомсна «Äio» лиссь мартть колмоце шистоза. Интернетонь сингл и видеонь клип «Vaid Vaprust» мороть лангс лиссь 15-це январьста. \nСёксенда 2008 кизоня полгась тись контракт Spinefarm Records-ть мархта, конац Universal Music Group-ть пяльксоц. \nПолгась няфтезе эсь маштомашинц Wacken Open Air 2010 фестивальса.","url":"https://mdf.wikipedia.org/wiki/Metsat%C3%B6ll","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Metsat%C3%B6ll_at_Tuska_2006.jpg/150px-Metsat%C3%B6ll_at_Tuska_2006.jpg"},{"id":"200","type":"featured","language_code":"mdf","title":"Такеси Китано","summary":"Китано, Такеси (北野 武, Kitano Takeshi, 18-це кельмековонь 1947 к.) — япононь рахафтысь, налхкись, сёрмадысь, валморайсь, архтысь, фильмань тиись, шнаф Япунмасторса а станя иля масторга сонь кинематографиень покаманц инкса. Апрельковста 2005 к. сявомок сон покоди профессоркс архтома сетень магистратураса (Токионь архтома сетень ди седяма университетса).","url":"https://mdf.wikipedia.org/wiki/%D0%A2%D0%B0%D0%BA%D0%B5%D1%81%D0%B8_%D0%9A%D0%B8%D1%82%D0%B0%D0%BD%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/TakeshiKitano.jpg/150px-TakeshiKitano.jpg"},{"id":"205","type":"featured","language_code":"mdf","title":"Куйгорож","summary":"Куйгорож — мокшень айнемань эряйкссь, кудонь ванысь нармоннень ронга ди ломанень пря мархта. Машты арамс лии толкс. Куйгорожсь шаченды васенце тундань корожень алста, конань сокай-види ломанць сявозе вирьста корожень пизоста (пим песта) эли равжа саразонь алста эди кармай улема равжа, аф няевикс киндиге. Алхнень «нарвасазь» колма эли кота таргонят синць азорхне, кирдьсазь тя алхнень кавлалост.","url":"https://mdf.wikipedia.org/wiki/%D0%9A%D1%83%D0%B9%D0%B3%D0%BE%D1%80%D0%BE%D0%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Tulilautta3.jpg/150px-Tulilautta3.jpg"},{"id":"225","type":"featured","language_code":"mdf","title":"Мокша мастор","summary":"Мокша мастор (илякс Мокшень мастор) — эрямопингонь масторсь Шистяма Эуропса, Эуропонь Россия масторса. Сон ащи Шистяма Эуропань арся вастса, Идемпаксянь вирьса, Ока ляйсь эди Дон ляйське ёткова, Хопра ди Воронеж ляйхнень лужадафксса. Тяниень пингста Мокша масторть явозе Мордовиять, Пензань, Томбунь, Рязанень эди Саратувонь аймакнень ёткова, кува марса эряйхть мокшет, руст, татархт, шокшет эди иля ломатть. Оцю ошне: Орозай, Норзяд, Темникав, Лашма, Ош, Мокшан, Тарбей, Кадом ди лият.","url":"https://mdf.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BA%D1%88%D0%B0_%D0%BC%D0%B0%D1%81%D1%82%D0%BE%D1%80","thumbnail_url":null},{"id":"236","type":"featured","language_code":"mdf","title":"Нармонь ши","summary":"Нармонь ши (илякс Нармонь сама ши эли Вармань канды ши) — кунардонь мокшень Кристозшида ингольдень оцю ши, тяниень ковгярькс коряс марковонь 22-це шись. Сире мокшень марковонь лемоц нармоньгов.\nТундась фалу ульсь соксема-витцема пинге ушетксокс. Сокамась-видемась финонь кундьяса ащесь оцю вастса. Сяс кунардонь мокшень ковгярьксснон коряс кизось ушедсь тундань пингста. Йавропань астрологиень ковгярьксть коряс марковонь 22-це шись тяниёк лувови кизонь ушетксокс.\nТя шиня мокшават пицесть шапаксста нармоннят — вармань кандынят макссезь синь шабатненди. Шабат лисендсть кудста кирдезь вармань кандынят кядьсост, ласкондсть вармань каршес эди пъшкядесть вармати. Нармонь шиста ават тисть \"нармонь сёрмат\" мархта нардамат, алят эди цёрашабат керсесть вармань кандынят шуфтста ди синь повфнезь шуфтонь тарадга.\nКунардонь славянонь \"Сороки\" ила пяк мала мокшень Нармонь шити.","url":"https://mdf.wikipedia.org/wiki/%D0%9D%D0%B0%D1%80%D0%BC%D0%BE%D0%BD%D1%8C_%D1%88%D0%B8","thumbnail_url":null},{"id":"246","type":"featured","language_code":"mdf","title":"Орксофта","summary":"Орксофта (лат.: Panthera leo) — жуватат Felidae юрста, фкя ниле \"оцю катаста\" Panthera симанксса. Сталмоц 200 килошка. Сон омбоце сяда оцю катаста бабрида меле. Тяни орксофтт эряйхть идем Сахарти малады паксява ди Азиеса коса синнеда пяк кържа судардсть кельме-шивалгомширень Индиеса, интай кунара юмасть кельмеширень Африкста, Кучка Шиньстяма ширеста, шивалгомширень Азиеста. 10,000 кизода инголе орксофттне ульсть сидеста васьфневихть лофцонь търяйхнень ёткса ломаньда меле. Синь эрясть сембе Африкова, Явразиева шивалгом Явропань сявомок Индие ди Америкти (Юкон ляйда Перу масторти).\n\nОрксофтт эряйхть 10-14 кизошка идем эрямаса, пякстаф кирдемаса 20 кизоти. Синь сидеста эряйхть саваннава, тише паксява, нъльне ситерькс вастова ди вирьге. Орксофттне пяк эсь тъналонь кельгихне иля кататнень коряс. Орксофтонь прайд (тънал) ащи эсь авакатада, синь лефкстост эди кържа лув пря атякатада. Авакатань полгац марса ракшатнень кунци пестяфнень кочказь. Орксофтсь ару рявсь эди ине вии рявсь. \nОрксофтт пяк марявихть перьфпялень полафтоманцты, кепотьксонди синь тъналсна кирьсть 50%-ти сядагърда ётай 20-шка кизот Африкова. Синь тъналсна ашесть сударда аф ванфтови Африконь аймакова. Шарьхкодеви, цебярь эряма вастнень афсатыкс эди ломанень мархта тюрематне синь тъналснонь киреманц туфталоц. Орксофтнень кирдезь ряв перьфова Римонь мастор пингста ди XVIII сядокизонь кучкаста синь ине мяльстушендольхть ракшань перева сембе масторлангса. Тяниень пингста ракшань перет латци соткссна ди фкя-фкянь лездыхть ванфтомс кулси азиень орксофтт.","url":"https://mdf.wikipedia.org/wiki/%D0%9E%D1%80%D0%BA%D1%81%D0%BE%D1%84%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Male_Lion_and_Cub_Chitwa_South_Africa_Luca_Galuzzi_2004.JPG/150px-Male_Lion_and_Cub_Chitwa_South_Africa_Luca_Galuzzi_2004.JPG"},{"id":"296","type":"featured","language_code":"mdf","title":"Циле","summary":"Циле, Зарятяште (содафткя: ; лат.: Venus) — омбоце шары тяштсь Шить эзда. Инь валда тяштсь вень менельса Ковда башка. Цилесь сембода валда шинь стямада ди шинь мадомада инголе. Сяс Цилети мярьгихть шобдавань тяште ди илядень тяште. Цилеть сидеста лемнесазь сазорокс Модати, сяс мес сон малады планетоньконди ункстаманзон ди сталмонзон коряс. Цилесь фалу таватф кандоронь шапамакссонь коволса, сяс сонь лангоц аф няеви кода Модать лангста, стане менельботмостовок. Сонь кожфоц инь тустсь сембе Мода кондяма шары тяшттнень ёткса.","url":"https://mdf.wikipedia.org/wiki/%D0%A6%D0%B8%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/VenusDonMiguel.gif/150px-VenusDonMiguel.gif"},{"id":"297","type":"featured","language_code":"mdf","title":"Цёфкс","summary":"Цёфкс (сире мокшекс Сонкс, руз.: Соловей-Разбойник) — XII сядокизонь айнемань мокшень оцязорсь, кунардонь мокшень морастонь инялясь, конась лятфневсь рузонь эди германонь сире сёрмадомаснон кода \"Соловей-Разбойниксь\".\nМуромстонь Илиять мархта тюремать меле сявфоль Кыиву ди тоса кулофтфоль.","url":"https://mdf.wikipedia.org/wiki/%D0%A6%D1%91%D1%84%D0%BA%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/SoloveyRazboynik.jpg/150px-SoloveyRazboynik.jpg"}]