[{"id":"202","type":"featured","language_code":"min","title":"Bahaso Minangkabau","summary":"Bahaso Minangkabau atau baso Minang marupokan bahaso nan tamasuak dalam rumpun bahaso Austronesia. Baso Minang acok disabuik sacaro umum dek etnis lain di Indonesia sabagai Bahasa Padang. Baso Minang dipakai dek urang Minang di Sumatra Barat, sarato urang Minang di rantau baiak di Indonesia atau di lua nagari.\nBaso Minang ko mampunyoi banyak dialek, bahkan dialek di duo nagari nan badakekanpun dapek sajo babeda. Pabedaan dialek ko dapek dari intonasi (ado dialek nan agak bairama, ado nan data sajo, bahkan ado pulo nan agak kareh) maupun dari pilihan kato. Tapi sacaro umum baso Minang nan dipakai di pakotaan, utamonyo di Padang atau kota-kota parantauan di lua Sumbar, manjadi bahaso panganta untuak urang-urang Minang nan dari babagai daerah baiak dalam mangecek sahari-hari maupun dalam kasusastraan Minangkabau. Hal iko tajadi dek wilayah pakotaan tacampua sagalo macam dialek nan ado di wilayah Minangkabau sainggo bahaso Minangkabau di pakotaan dianggap sabagai bahaso Minangkabau umum.Bahaso Minang kini dalam kategori nan cukuik aman dari kapunahan dek karano masih digunoan sabagai bahaso sahari-hari dek masyarakaik Minangkabau. Walaupun banyak urang Minangkabau nan marantau ka babagai daerah, bahaso Minang masih juo dibaok sarato gunoannyo dalam mangecek sahari-hari jo sasamo urang Minang di rantau.","url":"https://min.wikipedia.org/wiki/Bahaso_Minangkabau","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Idioma_minangkabau.png/150px-Idioma_minangkabau.png"},{"id":"227532","type":"featured","language_code":"min","title":"Gampo bumi Sumatera Barat 2009","summary":"Gampo bumi Sumatera  Barat 2009 tajadi jo kakuatan 7,6 Skala Richter di lapeh pantai Sumatera Barat pado pukua 17:16:10 WIB tanggal 30 September 2009. Gampo ko tajadi sakitar 50 km barat lauik Kota Padang. Gampo manyababkan karusakan parah di babarapo wilayah di Sumatera  Barat sarupo di Kabupaten Padang Pariaman, Kota Padang, Kabupaten Pesisir Selatan, Kota Pariaman, Kota Bukittinggi, Kota Padangpanjang, Kabupaten Agam, Kota Solok, jo Kabupaten Pasaman Barat. Manuruik data Satkorlak PB, sabanyak 1.117 urang tewas dek gampo ko nan taseba di 3 kota & 4 kabupaten di Sumatera Barat, korban luko barek mancapai 1.214 urang, luko ringan 1.688 urang, korban ilang 1 urang. Sadangkan 135.448 rumah rusak barek, 65.380 rumah rusak sadang, & 78.604 rumah rusak ringan.","url":"https://min.wikipedia.org/wiki/Gampo_bumi_Sumatera_Barat_2009","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/2009-09-30_Sumatra_Indonesia_earthquake_location.jpg/150px-2009-09-30_Sumatra_Indonesia_earthquake_location.jpg"},{"id":"260","type":"featured","language_code":"min","title":"Daerah Khusus Ibukota Jakarta","summary":"Jakarta /dʒəˈkɑrtə/, sacaro rasmi banamo Daerah Khusus Ibukota Jakarta, adolah ibukota dan kota nan paliang gadang di Indonesia.\nTalatak di bagia pasisia barat lauik Pulau Jawa, Jakarta adolah ibu kota parekonomian, kabudayoan dan politik, dan tampek tingga dari 10,187,595 juta urang pado November 2011, kota ko adolah kota bapanduduak paliang banyak di Indonesia dan Asia Tenggara, dan marupoan kota katigobaleh paliang banyak panduduaknyo di dunia. Daerah metropolitan rasmi, nan acok disabuik Jabodetabek (panyingkekan dari Jakarta, Bogor, Depok, Tangerang jo Bekasi), adolah nan kaduo paliang gadang di dunia. Jakarta manjadi kota global manuruik panalitian Globalization and World Cities Study Group and Network (GaWC) pado taun 2008. dan mamiliaki wilayah darek sagadang 661 kilometer persegis (255 sq mi). Area ko manjadi tampek tingga  labiah dari 28 juta urang.Pado 2011, Jakarta diuruikkan di paringkek katujuahbaleh di daftar 200 kota nan paliang gadang di dunia. Jakarta alah bakambang jauah labiah maju dibandiangkan kota-kota saroman Kuala Lumpur, Beijing atau Bangkok.Didirikan pado abaik kaampek, kota ko manjadi palabuahan padagangan nan pantiang untuak Karajaan Sunda. Jakarta kamuadian manjadi ibu kota de facto Hindia Balando (namonyo kutiko itu masih Batavia), dan sampai kini masih manjadi ibu kota Indonesia sajak diproklamasikannyo kamardekaan nagara tu pado 1945.\nKota ko marupoan markas dari Sekretariat ASEAN. Kota ko dilayani dek Palabuahan Kapa Tabang Internasional Soekarno-Hatta, Palabuahan Kapa Tabang Halim Perdanakusuma dan Palabuahan Tanjung Priok; dan juo dilayani dek sambuangan kureta api dan kureta komuter, sarato babarapo jalur bus kota.","url":"https://min.wikipedia.org/wiki/Daerah_Khusus_Ibukota_Jakarta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Museum_fatahillah.jpg/150px-Museum_fatahillah.jpg"},{"id":"270","type":"featured","language_code":"min","title":"David Jacobs","summary":"Dian David Michael Jacobs (lahia di Makassar, Indonesia, 21 Juni 1977; umua 45 taun), dikenal juo jo namo David Jacobs) adolah atlet tenis meja Indonesia, kini ko ado pado kelas 10 Para-Tenis Meja. Lahia di Ujuang Pandang, David Jacobs balatiah tenis meja sajak umua 10 taun. Pado taun 2000 Inyo balatiah untuak patandingan internasional dan pado taun 2001 Inyo mamanangkan medali ameh patamonyo pado SEATTA Games di Singapura. David Jacobs batandiang pado Paralimpiade Musim Paneh 2012 dan mamanangkan medali parunggu.","url":"https://min.wikipedia.org/wiki/David_Jacobs","thumbnail_url":null},{"id":"307","type":"featured","language_code":"min","title":"Irwan Prayitno","summary":"Prof. Dr. H. Irwan Prayitno M.Sc. Psikolog (lahia di Yogyakarta, Indonesia, 20 Desember 1963; umua 59 taun) adolah surang akademisi pandidikan jo politisi Indonesia. Baliau mamulai jabatan sabagai Gubernur Sumatera Barat periode kaduo pado 12 Februari 2016 sasudah mamanangan pamiliahan Gubernur Sumatera Barat. Sabalunnyo, liau duduak di Dewan Perwakilan Rakyat tigo periode sajak 1999 dari Partai Keadilan Sejahtera. Baliau tanamo sabagai pandiri Yayasan Pendidikan Adzkia, tatok maaja jo badakwah sapanjang kariernyo.\nBarasa dari kaluargo Minangkabau, Irwan manjalani pandidikan manangah di Padang. Baliau mangenal tarbiah jo tajun sabagai aktivis dakwah katiko bakampus di Fakultas Psikologi Universitas Indonesia pado 1982. Sasudah maninggaan status mahasiswa pado 1988, liau baliak ka Padang mandirian Yayasan Pendidikan Adzkia. Baliau sempat maambiak pakerjaan paruah wakatu di untuakan HRD (Human Resource Development) babagai parusahoan pamarentah jo dosen psikologi industri. Sairiang pangukuahan Partai Keadilan pado 20 Juli 1998, Irwan mambantuak jo mangatuoi parwakilan PK di Malaysia. PK maanta Irwan duduak di parlemen hasia pamiliahan umum 1999; Irwan taruih tapiliah untuak duo periode barikuiknyo. Sasudah manyalasaian pandidikan doktor, liau bauntuak tugeh sabagai guru basa bidang pangembangan SDM dan tatok badakwah.\nSalaku kapalo daerah, liau mandapek sajumlah panghargaan dari negara. Ampek taun kapemimpinan Irwan ditandoi jo saketeknyo 137 panghargaan dari pamarentah nan diraiah Sumatera Barat. Salamo duduak di parlemen, liau mancurahan pandangannyo dalam panyusunan sajumlah RUU, tamasuak panggunoan sumber energi alternatif paneh bumi. Baliau dicatat karano kamampuan malobi jo panah manulak pamintaan untuak manjadi mantari.","url":"https://min.wikipedia.org/wiki/Irwan_Prayitno","thumbnail_url":null},{"id":"308","type":"featured","language_code":"min","title":"Islam","summary":"Islam (Arab: الإسلام‎ al-’islām, dikecekkan [ʔislæːm]) adolah agamo nan batuhan ka Allah SWT jo banabi ka Nabi Muhammad SAW. Kato Islam sacaro harafiah aratinyo \"basarah diri (pado Tuhan)\". Jo labiah dari satu saparampek miliar urang pangikuik di saluruah dunia, manjadian Islam sabagai agamo tagadang kaduo di dunia sasudah agamo Kristen. Islam punyo arati \"panyarahan\", yaitu panyarahan diri sapanuahnyo kapado Tuhan (Arab: الله, Allāh). Panganuik agamo Islam disabuik Muslim nan baarati \"surang nan tunduak kapado Tuhan\", atau labiah langkoknyo adolah Muslimin bagi laki-laki jo Muslimat bagi padusi. Islam dianuik jo mayoritas panduduak Indonesia, damikian pulo urang Minang kini ko baagamo Islam sajak masuaknyo agamo Islam ka Minangkabau. Falsafah urang Minangkabau nan tanamo manganai agamo Islam: Adaik basandi syarak, syarak basandi Kitabullah. Syarak mangato adaik mamakai.\nIslam maajaan bahaso Allah manurunan firman-Nyo kapado manusia malalui para nabi jo rasul utusan-Nyo, jo mayakini sacaro sungguah-sungguah bahaso Muhammad adolah nabi jo rasul taakhia nan diutuih ka dunia dek Allah.","url":"https://min.wikipedia.org/wiki/Islam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/The_Kaaba_during_Hajj.jpg/150px-The_Kaaba_during_Hajj.jpg"},{"id":"317631","type":"featured","language_code":"min","title":"Keumalahayati","summary":"Keumalahayati, atau disingkek Malahayati, adolah surang laksamana padusi dari Kasultanan Aceh, nan dipakiroan iduik antaro akia abaik ka-16 inggo mulo abaik ka-17. Keumalahayati baparan pantiang dalam mamimpin angkatan lauik Aceh manjadi kakuatan nan disagani di Selat Malaka jo sakitarnyo, tamasuak dalam maadoki Portugih, Balando, jo Inggirih nan mulai masuak ka Asia Tenggara pado maso itu.","url":"https://min.wikipedia.org/wiki/Keumalahayati","thumbnail_url":null},{"id":"318020","type":"featured","language_code":"min","title":"Lambah Anai","summary":"Lambah Anai marupokan kawasan lambah nan talatak di antaro Kayu Tanam, Padang Pariaman jo Padangpanjang nan masuak dalam Cagar Alam Lambah Anai. Kawasan ko ditatapkan sabagai cagar alam dek pamarintah kolonial malalui surek kaputusan No. 25 Stbl No. 756 tanggal 18 Desember 1922. Lambah ko tanamo dek adonyo Aia Tajun Lambah Anai nan aksesnyo mudah dek lataknyo di tapi Jalan Lintas Sumatra, pangubuang Padang jo Padangpanjang, tapeknyo di Jorong Aie Mancua, Nagari Singgalang, Kecamatan X Koto, Kabupaten Tanah Datar. Dek masyarakaik satampek disabuik juo jo Aia Mancua Lambah Anai. Sabananyo aia tajun ko masih salah satu dari total tujuah aia tajun nan ado di cagar alam.Aia Tajun Lambah Anai marupokan bagian dari Batang Lurah nan baulu di Gunuang Singgalang dan mampunyoi katinggian kurang labiah 35 meter. Panorama sakaliliangnyo manjadi tujuan wisata. Pangunjuang dapek mancaliak banyak cigak nan malala di sakaliliang aia tajun. Pado musim liburan, aia tajun iko dapek dikunjuangi inggo ratusan pangunjuang.","url":"https://min.wikipedia.org/wiki/Lambah_Anai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Lembah_Anai.jpg/150px-Lembah_Anai.jpg"},{"id":"318132","type":"featured","language_code":"min","title":"Pacu jawi","summary":"Pacu jawi atau dapek disabuik \"balapan sapi\" dalam bahaso Indonesia, adolah sabuah atraksi pamainan tradisional nan dilombakan di Kabupaten Tanah Datar, Provinsi Sumatera Barat, Indonesia.Satiok tahun, lomba pacu jawi iko diadokan sacaro bagilia salamo ampek minggu di ampek kecamatan di Kabupaten Tanah Datar, yaitu Kecamatan Pariangan, Kecamatan Rambatan, Kecamatan Lima Kaum, jo Kecamatan Sungai Tarab.Pacu jawi alah ado sajak ratusan taun lalu, nan pado mulonyo marupoan kagiatan nan dilakuan dek urang ka sawah sahabih musim panen untuak maisi wakatu luang nan manjadi sarana hiburan sakali untuak panduduak satampek.Babeda jo karapan sapi di Pulau Madura nan diadokan di lintasan nan kariang, pacu jawi di Kabupaten Tanah Datar diadokan di sawah-sawah balanyah punyo panduduak satampek sahabih panen. Uniknyo, sapasang jawi anyo balari surang tanpa lawan, bukan jo pasangan jawi lawan cando pacuan pado umumnyo, dima panilaiannyo adaloh luruih atau indaknyo sapasang jawi dalam balari, salain panilaian wakatu tampuah lintasan.Salain tu, kagiatan iko juo dipadukan jo tradisi panduduak satampek, sarupo panampilan tarian jo pamainan alaik musik tradisional.","url":"https://min.wikipedia.org/wiki/Pacu_jawi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Pacu_Jawi.jpg/150px-Pacu_Jawi.jpg"},{"id":"318800","type":"featured","language_code":"min","title":"Urang Ocu","summary":"Urang Ocu atau urang Kampar (nan dalam bahaso Kampar disabuik ughang Ocu) iolah etnik nan masih sarumpun jo Minangkabau nan barasa dari Kabupaten Kampar, Provinsi Riau. Panduduak asalinyo mangecek dalam bahaso Kampar (nan acok disabuik bahaso Ocu) nan marupokan salah satu dialek dalam bahaso Melayu nan mirip jo bahaso nan dipakai di Rokan Hulu & Kuantan Singingi  .  Sacaro etnis, sijarah, adaik, jo budayo, inyo dakek bana jo Minangkabau, khususnyo jo masyarakaik di Kabupaten Lima Puluh Kota. Inggo kini masih ado kontroversi soal pangalompokkan urang Kampar sabagai etnik surang atau tamasuak dalam Minangkabau jo Malayu Riau.Masyarakaik Kampar maanuik sistem adaik nan dicirikan jo sistem katurunan malalui jalua padusi atau matrilineal, jo budayonyo nan amaik kuek diwarnai ajaran agamo Islam. Prinsip adaik Kampar bak cando adaik Minang pado umumnyo tatuang dalam panyatoan Adaik basandi syarak, syarak basandi Kitabullah.\nDi Riau, urang Kampar dikenal sabagai suku padagang jo parantau. Inyo dapek ditamukan di sabagian gadang daerah Riau, sarupo Siak, Bengkalis, Ujung Batu, Pelalawan, Selat Panjang dll. Salain itu urang Kampar banyak bamukim di Malaysia misalnyo di Kuantan (Pahang), Sabak Bernam, jo Taluak Intan. Bahkan manjadi namo daerah jo sungai di Malaysia nan dek karano banyak urang Kampar nan dulu manggaleh di sapanjang sungai tasabuik.","url":"https://min.wikipedia.org/wiki/Urang_Ocu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Lokasi_Riau_Kabupaten_Kampar.svg/150px-Lokasi_Riau_Kabupaten_Kampar.svg.png"},{"id":"319438","type":"featured","language_code":"min","title":"Teh talua","summary":"Teh talua adolah minuman nan tabuek dari kuniang talua jo gulo nan alah dikacau kudian diagiah aia teh. Minuman iko marupoan minuman tradisional urang Minangkabau dan kini manjadi bagian menu restoran Padang. Dalam bahaso Indonesia, teh talua disabuik jo teh telur atau teh telor.\nTeh talua tanamo di wilayah barat jo tangah pulau Sumatera, wilayah nan mayoritas diuni dek urang Minangkabau. Wakatu ka diminum, inyo diagiah perasan asam kapeh (jeruk nipis) atau pamanih tambahan takah krimer kental manih jo bubuak coklat.","url":"https://min.wikipedia.org/wiki/Teh_talua","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Teh_Talua.jpg/150px-Teh_Talua.jpg"},{"id":"319812","type":"featured","language_code":"min","title":"Sabah","summary":"Sabah (Jawi: صباح) adolah salah satu nagara bagian di Malaysia jo juo marupoan salah satu dari 13 nagara bagian pandiri di dalam pasakutuan Malaysia. Sabah adolah nagara bagian kaduo tagadang di Malaysia satalah Sarawak. Sabah berbatasan juo jo Provinsi Kalimantan Utara, Indonesia, di selatan. Ibu kota nagara bagian iko adolah Kota Kinabalu. Sabah acok disabuik sabagai \"Negeri di Bawah Bayu\" (Land Below the Wind), sabuah frasa nan digunoan dek palauik pado maso dulu untuak manggambaran daratan di selatan sabuak topan.","url":"https://min.wikipedia.org/wiki/Sabah","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Sabah_in_Malaysia.svg/150px-Sabah_in_Malaysia.svg.png"},{"id":"319904","type":"featured","language_code":"min","title":"Puncak Adam","summary":"Puncak Adam (atau Gunuang Adam; Sinhala Samanalakanda - සමනළ කන්ද \"gunuang kupu-kupu\", Tamil Sivanolipatha Malai - சிவனொலி பாதமலை atau Bawa Adam Malai - பாவா ஆதம் மலை - artinyo Gunuang Bapak Adam), tingginyo 2,243 meters (7,359 ft) talatak di tangah-tangah pulau Sri Lanka. Gunuang iko tanamo juo sabagai Sri Pada \"tapak kaki suci\", marujuak wujuik batu nan punyo lakuak sarupo jajak kaki sapanjang 1.8 meter di ateh puncak gunuang. Manuruik pamahaman urang Buddha, kasan jajak kaki itu dianggok sabagai jajak kaki Buddha, samantaro dalam tradisi Hindu dianggap sabagai kasan jejak kaki dewa Syiwa sarato bagi panganuikIslam jo sabagian urang Yahudi dan Kristen dianggap sabagai kasan tapak kaki Adam katiko awa inyo dihukum diturunkan ka bumi karano parintah Allah.","url":"https://min.wikipedia.org/wiki/Puncak_Adam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Sri_Pada.JPG/150px-Sri_Pada.JPG"},{"id":"322520","type":"featured","language_code":"min","title":"Persatuan Islam","summary":"Persatuan Islam (disingkek Persis atau PERSIS, dalam bahaso Minangkabau: Pasatuan Islam) adolah sabuah organisasi Islam di Indonesia. Persis didirian pado 12 September 1923 di Bandung dek sakalompok Muslim nan katuju mangambangkan dalam pandidikan jo aktivitas kaagamoan nan dipimpin dek Haji Zamzam jo Haji Muhammad Yunus. Organisasi ko biaso disabuik Jam'iyyah Persis dek anggotanyo.\nPersis didirian jo tujuan untuak maagiah pamahaman Islam nan sasuai jo asalinyo nan dibaok dek Rasulullah Saw jo maagiah pandangan babeda dari pamahaman Islam tradisional nan dianggap alah indak orisinil dek bacampua jo budayo lokal, sikap taklid buto, sikap indak kritis, jo indak namuah manggali Islam labiah dalam jo mambukak kitab-kitab Hadits nan shahih. Dek karano itu, malalui para ulamanyo sarupo Ahmad Hassan nan tanamo juo jo Hassan Bandung atau Hassan Bangil, Persis manyiarkan Islam nan hanyo basumber dari Al-Quran jo Hadits.","url":"https://min.wikipedia.org/wiki/Persatuan_Islam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Logo_Persis.png/150px-Logo_Persis.png"},{"id":"324318","type":"featured","language_code":"min","title":"Bareh","summary":"Bareh adolah bagian incek atah (padi) nan alah dipisahkan dari sakam. Sakam sacaro anatomi disabuik 'palea' (bagian nan tasuruak) jo 'lemma' (bagian nan manutupi).\nPado salah satu tahap mamproses hasil panen padi, atah ditumbuak jo lasuang atau digiliang sainggo bagian luanyo (kulik atah) talapeh dari isinyo. Bagian isi ikolah nan barono putiah, kasirahan, ungu, atau bahkan itam, nan disabuik bareh.\nBareh umumnyo tumbuah sabagai tanaman taunan. Tanaman padi dapek tumbuah sampai 1–1,8 m. Daunnyo panjang jo tipih jo panjang 50–100 cm sarato leba 2–2,5 cm. Bareh nan dapek dimakan baukuran panjang 5–12 mm nan tabanyo 2–3 mm. Bareh dari sipuluik disabuik bareh sipuluik.","url":"https://min.wikipedia.org/wiki/Bareh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Rice_grains.jpg/150px-Rice_grains.jpg"},{"id":"324719","type":"featured","language_code":"min","title":"Urang Mukomuko","summary":"Urang Mukomuko, atau disabuik juo urang Muke-Muke, mauni wilayah nan kini masuak Kabupaten Mukomuko, Bengkulu nan dakek jo bateh wilayah Sumatra Barat di utara.Urang Mukomuko mampunyoi bahaso surang yaitu bahaso Mukomuko, nan mampunyoi pasamoan jo bahaso Minangkabau. Salain bahaso, unsur-unsur budayo Mukomuko banyak mampunyoi pasamoan jo budayo Minangkabau. Dalam sistem badunsanak, inyo maamalkan prinsip panarikan garih katurunan matrilineal, bak cando nan balaku di daerah Minangkabau.Daerah Mukomuko tamasuak dalam wilayah rantau Minangkabau atau dalam tambo Minangkabau disabuik ombak nan badabua yakni daerah sapanjang pasisia pantai barat dari Padang inggo Bengkulu Selatan. Daerah ko panah manjadi bagian wilayah Karajaan Indopuro nan bakadudukan di Kabupaten Pesisir Selatan. Sajak maso kolonial Inggirih, Mukomuko dipisahkan manjadi bagian administratif Bengkulu dan balansuang taruih inggo sasudah kamardekaan.","url":"https://min.wikipedia.org/wiki/Urang_Mukomuko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Tarian_Gandai_Asli_Mukomuko.jpg/150px-Tarian_Gandai_Asli_Mukomuko.jpg"},{"id":"326113","type":"featured","language_code":"min","title":"Diabetes melitus","summary":"Diabetes melitus, DM (Yunani, diabaínein, tabuak atau pincuran aia) (bahaso Latin: mellitus, raso manih) nan juo tanamo di Indonesia jo istilah panyakik kanciang manih atau panyakik gulo adolah kalainan metabolik nan dicirikan jo gejala tinggi gulo darah jangko lamo (hiperglikemia kronis) sarato gangguan metabolisme karbohidrat, lamak, jo protein, sabagai akibaik dari kurangnyo insulin nan dihasiakan tubuah (sekresi insulin), kaindakmampuan tubuah untuak mamanfaatkan insulin (insulin resistance), atau kaduonyo. Glukosa (gulo darah) dalam tubuah dikandalikan dek babarapo hormon. Hormon insulin nan dihasiakan organ pankreas bakarajo untuak maubah glukosa manjadi glikogen (bantuak dari cadangan energi) katiko kadar gulo darah tinggi. Sadangkan hormon glukagon nan dihasiakan otot bakarajo untuak memacah glikogen manjadi sumber energi tubuah katiko gulo darah randah.Kondisi gulo darah tinggi cando pado pandarito diabetes bisa indak taraso gejalanyo. Gejala nan biaso dialami pandarito diabetes antaro lain acok kajamban (poliuria), maraso auih taruih (polidipsi), sarato acok taraso lapa sainggo acok makan (polifagi). Kok kondisi diabetes indak taratasi atau gulo darah tinggi indak takandalian, mangko dapek mamicu baragam panyakik atau komplikasi. Di antaro komplikasi nan dapek muncua antaronyo tukak pado kaki atau kaki mambusuak (ulkus diabetikum), alzheimer, stroke, panyakik jantuang, karusakan pado mato (retinopati diabetikum), bahkan inggo kamatian.Panagahan sarato panangan panyakik diabetes utamonyo dilakukan jo parubahan gaya iduik manjadi gaya iduik sihaik. Gaya iduik sihaik nan paralu dijago antaro lain dari pola makan sihaik, olahraga rutin, manjago barek badan, sarato manjauahi kabiasaan marokok.  Pado kondisi gulo darah tinggi nan indak taratasi dapek ditambah jo ubek, baiak ubek nan diminum atau ubek suntik.Pado taun 2017, dipakirokan alah 425 juta urang mandarito diabetes melitus nan sapangkek jo 8,8% populasi urang gadang (dewasa) di dunia, marato pado aki-laki jo padusi. Tiok taun angko kajadian diabetes melitus maningkek taruih. Diabetes juo maningkekan risiko kamatian duo kali lipek. Pado taun 2017, dipakirokan ado 3,2 inggo 5 juta kamatian. Sacaro global anggaran kasihatan nan tapakai untuak diabetes mancapai 727 miliar USD pado 2017. DI Indonesia pado taun 2013 tacataik ado sakitar 8,5 juta pandarito (paringkek kaampek di Asia jo katujuah di dunia) sarato dipakirokan pado taun 2020 dapek maningkek inggo 12 juta pandarito.","url":"https://min.wikipedia.org/wiki/Diabetes_melitus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Blue_circle_for_diabetes.svg/150px-Blue_circle_for_diabetes.svg.png"},{"id":"327639","type":"featured","language_code":"min","title":"Urang Cino Padang","summary":"Urang Cino Padang atau Tionghoa Padang adolah urang katuruan Cino nan batampek tingga sarato bakaturunan di Kota Padang, Sumatera Barat, Indonesia. Urang Cino Padang marupoan ciek dari babagai etnis nan mauni Padang salain urang Minangkabau, Jao, Batak, Nieh, Malayu, Sunda, jo Mentawai. Urang Cino Padang saindaknyo alah tingga salamo salapan generasi di Padang. Kabanyakan inyo bakarajo sabagai padagang. Parmukiman urang Cino Padang takonsentrasi di daerah Pondok jo sakitarnyo di wilayah Kecamatan Padang Selatan nan tanamo sabagai Kampuang Cino.Indak ado catatan pasti bilo urang Cino patamo tibo ka Padang. Dipakiroan urang Cino mulai tibo samanjak parusahaan dagang Balando Vereenigde Oostindische Compagnie (VOC) managakkan markasnyo di Padang pado abaik ka-17. Pado tahun 2000, populasi urang Cino Padang parnah masuak tigo paliang banyak sasudah urang Minangkabau jo Jao dengan presentase 1,90% dari populasi kota. Namun, sasudah gampo bumi pado tahun 2009, banyak dari inyo nan maninggaan Padang dan pindah kalua wilayah Sumatera Barat. Manuruik data Badan Pusat Statistik (BPS) pado tahun 2010, presentase urang Cino Padang tingga 1,1% dari populasi kota atau sabanyak 9.498 jiwa, urutan kaampek sasudah Minangkabau, Jao, jo Batak.Urang Cino Padang mampu baradaptasi jo budaya Minangkabau. Bahkan, generasi urang Cino Padang kini banyak nan indak dapek mangecek dalam rumpun bahaso Cino dek inyo alah baasimilasi jo Urang Minangkabau. Bahaso nan mereka partuturan tanamo sabagai Bahaso Minang Pondok. Namun baitu, mereka indak maninggaan adat jo tradisi inyo. Lewat parkumpulan sosial, budaya, jo kamatian Himpunan Tjinta Teman (HTT) jo Himpunan Bersatu Teguh (HBT) nan alah tagak sajak abaik ka-19, eksistensi adaik jo tradisi Cino di Padang tatok tajago di tangah masyarakaik hinggo kini.","url":"https://min.wikipedia.org/wiki/Urang_Cino_Padang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Klenteng_See_Hin_Kiong.jpg/150px-Klenteng_See_Hin_Kiong.jpg"},{"id":"375","type":"featured","language_code":"min","title":"Kota Padang","summary":"Kota Padang (Jawi: كوت ڤادڠ) adolah kota nan paliang gadang di pasisia barat pulau Sumatera sakalian manjadi ibukota provinsi Sumatera Barat, Indonesia.\nNamo kota iko, kini dirujuak juo sabagai sabutan lain untuak urang Minangkabau. Salain itu disamekan pulo untuak manyabuik namo masakan khas etnis iko nan biasonyo tanamo jo Masakan Padang.\nHal lain nan tanamo dari kota Padang iyolah angkotnyo.","url":"https://min.wikipedia.org/wiki/Kota_Padang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Kota_Padang_Indah.jpg/150px-Kota_Padang_Indah.jpg"},{"id":"382","type":"featured","language_code":"min","title":"Kota Sawahlunto","summary":"Kota Sawahlunto adolah salah satu kota di provinsi Sumatera Barat, Indonesia. Kota nan talatak 95 km sabalah timur lauik Kota Padang iko, dikuliliangi dek 3 kabupaten di Sumatera Barat, yakni Kabupaten Tanah Data, Kabupaten Solok, jo Kabupaten Sijunjuang. Kota Sawahlunto lawehnyo 273,45 km² nan tadiri dari 4 kacamatan jo jumlah panduduak labiah dari 54.000 jiwa. Pado maso pamarentah Hindia-Balando, Kota Sawalunto tamusuak sabagai kota tambang batu baro. Kota iko sampek mati, satalah panambangan batu baro dihantian.\nKini Kota Sawahlunto bakambang manjadi kota wisata tuo nan multi-etnik, sainggo manjadi salah satu kota tuo taelok di Indonesia. Di kota nan didirian pado taun 1888 iko, banyak badiri bangunan-bangunan tuo paninggalan Balando. Sabagian alah ditatokan sabagai cagar budaya dek pamarentah satampek dalam rangka mandorong pariwisata jo mancanangkan Sawahlunto manjadi Kota Wisata Tambang nan Berbudaya (Minang: Kota Wisata Tambang nan babudayo).","url":"https://min.wikipedia.org/wiki/Kota_Sawahlunto","thumbnail_url":"https://upload.wikimedia.org/wikipedia/min/thumb/3/3d/Balaikota-Sawahlunto.jpg/150px-Balaikota-Sawahlunto.jpg"},{"id":"3890","type":"featured","language_code":"min","title":"Namo urang Minangkabau","summary":"Namo urang Minangkabau adolah bamacam-macam namo nan dipakai dek urang-urang nan bakaturunan Minangkabau. Dalam Encyclopedie van Nederlandsch-Indie disabuikan, namo urang Minangkabau pado maso-maso awal diambiak dari alam dan dari namo benda nan ado di sakuliliangnyo. Dalam wakatu nan tabilang lamo, indak saketek lo namo nan babaun Hindu jo Budha. Baitu juo sasudah Islam masuak dan bakambang, namo nan kaarab-araban muncua. Mamasuki patangahan abaik ka-20, muncua namo nan kajawa-jawaan, singkatan, atau pangkodean, sarato pado maso Orde Baru muncua pulo namo nan kabaraik-baraikan. Baru pado duo dekade kudian, namo urang Minangkabau diramaian jo namo Islami pulo baliak.","url":"https://min.wikipedia.org/wiki/Namo_urang_Minangkabau","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Notable_Minangkabau_people_2.jpg/150px-Notable_Minangkabau_people_2.jpg"},{"id":"503","type":"featured","language_code":"min","title":"Ramadan","summary":"Ramadan (bahaso Arab: رمضان‎, Ramaḍān, IPA: [rɑmɑˈdˤɑːn];[variations] bahaso Parsi: رمضان Ramazān; bahaso Urdu: رمضان Ramzān; bahaso Turki: Ramazan) atau dek urang awak disabuik bulan basaha adolah bulan kasambilan dalam kalender Islam, dan dirayoan dek umaik Muslim di saluruah dunia jo bapuaso (saum) sarato mamparingati wahyu partamo nan turun kapado Nabi Muhammad manuruik kayakinan umaik Muslim. Parayoan tahunan ko dihoromati sabagai ciek dari rukun Islam nan limo. Bulan Ramadan balansuang salamo 29–30 ari manuruik pamantauan hilal (bulan sabik), sapantun jo aturan-aturan nan tatulih dalam hadits.Kato Ramadan barasa dari aka kato bahaso Arab ramiḍa atau ar-ramaḍ, nan aratinyo paneh nan maanguihan atau kakariangan. Puaso Ramadan dalam hukumnyo fardhu (diwajibkan) untuak Muslim dewasa, kacuali maalami halangan untuak malakukannyo sarupo sakik, dalam pajalanan, alah gaek, manganduang, manyusui, diabetes atau sadang mandapek halangan menstruasi. Kawajiban bapuaso pado bulan Ramadan turun pado bulan Sya'ban taun kaduo salapehh hijrahnyo umaik Muslim dari Makkah ka Madinah. Bulan Ramadan diawali jo panantuan bulan sabik (hilal) sabagai panando bulan baru.Salamo bapuaso samanjak pagi inggo patang, Muslim dilarang untuak makan, minum cairan apopun, marokok, jo bahubuangan badan. Salain itu, diparintahkan pulo untuak mailakan pabuatan doso untuak manyamparonokan pahalo puaso, sarupo bakato-kato nan buruak (co mancacek, mambuek pitanah, mangutuak, baduto) jo bacakak. Makanan jo minuman dapek tasadioan satiok ari, yakni katiko sabalun matoari tabik (subuah) inggo tabanamnyo matoari (mugarik). Mamintak ampun (taubat) katiko bulan Ramadan rami dilakuan. Bapuaso untuak Muslim wakatu Ramadan biasonyo disaratoi jo mampabanyak salat jo mambaco Al-Quran.\nKakhususan bulan Ramadan dek pamaluak agamo Islam tajalehan pado Al-Quran surek Al-Baqarah ayaik 183 nan aratinyo:","url":"https://min.wikipedia.org/wiki/Ramadan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Welcome_Ramadhan.jpg/150px-Welcome_Ramadhan.jpg"},{"id":"534","type":"featured","language_code":"min","title":"Semen Padang FC","summary":"Untuak Semen Padang sabagai parusahaan, caliak Semen Padang (parusahaan).Semen Padang Football Club (dahulu Persatuan Sipak Bola Semen Padang) adolah sabuah klub sepak bola nan dipunyoi dek PT Semen Padang nan marupoan parusahaan semen paliang tuo di Indonesia. Klub sipak bola iko, bakandang di Indarung, Padang, Sumatera Barat, nan mamainan patandiangan kandangnyo di Stadion Agus Salim. Klub iko mamainan patandiangan kandangnyo di Stadion Agus Salim nan bakapasitas 20.000 panonton.","url":"https://min.wikipedia.org/wiki/Semen_Padang_FC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/min/thumb/1/1e/Semen_Padang_FC.png/150px-Semen_Padang_FC.png"},{"id":"556","type":"featured","language_code":"min","title":"Sumatera Barat","summary":"Sumatera Barat (Tulisan Jawi: سومترا بارت) nan biaso disingkek Sumbar adolah sabuah provinsi di Indonesia nan talatak di sabalah barat pulau Sumatera nan baibu kota di Padang. Provinsi iko babatehan jo provinsi Sumatera Utara di sabalah utara, Riau jo Jambi di sabalah timur, sarato Bengkulu di sabalah selatan. Kapulauan Mentawai nan ado di Samudra Hindia masuak kadalam wilayah administratif provinsi iko. Sadangkan ibukota dari provinsi iko adolah Padang.\nSumatera Barat bapanduduak sabanyak 4.845.998 jiwa nan paliang banyak baetnis Minangkabau nan kasadonyo baagamo Islam. Provinsi iko tadiri dari 12 kabupaten jo 7 kota jo pambagian wilayah administratif sasudah kecamatan di saluruah kabupaten (kacuali Kabupaten Kapulauan Mentawai) dinamokan sabagai nagari—sabalunnyo pado taun 1979 diganti jo desa, kudian sajak 2001 dibaliakan ka namo samulo, iyolah nagari.","url":"https://min.wikipedia.org/wiki/Sumatera_Barat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Sesudut_Painan_2.jpg/150px-Sesudut_Painan_2.jpg"},{"id":"557","type":"featured","language_code":"min","title":"Sumatera","summary":"Sumatera atau Sumatra adolah sabuah pulau nan kaanam tagadang di dunia nan talatak di bagian barat Indonesia, nan lawehnyosesukamu mau gimana ² dan pakiroan populasinyo sakita 45,000,000 jiwa. Pulau iko tanamo pulo jo namo lain iyolah Pulau Percha, Andaleh, atau Suwarnadwipa (bahaso Sanskerta, bararti \"pulau ameh\"). Kamudian pado Batu basurek Padang Roco taun 1286 dipahaikkan swarnnabhūmi (bahaso Sanskerta, bararti \"tanah ameh\") jo bhūmi mālayu (\"Tanah Malayu\") untuak manyabuik pulau iko. Salanjuiknyo dalam naskah Negarakertagama dari abaik ka-14 juo baliak manyabuik \"Bumi Malayu\" untuak pulau iko.","url":"https://min.wikipedia.org/wiki/Sumatera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Sumatra_Topography.png/150px-Sumatra_Topography.png"},{"id":"593","type":"featured","language_code":"min","title":"Urang Minang","summary":"Urang Minang, disingkek dari Minangkabau (Jawi: ميناڠكاباو) adolah kalompok etnis dari bangso Melayu nan babaso jo manjunjuang adaik Minangkabau. Wilayah kabudayaannyo maliputi Sumatra Barat, saparuah daratan Riau, bagian utara Bengkulu, bagian barat Jambi, bagian selatan Sumatra Utara, barat daya Aceh, dan juo Negeri Sembilan di Malaysia.\nUrang Minang dikana juo sabagai Urang Awak nan punyo masakan khas, dan populer di Indonesia bahkan sampai ka kawasan rantau nan disabuik juo sabagai masakan Padang.\nManuruik A.A. Navis, Minangkabau adolah bangso nan tumbuah jo gadang dek sistem monarki, sarato punyo sistem adaik nan lain, nan dicirikan dek sistem badunsanak lewat jalur padusi atau matrilineal, walaupun budayonyo sangaik kuek diwarnai dek ajaran agamo Islam. Katiko Thomas Stamford Raffles, maadoan ekspedisi ka padalaman Minangkabau tampek Daulat Karajaan Pagaruyuang, sainggo inyo bapandapek bahosonyo Minangkabau tu adolah pusek kakuasoan sarato asa bangso Melayu, nan kudian panduduaknyo taserak marato di Kapulauan Timur.","url":"https://min.wikipedia.org/wiki/Urang_Minang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/COLLECTIE_TROPENMUSEUM_Poserende_Minangkabauers_in_gelegenheidskleding_TMnr_10005033.jpg/150px-COLLECTIE_TROPENMUSEUM_Poserende_Minangkabauers_in_gelegenheidskleding_TMnr_10005033.jpg"},{"id":"6338","type":"featured","language_code":"min","title":"Urang Malayu","summary":"Urang Malayu (diijo juo jo Melayu) adolah namo nan marujuak pado suatu kalompok nan ciri utamonyo adolah panutuaan bahaso Malayu. Bahaso Malayu iolah anggota kaluarga bahaso Austronesia. Urang Malayu bamukim di sabagian gadang Malaysia, pasisia timur Sumatera, sakaliliang pasisia Kalimantan, Thailand selatan, sarato pulau-pulau ketek nan tabantang sapanjang Salek Malaka jo Salek Karimata. Di Indonesia, jumlah urang Malayu kiro-kiro 15% dari saluruah populasi, nan sabagian gadang mandiami propinsi Sumatera Utara, Riau, Kapulauan Riau, Jambi, Sumatera Selatan, Kapulauan Bangka Belitung, jo Kalimantan Barat. Kumpulan urang atau etnik Malayu balainan dari konsep Alam Malayu (Rumpun Bangso Malayu), nan mancakuik kumpulan manusia nan labiah laweh, tamasuak kabanyakan etnik di Indonesia jo Filipina.\nWalaupun baitu, banyak pulo masyarakaik Minangkabau, Mandailing, jo Dayak nan bapindah ka wilayah pasisia timur Sumatra jo pantai barat Kalimantan, mangaku sabagai urang Malayu. Salain di Nusantara, urang katurunan Malayu tadapek pulo di Sarilangka, Kapulauan Cocos (Keeling) (Cocos Malays), jo Afrika Selatan (Cape Malays).","url":"https://min.wikipedia.org/wiki/Urang_Malayu","thumbnail_url":null},{"id":"6340","type":"featured","language_code":"min","title":"Kota Kinabalu","summary":"Kota Kinabalu (disingkek KK; daulu banamo \"Jesselton\"), adolah ibukota dari nagara bagian Sabah nan talatak di Malaysia Timur. Kota ko marupoan juo pusek pamarentahan untuak Bahagian Pantai Barat nagara bagian Sabah. Kota ko talatak di barat lauik pasisia Kalimantan nan maadok ka Lauik Cino Salatan. Gunuang Kinabalu nan jadi asa namonyo barado di wilayah kota ko, baitu juo jo Taman Tunku Abdul Rahman nan adolah tampek palinduangan kahiduikan lia sato tamasuak wilayah ko pulo. Sampai taun 2010, Kota Kinabalu adolah tampek tingga untuak 452,058 jiwa panduduak samantaro daerah Penampang nan juo maliputi wilayah kota ko mamiliki sakitar 176,667 jiwa. Kok dijumlahan, jumlah populasi area metropolitan Kota Kinabalu adolah 628,725 jiwa.\nKota ko juo marupoan tujuan wisata utamo dan pintu masuak nan populer bagi palancong nan mangunjuangi Sabah dan juo Kalimantan. Taman Nasional Kinabalu talatak sakitar 90 kilometers () dari kota ko dan ado banyak tampek nan rancak untuak palancong di sakitar daerah ko. Kota Kinabalu juo marupoan salah satu pusek industri dan pusek balanjo di wilayah Malaysia Timur. Kaduo faktor ko mambuek Kota Kinabalu manjadi salah satu kota nan paliang kancang pakambangannyo Malaysia.","url":"https://min.wikipedia.org/wiki/Kota_Kinabalu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Kota_kinabalu_compilation.png/150px-Kota_kinabalu_compilation.png"},{"id":"8688","type":"featured","language_code":"min","title":"Haji Abdul Malik Karim Amrullah","summary":"Prof. DR. H. Abdul Malik Karim Amrullah, pamiliak namo pena Hamka (lahia di Nagari Sungai Batang, Tanjung Raya, Kabupaten Agam, Sumatera Barat, 17 Februari 1908 – maningga di Jakarta, 24 Juli 1981 pado umua 73 taun) adolah saurang ulama jo sastrawan Indonesia. Baliau malewatan wakatunyo sabagai wartawan, panulih, jo pangaja. Baliau tajun dalam politik malalui Masyumi sampai partai tasabuik dibubaran, manjabaik Katua Majelis Ulama Indonesia (MUI) partamo, jo aktif dalam Muhammadiyah sampai akhia hayatnyo. Universitas al-Azhar jo Universitas Nasional Malaysia manganugerahkannyo gala doktor kahormatan, samentaro Universitas Moestopo, Jakarta mangukuahan Hamka sabagai guru basa. Namonyo disamekan untuak Universitas Hamka miliak Muhammadiyah jo masuak dalam daftar Pahlawan Nasional Indonesia.\nDibayangi namo basa ayahnyo Abdul Karim Amrullah, Hamka acok malakuan pajalanan jauah surang. Baliau maninggaan pendidikannyo di Thawalib, manampuah pajalanan ka Jawa dalam umua 16 taun. Satalah sataun malewatan parantauannyo, Hamka kumbali ka Padangpanjang menggadangan Muhammadiyah. Pangalamannyo ditulak sabagai guru di sikolah miliak Muhammadiyah karano ndak mamiliki diploma jo kritik ateh kamampuannyo babahaso Arab malacuik kainginan Hamka pai ka Makah. Jo bahaso Arab nan dipalajarinyo, Hamka mandalami sijarah Islam jo sastra sacaro otodidak. Kumbali ka Tanah Aia, Hamka marintis karier sabagai wartawan sambia bakarajo sabagai guru agamo samantaro wakatu di Medan. Dalam patamuan mamanuahi karinduan ayahnyo, Hamka mangukuahan tekadnyo untuak manaruihan cito-cito ayahnyo jo dirinyo sabagai ulama jo sastrawan. Kumbali ka Medan pado 1936 satalah panikahannyo, baliau manabikan majalah Pedoman Masyarakat. Lewat karyanyo Di Bawah Lindungan Ka'bah jo Tenggelamnya Kapal Van Der Wijck, namo Hamka malambuang sabagai sastrawan.\nSalamo revolusi fisik, Hamka bagerilya basamo Barisan Pengawal Nagari dan Kota (BPNK) manyusuri hutan pagunuangan di Sumatera  Barat untuak manggalang pasatuan manentang kumbalinyo Balando. Pado 1950, Hamka mambao kaluarga kaciaknyo ka Jakarta. Meski mandapek pakerjaan di Departemen Agama, Hamka maunduaan diri karano tajun di jalur politik. Dalam pamiliahan umum 1955, Hamka dicalonan Masyumi sabagai wakia Muhammadiyah jo tapiliah duduak di Konstituante. Baliau talibek dalam parumusan kumbali dasa nagara. Sikap politik Maysumi manentang komunisme jo gagasan Demokrasi Terpimpin mamangaruahi hubuangannyo jo Sukarno. Usai Masyumi dibubaran sasuai Dekret Presiden 5 Juli 1959, Hamka manabikan majalah Panji Masyarakat tapi baumua pendek, dibredel dek Sukarno satalah manurunan tulisan Hatta—nan alah maunduaan diri sabagai wakia presiden—bajudua \"Demokrasi Kita\". Sairiang malawehnyo pangaruah komunis, Hamka jo karya-karyanya disarang dek organisasi kabudayaan Lekra. Tuduahan malakuan garakan subversif mambuek Hamka diciduk dari rumahnyo ka tahanan Sukabumi pado 1964. Baliau marampuangan Tafsir Al-Azhar dalam kaadaan sakik sabagai tahanan.\nSairiang paraliahan kakuasaan ka Suharto, Hamka dibebasan pado Januari 1966. Baliau mandapek ruang pamarentah, maisi jadwal tatok ceramah di RRI jo TVRI. Baliau mancurahan wakatunyo mambangun kagiatan dakwah di Musajik Al-Azhar. Kutiko pamarentah manjajaki pambantuakan MUI pado 1975, paserta musyawarah mamiliah dirinyo sabagai katua. Namun, Hamka mamiliah malatakan jabatannyo pado 19 Mei 1981, mananggapi takanan Mantari Agamo untuak manarik fatwa haram MUI ateh parayoan Natal basamo bagi umaik Muslim. Baliau maningga pado 24 Juli 1981 jo janazahnyo dimakaman di TPU Tanah Kusir, Jakarta.","url":"https://min.wikipedia.org/wiki/Haji_Abdul_Malik_Karim_Amrullah","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Abdul_Malik_Karim_Amrullah%2C_Pekan_Buku_Indonesia_1954%2C_p217.jpg/150px-Abdul_Malik_Karim_Amrullah%2C_Pekan_Buku_Indonesia_1954%2C_p217.jpg"}]