[{"id":"1027610","type":"good","language_code":"mk","title":"Крис Фрум","summary":"Кристофер „Крис“ Фрум РБИ (англиски: Christopher Froome; р. 20 мај 1985 во Најроби) — кениско-британски професионален друмски велосипедист, кој вози за UCI World Tour екипата Израел-Премиер Тек. Освоил седум големи трки: четири изданија на Тур де Франс (во 2013, 2015, 2016 и 2017), едно издание на Џиро д’Италија (2018) и две изданија на Вуелта а Еспања (2011 и 2017). Исто така освоил неколку етапни трки и трипати е добитник на наградата „Златен велосипед“. Фрум исто така има освоено два олимписки бронзени медала во друмски хронометар, во 2012 и 2016, и исто така освоил бронза на Светското првенство 2017.\nФрум е роден во Кенија од британски родители и пораснал таму и во Јужна Африка. Од 2011 година е жител на Монако. На 22 години, Фрум станал професионалец со Тим Коника Минолта. Во 2008 година, се приклучил на екипата Барловорлд. Истата година се преселил во Италија и започнал да вози под британска лиценца. Во 2010 година, се префрлил во Тим Скај и станал еден од клучните велосипедисти на екипата. Фрум го направил неговиот пробив како кандидат за големите трки во текот на Вуелта а Еспања 2011, каде завршил втор во генералниот пласман, подоцна прогласен за прв, соодветно станувајќи прв британски велосипедист кој освоил некоја голема трка. На Тур де Франс 2012, возејќи како суперпомошник за Бредли Вигинс, Фрум ја освоил седмата етапа и завршил втор во генералниот пласман, зад Вигинс.\nНегова прва победа на повеќеетапна трка била победата на Трката околу Оман во 2013 година, по што следеле победите на Критериум Интернационал, Тур де Романди, Критериум ди Дофине и на Тур де Франс. На Тур де Франс 2014 се повлекол по неколку падови. Во 2015 година по вторпат ги освоил Критериум ди Дофине и Тур де Франс. Во 2016 година го освоил Тур по третпат и станал прв човек по Мигел Индураин во 1995 година успешно да ја одбрани неговата титула. Го освоил Тур по четврти пат во 2017 година, по што следеле победите на Вуелта а Еспања 2017 и на Џиро д’Италија 2018, негови први победи на обете трки. Овие достигнувања го направиле прв велосипедист кој ги освоил Тур-Вуелта, откако Вуелта се вози на моменталната позиција во календарот и прв кој ги поседувал сите три титули на големите трки во исто време од Бернар Ино во 1983 година.\nНиз неговата кариера, Фрум се соочил со низа обвинувања дека користел дупка во анти-допинг правилата во велосипедизмот за да користи средство за подобрување на резултатот. Во 2019 година сериозен пад при тренинг пред трката Критериум ди Дофине ја запрел кариерата на Фрум, при што скршил бројни коски, вклучувајќи ги неговата карлица, бутната коска и четири ребра. Иако успеал да се опоравил да се врати на трките во 2020 година, се мачел да ја поврати својата поранешна форма. Ја напуштил екипата Тим Инеос на крајот на 2020 година за да се приклучи на Израел старт-ап нејшн, но неговата форма продолжила да биде слаба во текот на сезоната 2021, при што Фрум не успеал да има сериозни резултати на етапните трки. Неговите резултати по трката биле споредувани со поранешниот фаворит на големите трки и трикратен освојувач на подиуми Хосеба Белоки, кој паднал на сличен начин на Тур де Франс 2003 додека се борел за победата и никогаш не ја повратил својата форма. Негов најдобар резултат на некоја голема трка по падот било третото место на етапата на Алп д’Ез на Тур де Франс 2022. Фрум бил меѓу првите 30 во генералниот пласман, кога бил принуден да се повлече поради болест.\nИ покрај овие маки, Фрум останал најуспешен возач во генералниот пласман кој е уште активен во групата до 2022 година.","url":"https://mk.wikipedia.org/wiki/%D0%9A%D1%80%D0%B8%D1%81_%D0%A4%D1%80%D1%83%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Chris_Froome_2022.jpg/150px-Chris_Froome_2022.jpg"},{"id":"1034605","type":"good","language_code":"mk","title":"Стрептококен фарингитис","summary":"Стрептококен фарингитис или  стрептококно воспаление на грлото  е болест што ја предизвикува бактерија наречена „стрептокок од група А“. Стрептококното воспаление се одразува на грлото и на крајниците. Крајниците се две жлезди во грлото, одзади во устата. Стрептококното воспаление на грлото може да се одрази и на гласовниот апарат (ларинкс, грклан). Чести симптоми се треска, болка во грлото (уште наречено и воспалено грло) и отечени жлезди (наречени лимфни јазли) во вратот. Стрептококното воспаление на грлото предизвикува 37% од воспаленијата на грло кај децата.Стрептококното воспаление на грлото се пренесува преку близок контакт со болно лице. За да се утврди со сигурност дека тоа лице има стрептококно воспаление на грлото, потребно е да се испита брис од грлото, наречен стрептококна култура. Дури и без ова испитување, стрептококното воспаление на грлото може да се препознае по симптомите. Антибиотикот може да му помогне на болниот од стрептококно воспаление на грлото. Антибиотиците се лекови што ги убиваат бактериите. Се користат, главно, за да се спречи компликација како ревматска треска, како и да го скратат времетраењето на болеста.","url":"https://mk.wikipedia.org/wiki/%D0%A1%D1%82%D1%80%D0%B5%D0%BF%D1%82%D0%BE%D0%BA%D0%BE%D0%BA%D0%B5%D0%BD_%D1%84%D0%B0%D1%80%D0%B8%D0%BD%D0%B3%D0%B8%D1%82%D0%B8%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Pos_strep.JPG/150px-Pos_strep.JPG"},{"id":"1052000","type":"good","language_code":"mk","title":"1 − 2 + 3 − 4 + …","summary":"1 − 2 + 3 − 4 + ... — бесконечен ред во математиката, чиишто членови се последователни позитивни броеви со променлив знак. Сумата на првите m членови од редот може да се запише како:\n\n  \n    \n      \n        \n          ∑\n          \n            n\n            =\n            1\n          \n          \n            m\n          \n        \n        n\n        (\n        −\n        1\n        \n          )\n          \n            n\n            −\n            1\n          \n        \n        .\n      \n    \n    {\\displaystyle \\sum _{n=1}^{m}n(-1)^{n-1}.}\n  Овој бесконечен ред дивергира, што значи дека неговата низа од делумни суми, (1, −1, 2, −2, ...), не тежнее кон било која гранична вредност. Сепак, во средината на 18. век, Леонард Ојлер го запишал следново, коешто го окарактеризирал како парадоксално:\n\n  \n    \n      \n        1\n        −\n        2\n        +\n        3\n        −\n        4\n        +\n        ⋯\n        =\n        \n          \n            1\n            4\n          \n        \n        .\n      \n    \n    {\\displaystyle 1-2+3-4+\\cdots ={\\frac {1}{4}}.}\n  Математички метод, употребен за да се објасни ваквото равенство, бил развиен многу подоцна. Почнувајќи во 1890 година, Ернесто Чезаро, Емил Борел и други математичари строго ги испитувале постоечките методи за утврдување на сумата на дивергентните редови, вклучувајќи и нови толкувања на Ојлеровите обиди. Многу од овие методи за пресметка на сумата на редот 1 − 2 + 3 − 4 + ... лесно доведуваат до решение еднакво на  1⁄4. Сумирањето по Чезаро е еден од неколкуте методи коишто не врши сумирање на 1 − 2 + 3 − 4 + ..., така што редот е пример за којшто е потребен многу поприкладен метод, како на пример Абеловото сумирање.\nРедот 1 − 2 + 3 − 4 + ... е многу сличен на Грандиевиот ред 1 − 1 + 1 − 1 + .... Ојлер овие редови ги сметал за посебни случаи од видот на редот 1 − 2n + 3n − 4n + ..., којшто го проучувал за произволно n работејќи на Базелскиот проблем и притоа добил функционални равенки, денес познати како Дирихлеова ета-функција и Риманова зета-функција.","url":"https://mk.wikipedia.org/wiki/1_%E2%88%92_2_%2B_3_%E2%88%92_4_%2B_%E2%80%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Pm1234_Ground.png/150px-Pm1234_Ground.png"},{"id":"1064626","type":"good","language_code":"mk","title":"Герајнт Томас","summary":"Герајнт Хауел Томас РБИ (англиски: Geraint Howell Thomas; р. 25 мај 1986) — велшки професионален велодромски и друмски велосипедист, кој вози за UCI World Tour екипата Инеос Гренадиерс. Тој е еден од неколкуте возачи во поново време кој постигнал значајни успеси во велодромскиот и друмскиот велосипедизам, со значајни победи на велодромот, на еднодневните трки и на етапните трки. Во велодромскиот, освоил три светски првенства (2007, 2008 и 2012), две олимписки златни медали (2008 и 2012), додека во друмскиот го освоил Тур де Франс 2018 станувајќи прв Велшанец и прв возач роден во Велика Британија кој го освоил.Раните успеси на Томас биле во велодромскиот велосипедизам, каде бил насочен кон екипната потера. Освоил три светски првенства и бил двократен олимписки златен медалист, во 2008 и во 2012 година. Меѓу првите победи во друмски велосипедизам била победата на Париз-Рубе за јуниори во 2004 година и подоцна сениорската победа на државното првенство во 2010 година. Оставајќи го велодромскиот велосипедизам за да се насочи само на друмскиот, подоцна имал успеси на еднодневните и класичните трки, како што биле друмската трка на Комонвелтските игри во 2014 година и Е3 Харелбеке 2015, како и на еднонеделните етапни трки, како што биле победите на Париз-Рубе 2016, Трка на Алпите 2017, Критериум ди Дофине 2018, Тур де Романди 2020 и Тур де Свис 2022.\nНа големите трки, Томас првично бил водечки помошник за Крис Фрум и за Бредли Вигинс во нивните победи. Ја освоил првата етапа на Тур де Франс 2017, поединечен хронометар, со што станал првиот Велшанец кој ја облекол жолтата маичка на Тур де Франс. Подоцна паднал на трката, како и на Џиро д’Италија 2017. Томас станал првиот Велшанец, кој некогаш го освоил Тур де Франс кога ја освоил трката во 2018 година. Ја освоил жолтата маичка со победа на единаесеттата етапа, зголемувајќи го водството со победата на дванаесеттата етапа и го задржал водството до крајот на трката. Истата година бил прогласен за спортист на годината од страна на ББС, станувајќи прв Велшанец кој ја освоил наградата по Рајан Гигс во 2009 година. Во 2019 година го потврдил својот квалитет за големите трки кога завршил повторно на подиум, завршувајќи втор на Тур де Франс зад колегата Еган Бернал. Во 2022 година, Томас станал првиот Велшанец кој го освоил Тур де Свис и подоцна истата година повторно завршил на подиум на Тур де Франс 2022, каде завршил трет.Познат по своите универзални вештини и прилагодливост, Томас настапувал во поединечни хронометри, на калдрма, на пролетните класици и на планините на големите трки, каде бил првиот возач во историјата на Тур де Франс што победил на Алп д’Ез додека ја носел жолтата маичка.","url":"https://mk.wikipedia.org/wiki/%D0%93%D0%B5%D1%80%D0%B0%D1%98%D0%BD%D1%82_%D0%A2%D0%BE%D0%BC%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Geraint_Thomas_-_Deutschland_Tour_2018_%282%29.jpg/150px-Geraint_Thomas_-_Deutschland_Tour_2018_%282%29.jpg"},{"id":"1065339","type":"good","language_code":"mk","title":"Оле Гунар Солшер","summary":"Оле Гунар Солшер (роден на 26 февруари 1973) — поранешен норвешки фудбалер, кој го поминал поголемиот дел од својата кариера играјќи за англискиот гигант Манчестер Јунајтед, како напаѓач но исто така бил користен и како крило. Моментално е без клуб.\nПред доаѓањето во Англија, Солшер играл само за два клуба во Норвешка: Клаусенген и Молде. Тој му се приклучил на Манчестер Јунајтед во 1996 година, за сума од 1,5 милиони £. Солшер играл за клубот 366 пати во кој постигнал 126 гола во текот на еден успешен период за клубот и бил наречен \"убиец со детско лице\" од страна на медиумите. Исто така тој се здобил и со прекарот \"Златна резерва\", заради неговата способност да влегува од клупата за резерви и да постигнува многу важни и клучни голови. Сепак, моментот по кој Солшер засекогаш ќе остане запаметен во светот на фудбалот се случил кога тој го постигна победеносниот гол за Јунајтед во последната минута од судиското продолжение во финалето на Лигата на шампионите 1999 година, со кој го однел неговиот тим до титулата европски клупски првак совладувајќи го Баерн Минхен со 2-1 во најлудото финале на шампионската лига досега. Оваа сезона за Солшер и неговите соиграчи завршила со Требл (или Тројна Круна), откако црвените ѓаволи триумфирале претходно и во Премиер лигата и ФА Купот.\nВо 2007 година, Солшер го најавил своето пензионирање од фудбалот, откако не успеал да се опорави од сериозна повреда на коленото. Сепак, тој останал дел од Манчестер Јунајтед откако ја преземал тренерската улога, во помладите категории на клубот. Во 2008 година, Солшер станал менаџер на резервите на Манчестер Јунајтед, пред да се врати во својата родна земја во 2011 година за да го води својот поранешен клуб, Молде, кого го доведе до нивниот прв шампионски трофеј во лигата во историјата на клубот во 2011 година, а веднаш потоа и до вториот во 2012 година. По краток престој на клупата на Кардиф Сити во 2014, во кој тој не успеал да го спаси клубот од испаѓање од Премиер лигата, Солшер се вратил во Молде во 2015 година. Кон крајот на 2018 година, Солшер бил нзаначен за привремен тренер на Манчестер Јунајтед по отпутањето на Жозе Мурињо.\nТој, исто така, врши надзор на академијата за обука на млади фудбалери во неговиот роден град Кристијансунд, и е покровител на Manchester United Supporters' Trust.","url":"https://mk.wikipedia.org/wiki/%D0%9E%D0%BB%D0%B5_%D0%93%D1%83%D0%BD%D0%B0%D1%80_%D0%A1%D0%BE%D0%BB%D1%88%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Ole_Gunnar_Solskjaer_Trondheim2011-1.jpg/150px-Ole_Gunnar_Solskjaer_Trondheim2011-1.jpg"},{"id":"1066832","type":"good","language_code":"mk","title":"Тамерлан","summary":"Тамерлан или Тимур (чагатајски: Temür; во персиско-арапска: форма تیمور - Teymūr, што значи железо; 9 април 1336 - 18 февруари 1405), целосното негово име е Тамерлан Ибн Таргај Барлас (Tīmūr ibn Taraġay Barlas), под името Тамерлан или Тамерлан Ланг (Тамерлан Куциот) е познат бидејќи имал вроденa мана на левото стапало.\nТамерлан е еден од најголемите освојувачи во историјата на човештвото и се вбројува меѓу Александар III Македонски и Џингис Хан . Тој бил исклучително контроверзна личност на своето време, а како таков останал и до ден денес. Во енциклопедијата Британика, Тамерлан се смета за турски освојувач, додека во индиската историографија, Тамерлан се именува како водач  на Турците-чагатајци (потомци на Монголите). Во текот на 35 години, Тамерлан постојано војувал и презел голем број на походи и кампањи. Со освојувањата, неговата држава се проширила на запад и северозапад, таа се  простирала во близината на Каспиското Море, бреговите на Урал и Волга. Со походите на југ и југозапад, тој ја освоил Персија, вклучувајќи ги Багдад, Карбала и северен Ирак.\nНегов најголем непријател бил монголскиот владетел, потомок на Џингис Хан, Туктамиша. Овој монголски принц најпрво се засолнил кај Тамерлан барајќи заштита и помош, а подоцна успеал да ја наметне својата власт врз источниот дел на Кипчак и Златната Орда.\nТамерлан бил основач на една голема и моќна држава која во историската наука е позната како Тимуридско царство, а воедно тој е родоначалник на Тимуридите, кои со векови владеееле со територии во Источна, Јужна и Средна Азија. Тамерлан бил прапрадедо на Бабур, основачот на Могулското царство, кое опстојало до 1857 година во Индија . Има значајна улога во историјата на Средна, Јужна и Западна Азија, како и на Кавказ, Поволжјето и Русија.\nНастојувал да го возобнови Монголското Царство  во нејзините стари граници. Меѓутоа неговата најголемата победа била против исламизираната Златна Орда. Тамерлан се облекувал како исламски војник (на арапски: غازي, ġāzī гази) , а своите војни ги претставувал како џихад (на арапски: جهاد‎ ǧihād, света војна насочена против неверниците), но сепак неговите походи имале значителен негативен ефект врз муслиманските земји. Османлиското царство по Битката кај Ангора западнала во граѓанска војна, а нејзината експанзија на запад била сопрена за околу 50 - тина години со што бил продолжен животниот век на Византија.\nНеговата војска се состоела од различни народи и племиња. Кон крајот на 14 и почетокот на 15 век, Тамерлан станал најмоќниот владетел во муслиманскиот свет по победите над Мамлуците во Египет и Сирија, Османлиското царство и Делхискиот султанат. Тамерлан исто така го поразил и Малтешкиот ред во Смирна. Во последните години, тој се стекнал со целосна контрола над остатоците на Чагатајскиот ханат, Илканатот и Златната Орда, па дури и се обидел да ја покори Кина и да ја вознбови династијата Јуан.\nВо текот на походите, неговите армиии ја разурнале Азија . Во 1387 година, Тамерлан на своите војници им наредил да извршат колеж врз жителите на Исфахан. Во овие настани биле убиени околу 100.000 и 200.000 луѓе . Според еден современик, по убиствата биле изградени 28 кули, а како главен материјал послужиле главите на убиените граѓани. Секоја кула се состоела од околу 1 500 глави . Според некои автори, оваа суровост на Тамерлан претставувала стратегија за заплашување и обесхрабрува на неговите непријатели, авторите исто така потенцираат дека неговите масакри биле селективни, односно во текот на крвопролевањата биле поштедени уметниците и архитектите . Научниците проценуваат дека во текот на неговите воени походи загинале околу 17 милиони луѓе, односно 5% од тогашната светската популација .\nТамерлан исто така е признат и како голем заштитник на уметноста и архитектурата, иако неговите походи честопати носеле големи материјални разурнувања. Под негова заштита работеле голем број на муслиманските интелектуалци, како Ибн Халдун и Мухамед Шемсудин Хафиз .","url":"https://mk.wikipedia.org/wiki/%D0%A2%D0%B0%D0%BC%D0%B5%D1%80%D0%BB%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Timur_reconstruction03.jpg/150px-Timur_reconstruction03.jpg"},{"id":"1070845","type":"good","language_code":"mk","title":"Синиша Михајловиќ","summary":"Синиша Михајловиќ (српски: Синиша Михајловић; роден на 20 февруари 1969 во Вуковар, СФР Југославија — починал на 16 декември 2022 во Рим, Италија) — поранешен југословенски и српски фудбалер и фудбалски тренер.\nКариерата ја започнал како лево крило, меѓутоа со преоѓањето во Италија бил прекомандуван во одбраната, каде што играл до крајот на својата играчка кариера. За репрезентациите на СФР Југославија, СР Југославија и Србија и Црна Гора, Михајловиќ одиграл вкупно 63 натпревари и постигнал 10 гола, а учествувал и на Светското првенство 1998 и Европското првенство 2000.\nПознат е како еден од најдобрите изведувачи на слободни удари во светот. Тој и Џузепе Сињори се единствените двајца играчи во Серија А, кои постигнале по три гола на еден натпревар од слободни удари, а исто така го држи рекордот по бројот на постигнати голови од слободен удар во Серија А, заедно со Андреја Пирло (28).По завршувањето на играчката кариера, работел како помошен тренер во Интер до 2008 година, а потоа работел како главен тренер при што ги водел: Болоња, Катанија, Фјорентина, српската репрезентација, Сампдорија, Милан, Торино и Спортинг Лисабон.","url":"https://mk.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D0%B8%D1%88%D0%B0_%D0%9C%D0%B8%D1%85%D0%B0%D1%98%D0%BB%D0%BE%D0%B2%D0%B8%D1%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Sini%C5%A1a_Mihajlovi%C4%87.JPG/150px-Sini%C5%A1a_Mihajlovi%C4%87.JPG"},{"id":"1110316","type":"good","language_code":"mk","title":"Максвелови равенки","summary":"Максвелови равенки — збир од парцијални диференцијални равенки кои, заедно со законот на Лоренцовата сила, се градивото на класичната електродинамика, класичната оптика, и електричните кола. Овие полиња се основата на современите електрични и комуникациони технологии. Максвеловите равенки опишуваат како електричните и магнетните полиња се создаваат и менуваат наизменично и како се однесуваат во присуство на полнежи и струи. Тие се именувани според шкотскиот физичар Џејмс Кларк Максвел, кој го објавил првичниот изглед на овие равенки во периодот меѓу 1861 и 1862 година.\nРавенките имаат два попознати начини на запишување. „Микроскопски“ збир на Максвеловите равенки при што се користи вкупниот полнеж и вкупната струја, вклучувајќи ги тука и сложените полнежи и струи во материјалите на атомско ниво, се применуваат севкупно но некогаш е невозможно да се пресметаат. „Макроскопски“ збирот на Максвеловите равенки дефинира нови помошни полиња кои го опишуваат однесувањето при макроскопски големини, без да се разгледува однесувањето на атомско ниво, но потребна е употреба на параметри за карактеристичните електромагнетни својства на употребените материјали.\nПоимот „Максвелови равенки“ се користи при други облици на Максвеловите равенки. На пример, време-просторни записи и се во употреба кај високоенергетската и гравитациона физика. Овие записи, опишани преку време-просторот, а не преку времето и просторот одделно, се значајни и во согласност со специјалната и општата релативност. Во квантната механика и аналитичката механика, се користат Максвеловите равенки засновани на електрични и магнетни потенцијали.\nОд средината на XX век, се знае дека Максвеловите равенки не се точните закони на универзумот, туку се приближни пресметки за поточната и основна теорија на квантната електродинамика. Во повеќето случаи, иако квантните отстапувања на Максвеловите равенки се немерливо мали. Отстапувањата се случуваат кога честичната природа на светлината е од важност или при многу силни електрични полиња.","url":"https://mk.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D1%81%D0%B2%D0%B5%D0%BB%D0%BE%D0%B2%D0%B8_%D1%80%D0%B0%D0%B2%D0%B5%D0%BD%D0%BA%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/World_line.svg/150px-World_line.svg.png"},{"id":"1114194","type":"good","language_code":"mk","title":"Грос Пампау","summary":"Грос Пампау (германски: Groß Pampau) — општина во округот Војводство Лауенбург, во Шлезвиг-Холштајн, Германија.","url":"https://mk.wikipedia.org/wiki/%D0%93%D1%80%D0%BE%D1%81_%D0%9F%D0%B0%D0%BC%D0%BF%D0%B0%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Germany_adm_location_map.svg/150px-Germany_adm_location_map.svg.png"},{"id":"1121159","type":"good","language_code":"mk","title":"Еврејски празници","summary":"Еврејски празници — празници почитувани од Евреите во текот на годината, познати и како еврејски слави, или, Јамим товим (ימים טובים „Добри денови“, еднина יום טוב Јом тов), се преземени од три извори: библиски мицви („заповеди“), рабините, и од современата историја на Израел.","url":"https://mk.wikipedia.org/wiki/%D0%95%D0%B2%D1%80%D0%B5%D1%98%D1%81%D0%BA%D0%B8_%D0%BF%D1%80%D0%B0%D0%B7%D0%BD%D0%B8%D1%86%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/ShabbatcandlesC.jpg/150px-ShabbatcandlesC.jpg"},{"id":"1128972","type":"good","language_code":"mk","title":"Јадрено цепење","summary":"Јадрено цепење или нуклеарна фисија — јадрена реакција или процес на радиоактивно распаѓање, при кој атомско јадро со голема маса се цепи на помали делови (полесни јадра). Притоа честопати се добиваат слободни неутрони и фотони (во вид на гама-зрачење), а истовремено се ослободува голема количина енергија.\nЦепењето на тешки елементи е откриена на 17 декември 1938 г. од Ото Хан и неговиот помошник Фриц Штрасман, а теоретски ја објаснила Лиза Мајтнер со внукот Ото Роберт Фриш во јануари следната година. Името на овој процес му го дал Фриш според простата делба на клетката. Цепењето е егзотермна реакција при која можат да се ослободат големи количества енергија и како електромагнетно зрачење и како кинетичка енергија на деловите (загревање на материјата). За цепењето да резултира со ослободување енергија, вкупната енергија на сврзување на добиените елементи мора да биде понегативна (повисока) од онаа на почетниот хемиски елемент.\nЦепењето е вид јадрена трансмутација поради тоа што добиените хемиски елементи се разликуваат од првобитниот атом. Двете нови јадра имаат мали разлики во големината, со однос меѓу масите 3:2 кај честите фосилни изотопи. Најголемиот дел од јадрените цепења се бинарни (се расцепуваат два наелектризирани дела), но повремено (2 до 4 пати на 1000 случаи), се добиваат три нови (позитивно наелектризирани) јадра со третично цепење. Големината на најмалото од нив се движи меѓу онаа на протон и јадро на аргон.\nКако јадрено цепење се класифицира и спонтаната природна радиоактивност кај изотопи со многу висок масен број. Спонтаното цепење го откриле Фљоров, Петржак и Курчатов во 1940 година во Москва, кога решиле да ја потврдат претпоставката на Бор дека стапката на цепење на ураниумот без неутронско бомбардирање е занемарливо мала, но се покажало спротивното.Непредвидливиот состав на производите го издвојува цепењето од чисто квантно-тунелските процеси како протонско распаѓање, алфа-распаѓање и распаѓање на тешки честички, при кои секогаш се добиваат истите производи. Со јадреното цепење се добива јадрена енергија која управува со експлозијата на јадреното оружје. Двете употреби ги овозможува својството на т.н. јадрени горива да подлегнат на цепење при судир со неутрони, па како што се распаѓаат емитираат други неутрони. На овој начин се овозможуваат самоодржувачки верижни јадрени реакции кои ослободуваат енергија во јадрен реактор со контролирано темпо или во јадрено оружје, неконтролирано.\nКоличината на слободна енергија во јадрено гориво е милиони пати поголема од онаа која се содржи во иста маса хемиско гориво (како бензинот), значи јадреното цепење е солиден извор на енергија. Меѓутоа, производите на јадреното цепење се многу порадиоактивни и тоа значително подолго време од тешките елементи кои се добиваат со цепење на хемиските горива, што значи дека се штетни за околината. Сепак, зголемената загриженост за натрупувањето јадрен отпад и деструктивниот потенцијал на јадреното оружје ги засенуваат квалитетите на цепењето како енергетски извор. Тоа истовремено предизвикува постојана политичка дебата околу спорноста на јадрената енергија.","url":"https://mk.wikipedia.org/wiki/%D0%88%D0%B0%D0%B4%D1%80%D0%B5%D0%BD%D0%BE_%D1%86%D0%B5%D0%BF%D0%B5%D1%9A%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Nuclear_fission.svg/150px-Nuclear_fission.svg.png"},{"id":"1129693","type":"good","language_code":"mk","title":"Категорија:Оперски куќи во Турција","summary":"","url":"https://mk.wikipedia.org/wiki/%D0%9A%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%98%D0%B0:%D0%9E%D0%BF%D0%B5%D1%80%D1%81%D0%BA%D0%B8_%D0%BA%D1%83%D1%9C%D0%B8_%D0%B2%D0%BE_%D0%A2%D1%83%D1%80%D1%86%D0%B8%D1%98%D0%B0","thumbnail_url":null},{"id":"1131859","type":"good","language_code":"mk","title":"Валентинијанова династија","summary":"Валентинијановата династија се состои од четири императори, кои управувале со Западната Римското Царство од 364 до 392 и Источната Римското Царство од 364 до 378 година.\n\nзападни императори:\nВалентинијан I (364-375)\nнеговите синови Грацијан (375-383) и Валентинијан II (375-392)\nииточни императори:\nбратот на Валентинијан I - Валенс (364-378).\nсопругот на ќерката на Валентинијан - Теодосиј IДинастијата е поврзана со Теодосиевата династија преку бракот на Теодосиј I (379-395) со ќерката на Валентинијан I. Од овој брак се родила Гала Плацидија, чиј син Валентинијан III станал западен император (425-455), иако технички тој не е ниту од Валентинијановата ниту од Теодосиевата династија. Иако Валентинијан III е последниот владетел, кој произлегува и од едната и од другата династија, неговите наследници продолжиле да бидат дел од римскиот нобилитет во Цариград до крајот на шестото столетие.","url":"https://mk.wikipedia.org/wiki/%D0%92%D0%B0%D0%BB%D0%B5%D0%BD%D1%82%D0%B8%D0%BD%D0%B8%D1%98%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0_%D0%B4%D0%B8%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D1%98%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/INC-1867-r_%D0%A1%D0%BE%D0%BB%D0%B8%D0%B4._%D0%92%D0%B0%D0%BB%D0%B5%D0%BD%D1%82_II._%D0%9E%D0%BA._375%E2%80%94378_%D0%B3%D0%B3._%28%D1%80%D0%B5%D0%B2%D0%B5%D1%80%D1%81%29.png/150px-INC-1867-r_%D0%A1%D0%BE%D0%BB%D0%B8%D0%B4._%D0%92%D0%B0%D0%BB%D0%B5%D0%BD%D1%82_II._%D0%9E%D0%BA._375%E2%80%94378_%D0%B3%D0%B3._%28%D1%80%D0%B5%D0%B2%D0%B5%D1%80%D1%81%29.png"},{"id":"1131916","type":"good","language_code":"mk","title":"Елија Верина","summary":"Елија Верина (починала 484) била сопруга на византискиот цар Лав I и тешта на Зенон, кој бил оженет за нејзина ќерката Аријадна.\nПотеклото на Елија Верина е непознато, иако се смета дека потекнува од Балканот. Првично, таа го поддржувала Зенон, додека младиот цар Лав II бил жив, но по неговата смрт во 474 таа се свртила против својот зет. Во заговорот на Верина против Зенон учествувале нејзиниот љубовник Патрикиј, нејзиниот брат Василиск, началникот Ил и Теодорик Страбон. Ова го принудило на Зенон да побегне од Цариград во 475 година. На негово место за кратко застанал Василевск, кој бил цар до 476 година, кога Верина се смирила со Зенон.\nПотоа Елија Верина започнала да кова заговор против Ил, кој го открил заговорот и во согласност на Зенон ја затворил. Тоа довело до нов заговор, во дното на кој стоел другиот зет на Верина - Маркијан (внук на царот Маркијан), но тој бил поразен и испратен во прогонство.\nВо 483 година Зенон инсистирал Ил да ја ослободи Верина, но во тоа време Ил бил против монофизитските симпатии на Зенон, па поради тоа тој стапил во сојуз со Верина и за цар го прогласил Леонтиј. Зенон успеал да ги порази, по кое Ил и Веринас побегнале во Исаврија каде таа починала во 484 година.","url":"https://mk.wikipedia.org/wiki/%D0%95%D0%BB%D0%B8%D1%98%D0%B0_%D0%92%D0%B5%D1%80%D0%B8%D0%BD%D0%B0","thumbnail_url":null},{"id":"1132008","type":"good","language_code":"mk","title":"Византиско-арапски војни","summary":"Арапско-византиските војни — низа војни водени помеѓу арапските муслимани и Источното Римско Царство или Византија во периодот од 7 до 11 век. Конфликтот започнал за време на почетните муслиманските освојувања преземени од Праведниот Калифат и Омејадите во 7 век.\nИзбувот на Арапите од Арапскиот Полуостров (сега Саудиска Арабија) во 630-те години резултирало со брзо губење на јужните покраини на Византија (Сирија и Египет). Во текот на следните педесет години муслиманите започнале нови напади најпрвин во Мала Азија, а подоцна се заканиле и на византиската престолнина Цариград, град кој бил ставен под опсада во два наврати. Во исто време муслиманите започнале со освојување на африканските византиски покраини. Ситуацијата не се стабилизирала до Втората арапска опсада на Цариград во 718, кога Таур станал граница меѓу двете империи. Во времето на Абасидите, односите меѓу двете земји се стабилизирале кога биле отворени амбасади но конфликтите продолжиле и во 10 век.\nВо првите векови, Византијците најчесто играле одбранбена политика и ги избегнувале отворените битки на поле. Со падот на Абасидите и зацврстување на империјата под Македонската династија, Византијците во периодот од 920-976 година ги подобриле своите позиции и повторно ги зазеле северниот дел од Сирија и Ерменија. Ситуацијата целосно се променила со појавата на Селџуците во 1060-тите.","url":"https://mk.wikipedia.org/wiki/%D0%92%D0%B8%D0%B7%D0%B0%D0%BD%D1%82%D0%B8%D1%81%D0%BA%D0%BE-%D0%B0%D1%80%D0%B0%D0%BF%D1%81%D0%BA%D0%B8_%D0%B2%D0%BE%D1%98%D0%BD%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Greekfire-madridskylitzes1.jpg/150px-Greekfire-madridskylitzes1.jpg"},{"id":"1132042","type":"good","language_code":"mk","title":"Битка кај Мутах","summary":"Битката кај Мутах (арапски: معركة مؤتة , غزوة مؤتة‎) се одвила во септември 629 година (или во Џумаде-л-ула според исламскиот календар) во близина на селото Мутах, источно од реката Јордан и Карак, помеѓу силите на исламскиот пророк Мухамед и силите на Источното Римско Царство. Битката е дел од Византиско-арапските војни, а завршила со победа на Византија.\nСпоред муслиманската историја, Битката започнала како обид на муслиманите да се одмаздат на Гасанидите за убивање на еден муслимански пратеник, која битка завршила со повлекување на двете страни. Според византиските извори, муслиманите планирале напад на денот на нивниот празник, но кога локалните византиски викари научиле за овие планови, византиската војска набргу заминала кон тврдините. Муслиманите исто така пренесуваат дека тројца од нивните водачи биле убиени.","url":"https://mk.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%BA%D0%B0_%D0%BA%D0%B0%D1%98_%D0%9C%D1%83%D1%82%D0%B0%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Muta-battle-place.jpg/150px-Muta-battle-place.jpg"},{"id":"1132044","type":"good","language_code":"mk","title":"Категорија:Битки на Мухамед","summary":"","url":"https://mk.wikipedia.org/wiki/%D0%9A%D0%B0%D1%82%D0%B5%D0%B3%D0%BE%D1%80%D0%B8%D1%98%D0%B0:%D0%91%D0%B8%D1%82%D0%BA%D0%B8_%D0%BD%D0%B0_%D0%9C%D1%83%D1%85%D0%B0%D0%BC%D0%B5%D0%B4","thumbnail_url":null},{"id":"1140624","type":"good","language_code":"mk","title":"Византиско-бугарски војни","summary":"Византиско-бугарски војни — низа на судири меѓу Бугарите и Византијците, кои се одвивале во текот на поголемиот дел од средниот век претежно на Балканскиот Полуостров. Конфликтите започнале уште пред трајното утврдување на племињата на чело со Аспарух во североисточниот дел на полуостровот во последната четвртина на 7 век и поминале низ неколку фази. До почетокот на 9 век државата на Аспарух и неговите наследници успеала да се наметне врз териториите на Византија и истата се наоѓала меѓу Стара Планина и долниот тек на Дунав. Во првата половина на 9 век следело брзо проширување на териториите кон југ и југозапад, повторно за сметка на Византија. Најпрвин во времето на хан Крум (владеел во 803-814), а подоцна и кај цар Симеон I (893-927), Бугарија претставувала сериозна закана за Цариград. Во текот на три века Бугарите од запад, заедно со Арапите од исток, биле најопасните непријатели на Византија. Борбата со Византијците бил важен фактор за јакнење на бугарската држава и нејзино трансформирање во централизирана монархија. Експанзијата над земјите, населени со Словени, поради успешните судири со Византијците, довело до промена не само во територијалниот, туку и во етничкиот изглед на Дунавска Бугарија.\nВо периодот на византиското владеење (до 1186 година), Бугарите кренале неколку неуспешни востанија. Востанието на Асен и Петар во 1185/1186 година довело до создавање на Второто Бугарско Царство со седиште во Трново. Во почетокот на 13 век, во времето на цар Калојан, возобновената бугарска држава ги опфаќала повторно (како три века порано) Мизија, Тракија и Македонија, а во периодот 1204-1261 година се вмешила активно во борбата меѓу Епир, Никеја и западноевропските крстоносци за наследството на привремено уништената Византија. Од втората половина на 13 век соперништвото помеѓу Бугарите и Византијците преминало во потесен територијален опсег (Тракија), паралелно со појавата на нови регионални сили (Унгарија, Златната орда, Србија, Турците). Ова соперништво го олеснило навлегувањето на Османлиите на Балканот во средината на следното столетие, како резултат на што и Бугарија, и Византија биле покорени од Османлиите.\nСпоред поголемиот дел од историчарите, во Византиско-бугарските војни спаѓаат и конфликтите меѓу Самоиловото Царство и Византија.","url":"https://mk.wikipedia.org/wiki/%D0%92%D0%B8%D0%B7%D0%B0%D0%BD%D1%82%D0%B8%D1%81%D0%BA%D0%BE-%D0%B1%D1%83%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8_%D0%B2%D0%BE%D1%98%D0%BD%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/BG_BYZ.JPG/150px-BG_BYZ.JPG"},{"id":"1143689","type":"good","language_code":"mk","title":"Федерико Бернардески","summary":"Федерико Бернардески (роден на 16 февруари 1994, во Карара) — италијански фудбалер, играч од средниот ред или напаѓач на Јувентус и на италијанската репрезентацијата.\nТој ја започнал кариерата во Атлетико Карара и Полиспортива Понзано. Во 2003 година, тој преминал во младинските категории на Фјорентина, каде што поминал десет години, пред да биде проследен на позајмица во Кротоне во сезоната 2013–2014 година. Тој се вратил во Фјорентина следната сезона и станал еден од клучните играчи на клубот во следните три сезони. Во јули 2017 година, тој бил продаден на Јувентус.\nНа репрезентативно ниво, тој ја има претставувано Италија во младинските категории, а своето деби за сениорскиот тим го направил во 2016 година, и бил дел од репрезентацијата на Италија, на Европското првенство 2016.\nНеговиот прекар Брунелески, го добил по познатиот архитект, заради неговата техника и елеганција на теренот.","url":"https://mk.wikipedia.org/wiki/%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B8%D0%BA%D0%BE_%D0%91%D0%B5%D1%80%D0%BD%D0%B0%D1%80%D0%B4%D0%B5%D1%81%D0%BA%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/FC_Zenit_Saint_Petersburg_vs._Juventus%2C_20_October_2021_17_%28Federico_Bernardeschi%29.jpg/150px-FC_Zenit_Saint_Petersburg_vs._Juventus%2C_20_October_2021_17_%28Federico_Bernardeschi%29.jpg"},{"id":"1143985","type":"good","language_code":"mk","title":"Планков закон","summary":"Планков закон — физички закон кој го опишува електромагнетното зрачење на црно тело во топлинска рамнотежа на одредена температура. Законот е именуван по Макс Планк, кој првично го опишал во 1900 година. Станува збор за пионерски обид во современата физика и квантната теорија.\nСпектралното зрачење на едно тело, \n  \n    \n      \n        \n          B\n          \n            ν\n          \n        \n      \n    \n    {\\displaystyle B_{\\nu }}\n  , го опишува количеството на енергија кое телото го оддава како зрачење при различи честоти. Се мери како моќност оддадена на единица површина од телото, во единица просторен агол во кој се мери зрачењето, во единица честота. Планк покажал дека спектралното зрачење на телото при апсолутна температура T е определено со:\n\n  \n    \n      \n        \n          B\n          \n            ν\n          \n        \n        (\n        ν\n        ,\n        T\n        )\n        =\n        \n          \n            \n              2\n              h\n              \n                ν\n                \n                  3\n                \n              \n            \n            \n              c\n              \n                2\n              \n            \n          \n        \n        \n          \n            1\n            \n              \n                e\n                \n                  \n                    \n                      h\n                      ν\n                    \n                    \n                      \n                        k\n                        \n                          \n                            B\n                          \n                        \n                      \n                      T\n                    \n                  \n                \n              \n              −\n              1\n            \n          \n        \n      \n    \n    {\\displaystyle B_{\\nu }(\\nu ,T)={\\frac {2h\\nu ^{3}}{c^{2}}}{\\frac {1}{e^{\\frac {h\\nu }{k_{\\mathrm {B} }T}}-1}}}\n  каде kB е Болцмановата константа, h е Планковата константа, и c е брзината на светлината во средината, без разлика дали станува збор за вакуум или материјална средина. Спектралното зрачење може да се измери во единица бранова должина, наместо во единица честота. Во овој случај, се добива дека:\n\n  \n    \n      \n        \n          B\n          \n            λ\n          \n        \n        (\n        λ\n        ,\n        T\n        )\n        =\n        \n          \n            \n              2\n              h\n              \n                c\n                \n                  2\n                \n              \n            \n            \n              λ\n              \n                5\n              \n            \n          \n        \n        \n          \n            1\n            \n              \n                e\n                \n                  \n                    \n                      h\n                      c\n                    \n                    \n                      λ\n                      \n                        k\n                        \n                          \n                            B\n                          \n                        \n                      \n                      T\n                    \n                  \n                \n              \n              −\n              1\n            \n          \n        \n      \n    \n    {\\displaystyle B_{\\lambda }(\\lambda ,T)={\\frac {2hc^{2}}{\\lambda ^{5}}}{\\frac {1}{e^{\\frac {hc}{\\lambda k_{\\mathrm {B} }T}}-1}}}\n  .Законот може да се запише и на други начини, како што е бројот на фотони оддадени при одредена бранова должина, или густина на енергија во единица волуменско зрачење. SI единиците за Bν се W·sr−1·m−2·Hz−1, додека оние на Bλ се W·sr−1·m−3.\nВо границите на ниските честоти (т.е. долги бранови должини), Планковиот закон се приближува кон Рејли–Џинсовиот закон, додека во границите на високите честоти (т.е. малите бранови должини) се приближува кон Виновиот закон.\nМакс Планк го осмислил законот во 1900 година, првично со искуствено определените константи, а подоцна покажал дека, изразени како енергетска распределба, ова е единствената стабилна распределба на зрачењето при топлинска рамнотежа како енергетска распределба, е една од групите на распределба на топлинската рамнотежа која ги вклучува Бозе–Ајнштајновата, Ферми-Дираковата и Максвел-Болцмановата распределба.","url":"https://mk.wikipedia.org/wiki/%D0%9F%D0%BB%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2_%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Black_body_mk.svg/150px-Black_body_mk.svg.png"},{"id":"1167238","type":"good","language_code":"mk","title":"Битка кај Термопилите","summary":"Битката кај Термопилите (грчки: Μάχη τῶν Θερμοπυλῶν; персиски: نبرد ترموپیل) — битка со времетраење од три дена, којашто се водела меѓу сојузот на грчките градови-држави, предводени од Спартанскиот крал Леонид I, и Персискиот владетел, Ксеркс I, за време на втората персиска инвазија на Стара Грција. Битката се одвивала кај Термопили во централна Грција, во август 480 година п.н.е. Грците биле бројно многу послаби, но успеале да ги задржат Персијците три дена, со што добиле доволно време за евакуација на Атина и подготвување на посилна армија. Војниците под водство на спартанскиот крал Леонид го блокирале единствениот пат по кој војската на Ксеркс I можела да помине. По освојувањето на Термопили, Персијците биле во можност да ја контролираат областа до Коринт, а посебно им овозможило да ја нападнат Атина. Иако победиле, Персијците претрпеле губитоци. Оваа битка е дел од Грчко-персиските војни.","url":"https://mk.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%BA%D0%B0_%D0%BA%D0%B0%D1%98_%D0%A2%D0%B5%D1%80%D0%BC%D0%BE%D0%BF%D0%B8%D0%BB%D0%B8%D1%82%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Thermopylae_ancient_coastline_large.jpg/150px-Thermopylae_ancient_coastline_large.jpg"},{"id":"1174842","type":"good","language_code":"mk","title":"Изабел Гулден","summary":"Изабел Терезe Гулден (родена на 29 јуни 1989 година, во Саведален) е шведска ракометарка која игра на позицијата среден бек за Брест и шведската репрезентација.Таа била дел од шведската репрезентација на четири Европски првенства (2010 (сребро), 2012, 2014 (бронза) и 2016), три Светски (2011, 2015 и 2017) и последните три Олимписки игри (2008, 2012 и 2016).","url":"https://mk.wikipedia.org/wiki/%D0%98%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB_%D0%93%D1%83%D0%BB%D0%B4%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Isabelle_Gullden_4_20180905.jpg/150px-Isabelle_Gullden_4_20180905.jpg"},{"id":"1185807","type":"good","language_code":"mk","title":"Жена","summary":"Жена — човек од женскиот пол. Терминот жена е обично резервиран за возрасни личности од женскиот пол, а терминот девојка е вообичаениот термин за женско дете или адолесцент. Жените обично се способни за раѓање од пубертетот до менопаузата.","url":"https://mk.wikipedia.org/wiki/%D0%96%D0%B5%D0%BD%D0%B0","thumbnail_url":null},{"id":"1188902","type":"good","language_code":"mk","title":"Омар","summary":"Омар ибн ел-Хатаб или Омар (арапски: عمر بن الخطاب‎, роден околу 584 година - починал на 3 ноември 644) — еден од најмоќните и влијателни муслимански калифи во историјата. Тој бил висок придружник на пророкот Мухамед. Тој го наследил Абу Бакр (632-634) како втор калиф на Праведниот Калифат на 23 август 634 година. Тој бил експерт по муслиманско право, познат по својата побожна и праведна природа, поради кое го заработил епитетот Ал-Фарук („оној кој разликува (меѓу правилно и погрешно“). Понекогаш тој е познат како Омар I од одредени историчари на исламот, бидејќи подоцна Омејадскиот калиф, Омар II, исто така го носел тоа име.\nВо времето на Омар, калифатот се проширил со невидена стапка, освојувајќи го Сасанидското Царство и повеќе од две третини од Византија. Неговите напади врз Сасанидското Царство резултирале со освојување на Персија за помалку од две години (642-644). Според еврејската традиција, Омар ја отфрлил христијанската забрана за Евреите и им дозволил да влезат во Ерусалим и да се поклонат. Омар на крајот бил убиен од персиецот Пируз Нахаванди во 644 година.\nОмар е почитуван во сунитската традиција како голем владетел и парагон од исламските доблести, а некои Хадиси го идентификуваат како втор најголем Асхаб по Абу Бакр. Омар главно е толкуван негативно во шиитската традиција.","url":"https://mk.wikipedia.org/wiki/%D0%9E%D0%BC%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Rashidun_Caliphs_Umar_ibn_Al-Khatt%C4%81b_-_%D8%B9%D9%8F%D9%85%D8%B1_%D8%A8%D9%86_%D8%A7%D9%84%D8%AE%D8%B7%D9%91%D8%A7%D8%A8_%D8%AB%D8%A7%D9%86%D9%8A_%D8%A7%D9%84%D8%AE%D9%84%D9%81%D8%A7%D8%A1_%D8%A7%D9%84%D8%B1%D8%A7%D8%B4%D8%AF%D9%8A%D9%86.svg/150px-Rashidun_Caliphs_Umar_ibn_Al-Khatt%C4%81b_-_%D8%B9%D9%8F%D9%85%D8%B1_%D8%A8%D9%86_%D8%A7%D9%84%D8%AE%D8%B7%D9%91%D8%A7%D8%A8_%D8%AB%D8%A7%D9%86%D9%8A_%D8%A7%D9%84%D8%AE%D9%84%D9%81%D8%A7%D8%A1_%D8%A7%D9%84%D8%B1%D8%A7%D8%B4%D8%AF%D9%8A%D9%86.svg.png"},{"id":"1188918","type":"good","language_code":"mk","title":"Калиграфија","summary":"Калиграфија (од грчки: καλλιγραφία) или краснопис е визуелна уметност поврзана со пишувањето. Таа претставува дизајнирање и пишување на букви со широк инструмент, четка или други инструменти за пишување. Современата калиграфска практика може да се дефинира како \"уметност за давање форма на знаците на експресивен, хармоничен и вешт начин\".Современата калиграфија се движи од функционални натписи и дизајни до фини уметнички дела каде што буквите можат или не можат да бидат читливи. Класичната калиграфија се разликува од типографијата и некласичното рачно пишување, иако калиграфот може да ги практикува и двете.Калиграфијата продолжува да цвета во форма на свадбени покани и покани за настани, дизајн на фонт и типографија, оригинален дизајн на лого со букви, религиозна уметност, соопштенија, графички дизајн и нарачана калиграфска уметност, натписи на камени и меморијални документи.","url":"https://mk.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BB%D0%B8%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%98%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Schriftzug_Urkunde.jpg/150px-Schriftzug_Urkunde.jpg"},{"id":"1188995","type":"good","language_code":"mk","title":"Овидиј","summary":"Публиј Овидиј Назон, познат како Овидиј (20 март 43 пр. н. е — 17/18 година) — римски поет кој живеел за време на владеењето на императорот Октавијан Август. Тој бил современик на постарите поети Вергилиј и Хорациј, со кои се смета за темел на римската книжевност. Квинтилијан го сметал за последниот римски елегичар. Уште за време на животот, Овидиј уживал огромна популарност, но Август го протерал од Рим во провинцијата на брегот на Црното Море, каде што останал до смртта. Самиот Овидиј своето прогонство го нарекол „поема и грешка“ (латински: carmen et error) но неговата дискретност при дискусијата за причините на прогонот, придонела за многу шпекулации меѓу историчарите.\nОвидиј бил првиот голем римски поет кој ја започнал својата кариера за време на владеењето на императорот Август.. Тој е најпознат по делата: „Метаморфози“ (во 15 книги), „Уметноста на љубовта“ (латински: Ars Amatoria) и „Фасти“ (латински: Fasti), познато и како „Шесте книги на календарот“. Неговата поезија ја имитирале многу поети во Доцната антика и во средниот век и таа имала исклучително влијание врз западната уметност и книжевност. Делото Метаморфози се смета за еден од најважните извори на класичната митологија.","url":"https://mk.wikipedia.org/wiki/%D0%9E%D0%B2%D0%B8%D0%B4%D0%B8%D1%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Statuia_lui_Ovidiu.jpg/150px-Statuia_lui_Ovidiu.jpg"},{"id":"1189418","type":"good","language_code":"mk","title":"Цивилизација","summary":"Цивилизацијата е комплексно општество кое се карактеризира со урбан развој, социјална стратификација наметната од страна на културна елита, симболички системи на комуникација (на пример, системи на пишување), и значителна оддалеченост од и доминација над природната средина.Цивилизациите се интимно поврзани со и често се дополнително дефинирани од страна на други социо-правно-економски карактеристики, вклучувајќи ги централизацијата, припитомувањето и на луѓето и на другите организми, специјализацијата на трудот, културно вкоренетите идеологии за напредокот и супремацијата, монументалната архитектура, даноците, социјалната зависност од земјоделството и експанзионизмот. Историски, цивилизацијата била т.н. „напредна“ култура во контраст со наводно примитивните култури. Во оваа широка смисла, цивилизацијата е во спротивност со нецентрализираните племенски општества, вклучувајќи ги и културите на номадските земјоделци и сточари и неолитските општества на ловците-собирачи. Цивилизацијата исто така се однесува на процесот на развој на општеството во централизирана, урбанизирана, стратифицирана структура. Цивилизациите се организирани во густо населени населби поделени во хиерархиски општествени класи со владејачка елита и подредено урбано и рурално население, кои се вклучени во интензивно земјоделство, рударство, производство во мал обем и трговија. Цивилизацијата ја концентрира моќта, проширувајќи ја човековата контрола врз природата, како и врз другите човечки суштества.Најраната појава на цивилизациите генерално се поврзува со завршната фаза на Неолитската револуција, кулминирајќи во релативно брз процес на урбана револуција и државна формација, политички развој поврзан со појавата на владејачката елита. Пораната неолитска технологија и начин на живот биле основани прво во Блискиот Исток, а подоцна и во басените на Жолта Река и Јангцекјанг во Кина (на пример пенгтушанската култура од 7.500 година п.н.е.), а подоцна се прошириле. Слични пред-цивилизациски \"неолитски револуции\" исто така независно започнале од 7.000 година п.н.е. во северозападниот дел на Јужна Америка (цивилизацијата Норте Чико) и во Мезоамерика. Овие биле меѓу петте цивилизации во светот кои настанале независно. Месопотамија е местото на најраниот развој на Неолитската револуција - околу 10.000 години п.н.е., со што цивилизациите почнале да се развиваат пред околу 6.500 години. Оваа област е идентификувана како област која има “инспирирано некои од најважните случувања во историјата на човештвото, вклучувајќи го пронаоѓањето на тркалото, развојот на курзивното писмо, математиката, астрономијата и земјоделството.“Цивилизациската урбана револуција пак била зависна од развојот на седентизмот, припитомувањето на животните и развојот на начини на живеење кои овозможиле економии од обем и акумулирање на вишок производство од страна на одредени општествени сектори. Преминот од комплексни култури во цивилизации, додека сè уште спорен, се чини дека е поврзан со развојот на државните структури, во кои силата била уште повеќе монополизирана од страна на елитна владејачката класа која практикувала давање на човечки жртви. Кон крајот на неолитскиот период, различни елитистички енеолитски цивилизации почнале да се зголемуваат во различни \"лулки\" од околу 3300 година п.н.е.. Енеолитските цивилизации исто така се развиле во Претколумбиска Америка, и покрај раниот почеток во Египет, Аксум и Куш, многу подоцна во потсахарска Африка. Колапсот на бронзеното време бил проследен со железното време околу 1200 година п.н.е., време во кое голем број на нови цивилизации се појавиле, кулминирајќи во периодот од 8 до 3 век п.н.е. кој германскиот психијатар и филозоф Карл Јасперс го нарекол аксиален пероид, и кој тој тврдеше дека била критична преодна фаза која довела до класичната цивилизација. Голема технолошка и културна транзиција кон модерноста започна околу 1500 година од н.е. во Западна Европа, што предизвика нови пристапи кон науката и правото брзо да се прошират низ светот, инкорпорирајќи ги пораните култури во индустриската и технолошката цивилизација на сегашноста.","url":"https://mk.wikipedia.org/wiki/%D0%A6%D0%B8%D0%B2%D0%B8%D0%BB%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%98%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Egypt.Giza.Sphinx.02.jpg/150px-Egypt.Giza.Sphinx.02.jpg"},{"id":"1208100","type":"good","language_code":"mk","title":"ФК Вердер Бремен","summary":"ФК Вердер Бремен (германски: SV Werder Bremen; или само Вердер Бремен) — германски фудбалски клуб од градот Бремен во северозападната германска град-држава Слободниот Ханзин Град Бремен. Клубот во моментов се натпреварува во Првата Бундеслига, највисокото ниво на германскиот фудбал.\nВердер Бремен бил основан во 1899 година. Клубот е четирикратен шампион на Германија (1964–1965, 1987–1988, 1992–1993, 2003–2004) и шесткратен победник на Купот на Германија (1960–1961, 1990–1991, 1993–1994, 1998–1999, 2003–2004, 2008–2009). Покрај тоа Вердер има освоено и еден Лига куп на Германија (2006) и 3 Суперкупа (1988, 1993, 1994). Освен на домашната тие можат да се пофалат и со успеси на меѓународната фудбалска сцена каде тримуфирале во Купот на победниците на куповите (1991-1992) и Интертото купот (1998). Исто така тие играле и во финалето на Купот на УЕФА во сезоната 2008-2009, во кое биле поразени од украинскиот Шахтар Донецк по продолженија со 2-1. Од формирањето на Бундеслигата во 1963 година, клубот ги поминал сите сезони во Првата Бундеслига со исклучок на сезоната 1980-1981, кога завршиле како први во Втората Бундеслига и експресно се вратиле во елитната дивизија на Германија.\nСвоите домашни натпревари Вердер ги игра на стадионот Везер уште од 1924 година. Традиционалните бои на клубот се зелената и белата, па најчесто играат во зелени дресови и бели шорцеви. Најголемиот соперник на Вердер му е Хамбургер, со кого играат таканаречено Норддерби (превод на мак. Северно дерби).","url":"https://mk.wikipedia.org/wiki/%D0%A4%D0%9A_%D0%92%D0%B5%D1%80%D0%B4%D0%B5%D1%80_%D0%91%D1%80%D0%B5%D0%BC%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/SV-Werder-Bremen-Logo.svg/150px-SV-Werder-Bremen-Logo.svg.png"},{"id":"125588","type":"good","language_code":"mk","title":"Средишница","summary":"Средишница — шаховски поим кој се однесува на фазата во партијата што настнаува веднаш по отворањето, а пред последната фаза — завршницата. Трансформацијата во завршница обично настанува по размена на дамите, иако доколку на таблата останат некои фигури може и понатаму да се зборува за средишница и покрај отсуството на дамите. Средишницата може да трае голем број на потези, но понекогаш само неколку, кога од отворањето се преминува директно на завршницата, што обично е случај доколку дојде до масовна размена на фигурите.\nСредишницата се одликува со тоа што, во неа, противниците се обидуваат да ја засилат својата позиција, притоа обидувајќи се да ја ослабнат позиција на противникот. Оваа фаза се одликува со позиционирање на фигутите на полиња, од коишто би можеле да бидат корисни во организирањето на понатамошните напади или одбрани.\nТеоријата на средишницата е послабо развиена и анализирана од онаа на отворањата. Тоа е поради фактот што позициите кои настануваат во средишницата се единствени од партија до партија, па меморирањето на варијантите е невозможно како во отворањето. Анализите во оваа фаза од развојот на партијата се однесуват на соодветни елементи значајни во играта, коишто му овозможуваат на шахистот да дојде до правилна оценка на позицијата, да може да ги пресмета наредните потези и да заклучи до каква позиција води секоја одделна комбинација.","url":"https://mk.wikipedia.org/wiki/%D0%A1%D1%80%D0%B5%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%86%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Chessboard480.svg/150px-Chessboard480.svg.png"},{"id":"13337","type":"good","language_code":"mk","title":"Келн","summary":"Келн (германски: Köln, келнски: Kölle) — германски четврти најголем град (по Берлин, Хамбург и Минхен) и е најголем град, како во германската сојузна покраина Северна Рајна-Вестфалија, така и во рамките на метрополитенската област Рајна-Рур, една од главните европски метрополитенски области со повеќе од десет милиони жители.\nКелн се наоѓа на двете страни на реката Рајна. Познатата градска Келнска катедрала (Kölner Dom) — седиште на католичкиот Келнски архиепископ. Келнскиот универзитет (Universität zu Köln) — еден од најстарите европски универзитети.\nКелн е еден од главните културни центри во Рајнската област и има динамична уметничка сцена. Келн е дом на повеќе од 30 музеи и стотици галерии. Изложби се движат од локални антички римски археолошки наоѓалишта до современа графика и скулптури. Келнскиот саем е домаќин на голем број саеми, како што се Арт Келн, Им Келн Меѓународен саем за мебел и Фотокина. Келн, исто така, е добро познат по неговите прослави по повод келнскиот карневал, годишниот реге-фестивал Сумерјам и келнскиот геј-прајд.","url":"https://mk.wikipedia.org/wiki/%D0%9A%D0%B5%D0%BB%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Kdom.jpg/150px-Kdom.jpg"},{"id":"13520","type":"good","language_code":"mk","title":"Апостол Павле","summary":"Апостол Павле, познат и како Свети Павле или Павле од Тарс  (старогрчки: Σαούλ (Саул), Σαῦλος (Сулос), и Παῦλος (Павлос); латински: Paulus или Paullus; хебрејски: שאול התרסי Šaʾul HaTarsi (Шаул од Тарс) (ок. 5 - ок. 67)) — еден од најважните апостоли во проповедењето и распространувањето на христијанството.\nПавле се смета за една од најважните фигури на Апостолскиот период, кој од средината на 30-тите до средината на 50-тите години на 1 век основал неколку цркви во Мала Азија и во Европа. Тој го искористил својот статус како Евреин и римски државјанин да проповеда пред еврејското и римското население. Според списите во Новиот завет и пред неговото преобраќање, Павле бил посветен на прогонувањето на првите ученици на Исус во областа околу Ерусалим. Во расказот на Делата на апостолите (честопати едноставно се нарекува Дела), Павле патувал по патот од Ерусалим во Дамаск, во мисија „да ги уапси и да ги врати во Ерусалим“, кога воскреснатиот Исус му се појавил во одлично светло. Тој бил ослепен од светлината, но по три дена неговиот вид му го вратил Ананија од Дамаск, а Павле започнал да проповеда дека Исус од Назарет е еврејскиот Месија и Синот Божји. Околу половина од книгата на Делата на апостолите се занимава со животот и делата на Павле.\nЧетиринаесет од вкупно 27-те во Новиот завет традиционално му се припишуваат на Павле. Овие книги, наречени Павлови посланија се збирки од писмени обраќања на Павле до групи и поединци. Седум посланија не се спорни од страна на научниците како автентични за авторот, додека постои различен степен на аргументи за остатите. Павловото авторство на Посланието до Евреите не е потврдено во самото послание и има сомнежи за неговото авторство уште во 2 и 3 век. Сепак било речиси безусловно прифатено од 5 до 16 век дека Павле бил автор на Посланието до Евреите но тоа гледиште денес е речиси универзално отфрлено од страна на дел од научниците,. За останатите шест се верува од некои научници дека биле напишани од следбениците кои пишувале во негово име, користејќи материјал од преживеаните писма и писмата на Павле, напишани од самиот тој, кои не преживеале до денес . Други научници тврдат дека идејата за псевдоним за спорни посланија покренува многу проблеми.\nДенес, посланијата на Павле продолжуваат да бидат витални корени на теологијата, обожавањето и пастирскиот живот во католичките и протестантските традиции на Западот, како и православните традиции на Истокот . Влијанието на Павле врз христијанската мисла и практика се карактеризирало како „длабоко како што е распространето“, меѓу оној од многуте други апостоли и мисионери кои биле вклучени во ширењето на христијанската вера.","url":"https://mk.wikipedia.org/wiki/%D0%90%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB_%D0%9F%D0%B0%D0%B2%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Rublev_Paul.jpg/150px-Rublev_Paul.jpg"},{"id":"13839","type":"good","language_code":"mk","title":"Техеран","summary":"Техеран (персиски: تهران‎ Tehrân) — главен град на Иран и провинцијата Техеран. Со население од околу 8,8 милиони во градот и 15 милиони во неговата поголема метрополитенска област, Техеран е најнаселен град во Иран и Западна Азија, и има втора по големина метрополитенска област на Блискиот Исток. Техеран е рангиран на 29-то место во светот според бројот на населението на неговата метрополитенска област.\nВо класичната ера, дел од територијата на денешен Техеран била окупирана од Реј, град со медијско население. Во текот на своето постоење, Техеран бил цел на напади и уништувања од арапските, турските и монголските инвазии. Неговиот современ наследник останал како урбана област апсорбирана во градското подрачје познато под името Голем Техеран.\nТехеран првпат бил избран за главен град на Иран од страна на Мухамед-хан Каџар од династијата Каџари во 1796 година, со цел да остане близу до иранските територии на Кавказ, пред да биде одвоен од Иран како резултат на Руско-персиските војни и за да ги избегне фракциите на претходните владејачки ирански династии. Главниот град се преселил неколкупати низ историјата, а Техеран е 32-миот национален главен град на Иран.\nГрадот бил седиште на Каџарите и Пахлевите, двете последни монархии на Иран. Тој е дом на многу историски збирки, вклучувајќи ги и кралските комплекси на Голестан, Садабад и Ниваран, како и најважните владини згради во модерната ера.\nГолеми размери и реконструкција на градот започнле во 1920-тите години, а Техеран станал одредиште за масовни миграции од целиот Иран од 20 век.\nНајпознатите знаменитости во Техеран се кула Азади, споменик изграден во 1971 година под власта на Мухамед Реза Пахлеви, за да ја одбележат 2.500-тата година од основањето на Иран и кула Милад, шестата највисока кула која била завршена во 2007 година. Мостот Табијат, новоизградена атракција, бил завршен во 2014 година.\nМнозинството од населението во Техеран се луѓе од персиско говорно подрачје и околу 99% од населението го разбираат и зборуваат персискиот јазик, но има големи популации на други ирански етнички групи, како што се Азербејџани, Ерменци, Лури и Курди кои живеат во Техеран и го зборуваат персискиот како втор јазик.\nТехеран го опслужуваат меѓународните аеродроми на Мехрабад и Хомеини, централната железничка станица, системот за брз транзит на Техеранско метро, системот за брз транзит на автобуси, тролејбусите и голема мрежа на автопати.\nИмало планови да се пресели иранскиот главен град од Техеран во друга област, главно поради загадувањето на воздухот и изложеноста на градот на земјотреси. До денес, не се одобрени дефинитивни планови. Истражувањето на 230 градови го рангирал Техеран на 203-то место за квалитетот на животот. Според Индексот на глобални одредишта за градови во 2016 година, Техеран е меѓу првите десет најбрзо растечки одредишта.","url":"https://mk.wikipedia.org/wiki/%D0%A2%D0%B5%D1%85%D0%B5%D1%80%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Towers_in_Tehran_City_at_night.jpg/150px-Towers_in_Tehran_City_at_night.jpg"},{"id":"14123","type":"good","language_code":"mk","title":"Кејптаун","summary":"Кејптаун (англиски: Cape Town, африканс: Kaapstad, коса: iKapa) — вториот најнаселен град во Јужноафриканската Република по Јоханесбург.. Тој е провинциски главен град на Западен Кејп, како и легислативен главен град на ЈАР, каде се наоѓаат парламентот на ЈАР и многу владини канцеларии. Кејптаун е дом на 64% од населението на Западен Кејп. Тој е еден од најпознатите мултикултурни градови во светот, како одраз на неговата улога како главно одредиште за имигрантите и иселениците во аЈАР. Градот бил прогласен за Светски главен град за 2014 година од страна на Меѓународниот совет на здруженијата за индустриски дизајн. Во 2014 година, Кејп Таун бил прогласен за најдобро место во светот што го посетиле The New York Times и The Daily Telegraph.\nКејптаун е познат по неговото пристаниште, како и неговата природа во цветната Кејпска област, вклучувајќи ги и добро познатите обележја — Трпезната Планина и ’ртот Кејп Поинт. Кејптаун е се карактеризира како еден од најубавите градови поради неговата географија. Кејптаун првобитно се развил околу неговото пристаниште како станица за холандските бродови кои пловеле до Источна Африка, Индија и Азија. Пристигнувањето на Јан ван Рибек на 6 април 1652 година го направи овој град првата европско подалечно одредиште на Замокот на Добрата Надеж и останал најголем град во Јужна Африка сè додека не бил заменет со Јоханесбург, како резултат на откривањето на злато и дијаманти во Трансвал во 1887 година. Кејптаун има 2,9 милиони жители. Површината на Кејптаун изнесува 2.499 км2, со што тој е помал од другите јужноафрикански градови, но со помала густина на населението. Кејптаун е збратимен со Ница, Франција.","url":"https://mk.wikipedia.org/wiki/%D0%9A%D0%B5%D1%98%D0%BF%D1%82%D0%B0%D1%83%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Cape_Town_Montage_2015.png/150px-Cape_Town_Montage_2015.png"},{"id":"174791","type":"good","language_code":"mk","title":"Ѓорге Иванов","summary":"Ѓорге Иванов (р. 2 мај 1960 во Валандово) — македонски политичар, универзитетски професор и поранешен Претседател на Македонија во периодот од 2009 до 2019 година. На функцијата стапил на 12 мај 2009 откако победил на претседателските избори истата година како кандидат на ВМРО-ДПМНЕ, а за втор мандат бил избран во 2014 година. Претходно бил професор по право и политикологија на Правниот факултет „Јустинијан I“ во Скопје. Иако во младоста се интересирал за технички науки, завршил право на универзитетот „Свети Кирил и Методиј“. Извесно време работел како новинар во МРТ, а бил и член на подмладокот на Сојуз на комунистите на Југославија. Во 1998 станал професор на Правниот факултет во Скопје, а ја извршувал и функцијата продекан на факултетот во еден мандат. Пред да стане претседател, имал левичарски убедувања и бил активен во невладиниот сектор како член на управниот одбор во фондацијата Отворено Општество.\nЗа време на претседателските избори во 2009, Иванов добил поддршка од повеќемина јавни личности од академската, политичката, културната, и спортската фела. На неговата прва инаугурација присуствувале претседателите на Србија, Хрватска, Албанија, и Црна Гора. Имал затегнати односи со косовскиот претседател, поради промена на поканата од официјална во работна. Во 2014 освоил втор претседателски мандат, но не бил признат од СДСМ поради обвинувања за изборен фалсификат и од ДУИ поради немање поддршка од Албанците во Македонија. За време на вториот мандат ги заладил односите со ЕУ и Германија, обвинувајќи ги за неажурност во справувањето со европската мигрантска криза. Неговата одлука во април 2016 за општа аболиција на сите осомничени од страна на СЈО ја предизвикало Шарената револуција, повеќемесечни протести низ повеќе градови во Македонија против претседателскиот акт. Одлуката ја повлекол во јуни, но ги обвинил опозицијата и странските амбасадори за внесување на земјата во политичка криза.","url":"https://mk.wikipedia.org/wiki/%D0%83%D0%BE%D1%80%D0%B3%D0%B5_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/%C7%B4orge_Ivanov_2012-04-27.jpg/150px-%C7%B4orge_Ivanov_2012-04-27.jpg"},{"id":"210284","type":"good","language_code":"mk","title":"Среден Исток","summary":"Среден Исток — прекуконтинентален регион кој се простира околу западна Азија,  (и азискиот и европскиот дел) и Египет (кој е претежно во Северна Африка). Терминот дојде во поширока употреба како замена на терминот Близок Исток (во контраст на Далечниот Исток) на почетокот од 20 век.\nАрапите, Турците, Персијците, Курдите, и Азерите (со исклучок на Азербејџан) ги сочинуваат најголемите етнички групи во регионот според населението. Малцинства во Средниот Исток се Евреите, Белуџите, Грците, Асирците и други Арамејци, Берберите, Черкезите (вклучувајќи ги Карбадијанците), Коптите, Друзејците, Лурсите, Мандејанците, Самарите, Шабаките, Татите и Зазите. Во Средниот Исток исто така постои и ромска заедница. Европски етнички групи кои формале дијаспора во регионот се Албанците, Бошњаците, Кримските Татари, Франко-Левантијците и Итало-Левантијците. Меѓу другото мигрантско население се и Бенгалите како и други Индијанци, Кинези, Филипинци, Индонезијци, Пакистанци и потсахарски Африканци.\nИсторијата на Средниот Исток датира од древните времиња, со (геополитичката) важност на регионот призната со милениуми. Неколку големи религии потекнуваат од Средниот Исток, вклучувајќи ги и Јудаизмот, Христијанството и Исламот; Бахаизмот, Мандеизмот и бројни други системи на веривања кои биле исто така воспоставени во рамките на регионот.\nСредниот Исток генерално има жешка, суви клима, со неколку поголеми реки кои обезбедуваат наводнување за поддршка на земјоделството во ограничени области како што се Нил Делта во Египет, подрачјата на Тигар и Еуфрат во Месопотамија и повеќето од она што е познато како Плодна Полумесечина.\nПовеќето земји кои граничат со Персискиот Залив имаат огромни резерви на сурова нафта, од која монарсите на Арапскиот Полуостров имале особено голема корист од економски аспект.","url":"https://mk.wikipedia.org/wiki/%D0%A1%D1%80%D0%B5%D0%B4%D0%B5%D0%BD_%D0%98%D1%81%D1%82%D0%BE%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Middle_East_%28orthographic_projection%29.svg/150px-Middle_East_%28orthographic_projection%29.svg.png"},{"id":"30526","type":"good","language_code":"mk","title":"Трет Рајх","summary":"Трет Рајх или националсоцијалистичка / нацистичка Германија — термин кој се користи за германската историја за периодот од 1933 до 1945 година, кога Германија била под власт на Националсоцијалистичката германска работничка партија (Нацистичка партија), на чело со Адолф Хитлер како канцелар. Под власта на Хитлер, Германија се претворила во тоталитарна држава во која Нацистичката партија ги контролирала речиси сите аспекти на животот. Официјалното име на државата било Германски Рајх (Deutsches Reich) од 1933 до 1943 и Голем Германски Рајх (Großdeutsches Reich) од 1943 до 1945 година. Периодот е познат под името Трет Рајх (Drittes Reich), што во превод значи „Трето Царство“, како продолжение на Светото Римско Царство и Германското Царство) и Национал-социјалистички период (Zeit des Nationalsozialismus кое во превод значи „Време на националсоцијализмот“). Нацистичкиот режим завршил откако сојузничките сили ја поразиле Германија во мај 1945 година, завршувајќи ја Втората светска војна во Европа.\nХитлер бил назначен за канцелар на Германија од страна на претседателот на Вајмарската Република, Паул фон Хинденбург, на 30 јануари 1933 година. Нацистичката партија потоа започнала да ја елиминира политичката опозиција и да ја консолидира својата моќ. Хинденбург починал на 2 август 1934 година и Хитлер станал диктатор на Германија со спојување на овластувањата и позициите на канцеларот и претседателот. Националниот референдум одржан на 19 август 1934 го потврдил Хитлер како единствен Фирер (водач) на Германија. Целата моќ била централизирана во Хитлеровата личност, а неговиот збор станал над сите закони. Владата не претставувала координирано, кооперативно тело, туку збир на фракции што се бореле за моќ и корист на Хитлер. Во средината на Големата депресија, нацистите ја вратиле економската стабилност и ја прекинале масовната невработеност, користејќи големи воени трошоци и мешана економија. Биле преземени обемни јавни работи, вклучувајќи и изградбата на автопати. Враќањето на економската стабилност ја зголемило популарноста на режимот.\nРасизмот, особено антисемитизмот, биле централна карактеристика на режимот. Нацистите сметале дека германските народи (нордиската раса) биле најчиста гранка на ариевската раса и затоа биле сметани за господава. Милиони Евреи и други народи, кои се сметале за непожелни од државата, биле убиени во Холокаустот. Опозицијата била безмилосно задушена. Членовите на либералната, социјалистичката и комунистичката опозиција биле убиевани, затворени или прогонети. Христијанските цркви биле угнетувани, а многу водачи затворени. Образованието се фокусирало на расна биологија, популациона политика и подготвеност за воена служба. Кариерата и образовните можности за жените биле ограничени. Рекреацијата и туризмот биле организирани преку програмата Сила преку радост, а Летните олимписки игри 1936 го претставиле Третиот рајх на меѓународна сцена. Министерот за пропаганда, Јозеф Гебелс, делотворно го искористи моментот преку масовните митинзи и хипнотичките ораторски способности на водачите за да се влијае на јавното мислење. Владата го контролирала уметничкото изразување, промовирајќи специфични уметнички форми и забрана или обесхрабрување на другите.\nЗапочнувајќи од крајот на 1930-тите, Нацистичка Германија побарала повеќе агресивни територијални барања, заканувајќи се на војна ако не се исполнет. Германија ја презела Австрија и Чехословачка во 1938 и 1939 година. Хитлер направил пакт со Јосиф Сталин за ненапаѓање и ја нападнал Полска во септември 1939 година, започнувајќи ја Втората светска војна во Европа. Во сојуз со Италија и помалите Сили на Оската, Германија го освоила најголемиот дел од Европа до 1940 година и се заканувала на Велика Британија. Рајхкомисаријат ја презела контролата врз освоените области и една германска администрација била основана во она што останало од Полска. Евреите и другите кои се сметале за непожелни биле затворени, убиени во нацистички концентрациони логори и логори за истребување, или убивани.\nПо германската инвазија на Советскиот Сојуз во 1941 година, плимата постепено се свртела против нацистите, кои претрпеле големи воени порази во 1943 година. Големото воздухопловно бомбардирање на Германија ескалирало во 1944 година и Силите на оската биле поразени во Источна и Јужна Европа. По сојузничката инвазија на Франција, Германија била освоена од Советскиот Сојуз од исток и од другите сојузнички сили од запад и капитулирала за една година. Одбивањето на Хитлер да признае пораз довело до масовно уништување на германската инфраструктура и дополнителни смртни случаи поврзани со војната во завршните месеци на војната. Победничките сојузници иницирале политика на денацификација и одвеле многу на преживеаното нацистичко раководство на суд за воени злосторства на судењата во Нирнберг.","url":"https://mk.wikipedia.org/wiki/%D0%A2%D1%80%D0%B5%D1%82_%D0%A0%D0%B0%D1%98%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Flag_of_Germany_%281935%E2%80%931945%29.svg/150px-Flag_of_Germany_%281935%E2%80%931945%29.svg.png"},{"id":"3133","type":"good","language_code":"mk","title":"Македонски комитет","summary":"Македонски комитет, Врховен македонски комитет, Врховен македоно-одрински комитет  — раководно тело на македонските емигрантски друштва. Оваа асоцијација во 1900 година ќе го промени своето име во Македоно-одринска организација. Организацијата е создадена од страна на  македонската емиграција, од Бугарија и Романија, всушност за време на нејзиното создавање била повикана сета македонска емиграција, и од таму каде што немало организирани друштва. Во неа членувале Македонци, а помалку Бугари. Официјалната цел на организацијата била автономија на Македонија и Одринско, врз основа на членот 23 од Берлинскиот конгрес. Комитетот е забранет во Бугарија по одлуката за негово растурање на Министерскиот совет на Бугарија од 31 јануари 1903 година, а се распушти во 1905 година, по Рилскиот конгрес.","url":"https://mk.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B8_%D0%BA%D0%BE%D0%BC%D0%B8%D1%82%D0%B5%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/SMAC_Seal2.JPG/150px-SMAC_Seal2.JPG"},{"id":"34466","type":"good","language_code":"mk","title":"Цветан Димов","summary":"Цветан Димов, познат меѓу народот како Целе Чаирчанец, (Скопје, 5 март 1910 - Скопје, 9 јули 1942) — македонски комунист, синдикалец, и учесник во НОБ. Заедно со Орце Николов бил еден од најистакнатите организатори на работничкото и комунистичкото движење во Скопје помеѓу двете светски војни. По Ослободувањето, на 26 јули 1945 година, е прогласен за народен херој на Југославија, како еден од првите борци од Македонија кои го добиле тоа одликување (заедно со Орце Николов, Стеван Наумов - Стив, Мирче Ацев, Страшо Пинџур, Христијан Тодоровски - Карпош и Кузман Јосифовски - Питу).","url":"https://mk.wikipedia.org/wiki/%D0%A6%D0%B2%D0%B5%D1%82%D0%B0%D0%BD_%D0%94%D0%B8%D0%BC%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Cvetan_Dimov.jpg/150px-Cvetan_Dimov.jpg"},{"id":"36094","type":"good","language_code":"mk","title":"Мека","summary":"Мека (арапски مكة Makka, полн назив مكة المكرّمة Makka al-Mukarrama) — град во рамнината Тихама во Саудиска Арабија и исто така е главен и административен град на регионот Мека. Градот се наоѓа 70 километри од копното на Џеда во тесна долина на височина од 277 метри надморска височина и 340 километри јужно од Медина. Нејзиното постојано население во 2012 година изнесувало околу 2 милиони, иако посетителите повеќе од трипати го зголемуваат овој број секоја година во периодот на аџилак што се одржува во дванаесеттиот муслимански месечев месец.\nКако родно место на Мухамед и местото на првото откровение на Мухамед на Куранот (конкретно пештера на 3 километри од Мека), Мека се смета за најсветиот град во исламот и место за аџилак, познато како Хаџ кој е задолжителен за сите способни муслимани. Во Мека се наоѓа Ќаба, најсветото место на исламот. Мека била долго владеена од потомците на Мухамед, познати како шарифи, кои дејствувале како независни владетели или како вазали. Таа била освоена од Ибн Сауд во 1925 година. Во својот современ период, Мека забележала огромна експанзија во големината и инфраструктурата, каде што се наоѓаат структурите како што се Абраџ ел-Бејт, хотелот „Кула на кралскиот часовник“, четврта највисока зграда во светот. За време на оваа експанзија, Мека има изгубено некои историски структури и археолошки наоѓалишта, како што е Еџјадската тврдина. Денес, повеќе од 15 милиони муслимани ја посетуваат Мека годишно, вклучувајќи и неколку милиони во текот на неколкуте денови на Хаџ. Како резултат на тоа, градот станал еден од најпознатите космополитски градови во муслиманскиот свет, иако на немуслиманите им е забрането да влезат во градот.","url":"https://mk.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Makkah_Montage.jpg/150px-Makkah_Montage.jpg"},{"id":"39647","type":"good","language_code":"mk","title":"Дамаск","summary":"Дамаск (арапски: دمشق‎ Dimashq) — главен град и најверојатно најголемиот град во Сирија, по падот на населението на Алеп поради Битката за градот. Градот во Сирија е познат како ash-Sham (арапски: الشام‎) како и со прекарот „град на јасминот“ (арапски: مدينة الياسمين Madīnat al-Yāsmīn). Покрај тоа што е еден од најстарите постојано населени градови во светот, Дамаск е главен културен центар на Левант и арапскиот свет. Градот има проценето население од 2.503.000 лица од 2022 година.\nГрадот се наоѓа во југозападна Сирија и претставува центар на голема метрополитенска област од 2,6 милиони луѓе (2004). Географски вграден во источното подножје на планината Антилибан на 80 километри од источниот брег на Средоземјето на 680 метри надморска височина, Дамаск има степска клима поради дождовниот ефект. Реката Барада тече низ Дамаск.\nПрвото населување на градот се случил во вториот милениум п.н.е., и во текот на својата историја Дамаск бил избран за главен град на Омејадскиот Калифат од 661 до 750 година. По победата на династијата на Абасидите, седиштето на исламската власт била преместена во Багдад. Дамаск забележал политички пад за време на ерата на Абасидите, но повторно добил значење во периодите на Ајубидите и Мамелуците. Денес, Дамаск е седиште на централната влада и сите владини министерства.","url":"https://mk.wikipedia.org/wiki/%D0%94%D0%B0%D0%BC%D0%B0%D1%81%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Damascus_montage.png/150px-Damascus_montage.png"},{"id":"41287","type":"good","language_code":"mk","title":"Хосе де Сан Мартин","summary":"Хосе Франсиско де Сан Мартин и Маторас (шпански: José Francisco de San Martín y Matorras; 25 февруари 1778 — 17 август 1850) или познат само како Хосе де Сан Мартин, а титуларно како „Ослободител на Аргентина, Чиле и Перу“ — аргентински генерал и главен предводник на Борбата за независност од Шпанската Империја во јужните и централните предели на Јужна Америка. Сан Мартин бил воедно и еден од претседателите на Перу, позиција која во тоа време била именувана како „Заштитник на Перу“.\nХосе де Сан Мартин е роден во Јапеју, Кориентес, во денешна Аргентина, но уште додека бил мал, на 7 годишна возраст, заминал за Малага во Шпанија каде го започнал своето образование. Подоцна, во 1808 година, кога избила Полуостровската војна помеѓу Франција и Шпанија, Хосе де Сан Мартин зел учество во истата. Следствено на тој ангажман, Сан Мартин стапил во контакт со јужноамерикански поддрржувачи на независноста на Јужна Америка од Шпанија. Во 1812 година тој заминал за Буенос Аирес и ги понудил своите способности и својата служба на Обединетите покраини на Рио де ла Плата, современа Аргентина. По Битката на Сан Лоренцо, тој организирал план за пораз на шпанската армија, која ја притискала Аргентина од север, користејќи алтернативен пат преку Вицекралството Перу. Целите првично биле да се основа нова армија, Армија на Андите, во Кујо, Аргентина. Оттука, тој го предводел преминувањето на Андите во Чиле и забележал победа во Битката на Чакабуко и Битката на Маипу. Како резултат на тие две победи била обезбедена независноста на Чиле. По тој успех, Сан Мартин кренал кон напад на шпанскиот бастион во Лима, Перу.\nНа 12 јули 1821, по обезбедена делумна контрола на Лима, Сан Мартин бил назначен за „Заштитник на Перу“, односно претседател на Перу. Со тоа, независноста на Перу била објавена на 28 јули 1821. На 22 јули 1822, по затворена средба со неговиот пријател Симон Боливар во Гвајакил, Еквадор, Боливар ја презел одговорноста за целосно ослободување на Перу. Наеднаш Сан Мартин ја напуштил командата на армијата и заминал од државата. Сан Мартин се повлекол од политика и заминал за Франција во 1824 година. Средбата со Боливар до денес е тема на разговори помеѓу историчарите.\nСан Мартин се смета за национален херој на Аргентина и Перу и еден од ослободителите (libertadores) на Јужна Америка. Денес аргентинската влада својот највисок медал, или одликување, го именува како „Орден на ослободителот генерал Сан Мартин“.","url":"https://mk.wikipedia.org/wiki/%D0%A5%D0%BE%D1%81%D0%B5_%D0%B4%D0%B5_%D0%A1%D0%B0%D0%BD_%D0%9C%D0%B0%D1%80%D1%82%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Retrato_m%C3%A1s_can%C3%B3nico_de_Jos%C3%A9_de_San_Mart%C3%ADn.jpg/150px-Retrato_m%C3%A1s_can%C3%B3nico_de_Jos%C3%A9_de_San_Mart%C3%ADn.jpg"},{"id":"43969","type":"good","language_code":"mk","title":"Месопотамија","summary":"Месопотамија ( грчки: Μεσοποταμία, меѓуречје) во превод значи земја меѓу две реки, се нарекуваат областите, кои се наоѓаат меѓу реките Тигар и Еуфрат. На север граничи со планините на Ерменија, на југ достигнува до Персискиот Залив. На запад граничи со Сирија, а на исток - со планинските венци на Западен Иран. Во овие земји благодарение на реките Тигар и особено Еуфрат, слично како Нил во Египет, настанала една од најдревните цивилизации како сумерската, акадската, асирската, а во почетокот на 2000 години п.н.е. започнало обединување на скоро целата област околу градот Вавилон.\nИсторискиот регион на Месопотамија во Западна Азија, во денешно време приближно одговара на поголемиот дел од Ирак заедно со Кувајт, источните делови на Сирија, југоисточниот дел на Турција и регионите долж границите на Турција со Сирија и на Иран со Ирак.\nСумерците и Акадијците (вклучувајќи ги Асирците и Вавилонците) владееле во Месопотамија од почетокот на пишаната историја (околу 3100 п.н.е.), сè до паѓањето на Вавилон во 539 п.н.е., кога потпаднала под Ахеменидското Царство. Александар Велики го освоил Вавилон во 332 п.н.е., а по неговата смрт, Месопотамија станала дел од Селевкидската империја.\nОколу 150 п.н.е. Месопотамија била под контрола на Партијското царство. Месопотамија станала бојно поле помеѓу Римјаните и Партијците, при што западните делови на Месопотамија паднале под римска власт. Во 226 година, источниот дел го зазеле Сасанидските Персијци. Поделбата на Месопотамија меѓу Римјаните (Византија од 395 година) и Сасанидското Царство траела до муслиманското освојување на Персија во 7 век и муслиманското освојување на Левант од Византијците. Голем број нео-асирски и христијански месопотамски држави постоеле помеѓу 1 век п.н.е. и 3 век од н.е., вклучувајќи ги Адијабена, Осроена и Хатра.\nМесопотамија е едно од најстарите места на човечката цивилизација каде започнала неолитската револуција од пред околу 10.000 години п.н.е. и каде се случиле едни од најважните случувања во историјата на човекот, вклучувајќи го и пронајдокот на тркалото, садењето на првите житни култури и развојот на курзивното писмо, математиката, астрономијата и земјоделството.","url":"https://mk.wikipedia.org/wiki/%D0%9C%D0%B5%D1%81%D0%BE%D0%BF%D0%BE%D1%82%D0%B0%D0%BC%D0%B8%D1%98%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/N-Mesopotamia_and_Syria_english.svg/150px-N-Mesopotamia_and_Syria_english.svg.png"},{"id":"5365","type":"good","language_code":"mk","title":"Јужна Кореја","summary":"Јужна Кореја — суверена држава која се наоѓа во јужниот дел на Корејскиот Полуостров. Службено се нарекува Република Кореја (корејски: 대한민국, „Tехан-мингук“) и во резолуцијата на OОН од 1948 г. е опишана како единствена законски влада во Кореја. Меѓународното име на Кореја доаѓа од старата династија Корјо во периодот кога многу западни нации го забележале постоење на династијата на Корејскиот Полуостров. Корејското име „Техан-мингук“ може да се преведе како „Република на великиот Хан“. „Хан“ е името на народите на полуостровот и во некои делови на Манџурија. Ова име на народите потекнува од името на единствениот древен бог на корејските народи, наречен „Хананим“.\nНејзините соседи се Кина на запад, Јапонија на исток, Северна Кореја на север, и на Источнокинеското Море на југ. Јужна Кореја се наоѓа во умерена северна зона и има претежно планински релјеф. Нејзината територија зафаќа вкупна површина од 100,032 квадратни километри и има население од речиси 50 милиони. Главен и најголем град е Сеул, со население од 10.421.782 жители.\nАрхеолошки наоди покажуваат дека Корејскиот Полуостров бил населен до стариот (долниот) палеолит. Корејската историја започнува со основањето на Кочосон во 2333 г. п.н.е. од страна на легендарниот Дан-гун. По обединувањето на Трите кралства на Кореја под водство на Шила во 668 г. од н.е., Кореја го помина периодот на династијата Корјо и династијата Чосон како една нација до крајот на Корејската империја во 1910 г., кога Кореја беше присвоена од Јапонија. По ослободувањето и окупацијата од советските и американските сили на крајот од Втората светска војна, нацијата беше поделена на Северна и Јужна Кореја. Јужна Кореја беше основана во 1948 г. како демократија, иако политички превирања и периодите на воена власт и воена состојба, означија голем дел од периодот до основањето на Шестата Република во 1987 г.\nПо инвазијата на Јужна Кореја од страна на силите од Северот на 25 јуни 1950 г., војната која резултурашемеѓу двете Кореи заврши со Догвор за примирје, но границата меѓу двете земји е најдобро обезбедена граница во светот. По војната, Јужна Кореја забележа зачителен раст и земјата прерасна во голема економија, целосна демократија и регионална сила во Источна Азија.\nЈужна Кореја е претседателска република која се состои од шеснаесет административни единици и е развиена земја со многу висок стандард на живеење. Таа е четвртата по големина економија во Азија и 15. (номинална) или 12. (според паритет на куповна моќ) најголема економија во светот. Економијата е ориентирана на извоз, со производство што се задржува на електрониката, автомобилите, бродоградбата, машинството, петрохемикалиите и роботиката. Јужна Кореја е членка на Обединетите нации, СТО (Светската трговска организација), ОЕСР (Организација за економска сработка и развој) и Г-20 големи економии. Исто така таа е еден од основачите на АПЕС (Азиско-тихоокеанска економска соработка) и Источноазискиот самит.","url":"https://mk.wikipedia.org/wiki/%D0%88%D1%83%D0%B6%D0%BD%D0%B0_%D0%9A%D0%BE%D1%80%D0%B5%D1%98%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Flag_of_South_Korea.svg/150px-Flag_of_South_Korea.svg.png"},{"id":"5443","type":"good","language_code":"mk","title":"Мексико","summary":"Мексико, официјално Обединети Мексикански Држави ацтечки: Mexihco Tlacetililli Tlahtohcayotl шпански: ) — федеративна уставна република во Северна Америка. Државата на север се граничи со САД, на југ и на запад излегува на Тихиот Океан, на југоистокот се граничи со Гватемала, Белиз и Карипското Море, а на истокот излегува на Мексиканскиот Залив. Мексико се простира на површина од 2 милиони километри квадратни ( повеќе од 760.000 милји ) со што е петта држава по големина во Америка според вкупната површина и 14-тата најголема независна нација во светот. Со популација од 111 милиони граѓани го зазема 11-тото место според густината на населението во светот а тоа ја прави и најпопуларна Хиспанофонска држава. Мексико е федерација составена од 31 сојузна држава и еден федерален округ — престолнината Град Мексико.\nВо Преткокумбовска Мезоамерика (територијата на којашто денес се простира Мексиско) многу од тамошните култури прераснале во напредни цивилизации како што се: Олмеците, Толтеците, Теотиваканите, Запотеците, Маите и Ацтеките пред нивниот контакт со Европејците. Во 1521 година, Шпанија ја освоила и ја колонизирала територијата во Теночтитлан, којашто била сметана за Поткралство Нова Шпанија. Подоцна, истата територија била преименувана во Мексико веднаш по признавањето на независноста во 1821 година. Периодот по прогласувањето на независноста бил окарактеризиран со економска нестабилност, Мексиканско-американската војна, Обединетите Држави отстапиле дел од територијата на Мексико, потоа со, Граѓанската војна, со две кралства и една домашна диктатура. Домашната диктатура кулминирала со Мексиканската револуција во 1910 година, а потоа и со продолжување на Уставот од 1917 година и откривање на тогашниот политички систем во државата. На изборите во 2000 година за првпат претседателството од Институционално-револуционерната партија го освои опозициската партија.\nМексико е еден од најголемите економски и регионални сили, од 1994 година е првата членка од Латинска Америка во Организацијата за економска соработка и развој(ОЕСР), и полека но сигурно го покачува приходот во државата . Мексико се смета за една од новите индустријализирани држави со големи потенцијали. Го зазема тринаесеттото место според најголемиот номинален БДП и единаесеттото место според најголемиот паритет на куповна моќ. Економијата е цврсто поврзана со партнерите на Северноамериканската зона на слободна трговија (НАФТА), а особено со Обединетите Нации. Мексико се рангира на петтото место во светот и на првото место во Америка во Списокот на светско културно и природно наследство на УНЕСКО со 31 локација, а во 2007 година беше на 10-тото место според списокот на најпосетени држави со 21,4 милиони меѓународни посети.","url":"https://mk.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Flag_of_Mexico.svg/150px-Flag_of_Mexico.svg.png"},{"id":"59927","type":"good","language_code":"mk","title":"Макемаке","summary":"Макемаке (136472 Макемакe, симбол: ) — третата најголема позната џуџеста планета во Сончевиот Систем и еден од двата најголеми објекти во Кајперовиот Појас (КПО). Пречникот на планетата е три четвртини од оној на Плутон. Макемаке има една позната месечина. Крајно ниската просечна температура (околу 30 К (-243.15 °C)) значи дека неговата површина е покриена со мраз од метан, етан и можеби азот.Всушност, позната како 2005 FY9 (подоцна по името џуџеста планета број 136472) била откриена на 31 март 2005, од тимот предводен од Мајкл Браун и откритието било соопштено на 29 јули 2005. Неговото име доаѓа од богот Макемаке на народот Рапануи. На 11 јуни 2008 г. Меѓународниот астрономски сојуз (IAU) го вклучи Макемаке како потенцијален кандидат за добивање на статус „плутоид“, термин за џуџести планети, кои се наоѓаат зад орбитата на Нептун, распоредени меѓу Плутон и Ерида. Макемаке била формално класифицирана како плутоид во јули 2008.","url":"https://mk.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BA%D0%B5%D0%BC%D0%B0%D0%BA%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Makemake_and_its_moon.jpg/150px-Makemake_and_its_moon.jpg"},{"id":"65246","type":"good","language_code":"mk","title":"Дубаи","summary":"Дубаи (арапски: دبيّ‎, Дубај) — најголемиот и најнаселен град во Обединетите Арапски Емирати (ОАЕ). Се наоѓа на југоисточниот брег на Персискиот Залив и е главен град на истоимениот емират, еден од седумте емирати што ја сочинуваат земјата. Абу Даби и Дубаи се единствените две емирати кои имаат право на вето над критичните прашања од национално значење во Сојузниот Врховен совет на земјата. Градот Дубаи се наоѓа на северното крајбрежје од земјата и се раководи од метрополитенската област Дубаи-Шарџа-Аџман. Дубаи ќе биде домаќин на Светска изложба 2020.\nДубаи се појавил како глобален град и деловен центар на Блискиот Исток. Исто така е главен транспортен центар за патници и товар. До 1960-тите, економијата на Дубаи се засновала на приходите од трговијата и, во помала мера, на концесии за истражување на нафта, но нафтата не била откриена до 1966 година. Приходот од нафта започнал да доаѓа во 1969 година. Приходите од нафта во Дубаи помогнале да се забрза раниот развој на градот, но нивните резерви се ограничени и нивото на производство е ниско. Денес, помалку од 5% од приходите на емиратот доаѓа од нафтата.\nЕмиратскиот модел за бизнис во западен стил ја поттикнува економијата со главните приходи што денес доаѓаат од туризмот, воздухопловството, недвижниот имот и финансиските услуги. Дубаи неодамна бил прогласен за најдобро одредиште за муслимански патници според Salam Standard. Дубаи неодамна го привлечел вниманието на светот преку многу иновативни големи градежни проекти и спортски настани. Градот станал иконски поради своите облакодери и високи згради, особено највисоката зграда во светот, Бурџ Калифа. Дубаи е критикуван за прекршувања на човековите права во врска со градската работна сила од Јужна Азија и Филипините. Пазарот за недвижности во Дубаи доживеал големо влошување во периодот 2008-2009 година, по финансиската криза од 2007-08, но економијата на емиратството направила враќање кон растот, со предвидениот вишок во буџетот за 2015 година.\nОд 2012 година, Дубаи бил 22-ми најскапиот град во светот и најскапиот град на Блискиот Исток. Во 2014 година, хотелските соби во Дубаи биле оценети како втори најскапи во светот, по Женева. Во 2013 година, американската глобална консултантска фирма Мерсер го оценила Дубаи како најдобро место за живеење на Средниот Исток.","url":"https://mk.wikipedia.org/wiki/%D0%94%D1%83%D0%B1%D0%B0%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/DubaiCollage.jpg/150px-DubaiCollage.jpg"},{"id":"72315","type":"good","language_code":"mk","title":"Топкапи-сарај","summary":"Топкапи-сарај (турски: Topkapı Sarayı; отомански: طوپقاپو سرايى) — музеј во Истанбул, Турција. Овој објект бил главното седиште на администрацијата на Османлиското Царство во периодот помеѓу 1456 до 1853 година. Бил изграден во времето на султан Мехмед II. Оваа резиденција се наоѓа помеѓу Златниот Рог и Мраморно Море, блиску црквата Света Софија. Во 1853 година, султанот Абдул Меџит I ја преместил својата резиденција во Долмабахче.\nПалатата претставувала истовремено седиште односно резиденција на султанот, центар на царството и место каде се одржувале голем број на државни конференции, совети и забави на султанот. Во времето кога царството било во своите најдобри години, во палатата живееле над 4.000 луѓе. Самиот комплекс е поделен на четири дела или четири дворови со голем број на помали објекти како на пример џамија, болница, пекарница и ковачница. Изградбата започнала во 1459 година, по наредба на султанот Мехмед II по заземањето на Цариград. Првично палатата била позната како Јени сарај или Нова палата, за да се разликува од Екси сарај или Старата палата. Името Топкапи (топовска порта), палатата го добила според павилјонот кој се наоѓал на брегот. Целиот комплекс бил прошируван постојано со текот на годините, а како најголеми биле по земјотресот од 1509 година и по пожарот од 1665 година.\nВо текот на 17 век, Топкапи-сарај постепено започнал да ја губи својата важност поради тоа што султаните претпочитале да го поминуваат времето во нивните нови палати на Босфорот. Во 1856 година, султанот Абдул Меџит решил резиденцијата да ја префрли во Долмабахче, како прва палата изградена според европски стил. Но, некои административни делови, како на пример на султанската ризница и библиотеката, останале во Топкапи. Во 1923 година Топкапи-сарај бил претворен во музеј. Денес, објектот претставува музеј кој има непроценлива колекција на споменици и уметнички дела. Овде се наоѓа и мечот на пророкот Мухамед. Топкапи-сарај претставува едно од најголемите туристички атракции на градот.\nВо 1985 година, палатата од страна на УНЕСКО била вклучена во списокот на светско и културно наследство на Турција, како најдобар пример од комплекси изграден во времето на Османлиите.","url":"https://mk.wikipedia.org/wiki/%D0%A2%D0%BE%D0%BF%D0%BA%D0%B0%D0%BF%D0%B8-%D1%81%D0%B0%D1%80%D0%B0%D1%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Topkap%C4%B1_-_01.jpg/150px-Topkap%C4%B1_-_01.jpg"},{"id":"755005","type":"good","language_code":"mk","title":"Брзина на светлината","summary":"Брзина на светлината, обично се бележи со латинично c (лат. celeritas — брзина) — физичка константа важна во голем број области од физиката. Нејзината вредност (во вакуум) изнесува точно 299.792.458 м/сек. (≈3,00⋅108 м/с), односно 1.079.252.848,8 км/ч. Според Специјалната теорија на релативноста тоа е максималната брзина со која сета енергијата, материјата и сите информации можат да патуваат во универзумот, а која може да се постигне единствено во вакуум . Затоа често се обележува и со c0. Во други средини (течности, гасови...) брзината на светлината е различна и секогаш помала отколку во вакуум.\nСо брзината на светлината во вакуум се движат честичките кои немаат маса и електромагнетното зрачење (светлината и гравитационите бранови и се одвиваат промените во полињата. Тие ја задржуваат c без разлика на движењето на нивниот извор или на инерцијалниот појдовен систем на набљудувачот. Во Теоријата на релативноста c ги соединува просторот и времето и се појавува во познатата Ајнштајнова равенка за еднаквост на масата и енергијата E = mc2.Брзината со која светлината се пренесува низ проѕирни материјали (стакло, воздух...), а радиобрановите низ кабли, е помала од c. Односот меѓу c и v, брзината со која светлината патува низ одреден материјал, го дава показателот на прекршување n на материјалот (n = c / v). За видливата светлина показателот на прекршување на стаклото изнесува околу 1,5, што значи дека низ стаклото светлината патува со брзина од c / 1.5 ≈ 200.000 км/с. Показателот на прекршување на воздухот изнесува приближно 1.0003 за видливата светлина, што значи дека таа низ воздух се движи со брзина од 299.700 км/с (90 км/с побавно отколку со c).\nСо оглед дека светлината е облик на електромагнетно зрачење, нејзината брзина зависи од електричните и магнетните својства на средината низ која се движи и претставува константа за таа средина. Брзината на светлината се пресметува според формулата: \n  \n    \n      \n        c\n        =\n        \n          \n            1\n            \n              ε\n              μ\n            \n          \n        \n      \n    \n    {\\displaystyle c={\\frac {1}{\\sqrt {\\varepsilon \\mu }}}}\n  , а во вакуум според формулата: \n  \n    \n      \n        \n          c\n          \n            0\n          \n        \n        =\n        \n          \n            1\n            \n              \n                ε\n                \n                  0\n                \n              \n              \n                μ\n                \n                  0\n                \n              \n            \n          \n        \n      \n    \n    {\\displaystyle c_{0}={\\frac {1}{\\sqrt {\\varepsilon _{0}\\mu _{0}}}}}\n  .\nКога електромагнетните бранови треба да поминат големо растојание или при правење прецизни мерења, нивната конечна брзина значајно отстапува од c. За пристигање на пораки испратени од Земјата до далечни вселенски сонди, а и обратно, потребни се од неколку минути до неколку часа. Онаа светлина која ја емитуваат ѕвездите нив ги напуштила пред мноштво години, што значи дека ние ја гледаме и проучуваме историјата на вселената и вселенските објекти. Ограничената брзина на светлината ја ограничува и онаа која е теоретски максимум на сметачите, поради преносот на информациите од чип на чип. Затоа, пак, брзината на светлината овозможува мерење огромни растојанија со голема прецизност.\nПрвиот научник кој покажал дека светлината патува со определена, конечна брзина е Оле Ремер. Тоа го објавил во 1676 година по набљудувањето на движењето на Ија (една од месечините на Јупитер). Во 1865 година Џејмс Кларк Максвел претпоставил дека светлината е електромагнетен бран и затоа патува со брзината c спомената во неговата теорија на електромагнетизмот.  Во 1905 година Алберт Ајнштајн претпоставил дека брзината на светлината не зависи од движењето на светлинскиот извор во ниеден инерцијален појдовен систем, а последиците од ваквата поставка ги истражил изведувајќи ја Специјалната теорија на релативноста и покажувајќи дека параметарот c не е важен само за светлината и електромагнетизмот.\nПо векови сè попрецизни мерења, во 1975 година брзината на светлината се сметала за 299 792 458 m/s, со грешки на 4 дела од милијарда. Во 1983 година SI го предефинирал метарот како растојание кое светлината го поминува во вакуум за 1/299 792 458 од секунда. Дефиницијата за метарот ја утврдила бројната вредност на брзината на светлината во вакуум c во метри во секунда.","url":"https://mk.wikipedia.org/wiki/%D0%91%D1%80%D0%B7%D0%B8%D0%BD%D0%B0_%D0%BD%D0%B0_%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%B8%D0%BD%D0%B0%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/World_line.svg/150px-World_line.svg.png"},{"id":"75815","type":"good","language_code":"mk","title":"Арапско-израелски конфликт","summary":"Арапско-израелскиот конфликт (арапски: الصراع العربي الإسرائيلي; хебрејски:.. הסכסוך הישראלי-ערבי) — конфликт составен од политички тензии, воени конфликти и спорови меѓу голем број арапски земји и Израел. Корените на тековниот арапско-израелски конфликт се должи на порастот на ционизмот и арапскиот национализам кон крајот на XIX век. Дел од спорот произлегува од спротивставените тврдења на Израел од една страна и арапските земји од друга страна околу територијата каде била создаден Израел во 1948 година. Територијата се смета од страна на еврејскиот народ како татковина на нивните предци, а од друга страна и истото го сметаат и пан-арапските движења, на чело со Палестина поддржани од муслиманските арапски земји.\nСекташкиот конфликт меѓу палестинските Арапи и Евреи се појавил во почетокот на XX век, а во поголем обем започнал во 1947 година по кое продолжил и во наредната година, каде по нејзиниот крај Израел прогласил независност. Големите непријателства најчесто завршувале со договорите за прекин на огнот по Јомкипурската војна во 1973 година. Биле потпишани договори за мир меѓу Израел и Египет во 1979 година, што резултирале со повлекување на Израел од Синајскиот Полуостров и укинување на системот на воена власт во Западниот Брег и појасот Газа, во корист на израелската цивилна администрација и како последица на тоа едностранa анексија на Голанската Висорамнина и Источен Ерусалим.\nПриродата на конфликтот се префрлила во текот на годините во поголеми размери, и регионално од арапско-израелски конфликт на израелско-палестински конфликт, кој го достигнал својот врв во текот на 1982 година (Израелско-либанска војна (1982)). Во Осло било договорено создавање на национален палестинскиот орган во 1994 година, во контекст на израелско-палестинскиот мировен процес. Истата година Израел и Јордан постигнале мировен договор. Примирјето во голема мера се одржило помеѓу Израел и партијата Баас од Сирија, како и со Либан од 2006 година, но развојот на настаните во текот на граѓанската војна во Сирија ја реконструирале ситуацијата бидејќи била прогласена Сириска Арапска Република, а овде биле и силите на Хезболах и Сириската опозиција.\nКонфликтот меѓу Израел и Хамас за Газа од 2014 година за прекин на огнот исто така се смета за дел од израелско-палестинскиот конфликт, а со тоа и на арапско-израелскиот конфликт.","url":"https://mk.wikipedia.org/wiki/%D0%90%D1%80%D0%B0%D0%BF%D1%81%D0%BA%D0%BE-%D0%B8%D0%B7%D1%80%D0%B0%D0%B5%D0%BB%D1%81%D0%BA%D0%B8_%D0%BA%D0%BE%D0%BD%D1%84%D0%BB%D0%B8%D0%BA%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Arab-Israeli_Conflict_Key_Players.svg/150px-Arab-Israeli_Conflict_Key_Players.svg.png"},{"id":"767021","type":"good","language_code":"mk","title":"Делчевологија","summary":"Делчевологијата се занимава со животот и делото на македонскиот револуционер Гоце Делчев. За Гоцевата дејност се објавени повеќе биографии, статии, прилози и други материјали. Неговата дејност може да се најде и во оделно објавени биографии на македонски револуционери или личности кои имале контакти со македонското револуционерно движење, освен овие биографии, Гоце може да се сретне во оделно објавени книги, странски студии и енциколопедии. Сите овие трудови на свој начин го осветлуваат ликот и делото на македонскиот револуционерен апостол.","url":"https://mk.wikipedia.org/wiki/%D0%94%D0%B5%D0%BB%D1%87%D0%B5%D0%B2%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%98%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mk/thumb/8/8e/%D0%A1%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0_%D0%BE%D0%B4_%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0_%D0%93%D0%BE%D1%86%D0%B5_%D0%94%D0%B5%D0%BB%D1%87%D0%B5%D0%B2_%D0%B8_%D0%BD%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%82%D0%BE_%D0%B2%D1%80%D0%B5%D0%BC%D0%B5_%D0%BE%D0%B4_%D0%9F%D0%BE%D0%BB%D1%98%D0%B0%D0%BD%D1%81%D0%BA%D0%B8.jpg/150px-%D0%A1%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B0_%D0%BE%D0%B4_%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0_%D0%93%D0%BE%D1%86%D0%B5_%D0%94%D0%B5%D0%BB%D1%87%D0%B5%D0%B2_%D0%B8_%D0%BD%D0%B5%D0%B3%D0%BE%D0%B2%D0%BE%D1%82%D0%BE_%D0%B2%D1%80%D0%B5%D0%BC%D0%B5_%D0%BE%D0%B4_%D0%9F%D0%BE%D0%BB%D1%98%D0%B0%D0%BD%D1%81%D0%BA%D0%B8.jpg"},{"id":"971735","type":"good","language_code":"mk","title":"Алехандро Валверде","summary":"Алехандро Валверде Белмонте (шпански: Alejandro Valverde Belmonte; р. 25 април 1980 во Лас Лумбрерас, Мурсија) — шпански професионален друмски велосипедист, кој вози за UCI World Tour екипата Мовистар Тим. Најголемите победи на Валверде се случиле на Вуелта а Еспања во 2009, Критериум ди Дофине во 2008 и 2009, Трка околу Баскија во 2017, Волта а Каталуња во 2009, 2017 и 2018, Лиеж-Бастоњ-Лиеж во 2006, 2008, 2015 и 2017, Флеш Валон во 2006, 2014, 2015, 2016 и 2017, Класика де Сан Себастијан во 2008 и 2014, светската серија UCI ProTour 2006 и UCI ProTour 2008, Светските турнеи во 2014 и 2015 и друмската трка на Светското првенство 2018.\nВкупно, Валверде има 123 професионални победи. Пред неговата победа на Светското првенство, го држел рекордот на освоени медали на светските првенства – двапати го освоил сребрениот медал на светските првенства, во 2003 и 2005 година, како и бронзениот четири пати во 2006, 2012, 2013 и 2014. До 2019 година, Валверде завршил деветнаесет пати меѓу првите десет на големите трки. Валверде е еден од ретките, кој комбинира различни специјалности во друмскиот велосипедизам, станувајќи силен специјалист за искачување, спринтер и добар на хронометри.\nПо долгата судска битка бил суспендиран на две години како дел од истрагата Операција Пуерто, но се вратил на натпреварувањата во 2012 година, откако му завршила суспензијата. Сите негови резултати од 2010 година биле избришани, вклучувајќи ја и победата на Тур де Романди 2010 и не настапувал во 2011 година.","url":"https://mk.wikipedia.org/wiki/%D0%90%D0%BB%D0%B5%D1%85%D0%B0%D0%BD%D0%B4%D1%80%D0%BE_%D0%92%D0%B0%D0%BB%D0%B2%D0%B5%D1%80%D0%B4%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/20180930_UCI_Road_World_Championships_Innsbruck_Men_Elite_Road_Race_Alejandro_Valverde_850_2213_%28cropped%29.jpg/150px-20180930_UCI_Road_World_Championships_Innsbruck_Men_Elite_Road_Race_Alejandro_Valverde_850_2213_%28cropped%29.jpg"},{"id":"972312","type":"good","language_code":"mk","title":"Том Бонен","summary":"Том Бонен (холандски: Tom Boonen; р. 15 октомври 1980) — поранешен белгиски професионален друмски велосипедист, кој професионално настапувал во периодот 2002-2017 година.Бонен победил на Светското друмско првенство во 2005 година и се сметал за специјалист за еднодневни трки со силен краен спринт. Победил четири пати на Париз-Рубе и трипати на Трката околу Фландрија, помеѓу многуте други престижни победи, како и пет пати на Е3 Харелбеке. Има освоено 6 етапи на Тур де Франс и четири пати го освоил генералниот пласман на Трката околу Катар.\nВоедно, неговата личност и изглед, заедно со неговиот успех, го направиле главна спортска ѕвезда во Белгија во средина на 2000-тите, но ја изгубил популарноста, откако бил двапати позитивен на тестирањето за кокаин.","url":"https://mk.wikipedia.org/wiki/%D0%A2%D0%BE%D0%BC_%D0%91%D0%BE%D0%BD%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Gent_-_Omloop_Het_Nieuwsblad%2C_28_februari_2015_%28E04%29.JPG/150px-Gent_-_Omloop_Het_Nieuwsblad%2C_28_februari_2015_%28E04%29.JPG"},{"id":"998974","type":"good","language_code":"mk","title":"Доцен среден век","summary":"Доцниот среден век е период од европската историја од 14 до 16 век (околу 1300-1500). На доцниот среден век му претходел Развиениот среден век и по тоа следувал почетокот на Раниот нов век (и во поголемиот дел од Европа, ренесансата).\nОколу 1300 година, вековите на просперитет и подем во Европа прекинале. Серија на масовен глад и чуми како Масовниот глад од 1315-1317 и Црната смрт, го намалиле бројот на населението за половина. Заедно со депопулацијата дошло до социјални немири и ендемско војување. Франција и Англија доживеале сериозни селски востанија: Жакеријата во Франција, Селанското востание во Англија, како и меѓусебните конфликти во Стогодишната војна. Како додаток на многуте проблеми во овој период, унијата во Римокатоличката црква била распарчена со Западниот раскол (раскол). Заедно овие настани некогаш се нарекуваат и Кризата во Доцниот среден век.И покрај овие кризи, 14 век бил период на голем напредок во уметноста и науката. Како резултат на обновениот интерес за грчките и римските текстови кој започнал во Развиениот среден век, почнала италијанската ренесанса. Апсорбирањето на латинските текстови започнало пред ренесансата на 12 век пред контактите со Арапите за време на Крстоносните војни, но достапноста на важните грчки текстови се зголемила со освојувањето на Цариград од страна на Османлиското Царство, кога голем број византиски учени луѓе кои морале да бегат на Запад, особено во Италија.Во комбинација со навлегувањето на класичните идеи било пронаоѓањето на машината за печатење која го олеснила ширењето на пишаниот збор и го демократизирала учењето. Овие две нешта подоцна ќе ја предводат протестантската реформација. Кон крајот на периодот, започнало времето на Големите географски откритија. Со подемот на Османлиското Царство, што кулминирал со падот на Цариград во 1453 година, ги уништило последните остатоци од Византија и го прекинал трговските врски со истокот. Европејците биле приморани нови трговски линии, како во случајот со Кристофер Колумбо во Америка во 1492 година и Васко да Гама во Индија и Африка во 1498 година. Нивните откритија ја зајакнале економијата и моќта на европските нации.\nПромените донесени со овие настани натерало многу учени луѓе да го сметаат тоа за крај на средниот век и за почетокот на модерната историја и Раниот нов век во Европа. Сепак поделбата се смета за вештачка, бидејќи древното учење никогаш вистински не било отсутно од европското општество. И според тоа имало континуитет во развојот помеѓу антиката (прекукласичната антика) и модерното време. Некои историчари, особено во Италија, не сакаат да зборуваат за Доцниот среден век воопшто, туку да го гледаат како премин од Развиениот среден век до ренесансата и Новиот век.","url":"https://mk.wikipedia.org/wiki/%D0%94%D0%BE%D1%86%D0%B5%D0%BD_%D1%81%D1%80%D0%B5%D0%B4%D0%B5%D0%BD_%D0%B2%D0%B5%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Europe_in_1328.png/150px-Europe_in_1328.png"}]