[{"id":"10044","type":"featured","language_code":"mn","title":"Сэргээгдэх эрчим хүч","summary":"Сэргээгдэх эрчим хүч гэдэг нь байгаль дээр тасралтгүй нөхөн сэргээгдэж байдаг энерги бөгөөд үүнд нарны эрчим хүч, салхины эрчим хүч, усны эрчим хүч, биомассын эрчим хүч, далайн татралт, түрэлтийн эрчим хүч, газрын гүний дулааны эрчим багтдаг.  2005- 2006 оны байдлаар Дэлхий дээр үйлдвэрлэсэн нийт эрчим хүчний 18%-ийг сэргээгдэх эрчим хүчнээс гарган авсан байна. Үүний 13%-ийг уламжлалт түлш болох модноос, 3%-ийг уснаас (Дэлхийн цахилгаан эрчим хүчний 15%), 1.3%-ийг нарны эрчим хүчнээс (solar hot water - нарны дулаанаар усыг халаан хэрэглэх), үлдэх 0.8% орчмыг нь газрын гүний дулаан, салхи, нар, далайн эрчим хүчийг ашиглан гарган авч байна. \nДэлхийн дулаарал, газрын тосны үнийн өсөлт зэрэг нь сүүлийн үед сэргээгдэх эрчим хүчний талаар далайцтай судалгаа явуулах, судалгаанд ихээхэн хөрөнгө оруулах, үйлдвэрлэх, хэрэглэх үндсэн шалтгаан болж байна. Энэ чиглэлд оруулсан хөрөнгө оруулалтын хэмжээ 2005 онд 80 тэрбумаас 2006 онд 2344_тэрбум ам.доллар болж нэмэгдсэн байна \nСалхины эрчим хүчний ашиглалт жилд 30%-иар нэмэгдэж, нийт суурилагдсан салхин цахилгаан станцын чадал нь 100 Гигаватт (GW) болжээ. Салхины эрчим хүчийг Европын орнууд болон АНУ-д өргөнөөр ашиглаж байна. Нарны эрчим хүчээр цахилгаан үйлдвэрлэх фото цахилгаан хавтан бүхий станцуудын суурилагдсан чадал нь 2006 оны байдлаар 2,000 Mегаватт-аас давж гарсан бөгөөд Герман болон Испани  улсад хамгийн түгээмэл ашиглаж байна. Харин нарны дулааны цахилгаан станцыг АНУ ба Испани улсад өргөнөөр ашиглаж байгаа ба хамгийн том нь АНУ-ын Калифорнийн Можави цөл дэх Иванпа-гийн нарны дулааны цахилгаан станц юм. Уг станцын суурилагдсан хүчин чадал нь 377 MВт болно. Дэлхий дээрх хамгийн том газрын гүний дулааны цахилгаан станц нь 750 МВт хүчин чадалтай АНУ-ын Калифорнид байдаг Гейзер станц юм. Бразил улс нь чихрийн нишингээс гарган авсан этанолийг хамгийн ихээр хэрэглэж байгаа орон бөгөөд тус орны автомашины түлшний 18%-ийг этанол түлшээр хангадаг байна. АНУ-д уг түлшийг мөн өргөнөөр хэрэглэдэг болно. \nҮүнээс гадна алслагдсан жижиг хот суурингуудыг сэргээгдэх эрчим хүчээр хангах төслүүд их хэмжээгээр хэрэгжиж байна. Кени улс нь дэлхийд бага оврын сэргээгдэх эрчим хүчний үүсгүүрүүдийг хамгийн өргөн дэлгэр хэрэглэдэг орон гэж тооцогддог. Тус улсад нэг жилд 20-100 Вт-ын хүчин чадал бүхий 30,000 орчим нарны фото цахилгаан үүсгүүр зарагддаг байна.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D1%8D%D1%80%D0%B3%D1%8D%D1%8D%D0%B3%D0%B4%D1%8D%D1%85_%D1%8D%D1%80%D1%87%D0%B8%D0%BC_%D1%85%D2%AF%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Logo_Renewable_Energy_by_Melanie_Maecker-Tursun_V1_4c.svg/150px-Logo_Renewable_Energy_by_Melanie_Maecker-Tursun_V1_4c.svg.png"},{"id":"10163","type":"featured","language_code":"mn","title":"Чичен Ица","summary":"Чичен Ица (англ. Chichen Itza) нь өнөөгийн Мексикийн нутаг болох Юкатаны хойгийн умард хэсэг, умард Маяагийн нам дор газарт байрлах Маяагийн соёл иргэншлийн бий болгосон Колумбаас өмнөх үеийн археологийн аварга том төв юм. Тус төв нь сонгодог үеийн төгсгөлөөс постклассик үеийн эхэн хүртэл оршин байсан ба өөрийн гэсэн онцлог бүхий “мексикжүү” Маяагийн соёл иргэншлийг бий болгосон юм. Чичен Итцагийн археологийн олдворуудаас харахад олон чухал барилга байгууламжуудад шатсан ул мөр ажиглагдаж байгаа ньуг төвийн сүйрэл нь маш догшин ширүүн эмэгнэлтэй байсныг илтгэж байна. Чичен Итцагийн тэргүүлэх байр сурь алдагдаж ирэх үед тус бүс нутагт Майяпан төв мандан гарч ирж халааг нь авсан юм. \nЧичэн Итцагийн дурсгалт газар Бабачаногийн гэр бүлийн хувийн эзэмшил газар ордог ч Мексикийн Антропологи, Түүх судлалын Үндэсний институтын хяналтан дор холбооны өмч хэлбэртэйгээр оршдог байна.","url":"https://mn.wikipedia.org/wiki/%D0%A7%D0%B8%D1%87%D0%B5%D0%BD_%D0%98%D1%86%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Chichen-Itza-Castillo-Seen-From-East.JPG/150px-Chichen-Itza-Castillo-Seen-From-East.JPG"},{"id":"10217","type":"featured","language_code":"mn","title":"Чарльз Спенсер Чаплин","summary":"Чарли Чаплин (англ. Charles Spencer Chaplin; 1889 оны 4-р сарын 16 – 1977 оны 12-р сарын 25) Дуугүй киноны эрин үед ихээхэн алдаршсан инээдмийн жүжигчин, кино найруулагч. Тэрээр багадсан хүрэм, хэлхгэр өмд, том гутал, хар малгай, таяг тулсан Хэсүүлч эрийн дүрээр дэлхий дахинаа алдаршсан юм. Чаплиний энэ дүр дэлхийн кино урлагийн зах зээлд тодоор тэмдэглэгдэн үлдэхүйц дүр болж чадсан билээ. Хатан хаан Викторийн эриний Англи оронд төрж өссөн тэрээр ухамсарт амьдралынхаа 75 жилийг кино урлагт зориулжээ. Энэ цаг хугацаанд ялалт, баяр, атаа хорсолын аль, аль нь түүнийг сүүдэр мэт дагалдаж явсан юм. \nЧаплиний хүүхэд нас Лондоны борчуудын хороололд туйлын хүнд бэрх, ядуу хоосны зовлон дунд өнгөрчээ. Түүнийг бага байхад эцэг нь нас барж, улмаар эх нь мөнгө олохын тулд давхар ажил хийдэг байсан тул Чаплин 9 наснаас хүүхдийн хөдөлмөр эрхэлдэг байсан гэдэг. Чаплинийг 14 нас хүрдэг жил эх нь сэтгэц мэдрэлийн өвчин туссан байна. Ядуу хоосон байдлаасаа бага ч гэсэн ангижирч, амьжиргаагаа залгуулахын тулд Чаплин гудамжинд үзүүлбэр үзүүлж, энд тэндхийн ууш, цэнгээний газруудад хүмүүсийг хөгжөөж, хошин үзүүлбэр үзүүлдэг байлаа. Тэрээр 19 насандаа \"Фред Карно\" компанитай гэрээ байгуулж, улмаар АНУ-ыг зорьсон юм. Кино урлагийн замнал нь Кистоун студитэй гэрээ байгуулсан жил буюу 1914 оноос эхэлсэн гэж үздэг. Олон жилийн ажиглалтын явцад тэнүүлч эрийн дүрийг гаргах нь үзэгчдийн анхаарлыг татна гэж үзэн, энэ дүрийг хөгжүүлж ирсэн байна. Түүний судалгаа алдаагүй болохыг баталж, үзэгчид ч түүнд татагдаж эхэлсэн юм. Эссеней дэх кино студид ажиллах болсоноор 1918 он гэхэд түүнийг дэлхий дахин мэддэг болсон байлаа. \n1919 онд Чарли Чаплин Юнайтед Артистс кино компанийг үүсгэн байгуулалцсан юм. Энэ нь түүнд урьдынхаасаа урт хугацааны, мөн түүнчлэн өөрийнхөө бүтээлч сэтгэлгээг харуулсан олон арван кино хийхэд үнэлж барашгүй нөлөө үзүүлжээ. Түүний хамгийн анхны бүрэн хэмжээний кино 1921 онд Жаалхүү нэртэйгээр олонд хүрсэн юм. Үүнээс хойш дэлхийн кино урлагийн түүхэнд тод мөрөө үлдээсэн Парисийн эмэгтэй, Алтны халуурал, Цирк зэрэг олон арван кино шил, шилээ даран үзэгчдийн хүртээл болжээ. Кино урлагт техникийн дэвшил бүрнээ нэвтэрч дуу оруулах технологи нэвтэрсэн нь Чарли Чаплинд сөргөөр нөлөөлөөгүй төдийгүй, нэр алдарыг нь улам дээшлүүлэн билээ. Түүний ёжтой бөгөөд ихээхэн гүнзгий утга агуулга бүхий жүжиглэлт нь ямархан хэмжээний уран бүтээлч вэ гэдгийг дэлхий дахинаа харуулж чадсан юм. Үүний тод жишээ болох Хотын гэрэл, Орчин цаг зэрэг кинонуудыг үзэгч та бүхэн мэдэх биз ээ. Тухайн үеийнхээ улстөрийн нөхцөл байдлыг инээдтэй бөгөөд ёжтойгоор илэрхийлсэн Агуу дарангуйлагч кино түүнийг томоохон нэр алдарт хүргэсэн юм. 1940-өөд он бол түүний замналд хар ул мөр үлдээсэн хүнд бэрх он жилүүд байлаа. Чаплинийг бага насны хүүхдийг садар самуунд уруу татаж, хүчээр гэрлэсэн гэх шуугиан дэгдэж, улмаар АНУ-ын Холбооны мөрдөх товчоо мөрдөн шалгаж байсан юм. Энэ бүхний дараа АНУ-ын хууль тогтоогчид нутагаасаа гаргах шйидвэр гаргаж, улмаар Швейцарь улсад очихоос өөр аргагүй болжээ. Хүнд бэрх жилүүдийн дараа тэрээр хэсүүлч эрийн дүрээ өөрчлөн Монсье Вердуа, Нэр төр, Хонг Конгын гүн зэрэг кинонуудыг дэлгэцнээ амилуулсан юм. \nЧарли Чаплин ихэнх киногоо өөрөө продьсерлэж, найруулж, зохиож, редакторлаж тэр ч бүү хэл хөгжмийг нь ч өөрөө зохиодог байлаа. Түүний гаргаж ирсэн хэсүүлч эрийн дүр нь сурталчилгааны бэлгэ тэмдэг, киноных нь сурталчилгаа болж байсан тул замналынхаа дөнгөж эхэнд л гэхэд санхүүгээр хэнээс ч хараат бус байх нөхцөлийг бүрдүүлсэн юм. Тийм ч учраас тухайн цаг үед нь нийгэм, улстөр, бизнесийн бүх л салбарт түүний дүр төрхийг ашиглах нь элбэг байжээ. 1972 онд түүнийг АНУ-ын кино урлагийн академи Оскарын наадмын хүндэтгэлийн шагналаар шагнажээ. Энэхүү шагналын тодорхойлолтонд \"Оршин буй эрин зууныхаа кино урлагийг өөрчилж, үүгээрээ дамжуулан нийгэмд эерэгээр нөлөөлсөнийг үнэлэн энэ шагналыг гардуулав\" гэж бичсэн байжээ. Түүний бүтээсэн олон арван кинонууд дэлхийн кино урлагийн түүхэнд тодоор тэмдэглэгдэн үлдсэн билээ.","url":"https://mn.wikipedia.org/wiki/%D0%A7%D0%B0%D1%80%D0%BB%D1%8C%D0%B7_%D0%A1%D0%BF%D0%B5%D0%BD%D1%81%D0%B5%D1%80_%D0%A7%D0%B0%D0%BF%D0%BB%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Charlie_Chaplin_portrait.jpg/150px-Charlie_Chaplin_portrait.jpg"},{"id":"10328","type":"featured","language_code":"mn","title":"Саладин","summary":"Саладин гэдэг нэрээр алдаршсан Салах Ад Дин Юсуф Ибн Аюуб (Курд хэл: سه لاحه دین ئه یوبی)\nоны хооронд амьдарч байсан Курд гаралтай, Египет, Сирийн эзэн хаан, улс төр, цэргийн зүтгэлтэн, ислам шашинтан султан юм. \nТэрээр Аюубид угсааны хаант улсыг үндэслэгч бөгөөд түүний эзэмшилд Египет, Сири, Ирак, Хижаз болон Йемен орж байв. Загалмайтнуудын эсрэг Мусульмануудын эсэргүүцлийг тэргүүлэн амжилттай тэмцэж байснаараа нэрд гарсан бөгөөд Палестин, Иерусалимыг загалмайтнуудаас буцаан авсан юм. Түүний алдар суу Араб, Курд төдийгүй нийт Арабын ертөнцөд одоо хүртэл цуурайтсаар байдаг. Агуу, эрэмгий-дайчин, ухаалаг-хэрсүү атлаа гайхмаар энгийн амьдралтай, эелдэг зөөлөн зан араншинтай агаад түүнд бусад ислам шашинт цэргийн жанжингуудаас богтолж хүргэн өгсөн загалмай шашинт бүсгүйчүүд хүртэл сэтгэл алдардаг байсан гэлцдэг.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BB%D0%B0%D0%B4%D0%B8%D0%BD","thumbnail_url":null},{"id":"10569","type":"featured","language_code":"mn","title":"Ардын хувьсгал","summary":"Ардын хувьсгал — 1920-иод оны үндэсний ардчилсан хувьсгал нь харийн түрэмгийлэгч, хуучин феодалуудыг түлхэн унагасан.\n1919 онд Нийслэл Хүрээ дахь оросын консулын Бодоо \"Консулын дэнж\"-ийн нууц бүлгэмийг, гаалийн хорооны түшмэл Данзан \"Зүүн хүрээ\"-ний нууц бүлгэмийг тус тус үүсгэн байгуулж байсан. Консулын бүлгэмд Х.Чойбалсан, Д.Чагдаржав, Сангийн яамны түшмэл Жамьян, лам Д.Лосол, Жигмиддорж зэрэг хүмүүс байсан бол Зүүн хүрээний нууц бүлгэмд Цэргийн яамны түшмэл Д.Догсом, Магсаржав хурцын Дугаржав, Д.Сүхбаатар, Галсан, Тогтох, Даш, буриад Балсанов зэрэг хүмүүс байжээ. \n1920 оны эхээр уг хоёр бүлгэм нэгдэж Хятадын дарангуйлал, феодализмыг эсэргүүцэн ухуулах хуудсууд тараах, Их Хүрээн дэх гамин цэргийг хүч, байрлалыг судлах, Богд хаан болон бусад томоохон ноёд язгууртнуудын үзэл бодлыг тандах зэрэг ажлуудыг хийж байжээ. Бодоогийн холбоо тогтоосон большевик оросуудаар дамжуулан уулзсан Коминтерны хэсэг төлөөлөгчид нууц бүлгэмийнхэнд Зөвлөлт Орос улс руу очиж тусламж хүсэхийг зөвлөсөн байна. 1920 оны 6 дугаар сарын 25-ны хурлаар Монгол Ардын Нам гэж нэрийдэж Анхны долоо Зөвлөлт Орос улс руу явахаар болжээ. 1920 оны 7 дугаар сарын эхээр Данзан, Чойбалсан нар Оросын зүг хөдөлсөн ба мөн сарын дундуур Бодоо, Чагдаржав нар араас нь хөдөлжээ. Бүлгэмийн үлдсэн гишүүд хятадын түрэмгийллийн эсрэг Зөвлөлт Орос улсаас тусламж хүссэн Богд хааны тамгатай бичгийг Да лам Пунцагдоржийн тусламжтайгаар олж аван Сүхбаатар, Лосол, Догсом нар 7 дугаар сарын эцсээр Орос руу явжээ. 1920 оны 8 дүгээр сард Ардын намын төлөөлөгчид бүгд оросын Эрхүү хотод очиж Зөвлөлт засгийн төлөөлөгч нартай уулзсан байна. Мөн оныхоо 9 дүгээр сарын эхээр Данзан, Лосол, Д.Чагдаржав нар цаашаа Москва руу явж, Сүхбаатар, Чойбалсан нар Эрхүүд үлдэн, харин Бодоо, Догсом нар Их Хүрээ луу буцсан байна. \n1921 оны 3 дугаар сарын 1-нд Дээд Шивээд эхэлсэн хуралдаанаар Монгол Ардын Намыг албан ёсоор байгуулж, Түр засгийн газрыг байгуулан намын даргаар Данзан, Түр засгийн газрын ерөнхий сайдаар Дамбын Чагдаржав, Гадаад хэргийн сайдаар Д.Бодоо, бүх цэргийн жанжнаар Сүхбаатар нар томилогдсон байна. 1921 оны 3 дугаар сарын 18-нд Сүхбаатараар удирдуулсан Ардын цэрэг хүчээр хэд дахин давуу Хятадын гамин цэргийн хүчийг бут цохин Хиагтыг чөлөөлөх тулаан хийн уг хотыг эзлэн авчээ. 1921 оны 7 дугаар сарын 6-нд Ардын цэрэг Их Хүрээнд орж ирсэн ба 5 хоногийн дараа буюу 11-ний өдөр Ардын эрхт хэмжээт цаазат Монгол улс ба Ардын хувьсгалын ялалтыг зарлан тунхагласан байна.","url":"https://mn.wikipedia.org/wiki/%D0%90%D1%80%D0%B4%D1%8B%D0%BD_%D1%85%D1%83%D0%B2%D1%8C%D1%81%D0%B3%D0%B0%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Mongolian_Revolutionaries.jpg/150px-Mongolian_Revolutionaries.jpg"},{"id":"10616","type":"featured","language_code":"mn","title":"Зөвлөлтийн 1991 оны төрийн эргэлт хийх оролдлого","summary":"1991 оны Зөвлөлтийн төрийн эргэлт хийх оролдлого (1991 оны 8 сарын 19 - 21) нь Зөвлөлт Холбоот Улс задрахын өмнөхөн гарсан, амжилтгүй болсон төрийн эргэлт юм. 8-р сарын төрийн эргэлт гэж бас нэрлэдэг. Энэ төрийн эргэлт нь ЗХУ-ын Засгийн газрын бүлэг гишүүд ЗХУ-ын ерөнхийлөгч Михаил Горбачёваас төрийн эрхийг булаан авах гэсэн оролдлого байсан юм. Эргэлтийн толгойлогчид нь ЗХУ-ын Коммунист намын хатуу чиг шугам баримтлагчид байсан бөгөөд тэд, Горбачевын өөрчлөн байгуулалтын хөтөлбөр нь хэт буруу тийш хэлбийсэн, мөн тухайн үед хэлэлцүүлж эхэлсэн байсан шинэ холбооны гэрээ нь төв засгийн газрын эрх мэдлийг ихээр сулруулж, ЗХУ-ын бүрэлдэхүүнд багтдаг Бүгд Найрамдах Улсуудад (БНУ) илүү их эрх мэдэл өгөх гэж байна гэж буруутгасан байна. Хэдийгээр төрийн эргэлт 3 хоногийн дотор дуусаж, Горбачев буцаж төрийн тэргүүнээр ирсэн ч энэ үйл явдал нь ЗХУ-ын дотоод нөхцөл байдлыг улам тогтворгүй болгож, улмаар ЗХУ болон Коммунист нам богно хугацаанд нурж унах эхлэл болсон.","url":"https://mn.wikipedia.org/wiki/%D0%97%D3%A9%D0%B2%D0%BB%D3%A9%D0%BB%D1%82%D0%B8%D0%B9%D0%BD_1991_%D0%BE%D0%BD%D1%8B_%D1%82%D3%A9%D1%80%D0%B8%D0%B9%D0%BD_%D1%8D%D1%80%D0%B3%D1%8D%D0%BB%D1%82_%D1%85%D0%B8%D0%B9%D1%85_%D0%BE%D1%80%D0%BE%D0%BB%D0%B4%D0%BB%D0%BE%D0%B3%D0%BE","thumbnail_url":null},{"id":"10728","type":"featured","language_code":"mn","title":"Чацаргана","summary":"Чацаргана (лат. Hippophae) нь Elaeagnaceae овгийн бутлаг ургамал, мөн түүний үр жимсийг хэлнэ. Монгол улсад өргөн тархсан ургамал юм. Дэлхий дээрх чацарганын нөөц бүхий 1.5 сая гектар газрын 90 орчим хувь нь Хятад улсад ногддог. Чацарганын бут нь ихэнхдээ 0.5–6 м өндөртэй байх боловч хааяа Төв Ази зэрэг хуурай, элсэрхэг нутагт 10 м хүртэл ургах нь бий.","url":"https://mn.wikipedia.org/wiki/%D0%A7%D0%B0%D1%86%D0%B0%D1%80%D0%B3%D0%B0%D0%BD%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Hippophae_rhamnoides-01_%28xndr%29.JPG/150px-Hippophae_rhamnoides-01_%28xndr%29.JPG"},{"id":"10773","type":"featured","language_code":"mn","title":"Санкт-Петербург","summary":"Санкт-Петербург (орос. Санкт-Петербург) нь Оросын Холбооны Улсын хот юм. Ленинград мужийн төв бөгөөд Холбооны хотын статустай юм. Анх Нева мөрний эрэг дээр 1 дүгээр Пётр хаан 1703 онд Санкт-Петербург хотын суурийг тавьж 9 жилийн дараа буюу 1712-1918 онуудад  Оросын Хаант Улсын нийслэл байсан.  Хотын нэр нь \"Гэгээн Петрийн хот\" хэмээх утгатай. Тус хотыг байгуулсан I Пётр хааны нэрээр нэрлэгджээ. Дэлхийн нэгдүгээр дайнаас хойш (1914–1924) Петроград гэж нэрлэгдэж байгаад, Владимир Ленинийг нас барахад түүний дурсгалд зориулж Ленинград (1924–1991) гэж нэрлэж байв.Санкт-Петербург нь Европ тивийн хамгийн залуу мөн тус тивийн хамгийн олон гүүр, далайн суваг, аралтай хот юм. Энд нийт 64 гол, 48 суваг, эрэг хавийн 170 км газар, 100-аад арал, 800 гүүр бий. Орчин үед оросууд Санкт-Петербург хотоо \"Умард нийслэл\", \"Оросын Соёлын нийслэл\" гэх зэргээр нэрэлдэг байна. \nУг хот нь оросын эдийн засаг, соёлын гол төвүүдийн нэг юм. Энд соёл урлагийн алдартай үзмэрүүд байдаг: Эрмитаж, Кунсткамера, Мариинский театр, Оросын үндэсний номын сан, Оросын музей, Петропавловын цайз, Исаакиевын сүм зэрэг юм. \n5,3 сая хүн амтай уг хот 2018 онд 8,5 сая жуулчин хүлээн авсан байна.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BD%D0%BA%D1%82-%D0%9F%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/SPB_Collage_2014-3.png/150px-SPB_Collage_2014-3.png"},{"id":"10807","type":"featured","language_code":"mn","title":"Ленинград муж","summary":"Ленинград муж (орос. Ленинградская область) нь Оросын Холбооны Улсын Баруун Хойд Холбооны тойрогт харьяалагдах муж юм.\nМужийн төв нь Санкт-Петербург боловч засаг захиргааны хувьд Санкт-Петербург нь Холбооны хотын статустай, мужаасаа тусдаа болно. Мужийн нэр нь тус улсын хувьсгалч Владимир Лениний нэрээс улбаатай. Тус мужийн баруун хэсэг нь Ингерманланд буюу Ингриа гэж нэрлэгддэг байв.","url":"https://mn.wikipedia.org/wiki/%D0%9B%D0%B5%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4_%D0%BC%D1%83%D0%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Map_of_Russia_-_Leningrad_Oblast_%282008-03%29.svg/150px-Map_of_Russia_-_Leningrad_Oblast_%282008-03%29.svg.png"},{"id":"10858","type":"featured","language_code":"mn","title":"Баавгай","summary":"Баавгай гэж Баавгайнхан овгийн хөхтөн амьтдыг хэлнэ. Баавгай нь нохой төрхтөн махан идэштэн бөгөөд сэлүүр хөлтөнтэй хамгийн ойр төрөл. Хэдийгээр баавгайн одоо байгаа наймхан зүйл байдаг боловч, өргөн тархсан. Тухайлбал Ертөнцийн хойд хагас даяар, өмнөд хагаст хэсэгчлэн тархсан. Баавгай Хойд Америк, Өмнөд Америк, Европ, Азид тархаагүй\nОрчин үеийн баавгайн түгээмэл шинж чанар нь бүдүүн бахим хөл, том бие, урт хоншоор, сэгсгэр үс, эргэж хураагддаггүй таван хумс бүхий тавхайтай, хойд хөл дээрээ босдог, богино сүүлтэй. Цагаан баавгай голдуу мах иддэг бол, аварга хулсны баавгай бараг үргэлж хулсаар хооллодог. Үлдсэн зургаан зүйлийн баавгай нь бүгд холимог идэштэн, тухайлбал ургамал, амьтнаар хооллодог. \nНийлж буй баавгайнууд болон бамбарууштайгаа хамт байх эвшүүдийг эс тооцвол ганц ганцаараа амьдардаг. Өдрийн цагаар идэш хоолоо хайх нь бий боловч, голдуу шөнө буюу үүрээр идэвхтэй байдаг. Сайн үнэрлэх чадвартай, хүнд лагс биетэй, болхидуу боловч, хурдан давхидаг ба юманд авирах буюу сэлэхдээ чадамгай. Намар зарим баавгайн зүйл иссэн жимс ихээр иддэг тул зан төлөвт нь нөлөөлдөг.Баавгай агуй, нүхэнд үүрлэдэг ба ихэнх зүйлийн баавгай өвөл ичдэг.\nБалар эртний үеэс баавгайн мах, үсийг авах гэж агнасаар иржээ. Өнөөг хүртэл баавгай хүн төрөлхтний урлаг, домог болон бусад соёлд томоохон үүрэг гүйцэтгэдэг. Орчин үед амьдрах орчин нь хумигдаж байгаагийн зэрэгцээ, баавгай болон түүний эд эрхтний хууль бус наймаанаас (ялангуяа баавгайн цөсний худалдаа) болж тоо толгой нь хорогдсоор байна. IUCN зургаан зүйлийн баавгайг эмзэг буюу ховор амьтдын жагсаалтад оруулсан бөгөөд ховордоогүй хүрэн баавгай хүртэл зарим улсад устах аюулд ороод байна. Хамгийн ховордсон баавгайн хулгайн ан, олон улсын худалдааг хориглосон боловч зогсохгүй байна.","url":"https://mn.wikipedia.org/wiki/%D0%91%D0%B0%D0%B0%D0%B2%D0%B3%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Ours_brun_parcanimalierpyrenees_1.jpg/150px-Ours_brun_parcanimalierpyrenees_1.jpg"},{"id":"10953","type":"featured","language_code":"mn","title":"Олимпын хоккейн тэмцээн","summary":"Хоккейн тэмцээн Олимпын наадмын тавцанд 1920 онд гарч иржээ. Анх 1920 оны зуны олимпын хөтөлбөрт багтсан бол 1924 оноос Өвлийн олимпын наадмын бүрэн эрхт гишүүн болсон байна. Олимпын наадам нь саяхан болтол сонирхогчид л оролцох эрхтэй тэмцээн байсан тул Хойд Америкийн Үндэсний Хоккейн Лиг буюу NHL болон бусад мэргэжлийн лигийн тоглогчид оролцох боломжгүй байв. Эхний 30 жилийн хугацаанд 7 олимпын 6-д нь Канадын баг алтан медаль хүртсэн бөгөөд Чехословак, Швед, АНУ-ын багууд хүчтэй өрсөлдөж байлаа.\nЗХУ-ын баг 1956 оноос олимпод оролцож эхэлмэгц Канадаас давуу байр суурийг нь булаан авч, оролцсон 9 олимпоосоо 6 алтан медаль хүртсэн билээ. Канадын ихэнх шилдэг хоккейчид нь мэргэжлийн тамирчид байсан тул Канадын Сонирхогчдын Хоккейн Холбоо мэргэжлийн тамирчдын олимпод оролцуулахаар хөөцөлдөж эхэлсэн. Урт удаан хугацааны мэтгэлцээний үр дүнд Олон Улсын Олимпын Хороо 1988 оны олимпын дараа болсон чуулганаараа мэргэжлийн тамирчдыг олимпод оролцуулахыг зөвшөөрсөн байна. Гэвч олимпын тоглолт NHL-ийн улирлын дундуур явагддаг тул өөрийн лигийн тамирчдаа оролцуулахыг зөвшөөрөхгүй л байв.\n1992 оны 7 сард ОУОХ эмэгтэйчүүдийн хоккейн спортыг олимпын их гэр бүлд багтаасан бөгөөд эмэгтэйчүүд 1998 оноос олимпын медалийн төлөө өрсөлдөж эхэлжээ. Энэ хугацаанд АНУ, Канадын багуудын аль ялсан нь алтан медаль хүртдэг уламжлал тогтоод байна.\n1998 оны олимпын өмнө NHL тоглогчдоо олимпын наадмын шигшээ тоглолтуудад оролцуулахыг зөвшөөрсөн шийдвэр гаргасан боловч Топ-6 (Канад, Чех, Финлянд, АНУ, ОХУ, Швед) багт ашигтай шийдвэр болсон гэдэг шалтгаанаар 2006 оны олимпын өмнө өөрчлөгдөж, мэргэжлийн тамирчид хэсгийн тоглолтоос эхлэн оролцох болж, багууд хэсэгтээ 5 тоглолт хийх болсон байна.","url":"https://mn.wikipedia.org/wiki/%D0%9E%D0%BB%D0%B8%D0%BC%D0%BF%D1%8B%D0%BD_%D1%85%D0%BE%D0%BA%D0%BA%D0%B5%D0%B9%D0%BD_%D1%82%D1%8D%D0%BC%D1%86%D1%8D%D1%8D%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Ice_hockey_pictogram.svg/150px-Ice_hockey_pictogram.svg.png"},{"id":"11524","type":"featured","language_code":"mn","title":"Жакомо Пуччини","summary":"Жакомо Антонио Доменико Мишел Секондо Мариа Пуччини (итал. Giacomo Antonio Domenico Michele Secondo Maria Puccini, 1858 оны 12 сарын 22 – 1924 оны 11 сарын 29) нь Италийн хөгжмийн зохиолч бөгөөд түүний зохиосон Бохем, Тоска, Хатагтай Эрвээхэй болон Турандут зэрэг дууриуд нь стандарт репертуарууд дунд хамгийн ихээр тоглогддог билээ. Түүний Жанни Скикки дуурийн \"O mio babbino caro\" (Хайрт аав мину зээ), Бохем дуурийн \"Che gelida manina\", Турандут дуурийн \"Nessun dorma\" (Хэн ч унтаж үл болно) зэрэг аринууд орчин үеийн соёлын нэгэн чухал элементүүд болсон байдаг.","url":"https://mn.wikipedia.org/wiki/%D0%96%D0%B0%D0%BA%D0%BE%D0%BC%D0%BE_%D0%9F%D1%83%D1%87%D1%87%D0%B8%D0%BD%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/GiacomoPuccini.jpg/150px-GiacomoPuccini.jpg"},{"id":"11558","type":"featured","language_code":"mn","title":"2004 оны АНУ-ын гран-при","summary":"2004 оны Америкийн гран-при нь Формула-1 уралдааны хүрээнд Америкийн Нэгдсэн Улсын Индиана муж улсын Индианаполис хотод 2004 оны 6 сарын 20-нд зохиогдсон уралдаан юм.\nУралдааны эхний эргэлт дээр Кристиан Клин, Фелипе Масса, Жоржио Пантано, Жанмариа Бруни нар хоорондоо мөргөлдөж уралдааны замыг орхисон.\nХэдэн тойргийн дараа Ральф Шумахерын машины дугуй салж, тэрээр 290км/ц хурдтайгаар цементэн хана мөргөж, хүнд гэмтжээ. Уралдааны дараа түүний ах Михаэль Шумахер ярихдаа, уралдааны замыг орхин, дүү дээрээ очмоор байсан гэжээ. Уралдааны замыг цэвэрлэж, Ральфыг эмнэлэг рүү авч явтал аюулгүйн машин уралдааны замд гарч ирсэн.\nУралдааны турш Ферраригийн 2 нисэгч уралдааныг тэргүүлж, Михаэль Шумахер түрүүлэн, Рубенс Барричелло удаалсан бол Сато Такүма гуравдугаар байрт орж, анх удаа шагналын тавцанд гарчээ. Мөн Унгарын анхны Формула Нэгийн нисэгч Цолт Баумгартнер 8-д орж, анхны оноогоо авав.","url":"https://mn.wikipedia.org/wiki/2004_%D0%BE%D0%BD%D1%8B_%D0%90%D0%9D%D0%A3-%D1%8B%D0%BD_%D0%B3%D1%80%D0%B0%D0%BD-%D0%BF%D1%80%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Circuit_Indianapolis.png/150px-Circuit_Indianapolis.png"},{"id":"11764","type":"featured","language_code":"mn","title":"Жүдогийн дэлхийн аварга шалгаруулах тэмцээн","summary":"Жүдогийн дэлхийн аварга шалгаруулах тэмцээн нь Олимпын жүдогийн тэмцээнтэй хамтдаа олон улсын жүдогийн хамгийн өндөр зэрэглэлийн тэмцээн болно. Тус тэмцээнийг олимпын бус жилүүдэд Олон Улсын Жүдогийн Холбооноос зохион байгуулдаг. Багийн тэмцээн 1994 оноос эхлэн зохиогдож буй. Эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн 1956 оноос эхлэлтэй бөгөөд тэмцээний журам цаг хугацааны туршид өөрчлөгдөж иржээ. Ирэх тэмцээн 2018 онд Азербайжаны Баку хотноо зохиогдоно.","url":"https://mn.wikipedia.org/wiki/%D0%96%D2%AF%D0%B4%D0%BE%D0%B3%D0%B8%D0%B9%D0%BD_%D0%B4%D1%8D%D0%BB%D1%85%D0%B8%D0%B9%D0%BD_%D0%B0%D0%B2%D0%B0%D1%80%D0%B3%D0%B0_%D1%88%D0%B0%D0%BB%D0%B3%D0%B0%D1%80%D1%83%D1%83%D0%BB%D0%B0%D1%85_%D1%82%D1%8D%D0%BC%D1%86%D1%8D%D1%8D%D0%BD","thumbnail_url":null},{"id":"11804","type":"featured","language_code":"mn","title":"Боксын дэлхийн аварга шалгаруулах тэмцээн","summary":"Сонирхогчдын боксын дэлхийн аварга шалгаруулах тэмцээн нь Олон Улсын Сонирхогчдын Боксын Холбооноос зохион байгуулдаг боксын хамгийн дээд зэрэглэлийн тэмцээн юм. Анхны тэмцээн нь 1974 оны 8 сарын 17-ноос 30-ны хооронд Кубын нийслэл Хаванад зохиогджээ. Харин эмэгтэйчүүд 2001 оноос аваргаа шалгаруулж эхэлсэн байна.\nСүүлийн үед сонирхогчдын боксыг олимпын бокс гэж нэрлэх болсон байна. Учир нь энэ төрөл нь мэргэжлийн боксоос дутахааргүй ур чадвар шаарддаг спорт юм.","url":"https://mn.wikipedia.org/wiki/%D0%91%D0%BE%D0%BA%D1%81%D1%8B%D0%BD_%D0%B4%D1%8D%D0%BB%D1%85%D0%B8%D0%B9%D0%BD_%D0%B0%D0%B2%D0%B0%D1%80%D0%B3%D0%B0_%D1%88%D0%B0%D0%BB%D0%B3%D0%B0%D1%80%D1%83%D1%83%D0%BB%D0%B0%D1%85_%D1%82%D1%8D%D0%BC%D1%86%D1%8D%D1%8D%D0%BD","thumbnail_url":null},{"id":"1264","type":"featured","language_code":"mn","title":"Чингис хаан","summary":"Их эзэн богд Чингис хаан (~1162 оны 11 сар – 1227 оны 5 сарын 31) 1206 онд Монгол аймгуудыг нэгтгэж Их Монгол Улс буюу Монголын Эзэнт Гүрнийг байгуулсан Монголын их хаан байв. Хиад Боржигин Есүхэйн Тэмүжин гэдэг нэртэйгээр Боржигин овогт төрсөн тэрбээр монголын болон дэлхийн түүхэн дэх гарамгай цэргийн удирдагчдын нэг болсон юм.\nИх Монгол Улсыг байгуулсны дараа тэрээр амьдралынхаа явцад Ази, Европын ихэнх нутаг дэвсгэрийг эзэлсэн бөгөөд харин түүний үр хүүхдүүд үүнийг нь үргэлжлүүлж, тухайн үед соёл иргэншилт хүн төрөлхтөнд нээгдээд байсан дэлхийн хуурай газрыг бараг бүхэлд нь эзэлсэн байна.\nЧингис хаан Тангудыг эзэлсний дараа, 1227 онд Алтан улсын хилийн ойролцоох Лю Пан уулнаа мөнхөржээ. Түүний оршуулагдсан газар нь одоо хүртэл илрээгүй болно. Чингисийн үр удам өнөөгийн Хятад, Солонгос, Кавказ, Төв Азийн орнууд, мөн өнөөгийн Орос, Зүүн Европ, Ойрх Дорнодын зарим хэсгүүдийг эзэлсэн буюу түшмэг улсуудаa болгосон ажээ.","url":"https://mn.wikipedia.org/wiki/%D0%A7%D0%B8%D0%BD%D0%B3%D0%B8%D1%81_%D1%85%D0%B0%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/YuanEmperorAlbumGenghisPortrait.jpg/150px-YuanEmperorAlbumGenghisPortrait.jpg"},{"id":"1283","type":"featured","language_code":"mn","title":"Их Монгол Улс","summary":"Их Монгол Улс ᠶᠡᠬᠡᠮᠣᠩᠭᠣᠯᠤᠯᠤᠰ (1206-1635), мөн Монголын Эзэнт Гүрэн ᠮᠣᠩᠭᠣᠯ ᠤᠨᠡᠵᠡᠨᠲᠦᠭᠦᠷᠦᠨ (Англи: Mongol Empire, 1206-1260/1368) нь Ази, Европ тивийг тэгнэн оршсон, Монголын түүхэнд, хамгийн өргөн уудам газар нутагтай эзэнт гүрэн юм. Судлаачид ИМУ-н газар нутгийг 26,000,000 эсвэл 33,000,000 км2 хэмээн зөрүүтэй байдлаар тооцоолжээ. Их Британийн түүхчид Их Монгол Улсыг, газар нутгийн хэмжээгээрээ, Их Британийн эзэнт гүрний дараа орох, дэлхийн түүхэн дэх 2 дахь том эзэнт гүрэн гэж тэмдэглэсэн нь, дагаж орсон болон хараат буюу вассаль улс орон, овог, аймгуудыг оруулаагүй тооцсонтой холбоотой юм.  \nАнх 1206 онд Чингис Хааны байгуулсан ИМУ нь, алтан үедээ, наран ургах зүгээс наран жаргах зүг хүртэл, Номхон далайн эргээс Хар тэнгис, Дунай мөрний сав газар, өмнө зүгээс, Зүүн өмнөд Азийн болон далайн арлуудын хараат буюу вассаль орнууд, умард зүгт, Хойд мөсөн далай, Енисей мөрний сав газрын овог, аймгуудыг хамруулсан асар уудам газар нутгийг эрхшээн оршиж байлаа. \nАзи, Европ тивийн олон арван улс, хэдэн зуун хот балгасыг байлдан дагуулж, сая сая иргэдийг хурааж, эрхшээлдээ оруулсан, монголчуудын цэргийн тоо нь 250'000-аас хэтэрч байсангүй.\nЧингис Хаан төв Азид, одоогийн Монгол улсын газар нутаг дахь тархай бутархай олон арван нүүдэлчин аймгуудыг нэгтгэж, Зүрчидийн Алтан улс, Тангуд улс, Хорезмын эзэнт улсыг байлдан дагуулснаар, ИМУ-ын үүсэл хөгжлийн үндэс суурь тавигджээ.","url":"https://mn.wikipedia.org/wiki/%D0%98%D1%85_%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB_%D0%A3%D0%BB%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Guyuk_khan%27s_Stamp_1246.jpg/150px-Guyuk_khan%27s_Stamp_1246.jpg"},{"id":"1303","type":"featured","language_code":"mn","title":"Экологи","summary":"Экологи (гре: οἶκος, \"орчин\"; -λογία, \"судлал\") гэдэг нь амьд байгаль дахь организмуудын харилцан үйлчлэлийг судалдаг ба тэдгээрийн нийтлэг орчныг судалдаг цогц шинжлэх ухааны судалгаа арга зүй юм. \nЭкологи өнөөдөр зөвхөн биологийн шинжлэх ухааны нэг салбар төдийгүй байгаль, нийгмийн асуудлыг адилхан хамарсан нэгдмэл шинжлэх ухаан болжээ. Иймд организм , орчин хоёрын харилцааны тухай экологийн шинжлэх ухааны тодрхойлолт баяжиж , хамрах хүрээ нь өргөсөж байна. \nЭкологи нь тархалт организмийн элбэгшлийн судалдаг шинжлэх ухаан юм.  \nОрганизмын амьдралын үйл ажиллагааны зүй тогтлыг тэдгээрийн амьдрах бололцоот нөхцөлд нь , тэгэхдээ тэр орчинд хүний үйл ажиллагааны үр дүнд гарсан өөрчлөлтийг тусган судлах шинжлэх ухааныг экологи гэнэ. Экологи бол үйлдвэржсэн нийгмийн хүний байгальд хандах зан байдлын онолын үндэс болж байна гэж зарим эрдэмтэд тодорхойлдог. \nЭкологийн шинжлэх ухааныг судлах зүйл нь биологийн макро систем, тухайлбал популяци, бүлгэмдэл, биосфер бөгөөд тэдгээрийн өөрчлөлтийг орон зай цаг хугацааны орчинд судалдаг. \nЭкологийн шинжлэх ухааны зорилго нь орчны өөрчлөгдөж байгаа нөхцөлд зүйл бүхэн мэнд оршин тогтнож үлдэх буюу экологийн тэнцвэрийг хадгалахад туслах явдал юм. \nЭкологийн шинжлэх ухааны ач холбогдол нь, байгалийн нөөц баялагийг зөв зохистой ашиглах, хүрээлэн байгаа орчныг бохирдлоос хамгаалах, тэгснээрээ хүн төрөлхтний байгальтайгаа шүтэлцэн амьдрах онолын үндсийг тодорхойлоход оршино. \nЭкологийн тэнцлийг хангахад дараах зарчмийг баримтлана.\n\nАмьдралын орчны эрүүл аюулгүй байдлыг хангасан байх\nИрээдүй үеийнхэнд учирч болзошгүй экологийн хохирлыг багасгах\nБайгаль орчныг хамгаалах, байгалийн баялгийг ашиглах шийдвэр, үйл ажиллагаа ил тод байх зарчмуудтай.Экологийн шинжлэх ухаан дотроо аутоэкологи буюу бодгаль бие хүрээлэн буй орчны хамаарлыг судлах, синэкологи буюу бүлгэмдлийн экологи популяцийн экологи гэсэн 3 том салбартай. Мөн судлах зүйлийнх нь онцлогоор нь: \n\nУргамлын экологи\nАмьтны экологи\nБичил биетний экологи\nХАА-н экологи\nҮйлдвэрийн экологи\nХүний экологи гэсэн салбаруудтай.Экологийн асуудал зөвхөн байгаль, техникийн шинжлэх ухаанаар судлагдаад зогсохгүй, нийгмийн шинжлэх ухааны чухал судлагдахуун болох ёстой. Тухайлбал, энэ асуудлыг түүх, хэл шинжлэл, эдийн засаг, философи, социологи, хууль зүй зэрэг шинжлэх ухааны үүднээс судлан боловсруулж болох бөгөөд харин энэ салбаруудад хийгдсэн судалгаа туйлын хомс байна.\nЭкологи нь: \n\nХээрийн судалгааны арга\nЛабораторын арга\nТуршилт судалгааны арга\nЭкологийн мониторингийн арга\nЭкологийн системийн математик загварчлал судалгааны уламжлалт ба орчин үеийн аргуудтай.Экологи байгаль хамгааллын асуудал өнөөдөр нэгэн улс орны хүрээнээс хальж дэлхий дахины чанартай болж байна. Иймээс улс бүхэн байгалийн нөөц баялагийг зөв зохистой ашиглах, хамгаалах хэрэгтэй. \nМонгол Улсын төр засгаас экологи байгаль хамгааллын асуудлыг онцгойлон авч үзэж олон чухал арга хэмжээ авч хэрэгжүүлсээр байна. \nМанай орон 21-р зууны дэлхий нийтийн тогтвортой хөгжлийн түгээмэл үзэл хандлагад нийцүүлэн байгаль орчин, нийгмийн хөгжлийн тэнцлийг эрэмбэ дараатай хангах замаар эдийн засгаа экологийн баримжаатай хөгжүүлэх, байгаль хамгаалах үндсийг бэхжүүлэхэд чиглэсэн урт хугацааны төрийн цэгцтэй бодлого боловсруулж хэрэгжүүлэх шаардлагатай байгаа..\nТөрөөс экологийн талаар баримтлах бодлого нь байгаль орчин, байгалийн нөөцийнхөө харьцангуй давуу байдалд тулгуурлан наац сэргээж, төрх байдлыг хангаж, иргэний аюулгүй эрүүл орчинд амьдрах нөхцлийг бий болгоход чиглэгдэнэ гэжээ.\nЭкологи дэлхий дахины асуудал болж байгаа эдүгээ үед үүнээс нэг ч иргэн хол хөндий байх учиргүй, яс үндэс, арьс өнгө, шашин шүтлэг, угсаа гарал ямар болохоос үл шалтгаалан экологи дэлхий дахиныг нэгтгэж байна.\n\nЧ.Дарвины “Зүйлийн үүсэл“ зохиол 1859 онд хэвлэгдэн гарсан нь байгалийн шинжлэх ухаанд гайхамшигт нээлт болсон юм. Түүний үндэслэсэн эволюцийн онол экологийн шинжлэх ухааны хөгжилд чухал түлхэц болсон юм. “Амьдралийн төлөөний тэмцлийн тухай” Ч.Дарвины сургаал нь экологийн асуудал юм. Зүйлийн дотоод дахь болон зүйл хоорондын , цаашилбал орчны нөхцөлтэй харьцах хэлбэрүүд нь сав , шимийн ертөнцийн хүчин зүйлийн тухай экологийн ойлголттой нэг юм. Ийнхүү зуун гуч гаруй жилийн өмнө экологийн шинжлэх ухааны үндэс тавигдаж эрчимтэй хөгжлийнх нь үе энэ зуунд өрнөжээ. \nСүүлийн хоёр зуун жилийн дотор бий болсон үйлдвэрийн хөгжил техникийн дэвшлийн агуу их ололт амжилт нь үйлдвэр хөгжсөн орнууад амьдралын шинэ орчныг бий болгож хүн амын хүнс тэжээлийн хангамж , эмнэлэгийн үйлчилгээг сайжруулж , хүний насыг уртасгасан зэрэг олон эерэг талыг авчирсан гэдэг нь хэнд ч ойлгомжтой . гэвчүүний зэрэгцээгээр үйлдвэрийн хөгжил нь байгалийн нөөц баялгийг цөлмөх , хүрээлэн байгаа орчныг бохирдуулах зэрэг багагүй сөрөг нөлөө үзүүлэх болжээ. Энэ байдал даамжирвал хүн төрөлхтөн экологийн сүйрлийн ирмэгт тулж ирэх болно. Тэгвэл экологийн шинжлэх ухаан өмнөө тулгарсан дээрхи асуудлыг аль хэр оновчтой шийдвэрлэснээр хүн төрөлхтний ирээдүй шалтгаалах болоод байна.\nЭдүгээ үед үнэхээр экологийн асуудал эдийн засгийн хөгжилд ихээхэн үүрэгтэй болж байна. Сүүлийн үед экологийн баримжаатай эдийн засгийг хөгжүүлэх асуудал дэлхий даяар тавигдах болов. Эрдэмтдийн тооцоолсноор ирэх хагас зуун жилд дэлхийн хүн ам хоёр дахин нэмэгдэж үүнийг дагаад хүнс тэжээл , эд материалын хэрэгцээ гурав дахин , аж ахуйн үйл ажиллагааны цар хүрээ таваас арав дахин нэмэгдэх төлөвтэй байгаа юм. Ийм нөхцөлд байгальд хандах хүний нөлөөг бодит байдлаар тооцож гаргах нь чухал юм.","url":"https://mn.wikipedia.org/wiki/%D0%AD%D0%BA%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Ecologia.jpg/150px-Ecologia.jpg"},{"id":"1309","type":"featured","language_code":"mn","title":"Математик","summary":"Математик (Грек: μάθημα, Англи: mathematics, Орос: математика) буюу Тоон ухаан нь тоо хэмжээ, бүтэц, огторгуй, өөрчлөлт зэрэг ойлголтууд дээр төвлөрсөн мэдлэгийн цогц, мөн тэдгээрийн тухай судалдаг шинжлэх ухаан юм. Бенжамин Пиерс математикийг \"зайлшгүй дүгнэлтүүдийг гаргадаг шинжлэх ухаан\" хэмээсэн. Линн Стийн ба Кейт Девлин нар математик нь зүй тогтлын шинжлэх ухаан бөгөөд тоонууд, огторгуй, шинжлэх ухаан, компьютер, эсвэл хийсвэр зүйлүүдэд зүй тогтлуудыг эрдэг гэж үзсэн.\nМатематик нь тоолох, тооцоолох ба хэмжих үйлдлүүд, мөн физик объектуудын хэлбэр дүрс ба хөдөлгөөний системтэй судалгаан дээр хийсвэрлэл, логик сэтгэлгээг хэрэглэсний үр дүнд үүссэн. Математикчид эдгээр ойлголтуудын талаар шинэ таамаглал дэвшүүлж, тэдгээрийн үнэн болохыг зохих аксиомууд ба тодорхойлолтуудаас логик дүрмүүдийг чанд баримтлан батлах зорилготой судалгаа хийдэг.Математикийн наад захын хэмжээний мэдлэг ба хэрэглээ нь хувь хүн болон нийгмийн зайлшгүй чухал хэсэг болсоор ирсэн. Энэ үндсэн санаануудын сайжруулсан хэлбэр эртний Египет, Вавилони, Энэтхэг, Хятад ба Грекийн ном судруудад хадгалагдан үлдсэн байдаг. Хамгийн анх Евклид \"Эхлэл\" бүтээлдээ логикийн хатуу чанд хэрэглээ ямар байх ёстойг харуулсан. Үүнээс хойш математикт том дэвшил гарах нь их цөөн байж байгаад XVI зууны Сэргэн Мандлын Үед математикийн шинэчлэл дараа дараагаараа гарч байсан шинжлэх ухааны нээлтүүдтэй харилцан үйлчилсний дүнд өнөөг хүртэл үргэлжилсэн их хурдацтай судалгааг эхлүүлсэн юм.Өнөөдөр математик нь байгалийн шинжлэх ухаан, инженерчлэл, анагаах ухаан, эдийн засаг гэх мэт олон салбаруудад дэлхий даяар хэрэглэгдэж байна. Математикийг эдгээр салбарт хэрэглэснийг ихэвчлэн хэрэглээний математик гэдэг ба энэ нь математикийн нээлтүүдийг хэрэглэдэг, уг нээлтүүдэд хүргэдэг, заримдаа цоо шинэ шинжлэх ухааныг ч төрүүлдэг математикийн нэг салбар юм. Математикчид мөн цэвэр математикийн, өөрөөр хэлбэл юунд хэрэглэхийг нь харгалзахгүйгээр зөвхөн математикийг өөрийг нь судлах судалгаа хийдэг. Сонирхолтой нь цэвэр математикийн ихэнх судалгаанууд эрт орой хэзээ нэгэн цагт амьдрал практикт хэрэглэгддэг байна. Математикийн гоо сайхан чанар нь математикчдын мэргэжилдээ дурлах гол шалтгаан болдог.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%B0%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Euclid.jpg/150px-Euclid.jpg"},{"id":"13965","type":"featured","language_code":"mn","title":"Стивен Спилберг","summary":"Стивен Аллан Спилберг (англ. Steven Allan Spielberg 1946оны 12 сарын 18-нд төржээ)  нь Америкийн кино найруулагч, продюсер, кино зохиолч юм. Дэлхийд нэр алдраа цуурайтуулсан олон олон кино оддыг өөрийн бүтээлээрээ таниулсан Стивен Спилберг дөч гаруй жилийн туршид кино урлагийн төрөлд хүч оюунаа дайчилсан нэгэн. Шинжлэх ухааны хүүрнэл зохиол болон адал явдалт дэлгэцийн бүтээлүүд дээр голлон ажиллаж байсан. Сүүлийн жилүүдэд терроризм, дайн самуун, боолчлолын сэдэв бүхий киног бүтээх ажлыг хийж байгаа.\nСпилберг Оскар-ын Шилдэг найруулагч шагналыг Шиндлэрийн бүртгэл (1993), Цэрэг Райныг аварсан нь (1998) бүтээлүүдээрээ авч байжээ. Кино сонирхогчдын маш сайн мэдэх Юрийн галавын цэцэрлэг кино нь өндөр ашиг орлого олсон кино жагсаалтад арванхоёдугаарт жагсдаг. Спилбергийн бүтээлүүд дэлхий даяар 8.5 тэрбум долларын ашиг олсон байдаг Форбес сэтгүүлээс түүнийг тэрбумтнуудын жагсаалтад оруулсан байдаг. Харин Тайм сэтгүүл Зууны онцлох 100 хүний жагсаалтад оруулсан нь түүнийг дэлхийд хэр их нөлөө бүхий эрхэм болохыг тод харуулж өгч байгаа.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D1%82%D0%B8%D0%B2%D0%B5%D0%BD_%D0%A1%D0%BF%D0%B8%D0%BB%D0%B1%D0%B5%D1%80%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Steven_Spielberg_by_Gage_Skidmore.jpg/150px-Steven_Spielberg_by_Gage_Skidmore.jpg"},{"id":"14657","type":"featured","language_code":"mn","title":"Зээрд шонхор","summary":"Зээрд шонхор (Falco naumanni) нь жижиг шонхор юм. Энэхүү зүйл нь Газар дундын тэнгис,  зүүн өмнөд Азид  тархан нутагладаг. Тэд нүүдлийн шувууд бөгөөд өвлийн улиралд Африк болон Пакистаныг зорин ниснэ. \n\nЗээрд шонхор нь жижиг махчин шувуунд тооцогдох ба  27–33 см урт, далавчаа дэлгэхэд  63–72 см юм. Тэд Начин шонхороос том мэт харагдах боловч, харьцангуй богино далавч, сүүлтэй аж. Ар нуруу хэсэг нь бор, цоохор сааралдуу гэдэс цээжтэй байна. Эрэгчин нь саарал толгойтой, далавчиндаа саарал толботой. \nЭмэгчин, залуу шонхор нь арай цайвардуу өнгөтэй.","url":"https://mn.wikipedia.org/wiki/%D0%97%D1%8D%D1%8D%D1%80%D0%B4_%D1%88%D0%BE%D0%BD%D1%85%D0%BE%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Male_and_female_Lesser_Kestrels.jpg/150px-Male_and_female_Lesser_Kestrels.jpg"},{"id":"15504","type":"featured","language_code":"mn","title":"Стивен Брэдбури","summary":"Стивен Жон Брэдбури (англ. Steven John Bradbury, 1973 оны 10 сарын 14-нд Сиднейн Камдэнд төрсөн) нь Австралийн шорт-трэкийн тамирчин бөгөөд 4 олимпод оролцсоноос 2002 оны Солт-Лэйк Ситийн олимпод  1,000 м-ийн зайд бүх өрсөлдөгч нь сүүлчийн эргэлтэн дээр унаснаар алтан медаль хүртэж байсан тамирчин юм.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D1%82%D0%B8%D0%B2%D0%B5%D0%BD_%D0%91%D1%80%D1%8D%D0%B4%D0%B1%D1%83%D1%80%D0%B8","thumbnail_url":null},{"id":"15849","type":"featured","language_code":"mn","title":"Зүүнгарын Хаант Улс","summary":"Зүүнгарын хаант улс ойрад буюу монгол угсааны улс бөгөөд түүхчид Зүүнгарыг нүүдэлчдийн сүүлчийн эзэнт гүрэн гэж бичдэг. Цагаан хэрмийн баруун үзүүрээс одоогийн Казахстаны зүүн хэсэг, Киргизийн хойд хэсгээс өмнөд Сибирь хүртэлх газар нутгийг эзлэн оршиж байв. \n1610 оноос Зүүнгарын хаант улсын суурь тавигдах үеээс Ойрадын удирдагчид хунтайж хэмээх цолтой байв. 1678 онд Галдан Далай ламаас Бошигт хан цол хүртсэн үеэс эхлэн Цэвээнравдан, Галданцэрэн хаан, Даваач нар хаан цолтойгоор засаглаж байсан ажээ. \nОйрадын Цорос, Өөлд аймгууд Ойрадын цэргийн зүүн талд жагсдаг байсан тул хожим Зүүнгарчууд гэж нэрлэгдэх болжээ. Цоросууд 17-р зуунд хүчирхэгжин урьд нь Ойрадыг тэргүүлж байсан Хошууд аймгийн оронд Ойрадыг толгойлон хүчирхэг улс байгуулсан нь Зүүнгарын улс болсон юм.","url":"https://mn.wikipedia.org/wiki/%D0%97%D2%AF%D2%AF%D0%BD%D0%B3%D0%B0%D1%80%D1%8B%D0%BD_%D0%A5%D0%B0%D0%B0%D0%BD%D1%82_%D0%A3%D0%BB%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Zunghar_Khanate_at_1760.jpg/150px-Zunghar_Khanate_at_1760.jpg"},{"id":"16347","type":"featured","language_code":"mn","title":"Лионель Месси","summary":"Лионель Андрес Месси Куччиттини (испани хэлээр-Lionel Andrés Messi Cuccittini ) 1987 оны 6 дугаар сарын 24-нд Аргентин улсын Санта-Фэ мужийн Росарио хотод төрсөн Аргентины хөлбөмбөгчин юм. 2009, 2010, 2011,2012 оны ДХБХ-ны оны шилдэг хөлбөмбөгчин, 2022 оны дэлхийн аварга  тэрбээр Испанийн Барселона багт тоглож байгаад өдгөө Францын Пари Сен-Жермен баг болон Аргентины шигшээ багийн ахлагч бөгөөд довтлогчийн байрлалд тоглож байна.\nЛ.Месси 13 насандаа Испани улс руу эцэг эхийн хамт нүүж ирж Барселона багийн залуучуудын шигшээд орж тоглож 2004 оны 10 дугаар сараас тус багийн үндсэн тоглогчийн гараагаа эхэлүүлсэн.     \nМесси 21 насандаа буюу 2009 онд анх ФИФА-гийн оны шилдэг хөлбөмбөгчин болон Алтан бөмбөгийн буюу \"Баллон Д'Ор\"-ын шагналыг хүртжээ. 2010/2011 оны УЕФА-ын шилдэг хөлбөмбөгчний шагналыг хүртсэн. Тэрээр Барселона багийн бүх цаг үеийн мэргэн бууч юм. Түүний хөлбөмбөг тоглож байгаа нь Марадонатай төстэй учраас заримдаа түүнийг Марадонагийн залгамжлагч гэгддэг. \nМесси багаасаа хөлбөмбөг тоглож эхэлсэн ба түүний чадварыг Барселона эхлээд олж анзаарчээ. Тэр 2000 онд өсөлтийн дутагдлын өвчинд нэрвэгдээд байсан учир гэр бүлтэйгээ Росариогоос Европ руу нүүж Барселона баг түүний эмчилгээний зардлыг нөхөн төлсөн байна. Тэрбээр анх 2004-05 оны улиралд Барса-д анхны тоглолтоо хийсэн бөгөөд залуу тоглогчоос дэлхийн шилдэг хөлбөмбөгч болтлоо дэвшсэн. 2006/2007 онд түүний амжилт эхэлж Эл Класико-д хет-трик хийж, \"Ла\" лигийн 26 тоглолтод 14 гоол оруулсан байна. Түүний өсөлтийн хамгийн амжилттай жилүүд нь 2008-2009 оны улирал байсан бөгөөд 38 гоол оруулж Барселона багт 6 цомыг хүртсэн билээ. Тэрээр амжилтаа улам ахиулсаар 2011-2012 оны улиралд нийт 53 гоолыг оруулжээ. \nМесси одоогийн байдлаар Ла лигт 10, Аваргуудын лигт 4 түрүүлснээс 2009, 2011 оны шигшээ тоглолтуудад Английн Манчэстэр Юнайтэд багийн эсрэг гоол оруулжээ. 2011-2012 оны улиралд Аваргуудын лигт 12 гоол оруулж Марко Ван Бастен, Жиан Фер Папиний дараачаар 1 улиралд оруулсан гоолын тоогоороо бичигдэх болсон. Мөн Аваргуудын лигийн мэргэн буучийн жагсаалтыг 3 жил дараалан тэргүүлсэн анхны хөлбөмбөгч юм. Тэрбээр Иохан Круифф, Мишель Платини, Марко Ван Бастен нарын дараачаар Баллон Д'Ор шагналыг 3 удаа хүртсэн 4 дэхь хөлбөмбөгч болсон. 2012 онд тэрбээр Барселона багтайгаа Аваргуудын лигийн шөвгийн 16-д Байер Леверкузен багийг хожсон тоглолтод 5 гоол оруулж УЕФА Аваргуудын Лигийн түүхэнд 1 тоглолтод 5 гоол оруулсан анхны хөлбөмбөгч болж нэрээ мөнхөлсөн.  \nМесси мөн 2005 оны ФИФА Залуучуудын хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээнд Аргентины багтай түрүүлж, шилдэг тоглогч, шилдэг мэргэн буучийн шагналыг хүртсэн. 2008 зуны олимпоос мөн Аргентины хөлбөмбөгийн багтай алтан медаль хүртэж олимпын аварга болжээ. Месси шигшээ багтайгаа нийт 151 тоглолтод оролцож 76 гоол оруулаад байна.\nТэрбээр 2010 онд UNICEF-ийн хүндэт элч төлөөлөгч болсон ба өөрийн \"Leo Messi Foundation\" сангаараа боловсрол болон эмчилгээний тусламж хэрэгтэй хүүхдүүдэд тусалдаг.  \n2020 онд Л.Месси-г Forbes сэтгүүл дэлхийд хөлбөмбөгийн спортоор 1 тэрбум ам.доллар олсон хоёр дахь хүн болсон гэж зарласан байна.","url":"https://mn.wikipedia.org/wiki/%D0%9B%D0%B8%D0%BE%D0%BD%D0%B5%D0%BB%D1%8C_%D0%9C%D0%B5%D1%81%D1%81%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Lionel_Messi_20180626.jpg/150px-Lionel_Messi_20180626.jpg"},{"id":"17447","type":"featured","language_code":"mn","title":"Тогоонтөмөр хаан","summary":"Тогоонтөмөр ухаант хаан (ᠲᠣᠭᠣᠭᠠᠨᠲᠡᠮᠦᠷ ᠤᠬᠠᠭᠠᠲᠤ ᠬᠠᠭᠠᠨ, *1320 оны 5 сарын 25-ий өдөр — 1370 оны 5 сарын 27-ий өдөр) — Юань улсын арван нэгдүгээр буюу сүүлчийн хаан байв. 1333-1370 он хүртэл 37 жил төр барьсан. 1368 онд Дотор газрыг хятадын Мин улсад алдсан ч уугуул Монгол орноо захиран суужээ.","url":"https://mn.wikipedia.org/wiki/%D0%A2%D0%BE%D0%B3%D0%BE%D0%BE%D0%BD%D1%82%D3%A9%D0%BC%D3%A9%D1%80_%D1%85%D0%B0%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Toghon.jpg/150px-Toghon.jpg"},{"id":"1926","type":"featured","language_code":"mn","title":"Монголчууд","summary":"Монголчууд — Монгол Улсын үндсэн хүн ам болсон монгол угсаат ард түмэн, 10 сая хүнтэй үндэстэн. Монгол улсаас гадна Хятад, Орос, Киргиз, Өмнөд Солонгос, Америк болон Европын орнуудад тархан суурьшиж байна.\nХянганаас Или мөрөн, Тарвагатайн нуруу, Цагаан хэрэмнээс Байгал нуур хүрсэн өргөн уудам газар нутагладаг. Мөн дорно Европын Ижил мөрний эрэг, Тэнгэр уулын Төмөрт нуурын эрэгт суужээ.\nНТӨ 209 онд монголчуудын анхны улс Хүннү байгуулагдаж улмаар МЭ 156 онд онд Сяньби, 330 онд Нирун, 386 онд Тоба Вэй, 907 онд Кидан Улсууд байгуулагджээ. Чингис хаан 1206 онд Их Монгол Улсыг байгуулсан нь орчин үеийн монгол үндэстэн бүрэлдэхэд нөлөөлсөн сүүлчийн томоохон үйл явдал юм. 17-18-р зуунд монголчууд манж, оросын харьяанд орсоноос зарим хэсэг нь хэлээ мартаж орос, хятад хэлээр ярих болсон байна. 1911 онд Монгол улс сэргэн мандаж, 1961 онд НҮБ-ын бүрэн эрхт гишүүн болсон.  \nНүүдлийн мал аж ахуй бол монголчуудын уламжлалт аж ахуйн хэлбэр юм. Бөө мөргөлтэй байсан монголчууд 16-р зуунаас буддын шашинтан болжэээ. Коммунист засаглалын үед (1924-1990) атеизм буюу шашингүй үзлийг ихэд сурталчилж байв.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB%D1%87%D1%83%D1%83%D0%B4","thumbnail_url":null},{"id":"1930","type":"featured","language_code":"mn","title":"Нэгдсэн Үндэстний Байгууллага","summary":"Нэгдсэн Үндэстний Байгууллага (НҮБ) нь олон улсын хууль, эдийн засгийн хөгжил, аюулгүй байдал, нийгмийн асуудлууд болон хүний эрхийн талаар хамтран ажиллах зорилго бүхий олон улсын байгууллага юм.  Үндэстнүүдийн Лиг үүргээ гүйцэтгэж чадалгүй дэлхийн дайн гаргуулснаас улбаалан Дэлхийн хоёрдугаар дайны ялагч тал болох  Холбоотнууд голлон 1945 онд байгуулжээ. Өнөөдөр дэлхийн бараг бүх улс гүрэн энэхүү байгууллагад элсжээ. Тухайн үед дайнд ялсан улсууд Аюулгүйн Зөвлөлийн байнгын гишүүн орнууд болсон бөгөөд тэдгээр улсуудын нөлөө маш их байдаг нь даяаршил, Нэгдсэн Үндэстний байгууллагыг эсэргүүцэгчдийн шалтгаан болдог байна. НҮБ нь 1945 оны 10-р сарын 24-нд АНУ-ын Калифорни муж улсын Сан-Франциско хотод 51 гишүүн оронтойгоор үндэс сууриа тавьж байжээ. 2022 оны байдлаар НҮБ-ын 193 орныг эгнээндээ нэгтгээд байна.","url":"https://mn.wikipedia.org/wiki/%D0%9D%D1%8D%D0%B3%D0%B4%D1%81%D1%8D%D0%BD_%D2%AE%D0%BD%D0%B4%D1%8D%D1%81%D1%82%D0%BD%D0%B8%D0%B9_%D0%91%D0%B0%D0%B9%D0%B3%D1%83%D1%83%D0%BB%D0%BB%D0%B0%D0%B3%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/United_Nations_%28Member_States%29.svg/150px-United_Nations_%28Member_States%29.svg.png"},{"id":"19370","type":"featured","language_code":"mn","title":"Цагаадайн Улс","summary":"Цагаадайн Улс Их Монгол Улсын залгамжилсан дөрвөн Монголын хант улсын нэгэн байв. Чингис хааны цэрэг 1219-1225 оны хооронд Дундад Азид төвлөн байсан Сартуул улсыг байлдан дагуулж мөхөөж газар нутаг хүн ардыг нь харъяандаа оруулсан. Чингис хаан амьд ахуйдаа дөрвөн их хүүдээ улсаа хуваан өвлүүлэхээр заасан байдаг. Цагаадайд өвлүүлсэн улсад өнөөгийн Казахстан, Узбекистаны дорно бие, Киргиз, Тажикистан бүхэлдээ, Шинжааны өрнө бие багтаж байжээ. Мөнх хааныг нас барсны дараа Их Монгол Улс Зүчийн, Цагаадайн, Хүлэгийн, Их хааны дөрвөн тусгаар улсад хуваагджээ.\n1326 онд Ислам шашин Цагаадайн улсын үндсэн шашин болжээ. 1347 оноос тус улс, Могулистан, Мавереннахр гэх хоёр хэсэг болон хуваагдсан. Гэвч 17-р зуун хүртэл Цагаадайн удмын улс хант улс оршин тогтносоор байсан билээ.","url":"https://mn.wikipedia.org/wiki/%D0%A6%D0%B0%D0%B3%D0%B0%D0%B0%D0%B4%D0%B0%D0%B9%D0%BD_%D0%A3%D0%BB%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/ChagataiKhanate1300.png/150px-ChagataiKhanate1300.png"},{"id":"19371","type":"featured","language_code":"mn","title":"Юань Улс","summary":"Юань Улс буюу бас өөрөөр Дай Өнь Их Монгол Улс (1271–1368) нь Монгол угсаатны байгуулсан Монгол, Хятад, Солонгос улсуудын газар нутгийг эзлэн оршиж байсан феодалын нийгэмт хаант улс байсан юм. Тус улс нь Чингис хааны байгуулсан, Их Монгол Улсын үргэлжлэл тул түүхэн дэх хамгийн том газар нутагтай эзэнт гүрнийг удирдах төв нь байснаараа онцлогтой.","url":"https://mn.wikipedia.org/wiki/%D0%AE%D0%B0%D0%BD%D1%8C_%D0%A3%D0%BB%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Yuen_Dynasty_1294_-_Goryeo_as_vassal.png/150px-Yuen_Dynasty_1294_-_Goryeo_as_vassal.png"},{"id":"1939","type":"featured","language_code":"mn","title":"Япон","summary":"Япон нь  Номхон далайн баруун хэсгийн бүлэг арлуудаас тогтох дорнод Азийн орон юм.\nЯпон нь Дэлхийн хоёрдугаар дайны дараа зохиосон Японы Үндсэн Хуульд үндэслэн шүүх, гүйцэтгэх, хууль тогтоох эрх мэдлийг хэрэгжүүлдэг Үндсэн хуульт хаант засагт улс бөгөөд Үндсэн хуульд нь Төрийн тэргүүн гэж хэн болохыг заагаагүй боловч Япон Улсын ард түмний эв нэгдлийн бэлгэ тэмдэг болох эзэн хаан нь төрийн тэргүүн гэж хэлж болох юм.\nЯпон нь эдийн засгийн чадавхаараа дэлхийд АНУ, Хятадын дараа 3-т ордог, Их Наймын нэг гишүүн улс юм. Азийн цор ганц өндөр хөгжилтэй орон хэдий ч түүхий эд, хүнс, эрчим хүчний 80-аас илүү хувийг импортолдог, гадаад худалдаанаас хамааралтай улс болно.\nЯпоны хүн ам нь Хоншүү арлаар төвлөрөн суудаг япон, Окинава аралд оршин суух Рюүкюү болон Хоккайдо, Сахалинаас гаралтай Айнү, Орок, Нивхи зэрэг жижиг үндэстнүүдээс бүрдэнэ. Албан ёсны хэл нь япон хэл бөгөөд Рюүкюү хэл, Айнү хэл зэрэг цөөн ярилцагч бүхий хэлнүүд оршдог. \nГазарзүйн байрлалын хувьд газраар хиллэдэг орон байхгүй бөгөөд Япон тэнгисээр Солонгосын хойг (БНСУ, БНАСАУ), ОХУ-тай (ОХУ нь Япон тэнгисээс гадна Агнуурын тэнгисээр хиллэнэ), Дорнод Хятадын тэнгисээр БНХАУ, Тайвань зэрэг улсуудтай хиллэнэ. Түүнчлэн өмнө этгээдэд байх Огасавара олтригоор Микронез (Умард Марианы арлууд) улстай хиллэдэг.","url":"https://mn.wikipedia.org/wiki/%D0%AF%D0%BF%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Flag_of_Japan.svg/150px-Flag_of_Japan.svg.png"},{"id":"20334","type":"featured","language_code":"mn","title":"Урианхай","summary":"Урианхай нь хэл, соёл, угсаа гарал нэгтэй Монголын олон ястны нэг болохын дээр гарал үүслийн хувьд Монгол угсаатан дотроосоо одоогийн нэрээрээ тэмдэглэгдэж ирсэн хамгийн эртний гарал үүслийн түүхтэй ястны нэг юм.\nЗарим түүхэн сурвалжид уг аймгийн нэрийг Урианхан гэж тэмдэглэсэн байдаг бөгөөд дайн байлдааны тэргүүнд уриалан дайтдаг зоригт баатар эрстэй овог аймаг байсан тул Уриа аймаг гэх болсон бол сүүлд олон тулаанд байгуулсан ялалт, гавьяаг үнэлэн Хан өргөмжилж УРИАНХАН аймаг болсон гэдэг.","url":"https://mn.wikipedia.org/wiki/%D0%A3%D1%80%D0%B8%D0%B0%D0%BD%D1%85%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/AltaiUrianhaiJutgeltGunHoshuu.jpg/150px-AltaiUrianhaiJutgeltGunHoshuu.jpg"},{"id":"2058","type":"featured","language_code":"mn","title":"Хятад","summary":"Бүгд Найрамдах Хятад Ард Улс (товчоор Хятад) — Дорнод Азид оршсон бүрэн эрхт улс. \nХятад улс 9.6 сая км2 нутаг дэвсгэртэй дэлхийн 3-р том орон бөгөөд зүүн талаараа Номхон далайд тулж бусад талаараа  Вьетнам, Лаос, Бирм, Бутан, Энэтхэг, Балба, Пакистан, Афганистан, Тажикистан, Киргиз, Казах  Монгол, Орос, Хойд Солонгос гэсэн 14 улстай хиллэдэг. Хангай говь, халуун сэрүүн гээд газрын тогтоц, уур амьсгал янз бүр. Тайвань, Энэтхэг зэрэг хэдэн оронтой газар нутгийн маргаантай. 1.36 тэрбум буюу дэлхийн хамгийн олон хүнтэй улс юм. Үндсэн хүн ам хятад үндэстнийг (91.5%) багтаагаад 56 нэрийн ард түмэн байна. Албан ёсны хэл — хятад. Нийслэл — Бээжин. \nХятадад эртнээс соёл иргэншил тогтсон. Домгийн Ся улсаас хойш НТӨ 221 онд Цинь улс хүчирхэгжиж хятад үндэстний анхны нэгдсэн улсыг үүсгэжээ. Олон улс халалцсаар 1911 онд манж Чин улс мөхсөнөөр хаант засгаас татгалзаж, бүгд найрамдах засаг авсан бөгөөд иргэний дайныг төгсгөж өнөөгийн БНХАУ 1949 онд байгуулагдсан. Коммунист (эв хамт) улс төрийн дэглэм, зах зээлийн баримжаат социалист (нийгэм журамт) эдийн засагтай, нэгдмэл төрийн байгууламжтай. Дотроо муж, өөртөө засах орон, төвөөс захирах хот, онцгой захиргаат орон гээд 33 нутаг болж хуваагддаг.\nХятад улс аж үйлдвэржиж, эдийн засаг нь тогтмол хурдтай өсч байгаа бөгөөд дотоодын нийт бүтээгдэхүүний хэмжээгээр Америкийн Нэгдсэн Улсын дараа 2-рт байна. Цөмийн зэвсэгтэй. 1971 онд Тайваньд байсан Нэгдсэн Үндэстний Байгууллагын- суудлыг зүй ёсоор авсан бөгөөд НҮБ-ын Аюулгүй зөвлөлийн байнгын гишүүн юм. Дэлхийн Худалдааны Байгууллага, АПЕК, Шанхайн Хамтын Ажиллагааны Байгууллага, Их Хорь зэрэг олон улсын байгууллагын гишүүн.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D1%8F%D1%82%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_the_People%27s_Republic_of_China.svg/150px-Flag_of_the_People%27s_Republic_of_China.svg.png"},{"id":"20999","type":"featured","language_code":"mn","title":"Лигдэн хаан","summary":"Лигдэн Хутагт Хаан (1588–1634) нь 1604-1634 оны хооронд Эзэн Чингис хааны удмын сүүлчийн их хаан юм. Хиад Боржигин овогтон.","url":"https://mn.wikipedia.org/wiki/%D0%9B%D0%B8%D0%B3%D0%B4%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mn/thumb/d/d5/Ligden_hutagt_khaan.jpg/150px-Ligden_hutagt_khaan.jpg"},{"id":"23498","type":"featured","language_code":"mn","title":"Их Монгол улсын их хааны тамга","summary":"Их Монгол улсын их хааны тамга нь Чингис хааны зарлигаар анх бүтээгдсэн. Уг тамга нь Монголын Их хааны эрх мэдэл, захирах эрх зүйн хэм хэмжээг нийтэд тунхаглан зарлаж, баталгаажуулсан чухал бүтээл юм.","url":"https://mn.wikipedia.org/wiki/%D0%98%D1%85_%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB_%D1%83%D0%BB%D1%81%D1%8B%D0%BD_%D0%B8%D1%85_%D1%85%D0%B0%D0%B0%D0%BD%D1%8B_%D1%82%D0%B0%D0%BC%D0%B3%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Guyuk_khan%27s_Stamp_1246.jpg/150px-Guyuk_khan%27s_Stamp_1246.jpg"},{"id":"23505","type":"featured","language_code":"mn","title":"Тэнгэр шүтлэг","summary":"Тэнгэр шүтлэг (Тэнгэризм, Тэнгэрийн шашин; англ. Tengrism, Tengriism, Tengrianism; орос. Тенгрианство; Турк: Tengricilik) бол Төв Азийн Алтай хэлний язгуурын нүүдэлчдийн уламжлалт бөө мөргөлийг нэрлэсэн 1990-ээд онд бий болсон нэр томъёо юм. Энэ нэр томъёог анх түрэгүүд бий болгон хэрэглэсэн бөгөөд тэнгэризмийг түрэгүүдийн улс төрийн хөдөлгөөн гэж үздэг байна. (бөөтэй холбож үзэж болохгүй) \nМЭӨ 3-р зуунд Монголын дээдэс Хүннүгийн төрийн шүтлэг болж байсан ба МЭ 6-9 -р зууны эртний Булгар, Унгар зэрэг үндэстний  шүтлэг бишрэлийн сэтгэлгээнд чухал байр эзэлнэ. Одоо голдуу ЗХУ задарсны дараах Алтай хэлний язгуурын үндэстнүүд, Татар, Буриад, Киргиз, Казакт сэхээтний дотор Тэнгэризм сэргэсэн. Якут, Хакас, Тува ба Оросын холбооны Турк Монгол хэлний бүлгийн үндэстнүүд нь шашны зохион байгуулалтын төвшинд шүтэж байна. Тэнгэризм нь Алтайд Бурханизм хэмээх шинэ шашны хэлбэрээр хөгжиж иржээ.Монгол хэлэнд Хөх Мөнх Тэнгэр гэж хэлдэг бөгөөд одоо хүртэл шүтлэг бишрэлийн субъект болсон хэвээр байна. Монголын дээдэс Хүннү гүрэн нь тэнгэрийн шүтлэгтэй байсан бөгөөд Их Монгол Улсын үед Чингис хаан нь Мөнх тэнгэрийн шашинболтол хөгжүүлж төрийн шашин болгож шүтэж байсан нь шарын шашин хүчээр дэлгэртэл уламжлагдсан. Орчин үеийн Турк хэлэнд Göktanrı dini (Гөктанры дини) буюу Хөх тэнгэрийн шашин гэж нэрлэдэг байв.","url":"https://mn.wikipedia.org/wiki/%D0%A2%D1%8D%D0%BD%D0%B3%D1%8D%D1%80_%D1%88%D2%AF%D1%82%D0%BB%D1%8D%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Guyuk_khan%27s_Stamp_1246.jpg/150px-Guyuk_khan%27s_Stamp_1246.jpg"},{"id":"2368","type":"featured","language_code":"mn","title":"Энэтхэг","summary":"Энэтхэг, албан ёсоор Бүгд Найрамдах Энэтхэг Улс (БНЭУ) (хинд. भारत गणराज्य, Bhārat Gaṇarājya, Бхарәт Гәнәражй), бол Өмнөд Азийн Энэтхэгийн хойгт орших бүрэн эрхт улс юм. Мөн дэлхийн долоодугаар том газар нутагтай, хүн амын тогоороо хоёрдугаарт, эдийн засгаараа дөрөвдүгээрт ордог гүрэн гэгдэнэ. Пакистан, Хятад, Балба, Бутан, Бангладеш, Мьянмар зургаан улс оронтой газраар хил залгаж, Энэтхэгийн далайгаар хүрээлэгдэн оршдог. Бас Энэтхэгийн далайд Мальдив, Шри Ланка, Индонез гурван улстай усаар хиллэдэг бол Пакистаны хянаж буй нутгийг Жамму-Кашмир мужийнх гэж зүтгэдгээр болвол Афганистантай бас хиллэнэ.Энэтхэгийн хойг, Энэтхэг орон бол Индийн соёл иргэншил болон бусад эртний соёл иргэншил үүсэн цэцэглэсэн өлгий нутаг бөгөөд түүхийн ихэнх үед худалдааны замын зангилаа болж, суурин иргэншил, соёл, шашин цэцэглэн хөгжиж байжээ. Энэтхэгт Хиндү, Будда, Сикхи, Жайна дөрвөн шашин үүсч хөгжиж байв. \n18-р зууны эхнээс 20-р зууны дунд үе хүртэл алхам алхмаар Британийн колони орон болсоор л байсан. 1947 онд тусгаар тогтносны дараа эдийн засаг, цэргийн хүчин маш ахицтайгаар хөгжсөн, одоо нэрлэсэн үнээр дэлхийн 12-р, худалдан авах чадвараар тэгшитгэснээр дэлхийн 4-р их жилийн дотоодын нийт бүтээгдэхүүнтэй улс болжээ. Гэхдээ тэрбум илүү хүнтэйн хувьд ядуурал, бичиг үсэг тайлагдалтын хувь доогуур зэрэг сул талуудтай байсаар байгаа.","url":"https://mn.wikipedia.org/wiki/%D0%AD%D0%BD%D1%8D%D1%82%D1%85%D1%8D%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"2437","type":"featured","language_code":"mn","title":"Өвөр Монгол","summary":"Өвөр Монголын Өөртөө Засах Орон (хят. 内蒙古自治区 Nèi Měnggǔ Zìzhìqū;  монг.ᠥᠪᠥᠷ ᠮᠣᠩᠭᠣᠯ ᠤᠨ ᠥᠪᠡᠷᠲᠡᠭᠨ ᠵᠠᠰᠠᠬᠤ ᠣᠷᠣᠨ; товч. ӨМӨЗО, Өвөр Монгол, Өвөр Монголын ӨЗО) — Бүгд Найрамдах Хятад Ард Улсын өөртөө засах орон (нэгдүгээр түвшний нэгж). Хойд талаараа Монгол Улс, ОХУ-тай БНХАУ-г төлөөлж хил залгадаг бол улс дотор Хармөрөн, Гирин, Ляонин, Хэбэй, Шаньси, Шэньси, Ганьсү гэх долоон муж, Ниншя - Хотонгийн ӨЗО-той хаяална. Нийслэл нь Хөх хот, хамгийн том хот нь нь Бугат. 1947 оны 5 сарын 1-нд Улаан хотод төвлөн байгуулагдсан. 1,183,000 км² (нэгдүгээр түвшинд 3-р том) талбайт нутагтай, 2010 оны байдлаар 24,706,321 (23-р олон) хүн амтай. 2000 оны байдлаар хүн амын 79.17%-ийг улсын олонх Хятад үндэстэн, 17.13%-г өөртөө засах орны өргөмжит Монгол үндэстэн, 3.70%-г бусад угсаатан эзлэж байна. ӨЗО-ны дотор Хятад хэлнээс гадна Монгол бичигт Монгол хэл албан ёсных байна.","url":"https://mn.wikipedia.org/wiki/%D3%A8%D0%B2%D3%A9%D1%80_%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Inner_Mongolia_in_China_%28%2Ball_claims_hatched%29.svg/150px-Inner_Mongolia_in_China_%28%2Ball_claims_hatched%29.svg.png"},{"id":"2439","type":"featured","language_code":"mn","title":"Монгол түүхэн бичиг үсгүүд","summary":"Олон зууны туршид Монгол хэлийг бичигт буулгах төрөл бүрийн системүүд зохиогдсоор иржээ.\nХамгийн хуучных нь болох Монгол бичиг нь одоо хүртэл хэрэглэгдсээр буй хамгийн их амжилт олсон бичиг юм.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB_%D1%82%D2%AF%D2%AF%D1%85%D1%8D%D0%BD_%D0%B1%D0%B8%D1%87%D0%B8%D0%B3_%D2%AF%D1%81%D0%B3%D2%AF%D2%AF%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/MongolianScripts.JPG/150px-MongolianScripts.JPG"},{"id":"24611","type":"featured","language_code":"mn","title":"Монголын үндэсний түүхийн музей","summary":"Монголын Үндэсний Түүхийн Музей - нь Улаанбаатар хотод байдаг музей юм. Тус музей нь монгол нутагт хүн анх аж төрөх болсон хуучин чулуун зэвсгийн үеэс эдүгээ хүртэлх нүүдэлчдийн түүх, соёл, өв дурсгал, угсаатны зүй, уламжлалт зан заншлыг товчлон үзүүлсэн үзвэрийн 9 танхим бүхий, сан хөмрөгтөө 50000 гаруй үзмэртэй, үндэсний хэмжээний тэргүүлэх музей билээ. Үндэсний түүхийн музей нь Монгол улсын нийт музейн үзмэрийн 30 гаруй хувийг хадгалж, дэлгэн үзүүлдэг эрдэм шинжилгээний судалгаа сурталчилгааны төв байгууллага болно.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB%D1%8B%D0%BD_%D2%AF%D0%BD%D0%B4%D1%8D%D1%81%D0%BD%D0%B8%D0%B9_%D1%82%D2%AF%D2%AF%D1%85%D0%B8%D0%B9%D0%BD_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mn/thumb/d/d2/Undesni_tuuhiin_muzei_zurag.jpg/150px-Undesni_tuuhiin_muzei_zurag.jpg"},{"id":"26121","type":"featured","language_code":"mn","title":"Баяраагийн Наранбаатар","summary":"Баяраагийн Наранбаатар — Дэлхийн АШТ-ий мөнгө (2007), хүрэл (2005) медальт Монгол Улсын чөлөөт бөхийн 55 кг жингийн тамирчин, Монгол улсын гавьяат тамирчин.","url":"https://mn.wikipedia.org/wiki/%D0%91%D0%B0%D1%8F%D1%80%D0%B0%D0%B0%D0%B3%D0%B8%D0%B9%D0%BD_%D0%9D%D0%B0%D1%80%D0%B0%D0%BD%D0%B1%D0%B0%D0%B0%D1%82%D0%B0%D1%80","thumbnail_url":null},{"id":"2625","type":"featured","language_code":"mn","title":"Зинедин Зидан","summary":"Зинедин Язид Зидан (франц. Zinedine Yazid Zidane, араб. زين الدين زيدان, Zīn ad-Dīn Zīdān) нь (1972 оны 6 сарын 23-нд төрсөн), Зизу хэмээх хочоороо алдаршсан Францын хөлбөмбөгчин юм.\nАлжирын Кабылаас гаралтай тэрээр Францын хөлбөмбөгийн үндэсний шигшээ баг болон 4 клубт, түүний дотор хамгийн сүүлд Реал Мадрид клубт тоглож байсан. Өөрийн цаг үеийн шилдэг хөлбөмбөгчин гэгддэг. Гайхамшигтай бөмбөг эзэмшилт, тэнцвэр, дамжуулалт, цохилт болон чөлөөт цохилтын чадваруудаар нь түүнийг Францад Мишель Платинитай адилтган шилдэг холбогч гэдэг байна.\nЗиданы 1998 оны ДАШТ-ий шигшээ тоглолтонд Бразилын хаалганд мөргөж хийсэн 2 гоол Францыг анх удаа аваргын тавцанд хүргэсэн билээ.\nТэрээр ФИФА-гийн оны шилдэг хөлбөмбөгчнөөр 3 удаа (1998, 2000, 2003) сонгогдсон 2 тамирчны нэг (нөгөөх нь Роналдо), мөн нэг удаа Европын шилдэг хөлбөмбөгч (1998) болж байв. \nЗидан 2006 оны ДАШТ-д оролцоод зодог тайлсан.","url":"https://mn.wikipedia.org/wiki/%D0%97%D0%B8%D0%BD%D0%B5%D0%B4%D0%B8%D0%BD_%D0%97%D0%B8%D0%B4%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Zidane_Zizu.jpg/150px-Zidane_Zizu.jpg"},{"id":"26254","type":"featured","language_code":"mn","title":"Газар зүйн солбицлын систем","summary":"Газарзүйн солбицлын систем гэдэг нь дэлхий дээрх ямар ч цэгийн байршлыг хэд хэдэн тооны тусламжтайгаар илэрхийлэх солбицлын систем юм. Тус тоонуудыг сонгохдоо ихэнх тохиолдолд нэг тоогоор нь босоо байршил, нөгөө хоёроор нь хэвтээ байршлыг заана. Хамгийн түгээмлээр уртраг, өргөрөг, өндөр (далайн түвшнээс дээших) гурван тоог хэрэглэнэ.Энэ солбилцлын системийг МЭӨ 3-р зуунд Эратостэнэс Александрын номын санд анхлан боловсруулж бичиж үлдээжээ.","url":"https://mn.wikipedia.org/wiki/%D0%93%D0%B0%D0%B7%D0%B0%D1%80_%D0%B7%D2%AF%D0%B9%D0%BD_%D1%81%D0%BE%D0%BB%D0%B1%D0%B8%D1%86%D0%BB%D1%8B%D0%BD_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/WorldMapLongLat-eq-circles-tropics-non.png/150px-WorldMapLongLat-eq-circles-tropics-non.png"},{"id":"28155","type":"featured","language_code":"mn","title":"Богд хааны ордон музей","summary":"Богд хааны ордон музей нь Монголын сүүлчийн хаан VIII Богд Жавзандамба хутагтын Ногоон ордонд байрлах музейн цогцолбор юм. Монгол улсын ууган бөгөөд хамгийн баялаг сан хөмрөг бүхий музейн нэг. 1924 онд байгуулагдсан Монгол улсын анхны музейг 1926 оны Засгийн газрын тогтоолоор Богд хааны Өвлийн ордонд шилжүүлэн байрлуулж, уг ордонд байсан түүх, соёл урлагийн зүйл, бурхан тахил, угсаатны зүйн эд өлөг, төрөл бүрийн амьтны чихмэл дүрс зэргийг музейн үзмэртэй нэгтгэснээр уг музейн үндэс суурь буй болжээ. 1954 оноос Улсын төв музейн харьяа болж байгаад 1961 онд бие даасан музейн статустай болсон. Найдан сүм, Махранзын сүм, Номын сангийн сүм тэргүүтэй долоон сүм, Өвлийн ордон, Амгалан энхийн хаалга, Сэрүүн асар зэрэг 20 шахам байгууламжаас бүрдсэн цогцолбор юм. Музей 8600 гаруй үзмэртэй, жилд 40 мянга гаруй үзэгч хүлээн авдаг. Эдүгээ Боловсрол, соёл, шинжлэх ухаан, спортын яаманд харьяалагддаг.","url":"https://mn.wikipedia.org/wiki/%D0%91%D0%BE%D0%B3%D0%B4_%D1%85%D0%B0%D0%B0%D0%BD%D1%8B_%D0%BE%D1%80%D0%B4%D0%BE%D0%BD_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Green_Palace_Bogd_Khan_149185394_bfcc8db25b_b.jpg/150px-Green_Palace_Bogd_Khan_149185394_bfcc8db25b_b.jpg"},{"id":"2943","type":"featured","language_code":"mn","title":"Солонгосын дайн","summary":"Солонгосын дайн нь Өмнөд ба Умард Солонгосын хооронд 1950 оны 6-р сарын 25-наас 1953 оны 7-р сарын 27-ны хооронд болсон дайн юм. Хоёр Солонгосын аль аль нь нийт Солонгосыг өөрийн удирдлага доор нэгтгэх зорилготой байв. Өмнөд Солонгосыг Америкийн Нэгдсэн Улс ба өрнөдийнхөн, Умард Солонгосыг Зөвлөлт Холбоот Улс, БНХАУ зэрэг коммунист орнууд дэмжиж байв. Энэ дайн хүйтэн дайны үед болсон хамгийн том дайн гэж үздэг.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%BE%D0%BB%D0%BE%D0%BD%D0%B3%D0%BE%D1%81%D1%8B%D0%BD_%D0%B4%D0%B0%D0%B9%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Koreanwarmontage.jpg/150px-Koreanwarmontage.jpg"},{"id":"2962","type":"featured","language_code":"mn","title":"Жүдо","summary":"Жүдо буюу Жудо бөх (柔道) нь 1882 онд Каноо Жигороогийн анхлан зохиосон Японы цэрэг, байлдааны тулааны урлагийн нэг юм. Бие хамгаалах урлаг болон спортын төрөл ч болдог.\nХоёр хүн хоорондоо золгон, мэх хийж өрсөлдөгчөө ар нуруугаар нь унагаах эсвэл хэвтээ барилдаанд тодорхой хугацаанаас дээш хугацаанд цэвэр дарж чадвал ялалт болдог.\n\"Өрсөлдөгчийнхөө хүчийг ашиглан ялалтад хүрэх\" (柔よく剛を制す) гэсэн дотоод сэтгэлгээг чухалчлан үздэг.\nҮндсэн ухагдахуун ойлголт нь:\n\nБи, чи, бүгдээрээ сайн сайхан - \"Өрсөлдөгчдөө хандаж талархал, хүндэтгэл үзүүлж хоорондоо итгэлцсэний үндсэн дээр бусдын төлөөх сэтгэлийг өөртөө төлөвшүүлэн, зөвхөн өөрөө биш бусад хүмүүст ч гэсэн сайн сайхан байх орчин бүрдүүлье\"\nБүх чадлаа сайн сайхны төлөө - \"Өөрийнхөө бүх хүчин чадлыг ашиглан бүх нийт нийгмийн төлөө сайн үйлс бүтээе\" юм.Дан ганц ялалтад хүрэхийн тулд бус өөрийнхөө дотоод сэтгэлийг ч гэсэн бялдаржуулах зорилготой.","url":"https://mn.wikipedia.org/wiki/%D0%96%D2%AF%D0%B4%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Judo01cropped.jpg/150px-Judo01cropped.jpg"},{"id":"30780","type":"featured","language_code":"mn","title":"Сент-Китс ба Невис","summary":"Сент-Китс ба Невис (аль эсвэл Сент-Киттс ба Невис, алдарч гээгдээгүй бүтэн нэрээрээ бол Сент-Кристофер ба Невис; англ. Saint Kitts and Nevis; орос. Сент-Китс и Невис) — Карибын тэнгисийн Салхитын бүлэг арлын дунд байх улсынхаа нэрэнд дурдагдах хоёр арлын дээр оршдог, 1983 онд Их Британиас тусгаар тогтносон, хүн амын тоо (51,300), газар нутгийн хэмжээ (261 км2) алинаар нь ч бодсон Америк тивийн хамгийн жижиг улс орон. Эдийн засгийн үндэс нь хөдөө аж ахуй ба аялал жуулчлал. Чихрийн нишингэ, хөвөн, хүнсний ногоо, наргил мод тариалж, загас агнадаг. Гадаад орнуудад чихэр, бурам, хөвөн, давс гаргасаар ирсэн. Христофер Колумбын мөрөөр 1625 оноос Англи эзэмшиж эхэлсэн. Франц авахыг санаархсан ч бүтээгүй. 1974 онд Карибын хамтын нийгэмлэгт элсэн орж, 1983 оны 9-р сард тусгаар тогтнож, НҮБ-д элссэн. Британийн хамтын нөхөрлөлд багтдаг орон мөн тул тус улсын төрийг амбан захирагчаар дамжуулан II Элизабет хатан нэр төдий барьдаг.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%B5%D0%BD%D1%82-%D0%9A%D0%B8%D1%82%D1%81_%D0%B1%D0%B0_%D0%9D%D0%B5%D0%B2%D0%B8%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Flag_of_Saint_Kitts_and_Nevis.svg/150px-Flag_of_Saint_Kitts_and_Nevis.svg.png"},{"id":"3105","type":"featured","language_code":"mn","title":"Монгол дахь Их Хэлмэгдүүлэлт","summary":"«Их Хэлмэгдүүлэлт» үгээр энд холбогдлоо. Өөр зүйлийн хуудсыг «Их Хэлмэгдүүлэлт»-с олж болно.\n\nМонголд өрнөсөн Их Хэлмэгдүүлэлт нь 1922 онд эхлэн 1937 онд дээд цэгтээ хүрч, 1939 оноос бага зэрэг саарсан боловч янз бүрийн хэлбэрээр олон жил үргэлжилсэн тухайн үеийн Монголын нийгмийн бүхий л давхаргыг хамарсан хэлмэгдүүлэл байв. Монголын хэлмэгдүүлэлт нь шууд нийгмийн сэхээтнүүдийн эсрэг чиглэж байв. Хүмүүсийг голдуу Японы тагнуул хэмээн хэлмэгдүүлж байжээ. Ихэвчлэн хэлмэгдүүлэлтэнд 45,000-аас 55,000 хүн хөнөөгдсөн гэсэн тооцоо байдаг бөгөөд ихдээ 100,000 ч гэсэн тоо бий. Монгол улсын нийт хүн амын 8-13%-ийг хэлмэгдүүлэн хөнөөжээ. Эдгээрээс 18,000 нь лам нар байв. \nТухайн үед эрх барьж байсан Монгол Ардын Намын (үүнд МАХН бас багтана) төв удирдлага нь Х.Чойбалсангийн шууд удирдлага дор ба нөгөө талаас шууд И.Сталины шахалтан дор олон арван мянган гэмгүй Монголчуудыг бөөнөөр нь аймаглан устгах коммунист яргаллыг энэ хэлмэгдүүлэлтээр үйлдсэн юм. \nМонголын үндэсний эрх ашгийг ба тусгаар тогтнолыг хамгаалсан зохиолч, эрдэмтдийн бүтээлийг хориглон шатааж байв. Энэ хэлмэгдүүлэлтээр тэр үеийн монголын сэхээтнүүд баривчлагдан шийтгэгдэж, олонхи нь цаазаар авахуулсан байдаг. Мөн Монгол дахь шарын шашны 700 гаруй сүм хийд коммунист хийрхлийн золиос болж сүйтгэгдэж сүм хийдээс оросуудын тоносон олон зуун ачааны тэрэг дүүрэн Монголын соёлын дурсгалууд ЗХУ-д ачигдсан байна. Үүний зарим хэсэг нь одоо болтол Санкт-Петербургийн Эрмитаж музейд 2 том танхим дүүрэн үзмэр болон дэлгэгдсэн.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB_%D0%B4%D0%B0%D1%85%D1%8C_%D0%98%D1%85_%D0%A5%D1%8D%D0%BB%D0%BC%D1%8D%D0%B3%D0%B4%D2%AF%D2%AF%D0%BB%D1%8D%D0%BB%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Old_Yurt_Temple.JPG/150px-Old_Yurt_Temple.JPG"},{"id":"3589","type":"featured","language_code":"mn","title":"Дэлхий","summary":"Дэлхий нь нарны аймгийн ганц амьдралт гариг (ертөнц) бөгөөд нарны аймгийн 3 дахь гараг,. Дэлхий нь 4.57 тэрбум жилийн өмнө үүссэн, нэг дагуултай (Сар), 365.26 өдөрт Нарыг бүтэн тойрдог).. Дэлхийн эргэлтийн тэнхлэг 23.5° хазайсан байдаг нь, дэлхийн улирлын өөрчлөлтийн шалтгаан болно.\nДэлхий нь агаар мандалтай, гадаргуугийнх нь 71% нь далай (ус), үлдсэн 29% нь хуурай газар (тив, арал). Дэлхийн гадаргуу нь тектоникийн хавтангуудад хуваагдах ба тэдгээр нь тасралтгүй нүүж (хөвж) байдаг. Дэлхий нь гүн рүүгээ бүслүүрлэг тогтоцтой бөгөөд цөм, манти, царцдасаас тогтоно.","url":"https://mn.wikipedia.org/wiki/%D0%94%D1%8D%D0%BB%D1%85%D0%B8%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/The_Blue_Marble_%28remastered%29.jpg/150px-The_Blue_Marble_%28remastered%29.jpg"},{"id":"37651","type":"featured","language_code":"mn","title":"Биотехнологи","summary":"Биотехнологи нь ямар нэгэн биологийн систем эсвэл организмыг ашиглан, хүний хэрэгцээтэй бүтээгдэхүүнийг сайжруулах эсвэл бий болгох процесс юм. Өөрөөр хэлбэл “биологийн систем, амьд организм эсвэл тэдгээрийн уламжлалыг ашиглан, тодорхой хэрэглээнд зориулан, бүтээгдэхүүн эсвэл процессыг, үйлдвэрлэх эсвэл сайжруулахтай холбоотой бүх төрлийн технологийн процессыг биотехнологи гэнэ. Үйл ажиллагаа болон багаж хэрэгслээс хамааран биоинженерчлэл болон биоэмнэлэгийн инженерчлэлийн салбаруудтай давхацдаг. \nМянга мянган жилийн турш, хүн төрөлхтөн биотехнологийг, ХАА, хүнсний бүтээгдэхүүн ба эм бэлдмэлийн үйлдвэрлэлд ашигласаар ирсэн. Биотехнологи гэдэг нэрийг анх Унгарын инженер Карл Эрек 1919 онд өгсөн гэж үздэг. 20 зууны сүүл ба 21 зууны эхээр, биотехнологи нь өргөжиж, генетик, рекомбинант генийн технологи зэрэг шинжлэх ухаануудыг өөртөө нэгтгэсэн ба иммунологи (дархлаа судлал) болон эмийн эмчилгээ, оношлогооны аргачлал боловсруулахад хэрэглэгдэх болсон.","url":"https://mn.wikipedia.org/wiki/%D0%91%D0%B8%D0%BE%D1%82%D0%B5%D1%85%D0%BD%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Insulincrystals.jpg/150px-Insulincrystals.jpg"},{"id":"39243","type":"featured","language_code":"mn","title":"Тооцон бодох шингэний динамик","summary":"Тооцон бодох шингэний динамик эсвэл (Шингэний динамикийн тооцон бодох арга-ТБШД) (англ. computational fluid dynamics) нь шингэний механик буюу гидравликийн судалгааны 3 дахь шинэ хандлага болж хөгжсөн ба анх 1972 онд П.Роачэ гэдэг эрдэмтэн Computational Fluid dynamics гэдэг нэрийг өгсөнөөр системтэйгээр өргөжин хөгжижээ. Тооцон бодох шингэний динамик гэдэг нь тоон аргууд болон алгоритмын тусламжтайгаар байгаль болон огторгуйд орших шингэний хөдөлгөөн, физик хэмжигдэхүүнийг тооцон бодож тодорхойлдог салбар шинжлэх ухаан юм. Одоогоор инженерийн олон хэрэгцээнд тухайлбал аэродинамик, аэро-акустик, гидродинамик, электродинамик, эрүүл мэнд, химийн үйлдвэрлэл, термодинамик, бодисын тархалт, электрон нейтроны шилжилт, цаг агаар, хий ба шингэний тээвэр гэх мэт олон салбарт ашиглагдаж байна. Өнгөрсөн 10 жилийн хугацаанд \"CFD\" багц программууд шинээр төрөн гарч хүчирхэгжин хэрэглээний хүрээгээ тэлсээр байгаа ч CFD - ийн өөрийн алгоритм, комьпютерийн хүчин чадлаас хамаараад өөр өөр үр дүнгүүдийг өгч байна .","url":"https://mn.wikipedia.org/wiki/%D0%A2%D0%BE%D0%BE%D1%86%D0%BE%D0%BD_%D0%B1%D0%BE%D0%B4%D0%BE%D1%85_%D1%88%D0%B8%D0%BD%D0%B3%D1%8D%D0%BD%D0%B8%D0%B9_%D0%B4%D0%B8%D0%BD%D0%B0%D0%BC%D0%B8%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/CFD_Shuttle.jpg/150px-CFD_Shuttle.jpg"},{"id":"3929","type":"featured","language_code":"mn","title":"Өмнөд Солонгос","summary":"Өмнөд Солонгос, албан ёсоор Бүгд Найрамдах Солонгос Улс (БНСУ; сол. 대한민국 Тэхань миньгүг) — Дорнод Ази болон Солонгосын хойгийн өмнөд хэсэгт оршдог бүрэн эрхт улс юм. Хойд талаараа Умард Солонгостой газраар хиллэдэг ба баруун зүгт Шар тэнгисээр Хятад, зүүн зүгт Япон тэнгисээр Япон улсуудтай хиллэлдэг байна. \nЭх газрын болон халуун орны чийглэг уур амьсгалтай, дийлэнхдээ уулархаг тогтоцтой 100,210 ам дөрвөлжин километр газар нутаг, 51 сая хүнтэй. Чэжү зэрэг олон жижиг аралтай. Нийслэл бөгөөд хамгийн том хот нь Сөүл.\nСолонгос орон (умард, өмнөд хамтдаа) эртний иргэншилт нутаг бөгөөд НТӨ 2333 онд анхны төрт улсаа үүссэн гэж үздэг. Шилла улс нь 660-676 онд Когурё, Пэгжэ хоёр хөрш улсын газрыг нэгтгэн Нэгдсэн Шилла улсыг байгуулсан. Улмаар 10-р зуунд Гуулин улс, 14-р зуунд Чусонь улс, 1895 онд Солонгосын эзэнт улс болон нэр өөрчлөгдсөн солонгос улс оршин тогтнож байв. 1910-1945 онд Японы эзэнт гүрний эзэмшилд орж, 1945 онд Дэлхийн 2-р дайн дууссаны дараа солонгос үндэстэн нь Зөвлөлт Холбоот Улс, Америк хоёр улсын үзэл бодол, цэргийн хяналтаар хоёр хуваагдсаны тул 1948 онд Америкийн талыг барьсан Бүгд Найрамдах Солонгос Улс нь хойгийн өмнөд хэсэгт тусгаар тогтносон байна.  1950-1953 онд хоёр Солонгосын хооронд Солонгосын дайн болсон ба цэргийн өндөр хамгаалалт бүхий Солонгосын цэрэггүй бүсээр хил тогтоод байгаа. \n1960-1987 оныг хүртэл Өмнөд Солонгост цэргийн эрхтэн төрийг барьж байсан ба өдгөө ардчилсан сонгуулиар төрийн эрх шилжиж байна. Үндсэн хуулиар ерөнхийлөгчийн засаглалтай, ардчилсан улс бөгөөд сүлийн жилүүдэд эдийн засаг нь асар хурдацтай өсч байгаа орон юм. ХАЧ-аарх ДНБ-ээр дэлхийд 12 дахь (Азид 4 дэх) дэст эрэмбэлэгдэх хөгжингүй орон болсон. Экспортод чиглэсэн эдийн засагтай учраас аж үйлдвэрлэлийн цахилгаан бараа, хагас дамжуулагч, гар утас, роботын технологүүд нь өндөр хөгжсөн. Дэлхийд хөлөг онгоц  үйлдвэрлэлээрээ тэргүүн байрт, ган хайлуулалтаараа эхний гуравт, автомашин үйлдвэрлэлээрээ эхний тавд багтана. Өмнөд Солонгос нь Эдийн Засгийн Хамтын Ажиллагаа ба Хөгжлийн Байгууллага, ДХБ болон Их 20 зэрэг олон улсын холбоодын гишүүн орон.","url":"https://mn.wikipedia.org/wiki/%D3%A8%D0%BC%D0%BD%D3%A9%D0%B4_%D0%A1%D0%BE%D0%BB%D0%BE%D0%BD%D0%B3%D0%BE%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Flag_of_South_Korea.svg/150px-Flag_of_South_Korea.svg.png"},{"id":"4054","type":"featured","language_code":"mn","title":"Хөдөө аж ахуй","summary":"Хөдөө аж ахуй нь гаршуулсан амьтан болон ургамлыг тодорхой зохион байгуулалттайгаар өсгөн үржүүлэх замаар хүнс, тэжээл, цардуул болон бусад бүтээгдэхүүнүүдийг үйлдвэрлэх үйл явц юм. Орчин цагийн хэлэнд Хөдөө аж ахуй (ХАА) гэдэг нэр томъёонд мал амьтан өсгөн үржүүлэхээс эхлээд тэдгээрээс авч болох түүхий эдийг боловсруулах, мөн хүнс, тэжээл, цардуул үйлдвэрлэх бүхий л үйл ажиллагааг хамруулан ойлгодог. Хөдөө аж ахуй гэдэг нь мөн ХАА-н практик үйл ажиллагааны судалгаа бөгөөд үүнийг Хөдөө аж ахуйн шинжлэх ухаан гэдэг.\nХөдөө аж ахуй нь дэлхий нийтийн нийгэм эдийн засгийн өөрчлөлтийн гол хүчин зүйл байсаар ирсэн учир хөдөө аж ахуйн түүх нь хүний түүхийн үндсэн нэг, салшгүй бүрэлдүүлэгч хэсэг билээ.\n2006 оны байдлаар дэлхийн нийт ажиллах хүчний 36 хувь нь ХАА-н салбарт ажиллаж байгаа нь (1996 онд энэ үзүүлэлт 42% байсан) ХАА-г хамгийн түгээмэл ажлын байрны талбар болгож байна. Гэсэн хэдий ч фермийн аж ахуйн ач холбогдол аж үйлдвэржиж эхэлснээс хойш харьцангуйгаар нилээд унасан ба 2006 онд түүхэнд анх удаа үйлчилгээний салбар дэлхий дээр хамгийн их ажлын байр бий болгож ХАА-н салбараас давж гараад байна. Мөн ХАА-н үйлдвэрлэл нь дэлхийн нийт бүтээгдэхүүний (бүх ДНБ-үүдийн нийлбэр) 5%-иас бага байдаг.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D3%A9%D0%B4%D3%A9%D3%A9_%D0%B0%D0%B6_%D0%B0%D1%85%D1%83%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Cow_portrait.jpg/150px-Cow_portrait.jpg"},{"id":"4088","type":"featured","language_code":"mn","title":"Дэлхийн хоёрдугаар дайн","summary":"Дэлхийн хоёрдугаар дайн, нь 1939 - 1945 үргэлжилсэн энэхүү дайн нь дэлхий дахины томоохон зөрчил байсан бөгөөд хүн төрөлхтний түүхэн дэх хамгийн аймшигт дайн байсан билээ. Төд удалгүй дэлхийн агуу хүчнүүдийг хуримтлуулсан энэ дайнд улс оронууд 2 хэсэгт хуваагдсан нь Холбоотнууд болон Тэнхлэгийнхэн байлаа. Энэхүү дайнд 61 улс орон, дэлхийн хүн амын 80% шахам оролцож, 110 сая гаруй хүн цэргийн албанд татагджээ. Нийт 60-аас илүү сая хүн амь үрэгдсэний ихэнхи нь энгийн иргэд байсан ба нийт хүн амын 2.5% нь байжээ.Энэ дайн нь 1939 оны 9-р сарын 1-нд Герман улс Польш руу довтолсноор эхэлсэн юм. Герман улсын дайн зарласаныг илтгэх дараагийн үйлдэл нь Франц болон Их Британи,түүний холбоотон улсууд руу довтолсон явдал байв. Энэ бүхний шалтгаан нь Европд агуу том улс байгуулах байсан ба 1939 оны сүүлээс 1941 оны эхэн үе хүртэл хийсэн дайн тулаандаа Европийн ихэнх нутгийг эзэлж чадаад байсан юм. Хэдий тийм боловч Их Британи болон түүний холбоотон улсууд Тэнхлэгийнхэнтэй тэмцэх гол хүч болж Өмнөд Африкд хүчтэй тулаан хийсээр байв.1941 оны 6 сард Европын Тэнхлэгийн улсууд ЗХУ руу довтолсоноор,дайнд чухал үүрэг гүйцэтгэсэн гэж хэлж болох ЗХУ-ыг татан оруулсан хэрэг байсан юм. 1941 оны 12 сард Япон улс Номхон Далайд орших АНУ болон Европийн харьяа руу дайрсанаар,хурдан хугацаанд тэр хэсгийн газар нутгийг ихээр нь эзэлж чадсан байна.\nТэнхлэгийнхэн газар нутаг эзэлж урагшлах байдал нь 1942 онд, Япон улсын удаа дараа хүлээсэн далай дээрх тулаан, Европын Тэнхлэгийн улсуудын Өмнөд Африкт хүлээсэн ялагдлаас болон Сталинград дахь тулаанаас болж зогссон юм.1943 онд Герман улсын Зүүн Европд хүлээсэн ялагдал, Холбоотнуудын Фашист Итали руу довтолсон довтолгоо болон АНУ-ын Номхон Далайд байгуулсан ялалтаас болж Тэнхлэгийн улсууд санаачлагаа алдаж, бүх фронтоо татах санаачлага барьж эхэлсэн юм.1944 онд ЗХУ, Герман болон түүний холбоотон улсуудад алдсан газар нутагаа эргүүлэн авч байхад Өрнөд Холбоотнууд Франц улсыг чөлөөлж байв.Европд энэ дайн нь Берлинийг ЗХУ ын мөн Польш улсын цэргүүд эзэлж авснаар Герман улсын болзолгүй бууж өгснөөр 1945 оны 5 сарын 8-нд дууссан юм. Харин Ази-д Япон улс АНУ-ын довтолгооноор усан флотоо алдсаны дараа 1945 оны 8-р сарын 15-нд үг дуугүй бууж өгөх саналыг хүлээн зөвшөөрснөөр дайн дууссан байна.","url":"https://mn.wikipedia.org/wiki/%D0%94%D1%8D%D0%BB%D1%85%D0%B8%D0%B9%D0%BD_%D1%85%D0%BE%D1%91%D1%80%D0%B4%D1%83%D0%B3%D0%B0%D0%B0%D1%80_%D0%B4%D0%B0%D0%B9%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/WW2Montage.PNG/150px-WW2Montage.PNG"},{"id":"4168","type":"featured","language_code":"mn","title":"Хорлоогийн Чойбалсан","summary":"Хорлоогийн Чойбалсан (Жамц эцгийн хүү боловч Хорлоо гэж эхийнхээ нэрээр овоглогджээ, төрөхдөө Дугар гэсэн нэртэй байсан, * 1895 оны 2 сарын 8, † 1952 оны 1 сарын 26) нь 1930-аад оноос нас барах хүртлээ Бүгд Найрамдах Монгол Ард Улсыг удирдаж байлаа. Монгол дахь Төвөдийн буддын шашны Чойбалсан хийдэд бага насандаа шавилан сууж байснаас Чойбалсан нэрээр олонд танигдаж улмаар нэрээ сольжээ. Чойбалсан гэдэг нь сайн цогт ном эрдэм гэсэн утгатай төвөд үг юм. Халхын Сэцэн хан аймгийн Ачит вангийн хошуунд мэндэлж, Зөвлөлт Социалист Бүгд Найрамдах Холбоот Улсын Москва хотод нас барсан.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D0%BE%D1%80%D0%BB%D0%BE%D0%BE%D0%B3%D0%B8%D0%B9%D0%BD_%D0%A7%D0%BE%D0%B9%D0%B1%D0%B0%D0%BB%D1%81%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Horloogiyn_Choybalsan.jpg/150px-Horloogiyn_Choybalsan.jpg"},{"id":"4301","type":"featured","language_code":"mn","title":"Хөвсгөл нуур","summary":"Энэ нуурыг адилхан оноосон нэртэй Хөвсгөл аймаг, Хөвсгөл сум хоёроос ялган таниарай.Хөвсгөл нуур нь Монгол улсын хойд хэсэгт Хөвсгөл аймагт далайн түвшнээс 1645 метр өндөрт оршдог цэнгэг устай нуур. Энэ нуур нь Монголын хамгийн их эзлэхүүнтэй, хамгийн гүн нуур юм. Хөвсгөл нуур нь дэлхийн арван долоон эртний нуурын нэг юм. 2 сая гаруй жилийн настай хэмээн тооцоолсон байдаг. Нийт усны эзлэхүүн 381 км³ байдаг нь дэлхийн цэнгэг усны 0.4 хувьтай тэнцэнэ.\nХөвсгөл нуурт 46 гол горхи цутгах бөгөөд ганцхан Эгийн гол эх авч урсан Сэлэнгэ мөрөнд цутгана. Явсаар нийт 1000 км зайг туулан Байгал нуурт цутгадаг. Энэ хоёр нуурын хоорондын шууд зай нь ердөө 200 км. \nХөвсгөл нуурын хамгийн гүн хэсэгтээ 262 метр, урт нь 136 км, хамгийн өргөн хэсэг нь 36,5 км ажээ.  \nХөвсгөл нуурын байгалийн цогцолбор газар Сибирийн тайга, Төв Азийн хээр талын бүсийн шилжилтийн хэсэгт хамаарна. Хөвсгөл нуурын өмнөд, хойд эрэгт орших Хатгал, Турт гэсэн хоёр боомтын хооронд зун цагт усан тээвэр хийгддэг. Хөвсгөл нуурын эргэн тойрон фосфоритоор баялаг. Уг нуур нь Монгол улсын аялал жуулчлалын томоохон чиглэл юм.Эрт дээр үед хөвсгөл нуурыг Оюу-эрдэнэ хэмээн нэрлэдэг байжээ.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D3%A9%D0%B2%D1%81%D0%B3%D3%A9%D0%BB_%D0%BD%D1%83%D1%83%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Hovsgol.jpg/150px-Hovsgol.jpg"},{"id":"4304","type":"featured","language_code":"mn","title":"Тооцон бодох шинжлэх ухаан","summary":"Тооцон бодох шинжлэх ухаан (эсвэл шинжлэх ухааны тооцоолол зүй) нь байгалийн ба нийгмийн шинжлэх ухаанууд, инженерчлэлийн бодлогуудыг компьютер ашиглан шинжлэх ба шийдэх, эдгээр бодлогуудад зориулсан математикийн загварууд болон тоон аргуудыг бий болгох асуудлыг судалдаг салбар юм. Практикт энэ нь ихэвчлэн шинжлэх ухааны (эсвэл инженерчлэлийн) бодлогонд компьютер симуляци эсвэл өөр төрлийн тооцоолол ашиглах явдал болдог.\nЭнэ салбар нь компьютер судлалаас (тооцоолол, компьютер, ба мэдээлэл боловсруулалтын математик судалгаа) ялгаатай. Энэ нь шинжлэх ухаан ба инженерчлэлийн уламжлалт аргууд болох онол туршилтаас мөн ялгаатай. Тооцон бодох шинжлэх ухаан нь компьютер дээр хэрэгжүүлсэн математик загварууд дээр анализ хийх замаар судлагдаж буй зүйлийн талаар илүү ойлголт олж авах гэж оролддогоороо онцлогтой.\nСудлаачид ба инженерүүд судлагдаж буй системийг загварчлах компьютер програмууд бүтээж эдгээр програмуудыг янз бүрийн оролтын параметрүүдтэйгээр ажиллуулж үзнэ. Ерөнхийдөө эдгээр загварууд үлэмж хэмжээний тооцооллыг шаарддаг ба тооцооллууд нь ихэвчлэн суперкомпьютер юм уу тархсан тооцооллын системүүд дээр хийгддэг.\nТоон анализ нь тооцон бодох шинжлэх ухаанд ашиглагддаг аргуудын чухал тулгуур болж байдаг.","url":"https://mn.wikipedia.org/wiki/%D0%A2%D0%BE%D0%BE%D1%86%D0%BE%D0%BD_%D0%B1%D0%BE%D0%B4%D0%BE%D1%85_%D1%88%D0%B8%D0%BD%D0%B6%D0%BB%D1%8D%D1%85_%D1%83%D1%85%D0%B0%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/X-43A_%28Hyper_-_X%29_Mach_7_computational_fluid_dynamic_%28CFD%29.jpg/150px-X-43A_%28Hyper_-_X%29_Mach_7_computational_fluid_dynamic_%28CFD%29.jpg"},{"id":"4349","type":"featured","language_code":"mn","title":"Нүүрс","summary":"Нүүрс нь хар, хар хүрэн өнгөтэй, амархан шатдаг нэгэн төрлийн \"\" шиг өнгөтэй чулуу юм. Нүүрс нь дээд ургамалын үлдэгдэл хүлэрээс үүсэх ба дотроо хүрэн нүүрс, чулуун нүүрс, антрацит гэсэн төрөлд хуваагдана. Бүрдүүлэгч үндсэн химийн элемент нь нүүрстөрөгч, устөрөгч бөгөөд, хүчилтөрөгч, хүхэр, азот тодорхой хэмжээгээр агуулагдана. Нүүрс нь эрчим хүчний үндсэн эх үүсвэр бөгөөд нүүрсний ордыг ил болон далд уурхайгаар ашиглана.\nНүүрс нь Дэлхийн хэмжээнд цахилгаан эрчим хүч гарган авах хамгийн гол түүхий эд бөгөөд мөн нүүрстөрөгчийн давхар исэлийн гол үүсвэр болж байна. СО2 нь хүлэмжийн хий бөгөөд цаг уурын өөрчлөлт, Дэлхийн дулаарлын гол шалтгаан гэж үзэж байна. Нүүрсийг шатаах явцад байгалийн хийнээс хоёр дахин их, газрын тосноос арай илүү хэмжээний СО2 ялгардаг байна.\nМонгол орон нүүрсний нөөцөөр баялаг бөгөөд одоогоор таамаг нөөц 162 тэрбум тонноор үнэлэгдэж байна.","url":"https://mn.wikipedia.org/wiki/%D0%9D%D2%AF%D2%AF%D1%80%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Coal.jpg/150px-Coal.jpg"},{"id":"4368","type":"featured","language_code":"mn","title":"Газрын тос","summary":"Газрын тос  (Petroleum - грек гаралтай, латин үг бөгөөд πετρα - чулуу + ολιον - тос) нь олон төрлийн нүүрсустөрөгчдөөс тогтох шингэн, шатах ашигт малтмал юм. Алкан нь газрын тосыг бүрдүүлэгч үндсэн нүүрсустөрөгч бөгөөд C5H12 аас C18H38 хүртэлх нэгдэлүүд нь тааралдана. Үүнээс хөнгөн нүүрс-устөрөгчид нь (хийн төлөвт) байгалийн хий, болон тосны хийг, харин хүндүүд нь хатуу төлөвт орших ба нүүрсний үндсэн бүтэц болно.\nГазрын тос нь хүхэр, хүчилтөрөгч, азот зэрэг химийн элементүүдийг тодорхой хэмжээгээр агуулна. Ихэвчлэн хар, хар хүрэн өнгөтэй. Газрын тос нь байгаль дээр элстэй холилдон хагас хатуу хэлбэртэй тохиолдож болох ба битум гэж нэрлэнэ (Жишээлбэл, Канадын \"Athabasca\").\nОлборлож буй нийт газрын тосны 84%-ийг эрчим хүчний түүхий эд, үлдэх 16%-ийг химийн үйлдвэрийн түүхий эд болгон хэрэглэж байна. \nГазрын тос нь байгальд, нүх сүвэрхэг чулуулагт агуулагдах ба нөөцийн хэмжээг 1.2 триллион баррель гэж тооцож байна . Дэлхийн газрын тосны хэрэглээ 84 сая баррель/өдөр бөгөөд өнөөгийн хэрэглээний төвшингөөр тооцвол 32 жилийн дараа буюу ойролцоогоор 2039 онд газрын тосны нөөц шавхагдаж дуусна.","url":"https://mn.wikipedia.org/wiki/%D0%93%D0%B0%D0%B7%D1%80%D1%8B%D0%BD_%D1%82%D0%BE%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Petroleum_cm05.jpg/150px-Petroleum_cm05.jpg"},{"id":"4546","type":"featured","language_code":"mn","title":"Тектоник хавтан","summary":"Тектоник хавтан (Грек: τέκτων+plate,) нь 1960-аад онд боловсрогдсон, Дэлхийн литосферийн хөдөлгөөнийг (шилжих буюу нүүх) тайлбарладаг, Геологийн шинжлэх ухааны онол юм. Энэхүү онол нь 20-р зууны эх болон 1960-аад оны үед боловсрогдсон, тивүүд нүүх, далайн ёроол тэлэх таамаглалууд дээр тулгуурлан бий болсон онол юм. \n\nДэлхий бүслүүрлэг тогтоцтой бөгөөд хамгийн хамгийн гадна талын, харьцангуй хатуу хэсэг нь литосфери ба астеносфери гэсэн 2 үеэс тогтоно. Дэлхийн царцдас, мөн дээд мантийн дээд хэсэг болох \"царцдасын дэвсгэр үе\" гэж нэрлэгддэг 2 үеийг нийлүүлээд Литосфери гэнэ. Литосферийн доод талд астеносфери (дээд мантийн хэсэг) байрлана. Астеносфери нь дэлхийн царцдас болон царцдасын дэвсгэр үеийг бодвол зууралдага багатай, геологийн урт хугацааны туршид урсаж, шилжих боломжтой байна. Мантийн илүү гүнд орших бусад хэсгүүд нь өндөр даралтын нөлөөгөөр астеносферээс илүү хатуу төлөвт байна. \nЛитосфери нь тектоникийн хавтангууд гэж нэрлэгдэх хэсгүүдэд хуваагдсан (эвдэрсэн) байдаг ба нийтдээ 7 том хавтан, олон тооны жижиг хавтангууд байна. Эдгээр литосферийн хавтан нь астеносфери дээгүүр нүүнэ (хөвнө). Хавтангууд бие биентэйгээ харьцангуйгаар өөр өөр чиглэлд шилжих (нүүх) ба үүнээс улбаалан хавтангуудын үндсэн 3 төрлийн хил - ойртох буюу мөргөлдөх зааг (конвергент), холдох буюу тэлэх зааг (дивергент), идэвхигүй заагийг (трансформ) ялгана. Газар хөдлөлт, галт уул дэлбэрэлт, уул үүсэх зэрэг үйл явцууд хавтангийн хил заагуудын дагуу явагдана. Хэвтээ чиглэлд, хавтангууд жилд дунджаар 0.66 - 8.50 см хурдтайгаар нүүдэг байна.","url":"https://mn.wikipedia.org/wiki/%D0%A2%D0%B5%D0%BA%D1%82%D0%BE%D0%BD%D0%B8%D0%BA_%D1%85%D0%B0%D0%B2%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Plates_tect2_en.svg/150px-Plates_tect2_en.svg.png"},{"id":"4551","type":"featured","language_code":"mn","title":"Австрали","summary":"«Австрали» үгээр энд холбогдлоо. Австрали тивийн талаар «Австрали (тив)»-с олж болно.Австралийн Холбооны Улс (англ. Commonwealth of Australia) нь Австралийн эх газрыг болон үүнийг тойрон орших жижиг арлуудаас бүрдэх тусгаар улс юм. Нийт 7,617,930 км2 нутаг дэвсгэртэй ба далайн орнуудын бүс нутагтаа хамгийн том - дэлхийн зургаа дахь том орон.  \nНийслэл — Канберра, хамгийн том хот — Сидней. \nБританийн эзлэн түрэмгийлэгчид ирэхээс өмнө 50 мянган жилийн тэртээгээс энд хүн анх суурьшиж эхэлжээ. Уугуул австраличуудыг Абориген гэдэг бөгөөд нийт 250 гаруй овог, аймаг бий. Австрали тивийг 1606 онд Голландын аялагчид анх илрүүлсэн бөгөөд Зүүн Австралийн тал хэсгийг 1770 онд британичууд эзлэснээр тус улс Австралийг бүрэн захирах болсон билээ. 1850-иад онд Австралийн таван өөр газрыг эзлэн түрэмгийлж, улмаар бүрэн хяналтаа тогтоожээ. 1901 оны нэгдүгээр сарын 1-ний өдөр Австралийн зургаан муж улс нэгдэн Commonwealth of Australia (Commonwealth - Холбооны Улс гэж хөрвүүлдэг) зарлан тунхаглажээ.  \nЛиберал ардчилсан үзэл баримтлалаар замнаж байгаа Австрали улс нь холбооны парламентын систем бүхий үндсэн хууль хаант засаглалтай. Зургаан муж, харьяа олон газар нутагт нийт 24 сая хүн одоогийн байдлаар амьдарч байна. Австралийн зүүн эрэг дагуу хүн ам ихээр төвлөрч, хотжилт үүсгэсэн байдаг. \nАвстрали нь эдийн засгийн багтаамжаараа дэлхийд 13-рт, нэг хүнд ногдох ДНБ-ээрээ дэлхийд есдүгээрт, Хүний хөгжлийн индексээрээ дэлхийд хоёрдугаарт эрэмбэлэгдэж байна. Харин амьдралын чанар, эрүүл мэнд, боловсрол, эдийн засгийн эрх чөлөө, иргэний чөлөөт үзэл болон улс төрийн эрхээрээ дэлхийд тэргүүлдэг. \nТүүнчлэн НҮБ, Их 20, Үндэстнүүдийн холбоо, Олон улсын эдийн засаг, хамтын ажиллагааны байгууллага, Дэлхийн Худалдааны Байгууллага, Ази-Номхон далайн эдийн засгийн хамтын ажиллагааны байгуулага, Номхон далайн арлуудын форум зэрэг бүс нутаг төдийгүй дэлхийн томоохон хамтын ажиллагааны байгууллагуудад гишүүнээр элсэн оржээ.\nМонгол Улс Австрали улстай 1972 оны 9 дүгээр сарын 15-нд дипломат харилцаа тогтоосон байна. Монгол улс Элчин сайдын яамаа Канберра хотноо 2008 онд нээж Австрали улс Элчин сайдын яамаа Улаанбаатар хотноо 2015 оны 12 сард нээсэн байна.","url":"https://mn.wikipedia.org/wiki/%D0%90%D0%B2%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Flag_of_Australia.svg/150px-Flag_of_Australia.svg.png"},{"id":"4609","type":"featured","language_code":"mn","title":"Канад","summary":"Канад (англ. Canada, франц. Canada) нь Хойд Америкийн хойд хэсгийн ихэнх нутаг дэвсгэрийг эзлэн оршдог. Зүүн талаасаа Атлантын далай, баруун талаараа Номхон далай, хойд талаараа Умард мөсөн далайнуудаар тус тус хүрээлэгдэнэ. Нутаг дэвсгэрээрээ дэлхийд хоёрт ордог. Канад нь баруун хойд ба өмнөд талаараа АНУ-тай хил залгана.\nХүн амын хувьд 74.3%-ийг (европчууд) \n14.5%-ийг (Азиуд) \n5.1%-ийг индианчууд болох ууган америкийнхан \n3.4%-ийг Карибийнхан мөн латин америкчууд \n2.9%-ийг африкууд(хар арьстан) 0.2%-ийг далайн ард түмэн эзлэж байна\nӨнөөгийн Канадын нутаг дэвсгэрт олон мянган жилийн турш олон овог аймгийн уугуул иргэд амьдарч байжээ. XV зууны сүүлээс Британи, Францын аялагч, судлаач нар Атлантын далайн эргийг судлаж, сүүлд нь суурьшжээ. Долоон жилийн дайны дараа 1763 онд Франц өөрийнхөө Хойд Америк дахь колониудаа бараг бүгдийг нь алдсан байна. 1867 онд Британийн гурван колони холбоо үүсгэснээр Канад нь дөрвөн мужаас тогтсон холбооны эзэмшил газар болжээ. Холбоонд бусад муж, нутаг бага багаар нэмэгдэн орсноор 1931 оны Вэстминстрийн тогтоолоор Канад нь Нэгдсэн Вант Улсаас автономит байдлаа улам нэмэгдүүлжээ. 1982 онд Канадын актаар Британийн парламентаас хууль зүйн хамаарлаа бүрэн тасалжээ.\nКанад нь арван муж, гурван хязгаараас тогтсон холбооны улс бөгөөд парламентын засаглалтай ардчилсан, үндсэн хуульт хаант улс юм. Төрийн тэргүүн нь Хатан хаан II Элизабет. Англи, Франц гэсэн албан ёсны хоёр хэлтэй бөгөөд олон үндэстэн угсаатан амьдардаг. Канад нь технологийн хувьд өндөр хөгжсөн, аж үйлдвэржсэн орон бөгөөд ерөнхийдөө өөрийн байгалийн баялаг, мөн АНУ-тай хийдэг худалдаан дээрээ тулгуурласан эдийн засагтай юм.","url":"https://mn.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BD%D0%B0%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Flag_of_Canada.svg/150px-Flag_of_Canada.svg.png"},{"id":"4644","type":"featured","language_code":"mn","title":"Сар","summary":"\"Сар\" нь энэ хуудсанд шууд холбогджээ. Өөр утгыг үзэхийг хүсвэл, Сар (салаа утга)-г үзнэ үү.Сар нь дэлхийн байгалийн дагуул, нарны аймгийн тав дахь том дагуул юм. Дэлхийн төв сарны төвөөс алслах дундаж зай нь 384,403 км буюу дэлхийн диаметрээс гуч дахин их. Энэхүү системийн массын төв (барицентр) нь дэлхийн гадаргаас 1,700 км гүнд буюу дэлхийн радиусын дөрөвний нэг зайд оршино. Сар нь дэлхийг 27.3 өдөр бүр нэг тойрдог ба Дэлхий-Сар-Нарны системийн үет өөрчлөлтүүдийн улмаас сар нь дэлхийгээс олон олон хэлбэртэй (29.5 өдөр бүр үелдэг, үзэгдэх орбитийн үе) харагддаг байна.\nСарны диаметр нь дэлхийн дөрөвний нэг орчим буй 3,474 км юм. Ийнхүү сарны гадаргын талбай нь дэлхийн аравны нэг, хуурай газрын дөрөвний нэгтэй буюу ойролцоогоор АНУ, ОХУ, Канадын нийт нутаг дэвсгэртэй тэнцэнэ. Эзлэхүүн нь дэлхийн 2 хувь, гадарга дээрх татах хүч нь дэлхийн гадарга дээрх татах хүчний 17% байдаг ажээ.\nСар дээр хүмүүс анх 1969 онд Апполо 11-р газардсан бөгөөд одоогоор хүмүүсийн очсон ганц одон орны биет юм.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Full_Moon_Luc_Viatour.jpg/150px-Full_Moon_Luc_Viatour.jpg"},{"id":"46564","type":"featured","language_code":"mn","title":"Усны инженерчлэл","summary":"Усны инженерчлэл (мэргэжил: усны барилга байгууламжийн инженер) нь иргэний инженерчлэлийн (манайд барилгын инженер гэж нийтээр ойлгоно) нэг салбар бөгөөд шингэнтэй холбоотой бүхий л барилга байгууламж ялангуяа устай холбоотой иргэний нийтлэг аж ахуйн инженерчлэлийн салбар юм. Энэ инженерчлэлийн онцлог нь хүндийн болон зохиомол хүчнээс улбаатай шингэний хөдөлгөөний зүй тогтол, үйлдэлтэй холбогдож байдаг. Энэ төрлийн иргэний инженерчлэлээр мэргэшсэн усны инженерүүд нь (усны барилга байгууламжийн инженер) хүн ард, хот хөдөө, үйлдвэр аж ахуйг усаар хангах ус хангамжийн систем, усан цахилгаан станц, боомт, хот суурин газрын үерийн хамгаалалт, хөдөө аж ахуй тариалангийн услалтын систем, хот суурингийн шүүрүүлэх систем, боомт, далан, авто замын ус гаргуур, суваг, барилга байгууламжийн үйлдвэрлэлийг гардан хийдэг байна . Орчин үед зарим улс оронд хүрээлэн буй орчны инженерчлэлийн зарим асуудалтай холбогдон хөдөлмөрийн хүрээ өргөжин тэлж шинэ чиглэлийн нарийн мэргэжил үүсч байна.\nУсны инженерчлэл нь усыг (шингэн) хэрэглэх болон хэмжих, хуваарилах, шилжүүлэх, хянах, хамгаалах, хуримтлуулах зэрэг асуудлуудыг шингэний механикийн хууль томъёоллын хүрээнд шийдвэрлэх хэрэглээний шинжтэй үйл ажиллагаа юм. Усны инженерчлэлийн төслийг эхлүүлэхийн өмнө, хэр хэмжээний ус, ямар шинж чанартай усыг авч үзэх гэж байгаагаа сайн ойлгох хэрэгтэй. Хэрэв төслийн объект гол бол усны инженерүүд голын урсацаас гадна хагшаасны зөөгдлийг авч үзэх ба голын алльювийн хурдас (голын ёроол) болон усны урсгалын хоорондын хамаарлыг авч үзэх, угаагдал болон хуримтлал үүсэх процессыг судлах хэрэгтэй болно.","url":"https://mn.wikipedia.org/wiki/%D0%A3%D1%81%D0%BD%D1%8B_%D0%B8%D0%BD%D0%B6%D0%B5%D0%BD%D0%B5%D1%80%D1%87%D0%BB%D1%8D%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Hydraulic_Flood_Retention_Basin.jpg/150px-Hydraulic_Flood_Retention_Basin.jpg"},{"id":"4668","type":"featured","language_code":"mn","title":"Цэндийн Дамдинсүрэн","summary":"Хатагин Цэндийн Дамдинсүрэн (1908 онд Сэцэн хан аймгийн Матад уулын хошуу одоогийн Дорнод аймгийн Матад сумын нутагт төрсөн-1986 онд Улаанбаатар хотод нас барсан). -БНМАУ-ын Маршал Чойбалсангийн нэрэмжит 3 удаагийн шагналт, анхны Ардын Уран Зохиолч, ШУА-ийн жинхэнэ гишүүн, XX зууны манлай соён гэгээрүүлэгч, орчин цагийн монгол хэлний дүрмийг үндэслэгч эрдэмтэн, орчуулагч, зохиолч хүн юм. \n1925 онд Ардын цэрэгт бичээч, эх зохиогч, 1929 оноос Монголын Үйлдвэрчний Эвлэлийн Төв Зөвлөлийн дарга, Шинжлэх ухааны хүрээлэнд судлагч, 1938 онд ЗХУ-ын Ленинград хотын Дорно дахины сургуулийг төгссөн, 1942-1959 онд Үнэн сонины эрхлэгч, Шинжлэх ухааны хүрээлэнгийн дарга, Монголын зохиолчдын эвлэлийн хорооны дарга, 1959-63 онд ШУА-ийн хэл зохиолын хүрээлэнгийн захирал, 1963 оноос ШУА-ийн эрдэм шинжилгээний ажилтнаар ажиллаж байсан. БНМАУ-ын АИХ-ын депутатаар дөрвөн удаа, АИХ-ын тэргүүлэгч гишүүнээр сонгогдсон. \nТэрээр монголын шинэ бичгийг зохиох ажилд 1940-оод оны эхээр идэвхийлэн оролцож кирилл үсэг дээр суурилсан цагаан толгой үсгийн дүрмийг зохиосон нь эдүгээ хүртэл хэрэглэгдсээр байна. Мөн XIII зууны үед зохиогдсон Монголын нууц товчоо бүтээлийг орчин цагийн монгол хэлээр хөрвүүлэн хэвлүүлснээр орчин үеийн уншигчид уг алдарт бүтээлтэй танилцах таатай боломж нээгдсэн байна. Монголын шинжлэх ухаан, нийгмийн зүтгэлтэн, зохиолч, орчуулагч. Монголын шинэ кирилл бичиг үсгийн эцэг гэгддэг.\nЗарим нь өөрийнхөө төлөө хийж бүтээсэн зүйлтэй байхад зарим нь бусдын эрх ашиг, эх орон, ард түмнийхээ төлөө энэ биеэ зориулсан нь бий. Ийм олон олон алдартны нэг нь Цэндийн Дамдинсүрэн билээ. Сургуульд орсон цагаасаа л бид энэ их хүний дүрмийг нь зохиосон шинэ үсгээр нүдээ нээн, “Цагаан цасан малгайтай…” хэмээн цээжилж, дунд ангиасаа “Буурал ээж минь”, “Зугаацахаар мордсон нь”, “Цэцэн хурга”, “Гологдсон хүүхэн”, “Хоёр цагаан юм” гээд үргэлжлүүлэн уншдаг байсан.","url":"https://mn.wikipedia.org/wiki/%D0%A6%D1%8D%D0%BD%D0%B4%D0%B8%D0%B9%D0%BD_%D0%94%D0%B0%D0%BC%D0%B4%D0%B8%D0%BD%D1%81%D2%AF%D1%80%D1%8D%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mn/thumb/5/57/DamdinsurenTs.jpg/150px-DamdinsurenTs.jpg"},{"id":"4675","type":"featured","language_code":"mn","title":"Бэгзийн Явуухулан","summary":"Бэгзийн Явуухулан (1929 оны гуравдугаар сарын 15-нд Хантайшир уулын аймаг Отгонхайрхан уулын хошуу буюу өнөөгийн Завхан аймгийн Алдархаан суманд төрж, 1982 оны хоёрдугаар сарын 19-нд Улаанбаатарт нас барсан) нь XX зууны манлай их яруу найрагч байв. Залуучуудын үнэн, Улаанбаатарын мэдээ сонинд сурвалжлагч, хариуцлагатай эрхлэгч, МЗЭ-ийн хороонд яруу найргийн зөвлөлийн эрхлэгч, нарийн бичгийн дарга, мэргэжлийн зохиолчоор ажиллаж байсан. ХХ зууны Монголын яруу найрагт иргэний уянгын шинэ чиглэл бий болгосон төлөөлөгч. 1964 онд «Би хаана төрөв», «Сохор зоосны дууль», «Пионер», «Түлээчин», «Анхны цас» зохиолоороо Төрийн шагнал хүртжээ.","url":"https://mn.wikipedia.org/wiki/%D0%91%D1%8D%D0%B3%D0%B7%D0%B8%D0%B9%D0%BD_%D0%AF%D0%B2%D1%83%D1%83%D1%85%D1%83%D0%BB%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mn/thumb/0/0e/YavuuhulanB.jpg/150px-YavuuhulanB.jpg"},{"id":"46893","type":"featured","language_code":"mn","title":"Опел","summary":"Адам Опел хувьцаат компани нь Германы автомашин үйлдвэрлэгч бөгөөд 1929 онд хувьцаат компани болсон цагаасаа хойш Америкийн Нэгдсэн Улсын автомашин үйлдвэрлэгч концерн болох Женерал Моторс (анг. General Motors-GM, монгол товчлол: ЖМ) компанид харьяалагдах болсон. Европт нийт 35.000 ажилчин (үүнээс 19.000 гаруй ажилчин германд, энэ тоон үзүүлэлт нь 2013 оны 12 сард гарсан болно) Опелд ажилладаг ба энэ тоогоороо дэлхийн томоохон автомашин үйлдвэрлэгчдийн нэгд тооцогдож явдаг. Германы Кайзерслаутерн, Айзенах (герм. Кaiserslautern, Eisenach) зэрэг хотуудад үйлдвэрийн салбартай ба хамгийн анхны үйлдвэр байгуулагдсан газар нь германы Рюсселсхайм хот бөгөөд одоо ч энэ хотод компанийн төв нь байрладаг. Бохум хотод байсан салбар үйлдвэрийг ЖМ компани зардал хэмнэх үүднээс 2014 онд хаасан.\nГерманаас гадна европ даяар нийт долоон үйлдвэрт Опелыг үйлдвэрлэдэг, зарим үйлдвэрт нь Опелын эд анги болон сэлбэгийг үйлдвэрлэн толгой компани ЖМ болон ЖМ-н бие даасан охин компани Адам Опелд нийлүүлдэг. Зарим нэг загварыг европоос гаднаx ЖМ-н салбар охин компани болох ЖМ-Солонгос (анг. ЖМ-Солонгос эсвэл гэрээт үйлдвэрлэгчдээсээ (SOVAB, Магяр Сузуки болон Тофас) худалдаж авдаг. 2005 онд Адам Опел ХХК гэсэн аж ахуйн нэгж болсон боловч сүүлд 2011 буцаад хувьцаат компани болсон.\n2017 оны гуравдугаар сард PSA групп нь Германы Опел ХК, Их Британийн автомашин үйдлвэрлэгч Воксхолл Моторс болон европ дахь санхүүгийн байгууллагын хамтаар Женерал Моторс компаниас худалдан авах, мөн одоо зөвхөн харьяа албадын зөвшөөрлийг хүлээж буйгаа мэдэгдсэн юм. Европын Холбооны Комисс 2017 оны долоодугаар сарын 5-нд худалдан авах зөвшөөрөл олгосон ба үүний хүрээнд ПСА групп түрдээ Опел Автомобил ГмбХ болгон эрх зүйн хэлбэрийг өөрчилсөн байна.","url":"https://mn.wikipedia.org/wiki/%D0%9E%D0%BF%D0%B5%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Opel_Logo_2021.svg/150px-Opel_Logo_2021.svg.png"},{"id":"4762","type":"featured","language_code":"mn","title":"Куликовын тулалдаан","summary":"Куликовын тулалдаан (1380 оны 9 сарын 8) нь Дон мөрөн, Непрядва гол хоёрын бэлчир орчим Куликовын тал (Б.Ринченгийн орчуулгаар \"Тутгаалжин\" шувууны тал) гэдэг уудам газар Алтан Ордын эзэн Мамай, Москвагийн вант улсын Донын Дмитрий нарын хооронд болжээ. Энэ тулалдаан болсон түүхэн нөхцөл нь Алтан ордны хаан ширээг эзлэн байсан Мамай нь өөрийн өрсөлдөгч Тогтамыш хааны эсрэг Литовын вангуудтай холбоо тогтоожээ. Мамай нь Тогтамыш хааны холбоотон болох Москвагийн ван Дмитрийг цохих зорилгоор Москва руу хөдөлсөн бөгөөд энэ дайнд Литовын вантай хамтран тулалдах бодолтой байжээ. Гэтэл Тогтамышын холбоотон Дмитрий өрсөн хөдөлж Маматай тулалдсан байна. \nТулалдаан туйлын ширүүн болж, хоёр талаас их цус урсаж, маш олон хүний амь үрэгдсэн байна. Аль аль тал нь их хохирол үзэж, тулалдааны талбараас хоёулаа ухран зайлцгаасан гэдэг. Дмитрий ван Дон мөрний дэргэд Алтан Ордын цэрэгтэй эрэлхэг зоригтой байлдсан учир Донын Дмитрий гэж нэрээр алдаршжээ.\nЭнэхүү тулалдаан Алтан Ордын захиргаанаас Орос орныг чөлөөлж чадаагүй юм. Гэхдээ түүхэнд алдаршсан энэ тулалдаан монголын ноёрхлоос эх орноо чөлөөлж, Оросын вант улсууд нэгдэж, төвлөрсөн улс байгуулах угтвар болж өгчээ.\nМамай нь албан ёсны Алтан Ордын ханы удам байгаагүй бөгөөд Чингисийн удмын Ногай ханы ач гэдгээрээ Чингисийн удамд тооцогддог. Тэрээр оросын ванлигуудыг Алтан Ордод биш шууд өөрт нь татвар төлж байхыг шаардаж байсан. Иймээс ч Куликовын талд Донын Дмитрийтэй хийсэн тулаанд Алтан Ордын цэрэг Оросын голлох цохилтын хүч болсон байдаг юм.","url":"https://mn.wikipedia.org/wiki/%D0%9A%D1%83%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2%D1%8B%D0%BD_%D1%82%D1%83%D0%BB%D0%B0%D0%BB%D0%B4%D0%B0%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Kulikovo05.jpg/150px-Kulikovo05.jpg"},{"id":"47675","type":"featured","language_code":"mn","title":"CAD","summary":"CAD (анг. computer-aided design [kəmˈpjuːtə ˈeɪdɪd dɪˈzaɪn], монг. компьютерын тусламжтай зураг эсвэл компьютерын тусламжтай зохион бүтээх  гэдэг нь ямар нэг бүтээгдхүүнийг ЦМБ -ийн ашиглан зохион бүтээхийг хэлнэ. Анхандаа CAD гэдэг нэршлийг хэрэглэхдээ компьютерыг туслах материал болгон техникийн зураг зурахыг хэлдэг байв. Өнөөдөр CAD-хэрэглээний программуудын мэргэжилтний систем нь техникийн зохион бүтээх шийдэл гаргахад хэрэглэгдэж байна. Өнөө үед бараг бүх CAD-хэрэглээний программуудад 3 дахь хавтгай (3D - огторгуйд) нэмэгдсэн. Тиймээс CAD-г мөн огторгуйн биетийн хийсвэр загварыг компьютерын туслалцаатай гаргах сургалт ч хэмээн нэрлэдэг. Энэ загвараас техникийн зургаа хөрвүүлэн гаргаж авдаг. Үүний давуу тал нь бэлэн болсон 3D загвараа техникийн зураг болгон хөрвүүлэхдээ дурын хавтгайд  олон дахин давтан проекцлох боломж юм.\nCAD-н хэрэглээ нь техникийн ихэнх салбарт хэрэглэж байна. Үүнд: Архитектор, барилгын инженерийн салбар, механик инженерийн салбар, цахилгаан техник гэх мэт мэргэжлийн салбар болон эдгээрийн хослолоос эхлэн бүр шүдний эмчилгээний техник хүртэл орно.","url":"https://mn.wikipedia.org/wiki/CAD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Schneckengetriebe.png/150px-Schneckengetriebe.png"},{"id":"47842","type":"featured","language_code":"mn","title":"Соёмбо тэмдэг","summary":"Нар, сар, МөнхГал / монгол/ нь өнгөрсөн, одоо, ирээдүй буюу 3 цагийн бэлэгдэл юм.\nСоёмбо тэмдэг нь 17-р зууны сүүлд Занабазар монголчуудын нар, сар, галтай  сүлдэд үндэслэн зохиосон сүлд юм. Анх хүннүчүүд нар, сартай сүлд хэрэглэж байсан ба хожим нь гал нэмэгдсэнээр монголчуудын гол сүлд болсон нар, сар, галтай сүлд бий болжээ.\nБуддын шашин Монголд нэвтэрсэн үеэс төвөд номын эхэнд бирга тэмдэг тавьдаг заншлыг авч, номын эхэнд бирга гэдэг тусгай дүрс тавих болж улмаар нар, сар, гал гэх мэт өөрсдийн бэлгэ тэмдгийг нэмж баяжуулан хэрэглэх болжээ.Хүннү монголчууд нар, сар, галын дүрстэй сүлдтэй байсан нь Их Монгол Улсын далбаан дээр ч дүрслэгдсэн байдаг. Хожим энэ сүлд соёмбод хэрэглэгдэх болжээ. Нар, сар, гал бүхий бэлгэдэл тэмдэг нь Монгол угсааны туг сүлд далбаанд хэрэглэгддэг.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%BE%D1%91%D0%BC%D0%B1%D0%BE_%D1%82%D1%8D%D0%BC%D0%B4%D1%8D%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Soyombo_yellow.svg/150px-Soyombo_yellow.svg.png"},{"id":"5089","type":"featured","language_code":"mn","title":"Хөнгөн цагаан","summary":"Хөнгөн цагаан (Хөнгөн мөнгө гэж нэрлэх нь бий) (Al, лат. Aluminium) мөнгөлөг цагаан саарал өнгөтэй, зөөлөн бөгөөд хөнгөн металлын группт ордог юм. Химийн тэмдэглэгээ нь Al, атомын дугаар нь 13. \nХөнгөн цагааныг бокситын хүдрээс ялгаж авах ба зэвэрдэггүй, бусад металлуудтай харьцуулахад маш хөнгөн, маш сайн цахилгаан, дулаан  дамжуулагч тул, хөнгөн цагаан болон түүний хайлшийг  пуужин, нисэх онгоц, тээвэр, цахилгаан дамжуулах болон барилгын үйлдвэрлэлд өргөн ашиглана.\nХэдийгээр хөнгөн цагаан нь Дэлхийн царцдаст хамгийн өргөн тархалттай металл (нийт химийн элементүүд дунд 3-т буюу хүчилтөрөгч, цахиурын дараа) боловч байгаль дээр цэврээрээ маш ховор, бокситын хүдрээс ялгаж авахад маш өндөр температур шаардана (950-980 °C).  \nДанийн эрдэмтэн Ханс Кристиан Эрстед 1825 онд анх олж гаргасан.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D3%A9%D0%BD%D0%B3%D3%A9%D0%BD_%D1%86%D0%B0%D0%B3%D0%B0%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Aluminium-4.jpg/150px-Aluminium-4.jpg"},{"id":"51857","type":"featured","language_code":"mn","title":"Монголын Хөлбөмбөгийн Холбоо","summary":"Монголын хөлбөмбөгийн холбоо (товч. МХБХ, англ. Mongolian Football Federation)– Монгол улсад хөлбөмбөгийн спортыг хөгжүүлэх, сурталчлан дэлгэрүүлэх үндсэн зорилго бүхий олон нийтийн байгууллага. Монголын хөлбөмбөгийн хөгжлийн бодлого төлөвлөгөөг боловсруулах, үндэсний хэмжээнд хөлбөмбөгийн төрөл бүрийн тэмцээн зохион байгуулж явуулах, улсын шигшээ багийг бүрдүүлэх, бэлтгэл сургуулилтыг нь хангах, материаллаг бааз бүрдүүлэх, сургалт зохион байгуулах, клубүүдийг дэмжих зэрэг олон талт үйл ажиллагаа эрхэлдэг. Анх 1959 оны 10 дугаар сарын нэгэнд үүсгэн байгуулагдсан. Улмаар 1997 онд шинээр зохион байгуулагдсан бөгөөд мөн ондоо Азийн хөлбөмбөгийн холбоо (AFF), 1998 онд Олон улсын хөлбөмбөгийн холбоонд (FIFA) гишүүнээр элсчээ. Мөн Зүүн Азийн хөлбөмбөгийн холбоонд (EAFF) 2002 онд элссэн.2016 оны долдугаар сарын 14-ний байдлаарх ОУХБХ-ны чансаагаар Монголын хөлбөмбөгийн холбоо 202 дугаарт байна. ОУХБХ-нд элссэнээс хойших дундаж чансаа нь 186 (2016 оны байдлаар).","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB%D1%8B%D0%BD_%D0%A5%D3%A9%D0%BB%D0%B1%D3%A9%D0%BC%D0%B1%D3%A9%D0%B3%D0%B8%D0%B9%D0%BD_%D0%A5%D0%BE%D0%BB%D0%B1%D0%BE%D0%BE","thumbnail_url":null},{"id":"52715","type":"featured","language_code":"mn","title":"Порше","summary":"«Порше» үгээр энд холбогдлоо. Порше (disambiguation) «other uses»-с олж болно.\n\nDr. Ing. h.c. F. Porsche AG (Товчилсон үгийн утга нь: Doktor Ingenieur honoris causa Ferdinand Porsche Aktiengesellschaft буюу орчуулбал: Доктор, инженер, хүндэт доктор, Фердинанд Порше хувьцаат компани) нь германы автомашин үйлдвэрлэгч бөгөөд төв нь Штутгарт хотын Цуффенхаузен дүүрэгт байрладаг. Энэ компани нь 1931 онд Поршегийн Фердинандын Штутгарт хотод анх үүсгэн байгуулсан зохион бүтээх товчооноос үүсэлтэй бөгөөд дараа нь автомашины үйлдвэрлэлд орон спорт загварын автомашин үйлдвэрлэх болсноор эхэлсэн түүхтэй. Порше нь 2009 оноос хойш Фолксваген концернд харьяалагдах болсон.","url":"https://mn.wikipedia.org/wiki/%D0%9F%D0%BE%D1%80%D1%88%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Porsche_hood_emblem.png/150px-Porsche_hood_emblem.png"},{"id":"53164","type":"featured","language_code":"mn","title":"Мэдрэгч","summary":"Мэдрэгч нь (лат. sentire, монг. „мэдрэх“ эсвэл „тэмтрэх“), мөн детектор эсвэл хэмжилтийн хэмжээс хүлээн авагч, хэмжилт мэдрэгч гэх зэргээр нэрлэгдэх техникийн эд хэсэг бөгөөд тодорхой физикийн эсвэл химийн шинж чанаруудыг (физикийн жишээ: дулааны хэмжээ, температур, чийгшилт, даралт, хурдатгал эсвэл химийн жишээнд: pH, ионжилт, цахилгаан химийн багтаамж) мөн түүнчлэн бодисын бүтцийг чанарын болон тоон үзүүлэлтээр хэмжин тогтоогчийг хэлдэг. Энэ хэмжсэн хэмжилтүүдийг физикийн болон химийн тодорхой нөлөөллөөр цааш нь боловсруулан цахилгаан дохио болгон хувиргадаг.\nХэмжих техникт хэмжилтийн утгыг хүлээн авагч гэсэн ухагдхуун байx ба энэ нь тодорхой хэмжилтийн утгыг шууд заагч, хэмжилтийн төхөөрөмжийн нэг хэсэг гэж тодорхойлдог. Цаашлаад хэмжилтийн утга хүлээн авагч нь хэмжилт хөрвүүлэгчид хамаарахаас гадна хэрэв физикийн оролт болон гаралтын утга ижил тохиолдолд түүнийг хэмжилтийн утга шилжүүлэгч гэж нэрлэнэ. Мэдрэгч, хэмжилтийн утга хүлээн авагч, хэмжилт мэдрэгч, хэмжих төхөөрөмж, хэмжилтийн багаж зэрэг нь мэдрэгчдээ орох ба ялгаа нь мэдрэгч дээр нэмэгдэн үндсэн хэмжээсийг хөрвүүлэх, шилжүүлэx нэмэлт эд хэсэг тухайн төхөөрөмж эсвэл багажинд нэмэгдэн ордог.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D1%8D%D0%B4%D1%80%D1%8D%D0%B3%D1%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Hall_sensor_tach.gif/150px-Hall_sensor_tach.gif"},{"id":"53260","type":"featured","language_code":"mn","title":"Нимгэн төмөр","summary":"Нимгэн төмөр гэдэг нь өнхрүүлэн элдсэн металл бүтээгдхүүнийг хэлэх бөгөөд түүнийг хавтан байдлаар нийлүүлдэг. Бараг бүх металлыг нимгэн хавтан болгон боловсруулах боломжтой. Маш нарийн нимгэн төмрийг (энэ төрлийн нимгэн төмөр нь 60 µм-ээс бага зузаантай) ялтсан металл гэж нэрлэдэг ба үүнд жишээлбэл хөнгөнцагаан ялтсан цаас эсвэл ялтсан алт зэрэг байна.","url":"https://mn.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BC%D0%B3%D1%8D%D0%BD_%D1%82%D3%A9%D0%BC%D3%A9%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Biegeanimation_3D.gif/150px-Biegeanimation_3D.gif"},{"id":"5354","type":"featured","language_code":"mn","title":"Санжаасүрэнгийн Зориг","summary":"Санжаасүрэнгийн Зориг (* 1962 оны 4-р сарын 20, † 1998 оны 10-р сарын 2) нь Монголын Ардчилсан хувьсгалын хөдөлгөөний удирдагчдын нэг, XX зууны манлай улс төрч байв.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BD%D0%B6%D0%B0%D0%B0%D1%81%D2%AF%D1%80%D1%8D%D0%BD%D0%B3%D0%B8%D0%B9%D0%BD_%D0%97%D0%BE%D1%80%D0%B8%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Sanjaasuren_Zorig2015-10-04.jpg/150px-Sanjaasuren_Zorig2015-10-04.jpg"},{"id":"53586","type":"featured","language_code":"mn","title":"Автомашины дугуй","summary":"Автомашины дугуй нь обуд болон дугуй, дотор хаймар зэргээс бүрдэнэ. Автомашины дугуй нь явж буй зам болон тээврийн хэрэгсэл хоёрыг холбогч гишүүн юм. Дугуй нь тухайн тээврийн хэрэгслийн явалтанд ихээхэн нөлөөтэй. Дугуйг ямар замд ашиглах, хэр зэргийн температур болон ачаалалд ашиглахаас нь хамааруулан үйлдвэрлэдэг. Жишээ нь төв европод ашиглагдаж байгаа автомашинууд нь ихэвчлэн асфальтан замд ашиглагдах ба замын гадаргын температур нь -15 °С -ээс +60 °С хооронд байна. Замуудын чийглэгийн хэмжээ харилцан адилгүй байхаас гадна өвлийн улиралд шинэ орсон цас эсвэл дагтаршсан цас болон мөсөөр хучигдсан ч байна. Онолын хувьд энэ бүх замд тохируулан хийсэн дугуй байх боломжтой. Гэхдээ үйлдвэрлэлтийн өртөг болон амьдралын хугацааг нь чухалчлан авч, аль болох өргөн хүрээг хамруулан ашиглах зорилготойгоор дараах төрлийн дугуйг үйлдвэрлэдэг.\nЕвропын холбооны улсуудад 2012 оны арваннэгдүгээр сарын 1-с эхлэн автомашины дугуй үйлдвэрлэгчид тухайн үйлдвэрлэж буй дугуйныхаа түлшний хэрэглээ, норсон үеийн гулсахгүй байх чанар болон чимээний ангилал зэрэг мэдээллийг заавал тогтсон шошгон дээр тавих шаардлагатай болсон.","url":"https://mn.wikipedia.org/wiki/%D0%90%D0%B2%D1%82%D0%BE%D0%BC%D0%B0%D1%88%D0%B8%D0%BD%D1%8B_%D0%B4%D1%83%D0%B3%D1%83%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Goodyear_Wrangler_SR-A_P23570R16.jpg/150px-Goodyear_Wrangler_SR-A_P23570R16.jpg"},{"id":"53923","type":"featured","language_code":"mn","title":"Михаэль Шумахер","summary":"Михаэль Шумахер  (герм. Michael Schumacher, * 1969 оны 1-р сарын 3-нд Хюрт хотын Хермюльхайм, Умард Райн-Вестфален муж) нь германы автомашины уралдааны тамирчин байсан юм.\nМихаэль 1991 оноос 2006 он хүртэл мөн 2010 оноос 2012 онуудын хооронд нийт 307 удаа Формула-1-ийн дэлхийн аваргын гран прид оролцжээ. Дэлхийн долоон удаагийн аварга, 91 түрүү, 68 поле байрлал буюу нэгдүгээр байрны гараа,  болон 77 хамгийн хурдан тойргоороо формула 1-ийн түүхэнд хамгийн өндөр амжилт гаргасан нисгэгч юм. Мөн түүнчлэн 155 удаа шагналт байранд орсон амжилтаараа хамгийн олон удаа шагналт байрт шалгарсан шилдэг гуравт тооцогдож явдаг.\n1990 болон 1991 онд спорт загварын автомашины дэлхийн аваргын тэмцээнд идэвхтэй оролцож байгаад 1991 анх удаа формула 1-ийн Бельгийн Гран Прид Жордан багийг төлөөлөн оролцов. Дараагийн уралдаанд Бенеттон руу солиж орсон бөгөөд тэндээ 1995 он хүртэл үлджээ. Бенеттонд байх хугацаандаа анхны гран пригийн ялалтаа 1992 онд Бельгиэс авсан ба дараа нь 1994 болон 1995 оны формула 1-ийн дэлхийн аваргаар шалгарчээ. 1996 онд тэрээр Феррари руу шилжин орсон ба эндээ 2006 он хүртэл идэвхтэй формула 1-ийн уралдаанд оролцов. Михаэль Шумахер нь 2000 оноос 2004 он хүртэл таван удаа дараалан дэлхийн аварга болсон. Дараа нь хэдэн жил завсарлага авсаны эцэст 2010 онд буцан формула 1-д ирсэн ба энэ удаа Мерседесийн багт гурван  жил болов. Энэ хугацаанд түүний нийт гаргасан амжилтаараа 2011 онд наймдугаарт жагссан явдал байлаа. \n2013 оны 12 сарын 29-нд Михаэль цанаар гулгаж явахдаа осолдон хүнд гэмтэл авсан бөгөөд 2014 оны 6 сарын 16 хүртэл 6 сарын турш ухаан оролгүй, сэхээн амьдруулах тасагт эмчлүүлсэн. 2014 оны 9 сарын 4-нд эмнэлгээс гарсан тэрээр өдгөө гэрээрээ нөхөн сэргээх эмчилгээ хийлгэж байгаа.\nТүүний төрсөн дүү Ральф нь 1997 оноос 2006 он хүртэл түүнтэй хамт Формула 1-д уралдаж байлаа.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%B8%D1%85%D0%B0%D1%8D%D0%BB%D1%8C_%D0%A8%D1%83%D0%BC%D0%B0%D1%85%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Schumi_di_GP_Kanada_2011_cropped.jpg/150px-Schumi_di_GP_Kanada_2011_cropped.jpg"},{"id":"5421","type":"featured","language_code":"mn","title":"Монголын түүх","summary":"Монголын түүх нь монголчуудын нүүдэл ба суурьшлын түүхтэй салшгүй холбоотой. Өнөөгийн Монгол Улсын нутаг дэвсгэрт хүн суурьшсан цагаас эхлэн нүүдэлчид (нүүдэлчин соёл иргэншил) эзэгнэн, Хүннү, Сяньби гүрнүүд байгуулагдаж байв. 1190 онд Чингис хаан тархай бутархай олон монгол аймгийг нэгэн тугийн дор нэгтгэв. Их Монгол Улс хүчирхэгжсэн үедээ Европын зүүн хагас, Азийн ихэнх газар нутгийг өөрийн мэдэлд оруулсан, хүн төрөлхтний түүхэнд дахин давтагдаагүй асар том газар нутагтай, улсын нутаг дэвсгэр дотроо Монголын энхтайвныг бий болгож чадсан хүчирхэг гүрэн байлаа. Хэдийгээр монголчууд дэлхийн түүхэнд тодрон гарч, Ази-Европын хооронд урьд нь байгаагүй соёл, худалдааг шинэ түвшинд авчирсан ч ихэнх монголчууд нүүдлийн амьдралтай хэвээр байсан юм. 1262 онд Их Монгол  улс задран Алтан Ордны улс, Ил Хаант Улс, Цагадайн улс, Юань улс нэртэйгээр дөрвөн том гүрэнд хуваагдан, 16-р зууныг хүртэл өөр хоорондоо дайтах буюу нэгдсээр ирэв. Яг энэ үедээ монголчууд Буддын шашны нөлөөнд автаж эхэлсэн ба түүнээс хойш нэг их удалгүй буюу 17-р зууны сүүлээс эхлэн 18-р зууны дунд гэхэд ихэнх монголчууд Чин улсад дагаар орсон байна. 20-р зууны эхэнд 1911 онд Чин улсын задран унах үед Хятад, Төвөд, Монгол гурван улс нэгэн зэрэг тусгаар тогносон байна. Энэ үед монголчууд эхлээд Хаант Оросын тусламжтайгаар Олноо Өргөгдсөн Монгол Улсыг, дараа нь 1924 онд Зөвлөлт Холбоот Улсын тусламжтайгаар Бүгд Найрамдах Монгол Ард Улсыг байгуулсан нь дэлхийн түүхэн дэх хоёр дахь социалист улс болсон юм. Үүний дараа Зөвлөлт Улстай мөр зэрэгцэн улсаа хөгжүүлж чаджээ. Зүүн Европт гарсан 1989 оны хувьсгалууд ч монголд улс төрийн өөрчлөлтийг авчирсан ба үр дүнд нь 1992 онд ардчилсан дэглэмтэй Үндсэн хуульт, чөлөөт зах зээлийн нийгэмд шилжин орсон. Төлөвлөгөөт эдийн засгаас чөлөөт эдийн засагт шилжих шилжилт нь ихээхэн асуудлыг дагуулсаар байгаа бөгөөд эдийн засгийн өсөлт зарим жилүүдэд маш өндөр үзүүлэлттэй байхад ч нийт хүн амын гуравны нэг нь ядуу амьдарч байсан.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB%D1%8B%D0%BD_%D1%82%D2%AF%D2%AF%D1%85","thumbnail_url":null},{"id":"54801","type":"featured","language_code":"mn","title":"Азотын фиксаци","summary":"Азотын фиксаци нь, Дэлхийн атмосфер дахь азотыг (N2) нийлмэл (ж. нь, аммиак - NH4+ эсвэл азотын давхар исэл - NO2) болгон хувиргаж буй процесс юм. Атмосферийн азот буюу молекул азот (N2) нь харьцангуй инерт учир, бусад химийн элемент эсвэл бодистой урвалд орж өөр нэгдэлийг хялбар үүсгэдэггүй. Фиксацийн процессийн үед азотын атомууд, азотын диатомт молекулын гурвалсан холбооноос (N≡N) чөлөөлөгдөж, өөрөөр ашиглагдах боломжтой болдог.\nАзотын фиксаци нь, байгалийн ба синтетик, бүхий л амьд организмуудад чухал ач холбогдолтой, учир нь азот нь ургамал, амьтан болон бусад амьд организмуудын барилгын материалуудын (ДНХ ба РНХ-ийн нуклеотидууд; уургуудын амин хүчлүүд) биосинтезэд оролцдог. Азотын фиксаци нь, газар тариалан болон бордооны үйлдвэрлэлийн чухал процесс юм. Дээрхээс гадна, тэсрэх бодисын (дарь, динамит, ТНТ, г.м.) үйлдвэрлэлд өргөн ашиглагддаг. Байгальд, азотын фиксацийн процесс нь, цахилгаан цохих үед явагддаг.Бүх биологийн азотын фиксаци нь, нитрогеназа гэгдэх, төмөр-молибден ховор тохиолдолд төмөр-ванади агуулах металлт энзимүүдээр явагддаг. Азотыг фиксацилах чадвартай микроорганизмууд, нян ба архей аль аль нь, прокариотууд юм. Азотыг фиксацилах чадвартай организмуудыг нийтэд нь диазотропууд гэж нэрлэдэг. Зарим дээд ургамлууд ба зарим амьтад (термит) диазотропуудтай симбиозыг үүсгэдэг.","url":"https://mn.wikipedia.org/wiki/%D0%90%D0%B7%D0%BE%D1%82%D1%8B%D0%BD_%D1%84%D0%B8%D0%BA%D1%81%D0%B0%D1%86%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Nitrogen_Cycle.svg/150px-Nitrogen_Cycle.svg.png"},{"id":"54901","type":"featured","language_code":"mn","title":"Йелловстоун үндэсний цэцэрлэгт хүрээлэн","summary":"Йелловстоун үндэсний цэцэрлэгт хүрээлэн буюу Йелловстоун байгалийн цогцолборт газар (англ. Yellowstone National Park) нь 1872 оны гуравдугаар сарын 1-нд үүсгэн байгуулсан америкийн үндэсний цэцэрлэгт хүрээлэн юм. Үүгээр тус цэцэрлэгт хүрээлэн нь дэлхийн хамгийн эртний цэцэрлэгт хүрээлэнд ордог. Энэ хүрээлэнгийн нэр нь Йелловстоун голын нэрийг авсан ба энэ гол нь тус цэцэрлэгт хүрээлэнгийн хамгийн чухал гол юм. Энэ цэцэрлэгт хүрээлэн нь түүний геотермийн эх үүсвэрүүд болох гейзэр болон буцлам халуун булаг мөн зэрлэг ан амьтан болох бизон (америк сарлаг), гриззли баавгай болон чоно элбэгээрээ алдартай юм.  1978 онд энэ цэцэрлэгт хүрээлэнг ЮНЕСКО дэлхийн өвд бүртгэн авчээ.","url":"https://mn.wikipedia.org/wiki/%D0%99%D0%B5%D0%BB%D0%BB%D0%BE%D0%B2%D1%81%D1%82%D0%BE%D1%83%D0%BD_%D2%AF%D0%BD%D0%B4%D1%8D%D1%81%D0%BD%D0%B8%D0%B9_%D1%86%D1%8D%D1%86%D1%8D%D1%80%D0%BB%D1%8D%D0%B3%D1%82_%D1%85%D2%AF%D1%80%D1%8D%D1%8D%D0%BB%D1%8D%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Yellowstonewinter.jpg/150px-Yellowstonewinter.jpg"},{"id":"55080","type":"featured","language_code":"mn","title":"Инерт хий","summary":"Инерт хий (мөн инертийн хийнүүд эсвэл үнэт хийнүүд) нь ижил шинж чанартай химийн элементүүдийн нэгэн бүлэг. Стандарт нөхцөлд тэд бүгд үнэргүй, өнгөгүй, моноатомт, химийн идэвхи маш сул хий. Долоон инерт хий байх бөгөөд үүнд байгалийн гаралтай гели (He), неон (Ne), аргон (Ar), криптон (Kr), ксенон (Xe) таван элемент болон цацраг идэвхт гаралтай радон (Rn), зохиомлоор гаргаж авсан мөн л цацраг идэвхт унунокти багтана. Энэ бүлэг нь үелэх системийн үндсэн 8-р бүлэг буюу шинээр хуваарилсан үелэх системийн дагуу 18-р бүлэг гэж нэрлэгдэх ба үелэх системийн баруун захад галогенуудын дэргэд байрладаг.\nЭдгээр элементийн үндсэн ижил шинж чанарт электрон давхарга нь бүгд бүрэн электроноор дүүрсэн байх буюу эсвэл хоосон байна. Атомын орбиталууд нь бүгд дүүрэн байх учраас инертийн хийнүүд нь маш онцгой нөхцөлд химийн урвалд ордог ба эдгээр нь хоорондоо ч мөн молекулын холбоо үүсгэдэггүй, харин нэг атомт хийнүүд юм. Энэхүү химийн идэвхгүй байдлаас нь шалтгаалан энэ бүлгийн элементүүдийг үнэт хийнүүд (англ. Noble gas) хэмээн нэрлэх бөгөөд учир нь инертийн хийнүүд нь түүнтэй яг адилхан химийн идэвx маш муутай үнэт металл гэсэн нэршилтэй адилтган нэрлэсэн нэршил юм..\nГели нь хамгийн ихээр тохиолдох инерт хий. Дэлхий дээр хамгийн их байх хий нь аргон бол үлдсэн бүх элемент нь ховор элементүүдийн тоонд орно. Бүх хий нь агаарыг бүрдүүлэгч хийнүүдийн хэсэг бөгөөд харин газар доор гелигээс бусад нь байгалийн хийн найрлагад маш бага хэмжээгээр бас байдаг. Инертийн хийнүүдийг 2006 онд нээсэн унуноктигоос бусдыг нь 1868-аас (гели) 1900 оны  (радон) хооронд богино хугацаанд дараалуулан нээсэн аж. Ихэнх инертийн хийг их британы химич Уильям Рамзай хамгийн анх тусгаарлан гаргаж авчээ.","url":"https://mn.wikipedia.org/wiki/%D0%98%D0%BD%D0%B5%D1%80%D1%82_%D1%85%D0%B8%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Helium_discharge_tube.jpg/150px-Helium_discharge_tube.jpg"},{"id":"5519","type":"featured","language_code":"mn","title":"Москва","summary":"Москва (орос. Москва) — Оросын Холбооны Улсын нийслэл хот. Нутаг дэвсгэр засаг захиргааны хуваариар ямар нэгэн мужид хамаарахгүйгээр шууд холбооны байгууламж болж, Төв холбооны тойрог, хэдий хамаардаггүй ч Москва муж хоёрын төв гэгдэнэ.\n2015 оны тооллогын дүнгээр  12 197 596 оршин суугчтай. Үүнээс үзвэл Орос болон Европын тэргүүн их, дэлхийн аравт ордог хот, дэлхийн нэгэн томоохон хот (живаатан хот) юм.Дорнод Европын тэгш талын төв хэсэгт Москва голын эрэгт байршсан. Оросын эзэнт гүрнээс бусад Москвагийн Их Вант Улс, Оросын Царьт Улс, Зөвлөлт Орос Улс, Зөвлөлт Холбоот Улсын гэх урьдын дөрвөн улсын нийслэл байсан түүхтэй.\nЕвроп тив дэх хамгийн том хотод тооцогддог бөгөөд газар нутаг нь дэлхийд дээгүүрт жагсана. Москва хот нь улсынхаа улс төр, эдийн засаг, шашин, санхүү, боловсрол, тээврийн төв нь юм.\nОХУ-ын Ерөнхийлөгч албан ажлаа явуулдаг Кремль мөн энд оршдог. Москва нь эдийн засгийн томоохон төв бөгөөд дэлхийд тэрбумтнынхаа тоогоор тэргүүлдэг. 2007 онд амьдрахад хамгийн их өртөгтэй хотоор хоёр дахь жилдээ шалгарчээ. Маш олон шинжлэх ухааны хүрээлэн, боловсрол, спортын байгуулалтай. Москвад маш нарийн зохион байгуулалтай тээврийн систем үйл ажиллагаа явуулдаг бөгөөд үүний дотор уран барилга, зургаараа алдартай дэлхийн хамгийн их ачаалалтай метротой. Москвагийн Улсын Их Сургууль нь тус улсын анхны бөгөөд тэргүүлэх их сургуулиудын нэг юм.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/MSK_Collage_2015.png/150px-MSK_Collage_2015.png"},{"id":"56132","type":"featured","language_code":"mn","title":"Ниссан","summary":"Ниссан (япон 日産自動車株式会社, Nissan Jidōsha Kabushiki kaisha, монг. Ниссан Автомашин ХК) нь Японы автомашин үйлдвэрлэгч компани бөгөөд Датсун  болон Принце компаниуд нэгдсэнээр үүсчээ. \nНиссан нь Никкей 225-ын жагсаалтад бүртгэлтэй ба биржийн үнэ цэнээр нь хэмжвэл дэлхийд гуравт ордог автомашин үйлдвэрлэгч юм.\n1999 онд Ниссан францын автомашин үйлдвэрлэгч Рено компанитай Рено-Ниссаны холбоог үүсгэсэн ба энэ холбооны нийт хөрөнгийн 43,5 хувийг Ниссан эзэмшдэг байна. 2010 онд Даймлер ХК нь Рено-Ниссантай стратегийн хамтын ажиллагааг эхлүүлэн Ниссаны 3,1 хувийг эзэмших болсон. Үлдсэн хувийг нь өөр бусад компаниуд хуваан эзэмшдэг байна.","url":"https://mn.wikipedia.org/wiki/%D0%9D%D0%B8%D1%81%D1%81%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Nissan_Head_Office_2009.jpg/150px-Nissan_Head_Office_2009.jpg"},{"id":"5645","type":"featured","language_code":"mn","title":"1997 оны Азийн санхүүгийн хямрал","summary":"Зүүн Азийн Санхүүгийн Хямрал нь 1997 оны 7-р сард Тайланд улсад Тай батын ханшийн уналтаар эхлэн, Азийн олон орны мөнгөн тэмдэгт, хувьцааны зах зээл болон бусад хөрөнгийн үнэ ханшид нөлөөлсөн санхүүгийн үймээн буюу санхүүгийн халдварын үе байсан юм. Үүнийг мөн \"Зүүн азийн валютын хямрал\" болон ОУВС-ын хямрал ч гэж нэрийдэх нь бий. Энэ хямралын илрэл болон түүний үр дагавар илт харагдаж байгаа ч гэсэн, хямралын шалтгаан, хүрээ болон шийдэх арга нь тодорхойгүй хэвээр үлджээ. Индонез, Өмнөд Солонгос болон Тайланд нь тус хямралд хамгийн ихээр, Хонконг, Малайз, Лаос болон Филиппин зэрэг улсууд бага хэмжээгээр нэрвэгдсэн байна. Харин Хятад, Энэтхэг, Тайвань, Сингапур болон Вьетнам зэрэг улсуудад харьцангуй бага нөлөөлжээ. Хэдийгээр Япон энэ хямралд их автаагүй ч, урт хугацааны турш эдийн засгийн хүнд байдалд орсон байна. Дээр дурьдсан бүх улсуудын америк доллартай харьцуулах валютын ханш унасан.","url":"https://mn.wikipedia.org/wiki/1997_%D0%BE%D0%BD%D1%8B_%D0%90%D0%B7%D0%B8%D0%B9%D0%BD_%D1%81%D0%B0%D0%BD%D1%85%D2%AF%D2%AF%D0%B3%D0%B8%D0%B9%D0%BD_%D1%85%D1%8F%D0%BC%D1%80%D0%B0%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Asian_Financial_Crisis_EN_vector.svg/150px-Asian_Financial_Crisis_EN_vector.svg.png"},{"id":"56716","type":"featured","language_code":"mn","title":"Юань улсын төрлийн вангуудын жагсаалт","summary":"Хубилай хаан Их Монгол улсын хаан ширээг 1264 онд албан ёсоор авсан. Тэрээр хааны ургийн ноёдыг өөртөө татахын тулд тэдгээрт элдэв цол хэргэм шагнах, газар нутаг, хот балгадыг соёрхох бодлого баримтлаж байжээ. Өмнө нь хааны ургийнханд ван цол олгож байсан хэдий ч тэр нь нэр төдий зүйл байсан. Харин Хубилайн үеэс эхлээд хятад цол чимэг бүхий цол хэргэм олгож эхэлсэн. Тухайн үед тэдгээрийг нийтэд нь Жу ван (諸王) гэж нэрлэж байсан (үүнийг монголоор Олон ван, Угсаа төрлийн ван, Төрлийн ван гэх мэтээр нэрлэж байсан).","url":"https://mn.wikipedia.org/wiki/%D0%AE%D0%B0%D0%BD%D1%8C_%D1%83%D0%BB%D1%81%D1%8B%D0%BD_%D1%82%D3%A9%D1%80%D0%BB%D0%B8%D0%B9%D0%BD_%D0%B2%D0%B0%D0%BD%D0%B3%D1%83%D1%83%D0%B4%D1%8B%D0%BD_%D0%B6%D0%B0%D0%B3%D1%81%D0%B0%D0%B0%D0%BB%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Kublai_Khan.jpg/150px-Kublai_Khan.jpg"},{"id":"5880","type":"featured","language_code":"mn","title":"Оросын Холбооны Улс","summary":"Орос Улс (орос.  Россия), албан ёсоор Оросын Холбооны Улс (товчоор ОХУ, орос. Российская Федерация) нь хойд Евразийн улс юм. Орос нь хагас ерөнхийлөгчийн засаглалтай Бүгд Найрамдах Улс. Энэхүү улсын холбооны бүрэлдэхүүн нь найман холбооны тойрог ба 85 холбооны байгууламжаас бүрдэнэ. Оросын Холбооны Улс нь өргөн уудам нутагтай бөгөөд тус улсын үндсэн нутаг дэвсгэртэй хиллэх улсуудыг цагийн зүүний дагуу нэрлэвэл Умард Солонгос,  Хятад, Монгол, Казахстан, Азербайжан, Гүрж, Украин, Беларусь, Латви, Эстони, Финланд, Норвеги зэрэг болно. Харин Оросын эксклав буюу эх нутгаасаа тусдаа салангид орших Калининград мужтай нь Литва ба Польш улс хиллэдэг. Мөн зүүн умард хэсгээрээ далайгаар Америкийн Нэгдсэн Улсын Аляска мужтай хиллэлдэг бөгөөд Швед, Дани, Турк, Япон улстай далайгаар мөн ойр хил залгадаг байна.  \nДэлхийн хамгийн том болох 17,075,400 хавтгай дөрвөлжин километр газар нутагтай, хүн амын тоогоороо 8 дугаарт ордог, нийт 143 сая хүнтэй улс юм. Оросын газар нутаг Хойд Азийг бүхэлд нь, Европын 40 хувийг бүрхдэг, хөндлөнгөөрөө 9 цагийн бүсээр хуваагддаг, байгаль, газрын тогтоц олон төрлөөс бүрддэг уудам их нутагтай болно. Мөн дэлхийд эрдэс баялаг ба эрчим хүчний эх үүсвэр, ой, цэнгэг усны нөөцөөрөө тэргүүлдэг байна. \nОросууд 988 оноос Христийн шашны нэгэн урсгал болох Үнэн алдартны шашинд сүсэглэсэн дагаж ирсэн түүхтэй. 13 дугаар зуунд Монголын байлдан дагууллын үед Киевт төвлөрсөн улс цохигдон бутарснаар, Алтан Ордны улсын эрхэнд орж албат, гувчуур төлөгч болцгоов. Москвагийн вант улсыг хүрээлэн нэгдсэн Оросууд 1380 онд Куликовын тулалдаанд Мамайн цэргийг цохисноор бүрэн тусгаар тогтносон байна. Түүнээс хойш 15-р зуунаас газар нутгаа тэлэх бодлого баримталж байжээ. Хожим 17-18 дугаар зуунд дорно зүгт Үнэн алдартны шашинаа дэлгэрүүлэн түгээх замаар шинэ газар байлдан дагуулах, нэгтгэн хавсаргах, газар зүйн нээлт хийх зэрэг нэрийдлээр Оросын Хаант Улс нь Польшоос Аляска хүртэл газар нутаг тэлжээ. \n1917 оны 10-р сарын коммунист хувьсгалаар Хаант ёсыг халж Зөвлөлт Холбоот Улс залгамжлахад гол нэгтгэх үндсэн улс нь Орос байв. Дэлхийн хоёрдугаар дайнд оролцож ялалт байгуулсан холбоотнуудын нэг болж нэр хүндээ өгөсөн байна. ЗХУ-ын үед шинжлэх ухаан, технологийн үсрэнгүй хөгжилд хүрч, сансарт хүн анх нисгэсэн. \n1991 оны ЗХУ задран бутарсанаар бусад бүрэлдэхүүнд байсан Бүгд найрамдах улсууд тусгаар улс болоход ОХУ байгуулагдаж олон улсын эрх зүйн хувьд хуучин ЗХУ-ын залгамж халааг хүлээн авсан улс болсон юм.\nЭдүгээ Орос нь худалдан авах чадвараар тэгшитгэсэн дотоодын нийт бүтээгдэхүүний (ДНБ) хэмжээгээр дэлхийд 6-д, нэрлэсэн ДНБ-ий хэмжээгээр 9-д эрэмбэлэгддэг, Нэгдсэн Үндэстний Байгууллагын Аюулгүй байдлын Зөвлөлийн Байнгын 5 гишүүн орнуудын нэг, Тусгаар Улсуудын Хамтын Нөхөрлөлийн тэргүүлэх гишүүн, Их Наймын гишүүн, хүлээн зөвшөөрөгдсөн цөмийн зэвсэгтэй 5 орны нэг гэх мэт нөлөө бүхий том гүрэн юм.","url":"https://mn.wikipedia.org/wiki/%D0%9E%D1%80%D0%BE%D1%81%D1%8B%D0%BD_%D0%A5%D0%BE%D0%BB%D0%B1%D0%BE%D0%BE%D0%BD%D1%8B_%D0%A3%D0%BB%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Flag_of_Russia.svg/150px-Flag_of_Russia.svg.png"},{"id":"5883","type":"featured","language_code":"mn","title":"Компьютер","summary":"Компьютер эсвэл Тооцоолуур гэдэг нь нэг буюу хэд хэдэн төв процессор өгөгдсөн заавар буюу програмын дагуу өөрийн системийн төхөөрөмжүүдтэй мэдээлэл дамжуулах шугамуудаар харилцаж, мэдээллийг солилцох ба боловсруулан, тэдгээрийн үйл ажиллагааг удирдах цогц байгууламж юм.\nКомпьютер нь маш олон дүрс, хэлбэрээр байдаг. Орчин үеийн компьютертой төстэй төхөөрөмжүүд нь 20-р зууны дунд үед (1940 - 1941 оны үе) гарсан боловч компьютер гэдэг ухагдахуун ба компьютертой төстэй машинууд урьд нь байсан. Анхны цахилгаан компьютерууд нь бүтэн өрөөг дүүргэхээр хэмжээтэй байсан ба энэ нь хэдэн зуун персонал компьютерын иддэг хүчээр ажилладаг байжээ. Орчин үеийн компьютерууд нь өмнөх үеийнхтэй харьцуулахад маш жижиг төхөөрөмжүүдтэй ба үүнээс сая, тэрбум дахин илүү хүчин чадалтай. Өнөө үед бол энгийн компьютерууд нь бугуйн цаганд таарахаар жижиг хэмжээтэй байж болох бөгөөд цагны зайгаас хүчээ авах боломжтой болсон. Монголд 1990-ээд онд үүнийг \"Тооцолон бодох машин\" гэж нэрлэж байсан. \nПерсонал компьютерууд нь мэдээллийн эрин үеийн бэлгэ тэмдэг болсон ба ихэнх хүмүүсийн \"компьютер\" гэхээр санаанд ордог зүйл болсон. Харин өнөө үед хамгийн өргөн тархсан компьютерын төрөл нь тусгай зориулалтын компьютерууд юм. Эдгээр нь бусад төхөөрөмжийг удирддаг маш жижиг төхөөрөмжүүд юм. Жишээ нь, тусгай зориулалтын компьютерууд нь үйлдвэрийн машинууд, дижитал аппаратууд, хүүхдийн тоглоомуудад байдаг.\nКомпьютеруудын програмууд гэдэг нэртэй заавруудыг хадгалах ба үйлдэж чадах явдал нь тэдгээрийг маш олон чадвартай болгодог ба тооны машинуудаас ялгадаг. Чурч-Турингын онол нь энэ чадварыг тодорхойлсон математикийн баримт юм: \n\n\"Бага ч хамаагүй хүчин чадалтай ямар нэг компьютер бол өөр ямар ч компьютертай ижил үүрэг даалгаврыг биелүүлж чадна.\"Энэ нь персонал дижитал туслагчаас авахуулаад суперкомпьютер хүртэлх хүчин чадал ба багтаамжтай компьютерууд бол нэгэн адил үүрэг даалгаврыг хэрэгцээт багтаамж, цаг хугацаатайгаар биелүүлж чадна гэсэн үг юм.","url":"https://mn.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BC%D0%BF%D1%8C%D1%8E%D1%82%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Columbia_Supercomputer_-_NASA_Advanced_Supercomputing_Facility.jpg/150px-Columbia_Supercomputer_-_NASA_Advanced_Supercomputing_Facility.jpg"},{"id":"5942","type":"featured","language_code":"mn","title":"Уилт Чемберлэн","summary":"Уилт Чемберлэн　(англ. Wilt Chamberlain, бүтэн нэр нь Wilton Norman Chamberlain, 1936 оны 8 сарын 21 - 1999 оны 10 сарын 12) нь Америкийн Нэгдсэн Улсын сагсан бөмбөгч. 1960-аад оноос 1970-аад онд NBA-д тоглож байсан төвийн тоглогч. Тэрээр NBA-гийн маш олон төрлийн дээд амжилт тогтоожээ. Пеннсилвани муж улсын Филадельфи хотод төрсөн, өндөр нь 216см.","url":"https://mn.wikipedia.org/wiki/%D0%A3%D0%B8%D0%BB%D1%82_%D0%A7%D0%B5%D0%BC%D0%B1%D0%B5%D1%80%D0%BB%D1%8D%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Wilt_Chamberlain2.jpg/150px-Wilt_Chamberlain2.jpg"},{"id":"599","type":"featured","language_code":"mn","title":"Монгол Улс","summary":"Монгол Улс нь дорнод болон төв Азид орших бүрэн эрхт улс. Хойгуураа Оросын Холбооны Улс, өмнө талаараа БНХАУ-тай хиллэдэг, далайд гарцгүй улс юм. Улсын нийслэл нь Улаанбаатар бөгөөд улс доторх цорын ганц саятан хот юм. \nМонгол улс нь 1,564,116 km2 талбай нутаг дэвсгэртэй, 2022 оны байдлаар 3.4 сая хүн амтай байна. Нийт хүн амын 95 хувийг монгол үндэстэн, 4 гаруй хувийг Казак үндэстэн эзэлдэг. \nӨнөөгийн Монгол улсын нутаг дэвсгэр дээр хүн анх суурьшсан цагаас эхлэн нүүдэлчин соёл иргэншил эзэгнэн, Хүннү, Сяньби, Нирун, Түрэг Уйгур, Кидан улс байгуулагдан оршин тогтнож байв. 1206 онд Чингис хаан Их Монгол Улсыг байгуулан Евроазийг эзэлсэн эзэнт гүрнийг үүсгэн байгуулжээ. Түүний ач хүү Хубилай хаан Хятадын эх газрыг бүхэлд нь эзэлж, Юань улсыг (1271-1368) байгуулж улсын нийслэлийг Дайду буюу одоогийн Бээжинд шилжүүлсэн байна. Юань улс унасны дараа төрийн нэгдмэл захиргаа суларч монголчууд бие даасан шинжтэй хэд хэдэн хэсэгт хуваагдан орших болсон. 17-р зуунд Манж Чин улсын мэдэлд орсон ч 1911 онд тусгаар тогтнолоо сэргээн тогтоосон. 20-р зуунд Монгол улс нь Хятад улсаас тусгаар тогтнолоо олж авсны дараа нийгэм, эдийн засаг, төр захиргааний хувьд Зөвлөлт Холбоот Улсаас хамаарал бүхий дагуул улс болсон. 1924 онд түүхэндээ анх удаа үндсэн хуультай болж, Бүгд Найрамдах Ардын засаглалыг тунхаглаж, социалист орон болсон. 1990 оны Ардчилсан хувьсгалаар Монгол улс социализмаас ардчилсан, чөлөөт  зах зээлийн эдийн засагт нийгэмд шилжин орсон.\nМонгол улс нь хөгжиж буй орон юм. Дотоодын нийт бүтээгдэхүүний хэмжээгээр (26.8 тэрбум ам.доллар) дэлхийд 111-т жагсаж, нэг хүнд ноогдох хэмжээ 11,882 $ байна. Хөдөө аж ахуй, нүүдлийн мал аж ахуйн уламжлалтай. Зэс, нүүрс экспортолдог. Мөнгөний нэгж — төгрөг.\nМонгол улс нь НҮБ-ын 191 улс болон Ариун Сэнтий, Палестин, Европын Холбоотой дипломат харилцаа тогтоосон бөгөөд Нэгдсэн Үндэстний Байгууллага, Дэлхийн Худалдааны Байгууллага, Олон Улсын Валютын Сан, Европын Аюулгүй Байдал Хамтын Ажиллагааны Байгууллагын гишүүн улс юм.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB_%D0%A3%D0%BB%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Flag_of_Mongolia.svg/150px-Flag_of_Mongolia.svg.png"},{"id":"6109","type":"featured","language_code":"mn","title":"Од","summary":"Од гэдэг нь плазмаас тогтох гэрэлтэгч, цул бөмбөлөг юм. Нар нь Дэлхийд хамгийн ойр орших од бөгөөд Дэлхийн энергийн гол үүсгүүр болно. Харин бусад одыг шөнө харах боломжтой. Од нь түүний цөмд явагдаж буй цөмийн нэгдэх урвалаас (устөрөгч гели рүү хувирах) ялгарч буй энергиэс шалтгаалан гэрэлтдэг байна. Устөрөгч ба гелигээс хүнд элементүүд бараг бүгд оддын цөмд явагдах энэхүү урвалын үр дүнд үүссэн болно.\nОдны масс, нас, химийн найрлага зэрэг олон шинж чанарыг, түүний спектр, гэрэлтэлт, хөдөлгөөн дээр тулгуурлан тогтоож болно. Одны нийт масс нь түүний хөгжлийн үе шатыг тодорхойлдог үндсэн үзүүлэлт юм. Бусад шинжүүд жишээлбэл, диаметр, эргэлт, хөдөлгөөн, температур зэрэг нь түүний хөгжлийн үе шатаар тодорхойлогдоно. Одны температур ба гэрэлтэлтийг нь ашиглан (Херцсбрунг-Расселийн диаграмм, H–R диаграмм) одны хөгжил, насыг тодорхойлж болно. \nОд нь үндсэндээ устөрөгчөөс тогтсон (маш бага хэмжээний гели болон бусад хүнд элемент бүхий) мананцараас үүсэх ба үүний төв нь хангалттай нягт болоход, устөрөгчийн зарим нь цөмийн нэгдэх урвалаар гели рүү шилжиж эхлэнэ. Энэ урвалын үр дүнд ялгарч буй энергийг, үлдсэн хэсэг нь радиац ба конвекцийн процессоор тогтоон барина. Энэ процесс нь тухайн одыг богино хугацаанд мөхөхөөс хамгаалана. Ялгарах энергийн нөлөөгөөр одны гадаргуу орчимд стеллар салхи үүснэ, мөн задгай сансарт энерги цацагдана. Цөм дэх устөрөгч шавхагдаж дуусахад тухайн одны масс нарны массаас дор хаяж 0.4 дахин их болох ба цөм нь, эсвэл цөмийн гадаад хэсэг нь хүнд элементүүдээс тогтсон ийм одыг аварга улаан од гэж нэрлэнэ. Энэ төрлийн од нь мөхөж буй од бөгөөд улмаар хүнд элементүүдийг харьцангуй их хэмжээгээр агуулсан шинэ од үүсгэнэ.\nХос болон олон-одны систем нь хоёр ба түүнээс дээш одноос бүрдэх бөгөөд эдгээр однууд хоорондоо таталцлын хүчээр харилцан үйлчлэлцэж, биесээ тодорхой орбитоор тойрон эргэнэ. Хэрэв хоёр од хоорондоо ойрхон бол таталцлын хүчний харилцан үйлчлэл тэдгээр одны хөгжилд их хэмжээгээр нөлөөлнө.","url":"https://mn.wikipedia.org/wiki/%D0%9E%D0%B4","thumbnail_url":null},{"id":"6172","type":"featured","language_code":"mn","title":"Дезоксирибонуклейн хүчил","summary":"Дезоксирибонуклейны хүчил (ДНХ) нь мэдэгдэж буй бүх амьд организмуудын өсөлт хөгжилт, ажиллагаанд ашиглагддаг багенетикийн заавруудыг агуулсан нуклейны хүчил юм. ДНХ-ийн молекулуудын гол үүрэг нь удаан хугацаанд мэдээллийг хадгалдаг ба энэ нь эсийн бүрэлдэхүүн хэсгүүдийг тухайлбал уургууд болон Рибонуклейн хүчлийн молекулуудыг угсрах заавруудыг агуулдаг учираас ДНХ-г ихэвчлэн барилгын план зургуудын цуглуулгатай адилтгадаг. Генетикийн энэхүү мэдээллийг агуулдаг ДНХ-ийн хэсгүүдийг ген гэдэг. Гэхдээ бусад ДНХ-ийн дарааллууд нь бүтцийн зориулалттай байдаг эсвэл энэхүү генетикийн мэдээллийг хэрхэн ашиглахыг зохицуулахад хэрэглэгддэг.\nХимийн хувьд ДНХ нь нуклеотид хэмээх энгийн нэгжүүдээс бүрдсэн, диэфирийн холбоогоор холбогдсон чихэр болон фосфатын нэгдлээс бүрдсэн нуруу бүхий хоёр урт полимероос тогтдог. Эдгээр хоёр хэлхээ нь бие биетэйгээ параллел боловч чиглэл нь эсрэг оршидог. Чихэр бүрт дөрвөн төрлийн молекулуудын нэг нь холбогдсон байх ба эдгээрийг сууриуд гэдэг. Гол нурууны дагуу байрлах эдгээр дөрвөн суурийн дараалал нь мэдээллийг кодлодог. Энэ мэдээллийг генетик кодыг ашиглан уншдаг. Генетик код нь протейнуудад байх амин хүчилийн дараалалыг тодорхойлж өгдөг. Кодыг ДНХ-ийн хэсгүүдийг холбогдох нуклейны хүчил РНХ-рүү хуулбарлах замаар уншдаг. Энэ процессыг генетик хөрвүүлэлт гэдэг. Тэдгээр РНХ молекулуудын ихэнх нь протейныг нийлэгжүүлэхэд ашиглагддаг ба харин бусад нь бүтэцүүд болох жишээлбэл рибосом болон сплицезонд шууд ашиглагддаг.\nЭсийн дотор ДНХ нь хромосом гэгдэх бүтцүүдэд хуваагдах ба эсийн доторх хромосомуудын нэгдэл нь геномыг бүтээдэг. Тэдгээр хромосомууд нь эсийн хуваагдалын өмнө хуулбарлан хуваагддаг. Энэ процессыг ДНХ үржих гэдэг. Эукариот организмууд тухайлбал амьтан, ургамал, мөөг зэрэг нь өөрсдийн ДНХ-г эсийн бөөм дотороо хадгалдаг бол харин Прокариот организмууд тухайлбал бактериийх эсийн цитоплазм дотороо байдаг. Хромосомуудын дотор хроматин протейнууд тухайлбал гистонууд ДНХ-г нягтруулж, зохион байгуулдаг. Энэ нь бусад протейнуудтай харилцан үйлчлэлцэхийг хянахад тусладаг бөгөөд улмаар генийн хөрвүүлэлтийг хянадаг.","url":"https://mn.wikipedia.org/wiki/%D0%94%D0%B5%D0%B7%D0%BE%D0%BA%D1%81%D0%B8%D1%80%D0%B8%D0%B1%D0%BE%D0%BD%D1%83%D0%BA%D0%BB%D0%B5%D0%B9%D0%BD_%D1%85%D2%AF%D1%87%D0%B8%D0%BB","thumbnail_url":null},{"id":"6360","type":"featured","language_code":"mn","title":"Гурвалжин","summary":"Гурвалжин нь геометрийн үндсэн дүрсүүдийн нэг ба гурван оройтой бөгөөд өөрийгөө огтлоогүй битүү тахир шугам юм.\nЕвклидийн геометрт нэг шулууны дагуу үл орших аливаа гурван цэгээр гурвалжинг тодорхойлдог.","url":"https://mn.wikipedia.org/wiki/%D0%93%D1%83%D1%80%D0%B2%D0%B0%D0%BB%D0%B6%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Triangle_illustration.svg/150px-Triangle_illustration.svg.png"},{"id":"6481","type":"featured","language_code":"mn","title":"Шавж","summary":"Шавж нь (Шавжийн анги) транхейн сувгийн тусламжтайгаар амьсгалдаг, гурван хос хөлтэй үет хөлтний хүрээний хамгийн том анги бөгөөд сая гаруй зүйл амьтад тэмдэглэгдээд байгаа боловч 1,5 сая орчим зүйл байх нь зайлшгүй гэж эрдэмтэд үзжээ. Дэлхийн амьтны зүйлийн бүрдлийн талаас илүү хувийг шавж эзлэх бөгөөд нээгдээгүй 30 саяаас илүү зүйл шавж байгаа гэж тооцдог байна. \nБие гүйцсэн шавжны хэмжээ 0.139 мм – 55.5 см, жин нь 70 гр хүрнэ. Шавж амьдралын олон янз бүрийн нөхцөлд амьдрах чадварыг хөгжлийн явцад олсон учраас тэдний биеийн бүтэц, эрхтнүүдийн гүйцэтгэх үүрэг маш олон янз болжээ. Шавжийн онцлог бол нисэх чадвартай болсон явдал юм. Маш олон зүйлийн шавж байгаль дээр их хэмжээгээр тохиолдох учир байгалийн биоцинозид асар их үүргийг гүйцэтгэнэ. Тэрчлэн олон зүйлийн шавж хөдөө аж ахуйд хор хөнөөл учруулах, ургамлын тоос хүртээх, хүн ба амьтны биед паразитлан амьдрах, өвчин тараах зэрэг практикийн холбогдлоор асар их юм.\nМанай оронд 13,000 гаруй зүйлийн шавж мэдэгдээд байна.","url":"https://mn.wikipedia.org/wiki/%D0%A8%D0%B0%D0%B2%D0%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/European_honey_bee_extracts_nectar.jpg/150px-European_honey_bee_extracts_nectar.jpg"},{"id":"6545","type":"featured","language_code":"mn","title":"Догсомын Бодоо","summary":"Догсомын Бодоо (1885 - 1922) нь Монгол Улсын дөрөв дэх ерөнхий сайд, Консулын дэнжийн нууц бүлгийн үндэслэн байгуулагч, Ардын хувьсгалын анхны долоогийн нэг, Монголын төрийн нэрт зүтгэлтэн хүн байв. 1922 оны 8 дугаар сарын 31-нд улс төрийн хилс хэргээр цаазаар авахуулсан байна.","url":"https://mn.wikipedia.org/wiki/%D0%94%D0%BE%D0%B3%D1%81%D0%BE%D0%BC%D1%8B%D0%BD_%D0%91%D0%BE%D0%B4%D0%BE%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Dogsomyn_Bodoo.jpg/150px-Dogsomyn_Bodoo.jpg"},{"id":"6943","type":"featured","language_code":"mn","title":"Харьцангуйн тусгай онол","summary":"Харьцангуйн тусгай онол нь 1905 онд Альберт Эйнштейн өөрийн \"Хөдөлж буй биеийн электродинамикт\" ажилдаа дэвшүүлсэн инерциал тооллын систем дэхь хэмжилтийн тухай физик онол юм. Энэ нь Галилейн харьцангуй зарчмын өргөтгөл бөгөөд тодруулбал механикаас эхлэн цахилгаан соронзонг оруулаад бүхий л физикийн хуулиудад бүх шулуун жигд хөдөлгөөн нь харьцангуй, өөрөөр хэлбэл абсолют буюу сайтар тодорхойлогдсон тайван төлөв гэж байдаггүй гэж сургадаг.\nЦаашилбал Эйнштейн дан ганц харьцангуйн зарчмыг өргөтгөөд зогсохгүй нэгэн шинэ тулгуур зарчмыг (постулат) физикт оруулсан. Энэ хоёр дахь постулат нь бүх ажиглагчийн хувьд тэдгээрийн шулуун жигд хөдөлгөөнөөс үл хамааран гэрлийн хурдны тоон хэмжээ адил байна гэсэн постулат юм. Энэхүү онол нь нийтлэг төсөөлөлтэй зөрчилдсөн олон гайхамшигт үр дагаваруудыг авчирсан бөгөөд эдгээр нь бүгд туршилтаар нарийн батлагдсан юм. Харьцангуйн тусгай онолд уртын болон хугацааны интервалын хэмжилт нь ажиглагчийн хөдөлгөөнөөс хамаардаг гэдгээс улбаалан цаг хугацаа болон орон зайг нь өөрөөр харах боломжтой гэдэгээр Ньютоны абсолют орон зай болон цаг хугацааны ойлголтыг няцаасан юм. Энэ нь улмаар масс ба энергийн эквивалентийн томъёогоор (E = mc2, энд c нь вакуум дахь гэрлийн хурд) дамжуулан матери болон энерги нь хоорондоо эквивалент чанартай болохыг харуулдаг. Гэрлийн хурдтай харьцуулахад маш бага хурдтай үед харьцангуйн тусгай онол нь Ньютоны механиктай таардаг.\nОнолыг \"тусгай\" гэж нэрлэсэн учир нь энэ онол нь харьцангуйн зарчмыг зөвхөн инерциал тооллын системүүдийн хувьд тунхагласанд байдаг. Эйнштейн дээрхи зарчмыг дурын тооллын системд оруулж өгсөн харьцангуйн ерөнхий онолыг мөн боловсруулсан юм. Энэ онолд гравитацын нөлөөллийг тооцсон байдаг. Гэхдээ ерөнхий онолд гравитацыг тайлбарладаггүй бөгөөд харин хурдатгалыг тайлбарласан байдаг.\nХарьцангуйн тусгай онол нь тухайлбал бидний өдөр тутмын амьдрал дээр абсолют мэт төсөөлдөг цаг хугацааг харьцангуй ойлголт болгодог ч мөн бидний харьцангуй гэж бодож байсан зүйлсийг абсолют болгодог. Ялангуяа бие биетэйгээ харьцангуй хөдөлж буй ажиглагч нарын хувьд гэрлийн хурд тогтмол байдаг гэж тодорхойлдог. Харьцангуй онол нь c-г зөвхөн гэрэл хэмээх тодорхой үзэгдлийн хурд гэдэгийг харуулаад зогсохгүй бөгөөд чухамдаа энэ нь цаг хугацаа болон орон зай хоорондоо хэрхэн холбогддог тулгуур онцлог болохыг харуулдаг. Хамгийн гол нь харьцангуйн тусгай онол нь аливаа биет объект нь гэрлийн хурд хүртэл хурдсах боломжгүй гэж дүгнэдэг юм.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D0%B0%D1%80%D1%8C%D1%86%D0%B0%D0%BD%D0%B3%D1%83%D0%B9%D0%BD_%D1%82%D1%83%D1%81%D0%B3%D0%B0%D0%B9_%D0%BE%D0%BD%D0%BE%D0%BB","thumbnail_url":null},{"id":"6983","type":"featured","language_code":"mn","title":"Хүн","summary":"«Хүмүүс» үгээр энд холбогдлоо. Өөр зүйлийн хуудсыг «Хүмүүс»-с олж болно.Хүн гэдэг нь Хөхтний анги, Приматын баг, Гоминидын овогт багтах Хомо сапиенс (лат.: \"ухаант хүн\") зүйлийн амьтан юм . Дэлхий дээр оршин буй бусад амьд организмтай харьцуулахад хүн нь маш өндөр хөгжсөн тархитай бөгөөд ярих, сэтгэх, өөрийгөө шинжих чадвартай болно. Сэтгэлгээний энэхүү чадвар, хойд хөл дээрээ явдаг, биеийн босоо хөгжилтэй хослон хүн нь бусад зүйл амьтдаас илүүтэйгээр урд мөчөө ашиглан төрөл бүрийн багаж хийх, хэрэглэх боломжтой болжээ. ДНХ-гийн судалгаагаар орчин үеийн хүн нь ойролцоогоор 200,000 жилийн өмнө Африк тивд үүсэн. \n, улмаар бусад тивүүд рүү нүүн тархсан байна. 2022 оны байдлаар Дэлхийн хүн ам 8 тэрбумд хүрээд байна.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D2%AF%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/PPlaqueB.png/150px-PPlaqueB.png"},{"id":"7245","type":"featured","language_code":"mn","title":"Зөвлөлт Холбоот Улс","summary":"Зөвлөлт Социалист Бүгд Найрамдах Холбоот Улс нь (Орос хэл: Союз Советских Социалистических Республик, СССР) буюу Зөвлөлт Холбоот Улс (Орос хэл: Советский Союз) нь 1922-с 1991 он хүртэл Евразид оршин тогтносон социалист орон байжээ.\nЗөвлөлт Холбоот Улс нь 15 Бүгд Найрамдах Улс болон хэд хэдэн автономит улс, хязгааруудаас бүрдсэн холбооны улс байсан. Энэ холбооны улс нь дэлхийн хуурай газрын зургааны нэгийг хамарсан 255 сая хүн амтай их гүрэн байлаа. ЗХУ нь коммунист үзэл сурталтай дэлхийн социалист лагерийн тэргүүлэгч, цэрэг улс төрийн Варшавын гэрээ, Эдийн засгийн харилцан туслах Зөвлөл /СЭВ/-ийн орнуудын гол хүчин байсан юм.","url":"https://mn.wikipedia.org/wiki/%D0%97%D3%A9%D0%B2%D0%BB%D3%A9%D0%BB%D1%82_%D0%A5%D0%BE%D0%BB%D0%B1%D0%BE%D0%BE%D1%82_%D0%A3%D0%BB%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_the_Soviet_Union.svg/150px-Flag_of_the_Soviet_Union.svg.png"},{"id":"7278","type":"featured","language_code":"mn","title":"Дамдины Сүхбаатар","summary":"Энэ хүнийг бусад Сүхбаатараас ялган таниарай.Дамдины Сүхбаатар (* 1893 оны 2 сарын 2; † 1923 оны 2 сарын 20) нь Монголын ардын нам, Төрийг үүсгэн байгуулагчдын нэг, Төрийн зүтгэлтэн, Монгол улсын Ардын засгийн газрын Цэргийн яамны сайд, бүх цэргийн жанжин байсан хүн юм. Олон түмнээ \"гоймон баатар\" хэмээн алдаршсан. Тэрбээр өнөөгийн Улаанбаатар хот буюу тухайн үеийн Амгаланбаатар хотод харц ядуу ард Дамдины хүү болон мэндэлжээ.","url":"https://mn.wikipedia.org/wiki/%D0%94%D0%B0%D0%BC%D0%B4%D0%B8%D0%BD%D1%8B_%D0%A1%D2%AF%D1%85%D0%B1%D0%B0%D0%B0%D1%82%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Sukhe-bator.jpg/150px-Sukhe-bator.jpg"},{"id":"7326","type":"featured","language_code":"mn","title":"Генетик","summary":"Генетик бол амьд организмуудын хэлбэр болон удамшлыг судалдаг шинжлэх ухаан юм. Балар эртний үеэс сонгон үржүүлэх аргаар ургамал болон амьтныг сайжруулах зорилгоор онцлог шинж чанарын удамшлын талаарх мэдлэг далдуур хуримтлагдсаар ирсэн юм. Гэхдээ удамшлын механизмыг олж таних зорилготой орчин үеийн генетикийн шинжлэх ухаан нь 1800-аад оны дунд үед амьдарч байсан Грегор Менделийн хийсэн ажлаас улбаалдаг. Хэдийгээр тэрээр удамшлын зүй тогтолын физик суурь тулгуурыг мэддэгүй байсан ч Мендель удамшлын тулгуур нь тодорхой шинж чанар хоорондоо хамааралгүй замаар удамших дискрет процесс болохыг ажигласан байна. Удамшлын эдгээр тулгуур нэгжүүдийг өнөө үед ген гэж нэрлэдэг.\n1900-аад оны эхэн үед Менделийн хийсэн ажиглалтуудыг дахин туршиж нээсний дараа 1910-аад оны үеэр эхэлсэн судалгааны үр дүнд анх удаа удамшлын тухай физик ойлголтыг гаргаж ирсэн. Том эслэг бүтэц болох хромосом гэгчийн дагуу шулуун байрласан гениүд байдаг тухай ойлголт юм. 1950-аад он гэхэд хромосомын цөм нь ДНХ гэж нэрлэгдэх болсон урт молекул байдаг болон гениүд нь энэхүү молекулын дотор шугаман хэсэг байдлаар оршдог болохыг ойлгосон. ДНХ-ийн нэг хэлхээ нь дөрвөн төрлийн нуклеотидоос бүрдсэн гинжин бүтэцтэй бөгөөд удамшлын мэдээлэл нь эдгээр нуклеотидуудын дараалалд агуулагддаг. 1953 онд Ватсон, Вилкинс, Крик нар ДНХ-ийн гурван хэмжээст бүтэц нь хос хэлхээ бүхий спираль бөгөөд хэлхээ тус бүр дээрх нуклеотидууд нь хос хосоороо холбогдон оршдгийг гаргасан байна. Хэлхээ бүр нь шинээр хам хэлхээ үүсгэх нийлэгжилтэнд зориулж загвар болж өгдөг бөгөөд мэдээллийг өвлүүлэх физик механизм нь болдог.\nДНХ дэх нуклеотидын дараалал нь уургуудыг бүрдүүлдэг амин хүчлийн дарааллыг төлөөлөн зааж байдаг. Үүнийг \"генетик код\" гэдэг. Уураг дахь энэ амин хүчлийн дараалал нь гурван хэмжээст бүтцэд хэрхэн эвхэгдэн хувирахыг зохицуулдаг. Уургийн орон зайн бүтэц, болон нийт амин хүчлийн тогтоцоос уургийн үйл ажиллагаа шинж чанар хамаардаг. Уураг нь эсийн дотоод бараг бүхий л ажиллагааг хариуцдаг. ДНХ-ийн дараалалд гарсан өөрчлөлт нь уургийн бүтэц болон ажиллагааг өөрчилөх бөгөөд энэ нь улмаар эсийн хувьд болон тухайн бүхэл организмын хувьд томоохон өөрчлөлтийг бий болгож болно.\nГенетик нь хэдий организмын зан төлөв болон шинж чанарыг тодорхойлоход гол үүрэгтэй оролцдог ч, энэ нь мөн организмын хүрээлэн буй орчинтойгоо харилцсаны үр дүнд бий болох үр дагаварын харилцан үйлчлэлийг судалдаг. Жишээлбэл ген нь хүний өндрийг тодорхойлоход гол үүрэгтэй байдаг ч, тухайн хүний хүүхэд ахуй насанд учирсан эрүүл мэндийн нөхцөл, шим тэжээл ямар хэмжээтэй авсан зэрэг өндөрт багагүй нөлөөлдөг.","url":"https://mn.wikipedia.org/wiki/%D0%93%D0%B5%D0%BD%D0%B5%D1%82%D0%B8%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/c/c2/ADN_static.png"},{"id":"788","type":"featured","language_code":"mn","title":"Буддын шашин","summary":"Буддын шашин (Буддизм) нь НТӨ V зуунд Сиддарта Гаутамагийн үндэслэсэн шашин, гүн ухаан юм.","url":"https://mn.wikipedia.org/wiki/%D0%91%D1%83%D0%B4%D0%B4%D1%8B%D0%BD_%D1%88%D0%B0%D1%88%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Buddha_Bodhgaya.JPG/150px-Buddha_Bodhgaya.JPG"},{"id":"790","type":"featured","language_code":"mn","title":"Улаанбаатар","summary":"Улаанбаатар (ᠤᠯᠠᠭᠠᠨᠪᠠᠭᠠᠲᠤᠷ улаганбагатур, улаан-баа-тар) нь Монгол Улсын нийслэл бөгөөд Монгол улсын цорын ганц саятан хот юм. 1992 оны шинэ нутаг дэвсгэрийн хуваариар үндсэн 6, дагуул 3, нийт 9 дүүрэгтэй, нутаг дэвсгэрийн хэмжээ 4,704.4 км2 газартай. 2021 оны эцсээр 1,649,172 хүн оршин сууж байна.\nУлаанбаатар хот Монгол Улсын төв хэсэгт хуучнаар Алтан тэвшийн хөндий, өнөөгийнхөөр Туул-Сэлбийн гол бэлчир хөндийд, далайн түвшнээс дээш 1300-1350 метр өндөрт Богд хан, Сонгино хайрхан, Чингэлтэй уул, Баянзүрх дөрвөн уулаар хүрээлэгдэн оршдог.\n1639 онд Ширээт цагаан нуурт Өндөр гэгээнийг залж орд өргөө боссоноор Улаанбаатар хотын өмнөх суурин байгуулагджээ. 1778 он хүртэл олон газар нүүдэллэж байгаад одоогийн байрлалдаа \nтогтсон. Өмнө нь шашин, худалдааны төв байсан бол 1911 оноос улсын нийслэл болж, XX зуунд барилгажиж, аж үйлдвэржиж, XXI зуунд их хотын төрх бүрдэж байна. Улаанбаатар Монгол Улсын улс төр, эдийн засаг, соёл, технологийн төв юм.","url":"https://mn.wikipedia.org/wiki/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD%D0%B1%D0%B0%D0%B0%D1%82%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Flag_ulaanbaatar.svg/150px-Flag_ulaanbaatar.svg.png"},{"id":"798","type":"featured","language_code":"mn","title":"Архангай аймаг","summary":"Архангай аймаг нь Монгол Улсын 21 аймгийн нэг. Аймгийн төв нь Цэцэрлэг хот юм.","url":"https://mn.wikipedia.org/wiki/%D0%90%D1%80%D1%85%D0%B0%D0%BD%D0%B3%D0%B0%D0%B9_%D0%B0%D0%B9%D0%BC%D0%B0%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Mn_flag_arkhangai_aimag_2014.png/150px-Mn_flag_arkhangai_aimag_2014.png"},{"id":"802","type":"featured","language_code":"mn","title":"Дорноговь аймаг","summary":"Дорноговь (монгол бичгээр ᠳᠣᠷᠤᠨᠠᠭᠣᠪᠢ – дорунагоби) аймаг нь Монгол Улсын зүүн аймаг бөгөөд 1931 онд байгуулагдсан. 2017 оны эцсээр 14 сум, 64 баг, 68606 хүн амтай бөгөөд олон хүн амын тоо хурдацтай нэмэгдэж байгаа юм. Аймгийн төв Сайншанд сум нь улсын нийслэл Улаанбаатар хотоос 450км-т оршдог. Дорноговь аймаг Монгол орны зүүн өмнөд хязгаарт Өмнөговь, Дундговь, Говьсүмбэр, Хэнтий, Сүхбаатар аймгуудтай хил залган оршдог. БНХАУ-тай 600 км- урт газраар хиллэдэг. Хойд, урд хоёр гүрнийг холбосон, төвийн бүсийн хөгжлийн гол тэнхлэг болсон төмөр зам дайран өнгөрдөг. Энэ замын дагуу тус аймгийн бүх сумын 42,8 хувь, хүн амын 61 хувь нь оршин сууж байна.","url":"https://mn.wikipedia.org/wiki/%D0%94%D0%BE%D1%80%D0%BD%D0%BE%D0%B3%D0%BE%D0%B2%D1%8C_%D0%B0%D0%B9%D0%BC%D0%B0%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Mn_flag_dornogovi_aimag_2011.svg/150px-Mn_flag_dornogovi_aimag_2011.svg.png"},{"id":"803","type":"featured","language_code":"mn","title":"Дорнод аймаг","summary":"Дорнод (монгол бичгээр ᠳᠣᠷᠤᠨᠠᠳᠤ – дорунаду) — Монгол Улсын аймаг.","url":"https://mn.wikipedia.org/wiki/%D0%94%D0%BE%D1%80%D0%BD%D0%BE%D0%B4_%D0%B0%D0%B9%D0%BC%D0%B0%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Mn_flag_dornod_aimag_2001.svg/150px-Mn_flag_dornod_aimag_2001.svg.png"},{"id":"8131","type":"featured","language_code":"mn","title":"Шинэ Зеланд","summary":"Шинэ Зеланд (англ. New Zealand [ˌnjuː ˈziːlənd], маори. Aotearoa [aɔˈtɛaɾɔa])  баруун өмнөд Номхон Далайд орших хоёр том арал болон олон тооны жижиг арлаас (томоохноос  Стюарт арал/Ракиура, Четхэм арлууд) бүрдсэн улс. \n2023 оны байдлаар 5,1 сая орчим хүн амтай, 268 021 км² газар нутагтай улс юм. \nНийслэл хот нь -Веллингтон (англ. Wellington).\nУугуул иргэд болох маори үндэстэн Шинэ Зеландыг Aotearoa буюу орчуулбал Урт цагаан үүлний орон гэдэг байжээ. Өөрийн засаг захиргаатай боловч чөлөөт холбооны бүрэлдхүүнд ордог Күүкийн арлууд болон Ниуэ; Токелау; Росс хараат нутаг дэвсгэр (Шинэ Зеландын Антарктид дахь нутаг дэвсгэр) мөн Шинэ Зеландын хүрээлэлд багтдаг.\nШинэ Зеланд газарзүйн хувьд Австралиас Тасманы тэнгисээр 2000 орчим километр зайтай тусгаарлагдаж оршдог. Түүний хамгийн ойрын хөршүүд гэвэл хойд зүгт нь орших Шинэ Каледони, Фижи, Тонга юм. Урт удаан хугацаанд тусгаарлагдмал байсан учраас Шинэ Зеланд нь шувууд зонхилсон өвөрмөц амьтны аймагтай болжээ. Эдгээр шувууны олонхи зүйл нь хүмүүс болон тэдний авчирсан хөхтөн амьтдын улмаас устаж үгүй болжээ.\nХүн ам нь голдуу Европ гаралтай бөгөөд уугуул Маори үндэстэн нь хамгийн том үндэсний цөөнх юм. Азичууд болон Маори бус полинезчууд ялангуяа хотуудад олноороо оршин суудаг. \nХатан хаан II Элизабет Шинэ Зеландын хатан хааны хувьд Төрийн тэргүүний үүргийг гүйцэтгэдэг бөгөөд түүний эзгүйд намын гишүүн бус Амбан захирагч Хатан хааныг төлөөлдөг. Хатан хаан 'хаанчилдаг боловч төрийн эрх барьдаггүй.' Хатан хаан улс төрийн бодит нөлөөгүй бөгөөд үндсэндээ бэлэг тэмдгийн шинжтэй. Улс төрийн эрх мэдлийг ардчилсан замаар сонгогдсон Шинэ Зеландын Парламент Засгийн газрын тэргүүн болох Ерөнхий сайдын удирдлага дор барьдаг. Шинэ Зеландын нээлттэй эдийн засаг дэлхийн хамгийн чөлөөт зах зээлийн капиталист эдийн засгийн нэг гэдгээрээ нэртэй юм.","url":"https://mn.wikipedia.org/wiki/%D0%A8%D0%B8%D0%BD%D1%8D_%D0%97%D0%B5%D0%BB%D0%B0%D0%BD%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Flag_of_New_Zealand.svg/150px-Flag_of_New_Zealand.svg.png"},{"id":"8173","type":"featured","language_code":"mn","title":"Бэрх","summary":"\"Бэрх\" нь энэ хуудсанд шууд холбогджээ. Өөр утгыг үзэхийг хүсвэл, Бэрх (тосгон)-г үзнэ үү.Бэрх хан нь Хөх Орд ба Цагаан Ордыг  нэгтгэсэн бөгөөд 1257-1266 онд Кипчак буюу Алтан Ордыг  хаанчилж байсан. Тэрбээр өөрийн ах Хөх Ордын (Баруун) Бат ханаас хаан ширээг залгамжлан авч, Монголчуудын байгуулсан энэ улсад Исламын шашныг \"албан ёсоор байгуулсан\" бөгөөд Ариун Газрыг хамгаалж буй Мамлюкуудад туслахаар Айн Жалутын тулалдаанд өөр нэг Монголын улс болох Ил Хан улсын эсрэг тулалдаж байлаа.","url":"https://mn.wikipedia.org/wiki/%D0%91%D1%8D%D1%80%D1%85","thumbnail_url":null},{"id":"8245","type":"featured","language_code":"mn","title":"Хүлэгү","summary":"Энэ өгүүлэл нь Ил Хан улсыг үндэслэн байгуулагчийн тухай өгүүлэл болно. Цагадайн ханлигийн тэргүүний тухайд Хара Хүлэгүг үзнэ үүХүлэгү хан буюу Хулагу, Үлэхү, Хүлэг (Цагадай хэл/Перс хэл:ہلاکو - Halaku; Араб хэл:هولاكو; тэрбээр 1217 онд төрж 1265 оны хоёрдугаар сарын 8-нд нас баржээ) Баруун Өмнөд Азийн ихээхэн хэсгийг эзлэн авсан Монголын удирдагч байв. Хүлэгүгийн цэрэг Монголын Эзэнт гүрний баруун өмнөд хэсгийг асар уудам нутгаар өргөжүүлж Персийн Ил Хан улсыг байгуулжээ. Хүлэгүгээр удирдуулсан Монголчууд Лалын шашны хоёр том төв, Багдад, Дамаск хотуудыг эзлэн авч, Лалын шашны нөлөөллийг Каир дахь Мамлюкууд руу шилжихэд хүргэжээ.","url":"https://mn.wikipedia.org/wiki/%D0%A5%D2%AF%D0%BB%D1%8D%D0%B3%D2%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/HulaguAndDokuzKathun.JPG/150px-HulaguAndDokuzKathun.JPG"},{"id":"8285","type":"featured","language_code":"mn","title":"Аргон","summary":"Аргон нь химийн элемент, атомын дугаар нь 18, химийн тэмдэглэгээ нь Ar.  Аргон нь үелэх системийн 18-р бүлэг буюу инертийн хийн бүлгийн гуравдахь элемент бөгөөд дэлхийн агаар мандлын 0.93%-ийг эзлэнэ. Дэлхий дээр хамгийн өргөн тархалттай инерт хий юм. Аргоны электрон үүлний хамгийн гадна орбит электроноор бүрэн дүүргэгдсэн байдаг тул хамгийн тогтвортой, өөр элементүүдтэй химийн холбоо үүсгэдэггүй болно.","url":"https://mn.wikipedia.org/wiki/%D0%90%D1%80%D0%B3%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Argon_discharge_tube.jpg/150px-Argon_discharge_tube.jpg"},{"id":"8349","type":"featured","language_code":"mn","title":"Абаха","summary":"Абаха хан (1234–1282) (Абага, Абага хан ч гэдэг) Персийн Ил Хан улсын хоёрдахь Монгол удирдагч (Ил-хан) байлаа. Хүлэгү хан, Есөнжин хатны дундаас гарсан хүү Абаха 1265–1282 онд Ил Хан улсыг захирч байсан бөгөөд түүнийг дүү Тэкүдэр нь залгамжилжээ. Абахагийн хаанчлалын жилүүдийн ихэнх хугацаанд Монголын Эзэнт гүрэн дотоодод дайнтай байлаа. Тухайлбал Ил Хан ба умард зүгийн Алтан Ордын хоорондох дайныг дурдаж болно. Абаха мөн Сирийг эзлэн авахаар удаа дараа оролдсон боловч амжилтгүй болжээ. Тухайлбал Хомсын хоёрдугаар тулалдаанд ялагдал хүлээсэн байдаг.","url":"https://mn.wikipedia.org/wiki/%D0%90%D0%B1%D0%B0%D1%85%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/AbaqaOnHorseArghunStandingGhazanAsAChild.jpg/150px-AbaqaOnHorseArghunStandingGhazanAsAChild.jpg"},{"id":"8447","type":"featured","language_code":"mn","title":"Аргун","summary":"Аргун хан (1258-1291 оны гуравдугаар сарын 7) 1284-1291 онд Монголын Эзэнт Гүрний нэг хэсэг Ил Хаант Улсын дөрөв дэх удирдагч байлаа. Тэрбээр Абаха ханы хүү бөгөөд Монголын их хаадын нэгэн адил Мөнх тэнгэрт чин сүжигтэн (хэдийгээр Будда Христ шашныг дэмждэг байсан ч) байлаа. Тэрбээр Ариун Газрын Лалын шашинтнуудын эсрэг Франц-Монголын эвсэл байгуулах бүтэл муутай оролдлого хийн Европ руу хэд хэдэн удаа элч илгээж байснаараа алдартай. Аргун мөн Хубилай хаанаас шинэ эхнэр хүсч байжээ. Аргунд залуу гүнж Баяд овгийн Хөхөчинг хүргэж өгөх даалгаврыг Марко Поло авч Ази тивийг хөндлөн туулж Ил Хан улсад хүрсэн байна. Хөхөчинг ирэхээс өмнө Аргун нас барсан тул гүнж Аргуны хүү Газантай суужээ.","url":"https://mn.wikipedia.org/wiki/%D0%90%D1%80%D0%B3%D1%83%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/AbaqaOnHorseArghunStandingGhazanAsAChild.jpg/150px-AbaqaOnHorseArghunStandingGhazanAsAChild.jpg"},{"id":"8910","type":"featured","language_code":"mn","title":"Долгорсүрэнгийн Дагвадорж","summary":"Асашорюү Акинори (朝青龍 明徳, あさしょうりゅう　あきのり, 1980 оны 9 сарын 27 - ) нь Монгол улсын Улаанбаатар хотод төрсөн сүмо бөх юм. Жинхэнэ нэр нь Долгорсүрэнгийн Дагвадорж. Тэрээр сүмогийн 68 дахь, ёкозүна болсон анхны Монгол хүн бөгөөд тэрхүү цолоо 2003 оны 1 сард авчээ. Асашорюү нь сүмогийн түүхэн дэх хамгийн амжилттай ёкозүна нарын нэг бөгөөд нийт 25 удаа макүүчид түрүүлсэн байна. 2005 онд нэг жилийн бүх башод (хонбашо) түрүүлсэн анхны сүмоч болсон.\n2004 оноос 2007 он хүртэл Асашорюү нь сүмогийн цорын ганц ёкозүна байсан бөгөөд тэрхүү цолын бөхөд тавигдах шаардлагыг хангадаггүй хэмээн мэдээллийн хэрэгсэл, Японы сүмо бөхийн холбоогоор олон удаа шүүмжлэгдсэн бөгөөд 2010 оны 1-р сарын тэмцээний үеэр орой нэг хүнд гар хүрсэн гэж хэвлэлээр шуугисан явдал эцэстээ түүнийг зодог тайлахад хүргэсэн. Түүний зодог тайлах ёслол 2010 оны 10 сарын 3-нд болжээ.\nМонгол улсын гавьяат тамирчин, хөдөлмөрийн баатар цолтой.","url":"https://mn.wikipedia.org/wiki/%D0%94%D0%BE%D0%BB%D0%B3%D0%BE%D1%80%D1%81%D2%AF%D1%80%D1%8D%D0%BD%D0%B3%D0%B8%D0%B9%D0%BD_%D0%94%D0%B0%D0%B3%D0%B2%D0%B0%D0%B4%D0%BE%D1%80%D0%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Sumo_May09_Asashoryu.jpg/150px-Sumo_May09_Asashoryu.jpg"},{"id":"9205","type":"featured","language_code":"mn","title":"Казахстан","summary":"Казахстан эсвэл Хасаг Улс (хас. Қазақстан, орос. Казахстан; 1991 оноос хойш Бүгд Найрамдах Казахстан Улс) — Дундад Ази болон Дорнод Европыг дамнан оршдог бүрэн эрхт улс. Хойд талаараа Орос, зүүн урд талаараа Хятад, урд талаараа Киргиз, Узбекистан, Туркменистантай хиллэж, баруун талдаа Каспийн тэнгист эрэгтэй далайд гарцгүй орон. Нийслэл нь —Астана.\nАлтайн нуруунаас Ижил мөрөн, Баруун Сибирийн тэгш талаас Кызылкум, Тэнгэр уул хүрсэн 2 сая 725 мянган хавтгай дөрвөлжин километр газар нутагтай дэлхийн 9-р том, далайд гарцгүй хамгийн том орон болно. 2019 онд тооцсоноор нийт хүн ам – 18 сая 400 мянга Үүнээс 69,7 хувь нь хасаг үндэстэн. Мөн орос, узбек, украин, уйгур, татар, герман, солонгос зэрэг 130 нэрийн ард түмэн амьдардаг.  70 илүү хувь нь ислам (суннит), 25 хувь нь христийн буюу үнэн алдартны шашин шүтлэгтэй.\nУрьд цагт Казахстаныг Скиф, Түрэг, Монгол угсаатан эзэрхэж явсан. Казахын Хант Улс 15-р зуунд үүсч 18-р зуунд Оросын ивээлд орж сүүлд ЗХУ-ын мэдэлд киргизийн автономит БНУ гэж буюу ЗСБНОросУ-ын бүрэлдэхүүнд багтаж байгаад 1936 оны 12 дугаар сарын 5-нд уугуул нэрээрээ шинэчлэн зохион байгуулагдаж ЗХУ-ын бүрэлдэхүүн дотор «Зөвлөлт Социалист Бүгд Найрамдах Хасаг Улс» болон өнөөгийн хил хязгаарын ерөнхий дүр зураг тогтжээ. 1991 онд ЗХУ нуран задарч БНКазУ 1991 оны 12 дугаар сарын 16-нд тусгаар тогтнолоо зарлаж 1992 оны 3 дугаар сарын 2-нд НҮБ-ын 168 дахь бүрэн эрхт гишүүн болжээ. Түрэг төрлийн бөгөөд үндсэн ард түмний хасаг хэл болон хуучин байсан орос гэсэн хоёр хэлийг албан ёсоор хэрэглэдэг.\nКазахстан бол хөгжиж буй орон. Дотоодын нийт бүтээгдэхүүний хэмжээгээр (420 тэрбум ам.доллар) дэлхийд 43-т жагсаж, нэг хүнд ноогдох хэмжээгээр (24000$) Дундад Азидаа тэргүүлж байна. Каспийн нам доор газраас газрын тос олборлодог. Мөнгөний нэгж — тенге. НҮБ, ЕАБХАБ, ТУХН, ШХАБ, ЕАЭЗН зэрэг олон улсын байгууллагуудын гишүүн.","url":"https://mn.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Flag_of_Kazakhstan.svg/150px-Flag_of_Kazakhstan.svg.png"},{"id":"9253","type":"featured","language_code":"mn","title":"АНУ-ын Зэвсэгт Хүчин","summary":"Америкийн Нэгдсэн Улсын Зэвсэгт Хүчин англ. United States Armed Forces нь Америкийн Нэгдсэн Улсын цэргийн нэгдсэн хүчин юм. Америкийн хувьсгалын дайны үеэр Их Британийн эсрэг шинэ тулгар улсаа хамгаалах зорилгоор Тивийн хоёрдугаар конгрессоос АНУ-ын зэвсэгт хүчнийг анх байгуулсан юм. 1776 онд тусгаар тогтнолоо тунхаглахаас өмнө 1775 онд Америкийн Нэгдсэн Улсын Арми, Америкийн Нэгдсэн Улсын Тэнгисийн явган цэргийн корпус, Америкийн Нэгдсэн Улсын Тэнгисийн цэргийн хүчинг тус тус байгуулжээ. Америкийн Нэгдсэн Улсын Эргийн харуул 1790 онд байгуулагдсан. Дэлхийд хамгийн томд тооцогдох агаарын цэргийн хүчинтэй байсан боловч дөнгөж 1947 онд л Америкийн Нэгдсэн Улсын Агаарын цэргийн хүчинг бие даасан хүчин болгон зохион байгуулжээ.\nАнх байгуулагдсан цагаасаа хойш зэвсэгт хүчин АНУ-ын түүхэнд шийдвэрлэх үүрэг гүйцэтгэсэн. Барбарийн дайн болон 1812 оны дайнуудад ялан дийлснээр үндэсний эв нэгдлийн мэдрэмж, үндэсний өвөрмөц байдлаа олж авчээ. 1812 оны дайныг Америкийн Тусгаар тогтнолын хоёрдугаар дайн гэх нь бас бий. Гэсэн ч АНУ-ыг үндэслэн байгуулсан эцгүүд байнгын цэргийн хүчин байгуулахаас болгоомжилж, Дэлхийн хоёрдугаар дайн дэгдэх хүртэл энхийн үед армийг албан ёсоор байгуулаагүй юм.Америкийн Нэгдсэн Улсын Ерөнхийлөгч зэвсэгт хүчнийхээ ерөнхий командлагчийн үүргийг гүйцэтгэдэг бөгөөд АНУ-ын Батлан хамгаалахын нарийн бичгийн дарга, АНУ-ын Батлан хамгаалах департамент, АНУ-ын Тэнгисийн цэргийн хүчний департамент зэвсэгт хүчнийг зохицуулахад оролцдог. 2001 оны Есдүгээр сарын 11-ны террорист халдлагын дараа АНУ-ын дотоод дахь аюул заналтай тэмцэх АНУ-ын Дотоодын аюулгүй байдлын департаментийг байгуулсан. \n2020 оны байдлаар Зэвсэгт хүчин нь бараг 3 сая бие бүрэлдхүүнтэй бөгөөд үүний тал нь цэргийн жинхэнэ албан хаагч бол үлдсэн тал нь бэлтгэл хүчинд тооцогддог. Зэвсэгт хүчин сайн дураар цэрэгт элсэхийг хүссэн маш олон хүмүүсээс бүртгэж авдаг тул хугацаат цэргийн алба шаардагддаггүй. Бие бүрэлдхүүний ихээхэн хэсэг нь зэвсэгт хүчний хангалтад ажилладаг бөгөөд энэхүү хангалтын хэсэг C-5 Galaxy, C-17 Globemaster, C-130 Hercules зэрэг тээврийн нисэх онгоц бүхий маш том баазтай. Агаарт шатахуун цэнэглэдэг шатахуун тээгч нисэх онгоцууд шаардлагатай түлш шатахуунаар хангадаг. Цэргийн нисэх онгоц тээгч 11 хөлөг онгоц, тэнгисийн цэргийн хүчний бусад хөлөг онгоцуудын хамтаар дэлхийд хамгийн хүчирхэг, уян хатан зэвсэглэлийг бүрдүүлдэг бөгөөд заримдаа Hyperpower гэгдэх нь бий.","url":"https://mn.wikipedia.org/wiki/%D0%90%D0%9D%D0%A3-%D1%8B%D0%BD_%D0%97%D1%8D%D0%B2%D1%81%D1%8D%D0%B3%D1%82_%D0%A5%D2%AF%D1%87%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Jointcolors.jpg/150px-Jointcolors.jpg"},{"id":"9257","type":"featured","language_code":"mn","title":"Монгол Улсын Зэвсэгт Хүчин","summary":"Монгол Улсын Зэвсэгт Хүчин гурван үндсэн салбартай. Тухайлбал: ерөнхий зориулалтын, хил хамгаалах, дотоодын аюулгүй байдлын цэрэг гэж хуваагдана. Энхийн цагийн энэхүү бүтэц нь дайны үед өөрчлөгдөн зохион байгуулагдана.","url":"https://mn.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB_%D0%A3%D0%BB%D1%81%D1%8B%D0%BD_%D0%97%D1%8D%D0%B2%D1%81%D1%8D%D0%B3%D1%82_%D0%A5%D2%AF%D1%87%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Mongolian_state_honor_guard_2011.jpg/150px-Mongolian_state_honor_guard_2011.jpg"},{"id":"9300","type":"featured","language_code":"mn","title":"Сиднейн олимп","summary":"Сиднейн олимп (Sydney 2000 Summer Olympic Games, Millennium Games/Games of the New Millennium, албан ёсоор Games of the XXVII Olympiad) нь 2000 оны есдүгээр сарын 15-наас аравдугаар сарын 1 хүртэл Австралийн Сидней хотноо зохиогдсон 27 дахь удаагийн зуны олимпын наадам. Олимпийн наадам Өмнөд хагаст зохиогдож буй хоёр дахь тохиолдол. Өмнөх нь Австралийн Мельбурн хотод 1956 онд зохиогдсон.","url":"https://mn.wikipedia.org/wiki/%D0%A1%D0%B8%D0%B4%D0%BD%D0%B5%D0%B9%D0%BD_%D0%BE%D0%BB%D0%B8%D0%BC%D0%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Sunset_before_2000_Summer_Olympics_closing_ceremony.JPEG/150px-Sunset_before_2000_Summer_Olympics_closing_ceremony.JPEG"},{"id":"9795","type":"featured","language_code":"mn","title":"Их Хорь","summary":"Их Хорь буюу албан ёсоор Хорин сангийн сайд, төв банкны удирдагч нарын бүлгэм нь дэлхийн хамгийн том эдийн засагтай 25 орны 19 нь ба Европын Холбооны сангийн сайд нар ба төв банкны удирдагчдын бүлгэм юм. Их Хорийн эдийн засгууд нь нийлээд дэлхийн дотоодын нийт бүтээгдэхүүны 90%, дэлхийн худалдааны 80%-г (үүнд ЕХ-ны дотоодын худалдаа орно) өөртөө багтаах ба нийт дэлхийн хүн амын гуравны хоёр амьдардаг.Их Хорь нь олон улсын санхүүгийн системд холбоотой асуудлуудыг шийдвэрлэхэд хамтын ажиллагаа, зөвлөгөөнийг өгөх форум юм. Олон улсын санхүүгийн тогтвортой байдлыг ханагахад аж үйлдвэржсэн ба хөгжиж буй улсуудын хоорондох хэлэлцүүлгийг дэмжин судлаж, дүгнэлт өгдөг бөгөөд ганц байгууллагын хариуцах асуудлаас илүү ихийг хийхийг оролддог.","url":"https://mn.wikipedia.org/wiki/%D0%98%D1%85_%D0%A5%D0%BE%D1%80%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/G20.svg/150px-G20.svg.png"},{"id":"9859","type":"featured","language_code":"mn","title":"Ядуурал","summary":"Ядуурал (англ. Poverty; орос. Бедность) гэж амьдралын чанарыг тодорхойлогч хүнс тэжээл, хувцас, гэр орон зэрэг ердийн хэрэгцээний дутагдал гачигдлыг хэлнэ. Үүнээс гадна ядуурлаас гарахад буюу хүн ам дотор хүндтэй байр суурь эзлэхэд зайлшгүй хэрэгтэй боловсрол, ажлын байр зэрэг боломжуудад хүрч чадахгүй байдлыг илтгэж болно.\nДэлхийн хүн амын тал хувь нь ядуу гэх статистик байдаг. Ядуурлыг үнэмлэхүй ба харьцангуй ядуурлаар хэмжиж болно.\nҮнэмлэхүй ядуурал гэж улс гүрнүүд ба цаг хугацааны турш тогтмол байж ирсэн стандартыг хэлнэ. Үнэмлэхүйн хэмжилтийн жишээ гэвэл хүнд зайлшгүй хэрэгтэй хоол тэжээлийгээ (насанд хүрсэн эр хүнд 2000-2500 калор орчим) хүртэж чадахгүй байгаа хүн амын хувийг хэлнэ.\nДэлхийн Банк нь туйлын ядуурлыг өдөрт 1 америк доллараас доош мөнгөөр амьдарч байгаа, дунд зэргийн ядуурлыг хоёр америк доллараас доош мөнгөөр амьдарч байгаа хэмээн тодорхойлдог. \n\n2001 оны байдлаар 1.1 тэрбум хүн туйлын ядуу, 2.7 тэрбум хүн дунд зэргийн ядуу хэмээх үзүүлэлт байдаг. Хөгжиж буй улс орнууд дахь туйлын ядуучуудын хувь нь 1990 онд 28 хувь байсан нь 2001 онд 21 хувь болсон байна. Эл дэвшлийн ихэнх хэсэг нь зүүн ба өмнөд Азид болсон. Зүүн Азид хоёр доллараар амьдарч байгаа хүн амын хувь 1990 онд 69 хувь байснаас 2007 онд 27 хувь болтлоо буурчээ.Харин Сахарын цөлөөс доошхи Африкт туйлын ядуурал 1981 онд 41 хувьтай байснаас 2001 онд 46 хувь болж өссөн байна. Үүнтэй зэрэгцүүлээд өсч буй хүн амын тоог нэмбэл туйлын ядуу хүмүүсийн тоо 231 саяаас 318 сая болсон байна.Дэлхийн бусад бүсүүдэд харин өөрчлөлт бага байна. 1990 оны үеэс Зөвлөлт Холбоот Улс задарч Зүүн Европ ба Tөв Азид тогтвор муутай, шилжилтийн эдийн засагтай шинэ улс гүрнүүд бий болсноор орлого эрс бууж, ядуурлын түвшин шинэ зуун гарах хүртэл 6 хувь хүртэл өссөний дараагаас л буурч эхлэжээ.1990 оноос хойш дэлхийн ядуурлын түвшин ерөнхийдөө буурчээ:\n\nХэдийгээр ядуусын тоо багасч байгаа нь тодорхой боловч бүсүүд доторх өөрчлөлт нь харилцан адилгүй байна. Жишээ нь хөгжиж байгаа орнууд дотор Хятад ба Энэтхэгээс гадна дэвшил ахиц гарч буй орнууд маш цөөн байгаа, эсвэл дэвшил нь маш бага байна.Гэхдээ дэлхийн хүн ам байнга өсч байгаа тул ядуусын тоо тогтмол байгаа явдал нь ядуусын харьцаа багасч байна гэсэн үг. Хятад ба Энэтхэгийг тооцохгүйгээр, 1 доллараас доош мөнгөөр амьдарч буй хүн амын хувь 1981-2004 онд 31.35%-с 20.70% хүртэл буурсан.\n\nХүний хөгжлийн бусад үзүүлэлтүүд ч сайжирч байна. Дэлхийн хоёрдугаар дайнаас хойш дундаж наслалт хөгжиж буй орнуудад ихэд өссөн бөгөөд хөгжилтэй, хөгжиж буй орнуудын дундаж наслалтын өөрчлөлт багассаар байна.\nДэлхийн хамгийн хөгжилгүй орнууд байрлах Сахарын цөлнөөс дооших Африкт ч гэсэн дундаж наслалт Дэлхийн хоёрдугаар дайны өмнө 30 жил байснаас 50 жил хүртэл дээшилж байсан. Гэвч үүнээс хойш дархлалын олдмол хомсдол ба бусад өвчнүүд ихээр тархсны дараа буцаад доошилжээ (одоогоор 47 жил). Монгол нь дундаж наслалтаараа НҮБ-ын гишүүн орнууддаас 122-д орох ба дундаж наслалт нь 66.99 жил байна.\nДундаж наслалтаас гадна:\n\nТаваас доош насны хүүхдүүдийн нас баралт\nНэг хүнд оногдох хоол хүнсний хэмжээ (2,200 калораас бага тэжээл ноогдох хүн ам 1960-1990 он хүртэл 56 хувиас 19 хувь болсон)\nБичиг үсэгт тайлагдах явдал (1950-1999 онд 52 хувиас 81 хувь болсон, үүнд эмэгтэйчүүдийн бичиг үсэгт тайлагдах явдал ихссэн явдал нь гол ахиц болсон)\nАжиллахгүй байгаа хүүхдүүдийн тоо (1960 онд 76% байснаас 2000 онд 90% хүртэл ихссэн)зэрэг бусад олон үзүүлэлтүүдэд ахиц гарчээ.","url":"https://mn.wikipedia.org/wiki/%D0%AF%D0%B4%D1%83%D1%83%D1%80%D0%B0%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Percentage_living_on_less_than_%241_per_day_1981-2001.png/150px-Percentage_living_on_less_than_%241_per_day_1981-2001.png"},{"id":"988","type":"featured","language_code":"mn","title":"Физик","summary":"Физик (Грек: φύσις (phúsis), \"байгаль\" ба φυσικῆ (phusiké), \"байгалийн тухай мэдлэг\" гэдгээс гаралтай) нь матери, энерги, орон зай ба цаг хугацааг захирдаг тулгуур хуулиудыг нээх болон ойлгох зорилготой шинжлэх ухаан юм. Физикт ертөнц ба түүний харилцан үйлчлэлүүдийн эгэл хэсгүүд, мөн тулгуур зарчмуудын хүрээнд сайн ойлгож болохуйц системүүдийг шинжлэх явдлыг авч үздэг.\nБүх атомын дотоод дахь харилцан үйлчлэлийг бүрэлдүүлж буй квант механикийн үзэгдлүүдийг оролцуулан ертөнцийн хамгийн үндсэн ажиллагааг судалдаг тул физикийг тулгуур шинжлэх ухаан гэж үзэж болох ба үүн дээр хими, дэлхий судлал, биологи, ба нийгмийн шинжлэх ухаанууд тогтож байдаг. Үндсэн физикт гарсан нээлтүүд бусад бүх шинжлэх ухаануудад чухал нөлөө үзүүлдэг.","url":"https://mn.wikipedia.org/wiki/%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/HAtomOrbitals.png/150px-HAtomOrbitals.png"}]