[{"id":"1947","type":"good","language_code":"mnw","title":"တ္ၚဲသၟာဲယျ","summary":"တ္ၚဲသၟာဲယျ (ဝါ) တ္ၚဲသ္ဍိုက်ဆာန် (အၚ်္ဂလိက်: Valentine's Day), လဆောင်ကော်စ တ္ၚဲသင်ဝလေန်တာင် ဝွံ ဒှ်သဘင် မကၠောန်ဗဒှ်လၟေင်သၞာံ ပ္ဍဲကဵု ဖေဖဝ်ဝါရဳ ၁၄။ သဘင်ဝွံ တမ်မူလ ကၠုင်နူ တ္ၚဲသဘင်ခရေတ်ယာန် ရးပလိုတ်၊ မဒှ်တ္ၚဲ မပတိုန်စရာဲဂုဏ် လကျာ်ခရေတ်ယာန် မွဲဇကု ဟွံသေင်မ္ဂး ၜါဇကု မဟိမု ဝလေန်တိနုသ် (Valentinus)ရ။ တ္ၚဲဝလေန်တာင်ဝွံ မဒှ်တ္ၚဲ မစၟတ်သမ္တီလဝ် နဒဒှ် တ္ၚဲသၟာဲယျ၊ ဟွံသေင်မ္ဂး တ္ၚဲသ္ဍိုက်ဆာန် နကဵု သဘင်အခိုက်ကၞာ၊ ဘာသာ ကေုာံ ပရေင်ပိုန်ဒြပ် ပ္ဍဲကဵုဍုင်ဗွဲမဂၠိုင် အလုံလိုက်မွဲရ။ \nစပ်ကဵု ဝလေန်တာင် ပ္ဍဲကဵု ဖေဖဝ်ဝါရဳ ၁၄ တုဲ နွံကဵု ပေါမ်အာဂီု ဗွဲမဂၠိုင်  မပ္တံကဵု ပရူဝင်လကျာ်ခရေတ်ယာန် သင်ဝလေန်တာင် ပ္ဍဲရဝ်မ မဒးဒုင်ဖျေဟ်ထံင် ဟိုတ်နူကဵု ကၠတ်ပမ္ၚဵုထပ်တဲ ကုကောန်ဍုင်ရဝ်မ ညးမဒးဒုင်ကၟာတ်လဒဵုလဝ် သွက်ဂွံဒက်အိန်ထံင် ကေုာံ ဟိုတ်နူ မပရးသာသနာခရေတ် ပ္ဍဲကဵု အေန်ပါယျာ ရဝ်မရ။ အတိုင်အာဂီုမ္ဂး သင်ဝလေန်တာင်ဂှ် ပကဵု ညံင်ကောန်ဝုတ် ကောန်ပၞာန်ရဝ်မ ညးမဒှ်ပၟင်ထံင် ညံင်မတ်ဂွံညာတ် တုဲပၠန် ညးချူဗစိုပ်လိက် ကုသၟတ်ဗြဴဂှ် မွဲတၞးတုဲ သၟဝ်ညး ညးထပက်လဝ်စၟတ်တဲ \"ဝလေန်တာင် မၞး\"  \"Your Valentine\" နဒဒှ် ဂလာန်ကၞောတ်တဲ ကိုပ်ကၠာ ညး ဟွံဂွံဒးဒုင် ဂမ္စိုတ်ရ။ သဘင် သွက် သင်ဝလေန်တာင်ဂှ် ခၞံဗဒှ် စၟတ်သမ္တီလဝ် နကဵု သၟိင်သင်ပေါပ် ဂေလအသဳယုသ် ပထမ (Pope Gelasius I) ပ္ဍဲ အေဒဳ ၄၉၆ မစၟတ်သမ္တီလဝ် သ္ဒးကၠောန်သဘင် ပ္ဍဲကဵု ဖေဖဝ်ဝါရဳ ၁၄ နမစၟတ်သမ္တီ ဗၞုဟ်ဂုဏ် သင်အာဇာနဲ ခရေတ်ယာန် သင်ဝလေန်တာင် ရဝ်မ ညးမစဴအာသွဝ် ပ္ဍဲကဵု အေဒဳ ၂၆၉ ဂှ်ရ။ပ္ဍဲအခိင် မစကၠောန် သဘင်ဏအ် နူတမ်မူလတေအ်ဂှ် စကၠောန် နဒဒှ် တ္ၚဲသ္ဍိုက်ဆာန် ဟွံသေင်ရ။ သဘင်ဝွံ စဒှ်အာ နဒဒှ် သဘင်တ္ၚဲသ္ဍိုက်ဆာန်ဂှ် စတမ်နူကဵု အစာကဗျအင်္ဂလိက်  Geoffrey Chaucer ပ္ဍဲကဵု ၁၄ ဗွဝ်ကၠံ အကြာဂကောံမၞိဟ် သၟိင်တၠတအ်ရ။ စိုပ် ၁၈ ဗွဝ်ကၠံ ပ္ဍဲအေန်ဂလာန် သဘင်ဏအ် စဒှ်ကၠုင် နဒဒှ် သဘင်ဝုတ်ဗၠာဲ ဆောခွက်တအ် ဟီုဂး ဓဝ်ဆာန် ရေင်သကအ် နမကဵု ပ္ကဴ၊ ကွာင်ထၞာတ်၊ ကေုာံ ပလံင် ပတ်သကာတ် ရေင်သကအ်ရ။  သင်္ကေတ တ္ၚဲဝလေန်တာင် (ဝါ) တ္ၚဲသၟာဲယျ ပ္ဍဲအခိင်လၟုဟ်ဂှ် ဗီုပြင် ဂြိုဟ်၊ ရုပ်ဂစေံပူ ကေုာံ ရုပ်ကောန်အိန် မနွံကဵုသၞေဝ်တအ်ရ။  စတမ်နူ ၁၉ ဗွဝ်ကၠံတုဲ စၞးမချူဓဇက် ကာဒ်နကဵုတဲဂှ် ဒှ်ကၠုင် နကဵုကာဒ်မကၠောန်လဝ်တုဲတုဲတအ်ရ။ ပ္ဍဲယူရောပ် ကသအ် သင်ဝလေန်တာင် Saint Valentine's Keys ဂှ် ကဵု ကုမၞိဟ်ဇကုမဆာန် နဒဒှ် သင်္ကေတဓဝ်ဆာန် မကော်ဘိက်ပၠုပ် ပ္ဍဲဂၠံသြိုဟ်ဇကု မကၟာတ်လဒဵုလဝ်ဂှ်ရ။\nတ္ၚဲသၟာဲယျဝွံ ၜိုန်ရ ဟွံဒှ် တ္ၚဲကၟာတ်ရုင်မွဲကီုလေဝ် ပ္ဍဲကဵု ဘာကျာ် အင်္ဂလိက် (Anglican Communion) ကေုာံ ဘာကျာ်လူတာရာန် (Lutheran Church)တအ်ဂှ် စၟတ်သမ္တီလဝ် တ္ၚဲသဘင်အဓိကမွဲရ။ ဂကောံဘာကျာ် အံက်တောဒံက် ခေတ်တြေံ ဗွဲမဂၠိုင် ကၠောန်သဘင် သင်ဝလေန်တာင် ပ္ဍဲကဵု ဂိတု ဂျူလာင် ၆ ကဵု ဂျူလာင် ၃၀ မဒှ်တ္ၚဲ ရဝ်မ မစၟတ်သမ္တီ တ္ၚဲတၟေင် သွက်သင်ဝလေန်တာင်ရ။","url":"https://mnw.wikipedia.org/wiki/%E1%80%90%E1%80%B9%E1%81%9A%E1%80%B2%E1%80%9E%E1%81%9F%E1%80%AC%E1%80%B2%E1%80%9A%E1%80%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Antique_Valentine_1909_01.jpg/150px-Antique_Valentine_1909_01.jpg"}]