[{"id":"10983","type":"good","language_code":"mr","title":"क्लोद मोने","summary":"क्लोद मोने (फ्रेंच: Claude Monet) हा एकोणिसाव्या शतकातील प्रख्यात फ्रेंच चित्रकार होता. दृक् प्रत्ययवाद (अर्थात इंप्रेशनिझम) शैलीच्या जनकांपैकी एक म्हणून मानला जातो.\n\n","url":"https://mr.wikipedia.org/wiki/%E0%A4%95%E0%A5%8D%E0%A4%B2%E0%A5%8B%E0%A4%A6_%E0%A4%AE%E0%A5%8B%E0%A4%A8%E0%A5%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Claude_Monet_1899_Nadar.jpg/150px-Claude_Monet_1899_Nadar.jpg"},{"id":"125606","type":"good","language_code":"mr","title":"प्लांट्‌स व्हर्सेस झोम्बीज","summary":"प्लांट्‌स व्हर्सेस झोम्बीज हा पॉपकॅप गेम्स यांनी तयार केलेला टॉवर डिफेन्स प्रकारचा एक दृश्य खेळ आहे. तो ओएस एक्स व मायक्रोसॉफ्ट विंडोजवर खेळता येतो. या खेळात एक घरमालक असून त्याच्याकडे विविध प्रति-झोम्बी प्लांट्स (झाडे) असून त्यांचा वापर करून त्याला त्याचे \"मेंदू खाण्यासाठी\" आलेल्या झोम्बींना पराभूत करता येते. मे ५, २००९ रोजी हा खेळ प्रथम प्रकाशित झालाव त्याच दिवशी तो स्टीमवरदेखील प्रकाशित झाला. आयओएस व आयपॅडसाठी साठी तो फेब्रुवारी २०१० मध्ये प्रकाशित झाला. आयपॅडमध्ये या खेळात उच्च स्पष्टता आहे. एक्सबॉक्स लाइव्ह आर्केडसाठीही हा खेळ उपलब्ध असून तो सप्टेंबर ८, २०१० रोजी प्रकाशित झाला. पॉपकॅप गेम्स एक निटेन्डो डीएस आवृत्ती जानेवारी १८, २०११ रोजी प्रकाशित केली. को-ऑप व व्हर्सेस प्रकारांसह प्लांट्‌स व्हर्सेस झोम्बीजची प्लेस्टेशन ३ आवृत्ती फेब्रुवारी २०११ मध्ये प्रकाशित झाली. त्याची ॲन्ड्रॉइड आवृत्ती ॲमेझॉन ॲप स्टोरमध्ये मे ३१, २०११ मध्ये प्रकाशित झाली. फेब्रुवारी १६, २०१२ रोजी त्याची ब्लॅकबेरी प्लेबुकसाठीची आवृत्ती प्रकाशित झाली. विंडोज व मॅक आवृत्त्यांमध्ये नवीन गेम ऑफ द इयर आवृत्तींमध्ये झोंबाटारसारख्या अनेक नवीन सुविधांची भर पडली आहे. या खेळाला त्याच्या चिकित्सकांकडून चांगला प्रतिसाद लाभला आहे. १५ ऑगस्त २०१३ रोजी या खेळाची दुसरी आवृत्ती प्लांट्स व्हर्सेस झोम्बीज २: इट्स अबाउट टाइम ही आयओएससाठी प्रकाशित झाली.","url":"https://mr.wikipedia.org/wiki/%E0%A4%AA%E0%A5%8D%E0%A4%B2%E0%A4%BE%E0%A4%82%E0%A4%9F%E0%A5%8D%E2%80%8C%E0%A4%B8_%E0%A4%B5%E0%A5%8D%E0%A4%B9%E0%A4%B0%E0%A5%8D%E0%A4%B8%E0%A5%87%E0%A4%B8_%E0%A4%9D%E0%A5%8B%E0%A4%AE%E0%A5%8D%E0%A4%AC%E0%A5%80%E0%A4%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Plantas_contra_Zombis.svg/150px-Plantas_contra_Zombis.svg.png"},{"id":"164844","type":"good","language_code":"mr","title":"हडप्पा संस्कृती","summary":"हडप्पा संस्कृती (इंग्रजी: Harappan civilization) ही जगातील प्राचीन ताम्र युगीन संस्कृतींपैकी एक आहे. हिचा कालखंड लिबी यांच्या कार्बन १४ या शास्त्रीय पद्धतीनुसार इ.स.पू. २७०० ते इ.स.पूर्व १५०० असा मानला जातो. इ.स. १९२०च्या सुमारास लाहोर-मुलतान रेल्वे मार्गाचे काम सुरू असताना काही प्राचीन विटांचे अवशेष सापडले. यामुळे पुरातत्त्व खात्याने याचा शोध घेण्यासाठी सर जॉन मार्शल यांच्या नेतृत्वाखाली उत्खनन सुरू केले आणि एक प्राचीन संस्कृती प्रकाशात आली. या संस्कृतीचे प्रथम अवशेष हडप्पा येथे सापडले म्हणून नव्यानेच शोधलेल्या या संस्कृतीला हडप्पा संस्कृती असे म्हणतात. ही  सिंधू नदीच्या प्रदेशात केंद्रित असल्याने तिला 'सिंधू संस्कृती' असेही म्हणतात. नागरी हडप्पा संस्कृतीची  बीजे  बलुचिस्तानातील मेहेरगढ येथील  हडप्पापूर्व्  काळातील नवाश्मयुगीन संस्कृतीमध्ये सापडतात. जॉ फ्रन्क्ववा जारीज आणि रिचर्ड् मेडो  या पुरातत्त्वज्ञानी येथे उत्खनन  केले. हडप्पा संस्कृतीच्या उदयाच्या  खुणा दर्शविणा-या ज्या संस्कृतीचे अवशेष मिळाले आहेत त्या संस्कृतीला 'टोगाओ संस्कृती' या नावाने ओळखले जाते.  हडप्पापूर्व्  काळातील  'रावी अथवा हाक्रा' संस्कृतीचे अवशेष हडप्पा (पन्जाब् पाकिस्तान), कुणाल, भिराणा, फर्माना (हरयाणा) इत्यादी स्थळाच्या उत्खननात मिळाले आहेत. उत्खननात हडप्पा व मोहेंजोदडो या दोन्ही नगरांच्या ठिकाणी एकाच प्रकारच्या मुद्रा आढळून आल्या. अशाच प्रकारच्या संस्कृतीचे अवशेष पश्चिम भारतात कालीबंगन, धोलावीरा, सुरकोटडा, लोथल, दायमाबाद कुंथासी  गिलुंड ठिकाणी मोठ्या प्रमाणात सापडले हडप्पा संस्कृती ही जगाला लाभलेली मोठी देणगी आहे या संस्कृतीच्या उत्खननामुळे जगाला भारतीय संस्कृतीचा योग्य तो परिचय झाला.","url":"https://mr.wikipedia.org/wiki/%E0%A4%B9%E0%A4%A1%E0%A4%AA%E0%A5%8D%E0%A4%AA%E0%A4%BE_%E0%A4%B8%E0%A4%82%E0%A4%B8%E0%A5%8D%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Dancing_Girl_of_Mohenjo-daro.jpg/150px-Dancing_Girl_of_Mohenjo-daro.jpg"},{"id":"16861","type":"good","language_code":"mr","title":"मुंबई–पुणे द्रुतगती मार्ग","summary":"मुंबई पुणे द्रुतगतीमार्ग (यशवंतराव चव्हाण द्रुतगतीमार्ग; स्थानिक प्रचलित नाव : एक्सप्रेसवे) हा भारत देशामधील सर्वात पहिला नियंत्रित-प्रवेश महामार्ग आहे. २००२ साली बांधून पूर्ण झालेला हा ९४.५ किमी लांबीचा गतिमार्ग मुंबई व पुणे ह्या महाराष्ट्रातील सर्वात मोठया दोन शहरांना जोडतो. कोणताही अडथळा, काटरस्ता अथवा वाहतूक नियंत्रक सिग्नल नसलेल्या ह्या मार्गामुळे सुसाट वेगाने प्रवास करण्याची ओळख भारतवासीयांना झाली. सध्या हा भारतामधील सर्वात वर्दळीच्या महामार्गांपैकी एक आहे. २००९ साली मुंबई–पुणे गतिमार्गाला महाराष्ट्राचे पहिले मुख्यमंत्री यशवंतराव चव्हाण ह्यांचे दिले गेलेले नाव वापरले जात नाही..\nमुंबई–पुणे एक्सप्रेसवेमुळे मुंबई पुणे हा १४८ किमी लांबीचा प्रवास ४-५ तासांवरून २ तासांवर आला. मुंबई-पुणे प्रवास करणारी बहुतांश खाजगी वाहने, एस.टी. बसेस, खाजगी परिवहन बसेस तसेच मालवाहू वाहने एक्सप्रेसवेचा वापर करतात.","url":"https://mr.wikipedia.org/wiki/%E0%A4%AE%E0%A5%81%E0%A4%82%E0%A4%AC%E0%A4%88%E2%80%93%E0%A4%AA%E0%A5%81%E0%A4%A3%E0%A5%87_%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A5%81%E0%A4%A4%E0%A4%97%E0%A4%A4%E0%A5%80_%E0%A4%AE%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Mumbai_Pune_Expressway_map.svg/150px-Mumbai_Pune_Expressway_map.svg.png"},{"id":"291832","type":"good","language_code":"mr","title":"श्वेता तिवारी","summary":"श्वेता तिवारी (जन्म: ४ऑक्टोबर १९८०) ही एक भारतीय अभिनेत्री आहे, जी हिंदी चित्रपट आणि दूरचित्रवाणीमध्ये काम करते. एकता कपूरची दैनंदिन कौटुंबिक मालिका 'कसौटी जिंदगी के' (२००१-०८) मधील मुख्य भूमिका 'प्रेरणा शर्मा बजाज' पासून श्वेता प्रसिद्धीस आली आणि त्यानंतर परवरिश (२०११-१३), बेगूसराय(२०१५-१६), आणि 'मेरे डॅड की दुल्हन' (२०१९-२०) यासह अनेक दूरचित्रवाणी मालिकांमध्ये ती दिसली.\nतिवारी यांनी बिग बॉस-४ (२०१०-११) आणि कॉमेडी सर्कस का नया दौरा (२०११) हे 'वास्तव प्रदर्शनी (रिअ‍ॅलिटी शो)' जिंकले.","url":"https://mr.wikipedia.org/wiki/%E0%A4%B6%E0%A5%8D%E0%A4%B5%E0%A5%87%E0%A4%A4%E0%A4%BE_%E0%A4%A4%E0%A4%BF%E0%A4%B5%E0%A4%BE%E0%A4%B0%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Shweta_Tiwari.jpg/150px-Shweta_Tiwari.jpg"},{"id":"66187","type":"good","language_code":"mr","title":"भारतातील उमायद मोहिमा","summary":"इसवी सनाच्या आठव्या शतकाच्या पूर्वार्धात भारतीय राजे व उमायद खिलाफत यांच्यात सिंधू नदीच्या पूर्वेला मोठ्या लढाया झाल्या.\nइ.स. ७१२ मध्ये सिंध राज्य जिंकल्यावर अरबांनी सिंधूच्या आणखी पूर्वेकडे राज्यविस्तार करण्याचे प्रयत्न केले. इ.स. ७२४ ते ८१० च्या दरम्यान उत्तरेकडील गुर्जर-प्रतिहार सम्राट नागभट्ट पहिला, दक्षिणेकडील चालुक्य सम्राट विक्रमादित्य दुसरा व इतर लहान भारतीय राज्ये यांचा पश्चिमेकडून येणाऱ्या अरबांशी संघर्ष झाला. उत्तरेकडे सम्राट नागभट्टाने माळव्यावर चाल करून येणाऱ्या महत्त्वाच्या अरब मोहिमेचा पराभव केला तर दक्षिणेकडून विक्रमादित्याने आपला सेनानी पुलकेशी याला पाठवले. पुलकेशीने गुजरातमध्ये अरबांचा पराभव केला. इ.स. ७७६ मध्ये सैंधव नाविक दलाने अरबांच्या नाविक मोहिमेचा पराभव केला.\nया पराभवांमुळे अरबांचा पूर्वेकडील राज्यविस्तार संपुष्टात आला व नंतर सिंधमध्येच अरब राज्यकर्त्यांचा पाडाव होऊन तेथे स्थानिक मुस्लिम राजपूत वंश (सूम्रा व समा) स्थापन झाले.","url":"https://mr.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%B0%E0%A4%A4%E0%A4%BE%E0%A4%A4%E0%A5%80%E0%A4%B2_%E0%A4%89%E0%A4%AE%E0%A4%BE%E0%A4%AF%E0%A4%A6_%E0%A4%AE%E0%A5%8B%E0%A4%B9%E0%A4%BF%E0%A4%AE%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Indian_Kanauj_triangle_map.svg/150px-Indian_Kanauj_triangle_map.svg.png"}]