[{"id":"1045544","type":"good","language_code":"ms","title":"Gangguan kurang daya tumpuan dan hiperaktif","summary":"Gangguan kurang daya tumpuan dan hiperaktif (ADHD) adalah gangguan perkembangan neuro yang dicirikan oleh ketakperhatian, atau aktiviti berlebihan dan impulsiviti, yang sebaliknya tidak sesuai untuk usia seseorang. Sebilangan individu dengan ADHD juga menunjukkan kesukaran mengatur emosi atau masalah dengan fungsi eksekutif. Untuk diagnosis, simptomnya muncul sebelum seseorang berusia dua belas tahun pada tempoh lebih dari enam bulan, dan menimbulkan masalah di sekurang-kurangnya dua keadaan (seperti sekolah, rumah, atau aktiviti rekreasi). Pada kanak-kanak, masalah ketakperhatian boleh mengakibatkan prestasi sekolah yang buruk. Selain itu, terdapat kaitan dengan gangguan mental yang lain dan penyalahgunaan bahan. Walaupun ia menyebabkan kemerosotan, terutama dalam masyarakat moden, banyak orang dengan ADHD dapat terus mendapat perhatian untuk tugas-tugas yang mereka anggap menarik atau bermanfaat (dikenali sebagai hiperfokus).Walaupun ia merupakan gangguan mental yang paling kerap dikaji dan didiagnosis pada kanak-kanak dan remaja, punca yang tepat tidak diketahui dalam kebanyakan kes. Faktor genetik dianggarkan merangkumi sekitar 75% risiko. Pendedahan nikotin semasa mengandung boleh menjadi risiko persekitaran. Itu tidak berkaitan dengan kaedah keibubapaan atau disiplin. Ini mempengaruhi sekitar 5-7% kanak-kanak ketika didiagnosis melalui kriteria DSM-IV dan 1-2% ketika didiagnosis melalui kriteria ICD-10. Sehingga 2019, dianggarkan ADHD mempengaruhi 84.7 juta orang di seluruh dunia. Kadarnya serupa antara negara dan perbezaan kadar bergantung pada bagaimana ia didiagnosis. ADHD didiagnosis kira-kira dua kali lebih kerap pada kanak-kanak lelaki daripada pada kanak-kanak perempuan, walaupun gangguan ini sering diabaikan pada kanak-kanak perempuan kerana gejala mereka sering kurang mengganggu. Kira-kira 30-50% orang yang didiagnosis pada masa kanak-kanak terus mengalami gejala sehingga dewasa dan antara 2–5% orang dewasa mengalami keadaan tersebut. Pada orang dewasa, kegelisahan dalaman, selain daripada hiperaktif, mungkin berlaku. Orang dewasa sering mengembangkan kemahiran daya tindak yang mengimbangi beberapa atau semua kekurangan mereka. Keadaannya sukar untuk dinyatakan selain daripada keadaan lain, dan juga dari tahap aktiviti yang tinggi dalam lingkungan tingkah laku normal.Cadangan pengurusan ADHD berbeza mengikut negara dan biasanya melibatkan beberapa kombinasi ubat, kaunseling, dan perubahan gaya hidup. Garis panduan British menekankan pengubahsuaian dan pendidikan persekitaran untuk individu dan penjaga mengenai ADHD sebagai tindak balas pertama. Sekiranya gejala berlanjutan, latihan ibu bapa, ubat-ubatan, atau psikoterapi (terutamanya terapi tingkah laku kognitif ) dapat disarankan berdasarkan usia. Garis panduan Kanada dan Amerika mengesyorkan ubat-ubatan dan terapi tingkah laku bersama-sama, kecuali pada kanak-kanak usia prasekolah iaitu rawatan utama adalah terapi tingkah laku sahaja. Bagi kanak-kanak dan remaja yang berumur lebih dari 5 tahun, rawatan dengan perangsang berkesan untuk sekurang-kurangnya 24 bulan; Namun, keberkesanan jangka panjangnya tidak jelas dan terdapat kesan sampingan yang berpotensi serius.Kesusasteraan perubatan telah menggambarkan gejala yang serupa dengan ADHD sejak abad ke-18. ADHD, diagnosis dan rawatannya dianggap berkontroversi sejak tahun 1970-an. Kontroversi tersebut melibatkan doktor, guru, pembuat dasar, ibu bapa, dan media. Topik kontroversi merangkumi penyebab ADHD dan penggunaan ubat perangsang dalam rawatannya. Sebilangan besar penyedia perkhidmatan kesihatan menerima ADHD sebagai gangguan sebenar pada kanak-kanak dan orang dewasa, dan perbahasan dalam komuniti saintifik berpusat pada bagaimana ia didiagnosis dan dirawat. Keadaan ini secara rasmi dikenal sebagai gangguan kurang daya tumpuan (ADD) dari tahun 1980 hingga 1987, sementara sebelum ini ia dikenali sebagai reaksi hiperkinetik masa kanak-kanak.","url":"https://ms.wikipedia.org/wiki/Gangguan_kurang_daya_tumpuan_dan_hiperaktif","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Primary_Laos2.jpg/150px-Primary_Laos2.jpg"},{"id":"10462","type":"good","language_code":"ms","title":"Johor Bahru","summary":"Johor Bahru (Sebutan bahasa Malaysia: [ˈjohorˈbahru], tulisan Jawi: جوهر بهرو , juga dieja sebagai Johor Baru dan biasanya disingkatkan menjadi JB) ialah Bandaraya, Ibu negeri dan daerah di Johor, Malaysia yang terletak di selatan Semenanjung Malaysia. Johor Bahru merupakan bandaraya kedua terbesar dan pusat perniagaan dan perdagangan di Malaysia yang mempunyai kepadatan penduduk melebihi sekitar 1,711,191 juta orang di kawasan Pusat Bandaraya sahaja (kawasan yang ditadbir oleh Majlis Bandaraya Johor Bahru ) tanpa merangkumi kawasan yang ditadbir oleh Majlis Bandaraya Iskandar Puteri dan Majlis Bandaraya Pasir Gudang melebihi 2.5 juta orang di kawasan Metropolitan Iskandar Malaysia (Pasir Gudang, Iskandar Puteri, Johor Bahru, Kulai dan sebahagian Pontian). Jika digabungkan dengan orang Singapura datang ke Johor Bahru, jumlah penduduknya ialah 5.49 juta orang, kadar pertumbuhan penduduk adalah antara yang tertinggi di Malaysia. Johor Bahru merupakan bandaraya kedua terbesar selepas Lembah Klang dan paling Selatan di tanah besar ataupun bandaraya Southern Corridor (Koridor Selatan), Malaysia.\nJohor Bahru merupakan sebuah pusat perindustrian, perdagangan, dan pelancongan yang utama. Pelancongan ialah penyumbang yang besar dalam ekonomi Johor Bahru. Walau bagaimanapun, perkembangan perindustrian di Johor Bahru yang begitu pesat telah menjadikannya sebagai salah satu pusat perindustrian yang terbesar di negara.\nJohor Bahru terletak 300 km tepat dari Kuala Lumpur berbanding dengan Pulau Pinang. Banyak perkhidmatan bas naik turun antara kedua-dua bandar besar ini. Terdapat juga rel kelajuan tinggi yang bertolak ke Johor Bahru dari Kuala Lumpur.","url":"https://ms.wikipedia.org/wiki/Johor_Bahru","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/IJOHOR.png/150px-IJOHOR.png"},{"id":"109426","type":"good","language_code":"ms","title":"Scarlett Johansson","summary":"Scarlett Johansson ( joh-HAN-sən; lahir November 22, 1984) ialah seorang pelakon, penyanyi dan model wanita Amerika Syarikat. Beliau membuat penampilan pertamanya dalam filem North (1994). Pada tahun 1996, beliau telah dicalonkan sebagai Pelakon Wanita Terbaik Anugerah Independent Spirit untuk lakonannya dalam Manny & Lo, mendapat pujian dan menjadi lebih terkenal menerusi The Horse Whisperer (1998) dan Ghost World (2001). Beliau beralih kepada peranan dewasa dalam Girl with a Pearl Earring (2003) dan Lost in Translation (2003), dimana untuk filem itu beliau memenangi anugerah BAFTA untuk Pelakon Wanita Terbaik.\nFilem beliau selepas itu termasuk A Love Song for Bobby Long (2004), Match Point (2005), The Island (2005), The Black Dahlia (2006), The Prestige (2006), The Other Boleyn Girl (2008), Vicky Cristina Barcelona (2008) dan He's Just Not That Into You (2009). Beliau telah melakonkan watak Marvel Comics, Natasha Romanoff / Black Widow dalam Marvel Cinematic Universe; muncul dalam Iron Man 2 (2010), The Avengers (2012), Captain America: The Winter Soldier (2014) Avengers: Age of Ultron (2015), Captain America: Civil War (2016), Avengers: Infinity War (2018), Captain Marvel dan Avengers: Endgame (kedua-duanya 2019). Filem Johansson terbaru termasuk Don Jon (2013), Her dan Under the Skin (2013). Beliau memenangi Persembahan Terbaik oleh Pelakon Wanita dalam pementasan Anugerah Tony untuk persembahannya dalam Broadway 2010, A View from the Bridge. Sebagai penyanyi, Johansson telah mengeluarkan dua album, Anywhere I Lay My Head dan Break Up.","url":"https://ms.wikipedia.org/wiki/Scarlett_Johansson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Scarlett_Johansson_by_Gage_Skidmore_2_%28cropped%29.jpg/150px-Scarlett_Johansson_by_Gage_Skidmore_2_%28cropped%29.jpg"},{"id":"1135215","type":"good","language_code":"ms","title":"Air batu kacang","summary":"Air Batu Kacang (Jawi: ‏اءير باتو كاچڠ‎code: ms is deprecated ‎) atau ABK (Jawi: ‏اي بي كي‎code: ms is deprecated ‎) atau Ais Kacang (Jawi: ‏اءيس كاچڠ‎code: ms is deprecated ‎) merupakan pencuci mulut atau minuman yang terkenal dan berasal dari Malaysia merupakan variasi daripada Air batu campur. \nIa merupakan sejenis minuman yang diperbuat daripada ais yang dimesin dan dicampur dengan bahan-bahan seperti kacang merah, kacang tanah,kacang gajus,buah kabung, cendol, cincau, jagung, pemanis seperti sirap ros dan sirap coklat serta air nisan. \nIa menjadi pilihan utama bagi penggemar mahupun cuaca sejuk atau panas. Malah kini ia menjadi hidangan di hotel terkenal di Malaysia .","url":"https://ms.wikipedia.org/wiki/Air_batu_kacang","thumbnail_url":null},{"id":"114654","type":"good","language_code":"ms","title":"Shila Amzah","summary":"Nurshahila binti Amir Amzah (Bahasa Cina: 茜拉; pinyin: Xila, Jawi: نورشهيلا بنت أمير عامزه; lahir 13 Ogos 1990) atau lebih dikenali sebagai Shila Amzah merupakan seorang penyanyi-pencipta lagu, pelakon, ahli perniagaan dan penerbit rakaman terkenal dari Malaysia. Shila merupakan anak kepada penyanyi terkenal 80-an, Amir Amzah Saleh atau lebih dikenali sebagai ND Lala. \nDilahirkan dan dibesarkan di Kuala Lumpur oleh sebuah keluarga muzik, Shila mula bergiat aktif dalam muzik ketika berusia sembilan tahun dan membuat persembahan di pelbagai tempat muzikal ketika kecil. Beliau mengeluarkan album pertamanya, Terima Kasih Guru pada usia 10 tahun. Beliau mula memenangi anugerah sejak itu, bermula dengan Artis Kanak-kanak Paling Popular di Anugerah Bintang Popular Berita Harian. Dengan bantuan komposer muzik dan penerbit rakaman yang terkenal di Malaysia, Helen Yap, pada tahun 2005 Shila mengeluarkan album pop studio kedua, Sha-Hila. Beliau menjadi lebih terkenal dengan single \"Patah Seribu\" (2011) yang menerima Lagu Pop Terbaik dan Lagu Terbaik di Anugerah Industri Muzik ke-19 (AIM19). Dari usia empat tahun, Shila sudah mula pergi ke studio rakaman bersama bapanya, ND Lala. Beliau memulakan kerjaya muzik di pentas antarabangsa di Shanghai, China dan menjuari pertandingan Asian Wave (musim 1). Sebagai juara Asian Wave yang diadakan di Shanghai, China, beliau memenangi RM 5 juta dan 6-tahun kontrak rakaman bersama Shanghai Media Group, syarikat media disebalik pertandingan tersebut.Beliau terus mendapat kemasyhuran selepas memenangi Asian Wave dan naib-johan dalam I Am A Singer (Musim 2) dengan digelar sebagai Asia's Sweetheart (Buah Hati Asia), Princess of Music (Puteri dalam Muzik)  dan National Treasure of Malaysia (Khazanah Negara Malaysia).Shila mendapat naib johan dalam pertandingan Bintang Kecil RTM pada 2000, naib johan dalam One in a Million (Musim Kedua), juara Shanghai World Star Quest (SWSQ) pada 2008 dan naib johan Anugerah Juara Lagu pada tahun 2012 dan 2015. Sebelum Asian Wave, beliau membuat persembahan duet bersama Miley Cyrus menerusi lagu The Best Of Both Worlds untuk mempromosikan Hannah Montana di Malaysia.\nShila merupakan satu-satunya penyanyi kelahiran negara Malaysia dengan jualan lagu Mandarin tertinggi di Hong Kong, China dan Taiwan menjadikan beliau artis Melayu pertama yang berjaya di ketiga-tiga negara tersebut. Kemahsyuran yang diterima Shila membuatkan akaun Weibonya kini mempunyai 2.5 juta pengikut dan akaun Instagramnya kini berjumlah 2 juta pengikut. Terus mengharumkan nama Malaysia di persada antarabangsa, Shila telah menerima beberapa anugerah untuk pencapaian terbaiknya setakat ini antaranya ialah Anugerah Persahabatan China-Malaysia dari Duta China ke Malaysia dan beberapa pencalonan di World Music Awards seperti Artis Wanita Terbaik Dunia, Penghibur Terbaik Dunia, Lagu Terbaik Dunia serta Video Terbaik Dunia.Nama Shila bertukar dari masa beliau dikenali sebagai Nurshahila/Shila Tekno. Beliau menjelaskan semasa beliau kecil, beliau menggunakan \"NurShahila\" sebagai nama pentas. Pada 2004, beliau menukar nama pentasnya kepada Sha-Hila kerana syarikat rakamannya, EMI mahukan nama pentasnya lebih pendek. Apabila beliau menyertai pertandingan One in a Million, beliau terpaksa memendekkan lagi namanya. Penganjur OIAM2 memendekkan namanya kepada Shila. Selepas menjadi naib johan OIAM2, beliau dikenali sebagai \"Shila OIAM\". Oleh kerana tidak suka akan nama itu, beliau menambah \"Amzah\" dalam nama pentasnya, bersempena nama bapanya iaitu Amir Amzah. Di negara China, beliau dikenali sebagai 茜拉 (Xila).","url":"https://ms.wikipedia.org/wiki/Shila_Amzah","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Shila_Amzah_2016.png/150px-Shila_Amzah_2016.png"},{"id":"127686","type":"good","language_code":"ms","title":"Ratu","summary":"Ratu (Jawi: ‏راتو‎code: ms is deprecated ‎) merupakan gelaran bagi wanita yang memerintah bagi sesuatu negara yang bersistem raja (atau \"kerajaan\"), suami si ratu sementara ini tetap berpangkat biasa malah tiada kuasa memerintah. Ini berbeza dengan permaisuri yang merupakan isteri kepada seorang raja dengan peranan sehad itu sahaja.\nPemberian kuasa ini boleh terjadi jika sesuatu pewarisan tidak membezakan jantina pemerintahnya, ataupun dalam pewarisan yang mengutamakan keturunan lelaki, jika raja negara tersebut tidak mempunyai anak lelaki untuk diwariskan tahkta.","url":"https://ms.wikipedia.org/wiki/Ratu","thumbnail_url":null},{"id":"1311","type":"good","language_code":"ms","title":"Siti Nordiana","summary":"Siti Nordiana Alias (lahir 22 November 1984) ialah seorang penyanyi dan pelakon wanita Malaysia. Dilahirkan di Seremban, Negeri Sembilan kepada pasangan peneroka FELDA, beliau memulakan kerjayanya dalam bidang muzik pada usia 15 tahun selepas menandatangani kontrak rakaman bersama FMC Music di mana beliau telah menerbitkan sebanyak 5 album studio. Nama beliau kembali meningkat naik selepas menyertai dan menjuarai Gegar Vaganza musim ke-2.Antara lagu-lagu popular beliau ialah \"Cinta Hanya Sandaran\", \"Bukan Mengungkit Tapi Membangkit\", \"Paling Comel\", \"Tak Tahan\" dan \"Terus Mencintai\". Selain sebagai penyanyi, Nana turut bergiat aktif dalam bidang lakonan, antara peranan televisyen terkenal beliau ialah Dia Semanis Honey (2016) dan Klik! Pengantin Musim Salju (2018). Beliau ialah pengasas dan pemilik SND Soul Entertainment—syarikat rakaman dan pengurusan artis yang mengkhususkan kepada pelapis baharu industri hiburan tanah air, juga berkhidmat sebagai pasukan pengurusannya.Pada September 2018, Nana telah menerbitkan memoirnya, Life Goes On yang menceritakan tentang perjalanan hidup beliau termasuk kehidupannya sebagai ibu tunggal kepada seorang anak. Beliau digelar \"The Finesse Queen of Leman\" oleh blogger tempatan. Beliau telah menerima pelbagai anugerah dan pencalonan dalam muzik dan televisyen, antaranya ialah Anugerah Bintang Popular Berita Harian, Anugerah Juara Lagu dan Anugerah MeleTOP Era.","url":"https://ms.wikipedia.org/wiki/Siti_Nordiana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Siti_Nordiana_interviewed_by_MeleTOP.jpg/150px-Siti_Nordiana_interviewed_by_MeleTOP.jpg"},{"id":"15195","type":"good","language_code":"ms","title":"Hamka","summary":"Haji Abdul Malik Karim Amrullah atau lebih dikenali dengan nama penanya Hamka (Jawi: ‏حمكا‎code: ms is deprecated ‎, 17 Februari 1908 - 24 Julai 1981) ialah seorang penulis dan ulama terkenal Indonesia.\nAyahnya ialah Syekh Abdul Karim bin Amrullah, yang dikenali sebagai Haji Rasul, yang merupakan pelopor Gerakan Islah (tajdid) di Minangkabau sekembalinya dari Makkah pada tahun 1906.\nBeliau mendapat nama panggilan \"Buya\" yang diambil daripada perkataan Arab 'Abi' atau 'Abuya' yang membawa maksud ayah atau seseorang yang amat dihormati. Hamka merupakan ketua Majelis Ulama Indonesia, salah satu daripada pertubuhan agama Islam yang terbesar di Indonesia selain Nahdlatul Ulama dan Muhammadiyah. Sewaktu zaman penjajahan Belanda, Hamka merupakan ketua editor majalah Indonesia seperti Pedoman Masyarakat, Panji Masyarakat dan Gema Islam.\nHamka hanya mendapat pendidikan rendah di Sekolah Rendah Maninjau. Beliau hanya belajar setakat gred 2. Namun, ketika beliau berumur 10 tahun, ayahnya membuka Thawalib atau sekolah fardhu ain di kampung halamannya Padang Panjang. Hamka kemudiannya belajar dan menguasai bahasa Arab. Beliau juga menjadikan Syeikh Ibrahim Musa, Syeikh Ahmad Rasyid, Sutan Mansur, R.M. Surjopranoto dan Ki Bagus Hadikusumo, cendekiawan Muslim tersohor sebagai mentornya. Beliau banyak menghabiskan masanya dengan membaca buku falsafah, sastera, sejarah dan politik. Hamka juga menyelidiki karya-karya Arab dan Barat yang diterjemahkan kepada bahasa Arab seperti Karl Marx dan Arnold Toynbee.\nHamka aktif berdakwah sejak beliau berumur 17 tahun. Beliau menubuhkan Persatuan Hindia Timur di Makkah dan mengajar cara mengerjakan haji yang betul kepada jemaah haji Indonesia. Hamka merupakan pengasas Kolej al-Muballighin untuk melatih pendakwah dan menerbitkan majalah dakwah seperti Pembela Islam, Merdeka, Menara, Pemandangan, Gema Islam, Pedoman Masyarakat dan Qathib al-Ummah.\nBeliau melibatkan diri dengan pertubuhan Muhammadiyah dan menyertai cawangannya dan dilantik menjadi anggota pimpinan pusat Muhammadiyah. Beliau melancarkan penentangan terhadap khurafat, bida'ah, thorikoh kebatinan yang menular di Indonesia. Oleh itu, beliau mengambil inisiatif untuk mendirikan pusat latihan dakwah Muhammadiyah. Hamka juga berjuang demi tanah airnya dengan mengetuai Front Pertahanan Nasional untuk menyekat kemaraan Belanda di Indonesia.\nAkibat daripada kelantangan beliau bersuara menyebabkan dirinya dipecat daripada jawatan umum Majelis Ulama Indonesia. Beliau juga pernah meringkuk di penjara bersama-sama tokoh Majlis Syura Muslimin Indonesia (MASYUMI).\nSelain hanya menjadi guru agama di Tebing Tinggi dan Padang Panjang, beliau juga menjadi pensyarah di Universiti Islam Jakarta dan Universiti Muhammadiyah, Reaktor Perguruan Tinggi Jakarta dan Pengawai Tinggi Agama Indonesia.","url":"https://ms.wikipedia.org/wiki/Hamka","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Abdul_Malik_Karim_Amrullah%2C_Pekan_Buku_Indonesia_1954%2C_p217.jpg/150px-Abdul_Malik_Karim_Amrullah%2C_Pekan_Buku_Indonesia_1954%2C_p217.jpg"},{"id":"159186","type":"good","language_code":"ms","title":"Gunung Vesuvius","summary":"Gunung Vesuvius (dalam Itali Monte Vesuvio dan dalam Latin Mons Vesuvius) merupakan gunung berapi strato di timur Napoli, Itali. Ia merupakan satu-satunya gunung berapi di tanah besar Eropah pernah meletus dalam tempoh seratus tahun lalu, walaupun ia tidak lagi meletus ketika ini. Dua lagi gunung berapi di Itali, (Etna dan Stromboli) terletak di pulau yang sama.\nGunung Vesuvius terletak di perairan Teluk Napoli, lebih kurang sembilan kilometer (enam batu) dari timur Napoli dan tidak jauh dari pantai. Ia kelihatan menonjol dalam persekitaran teluk yang cantik, apabila dilihat dari Laut Mediterranean, dengan berlatarkan Napoli.\nGunung Vesuvius terkenal kerana meletus pada 79 Masihi yang mengakibatkan kemusnahan bandar-bandar Rom Kuno Pompeii dan Herculaneum dan kematian 10,000 ke 25,000 nyawa. Ia meletus banyak kali sejak itu dan hari ini dianggap sebagai salah satu gunung berapi yang berbahaya di dunia kerana bilangan penduduk sebanyak 3,000,000 orang yang tinggal berdekatan dan kecenderungannya untuk meletus (Plinian). Ia merupakan kawasan gunung berapi di dunia yang paling padat penduduk. Gunung Vesuvius dianggap oleh Greek dan Rom sebagai suci bagi dewa Heracles/Hercules, dan pekan Herculaneum yang dibina di atasnya dinamakan sempena namanya.","url":"https://ms.wikipedia.org/wiki/Gunung_Vesuvius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Vesuvius_from_Pompeii_%28hires_version_2_scaled%29.png/150px-Vesuvius_from_Pompeii_%28hires_version_2_scaled%29.png"},{"id":"16486","type":"good","language_code":"ms","title":"Rosyam Nor","summary":"Yang Berbahagia Datuk Mohamed Noor Shamsuddin atau lebih dikenali sebagai Rosyam Nor (lahir 1 Mac 1967) merupakan seorang pelakon, penerbit dan pengacara Malaysia dan sepupu kepada pelakon Faizal Hussein. Anugerah dan penghargaan beliau termasuk empat Anugerah Skrin dan lima Festival Filem Malaysia. Beliau juga telah menerima pengiktirafan daripada The Malaysia Book of Records sebagai Pelakon Yang Paling Banyak Menerima Anugerah. Rosyam memulakan kerjaya lakonannya pada 1986 selepas tamat Sijil Pelajaran Malaysia (SPM) menerusi watak Remy dalam filem Gila-Gila Remaja arahan bapa saudaranya, Allahyarham Hussein Abu Hassan, kemudian diikuti oleh Kanta Serigala pada 1991. Beliau kemudiannya muncul dalam dua filem arahan Aziz Sattar – Perawan Malam (1988) dan Tak Kisahlah Beb (1989) – dan dalam beberapa filem arahan Yusof Haslam termasuk Maria Mariana II (1998) dan Gerak Khas The Movie (2001).Sebagai pengacara TV, Rosyam telah mengacarakan beberapa rancangan TV termasuk Modal Insan, Pilih Kasih dan Dai: Pendakwah Milenia dan juga menjadi model dan jurucakap bagi beberapa produk seperti Julie's dan Nona Roguy. Rosyam terkenal dengan peranannya di televisyen termasuk Kiranya Ku Tahu, Rindu Semakin Jauh, Masih Ada Cinta dan Sesuci Cinta Soffiya. Beliau telah mendirikan rumah tangga dengan Runika Mohd Yusof dan dikurniakan lima orang anak perempuan.Rosyam merupakan penerbit dan Pengarah Urusan syarikat Suhan Movies & Trading Sdn. Bhd. yang bergiat aktif menerbitkan beberapa rancangan televisyen. Di luar kerjaya lakonannya, beliau juga bergiat aktif dalam bidang perniagaan. Pada Mei 2019, Harian Metro menyenaraikan beliau sebagai salah seorang daripada 10 pelakon senior Malaysia paling laris sepanjang zaman. Pada 8 Oktober 2019, Rosyam menerima Anugerah Keusahawanan Selebriti 2019 yang disampaikan oleh Akademi Pengurusan Asia (AAM), Universiti Sains Malaysia (USM).\n\n","url":"https://ms.wikipedia.org/wiki/Rosyam_Nor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Rosyam_Nor_on_MeleTOP.jpg/150px-Rosyam_Nor_on_MeleTOP.jpg"},{"id":"171072","type":"good","language_code":"ms","title":"Pompeii","summary":"Pompeii ialah sebuah bandar Rom yang musnah dan sebahagiannya tenggelam berdekatan Naples moden di wilayah Itali Campania, di wilayah komun Pompei. Bersama-sama sebuah bandar lain, Herculaneum, Pompeii binasa dan tenggelam sepenuhnya semasa bencana letusan gunung berapi Vesuvius yang berlarutan selama dua hari pada tahun 79 M.\nPenyelidik percaya bahawa bandar ini diasaskan di abad ketujuh atau keenam SM oleh OSCI atau Oscans. Ia berada di bawah penguasaan Rom di SM abad ke-4, dan telah ditawan dan menjadi tanah jajahan Rom pada 80 SM selepas ia menyertai pemberontakan berjaya terhadap Republik Rom. Pada ketika kemusnahannya, 160 tahun kemudian, penduduk dianggarkan 11,000 orang, dan kota itu mempunyai sistem yang kompleks air, amfiteater, gimnasium, dan pelabuhan.\nLetusan itu memusnahkan bandar, membunuh penduduknya dan menanam di bawah tan abu. Bukti untuk kemusnahan asalnya datang dari surat yang masih hidup oleh Pliny the Younger, yang melihat letusan dari jauh dan menyifatkan kematian bapa saudaranya Pliny the Elder, seorang laksamana armada Rom, yang cuba untuk menyelamatkan rakyat. Tapak ini telah hilang selama kira-kira 1500 tahun sehingga penemuan semula awal tahun 1599 dan penemuan semula lebih luas hampir 150 tahun kemudian oleh jurutera Sepanyol Rocque Joaquin de Alcubierre pada 1748. Objek yang terletak di bawah bandar telah dipelihara selama berabad-abad kerana kekurangan udara dan kelembapan. Artifak memberikan wawasan luar biasa terperinci ke dalam kehidupan bandar yang semasa Pax Romana. Semasa penggalian, plaster telah digunakan untuk mengisi lompang dalam lapisan abu yang pernah memegang tubuh manusia. Ini membolehkan seseorang untuk melihat kedudukan sebenar orang itu adalah apabila dia meninggal dunia.\nPompeii telah menjadi destinasi pelancongan selama lebih 250 tahun. Hari ini ia mempunyai status Tapak Warisan Dunia UNESCO dan merupakan salah satu tarikan pelancong yang paling popular di Itali, dengan kira-kira 2.5 juta pengunjung setiap tahun.","url":"https://ms.wikipedia.org/wiki/Pompeii","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/PompeiiStreet.jpg/150px-PompeiiStreet.jpg"},{"id":"174372","type":"good","language_code":"ms","title":"Lisa Surihani","summary":"Datin Lisa Surihani Mohamed (lahir 23 Mac 1986) ialah seorang pelakon, model, pengacara dan jurucakap produk Malaysia. Beliau mula bergiat aktif dalam dunia hiburan tanah air sejak 1997 ketika berusia 11 tahun menerusi iklan Ovaltine yang menjadi kemunculan sulungnya di televisyen. Penampilan pertama Lisa di layar kaca ialah menerusi drama Gergasi (2002), seterusnya membuat kemunculan sulungnya di layar lebar pada 2006 menerusi peranannya sebagai Lara dalam filem Goodbye Boys arahan Bernard Chauly, sebelum meraih pengiktirafan meluas menerusi filem I'm Not Single (2008) yang melayakkanya menerima anugerah Pelakon Harapan Wanita di Festival Filem Malaysia ke-22. \nSelepas I'm Not Single, Lisa membintangi filem Jangan Pandang Belakang Congkak (2009) sebagai Mustika Sudirman, filem aksi 2010 V3: Samseng Jalanan yang mana watak Kamsah lakonannya telah melayakkan beliau menerima pencalonan bagi kategori Pelakon Pembantu Wanita Terbaik di Festival Filem Malaysia ke-23. Filem lakonannya Lagenda Budak Setan yang mana Lisa memegang watak utama sebagai Ayu, telah melayakkannya menerima anugerah Pelakon Wanita Terbaik di FFM 23 dan Pelakon Filem Wanita Popular di Anugerah Bintang Popular Berita Harian 2011. \nSepanjang kerjaya lakonannya, Lisa telah bekerjasama dengan ramai rakan seangkatannya, termasuk Farid Kamil, Shaheizy Sam, Aaron Aziz, Nur Fazura dan Maya Karin. Bagi peranannya sebagai duta dan jurucakap produk, Lisa telah menjadi duta dan jurucakap bagi pelbagai jenama dan produk termasuk Lip Ice Sheer Color, Freshlook, Rexona, DiGi, Garnier, Sofy BodyFit dan Marigold Peel Fresh. Sebagai pengacara, beliau telah mengacarakan program televisyen termasuk Down Memory Lane (RTM), Mari Menari (Astro Ria) dan HBO Sentral (HBO Asia). Pada Februari 2017, Lisa dilantik sebagai Duta Muhibah UNICEF Malaysia.","url":"https://ms.wikipedia.org/wiki/Lisa_Surihani","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/d/df/Lisa_Surihani_Anugerah_Lawak_Warna_2013.jpg/150px-Lisa_Surihani_Anugerah_Lawak_Warna_2013.jpg"},{"id":"17733","type":"good","language_code":"ms","title":"Krisdayanti","summary":"Krisdayanti (lahir di Batu, 24 Mac 1975; umur 48 tahun), biasa ditulis Krisdayanti, ialah seorang penyanyi dan pelakon berkaryatan Indonesia berketurunan Jawa dan Belanda, India","url":"https://ms.wikipedia.org/wiki/Krisdayanti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Krisdayanti_DPR.jpg/150px-Krisdayanti_DPR.jpg"},{"id":"178090","type":"good","language_code":"ms","title":"Kampung Boy","summary":"Kampung Boy (atau Lat, The Kampung Boy; Melayu: Budak Kampung) ialah sebuah novel grafik autobiografi karya kartunis Malaysia, Lat yang berkisarkan tentang pengalaman seorang budak lelaki yang membesar di Perak pada 1950-an. Buku ini merupakan keterangan autobiografi kehidupan artis, menceritakan pengembaraan beliau di dalam hutan dan lombong bijih timah, berkhatan, keluarga, dan kehidupannya di sekolah Ia juga merupakan asas bagi penyiaran siri animasi eponim pada tahun 1999 dan pementasan teater muzikalnya pada tahun 2011. Diterbitkan pada tahun 1979 oleh Berita Publishing, The Kampung Boy merupakan satu kejayaan komersial dan kritis; percetakan pertama (sekurang-kurangnya 60,000 salinan, 16 kali) telah habis dijual dalam tempoh empat bulan pelancarannya. Diceritakan dalam bahasa Inggeris dengan sedikit campur aduk Melayu, hasil karyanya yang telah diterjemahkan ke dalam bahasa lain, seperti Jepun dan Perancis, dan dijual di luar negara.\nBuku ini menjadikan Lat seorang tokoh antarabangsa dan kartunis dipandang tinggi di Malaysia. Ia memenangi beberapa anugerah apabila dikeluarkan sebagai Kampung Boy di Amerika Syarikat, seperti International Outstanding Book bagi tahun 2007 dan Majlis Buku Kanak-kanak dan Senarai Buku Pilihan Penyunting bagi tahun 2006. Kampung Boy menjadi francais, dengan watak-wataknya menghiasi kalendar, setem, dan kapal terbang. Sebuah taman tema Malaysia dijadual dibuka pada tahun 2012 dengan watak-watak fiksyen sebagai sebahagian daripada tarikan. \nKampung Boy begitu popular di Asia Tenggara dan telah melalui 16 cetakan semula. Buku ini bersama kesinambungannya, Town Boy (Budak Bandar; 1981), telah dicetak semula berbanyak kali di dalam dan luar negara, ia kemudian diikuti oleh terbitan turunannya, Kampung Boy: Yesterday and Today (Budak Kampung: Semalam dan Hari Ini) yang diterbitkan pada 1993. Lat menggunakan semula latar Kampung Boy untuk membandingkan dan membezakan perbezaan antara pengalaman zaman kanak-kanak Malaysia pada tahun 1950-an dan 1980-an.","url":"https://ms.wikipedia.org/wiki/Kampung_Boy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/7/75/TheKampungBoy.jpg/150px-TheKampungBoy.jpg"},{"id":"18316","type":"good","language_code":"ms","title":"29 Februari","summary":"29 Februari merupakan hari ke-60 dalam tahun lompat menurut kalendar Gregory. Tinggal 306 hari sebelum memasuki tahun selepasnya.\nMengikut takrif, tahun yang mengandungi 29 Februari dikira tahun lompat. Hanya terdapatnya tarikh ini kira-kira setiap empat tahun dalam tahun-tahun yang mempunyai angka yang boleh dibahagikan dengan empat tanpa baki, seperti 1992, 1996, 2004 kecuali tahun-tahun abad.\nTahun abad, iaitu tahun yang berakhir dengan dua angka sifar (1800, 1900, 2000, dll), bukan tahun lompat kecuali ia boleh dibahagikan dengan 400 tanpa baki. Mengikut ISO 8601, tahun-tahun yang boleh dibahagikan dengan empat tanpa baki kini merupakan tahun lompat, walaupun terdapat cadangan bertentangan yang meluas. Ini bermaksud bahawa tahun 2000 adalah tahun lompat, termasuk 2400 dan 2800, akan tetapi 1800 dan 1900 bukannya tahun lompat, termasuk 2100, 2200 dan 2300.\nOleh sebab itu, hari lompat tidak semestinya jatuh pada hari Ahad. Sebagai contoh, sekiranya 29 Februari jatuh pada hari Ahad, anda boleh menjangka bahawa ia juga akan jatuh pada hari Ahad sekali lagi selepas 28 tahun. Akan tetapi sekiranya adanya tahun abad dalam tempoh 28 tahun tersebut, pola ini akan diganggu.\nKalendar Gregori mengulang diri setiap 400 tahun, dan terdapatnya 97 hari lompat dalam tempoh tersebut. Oleh sebab 400 mempunyai baki apabila dibahagikan dengan 97, hari lompat tidak boleh jatuh pada hari yang sama dengan sama rata.\nHari lompat jatuh 13 kali pada hari Ahad dalam tempoh 400 tahun kini, dan oleh sebab itu, terdapat hari lompat pada hari Ahad setiap 30.8 tahun. Sebaliknya, hari lompat jatuh pada hari Isnin 15 kali dan merupakan kira-kira sekali setiap 26.7 tahun.","url":"https://ms.wikipedia.org/wiki/29_Februari","thumbnail_url":null},{"id":"184679","type":"good","language_code":"ms","title":"Murphy Nicholas Xavier Pakiam","summary":"Tan Sri Datuk Murphy Nicholas Xavier Pakiam (kadangkala dikreditkan sebagai Murphy Pakiam; lahir 6 Disember 1938) ialah Ketua Uskup Metropolitan bagi Keuskupan Agung Roman Katolik Kuala Lumpur, Malaysia.Dilahirkan di Tapah, Perak, beliau telah ditahbiskan sebagai paderi pada 10 Mei 1964, seterusnya dilantik sebagai ketua uskup metropolitan Kuala Lumpur pada 24 Mei 2003, dan telah ditahbiskan lima hari kemudian. Pakiam ialah bekas presiden Persidangan Uskup Katolik Malaysia, Singapura dan Brunei; dan penerbit bagi akhbar mingguan Katolik, The Herald.\nPada tahun 2007, Pakiam memfailkan semakan kehakiman selepas The Herald telah diarahkan untuk berhenti menggunakan perkataan Arab \"Allah\" dalam penerbitannya oleh kerajaan Malaysia. Pada tahun 2009, Mahkamah Tinggi membatalkan larangan kerajaan dengan perkataan. Pada tahun 2010, beliau menerima permohonan maaf secara terbuka daripada majalah Al-Islam, yang telah menghantar dua wartawan kepada gereja Katolik tahun sebelumnya, di mana mereka merosakkan Ekaristi.","url":"https://ms.wikipedia.org/wiki/Murphy_Nicholas_Xavier_Pakiam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Archbishop_Murphy_Pakiam.jpg/150px-Archbishop_Murphy_Pakiam.jpg"},{"id":"203654","type":"good","language_code":"ms","title":"Nyanyi Sunyi","summary":"Buku Nyanyi Sunyi dikarang oleh dan diterbitkan pada 22-Januari-2010 dengan harga Malaysia Barat RM20.50/Malaysia Timur RM23.50(2010). Ia diterbitkan oleh PTS Publications & Distributors Sdn Bhd dalam bahasa Melayu dengan nombor ISBN13 978-983-3892-67-9.","url":"https://ms.wikipedia.org/wiki/Nyanyi_Sunyi","thumbnail_url":null},{"id":"20686","type":"good","language_code":"ms","title":"Anggun C. Sasmi","summary":"Anggun Cipta Sasmi (Sebutan bahasa Indonesia: [aŋˈɡun ˈt͡ʃipta ˈsasmi], Sebutan bahasa Perancis: [ɑ̃.ɡun sip.ta sas.mi]; lahir di Jakarta, 29 April 1974; umur 48 tahun) atau lebih dikenali sebagai Anggun merupakan seorang penyanyi dan penulis lagu Indonesia yang mencipta nama sebagai penyanyi asal di Perancis zuriat Jawa, Nusa Tenggara Timur dan Minangkabau. \nDilahirkan di Jakarta, beliau mula bergiat aktif dalam persembahan pada usia 7 tahun dan merakamkan sebuah album kanak-kanak, dua tahun kemudian. Dengan bantuan penerbit terkenal Indonesia Ian Antono, pada tahun 1986 Anggun mengeluarkan album studio pertamanya, Dunia Aku Punya yang dipengaruhi oleh muzik rock. Beliau menjadi terkenal dengan single \"Mimpi\" (1989), yang telah disenaraikan sebagai salah satu daripada 150 Lagu Indonesia Terhebat Sepanjang Zaman oleh The Rolling Stones. Kemudian. diikuti dengan siri single dan tiga lagi album studio, yang diwujudkan sebagai salah satu bintang rock Indonesia yang paling terkenal dari awal 1990-an.\nAnggun meninggalkan Indonesia pada 1994 untuk memulakan kerjaya antarabangsa. Selepas dua tahun berkelana di London dan Paris, Anggun bertemu penerbit Perancis Erick Benzi dan menandatangani kontrak bersama Sony Music. Album antarabangsa pertamanya, Snow on the Sahara (1997), telah dikeluarkan di 33 negara dan menjadi album paling laris oleh seorang artis Asia di luar Asia. Album ini muncul dengan single hitsnya \"Snow on the Sahara\", yang mencapai nombor satu di beberapa negara. Sejak kejayaan antarabangsanya, Anggun telah mengeluarkan lima album studio bahasa Inggeris dan enam album studio bahasa Perancis, serta album runut bunyi untuk filem Denmark Open Hearts (2002). Beliau mewakili Perancis dalam Pertandingan Lagu Eurovision 2012 di Baku, Azerbaijan, dengan lagu \"Echo (You and I)\". Beliau menyertai panel juri persembahan bakat X Factor Indonesia (2013), Indonesia's Got Talent (2014) dan Asia's Got Talent (2015), menjadikannya juri dengan bayaran tertinggi dalam sejarah televisyen Indonesia.\nAnggun merupakan antara artis Asia menerusi jualan album tertinggi di luar Asia, dengan keluarannya menerima pensijilan emas dan platinum di beberapa negara Eropah. Beliau merupakan artis pertama Indonesia yang berjaya di carta rekod Eropah dan Amerika. Beliau telah menerima beberapa anugerah atas pencapaian beliau, termasuk Chevalier des Arts et Lettres dari Kerajaan Perancis dan Anugerah Muzik Dunia bagi Artis Indonesia Paling Laris. Selain kerjaya muzik beliau, Anggun telah terlibat dalam banyak program alam sekitar dan kemanusiaan. Beliau telah dilantik sebagai duta sejagat bagi Pertubuhan Bangsa-Bangsa Bersatu (PBB) dua kali, pertama untuk Tahun Mikro Kredit Antarabangsa pada tahun 2005 dan kemudian untuk Pertubuhan Makanan dan Pertanian (FAO) pada tahun 2009 dan seterusnya.","url":"https://ms.wikipedia.org/wiki/Anggun_C._Sasmi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Serge_Atlaoui_-_Anggun_Paris_2015_a.jpg/150px-Serge_Atlaoui_-_Anggun_Paris_2015_a.jpg"},{"id":"2284","type":"good","language_code":"ms","title":"Hujan","summary":"Hujan (Jawi: ‏هوجن‎code: ms is deprecated ‎) merupakan kerpasan cecair, berlawanan dengan jenis kerpasan bukan cecair seperti salji, hujan batu dan hujan ais. Hujan terbentuk apabila titik air yang terpisah jatuh ke bumi dari awan. Bukan semua air hujan sampai ke permukaan bumi, sesetengahnya terpeluwap ketika jatuh melalui udara kering, sejenis kerpasan yang dikenali sebagai virga.\nPunca utama pengeluaran hujan adalah kelembapan bergerak di sepanjang zon tiga dimensi suhu dan kelembapan kontras dikenali sebagai bidang cuaca. Jika kelembapan yang mencukupi dan gerakan menaik hadir, hujan turun dari awan perolakan (mereka yang mempunyai gerakan tegak menaik yang kukuh) seperti kumulonimbus (awan petir) yang boleh menyusun ke dalam kerpasan hujan sempit. Di kawasan pergunungan, hujan lebat adalah mungkin di mana sehingga aliran cerun dimaksimumkan dalam pihak angin rupa bumi pada ketinggian yang memaksa udara lembab terpeluwap dan jatuh sebagai hujan sepanjang sisi pegunungan. Pada sebelah bawah angin gunung, iklim padang pasir boleh wujud kerana udara kering yang disebabkan oleh aliran cerun ke bawah yang menyebabkan pemanasan dan pengeringan jisim udara. Pergerakan palung monsun, atau zon penumpuan intertropikal, membawa musim hujan ke kawasan yang lebih savana.\nBandar kesan pulau haba membawa kepada peningkatan hujan, dalam kedua-dua jumlah dan intensiti, arah angin dari bandar-bandar. Pemanasan global juga menyebabkan perubahan dalam corak hujan di peringkat global, termasuk keadaan lembap di seluruh timur Amerika Utara dan syarat-syarat yang lebih kering di kawasan tropika.\nAntartika adalah benua kering. Di peringkat global purata hujan tahunan ke atas tanah 715 mm (28.1 in), tetapi bagi keseluruhan Bumi ia adalah lebih tinggi pada 990 mm (39 in).  Sistem pengelasan iklim seperti sistem pengelasan iklim Köppen menggunakan purata hujan turun untuk membantu membezakan antara yang berbeza rejim iklim. Hujan diukur menggunakan tolok hujan. Jumlah hujan boleh dianggarkan dengan radar cuaca.\nHujan juga dikenali atau disyaki di planet-planet lain, di mana ia boleh terdiri daripada metana, neon, asid sulfurik, atau besi bukannya air.","url":"https://ms.wikipedia.org/wiki/Hujan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Averse_de_pluie.webm/150px--Averse_de_pluie.webm.jpg"},{"id":"239940","type":"good","language_code":"ms","title":"Syamsul Yusof","summary":"Mohd Syamsul Mohd Yusof (lahir 21 Mei 1984) ialah seorang pelakon, pengarah, penulis, penerbit dan penyanyi Malaysia. Beliau juga terkenal dengan filem-filem bergenre aksi dan seram sehingga berjaya mencipta rekod sebagai Pengarah Terbaik paling muda pernah memenangi anugerah Festival Filem Malaysia ke-23 iaitu pada usia 25 tahun. Beliau ialah anak kepada pengarah tersohor negara yang pernah mendapat Six Million Dollar Man, Datuk Yusof Haslam. Hasil kejayaan bapa beliau diteruskan Syamsul dengan cemerlang menerusi beberapa filem pecah panggung dan digelar The Twenty Million Dollar Man untuk kejayaan filem Munafik. Sepanjang penglibatannya dalam industri filem, beliau telah enam kali memenangi anugerah Pengarah Terbaik di Festival Filem Malaysia, Anugerah Skrin dan Anugerah PROFIMA. Beliau juga pernah memenangi anugerah Pengarah Asia Terbaik di Festival Filem Asia Pasifik di Kemboja.\nSehingga 2018, sebanyak 10 filem arahan beliau telah berjaya mengumpul kutipan sebanyak RM 113.5 juta, antara filem-filem arahannya seperti Evolusi KL Drift, KL Gangster, Khurafat: Perjanjian Syaitan dan Munafik menjadi kejayaan komersial dan mendapat sambutan yang sangat menggalakkan. Sebagai penyanyi, komposer dan penulis lirik beliau telah mengeluarkan enam single kolaborasinya bersama Mawi - \"Kalah Dalam Menang\" yang merupakan lagu tema filem Munafik arahannya, lagu \"Bukan Propaganda\" yang menjadi lagu tema filem Desolasi lakonannya, \"Menangislah\" yang menjadi lagu tema filem Munafik 2 arahannya. \"Selamat Tinggal Masa\" nyanyian bersama Black Hanifah merupakan lagu tema filem KL Special Force. \"Senorita\" nyanyian bersama AC Mizal dan Shuib Sepahtu untuk filem Abang Long Fadil 2 dan \"Ya Robbi\" untuk filem Khurafat.\nSyamsul telah menerima pelbagai anugerah dan pencalonan dalam kerjaya seni, termasuk pencalonannya sebagai Pelakon Lelaki Terbaik di Festival Filem Asia Pasifik, Festival Filem Malaysia dan Anugerah Skrin. Harian Metro menyenaraikan beliau sebagai salah seorang dari 10 pelakon Malaysia yang meraih pengiktirafan di peringkat global.\n\n","url":"https://ms.wikipedia.org/wiki/Syamsul_Yusof","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Syamsul_Yusof_on_MeleTOP.jpg/150px-Syamsul_Yusof_on_MeleTOP.jpg"},{"id":"2493","type":"good","language_code":"ms","title":"Majulah Singapura","summary":"Majulah Singapura  (Inggeris: Onward Singapore; Cina ringkas: 前进吧，新加坡; Cina tradisional: 前進吧，新加坡; Tamil: முன்னேறட்டும் சிங்கப்பூர்) ialah lagu kebangsaan Singapura yang digubah oleh Zubir Said (1907-1987) pada tahun 1958. Asalnya dikarang dalam kunci G major, lagu kebangsaan secara rasmi dilancarkan semula pada tahun 2001 dalam kunci yang lebih rendah F utama kerana ia dikatakan membolehkan \"perkiraan mulia dan lebih inspirasi\".Apabila Majlis Bandar Singapura ditubuhkan pada tahun 1957, ia memerlukan sebuah lagu tema untuk membuka upacara-upacara rasmi. Zubir, seorang penggubah muzik filem yang terkenal pada masa itu diminta untuk menggubah sebuah lagu patriotik berdasarkan kekata \"Majulah Singapura\" yang terdapat di Panggung Victoria. Lagu ini pertama kali didendangkan oleh orkestra Singapore Chamber Ensemble pada tahun 1958 sempena pembukaan semula Panggung Victoria yang baru sahaja menjalani kerja ubah suai.\nPada Jun 1959, Singapura diberi hak untuk memerintah secara sendiri. Ia memerlukan sebuah lagu untuk menandakan kuasa autonomi yang baru dikecapi dari British. 'Majulah Singapura' didapati lagu yang paling sesuai dan dipilih oleh Dewan Perundangan pada November 1959 sebagai lagu kebangsaan Singapura yang baru. Ia dilancarkan secara rasmi pada Disember 1959 semasa \"Minggu Kesetiaan\", bersamaan dengan perlantikan Yang di-Pertuan Negara Singapura yang pertama, Yusof Ishak. Apabila Singapura menganggotai Persekutuan Malaysia pada 1963, lagu \"Negaraku\" berkumandang di negara itu. Setelah ia berpisah dari Malaysia pada 1965, 'Majulah Singapura' dikembalikan sebagai lagu kebangsaan. \nRakyat Singapura yang telah hidup sebelum dan setelah Singapura merdeka boleh dikatakan telah menyanyikan empat buah lagu kebangsaan sepanjang hayat mereka, \"God save the King/Queen\" (British), \"Kimigayo\" (Jepun), \"Negaraku\" (Malaysia) dan \"Majulah Singapura\".","url":"https://ms.wikipedia.org/wiki/Majulah_Singapura","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Singapore_National_Anthem_at_the_National_Museum%2C_Singapore_-_20100720.jpg/150px-Singapore_National_Anthem_at_the_National_Museum%2C_Singapore_-_20100720.jpg"},{"id":"28193","type":"good","language_code":"ms","title":"Usman Awang","summary":"Dato' Usman Awang (12 Julai 1929 - 29 November 2001) ialah seorang Sasterawan Negara Malaysia. Terkenal dengan nama penanya Tongkat Warrant, beliau ialah seorang penyair dan ahli drama yang prolifik ketika hayatnya. Usman Awang juga dikenali dengan nama Adi Jaya, Amir, Atma Jiwa, Manis, Pengarang Muda, Rose Murni, Setiabudi, U.A., Zaini dan barangkali lain-lain lagi. Dalam tahun 1991, beliau telah dianugerahi Darjah Kebesaran Dato’ Paduka oleh Sultan Perak Darul Ridzuan yang membawa gelaran Dato’.","url":"https://ms.wikipedia.org/wiki/Usman_Awang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Usman_Awang.jpg/150px-Usman_Awang.jpg"},{"id":"2925","type":"good","language_code":"ms","title":"Siti Nurhaliza","summary":"Yang Hormat Dato' Sri Siti Nurhaliza Tarudin SSAP, DIMP, JSM, SAP, PMP, AAP (Jawi: سيتي نورهاليزا بنت تارودين ; IPA: [ˈsiti nʊrhaˈliza ˈbinti taˈrudɪn]; lahir 11 Januari 1979) merupakan seorang penyanyi, pelakon, penulis lagu, penerbit rakaman, pengacara televisyen, dan ahli perniagaan Malaysia. Beliau memulakan kerjayanya di industri muzik Malaysia seawal usia 16 tahun selepas memenangi pertandingan nyanyian Bintang HMI anjuran Radio Televisyen Malaysia (RTM) pada 1 April 1995 Selepas program itu berakhir, beliau telah menerima empat tawaran kontrak rakaman daripada syarikat rakaman antarabangsa sebelum dilamar oleh Suria Records. Single sulungnya yang bertajuk \"Jerat Percintaan\" telah menjuarai Anugerah Juara Lagu ke-11 dan dua anugerah lain bagi kategori Persembahan Terbaik dan Lagu Balada Terbaik. Album pertama beliau telah terjual sebanyak 800,000 unit daripada awal penglibatan beliau di industri muzik Malaysia sehingga tahun 2005 di Malaysia sahaja. Keunggulan beliau di \"PERSADA SENI\" telah menempa nama di Industri Muzik Malaysia sehingga telah mendapat pelbagai gelaran panggilan seperti Ratu Pop Malaysia, Diva Asia dan Ratu Pop Asia oleh peminat muzik di dalam negara mahupun di luar negara.\nSepanjang kerjayanya, beliau telah memenangi pelbagai anugerah daripada dalam dan juga luar negara. Beliau telah digelarkan sebagai Voice of Asia selepas memenangi Grand Prix Champion yang dianjurkan oleh Voice of Asia di Almaty, Kazakhstan pada tahun 2002. Beberapa tahun sebelumnya, beliau juga telah memenangi beberapa pertandingan nyanyian antarabangsa lain seperti Anugerah Emas Pertandingan Penyanyi Baru Asia di Shanghai Asia Music Festival yang diadakan di Shanghai, China pada tahun 1999 Pada tahun yang sama, beliau juga telah memenangi Anugerah Persembahan Vokal Terbaik Wanita serta menjadi salah seorang daripada pemenang bagi kategori Top 40 Kategori Lagu International di South Pacific International Song and Singing Competition yang diadakan di Gold Coast, Queensland, AustraliaSehingga kini beliau telah memenangi lebih 300 anugerah dan penghargaan daripada dalam dan luar negara. Beliau telah muncul sebagai antara satu-satunya penyanyi dan anak seni yang paling berjaya dalam sejarah industri hiburan Malaysia. Antara anugerah yang dimenanginya termasuklah 43 Anugerah Industri Muzik, 25 Anugerah Bintang Popular, 28 Anugerah Planet Muzik, 20 Anugerah Juara Lagu, 4 Anugerah MTV Asia, 3 Anugerah Muzik Dunia, 2 Anugerah Musik Indonesia, 2 Anugerah Muzik Singapura dan pemegang bagi 2 rekod di dalam Malaysia Book of Records. Sepanjang penglibatan beliau di industri muzik Malaysia, beliau telah merakamkan dan menyanyikan lagu dalam pelbagai bahasa, antaranya termasuklah bahasa Melayu, Inggeris, Indonesia, Jawa, Mandarin, Hindi, Arab dan Jepun.Berbekalkan 16 album studio, 2 album duet, 8 album konsert, 11 album kompilasi dan 250 lagu berserta single, sehingga kini jualan album beliau dianggarkan telah terjual sebanyak 5 juta unit. Beliau merupakan antara artis yang paling berpengaruh di Kepulauan Melayu, Rantau Nusantara dan Asia Tenggara apabila telah memenangi sebanyak 10 kali berturut-turut anugerah bagi kategori Artis Serantau Paling Popular sehingga mengalahkan artis-artis lain dari Malaysia, Singapura, dan Indonesia di Anugerah Planet Muzik bermula pada tahun 2001 sehingga 2011. Kini, beliau telah tersenarai sebagai artis yang paling berpengaruh, paling banyak memenangi anugerah dan menerbitkan single. Beliau merupakan satu - satunya artis dari Malaysia yang paling laris jualan album. Pada tahun 2000, jualan album beliau telah menyumbang kepada 10 peratus jumlah jualan album di Malaysia. Sehingga kini, beliau telah menjual lebih daripada 4.9 juta dalam jualan album.\nPada tahun 1998 iaitu selepas 2 tahun beliau menjejak kaki di industri muzik Malaysia, beliau telah dipilih di antara kalangan artis Malaysia untuk mengadakan persembahan penutup bagi Sukan Komanwel 1998 di hadapan Ratu Elizabeth II dan konsort beliau Putera Philip, Duke Edinburgh serta dikalangan ahli delegasi dan pegawai daripada 70 negara yang terdiri daripada Negara-negara Komanwel. Pada tahun 2005, beliau telah menjadi artis pertama dari Asia Tenggara dan ketiga dari Asia yang mengadakan konsert secara solo di Royal Albert Hall, London yang diiringi oleh kumpulan Orkestra Simfoni London. Beliau juga telah tersenarai di kedudukan kedua sebagai Asia's Best Musical Artiste oleh MTV Asia dan Biggest Asian Artiste oleh Channel V pada tahun yang sama. Pada tahun 2008 pula, beliau telah digelarkan sebagai Asia's Idol oleh Asia News Network (ANN). Beliau juga telah menerima gelaran Asia Music Legend daripada Top 10 of Asia pada tahun 2014.10 tahun sebelum iaitu pada 2004, Golden Melody Awards  telah menggelarkan beliau sebagai Asia Number 1 Singer. Kejayaan beliau di rantau Asia melayakkan beliau menerima gelaran Suara Asia  dan Celine Dion Asia oleh peminat dan pakar muzik daripada dalam dan luar negara.\nTidak dilupakan apabila beliau juga telah tersenarai sebagai salah seorang muslim yang berpengaruh di dunia oleh Pusat Pengajian Strategi Islam Diraja bagi tahun 2016, 2017, 2018, 2019, 2020, 2021 dan 2022. Sebagai ahli perniagaan, beliau memiliki aset-aset perniagaan termasuk Siti Nurhaliza Productions (media massa), SimplySiti (kosmetik), Creacion (fesyen), Beausiti (minuman kesihatan) dan Afiya (tudung).","url":"https://ms.wikipedia.org/wiki/Siti_Nurhaliza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Siti_Nurhaliza_-_Khairul_Fahmi%27s_Wedding_2013.jpg/150px-Siti_Nurhaliza_-_Khairul_Fahmi%27s_Wedding_2013.jpg"},{"id":"297264","type":"good","language_code":"ms","title":"Sengkayan","summary":"Sengkayan (adakalanya disebut sebagai belalai air) ialah suatu pusaran turus yang intensif (yang seringkali kelihatan seperti awan corong), berlaku di atas permukaan air (misalnya di laut). Sengkayan seringkali bersambungan dengan awan bentuk kumulus. Lazimnya sengkayan ini merupakan pusaran air yang bukan tornadik. Sengkayan juga tidak mampu menandingi kekuatan puting beliung yang berlaku di darat, tetapi sengkayan bersifat tornadik yang lebih kencang juga boleh berlaku sekiranya dilahirkan daripada mesosiklon. Sebenarnya sengkayan tidak menyedut air. Air yang kelihatan pada awan corong utama itu disebabkan oleh  titik-titik air yang terhasil oleh proses kondensasi. Kebanyakan sengkayan terbentuk di kawasan tropika, namun begitu sengkayan juga terbentuk di kawasan iklim sederhana dengan latitud yang lebih atas contohnya di Eropah dan Tasik-Tasik Besar Amerika.\nUmumnya, sengkayan mempunyai lima peringkat dalam kitar hayatnya; iaitu pembentukan titik hitam di atas permukaan air, pusaran di atas permukaan air, pembentukan gelungan sembur, pembentukan awan corong, dan peringkat susutan.","url":"https://ms.wikipedia.org/wiki/Sengkayan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Trombe.jpg/150px-Trombe.jpg"},{"id":"323568","type":"good","language_code":"ms","title":"All Your Love","summary":"All Your Love (Melayu: Segala Cintamu) merupakan album studio ke-15 dan album Inggeris sulung penyanyi, Datuk Siti Nurhaliza. Album ini dilancarkan secara digital pada 16 September 2011 dan secara fizikal pada 26 September 2011 dan diterbitkan oleh What’s Up Entertainment, yang dimiliki dan diuruskan oleh anak tirinya, Adib Khalid. Semua lagu-lagu di dalam album ini telah ditulis dan diterbitkan oleh dua komposer Australia, Bryan Bouro dan Christian Alexanda.\nMenerusi lagu \"Remember You\" dan \"I’ll Wait Forever\", beliau bekerjasama dengan Sean Kingston dan Christian Alexanda. Proses rakaman dan pembikinan album ini dijalankan pada lewat Januari 2011 dengan rakaman suara untuk semua 10 lagu yang mengambil masa dua minggu di Kuala Lumpur, manakala proses adunan dan mastering dijalankan di beberapa studio rakaman di Australia dan Los Angeles, California, Amerika Syarikat.Single pertama album ini, \"Falling In Love\" telah dilancarkan dan dipromosikan pada 9 Julai 2012, di mana beliau menyanyikan lagu ini untuk salah satu konsert promosinya untuk rangkaian kosmetik dan produk kecantikannya, SimplySiti di Universiti Teknologi MARA (UiTM). Ia juga dipersembahkan secara langsung sekali lagi seminggu kemudian di Anugerah Industri Muzik ke-10. Sehingga Mac 2012, album ini telah terjual sebanyak 70, 000 unit samada dalam bentuk digital dan fizikal.","url":"https://ms.wikipedia.org/wiki/All_Your_Love","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/3/34/All_Your_Love_%28album%29.jpg/150px-All_Your_Love_%28album%29.jpg"},{"id":"329775","type":"good","language_code":"ms","title":"Pekin Ibrahim","summary":"Mohd Iznan \"Pekin\" Ibrahim (lahir 25 Oktober 1981) merupakan seorang pelakon, pengarah, penulis skrip dan penerbit filem Malaysia. Beliau mula berkecimpung dalam bidang lakonan menerusi filem sulung lakonannya Di Ambang Misteri (2004), diikuti oleh beberapa filem berikut termasuk Cinta Terakhir (2009), Skrip 7707 (2009), Al-Hijab (2011), Bunohan (2012), Paku Pontianak (2013), Cerita Kita (2013), Coverina (2015), Kampung Drift (2016) dan Volkswagen Kuning (2016). Kredit filem beliau yang lain termasuk komedi seram Hantu Kak Limah Balik Rumah (2010), komedi muzikal Rock Oo! (2013), Lagenda Budak Hostel (2013), Tokan (2013), drama cereka sains Apokalips X (2014), Ophilia (2014), thriler seram Villa Nabila (2015), Juvana 2 (2015), Jejak Warriors (2015), drama aksi komedi Mat Moto (2016) dan seram ghaib Munafik (2016).\nBeliau mencapai banyak kejayaan pada 2016 apabila beliau telah memenangi Festival Filem Malaysia ke-28 melalui filemnya, Mat Moto: Kami Bukan Mat Rempit bagi Pelakon Lelaki Terbaik, menewaskan calon lain seperti Shaheizy Sam, Zizan Razak dan Aaron Aziz. Beliau juga berbakat dalam tarian dan muzik kerana pernah menganggotai kumpulan B-Boys dan Sevenwords. Selain itu, Pekin juga bergiat aktif di teater dan telah menjayakan pementasan teater termasuk Tattoo Gestapo (2012) dan Dendam Laksamana (2017).","url":"https://ms.wikipedia.org/wiki/Pekin_Ibrahim","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Pekin_at_FFM_28.jpg/150px-Pekin_at_FFM_28.jpg"},{"id":"34296","type":"good","language_code":"ms","title":"Lee Chong Wei","summary":"Datuk Wira Dr. Lee Chong Wei  (Cina Ringkas: 李宗伟code: zh is deprecated ; Cina Tradisional: 李宗偉code: zh is deprecated ; pinyin: Lǐ zōng wěi, lahir pada 21 Oktober 1982) ialah seorang pemain badminton profesional Malaysia. Lee merangkul pingat perak di temasya Sukan Olimpik 2008 dan 2012  dan 2016, maka menjadi rakyat Malaysia pertama yang layak ke pusingan akhir acara perseorangan lelaki, sekaligus menamatkan kemarau pingat Olimpik Malaysia sejak tahun 1996. Pencapaian ini mengurniakan gelaran Datuk kepadanya, serta sanjungan oleh Perdana Menteri Malaysia yang keenam Datuk Seri Najib Tun Razak sebagai wira kebangsaan.Lee menduduki tangga teratas dalam ranking pemain badminton lelaki perseorangan selama 199 minggu berturut-turut, iaitu pada 21 Ogos 2008 hingga 14 Jun 2012. Beliau ialah pemain badminton Malaysia ketiga yang mencapai tangga teratas selepas Rashid Sidek dan Roslin Hashim (semenjak ranking rasmi dimulakan pada 1980-an), dan juga satu-satunya jaguh badminton Malaysia yang mempertahankan kedudukan teratasnya selama lebih dua minggu. Beliau merupakan duta dan jurucakap bagi jenama cat Pentens sejak 2013.Pada September 2018, Lee disahkan menghidap kanser nasofaring pada Julai tahun yang sama di Taiwan dan telah dirawat dengan segera sejak itu.","url":"https://ms.wikipedia.org/wiki/Lee_Chong_Wei","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Lee_Chong_Wei_Indonesia_Open_2016.jpg/150px-Lee_Chong_Wei_Indonesia_Open_2016.jpg"},{"id":"436994","type":"good","language_code":"ms","title":"Melly Goeslaw","summary":"Meliana Cessy Goeslaw ([məliˈana ˈɡʊslau̯ ˈhʊt̚]; lahir pada 7 Januari 1974) atau lebih dikenali dengan nama Melly Goeslaw adalah seorang penyanyi dan penulis lagu yang berasal dari Indonesia. Anak tunggal dari pasangan Melky Goeslaw dan Ersi Sukaesih serta isteri kepada Anto Hoed ini telah berjaya mencipta banyak lagu, itu pun kerana ia mengikuti darah yang mengalir dari ayahnya yang sangat terkenal semasa itu.\nBeliau mula menyanyi semasa dalam gred kelima, kemudian mula menulis lagu dan mengambil tugas sebagai vokalis sokongan untuk Elfa Secioria di sekolah tinggi. Ini membawa kepada keluarganya berpindah ke Jakarta untuk melanjutkan kerjayanya. Di samping menyediakan vokal sokongan untuk jelajah promosi oleh Katon Bagaskara, Melly bertemu dengan Anto Hoed dan Andi Ayunir. Setelah berkahwin dengan Hoed, mereka bertiga membentuk band ini pada tahun 1993. Allbum pertama mereka yang diterbitkan pada 1995 diterima dengan baik, membawa Goeslaw dan rakan beliau untuk kemasyhuran. Selepas menerbitkan beberapa album dengan Potret, Melly cuba untuk memulakan kerjaya solo, menerbitkan album solo pertamanya yang bertajuk Melly pada tahun 1999. Walaupun Melly dijual dengan baik, beliau menjadi lebih popular sebagai artis solo selepas memberikan runut bunyi untuk filem 2002 Ada Apa Dengan Cinta? bersama-sama dengan suaminya. Keluaran beliau kemudian termasuk album solo dan runut bunyi. Pada tahun 2005, beliau mengeluarkan satu koleksi cerpen untuk meraikan ulang tahun kesepuluh beliau sebagai seorang ahli muzik popular; Empat tahun kemudian, Melly mengarahkan konsert untuk meraikan amaran dua abad di Bandung. Pada tahun 2011, beliau telah menulis sebanyak 500 lagu.\nPersona atas pentas Melly telah dibandingkan dengan Björk, dengan pakaian \"aneh\", solekan tebal, dan warna rambut “liar”. Lagu-lagu terawal beliau telah digambarkan oleh The Jakarta Post sebagai \"sengaja bermusuhan\", dengan tema kontroversi termasuk materialisme, sadomasokisme, dan keganasan terhadap wanita. Dua daripada lagu-lagu beliau dengan Potret, \"Salah\" dan \"Bunda\", telah dipilih oleh Rolling Stone Indonesia sebagai sebahagian daripada lagu Indonesia terbaik sepanjang masa, manakala kerja-kerja beliau dengan Ada Apa Dngan Cinta? mendapat dan suaminya Anugerah Citra pada Festival Filem Indonesia 2004. Walau bagaimanapun, Rolling Stones mencatatkan penurunan dalam kualiti lagu selepas Ada Apa Dengan Cinta ?. Menurut The Jakarta Post, Goeslaw adalah salah satu penulis lagu filem yang paling dicari di Indonesia.","url":"https://ms.wikipedia.org/wiki/Melly_Goeslaw","thumbnail_url":null},{"id":"44394","type":"good","language_code":"ms","title":"Nur Fazura","summary":"Nur Fazura Sharifuddin (Jawi: نور فازورا بنت شريف دين; lahir 27 September 1983) merupakan seorang pelakon, pengacara, model dan penyanyi wanita Malaysia. Beliau memulakan kerjaya dalam industri hiburan Malaysia dengan menjadi hos rancangan televisyen dan beberapa peranan lakonan kecil. Beliau merupakan pengacara rancangan televisyen terbitan Radio Televisyen Malaysia (RTM), Teens World. Pada tahun 2004, beliau melancarkan kerjaya filem beliau dengan memainkan peranan utama dalam filem Bicara Hati arahan Rosnani Jamil yang melayakkan beliau menerima pencalonan anugerah. Kemudian pada tahun 2005, beliau membintangi watak utama sebagai Putri dalam filem Gol & Gincu.Fazura dikenali sebagai salah seorang selebriti yang paling bergaya di Malaysia menurut kebanyakan majalah hiburan dan fesyen dan sering muncul dalam majalah yang \"bergaya\" dan \"menawan\". Sehingga 2017, Beliau telah berlakon sebanyak 16 filem dan beberapa siri TV  dan telefilem serta menjadi pengacara beberapa program televisyen. Beliau juga menjadi juri di rancangan televisyen komedi Maharaja Lawak Mega.\nSepanjang kerjayanya sebagai pelakon, Fazura telah menerima pelbagai anugerah dan pencalonan termasuk Anugerah Bintang Popular Berita Harian bagi kategori Pelakon Filem Wanita Popular 2016, juga pengiktirafan di Festival Filem Malaysia ke-17 bagi kategori Pelakon Harapan Wanita menerusi filem Bicara Hati dan Festival Filem Malaysia ke-28 bagi Pelakon Wanita Terbaik menerusi filem Manisnya Cinta di Cappadoccia. Anugerah lain yang dimenanginya termasuk Anugerah Skrin, Anugerah Shout! dan Anugerah MeleTOP Era. Bagi peranannya sebagai duta dan jurucakap produk, Fazura telah menjadi jurucakap bagi pelbagai produk seperti Pantene, Nutox dan Lux.Beliau juga berjinak-jinak dalam bidang nyanyian apabila beliau merakamkan single sulungnya, \"Sayangi Dirimu\" pada 14 Disember 2014, yang menjadi lagu tema rancangan dokumentari biografinya, Facing Up To Fazura yang bersiaran di saluran E!. Fazura melancarkan album solo pertamanya pada 2 November 2017.","url":"https://ms.wikipedia.org/wiki/Nur_Fazura","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Fazura_Duta_LUX_cropped.jpg/150px-Fazura_Duta_LUX_cropped.jpg"},{"id":"5313","type":"good","language_code":"ms","title":"Medan","summary":"Medan juga membawa erti: kawasan lapang / halaman / padang. \nKota Medan ialah ibu negeri daripada provinsi Sumatera Utara, Indonesia. Hab serantau dan pusat kewangan Sumatera, ia adalah salah satu daripada 3 bandar utama utama Indonesia, bersama Jakarta dan Surabaya. Kawasan metropolitan Medan yang meliputi Binjai, Kabupaten Deli Serdang, dan sebahagian dari Kabupaten Karo adalah kawasan metropolitan terbesar di luar Jawa, dengan 4,744,323 penduduk dikira dalam Banci 2020.\nMedan adalah sebuah metropolis berbilang budaya dan bandar perdagangan yang sibuk bersempadan dengan Selat Melaka, menjadikannya sebagai salah satu bandar ekonomi utama di Indonesia. Sebuah pintu masuk ke bahagian barat Indonesia, Medan disokong oleh Pelabuhan Belawan dan Lapangan Terbang Antarabangsa Kualanamu, yang kedua-duanya dihubungkan ke pusat bandar melalui jalan tol dan kereta api.Medan adalah pusat kewangan, perdagangan, dan ekonomi bukan sahaja untuk provinsi Sumatera Utara, tetapi untuk seluruh Pulau Sumatera yang sangat terkenal sejak abad ke-19. Bagi kebanyakan pelabur asing, Medan bukan sahaja kaya dengan budaya dalam sejarah, tetapi juga menampilkan dirinya sebagai hab ekonomi dinamik dunia. Sebagai ibu kota yang teguh di Sumatera Utara, Medan menawarkan kumpulan besar modal insan dan bakat, kos operasi yang lebih rendah serta lokasi yang strategik berhampiran dengan Singapura dan Malaysia serta sumber asli yang pelbagai. Bandar ini dikenali sebagai hab perdagangan untuk eksport minyak sawit. Di Sumatera Utara, terdapat lebih kurang 4 juta ekar ladang kelapa sawit. Medan adalah salah satu pasaran progresif dalam perdagangan. Kira-kira 60% daripada ekonomi di Sumatera Utara disokong oleh industri perdagangan, pertanian dan pemprosesan\nMajoriti penduduk bandar Medan sekarang ialah Suku Batak dan Suku Jawa, namun terdapat juga kaum India terutamanya orang Tamil dan kaum Cina. Suku lainya yang khususnya berasal daripada Sumatra juga banyak menduduki bandar Medan seperti Orang: Aceh, Minangkabau, Melayu Deli, Melayu Riau, dan lain-lain.","url":"https://ms.wikipedia.org/wiki/Medan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Mesdjid_Raya_Medan_-_panoramio.jpg/150px-Mesdjid_Raya_Medan_-_panoramio.jpg"},{"id":"53535","type":"good","language_code":"ms","title":"Linkin Park","summary":"Linkin Park ialah sebuah kumpulan rock/nu metal Amerika Syarikat yang berasal dari Agoura Hills, California. Kumpulan ini ditubuhkan pada tahun 1996 dan meningkat kepada kemasyhuran antarabangsa dengan album sulung mereka Hybrid Theory (2000) yang menerima pensijilan Berlian oleh RIAA pada tahun 2005 dan multi-platinum di beberapa negara lain. Ahli terkini Linkin Park ialah Mike Shinoda, Brad Delson, Dave Farrell, Rob Bourdon, dan Joe Hahn, manakala bekas ahlinya ialah Chester Bennington dan Mark Wakefield. Linkin Park pernah menggunakan nama \"Xero\" dan \"Hybrid Theory\", yang menjadi tajuk album debutnya, sebelum mengganti nama menjadi \"Linkin Park\".\nDengan menyesuaikan Nu Metal dan Rap Metal kepada gaya lagi padat berlapis mesra radio dalam Hybrid Theory (2000) dan Meteora (2003), kumpulan itu meneroka genre lain yang lebih ke arah rock alternatif berbanding Nu Metal pada album sebelumnya dalam album studio mereka yang ketiga, Minutes to Midnight (2007). Album-album mereka mengungguli carta Billboard dan mempunyai debut ketiga terbaik minggu mana-mana album tahun itu. Kumpulan ini terus meneroka variasi jenis muzik yang lebih luas dalam album keempat mereka, A Thousand Suns (2010), lapisan muzik mereka dengan bunyi yang lebih kearah Electronic Rock yang padat dengan bunyi eletronik. album mereka yang kelima, Living Things (2012), menggabungkan unsur-unsur muzik dari semua rekod mereka sebelum ini. Pada album keenam mereka pula, The Hunting Party (2014), memperlihatkan mereka kembali ke arah bunyi rock yang lebih berat & menjadi album pertama mereka berkolaborasi dengan artis lain seperti Rakim, Tom Morello & Daron Malakian dalam album ini. Pada tahun 2017 mereka telah kembali dengan mencuba genre baru kali ini dengan membawa genre Pop Rock & Pop dalam album ketujuh mereka One More Light (2017). Band ini telah bekerjasama dengan beberapa artis lain, terutamanya dengan rapper Jay Z dalam mashup EP mereka Collision Course, dan lain-lain lagi dalam album adunan semula Reanimation dan Recharged. Pada 20 Julai 2017, vokalis Chester Bennington meninggal dunia kerana dipercayai membunuh diri di kediamannya.Pada 2003, MTV2 menamakan Linkin Park kugiran keenam terbesar dalam era video muzik dan yang ketiga terbaik di alaf baru. Billboard menyenaraikan Linkin Park No. 19 di carta Best Artists of the Decade. Pada tahun 2012, band itu dipilih sebagai artis paling hebat dalam tahun 2000an dalam tinjauan pendapat Bracket Madness di VH1. Pada 2014, kumpulan ini diisytihar sebagai Biggest Rock Band in the World Right Now oleh Kerrang!. Linkin Park telah menjual lebih 70 juta album di seluruh dunia dan telah memenangi dua Anugerah Grammy.Linkin Park kini dalam pengunduran selama tidak terbatas sejak vokalis Bennington membunuh diri pada Julai 2017, dan belum membuat rancangan untuk meneruskan dengan vokalis baru, meninggalkan masa depan kumpulan ini yang tidak menentu.","url":"https://ms.wikipedia.org/wiki/Linkin_Park","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/LinkinParkBerlin2010.jpg/150px-LinkinParkBerlin2010.jpg"},{"id":"53699","type":"good","language_code":"ms","title":"Fairy Tail","summary":"Fairy Tail (Jepun: フェアリーテイル, Hepburn: Fearī Teiru) merupakan sebuah siri manga Jepun yang ditulis dan dilukis oleh Hiro Mashima. Ianya disirikan di Weekly Shōnen Magazine oleh Kodansha daripada 2 Ogos 2006 hingga 26 Julai 2017, dengan bab individu yang dikumpulkan dan diterbitkan ke dalam 63 jilid tankōbon. Cerita ini mengikuti pengembaraan Natsu Dragneel, seorang ahli sihir gilda yang popular, sambil dia mencari naga di dunia fiksyen Earth-land yang bernama Igneel.\nManga telah diadaptasi menjadi siri anime yang dihasilkan oleh A-1 Pictures, Dentsu Inc., Satelight, Bridge, dan CloverWorks yang mula disiarkan di Jepun pada 12 Oktober 2009. Di samping itu, A-1 Pictures telah membangunkan sembilan animasi video asli dan dua filem ciri animasi. Siri ini berakhir pada awal 30 Mac 2013. Siri kedua ditayangkan di TV Tokyo pada 5 April 2014, dan berakhir pada 26 Mac 2016. Siri ketiga dan terakhir yang disiarkan dari 7 Oktober 2018 hingga 29 September 2019. Siri ini turut mengilhami pelbagai manga spin-off, termasuk cerita sekuel Mashima, berjudul Fairy Tail: 100 Years Quest, yang dilancarkan pada 25 Julai 2018. \nSiri manga pada asalnya dilesenkan untuk pengeluaran bahasa Inggeris di Amerika Utara oleh Del Rey Manga, yang mula melepaskan jumlah individu pada 25 Mac 2008 dan menamatkan pelesenannya dengan keluaran volume ke-12 pada bulan September 2010. Pada Disember 2010, Kodansha USA mengambil alih siri Amerika Utara siri ini. Rangkaian Asia Tenggara Animax Asia menyiarkan versi anime bahasa Inggeris selama tujuh musim dari 2010 hingga 2015. Manga juga dilesenkan di United Kingdom oleh Turnaround Publisher Services dan di Australia oleh Penguin Books Australia. Anime telah dilesenkan oleh Funimation untuk keluaran bahasa Inggeris di Amerika Utara. Sehingga Februari 2020, Fairy Tail mempunyai 72 juta salinan dalam cetakan. \nSiri ini juga telah dilesenkan untuk keluaran bahasa Melayu di Malaysia oleh Comics House. Sembilan belas jilid berbahasa Melayu telah diterbitkan sejak Disember 2015. Di Malaysia, anime disiarkan pada hari Khamis pukul 7:30 petang di Ntv7; juga bersiaran di Animax saluran Astro 715 sejak 2010 hingga 2015 sebanyak lima musim setiap Sabtu dan Ahad, empat episod berturut-turut pada pukul 7.30 malam; dan juga bersiaran di 8tv setiap Sabtu jam 3:30 petang bermula pada 14 Januari 2012.","url":"https://ms.wikipedia.org/wiki/Fairy_Tail","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/e/e1/FairyTail-Volume_1_Cover.jpg/150px-FairyTail-Volume_1_Cover.jpg"},{"id":"5646","type":"good","language_code":"ms","title":"Abdurrahman Wahid","summary":"Abdurrahman Wahid (/ˌɑːbdʊrɑːhmɑːn wɑːˈhiːd/ AHB-doo-RAHKH-mahn-_; lahir Abdurrahman ad-Dakhil; 7 September 1940–30 Disember 2009), atau lebih dikenali sebagai Gus Dur ialah Presiden Republik Indonesia yang keempat dan ketua Parti Kebangkitan Bangsa (PKB) yang diasaskannya selepas kejatuhan pemerintahan Suharto pada 1998. Beliau menggantikan B. J. Habibie setelah dipilih oleh Parlimen Rakyat (MPR), hasil daripada pilihan raya umum 1999. Tempoh jawatannya sebagai Presiden Indonesia bermula pada 20 Oktober 1999. Gus Dur menyelenggarakan pemerintahannya dengan bantuan kabinet Persatuan Nasional. Akibat dari serangan penyakit angin ahmar dan tuduhan rasuah, beliau diminta meletak jawatan oleh Persidangan Khas MPR dan pimpinannya digantikan oleh Megawati Sukarnoputri pada 23 Julai 2001.Nama jolokannya yang terkenal, Gus Dur, berasal dari Gus, penghormatan yang biasa untuk seorang anak kiai, dari bentuk pendek perkataan bagus ('budak yang tampan' dalam bahasa Jawa); dan Dur, bentuk pendek namanya, Abdurrahman.","url":"https://ms.wikipedia.org/wiki/Abdurrahman_Wahid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/President_Abdurrahman_Wahid_-_Indonesia.jpg/150px-President_Abdurrahman_Wahid_-_Indonesia.jpg"},{"id":"616","type":"good","language_code":"ms","title":"Too Phat","summary":"Too Phat ialah sebuah duo penyanyi hip hop Malaysia, terdiri daripada Cairel Adrin Ibrahim (Malique) dan Johan Ishak (Joe Flizzow). Ditubuhkan pada 1998, duo ini terkenal dengan mendendangkan lagu rap yang kebanyakannya berbahasa Inggeris, diadun dengan unsur-unsur kemalaysiaan dan keasiaan. Antara lagu-lagu terkenal Too Phat ialah \"Jezzebelle\", \"Clap to This\", \"Anak Ayam (Freak To The Beat)\", \"Just a Lil' Bit\", \"Ala Canggung\", \"Snap\" dan \"Dua Dunia\". Mereka menandatangani kontrak rakaman bersama Positive Tone dan melancarkan album sulung mereka, Whutthadilly? (1999). Album kedua mereka, Plan B (2001) telah terjual sebanyak 45,000 unit tidak lama selepas dikeluarkan. Duo ini mengikuti kejayaan mereka dengan melancarkan dua album berikut—360° (2003) dan Rebirth Into Reality (2005) yang masing-masing mendapat sambutan daripada peminat dan pengkritik muzik.\nToo Phat ialah kumpulan hip hop paling berjaya di Malaysia pada 2000-an dan dikenali sebagai salah satu daripada sebilangan kecil artis hip hop Malaysia yang berjaya menempa nama di peringkat antarabangsa, khususnya di rantau Asia. Sepanjang kerjaya mereka, duo ini telah bekerjasama bersama ramai artis-artis tempatan dan antarabangsa. Kumpulan ini juga telah menerima pelbagai anugerah termasuk Anugerah Industri Muzik dan Anugerah Era. Too Phat dibubarkan pada 2007 dengan Malique dan Joe Flizzow meneruskan kerjaya solo. Kejayaan mereka mendorong lebih ramai artis hip hop berkumpulan mengikut jejak langkah mereka.","url":"https://ms.wikipedia.org/wiki/Too_Phat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/6/64/Toophat.jpg/150px-Toophat.jpg"},{"id":"61862","type":"good","language_code":"ms","title":"Mike Shinoda","summary":"Michael Kenji \"Mike\" Shinoda (篠田 賢治, Shinoda Kenji) (; lahir 11 Februari 1977) ialah seorang pemuzik, penyanyi, penulis lagu, penyanyi rap, penerbit rakaman, pereka grafik, artis visual, pengurus dan penggubah filem berdarah kacukan Jepun-Amerika yang berasal dari Agoura Hills, California, Amerika Syarikat. Beliau mengasaskan kumpulan Linkin Park pada 1996 dan merupakan penyanyi, pemain gitar dan pemain papan nada bagi kumpulan ini. Beliau kemudiannya mewujudkan projek hip hop sampingan, Fort Minor pada 2004. Beliau bertindak sebagai penerbit untuk album dan runut oleh Lupe Fiasco, Styles of Beyond dan The X-Ecutioners.\nShinoda juga pengasas syarikat rakaman Machine Shop Recordings yang beroperasi di California. Di luar bidang muzik, beliau juga ialah seorang pereka grafik dan artis. Beliau telah melukis beberapa karyanya yang dipamerkan di Muzium Kebangsaan Jepun Amerika.","url":"https://ms.wikipedia.org/wiki/Mike_Shinoda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/Mike_Shinoda_World_Expo_2008.jpg/150px-Mike_Shinoda_World_Expo_2008.jpg"},{"id":"665393","type":"good","language_code":"ms","title":"Fatin Shidqia","summary":"Fatin Shidqia Lubis (lahir di Jakarta, 30 Julai 1996; umur 26 tahun), lebih dikenali sebagai Fatin Shidqia atau Fatin adalah penyanyi Indonesia, yang memenangi pertandingan pencarian bakat X Factor Indonesia musim pertama. Pada Mei 2013, beliau mendapatkan kontrak rakaman 1 bilion rupiah (sekitar 88,150 Dolar AS) dengan Sony Music Entertainment Indonesia dan melancarkan single sulungnya, Aku Memilih Setia, yang menduduki kedudukan nombor satu di iTunes Indonesia Album Chart.","url":"https://ms.wikipedia.org/wiki/Fatin_Shidqia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/e/e9/FatinShidqia.gif/150px-FatinShidqia.gif"},{"id":"688355","type":"good","language_code":"ms","title":"G-Dragon","summary":"Kwon Ji-yong atau lebih dikenali sebagai G-Dragon (Hangul: 권지용code: ko is deprecated ; lahir 18 Ogos 1988) merupakan seorang penyanyi, pelakon, penulis lagu, penari dan penerbit Korea Selatan. Beliau lebih dikenali sebagai ketua kumpulan muzik terkenal Korea Selatan, Big Bang. Selepas 6 tahun sebagai pelatih di bawah syarikat rakaman YG Entertainment, G-Dragon secara rasmi memulakan kerjaya sebagai ahli kumpulan Big Bang. G-Dragon telah terlibat dengan penulisan, mengarang dan menghasilkan pelbagai trek hit Big Bang, termasuk \"Lies\", \"Last Farewell\", dan \"Day by Day.\"\nBeliau telah mengeluarkan album solo pertama beliau iaitu Heartbreaker pada tahun 2009. Album tersebut adalah salah satu daripada album paling berjaya dalam tahun 2009 dengan perolehan jualan sebanyak 200,000 salinan dan memenangi Anugerah Muzik Asia Mnet bagi kategori Album Tahun Ini. Setahun kemudian, G-Dragon dan rakannya daripada kumpulan muzik yang sama, T.O.P bekerjasama dalam menghasilkan album GD & TOP (2010). Tiga single dilancarkan daripada album tersebut iaitu \"High High\", \"Kalah Mati\" dan \"Oh Yeah\", dimana ketiga-tiga lagu itu berada di kedudukan teratas dalam Carta Gaon. Pada tahun 2012, beliau melancarkan album mini One of a Kind dengan single seperti \"One of a Kind\", \"Crayon\" dan \"That XX\". Terbaharu, beliau telah mengeluarkan album penuh kedua, Coup D'Etat.\nG-Dragon menjadi ahli kedua Big Bang untuk membuat debut solo di Jepun selepas konsert solo rakan beliau, Daesung. Beliau memulakan jelajah seluruh dunia kedua sebagai artis solo, termasuk lawatan empat kubah di Jepun.","url":"https://ms.wikipedia.org/wiki/G-Dragon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/G-Dragon_on_Infinite_Challenge_Yeongdong_Expressway_Music_Festival_-_4.jpg/150px-G-Dragon_on_Infinite_Challenge_Yeongdong_Expressway_Music_Festival_-_4.jpg"},{"id":"691680","type":"good","language_code":"ms","title":"Poedjangga Baroe","summary":"Poedjangga Baroe  ([puˈdʒaŋɡa baˈru]; Ejaan Sempurna: Pujangga Baru), ialah majalah sastera avant-garde Indonesia yang diterbitkan antara Julai 1933 hingga Februari 1942.  Majalah ini diasaskan bersama oleh Armijn Pane, Amir Hamzah, dan Sutan Takdir Alisjahbana.\nSemenjak awal kurun ke-20, orang tempatan Hindia Timur Belanda mula berpegang pada perasaan kebangsaan.  Ini dibuktikan dengan kemunculan beberapa penerbitan kebangsaan atau nasionalis. Armijn, Amir, dan Takdir, tiga orang penulis yang berasal dari Sumatera, mula mengasaskan majalah mereka pada September 1932.  Mereka mengirim surat kepada para penyumbang bahagian sastera surat khabar Pandji Poestaka memohon sumbangan penulisan, dan juga memohon bantuan daripada 10 kesultanan.  Apabila persetujuan dengan syarikat penerbitan kepunyaan Belanda, Kolff & Co., gagal,  mereka membuat keputusan untuk menerbit majalah sendiri.  Majalah yang dimaksudkan, Poedjangga Baroe, pertama kalinya diterbitkan pada Julai 1933. Dalam tempoh penerbitannya, majalah ini melebarkan skopnya dan melibatkan penulisan penyumbang yang lebih aktif dari segi politik.  Majalah berhenti menerbit selepas Indonesia  ditakluki Jepun pada tahun 1942.  Sebuah majalah lain di bawah sepanduk Pudjangga Baru diterbitkan antara tahun 1948 dan 1954.\nSecara ideologinya, Poedjangga Baroe menyokong sebuah negara bersatu moden dengan satu bahasa, Indonesia. Walau bagaimanapun, pandangan budaya dan politik yang berbeza pencarum membawa penerbitan itu mempunyai kecenderungan tidak dipastikan. Untuk mengekalkan kedudukan politik yang neutral, majalah yang diterbitkan di tulisan-tulisan yang merangkumi pelbagai aspek spektrum politik. Dalam wacana budaya, majalah yang diterbitkan tidak bersetuju polemik keseimbangan yang betul pembaratan dan tradisi yang diperlukan untuk pembangunan negara.\nSepanjang sembilan tahun penerbitan awalnya, Poedjangga Baroe diterbitkan sebanyak sembilan puluh isu, termasuk lebih daripada tiga ratus keping puisi, lima drama, tiga antologi puisi, novel, banyak esei, dan beberapa cerpen. Penerbitan, yang tidak pernah mempunyai lebih daripada 150 pelanggan berbayar, mendapat sambutan yang bercampur-campur. penulis-penulis muda memuji ia untuk mencerminkan tempoh tersebut, manakala tradisionalis Melayu mengecam rasuah dianggap bahasa Melayu. Walaupun sebahagian besar daripada kerja-kerja yang diterbitkan kini dilupakan, tema dikongsi dan gaya 1933-1942 telah membawa pengkritik menyifatkan tempoh yang \"generasi Poedjangga Baroe\" kesusasteraan Indonesia.","url":"https://ms.wikipedia.org/wiki/Poedjangga_Baroe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Cover_Poedjangga_Baroe_1937.jpg/150px-Cover_Poedjangga_Baroe_1937.jpg"},{"id":"691829","type":"good","language_code":"ms","title":"Buah Rindu","summary":"Boeah Rindoe (Ejaan Sempurna: Buah Rindu), ialah sebuah himpunan puisi oleh Amir Hamzah. Puisi bertarikh ke tahun pertama Amir di Jawa, antara tahun 1928 dan 1935. Menurut Anthony Johns dari Australia National University, puisi disusun secara kronologi, seperti yang ditunjukkan oleh kematangan peningkatan Amir sebagai penulis semasa membangunkan puisi. Koleksi ini termasuk dua puluh tiga puisi bertajuk dan dua keping tanpa tajuk. Sepuluh daripada puisi sebelum ini telah diterbitkan, termasuk kerja-kerja pertama yang diterbitkan Amir (kedua-dua dari tahun 1932), \"Mabuk ...\" dan \"Sunyi\".\nDalam Buah Rindu, Amir menunjukkan pertalian untuk menggunakan tradisional bentuk syair Melayu seperti pantun, tetapi tidak seperti bentuk tradisional yang sangat tetap, beliau menggabungkan corak berima. Teks ini dikuasai oleh istilah yang berkaitan dengan cinta dan mencari, dan menurut sarjana Belanda sastera Indonesia A. Teeuw koleksi itu disatukan dengan tema rindu. Johns menyatakan bahawa imejan dalam Buah Rindu adalah bergantung kepada kesusasteraan Melayu tradisional, dan bahawa istilah Amir yang banyak dipengaruhi oleh puisi Melayu klasik. Penggunaan para penulis terhadap bahasa juga terutamanya diwarnai oleh terma dan idea Jawa, dan satu lagi sumber pengaruh yang kelihatan sebagai kesusasteraan India, dengan rujukan kepada dewa dan dewi Hindu.\nBuah Rindu diterbitkan pada keseluruhannya dalam edisi Jun 1941 bagi Poedjangga Baroe, sebuah majalah Amir telah membantu menubuhkan pada tahun 1933. Ia kemudiannya diterbitkan sebagai buku yang berdiri sendiri oleh Poestaka Rakjat di Jakarta.","url":"https://ms.wikipedia.org/wiki/Buah_Rindu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/7/72/Buah_Rindu_cover.jpg/150px-Buah_Rindu_cover.jpg"},{"id":"707717","type":"good","language_code":"ms","title":"Lily van Java","summary":"Lily van Java (Bahasa Melayu: Lili daripada Jawa), juga dikenali dengan tajuk Melatie van Java (Bahasa Melayu: Melati daripada Jawa), adalah filem Hindia Belanda tahun 1928 yang diarahkan oleh Nelson Wong. Filem ini rencananya diterbitkan South Sea Film dan dirakam oleh pengarah berbangsa Amerika Syarikat, namun akhirnya diterbitkan oleh Halimoen Film milik Wong Bersaudara. Plot filem ini menceritakan seorang wanita yang dipaksa menikahi pemuda yang tidak dicintainya. Butiran pelakon dan kualiti lakonan mereka tidak jelas, namun filem ini diakui sebagai filem pertama dari serangkaian filem yang diterbitkan Cina Hindia Belanda. Filem ini boleh jadi hilang dari peredaran.","url":"https://ms.wikipedia.org/wiki/Lily_van_Java","thumbnail_url":null},{"id":"72434","type":"good","language_code":"ms","title":"Christine Hakim","summary":"Herlina Christine Natalia Hakim (lahir 25 Disember 1956) ialah seorang pelakon, penerbit filem dan aktivis wanita Indonesia. Dilahirkan dalam sebuah keluarga Islam yang taat daripada latar belakang bercampur bangsa di Jambi, beliau membesar di Yogyakarta, yang bercita-cita untuk menjadi seorang arkitek atau pakar psikologi. Segalanya berubah selepas beliau ditemui oleh Teguh Karya menerusi filem Cinta Pertama, peranan yang memperolehi beliau Anugerah Citra untuk Pelakon Wanita Terbaik dan meyakinkan beliau untuk mengikuti kerjaya dalam bidang lakonan. Sejak itu, beliau telah membintangi banyak filem, termasuk Badai Pasti Berlalu (1977) dan Tjoet Nja' Dhien (1988); beliau juga mempunyai peranan kecil dalam filem Hollywood 2010 Eat Pray Love. Sehingga 2011, beliau telah memenangi enam Anugerah Citra, menerima anugerah pencapaian sepanjang hayat dari Festival Filem Antarabangsa Cinemanila, dan berkhidmat sebagai ahli juri di Festival Filem Cannes.\nSepanjang kerjayanya sebagai pelakon, Christine dikenali sebagai pelakon yang mempunyai gaya lakonan yang amat baik. Sehingga telah banyak mendapat pujian dan meraih penghargaan Anugerah Citra sebanyak beberapa kali. Kerana itulah beliau kerap dikatakan hanya berlakon dalam filem-filem yang berkualiti di bawah arahan pengarah-pengarah yang handal.","url":"https://ms.wikipedia.org/wiki/Christine_Hakim","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Christine_Hakim.jpg/150px-Christine_Hakim.jpg"},{"id":"73827","type":"good","language_code":"ms","title":"Agnez Mo","summary":"Agnes Monica Muljoto (lahir 1 Julai 1986) atau lebih dikenali sebagai Agnez Mo ialah seorang penyanyi, pelakon dan penari Indonesia. Beliau dikenali menerusi sinetron Pernikahan Dini (2001-2003) yang ditayangkan di RCTI, di mana beliau berlakon sebagai seorang gadis remaja yang masih duduk di bangku SMU dan hamil di luar nikah. Selain itu beliau sendiri yang menyanyikan lagu tema sinetron dengan judul sama. Beliau kini merupakan selebriti terkaya di Indonesia dengan nilai pendapatan kasar sebanyak AS$ 16 juta.Dengan kejayaannya ini, Agnes berjaya menjadi salah seorang artis yang ternama dan telah memenangi pelbagai penghargaan hasil bakat lakonannya. Dengan kejayaannya dalam drama bersiri, Agnes yang juga penyanyi cilik ini juga sering mengisi runut bunyi drama bersirinya, dan akhirnya menghasilkan album dewasa pertamanya \"..And The Story Goes.....\" (2003). Albumnya berjaya dan melambungkan namanya dalam kancah industri hiburan Indonesia. Pada 10 Disember 2005, Agnes melancarkan album keduanya Whaddup A.. '?! (2005). Single pertama berjudul \"Bukan Milikmu Lagi\". Pada albumnya yang terbaru ini, Agnes berduet dangan Keith Martin (penyanyi asal Amerika Syarikat yang sekarang mencipta kerjaya di Filipina dan juga turut popular di Indonesia dengan lagunya yang berjudul \"Because of You\") untuk berduet dan menciptakan lagu buat Agnes dalam bahasa Inggeris dengan judul \"I'll Light A Candle\".\nAgnes telah memenangi anugerah selama dua tahun berturut-turut untuk persembahannya di Festival Lagu Asia di Seoul, Korea Selatan, pada 2008 dan 2009. Dengan album ketiganya, Sacredly Agnezious (2009), beliau mula melibatkan diri sebagai penerbit dan penulis lagu. Pada 2010, beliau dilantik sebagai juri rancangan pertandingan bakat, Indonesian Idol. Beliau menandatangi perjanjian rakaman bersama The Cherry Party, label usahasama bersama Sony Music Entertainment. Agnes telah mengeluarkan dua single antarabangsanya, \"Coke Bottle\" (menampilkan Timbaland dan T.I.) dan \"Boy Magnet\".\nSelain kejayaan komersial, beliau ialah penyanyi dengan jumlah anugerah di Indonesia. Beliau telah memenangi berdozen trofi, termasuk 17 Anugerah Musik Indonesia, 8 Anugerah Panasonic, 5 Anugerah Nickelodeon Indonesia Kids' Choice Awards, dan 4 Anugerah MTV Indonesia. Beliau menerima Anugerah Artis Asia Terbaik di Anugerah Muzik Asia Mnet 2012 di Korea Selatan. Selain itu, beliau telah diberi kepercayaan untuk menjadi duta anti-dadah di Asia dan juga duta MTV EXIT dalam memerangi penyeludupan manusia.","url":"https://ms.wikipedia.org/wiki/Agnez_Mo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Agnez_Mo_2019_by_Glenn_Francis.jpg/150px-Agnez_Mo_2019_by_Glenn_Francis.jpg"},{"id":"763850","type":"good","language_code":"ms","title":"The Journey","summary":"The Journey (一路有你 Yī lù yǒu nǐ) merupakan filem drama komedi keluarga Malaysia 2014 arahan Chiu Keng Guan dengan lakon layar oleh Ryon Lee. Filem ini dibintangi oleh Ben Andrew Pfeiffer, Lee Sai Peng dan Joanne Yew Hong Im. Filem ini mengisahkan seorang bapa yang membenarkan anak perempuannya untuk mengahwini seorang pemuda Inggeris dengan satu syarat iaitu pemuda tersebut harus mengikutinya mengelilingi seluruh negara untuk menyerahkan jemputan perkahwinan mereka.Filem ini telah berjaya memenangi empat anugerah daripada enam pencalonan di Festival Filem Malaysia ke-27 (termasuk Filem bukan dalam bahasa Melayu Terbaik). Sehingga tahun 2018, The Journey berada di tempat ke-3 dalam senarai filem tempatan dengan kutipan tertinggi, di belakang Polis EVO dan Abang Long Fadil 2.","url":"https://ms.wikipedia.org/wiki/The_Journey","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/d/d8/The_Journey_Poster_2014.jpg/150px-The_Journey_Poster_2014.jpg"},{"id":"770328","type":"good","language_code":"ms","title":"Asus ZenFone","summary":"ASUS ZenFone  adalah serangkaian model dari smartphone Android, dipasarkan dan diproduksi oleh ASUS.Ia telah diumumkan pada 2014 di Festival Pengguna Elektronik di Las Vegas, Nevada. ZenFone mempunyai pemproses Intel Clover Trail dan Android 4.3 Jelly Bean. Ia mula dijual di India pada 10 Julai 2014.","url":"https://ms.wikipedia.org/wiki/Asus_ZenFone","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Asus_zenfone_5_Front.JPG/150px-Asus_zenfone_5_Front.JPG"},{"id":"807232","type":"good","language_code":"ms","title":"Polis EVO","summary":"Polis EVO merupakan sebuah filem aksi komedi Malaysia 2015 arahan Ghaz Abu Bakar dan lakon layar oleh Joel Soh, Kyle Goonting, Anwari Ashraf dan Adib Zaini. Ia dibintangi oleh Shaheizy Sam, Zizan Razak, Nora Danish, Hushairi Husain, Mimi Ernida, Harun Salim Bachik, Wan Hanafi Su, Pablo Amirul, Azliyuszaini dan Amerul Affendi. Filem ini merupakan filem pertama dalam siri filem Polis EVO, mengisahkan dua anggota polis berpangkat inspektor iaitu Inspektor Khai (Shaheizy Sam) dan Inspektor Sani (Zizan Razak) yang mempunyai perwatakan yang sangat berlainan tetapi mereka harus bekerjasama untuk menumpaskan sindiket operasi pengedaran dadah. Filem ini mula ditayangkan di pawagam pada 17 September 2015.\nPolis EVO telah memenangi tiga daripada sepuluh pencalonan di Festival Filem Malaysia ke-28. Sehingga 2019, filem ini berada di tempat yang ke-7 didalam senarai filem tempatan dengan kutipan tertinggi. Kesinambungan filem ini, Polis EVO 2 ditayangkan pada 22 November 2018. Joel Soh dan Andre Chiew berkhidmat sebagai pengarah, menggantikan Ghaz. Zizan dan Sam masing-masing kekal sebagai teraju utama dengan penambahan pelakon baru termasuk Erra Fazira, Hairul Azreen dan pelakon Indonesia, Raline Shah.","url":"https://ms.wikipedia.org/wiki/Polis_EVO","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/3/3e/Poster_Polis_EVO.jpg/150px-Poster_Polis_EVO.jpg"},{"id":"807489","type":"good","language_code":"ms","title":"Jennifer Lawrence","summary":"Jennifer Shrader Lawrence (lahir 15 Ogos 1990) ialah seorang pelakon wanita Amerika Syarikat. Lawrence memulakan kerjaya lakonan beliau dalam siri televisyen. Beliau melakonkan watak utama pertamanya dalam sitkom TBS, The Bill Engvall Show (2007–09). Selepas beralih ke filem, beliau memberikan persembahan lakonan terbaiknya dalam Winter's Bone (2010) dan menerima pencalonan Anugerah Akademi buat kali pertama. Beliau melakonkan watak Mystique dalam filem kelima X-Men, X-Men: First Class (2011) dan menyambung watak beliau dalam beberapa filem X-Men seterusnya. \nLawrence mula dikenali di peringkat antarabangsa selepas melakonkan watak Katniss Everdeen dalam siri filem Hunger Games (2012–15). Sebagai seorang pelakon drama, beliau telah bekerjasama dengan pengarah, David O. Russell dalam beberapa filem. Peranan utama beliau dalam filem romantik komedi arahan Russell, Silver Linings Playbook (2012) membolehkan beliau memenangi Anugerah Akademi dan Anugerah Golden Globe untuk Pelakon Wanita Terbaik. Beliau merupakan pemenang Pelakon Wanita Terbaik Oskar kedua termuda dalam sejarah. Lawrence meraih dua lagi kemenangan Anugerah Golden Globe dan pencalonan Anugerah Akademi untuk lakonan beliau dalam filem komedi-drama arahan Russell, American Hustle (2013) dan Joy (2015).","url":"https://ms.wikipedia.org/wiki/Jennifer_Lawrence","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Jennifer_Lawrence_SDCC_2015_X-Men.jpg/150px-Jennifer_Lawrence_SDCC_2015_X-Men.jpg"},{"id":"808563","type":"good","language_code":"ms","title":"Pinkan Mambo","summary":"Pinkan Ratnasari Mambo (lahir di Jakarta, 11 November 1980; umur 42 tahun) adalah penyanyi pop berkarayatan Indonesia berketurunan Minahasa dan Sunda, Jawa Barat","url":"https://ms.wikipedia.org/wiki/Pinkan_Mambo","thumbnail_url":null},{"id":"816228","type":"good","language_code":"ms","title":"Blake Lively","summary":"Blake Lively (lahir Blake Ellender Brown; Ogos 25, 1987) ialah seorang pelakon dan model Amerika Syarikat. Beliau membintangi sebagai Serena van der Woodsen dalam drama CW Gossip Girl (2007–12) dan telah membintangi filem-filem seperti The Sisterhood of the Traveling Pants (2005), Accepted (2006), The Private Lives of Pippa Lee (2009), The Town (2010), Green Lantern (2011), Savages (2012) dan The Age of Adaline (2015).","url":"https://ms.wikipedia.org/wiki/Blake_Lively","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Blake_Lively_2011_Shankbone.JPG/150px-Blake_Lively_2011_Shankbone.JPG"},{"id":"818015","type":"good","language_code":"ms","title":"Rosamund Pike","summary":"Rosamund Mary Ellen Pike (lahir 27 Januari 1979) ialah seorang pelakon Inggeris. Kredit layar pertamanya adalah pada tahun 1998 untuk filem televisyen, A Rather English Marriage dan beliau mula mendapat perhatian apabila dipilih ketika berumur 21 tahun sebagai gadis Bond, Miranda Frost dalam Die Another Day (2002).  Beliau memenangi Anugerah BIFA bagi kategori Pelakon Wanita Sokongan Terbaik pada tahun 2004 untuk filem The Libertine; dan juga menerima pencalonan BIFA untuk lakonannya sebagai Helen dalam An Education (2009) dan Lisa dalam Made in Dagenham (2010).\nPenmapilan filem yang lain termasuk sebagai Jane Bennet dalam Pride & Prejudice (2005), Fracture (2007), Barney's Version (2010) dan Gone Girl (2014). Lakonannya sebagai Amy Elliott Dunne dalam Gone Girl mendapat pujian kritis dimana beliau mendapat pencalonan pelbagai anugerah.\nDi televisyen, Pike melakonkan watak Gudrun Brangwen dalam Women in Love pada tahun 2011. Di pentas, beliau berlakon di West End untuk beberapa produksi termasuk Hitchcock Blonde pada tahun 2003, Summer and Smoke pada tahun 2006, Gas Light pada tahun 2007 dan Hedda Gabler pada tahun 2010.","url":"https://ms.wikipedia.org/wiki/Rosamund_Pike","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Rosamund_Pike_Hector_05.jpg/150px-Rosamund_Pike_Hector_05.jpg"},{"id":"818325","type":"good","language_code":"ms","title":"Matthew McConaughey","summary":"Matthew David McConaughey (; lahir November 4, 1969) ialah seorang pelakon dan penerbit Amerika Syarikat. Beliau mula mendapat perhatian menerusi peranannya dalam Dazed and Confused (1993) dan kemudiannya muncul dalam filem-filem seperti Texas Chainsaw Massacre: The Next Generation (1994), A Time to Kill (1996), Amistad (1997), Contact (1997), EDtv (1999) dan U-571 (2000).\nPada tahun 2000an, beliau lebih dikenali dengan membintangi filem romantik komedi, termasuk The Wedding Planner (2001), How to Lose a Guy in 10 Days (2003), Failure to Launch (2006), Fool's Gold (2008) dan Ghosts of Girlfriends Past (2009). Sejak tahun 2010, beliau telah berpindah dari filem romantik komedi dan mempunyai peranan dalam The Lincoln Lawyer (2011), Bernie (2011), Killer Joe (2011), The Paperboy (2012), Mud (2012), Magic Mike (2012), The Wolf of Wall Street (2013) dan Interstellar (2014). Sesetengah pengkritik filem dan wartawan juga merujuk kepada era filem ini sebagai 'McConaissance'.McConaughey mencapai kejayaan besar pada tahun 2013 untuk lakonannya dalam Dallas Buyers Club yang mendapatkan beliau Anugerah Akademi dan Anugerah Golden Globe untuk Pelakon Lelaki Terbaik. Pada tahun 2014, beliau membintangi sebagai Rust Cohle dalam siri HBO, True Detective dimana beliau memenangi Anugerah Pilihan Pengkritik dan dicalonkan Anugerah Primetime Emmy untuk Pelakon Lelaki Cemerlang dalam Drama Bersiri.","url":"https://ms.wikipedia.org/wiki/Matthew_McConaughey","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Matthew_McConaughey_Cannes_2015.jpg/150px-Matthew_McConaughey_Cannes_2015.jpg"},{"id":"828240","type":"good","language_code":"ms","title":"Mikraj Cinta","summary":"\"Mikraj Cinta\"  ialah lagu nyanyian Datuk Siti Nurhaliza dan dilancarkan pada 21 Jun 2015 sebagai single utama daripada album secara langsung beliau, Unplugged. Ia dicipta oleh Hafiz Hamidun dan lirik ditulis oleh Ahmad Fedtri Yahya, ia dimuatkan sebagai salah satu trek bonus untuk album ini. Pada asalnya, lagu ini dinyanyikan oleh Hafiz untuk dirinya sendiri, ia kemudiannya diberikan kepada Siti untuk persembahannya untuk “Sirah Rasulullah” bersempena dengan sambutan Maulidur Rasul pada 3, 4 dan 7 Januari 2015. Versi studio lagu ini kemudiannya dimuatkan diikuti dengan pelancaran album Unplugged. \nMuzik video lagu ini diarahkan oleh Zuli dan Aloi, diikuti oleh tayangan perdana muzik video lagu ini disiarkan dalam rancangan HLive di Astro Ria pada 10 Julai 2015 sebelum ia dilancarkan secara rasmi di YouTube pada 14 Julai 2015.\nPada 18 Disember 2016, \"Mikraj Cinta\" telah memenangi kategori Lagu Nasyid Terbaik di Anugerah Industri Muzik ke-22.","url":"https://ms.wikipedia.org/wiki/Mikraj_Cinta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/2/27/Siti_Nurhaliza_-_Mikraj_Cinta_%28Official_Single_Cover%29.png/150px-Siti_Nurhaliza_-_Mikraj_Cinta_%28Official_Single_Cover%29.png"},{"id":"829691","type":"good","language_code":"ms","title":"Siti Nurhaliza in Symphony","summary":"Siti Nurhaliza in Symphony - Live With The Malaysian Philharmonic Orchestra (atau Siti Nurhaliza in Symphony sahaja) merupakan konsert persembahan setempat oleh penyanyi, Datuk Siti Nurhaliza. Diadakan selama tiga malam berturut-turut pada Julai 2013 di Dewan Filharmonik Petronas, ia merupakan konsert solo pertama yang disokong sepenuhnya oleh 80 pemuzik Orkestra Filharmonik Malaysia (MPO). Konsert itu menandakan penglibatan beliau di industri muzik Malaysia selama hampir 18 tahun dengan lebih daripada 20 album, di mana kebanyakan lagu-lagu yang telah dipersembahkan telah diambil dari album solo dan beberapa lagu beliau sebagai penghargaan kepada penyanyi dan artis Malaysia yang telah memberikan inspirasi kepada beliau.\nSepanjang konsert tiga malam, beliau telah mempersembahkan lebih daripada 20 lagu bersama MPO yang juga kali kedua beliau bekerjasama dengan mereka sejak 2001, apabila beliau menjadi satu-satunya artis jemputan untuk Tan Sri SM Salim.","url":"https://ms.wikipedia.org/wiki/Siti_Nurhaliza_in_Symphony","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/0/07/Siti_Nurhaliza_-_Siti_Nurhaliza_in_Symphony.png/150px-Siti_Nurhaliza_-_Siti_Nurhaliza_in_Symphony.png"},{"id":"829776","type":"good","language_code":"ms","title":"Konsert Lentera Timur","summary":"Konsert Lentera Timur (juga dikenali sebagai Konsert Lentera Timur Dato’ Siti Nurhaliza) merupakan konsert persembahan dan pertunjukan tarian oleh penyanyi wanita Malaysia, Datuk Siti Nurhaliza. Diadakan selama empat malam bukan berturut-turut pada September 2013 di Istana Budaya, ini merupakan konsert pertama yang mana lagu dalam yang dipersembahkan sebahagian besarnya didorong oleh genre muzik Melayu dan rakyat tradisional. Terdapat banyak lagu-lagu telah diambil atau diperolehi dari empat album tradisional solo beliau: Cindai (1997), Seri Balas (1999), Sahmura (2000), Sanggar Mustika (2002), Transkripsi (2006) dan Lentera Timur (2008). Sepanjang konsert selama empat malam, beliau menyampaikan lebih daripada 30 lagu dan disokong oleh 40 pemuzik dari Orkestra Tradisional Malaysia (OTM). Muzik sokongan termasuk percantuman bunyi dari alat muzik tradisional yang berbeza, termasuk rentetan dan perkusi yang sinonim dengan budaya berbilang bangsa di Malaysia – Rebana, Erhu, Sitar dan Sapeh.\nWalaupun dijadualkan secara tentatif seperti konsert tiga malam, dari 20 hingga 22 September, tarikh yang keempat telah ditambah untuk memenuhi permintaan daripada peminat Siti, peminat muzik tradisional, dan untuk tetamu Kementerian Pelancongan dan Kebudayaan Malaysia – penaja rasmi konsert itu dan penaung. Walaupun Siti mengalami sakit tekak dan batuk beberapa hari sebelum konsert, persembahan beliau menerima ulasan positif dan pujian kritis atas kebolehannya untuk mengekalkan kawalan vokal pada masa yang sama mempersembahkan tarian tradisional dengan penuh bertenaga.\nPada 27 Oktober, konsert itu diuar-uarkan sebagai konsert solo yang paling berjaya pernah diadakan di Istana Budaya, di mana ia berjaya mengutip lebih daripada RM 900,000 mengatasi rekod sebelum ini yang dibuat oleh Jamal Abdillah. Konsert Lentera Timur merupakan konsert Siti Nurhaliza keenam yang diadakan di Istana Budaya.","url":"https://ms.wikipedia.org/wiki/Konsert_Lentera_Timur","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/thumb/3/36/Siti_Nurhaliza_-_Konsert_Lentera_Timur.jpg/150px-Siti_Nurhaliza_-_Konsert_Lentera_Timur.jpg"},{"id":"832735","type":"good","language_code":"ms","title":"Maia Estianty","summary":"Maia Estianty (lahir 27 Januari 1976), atau lebih dikenali sebagai Maia Ahmad semasa perkahwinannya dengan ketua kumpulan Dewa 19 Ahmad Dhani, merupakan penulis lagu, penerbit muzik, penyanyi, penari dan pelakon Indonesia.\nDilahirkan di Surabaya, Jawa Timur, Maia menunjukkan minat terhadap muzik pada usia yang muda, memenangi pertandingan pancaragam ketika masih bersekolah rendah. Beliau memulakan latihan sebagai DJ ketika masih di bangku sekolah tinggi; pada masa itulah beliau pertama kali bertemu Dhani. Selepas belajar di Universiti Indonesia, Maia menyertai Dewa 19 sebagai vokalis latar. Pada tahun 1999, Maia dan Dhani hadir dengan idea untuk duo muzik kumpulan Ratu. Beliau bermain alat muzik, manakala dua ahlinya - pertama Pinkan Mambo, kemudian Mulan Jameela - menjadi penyanyi. Ratu ialah salah satu kumpulan muzik Indonesia yang amat berjaya. Selepas pembubaran kugiran ini pada 2007 dan perceraiannya pada September 2008, Maia mewujudkan Duo Maia bersama Mey Chan. Beliau kini memberi tumpuan kepada menghasilkan muzik dengan label beliau, Le Moesik.","url":"https://ms.wikipedia.org/wiki/Maia_Estianty","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Maia_Ungu.jpg/150px-Maia_Ungu.jpg"},{"id":"834066","type":"good","language_code":"ms","title":"Yoko Ono","summary":"Yoko Ono Lennon (Jepun: 小野 洋子 Romaji: Ono Yōko, Katakana: オノ・ヨーコ; lahir 18 Februari 1933) adalah seorang ahli muzik, artis serba boleh, aktivis keamanan dan seniwati Jepun yang juga terkenal dengan hasil karyanya dalam seni persembahan, muzik dan pembikinan filem.  Beliau adalah janda dan isteri kedua kepada vokalis kumpulan The Beatles, mendiang John Lennon. Sebelum berkahwin dengan Lennon, Ono pernah berkahwin dengan Ichiyanagi Toshi antara tahun 1956-1963, dan Anthony Cox antara tahun 1963-1969. Ono mempunyai 2 anak, Kyoko Chan Cox (dengan Cox) dan Sean Taro Ono Lennon (dengan Lennon).\nOno berpindah ke London bersama Cox pada tahun 1966, untuk mempromosikan kerjaya sebagai seniwati. John Lennon, anggota The Beatles, pergi ke persembahan seninya dan menikmati kualiti karyanya yang surealisme. Ono dan Lennon menjadi kawan, lalu saling mencintai, hingga masing-masing melupakan pasangannya. Lennon ingin mereka berdua hidup bersama selamanya. Ia melanggar peraturan The Beatles untuk tidak membawa isteri atau kekasihnya ke sesi rakaman mengenainya. Lennon membawa Ono bersamanya. Mereka berkahwin pada Mac 1969, setelah sama-sama bercerai daripada pasangannya masing-masing.\nBanyak peminat The Beatles menyalahkan Ono \"merosakkan\" band itu melalui pengaruhnya pada Lennon, yang nampak \"menggila\" sejak bertemu Ono. Sumbernya adalah, dengan mudah Ono mendorong Lennon untuk melakukan hal-hal yang telah dikehendaki Lennon, namun membenarkan Lennon bercakap tentang yang dilakukan pada masa lalu - termasuk berhenti dari The Beatles. Ono dan Lennon memulakan kumpulan separuh masa baru bernama Plastic Ono Band.\nOno memberi inspirasi kepada muzik dan sisi kreatif Lennon selama tahun-tahun terakhir hidupnya. Mereka berdua bekerja bersama-sama dalam rakaman pasca The Beatles, dan harapan Ono untuk juga berkerjaya muzik. Ono dilatih sebagai ahli muzik klasik, belajar piano dan suara semenjak kanak-kanak. Beliau lebih berminat dalam muzik \"avant-garde\" daripada muzik klasik atau popular. Lagu dan gaya Ono yang unik terdengar asing di telinga pendengar. Menyakitkan bagi banyak orang, yang memandang Lennon harus tetap dengan The Beatles atau membuat lebih banyak muzik dengan gayanya sendiri. Ono menukar gayanya, dan mula menulis dan merakamkan lebih banyak lagu pop, namun muziknya tak pernah terkenal. Beberapa tahun kemudian, beberapa ahli muzik muda (seperti The B-52 's) mengakui bahawa mereka menyukai muzik Ono. Mereka mendapat inspirasi daripadanya.","url":"https://ms.wikipedia.org/wiki/Yoko_Ono","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Yokoono2.jpg/150px-Yokoono2.jpg"},{"id":"835652","type":"good","language_code":"ms","title":"Tiger Woods","summary":"Eldrick Tont Woods  atau lebih dikenali sebagai Tiger Woods (lahir 30 Disember 1975) adalah seorang pemain golf profesional Amerika yang merupakan antara pemain golf yang paling berjaya sepanjang zaman. Beliau telah menjadi salah satu daripada atlet dengan bayaran tertinggi di dunia selama beberapa tahun.\nBerikutan amatur luar biasa dan dua tahun kerjaya golf kolej, Woods menjadi pemain profesional pada usia 20 di akhir musim panas 1996. Pada April 1997, beliau telah memenangi pertama utama, 1997 Masters, dalam prestasi memecah rekod, memenangi kejohanan itu sebanyak 12 strok dan poket $ 486,000. Beliau pertama kali mencapai kedudukan nombor satu dalam ranking dunia pada Jun 1997. Melalui tahun 2000-an, Woods adalah kuasa dominan dalam golf, menghabiskan 264 minggu dari Ogos 1999 hingga September 2004 dan 281 minggu dari Jun 2005 hingga Oktober 2010.\nDari Disember 2009 hingga awal April 2010, Woods mengambil cuti daripada golf profesional untuk memberi tumpuan kepada perkahwinannya selepas dia mengaku curang, tetapi dia dan isterinya Elin Nordegren akhirnya bercerai. banyak ketidakbijaksanaan luar nikah beliau telah didedahkan oleh beberapa wanita yang berbeza, melalui pelbagai sumber media di seluruh dunia. Ini diikuti dengan kehilangan bentuk golf, dan beliau ranking secara beransur-ansur jatuh ke rendah No. 58 pada November 2011.. Beliau menamatkan tanpa kemenangan kerjaya yang tinggi 107 minggu apabila beliau mengambil Cabaran Dunia Chevron pada Disember 2011. Selepas memenangi Jemputan Arnold Palmer pada 25 Mac 2013, beliau naik ke No.1 ranking sekali lagi, memegang tempat teratas sehingga Mei 2014. Woods mempunyai pembedahan belakang (mikrodisektomi) pada April 2014 dan September 2015  dan telah berjuang sejak untuk mendapatkan semula bentuk dominan beliau. Menjelang 29 Mac 2015, Woods telah jatuh kepada # 104, di luar daripada 100 bahagian buat kali pertama sejak minggu sebelum tajuk kemenangan Tour pertamanya pada tahun 1996. Pada bulan Mei 2016, Woods tercicir di dunia bahagian atas 500 untuk pertama masa dalam kerjaya profesionalnya.Woods telah memecahkan banyak rekod golf. Beliau telah menjadi nombor satu dunia untuk minggu-minggu yang paling berturut-turut dan untuk jumlah yang paling besar minggu mana-mana pemain golf. Beliau telah dianugerahkan rekod PGA Player of the Year sebelas kali,  Anugerah Nelson Byron untuk markah purata paling rendah diselaraskan rekod lapan kali, dan mempunyai rekod yang membawa senarai wang dalam sepuluh musim yang berbeza. Beliau telah memenangi 14 kejohanan utama profesional golf, kedua tertinggi di mana-mana pemain (Jack Nicklaus mendahului dengan 18), dan 79 acara PGA Tour, kedua sepanjang masa di belakang Sam Snead, yang mempunyai 82 kemenangan. Beliau mempunyai lebih kerjaya kemenangan utama dan kerjaya PGA Tour menang daripada mana-mana pemain golf aktif yang lain. Beliau adalah pemain termuda untuk mencapai kerjaya Grand Slam, dan yang paling muda dan paling cepat untuk memenangi 50 kejohanan dalam lawatan. Selain itu, Woods hanya pemain golf kedua selepas Nicklaus, telah mencapai kerjaya Grand Slam tiga kali. Woods telah memenangi 18 Kejohanan Golf Dunia, dan memenangi sekurang-kurangnya satu daripada peristiwa-peristiwa dalam setiap satu daripada 11 tahun pertama selepas ia bermula pada 1999. Woods dan Rory McIlroy adalah satu-satunya pemain golf untuk memenangi kedua-dua Pingat Perak dan Pingat Emas di Kejohanan Terbuka.","url":"https://ms.wikipedia.org/wiki/Tiger_Woods","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Tiger_Woods_with_a_fan_2014_cr.jpg/150px-Tiger_Woods_with_a_fan_2014_cr.jpg"},{"id":"836112","type":"good","language_code":"ms","title":"3 Juno","summary":"Juno, designasi planet kecil 3 Juno dalam sistem katalog Minor Planet Center, merupakan asteroid dalam lingkaran asteroid. Juno adalah asteroid ketiga ditemui, pada 1 September 1804 oleh ahli astronomi Jerman Karl L. Harding. Ia adalah asteroid yang ke-11 terbesar, dan salah satu daripada dua asteroid (jenis S) berbatu terbesar, bersama-sama dengan 15 Eunomia. Adalah dianggarkan mengandungi 1% daripada jumlah jisim lingkaran asteroid.","url":"https://ms.wikipedia.org/wiki/3_Juno","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Juno_4_wavelengths.jpg/150px-Juno_4_wavelengths.jpg"},{"id":"836259","type":"good","language_code":"ms","title":"Chrisye","summary":"Chrismansyah Rahadi ([xrisˈmanʃah raˈhadi]; 16 September 1949–30 Mac 2007), yang dilahirkan sebagai Christian Rahadi tetapi lebih dikenali dengan nama pentas beliau Chrisye ([xəˈriʃə]), ialah seorang penyanyi pop progresif dan penulis lagu Indonesia. Dalam kerjaya 40 tahun beliau memenangi banyak anugerah dan penghargaan; pada tahun 2011 Rolling Stone Indonesia yang mengiktiraf beliau sebagai pemuzik Indonesia ketiga terhebat sepanjang zaman.\nDilahirkan di Jakarta dan berketurunan campuran Cina-Indonesia, Chrisye mula berkecimpung dalam muzik pada usia muda. Di sekolah tinggi beliau bermain gitar bes dalam kugiran beliau bersama adiknya, Joris. Pada akhir tahun 1960 beliau menyertai Sabda Nada (kemudian Gipsy), sebuah kugiran yang diketuai oleh jiran-jiran beliau, Nasutions. Pada tahun 1973, selepas cuti yang singkat, beliau menyertai semula kumpulan itu untuk beraksi di New York selama setahun. Beliau pulang ke Indonesia dan kemudian kembali ke New York dengan kumpulan lain, Pro. Selepas sekali lagi pulang ke Indonesia, beliau bekerjasama dengan Gipsy dan Guruh Sukarnoputra untuk merakamkan album bebas Guruh Gipsy pada 1976.\nBerikutan kejayaan Guruh Gipsy, pada tahun 1977 Chrisye merakamkan dua karya beliau yang paling diiktiraf: \"Lilin-Lilin Kecil\" oleh James F. Sundah, yang akhirnya menjadi lagu tandatangan beliau, dan album runut bunyi Badai Pasti Berlalu. Kejayaan mereka membawanya kontrak rakaman dengan Musica Studios, yang mana beliau mengeluarkan album solo pertamanya, Sabda Alam, pada tahun 1978. Sepanjang hampir 25 tahun kerjayanya dengan Musica beliau merakamkan lagi lapan belas album, dan pada tahun 1980 berlakon dalam filem, Seindah Rembulan. Chrisye meninggal dunia di kediaman beliau di Jakarta pada 30 Mac 2007 setelah sekian lama bertarung dengan kanser paru-paru.\nTerkenal dengan persona pentas dan vokal lembut beliau, Chrisye telah diiktiraf di Indonesia. Lima album yang beliau menyumbang dimasukkan dalam senarai Rolling Stone Indonesia daripada 150 Album Terbaik Indonesia Sepanjang Zaman; empat lagi lagu-lagu beliau (dan kelima yang beliau menyumbang) telah diklasifikasikan sebagai sebahagian daripada lagu Indonesia terbaik sepanjang masa dalam keluaran majalah yang sama. Beberapa album beliau menerima pensijilan dari perak atau emas. Beliau menerima dua anugerah pencapaian seumur hidup, satu pada tahun 1993 daripada Anugerah BASF dan satu lagi selepas kematiannya pada tahun 2007 daripada stesen televisyen Indonesia, SCTV.","url":"https://ms.wikipedia.org/wiki/Chrisye","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Chrisye%2C_Jakarta_Govt_website.jpg/150px-Chrisye%2C_Jakarta_Govt_website.jpg"},{"id":"836262","type":"good","language_code":"ms","title":"Kidung Abadi","summary":"\"Kidung Abadi\" ialah sebuah lagu yang ditulis oleh pasukan bapa dan anak perempuan Erwin Gutawa dan Gita Gutawa untuk konsert Kidung Abadi Chrisye; konsert telah diadakan pada 5 April 2012 untuk memperingati ulang tahun kelima kematian Chrisye. Lagu ini dicipta dalam tempoh tiga bulan oleh suku kata disambung dari vokal dirakamkan sebelum ini oleh Chrisye. Pada konsert itu,  rakaman hitam-dan-putih Chrisye yang disambung telah ditunjukkan menyegerakkan bibir ke lagu manakala orkestra Erwin menunjukkan persembahan muzik. Lagu ini telah diterima dengan baik: penonton memberikannya tepukan suka bergaduh, manakala pengkritik memuji liriknya  dan menyifatkannya sebagai salah satu bahagian yang terbaik daripada konsert itu.","url":"https://ms.wikipedia.org/wiki/Kidung_Abadi","thumbnail_url":null},{"id":"83670","type":"good","language_code":"ms","title":"Fandi Ahmad","summary":"Fandi bin Ahmad, PBM (lahir 29 Mei 1962) ialah seorang pesara jurulatih bola sepak dan bekas pemain bola sepak profesional Singapura yang merupakan ketua jurulatih pasukan LionsXII di Liga Super Malaysia. Beliau sering bermain dalam kedudukan penyerang dan kadangkala menjadi pemain tengah. Beliau bermain untuk Piala Malaysia bersebelahan Singapore FA, Kuala Lumpur FA dan Pahang FA, memenangi semua tiga gelaran, termasuk kemenangan berganda pada 1992 dan 1994, dan juga Golden Boot pada 1988. Beliau juga bermain untuk Niac Mitra (Indonesia), Groningen (Belanda), Geylang United (Singapura) dan SAFFC (Singapura). Bersama pasukan bola sepak kebangsaan Singapura, Fandi menang 101 kap, menjaringkan 55 gol dan memenangi tiga pingat perak di Sukan Asia Tenggara (Sukan SEA) dan juga menjadi kapten pasukan Singapura dari 1993 hingga 1997. Beliau menguruskan SAFFC, Pelita Raya (Indonesia) dan Johor Darul Takzim (Malaysia), berkhidmat sebagai pembantu jurulatih kebangsaan dan mengendalikan Akademi Fandi Ahmad. Sebagai pemenang Pingat Bakti Masyarakat pada 1994, beliau merupakan rakyat Singapura pertama yang bermain di Eropah, jutawan sukan Singapura pertama dan ahli sukan Singapura yang pertama mempunyai biografi penerbitan. Semasa kerjayanya sebagai pemain bolasepak, Fandi telah bermain dengan kelab-kelab di Eropah dan Asia dan dianggap oleh ramai sebagai legenda kebangsaan dan pemain terbaik Singapura. Beliau mempunyai lima anak bersama isterinya, model warga Afrika Selatan, Wendy Jacobs dan bapanya ialah Ahmad Wartam, seorang bekas penjaga gol kebangsaan Singapura. Fandi telah tersenarai dalam kedudukan keenam dalam senarai 50 Atlet Terhebat Singapura oleh The Straits Times pada 1999.","url":"https://ms.wikipedia.org/wiki/Fandi_Ahmad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Fandi_Ahmad%2C_LionsXII_match_against_Kelantan_FA_during_the_Malaysian_Super_League%2C_Jalan_Besar_Stadium%2C_Singapore_-_20140308.jpg/150px-Fandi_Ahmad%2C_LionsXII_match_against_Kelantan_FA_during_the_Malaysian_Super_League%2C_Jalan_Besar_Stadium%2C_Singapore_-_20140308.jpg"},{"id":"837632","type":"good","language_code":"ms","title":"Pah Wongso","summary":"Louis Victor Wijnhamer, Jr. (11 Februari 1904 - 13 Mei 1975) atau lebih dikenali sebagai Pah Wongso (Bahasa Cina: 伯 王 梭; pinyin: Bo Wángsuō), ialah seorang pekerja sosial Indonesia yang popular di kalangan masyarakat etnik Cina Hindia Belanda, dan kemudiannya Indonesia. Berpendidikan di Semarang dan Surabaya, Pah Wongso memulakan kerja sosial pada awal tahun 1930-an, dengan menggunakan seni tradisional seperti wayang golek untuk menggalakkan isu seperti monogami dan menahan diri. Menjelang 1938 beliau telah menubuhkan sebuah sekolah untuk golongan miskin, dan telah mengumpul wang untuk Palang Merah untuk menghantar bantuan ke China.\nPada akhir tahun 1938, Pah Wongso menggunakan dana pembelaan diri, yang telah dikumpul untuk beliau apabila beliau didakwa atas dakwaan peras ugut, dalam usaha untuk mewujudkan sekolah lain; ini diikuti oleh pusat pekerjaan pada tahun 1939. Pada tahun 1941, Star Film mengeluarkan dua filem yang dibintangi beliau dan menampilkan namanya dalam tajuk. Semasa pendudukan Jepun di Hindia Belanda, Pah Wongso telah ditahan dalam siri kem-kem tahanan di Asia Tenggara. Beliau kemudian kembali ke Hindia merdeka pada 1948, dan mengumpul dana untuk Palang Merah dan mengendali pejabat mencari pekerjaan sehingga kematiannya.","url":"https://ms.wikipedia.org/wiki/Pah_Wongso","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Pah_Wongso_with_Chinese_flag.jpg/150px-Pah_Wongso_with_Chinese_flag.jpg"},{"id":"837680","type":"good","language_code":"ms","title":"Loetoeng Kasaroeng","summary":"Loetoeng Kasaroeng adalah filem fantasi 1926 dari Hindia Timur Belanda (sekarang Indonesia) yang telah diarahkan dan dihasilkan oleh L. Heuveldorp 1926. Adaptasi daripada cerita rakyat Sunda Lutung Kasarung, filem itu mengisahkan seorang gadis muda yang jatuh cinta dengan Lutung ajaib dan bintang anak-anak bangsawan. Maklumat terperinci mengenai persembahannya tidak tersedia, walaupun ia diketahui masih kualiti teknikal yang lemah dan dianggap telah dilakukan dengan baik. Ia adalah filem pertama yang dihasilkan di negara ini dan yang pertama untuk menampilkan pelakon asli Indonesia. Ia mungkin filem yang hilang.","url":"https://ms.wikipedia.org/wiki/Loetoeng_Kasaroeng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Loetoeng_Kasaroeng_p67.jpg/150px-Loetoeng_Kasaroeng_p67.jpg"},{"id":"837958","type":"good","language_code":"ms","title":"G. Krugers","summary":"Georg Eduard Albert Krugers (Banda Neira, 4 November 1890 – The Hague, 10 Ogos 1964; juga ditulis sebagai G. Kruger) adalah seorang pengarah jurukamera dan filem aktif di Hindia Timur Belanda (Indonesia moden) pada awal abad ke-20. Krugers dicatat setelah bekerja dalam filem sejak pertengahan 1920-an, dan pada tahun 1927 beliau bergelar pengarah, Eulis Atjih. Beliau menyertai jemaah haji pada tahun 1928 dan menayangkan dokumentari yang dihasilkan di Belanda. Filem 1930 Karnadi Anemer Bangkong dikatakan talkie pertama di pawagam di Hindia, tetapi adalah kegagalan komersial sebagai penonton majoriti Sunda menganggapnya menghina. Selepas membuat dua kerja-kerja untuk Tan's Film pada awal tahun 1930-an, Krugers berpindah ke Hong Kong. Meninggal dunia pada tahun 1964.","url":"https://ms.wikipedia.org/wiki/G._Krugers","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/GeorgKrugers.jpg/150px-GeorgKrugers.jpg"},{"id":"838016","type":"good","language_code":"ms","title":"Mega Mendoeng","summary":"Mega Mendoeng ([məˈga mənˈdʊŋ]; Ejaan yang Disempurnakan: Mega Mendung) ialah sebuah filem drama hitam putih dari Hindia Timur Belanda (kini Indonesia) arahan Boen Kin Nam dan diterbitkan oleh Ang Hock Liem untuk Union Films. Lakonan Rd Soekarno, Oedjang, Boen Sofiati, dan Soehaena, ia berkisarkan dua kekasih muda yang dipisahkan oleh penipuan namun disatukan kembali di perkampungan Mega Mendoeng di Bogor. Filem ini merupaka. filem ketujuh dan terakhir Union, telah difilemkan bersama Soeara Berbisa dan disiapkan dalam tempoh tiga bulan. Ia dikeluarkan pada awal 1942 dan ditayangkan pada Julai, tetapi mungkin hilang.","url":"https://ms.wikipedia.org/wiki/Mega_Mendoeng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Poster_mega_mendoeng.jpg/150px-Poster_mega_mendoeng.jpg"},{"id":"838166","type":"good","language_code":"ms","title":"Wanita dan Satria","summary":"Wanita dan Satria ([waˈnita ˈdan satˈria]) adalah filem 1941 dari Hindia Timur Belanda (kini Indonesia) yang diarahkan oleh Rd Ariffien dan diterbitkan oleh Ang Hock Liem untuk Union Films yang mungkin hilang dari peredaran. Dibintangi oleh Djoewariah, Ratna Djoewita, Hidajat, Z. Algadrie dan Moesa, ia berkisarkan seorang kaki perempuan bernama Soedrajat yang menghina statusnya untuk mendapatkan kepercayaan wanita sebelum akhirnya mendapat pembalasan. Ulasan kebanyakannya positif, dengan satu memuji gambaran filem mengenai isu-isu wanita dalam masyarakat Islam.","url":"https://ms.wikipedia.org/wiki/Wanita_dan_Satria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Wanita_dan_Satria_cover.jpg/150px-Wanita_dan_Satria_cover.jpg"},{"id":"838269","type":"good","language_code":"ms","title":"Ouw Peh Tjoa","summary":"Ouw Peh Tjoa (Bahasa Cina: 水淹 金山; Hokkien untuk Ular Hitam dan Putih), adalah sebuah filem 1934 dari Hindia Timur Belanda (kini Indonesia). Ia telah diarahkan dan diterbitkan oleh The Teng Chun. Diadaptasi daripada Legend of the White Snake, dongeng Cina, ia berkisarkan ular ajaib yang melepasi sebagai manusia tetapi akhirnya mati. Filem, kini mungkin hilang, diikuti dengan satu sekuel, Anaknja Siloeman Oeler Poeti, pada tahun 1936.","url":"https://ms.wikipedia.org/wiki/Ouw_Peh_Tjoa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Ouw_peh_tjoa.jpg/150px-Ouw_peh_tjoa.jpg"},{"id":"838378","type":"good","language_code":"ms","title":"Srigala Item","summary":"Srigala Item (Indonesia untuk Serigala Hitam, juga diiklankan dengan tajuk Belanda De Zwarte Wolf) ialah sebuah filem 1941 dari Hindia Timur Belanda yang diarahkan oleh Tan Tjoei Hock dan diterbitkan oleh The Teng Chun untuk Action Film. Dibintangi Hadidjah, Mohamad Mochtar, dan Tan Tjeng Bok, plot filem itu - diilhamkan oleh Zorro - mengisahkan seorang lelaki muda yang menjadi penyamun bertopeng untuk membalas dendam terhadap bapa saudara kerang-keroh beliau. Srigala Item merupakan satu kejayaan komersial, yang Misbach Yusa Biran kreditkan kepada penggunaan plot untuk pelarian dari kenyataan. Salinan filem hitam putih, yang menampilkan muzik keroncong, disimpan di Sinematek Indonesia.","url":"https://ms.wikipedia.org/wiki/Srigala_Item","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Srigala_Item_poster.jpg/150px-Srigala_Item_poster.jpg"},{"id":"846719","type":"good","language_code":"ms","title":"Darah dan Doa","summary":"Darah dan Doa ([daˈrah ˈdan doˈa]; juga dikenali sebagai The Long March untuk pasaran antarabagsa) ialah sebuah filem peperangan Indonesia 1950 diarahkan dan diterbitkan oleh Usmar Ismail. Berkisarkan tentang Divisyen Siliwangi dan ketuanya Kapten Sudarto dalam perarakan ke Jawa Barat, Darah dan Doa kerap dipetik sebagai \"filem Indonesia pertama\", dan hari pertama penggambaran filem – 30 Mac – diraikan di Indonesia sebagai Hari Filem Nasional.\nDiterbitkan dengan belanjawan sebanyak 350,000 rupiah dan dicadangkan untuk ditayangkan di Festival Filem Cannes, masalah kewangan menyebabkan penerbitan Darah dan Doa hampir terhenti sebelum pengarah menerima sokongan kewangan. Selepas menaikkan kontroversi untuk bahan subjeknya, filem itu menjalani penapisan dan akhirnya dikeluarkan kepada kegagalan komersial. analisis retrospektif, bagaimanapun, menjadi lebih positif, dan Ismail telah diberi gelaran \"Bapa filem Indonesia\".","url":"https://ms.wikipedia.org/wiki/Darah_dan_Doa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Darah_dan_Doa_screenshot.jpg/150px-Darah_dan_Doa_screenshot.jpg"},{"id":"878854","type":"good","language_code":"ms","title":"Sjumandjaja","summary":"Sjumandjaja (Ejaan yang Disempurnakan: Syumanjaya; 5 Ogos 1933–19 Julai 1985) merupakan seorang pengarah, penulis skrip dan pelakon Indonesia. Semasa kerjayanya, beliau telah mengarahkan beberapa filem, mengarahkan empat belas, berlakon di dalam sepuluh, dan menerbitkan sembilan filem; beliau juga memenangi lima Anugerah Citra dari Festival Filem Indonesia. Filem-filem beliau mencerminkan aspek realisme sosial. \nDilahirkan dan dibesarkan di Batavia, Hindia Timur Belanda (kini Jakarta, Indonesia). Semasa sekolah menengah, beliau tertarik dengan penulisan kreatif dan lakonan, akhirnya menyertai Kumpulan Senen Seniman. Pada tahun 1956, ketika salah satu cerita pendeknya diadaptasikan menjadi sebuah filem, Sjumandjaja menjadi aktif dalam industri pembuatan filem, menulis dua filem untuk syarikat penerbitan Persari. Selepas menerima biasiswa kerajaan, beliau berpindah ke Moscow, Rusia dan menghadiri Institut Sinematografi Negeri Kesatuan All-Union. Setelah kembali ke Indonesia pada tahun 1965, Sjumandjaja memohon kerja di Kementerian Penerangan dan menulis penulisan berterusan. Pada tahun 1971, selepas meninggalkan kementerian, beliau mengarahkan filem pertamanya, Lewat Tengah Malam. Beliau terus menulis dan mengarahkan filem sehingga kematiannya akibat serangan jantung pada 19 Julai 1985.\nDilaporkan sebagai pengarah yang tegas, Sjumandjaja menghargai nilai kreatif apabila menerima yuran pengarah. Beliau berkahwin sebanyak tiga kali dan mempunyai tiga orang anak, dua dengan isteri pertamanya dan satu dengan kedua. Anak lelakinya, Sri Aksana, merupakan bekas pemain dram kumpulan Dewa 19, dan anak perempuannya, Djenar Maesa Ayu juga merupakan pengarah pemenang Anugerah Citra.","url":"https://ms.wikipedia.org/wiki/Sjumandjaja","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Sjumandjaja%2C_Festival_Film_Indonesia_%281982%29%2C_1983%2C_p13.jpg/150px-Sjumandjaja%2C_Festival_Film_Indonesia_%281982%29%2C_1983%2C_p13.jpg"},{"id":"890247","type":"good","language_code":"ms","title":"Star Film","summary":"Star Film adalah sebuah syarikat penerbitan filem di Hindia Timur Belanda yang diasaskan oleh ahli perniagaan Cina-Indonesia Jo Eng Sek dan jurukamera Cina Cho' Chin Hsin pada tahun 1940, ia menghasilkan lima filem hitam dan putih pada tahun 1940 dan 1941; dua ini telah diarahkan oleh Jo, dan selebihnya telah diarahkan oleh Wu Tsun. Filem lain adalah di bawah penerbitan apabila studio itu ditutup berikutan pendudukan Jepun di Hindia Belanda. Star membantu menubuhkan kerjaya pelakon seperti S Waldy dan Elly Joenara, dan menghasilkan skrip filem ditulis oleh Rd Ariffien dan Saeroen; keluarannya, bagaimanapun, mungkin hilang.","url":"https://ms.wikipedia.org/wiki/Star_Film","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Star_film_logo.jpg/150px-Star_film_logo.jpg"},{"id":"9388","type":"good","language_code":"ms","title":"Zubir Said","summary":"Yang Berbahagia Tuan Haji Zubir Said B.B.M. (22 Julai 1907–16 November 1987) ialah seorang penggubah muzik untuk filem dan juga pencipta lagu kebangsaan Singapura, \"Majulah Singapura\". Seorang pemuzik yang diajar sendiri, Zubir juga bekerja sebagai penggubah skor dan penulis lagu untuk Cathay-Keris Film Productions selama 12 tahun, mengarang beberapa lagu untuk filem-filem Melayu terbitan syarikat itu. Beliau dipercayai telah menggubah lebih kurang 1,500 buah lagu, dengan sekurang-kurangnya 10% daripada koleksi pernah dirakamkan.Karya Zubir telah dipandang sebagai lagu Melayu yang sebenarnya kerana lagu-lagunya berkaitan dengan sejarah dan nilai-nilai Melayu dan, bersama-sama orang Minang sezamannnya, membangkitkan semangat kebangsaan pada tahun 1950-an. Selain \"Majulah Singapura\", Zubir menggubah lagu patriotik Semoga Bahagia yang dijadikan lagu tema Hari Kanak-Kanak Singapura. Ia menerima sejumlah penghargaan sehingga akhir hayatnya dan secara anumerta atas sumbangan beliau dalam bidang muzik dan kebudayaan Melayu di Singapura.","url":"https://ms.wikipedia.org/wiki/Zubir_Said","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ms/e/e2/ZubirSaid.jpg"},{"id":"95007","type":"good","language_code":"ms","title":"LGBT","summary":"LGBT (juga kadangkala dipanggil LGBTQ) ialah akronim merujuk secara kelompok kepada golongan lesbian, gay, biseksual, dan transeksual. Dalam kegunaan sejak 1990an, istilah LGBT adalah keserapan parap LGB. Dalam kegunaan moden, akronim ini berkaitan dengan perbezaan budaya gay. Singkatan ini telah menjadi arus perdana sebagai penetapan diri; ia telah diterima pakai oleh majoriti seksualiti dan pusat komuniti berasaskan identiti jantina dan media di Amerika Syarikat, dan juga beberapa negara berbahasa Inggeris yang lain. Istilah ini juga digunakan di sesetengah negara lain, terutamanya mereka yang bahasanya menggunakan singkatan, seperti Argentina, Perancis dan Turki.\nIstilah LGBT bertujuan untuk menekankan kepelbagaian seksualiti dan gender budaya berasaskan identiti. Ia boleh digunakan untuk merujuk kepada sesiapa yang bukan heteroseksual atau bukan cisgender, bukan semata-mata untuk orang-orang yang lesbian, gay, biseksual atau transgender.  Untuk mengiktiraf kemasukan ini, varian popular menambah surat Q bagi mereka yang mengenal pasti seperti yang ganjil atau mempersoalkan identiti seksual mereka; LGBTQ telah direkodkan sejak tahun 1996.  Orang-orang yang ingin termasuk orang interseks dalam kumpulan LGBT mencadangkan lanjutan singkatan LGBTI. Istilah ini digunakan di semua bahagian \"Panduan Aktivis\" Prinsip-prinsip Yogyakarta dalam tindakan.  Sesetengah orang menggabungkan kedua-dua akronim dan menggunakan istilah LGBTIQ. Sama ada atau tidak orang LGBT secara terbuka memperkenalkan diri mereka boleh bergantung kepada kebimbangan politik tempatan dan sama ada mereka hidup dalam persekitaran yang diskriminasi, serta status hak-hak LGBT di mana mereka tinggal.","url":"https://ms.wikipedia.org/wiki/LGBT","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Palco_BolognaPride08.jpg/150px-Palco_BolognaPride08.jpg"}]