[{"id":"12541","type":"featured","language_code":"mt","title":"Charles Darwin","summary":"Charles Robert Darwin (Shrewsbury, 12 ta' Frar 1809 – Londra, 19 ta' April 1882) kien naturalista Ingliż li x-xogħol u t-teoriji tiegħu dwar l-evoluzzjoni tal-ispeċi ħajjin irrivoluzzjonaw profondament il-bijoloġija. Wara li kiseb il-fama fost ix-xjenzjati għal ħidma tiegħu fil-lok u r-riċerki tiegħu fl-ġeoloġija, ippropona l-ipoteżi li l-ispeċi ħajjin kollha evolvew matul iż-żmien minn antenat komuni jew għadd ta' antenati komuni permezz tal-proċess tas-selezzjoni naturali. It-teorija tal-evoluzzjoni ġiet aċċettata mill-komunità xjentifika u l-pubbliku ġenerali matul ħajtu, filwaqt li t-teorija tiegħu tas-selezzjoni naturali kellha tistenna sas-snin tletin biex tkun ġeneralment meqjusa bħala l-ispjegazzjoni essenzjali tal-proċess tal-evoluzzjoni. Sas-seklu 21, kienet il-bażi tat-teorija moderna tal-evoluzzjoni. Taħt forma emendata, l-iskoperta xjentifika ta' Darwin baqgħet sa issa s-sies tal-bijoloġija billi tispjega b'mod loġiku u unifikat id-diversità tal-ħajja.Darwin beda jistudja t-teoloġija fl-Università ta' Cambridge. Il-vjaġġ tiegħu ta' ħames snin fuq il-Beagle l-ewwel stabbilih bħala ġeologu li l-osservazzjonijiet u t-teoriji tiegħu saħħu t-teoriji attwalisti ta' Charles Lyell u wara bil-pubblikazzjoni tar-rakkont tal-vjaġġ tiegħu għamlu famuż bħala awtur popolari. Affaxxinat bid-distribuzzjoni ġeografika tal-fawna selvaġġa u tal-fossili li kien ġabar matul il-vjaġġ tiegħu, beda jistudja t-trasformazzjoni tal-ispeċi u fl-1838 ikkonċepixxa t-teorija tiegħu tas-selezzjoni naturali. Billi kien jaf li oħrajn kienu ġew attakkati bħala eretiċi għal ideat simili, kien jafda ħsibijietu biss lill-ħbiebu tal-qalb u kompla jiżviluppa r-riċerka biex ilesti ruħu għal kull oġġezzjoni li jistgħu jagħmlulu. Fl-1858, Alfred Russel Wallace bagħatlu saġġ li fih iddeskriva teorija simili u dan wassalhom biex jippreżentaw it-teoriji tagħhom flimkien.Il-ktieb tiegħu tal-1859, Dwar l-Oriġni tal-Ispeċi, għamel l-evoluzzjoni mill-antenati komuni, b'xi modifikazzjonijiet, l-ispjegazzjoni dominanti xjentifika tad-diversifikazzjoni fin-natura. Eżamina l-evoluzzjoni umana u l-għażla sesswali f'Nisel il-bniedem u l-għażla marbuta mas-sess, segwit minn L-Espressjoni tal-emozzjonijiet fil-bnedmin u l-annimali. Ir-riċerka tiegħu fuq il-pjanti ġiet ippubblikata f'sensiela ta' kotba u fl-aħħar ktieb tiegħu, studja l-ħniex u l-azzjoni tagħhom fuq il-ħamrija.","url":"https://mt.wikipedia.org/wiki/Charles_Darwin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Charles_Darwin_portrait.jpg/150px-Charles_Darwin_portrait.jpg"},{"id":"14030","type":"featured","language_code":"mt","title":"Mikelanġlu","summary":"Michelangelo di Lodovico Buonarroti Simoni (Caprese, 6 ta' Marzu 1475 – Ruma, 18 ta' Frar 1564), magħruf bil-Malti bħala Mikelanġlu, kien skultur, arkitett u pittur Taljan tar-Rinaxximent, meqjus bħala wieħed mill-aqwa artisti fl-istorja kemm fl-iskultura u l-pittura kif ukoll fl-arkitettura. Il-versatilità li wera f'dawn id-dixxiplini tant kienet ta' livell għoli li ħafna nies iqisuh bħala l-bniedem arketipiku Rinaxximentali, flimkien mal-kompatrijott tiegħu Leonardo da Vinci.\nXi wħud mix-xogħlijiet tiegħu fil-pittura, l-iskultura u l-arkitettura huma fost l-aktar famużi fid-dinja. Il-kontribut tiegħu f'kull qasam li ħadem fih matul ħajtu kien tassew tal-għaġeb waqt li l-ammont kbir ta' korrispondenza, abbozzi u memorji li baqgħu jeżistu, jagħmluh l-artista l-aktar dokumentat tas-seklu 16.\nTnejn mill-aktar xogħlijiet magħrufa tiegħu, il-Pietà u David, skolpihom qabel għalaq it-tletin sena. Minkejja li kien iqis il-pittura inferjuri għall-iskultura, Mikelanġlu ħoloq tnejn mix-xogħlijiet fl-affresk l-iżjed influwenti fl-istorja tal-arti tal-Punent: ix-xeni mill-Ġenesi fis-saqaf u L-Aħħar Ġudizzju fuq il-ħajt tal-altar tal-Kappella Sistina f'Ruma. Bħala arkitett, Mikelanġlu kien pijunier fl-istil Manjerista bid-disinn li fassal għall-Bibljoteka Lawrenzjana. Fl-età 72 sena ħa post Antonio da Sangallo ż-Żgħir bħala l-arkitett tal-Bażilika ta' San Pietru. Mikelanġlu ttrasforma l-pjan u n-naħa tal-Punent tlestiet skont id-disinji tiegħu waqt li l-koppla tkompliet wara mewtu bi ftit modifiki.\nKemm kienet kbira tal-pożizzjoni ta' Mikelanġlu narawh mill-fatt li kien l-ewwel artista tal-Punent li l-bijografija ġiet pubblikata matul ħajtu. Żewġ bijografiji ġew pubblikati matul ħajtu; f'waħda minnhom, l-awtur Giorgio Vasari, kien tal-fehma li Mikelanġlu kien il-quċċata ta' dak kollu li kien inkiseb fl-arti mill-bidu tar-Rinaxximent, opinjoni li baqgħet valida fl-istorja tal-arti għal sekli sħaħ.\nKien ammirat ħafna mill-kontemporanji tiegħu li laqqmuh id-Divin. Kien perfezzjonista mill-ikbar u ttrijonfa fl-arti kollha li ħadem fihom; jekk kien isib l-inqas difett f'waħda mix-xogħlijiet tiegħu, kien iqisu bħala diżastru.","url":"https://mt.wikipedia.org/wiki/Mikelan%C4%A1lu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Michelangelo_Daniele_da_Volterra_%28dettaglio%29.jpg/150px-Michelangelo_Daniele_da_Volterra_%28dettaglio%29.jpg"},{"id":"15973","type":"featured","language_code":"mt","title":"Mata Hari","summary":"Mata Hari, psewdonimu ta' Margaretha Geertruida Zelle (Leeuwarden, 7 ta' Awwissu 1876 – Vincennes, 15 ta' Ottubru 1917) kienet żeffiena u aġent sigriet Olandiża, ikkundanata għall-piena kapitali għall-attività tagħha ta' spjunaġġ matul l-Ewwel Gwerra Dinjija.","url":"https://mt.wikipedia.org/wiki/Mata_Hari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Mata_Hari_13.jpg/150px-Mata_Hari_13.jpg"},{"id":"16192","type":"featured","language_code":"mt","title":"FC Barcelona","summary":"Futbol Club Barcelona, magħruf ukoll bħala sempliċement Barcelona u xi drabi Barça, huwa klabb tal-futbol professjonali Spanjol, ibbażat ġewwa l-belt ta' Barċellona, fi Spanja. Huma jilgħabu fl-ogħla diviżjoni Spanjola, La Liga, u flimkien ma' Athletic Bilbao u r-rivali Real Madrid huma l-uniċi li qatt ma ġew irregalati  \nMill-fondazzjoni tal-klabb fis-sena 1899 minn grupp ta' plejers Żvizzeri u Brittaniċi mmexxija minn Joan Gamper, il-klabb sar simbolu tal-kultura Katalana, għalhekk il-motto huwa \"Més que un club\" (Aktar minn klabb). L-innu uffiċjali ta' Barcelona huwa \"Cant del Barça\" miktub minn Jaume Picas u Josep Maria Espinàs. Huwa hu t-tieni l-aktar klabb sinjur fid-dinja tal-futbol f'termini ta' dħul, b'fatturat annwali ta' €398 miljun. Il-klabb għandu rivalità twila u qalila ma' Real Madrid; il-logħbiet bejn iż-żewġ timijiet huma magħrufin bħala \"El Clásico\".\nBħalissa huma ċ-ċampjins attwali tal-Copa del Rey u għandhom 21 titlu tal-La Liga, 26 tal-Copa del Rey, 10 tal-Supercopa de España, 3 Copa Eva Duarte u żewġ trofej tal-Copa de la Liga, kif ukoll bħala d-detentur tar-rekord għall-aħħar 4 kompetizzjonijiet. Fit-titli internazzjonali uffiċjali Barcelona rebħu 4 titli tal-UEFA Champions League, rekord ta' 4 titli tat-Tazza tat-Tazez Ewropej, 4 titli tal-UEFA Super Cup, u 3 titli tal-Inter-Cities Fairs Cup u rekord ta' 2 trofej tal-FIFA Club World Cup.Barcelona huwa l-uniku klabb Ewropew li lagħab futbol kontinentali kull staġun mill-1955, u wieħed mit-tliet klabbs li qatt ma ġew relegati minn La Liga, ma Athletic Bilbao u Real Madrid. Fl-2009, Barcelona sar l-ewwel klabb Spanjol li rebaħ it-Tripletta li tikkonsisti La Liga, Copa del Rey, u Champions League. Dik l-istess sena, sar ukoll l-ewwel klabb tal-futbol li rebaħ  sitt kompetizzjonijiet minn sitta f'sena waħda, u b'hekk ikkompletew it-tripletta dobbja li tinkludi s-Super Cup Spanjola, UEFA Super Cup u l-FIFA Club World Cup.","url":"https://mt.wikipedia.org/wiki/FC_Barcelona","thumbnail_url":null},{"id":"2940","type":"featured","language_code":"mt","title":"Miguel de Cervantes","summary":"Miguel de Cervantes Saavedra (Alcalá de Henares, 29 ta' Settembru 1547 – Madrid, 22 ta' April 1616) kien rumanzier, poeta u drammaturgu Spanjol. L-aqwa xogħol tiegħu huwa r-rumanz Don Quixote, rikonoxxut bħala l-ewwel rumanz modern. Ix-xogħlijiet tiegħu huma sikwit meqjusa bħala fost l-iktar importanti fil-letteratura kollha.  L-influwenza tiegħu fuq il-lingwa Spanjola tant kienet kbira li l-Ispanjol kultant jissejjaħ la lengua de Cervantes (Il-lingwa ta' Cervantes).","url":"https://mt.wikipedia.org/wiki/Miguel_de_Cervantes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Cervantes_J%C3%A1uregui.jpg/150px-Cervantes_J%C3%A1uregui.jpg"},{"id":"3266","type":"featured","language_code":"mt","title":"Ludwig van Beethoven","summary":"Ludwig van Beethoven (pronunzjata /luːtvɪç fan ˈbeːthoːfn/; Bonn, 17 ta' Diċembru 1770 – Vjenna, 26 ta' Marzu 1827) kien kompożitur Ġermaniż li x-xogħol tiegħu jinfirex mill-perjodu klassiku sal-bidu tar-Romantiċiżmu.\nBħala l-aħħar rappreżentant tal-klassiċiżmu Vjenniż (wara Gluck, Haydn u Mozart), Beethoven ħejja t-triq għall-evoluzzjoni lejn ir-Romantiċizmu fil-mużika u influwenza l-mużika tal-Punent matul parti kbira tas-seklu 19. Kien inkomparabbli (\"Tagħtini l-impressjoni li inti bniedem b'ħafna mħuħ, ħafna qlub u ħafna rwieħ\" qallu Haydn qrib l-1793) u esprima l-arti tiegħu fil-forom kollha tal-mużika. Minkejja li l-mużika sinfonika kienet il-kawża prinċipali tal-popularità universali tiegħu, kienet il-kitba pjanistika u l-musica da camera li għamlu l-ikbar impatt.\nBil-qawwa tar-rieda tiegħu rebaħ fuq it-tiġrib li ġabitlu t-traġedja tat-truxija u ċċelebra fil-mużika tiegħu t-trijonf tal-eroiżmu u l-ferħ waqt li d-destin tah biss iżolament u miżerja. Għaldaqstant, kien tassew jistħoqqlu t-tifħir ta' Romain Rolland meta dan tal-aħħar wasal biex qal: \"Hu l-aqwa fost l-aqwa mużiċisti. Hu l-forza l-iżjed erojka fl-arti moderna\". Ix-xogħlijiet ta' Beethoven, li għalih il-kreazzjoni mużikali kienet att ta' bniedem ħieles u independenti, u espressjoni ta' ottimiżmu u ta' fiduċja soda fil-bniedem, jagħmluh wieħed mill-figuri l-iżjed importanti fl-istorja tal-mużika.","url":"https://mt.wikipedia.org/wiki/Ludwig_van_Beethoven","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/150px-Beethoven.jpg"},{"id":"3753","type":"featured","language_code":"mt","title":"Festival tal-Eurovision","summary":"Il-Festival tal-Eurovision, jew kif inhu magħruf aħjar bħala Eurovision Song Contest (bil-Franċiż: Concours Eurovision de la Chanson), hija kompetizzjoni annwali bejn il-pajjiżi membri attivi tal-European Broadcasting Union (EBU).\nKull pajjiż membru jibgħat kanzunetta biex jipparteċipa fi trażmissjoni diretta fuq it-televiżjoni u wara jinġabru l-voti mill-pajjiżi għall-kanzunetti tal-pajjiżi l-oħra — b'hekk tintgħażel l-iktar kanzunetta popolari tal-kompetizzjoni. Kull pajjiż membru jipparteċipa permezz ta' stazzjon televiżiv li jkun membru tal-EBU, u li permezz ta' xi sistema ta' għażla ġewwa pajjiżhom, jintgħażel kantant u kanzunetta li jirrapreżenta l-pajjiż f'din il-kompetizzjoni internazzjonali.\nIl-Festival jiġi trażmess kull sena u l-ewwel edizzjoni saret fl-1956. Dan il-festival hu fost l-iktar programmi televiżivi li ilu jsir mad-dinja u hu anki fost l-aktar programmi (li mhumiex sportivi) segwiti mad-dinja, hekk kif jilħaq udjenza ta' madwar 100 miljun u 600 miljun. Il-Eurovision jixxandar wkoll barra mix-xtut Ewropej, fejn jiġi mxandar f'pajjiżi bħall-Awstralja, il-Kanada, l-Eġittu, Ħong Kong, l-Indja, il-Ġordan, New Zealand, l-Afrika t'Isfel, il-Vjetnam u l-Istati Uniti, minkejja li dawn il-pajjiżi ma jikkompetux fil-festival. Mis-sena 2000, il-festival beda jiġi mxandar ukoll fuq l-internet, b'aktar minn 74,000 persuna minn 140 nazzjon isegwu l-edizzjoni tal-2006 fuq l-internet.","url":"https://mt.wikipedia.org/wiki/Festival_tal-Eurovision","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mt/thumb/6/69/Eurovision_Song_Contest_logo.png/150px-Eurovision_Song_Contest_logo.png"},{"id":"5912","type":"featured","language_code":"mt","title":"Isaac Newton","summary":"Sir Isaac Newton (Woolsthorpe-by-Colsterworth, 4 ta' Jannar 1643 – Londra, 31 ta' Marzu 1727) kien matematiku, fiżiku, astronomu u filosfu Ingliż. Figura emblematika fix-xjenzi, Newton hu l-aktar magħruf għat-teorija tal-gravità universali, u l-ħolqien u l-iżvilupp tal-kalkulu infiniteżmali li skopra kontemporanjament ma' Leibniz.\nFl-ottika, żviluppa teorija tal-kulur ibbażata fuq l-osservazzjoni li priżma jaqsam id-dawl abjad fl-ispettru viżibbli. Ivvinta wkoll it-teleskopju riflettur magħmul minn mera konkava, imsejjaħ it-teleskopju ta' Newton. Fil-mekkanika, stabbilixxa t-tliet liġijiet universali tal-moviment li huma l-prinċipji li fuqhom hi msejsa t-teorija tiegħu għall-moviment tal-korpi, teorija li daż-żmien tissejjaħ il-Mekkanika klassika.\nFil-matematika, Newton qasam ma' Gottfried Wilhelm Leibniz l-iskoperta tal-kalkulu infiniteżmali. Hu magħruf ukoll għall-ġeneralizazzjoni tal-teorema binomjali u l-invenzjoni ta' dak li hu msejjaħ il-metodu ta' Newton li jippermettilna nsibu xi approssimazzjonijiet għaż-żero (jew radiċi) ta' funzjoni ta' varjabbli waħda reali b'valuri reali. Newton wera li l-moviment tal-oġgetti fuq l-art u l-korpi ċelesti huma mmexxija mill-istess liġijiet naturali; u bl-għajnuna tal-liġijiet ta' Kepler fuq il-moviment tal-pjaneti, żviluppa l-gravità universali. \nIl-ktieb tiegħu f'żewġ volumi, Philosophiæ Naturalis Principia Mathematica, hu meqjus bħala wieħed mix-xogħlijiet il-kbar fl-istorja tax-xjenza. Fih hu ddeskriva l-gravità universali, ifformula t-tliet liġijiet tal-moviment u lesta l-bażi tal-mekkanika klassika. Għamel ukoll xi tiftix fl-oqsma tat-teoloġija, il-filosofija u l-alkimija.","url":"https://mt.wikipedia.org/wiki/Isaac_Newton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/GodfreyKneller-IsaacNewton-1689.jpg/150px-GodfreyKneller-IsaacNewton-1689.jpg"},{"id":"7529","type":"featured","language_code":"mt","title":"Tazza tad-Dinja tal-Futbol 2006","summary":"It-Tazza tad-Dinja tal-Futbol 2006 kienet it-tmintax-il edizzjoni tat-Tazza tad-Dinja tal-Futbol, li hu avveniment mondjali tal-futbol li jsir kull erba' snin. Dan sar bejn id-9 ta' Ġunju u d-9 ta' Lulju 2006 ġewwa l-Ġermanja, li kisbet id-dritt li tospita dan it-turnew f'Lulju tas-sena 2000. Kien hemm 198 tim nazzjonali li ħadu sehem fil-fażi ta' kwalifikazzjoni mis-sitt konfederazzjonijiet, fażi li bdiet f'Settembru tal-2003. Wieħed u tletin tim ikkwalifikaw għall-fażi finali, flimkien mal-pajjiż ospitu tal-Ġermanja.\nDan it-turnew ġie mirbuħ mill-Italja wara li fil-finali għelbu lil Franza 5–3 wara l-għoti tal-penalties, wara li l-partita sal-ħin supplementari baqgħet fissa 1–1. B'hekk l-Italja kisbet ir-raba' titlu mondjali. Fil-partita ta' spareġġ għat-tielet u r-raba' post, il-Ġermanja rebħet lill-Portugall bl-iskor ta' 3–1 biex kisbet it-tielet post.\nIt-Tazza tad-Dinja 2006 tibqa' fost l-iktar avvenimenti qatt segwiti fuq it-televiżjoni hekk kif laħqet kwota ta' 26.29 biljun spettatur (mhux uniku), matul il-kampjonat kollu. Il-finali attirat udjenza rekord ta' 715.1 miljun persuna. Bħala r-rebbieħ, l-Italja rrapreżentat lid-Dinja fit-Tazza tal-Konfederazzjonijiet 2009.","url":"https://mt.wikipedia.org/wiki/Tazza_tad-Dinja_tal-Futbol_2006","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mt/thumb/e/eb/FIFA_World_Cup_2006_Logo_svg.png/150px-FIFA_World_Cup_2006_Logo_svg.png"}]