[{"id":"141265","type":"good","language_code":"my","title":"ဂရိဒဏ္ဍာရီ","summary":"ဂရိဒဏ္ဍာရီ (အင်္ဂလိပ်: Greek mythology) သည် ရှေးခေတ်ဂရိလူမျိုးများ မူလအနေဖြင့် ပြောဆိုခဲ့ကြသော ဒဏ္ဍာရီ အစုအဝေးတစ်ခုဖြစ်၍ ရှေးဂရိရိုးရာပုံပြင်ဇာတ်လမ်း အမျိုးအစားတစ်ခုလည်းဖြစ်သည်။ ဤဇာတ်လမ်းပုံပြင်များတွင် ကမ္ဘာလောက၏ မူလအစနှင့် သဘောသဘာဝ၊ နတ်ဘုရားများ၊ သူရဲကောင်းများ၊ ဒဏ္ဍာရီလာသတ္တဝါများ စသည်တို့၏ ဘဝနှင့် ဆောင်ရွက်မှုများ၊ ရှေးခေတ်ဂရိလူမျိုးတို့၏ ကိုယ်ပိုင်ယုံကြည်ကိုးကွယ်မှုနှင့် ရိုးရာဓလေ့ကျင့်ထုံးတို့၏ မူလဇာစ်မြစ်များနှင့် အရေးပါမှုတို့ ပါဝင်ကြသည်။ ရှေးဂရိလူမျိုးတို့၏ ဘာသာရေး၊ နိုင်ငံရေး အလေ့အထများနှင့် ၎င်းတို့၏ လူမှုယဉ်ကျေးမှုဆိုင်ရာများကို မီးမောင်းထိုး ဖော်ပြရန်နှင့် ဒဏ္ဍာရီဖြစ်ပေါ်လာခြင်း (ပုံပြင်များစွာမှ ကိုယ်တိုင် ဒဏ္ဍာရီဖန်တီးခြင်း/ဖြစ်ပေါ်သွားခြင်း) သဘောသဘာဝကို နားလည်ရန်အလို့ငှာ ခေတ်သစ်ပညာရှင်များက ဒဏ္ဍာရီများကို လေ့လာကြသည်။၁၈ ရာစု ဘီစီ (ဘီစီ ၁၈၀၀) မှ ဖြစ်နိုင်ခြေအများဆုံးမှာ မိုက်ဆီးနီးယန်လူမျိုး နှင့် မစ်နိုးယန်လူမျိုး သီဆိုသူများ၏ နှုတ်တက် ကဗျာလင်္ကာရွတ်ဆိုမှု ဓလေ့များမှ မူလအရင်းခံသဘောအားဖြင့် ပြန့်ပွားလာခဲ့ကာ အဆုံးသတ်၌ ထရိုဂျန်စစ်ပွဲနှင့် စစ်ကြီးအပြီးခေတ်က သူရဲကောင်းများနှင့် ပတ်သက်သော ဒဏ္ဍာရီများသည် ဟိုးမား၏ ကဗျာလင်္ကာရှည်များဖြစ်သော အစ်လိယဒ် နှင့် အော့ဒဆီ (ဂရိ - အိုဒိဆီယား)တို့၏ နှုတ်မှုရေးရာ  လက်ဆင့်ကမ်းသည့် အလေ့အထတို့၏ အစိတ်အပိုင်းများဖြစ်လာခဲ့ကြသည်။ ဟိုးမားခေတ်နီးပါးကာလက ကဗျာဆရာ ဟီးဆီးယဒ်၏ သီယိုဂန်နီ (ဂရိ - သီယိုဂေါနီးယား) နှင့် 'အလုပ်များနှင့် နေ့ရက်များ' စသည့် ကဗျာကြီးနှစ်ပုဒ်တွင်လည်း ကမ္ဘာဦးကာလအကြောင်းတရားများ၊ တန်ခိုးစွမ်းအားရှိသူ မင်းလုပ်အုပ်စိုးသူများ၊ လူသားခေတ်၊ လူတို့၏ ပူဆွေးသောကဗျာပါဒများ၏ မူလအကြောင်းခံများနှင့် ယဇ်ပူဇော်ခြင်းဆိုင်ရာ ကျင့်ထုံးများ၏ ဇာစ်မြစ်များ ပါဝင်သည်။ ဟိုးမားဓမ္မတေးသီချင်းများ၊ ကဗျာလင်္ကာပေါင်းစုမှ ကဗျာရှည်များ၏ အစိတ်အပိုင်းများ၊ စကားပြောပုံစံရှိ ကဗျာများ၊ ဘီစီငါးရာစုခန့်က အလွမ်း အသောများ ရေးသောဇာတ်ဆရာများ လက်ရာများ၊ ဟဲလင်နစ်စတစ်ခေတ်က ပညာရှင်များနှင့် ကဗျာဆရာများရေးဖွဲ့သော လက်ရာများ၊ ရောမအင်ပါယာခေတ်က ပလူးတာ့ခ် နှင့် ပေါ်ဆန်းနိယာစ် ကဲ့သို့သော စာရေးဆရာများ၏ စာပေများ စသည်တို့တွင် ဒဏ္ဍာရီများကို မပျောက်မပျက်စေရန် ထိန်းသိမ်းထားရှိခဲ့ကြသည်။ \nရှေးခေတ်ဂရိစာပေတွင် မပျောက်မပျက် ကျန်ရစ်သော ဤဇာတ်လမ်းများအပြင် နတ်ဘုရားများ၊ သူရဲကောင်းများကို ရုပ်ပုံဖော်ပြမှုများနှင့် ဒဏ္ဍာရီလာဇာတ်ခန်းများကို ရှေးခေတ်မြေအိုးပန်းချီများ၊ ပူဇော်သကာရဆိုင်ရာ တင်လှူပူဇော်သော ပစ္စည်းများနှင့် အခြားများစွာသော အနုပညာလက်ရာပစ္စည်းများတွင် ထင်ထင်ရှားရှား ဖော်ပြထားကြ၏။  ရှစ်ရာစု ဘီစီ (ဘီစီ ၈၀၀)က အိုးများပေါ်ရှိ မျဉ်ဖြောင့်၊ မျဉ်းကွေးကဲ့သို့သော ပုံစံများသည် ထရိုဂျန်စစ်ပွဲကာလတစ်ခုလုံးမှ ဇာတ်အခန်းများကို သရုပ်ဖော်ထားသည့်အပြင် ဟဲရာကလီးဇ်၏ စွန့်စားခန်းများကိုလည်း ဖော်ပြမှုန်းချယ်ထားသည်။ ထို့နောက်ပေါ်ပေါက်လာသော ရှေးဟောင်းဂရိခေတ်၊ ဂန္ထဝင်ဂရိခေတ်၊ ဟဲလင်နစ်စတစ်ဂရိခေတ်များ၌ ကဗျာဆရာ ဟိုးမားရေးဖွဲ့သော ဒဏ္ဍာရီလာ ပြကွက်နှင့် အခြားပြကွက်များ ပေါ်ပေါက်လာကြကာ ထိုစဉ် ရှိနေပြီးဖြစ်သော စာပေဆိုင်ရာ ထင်ရှားမှုများကို အားဖြည့်ကူညီရာရောက်ခဲ့သည်။အနောက်တိုင်း လူမှုအဖွဲ့အစည်း၏ စာပေ၊ အနုပညာ၊ ယဉ်ကျေးမှုများအပေါ်  ကြီးကြီးမားမား ဩဇာညောင်းခဲ့သည့်အပြင် အနောက်တိုင်း၏ (ယဉ်ကျေးမှု၊ သမိုင်း.. ) အမွေအနှစ် နှင့် ဘာသာစကားတို့၏ အစိတ်အပိုင်းတစ်ရပ်လည်း ဖြစ်လျက် ရှိသည်။ ခေတ်အဆက်ဆက်မှ ယနေ့ထိတိုင် ကဗျာဆရာများနှင့် ပန်းချီဆရာများသည် ဂရိဒဏ္ဍာရီမှ စေ့ဆော်မှုများ ရရှိခဲ့ကြကာ ဤအကြောင်းအရာထုထည်ကြီးတွင် ခေတ်သစ်သဘော အရေးပါအရာရောက်ခြင်းနှင့် ဆီလျော်လိုက်ဖက်မှုရှိခြင်းတို့ကိုလည်း ရှာဖွေဖော်ထုတ်ခဲ့ကြသည်။","url":"https://my.wikipedia.org/wiki/%E1%80%82%E1%80%9B%E1%80%AD%E1%80%92%E1%80%8F%E1%80%B9%E1%80%8D%E1%80%AC%E1%80%9B%E1%80%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Ludovisi_throne_Altemps_Inv8570.jpg/150px-Ludovisi_throne_Altemps_Inv8570.jpg"},{"id":"205671","type":"good","language_code":"my","title":"ထရိုဂျန်စစ်ပွဲ","summary":"ဂရိဒဏ္ဍာရီတွင် ထရိုဂျန်စစ်ပွဲကို အခီးယန်ဇ် (Acha ခေါ် ဂရိများက ထရွိုင်မြို့ကို ဆင်နွှဲသည့် ဂရိဒဏ္ဍာရီ၌ ထရိုဂျန်စစ်ပွဲသည် အရေးပါဆုံးသော ဖြစ်ရပ်များထဲက တစ်ခုဖြစ်ပြီး များမြောင်လှသော ဂရိစာပေလက်ရာများမှတဆင့် ပြန်လည်ပြောပြကြသည့် အကြောင်းလည်းဖြစ်ကာ ထင်ရှားသည်မှာ ဟိုးမား၏ အိလိယဒ် ကဗျာရှည်ဖြစ်၏။ အိလိယဒ်ကဗျာလင်္ကာ၏ အဓိကအပိုင်း (စာအုပ် ၂-၂၃) တွင် ဆယ်စုနှစ်တစ်ခုမျှကြာညောင်းသော စစ်ပွဲ၏ ဆယ်နှစ်မြောက်၌ လေးရက်နှင့် နှစ်ညတာအဖြစ်အပျက်ကို ဖော်ပြထားသည်။ အောဒဆီကဗျာတွင် စစ်ပွဲပါသူရဲကောင်းတစ်ဦးဖြစ်သည့် အောဒစ်ဆီးယပ်စ်၏ စစ်အပြီး အိမ်ပြန်ခရီးစဉ်ကို ဖွဲ့ဆိုထားသည်။ ဤစစ်ပွဲ၏ အခြားသောအပိုင်းများကို အပိုင်းအစများအဖြစ်သာ ရှင်သန်ကျန်ရစ်ခဲ့သော ရှေးရှေးကဗျာလင်္ကာရှည်များစွာ၌ ။ စစ်ပွဲမှဖြစ်ရပ်များသည် ဂရိစာပေ၏ အလွမ်းအဆွေးပြဇာတ်၊ ဇာတ်လမ်းနှင့် အခြားလက်ရာများအတွက် အထောက်အပံ့ဖြစ်စေခဲ့သည့်အပြင် အောဗစ် နှင့် ဗားဂျစ်လ်တို့အပါအဝင် ရောမကဗျာဆရာများအတွက်လည်း ကုန်ကြမ်းသဖွယ်ဖြစ်စေခဲ့သည်။ \nရှေးရှေးဂရိသားတို့ ယုံကြည်သည်မှာ ထရွိုင်မြို့သည် ဒါးဒါနဲ့လ်ဇ် (Dardanelles) ရေလက်ကြားအနီးတွင် တည်ရှိကာ ထရိုဂျန်စစ်ပွဲသည် ခရစ်တော်မဖွားမီ နှစ် ၁၂၀၀-၁၃၀၀ ခန့်က သမိုင်းဝင်အဖြစ်ပျက် ဟူ၍ဖြစ်သည်။ သို့ရာတွင် ၁၉ ရာစုအလယ်လောက်၌ စစ်ပွဲနှင့် မြို့ နှစ်ခုစလုံးအား သမိုင်းဝင်အဖြစ် ရှုမြင်သတ်မှတ်ခြင်း မရှိတော့ပေ။ ၁၈၆၈ တွင် ဂျာမန် ရှေးဟောင်းသုတေသနပညာရှင် ဟိုင်းနရစ် ရှလီမန် (Heinrich Schliemann) သည် ဖရန့်ခ် ကားလ်ဗာ့ (Frank Calvert) ကိုတွေ့ဆုံပြီးနောက် ဖရန့်ခ်က ရှလီမန်ကို ထရွိုင်မြို့သည် လက်ရှိ တူရကီနိုင်ငံ ဟစ်ဆားလစ်ခ် ရှေးဟောင်းမြို့ (Hisarlik) တွင် တည်ရှိကြောင်း ယုံကြည်စေရန် ပြောကြားခဲ့၏။ ရှလီမန်နှင့် အခြားသူများ၏ တူးဖော်ခြင်းများအပေါ် အခြေခံကာ ယခု၌ ပညာရှင်အများစုက ဤအဆိုကို လက်ခံခဲ့ကြပြီ ဖြစ်သည်။ထရိုဂျန်စစ်ပွဲနောက်ကွယ်တွင် သမိုင်းဝင် တကယ့်ဖြစ်ပျက်မှုရှိ၏၊ မရှိ၏ ဆိုသည်မှာ ယခုအထိ မဆုံးဖြတ်နိုင်သေးပေ။ ဟိုးမားဇာတ်လမ်းပုံပြင်များသည် မိုက်ဆီးနီဂရိသားတို့၏ စစ်ပွဲ၊ တိုက်ပွဲများကို ပေါင်းစပ်ရောနှောထားသည်ဟု ဆိုနိုင်သော်လည်းပဲ ပညာရှင်အများက ထရိုဂျန်ဇာတ်လမ်းတွင် သမိုင်ဝင် အဓိကအကြောင်းရှိသည်ဟူ၍ ယုံကြည်လက်ခံကြပေသည်။ ထရိုဂျန်စစ်ပွဲမှ ဇာတ်လမ်းများသည် သမိုင်းဝင် တိုက်ပွဲတစ်ခုမှ ယူငင်သည်ဟု ယူဆသောသူများက ထိုတိုက်ပွဲသည် ခေတ်ကာလအားဖြင့် ဘီစီ ၁၁ (သို့) ၁၂ ရာစုများဆီက ဖြစ်ပျက်ခဲ့သည်ဟု ခေတ်သတ်မှတ်ကြပြီး ဂရိစွယ်စုံပညာရှင် အဲရာတောစသန်နီးဇ် သတ်မှတ်ယူဆသော ခေတ် (ဘီစီ ၁၁၉၄-၁၁၈၄) ကိုပို၍ နှစ်ခြိုက်ကြသည်။ ထိုခေတ်ကာလသည် \"ထရွိုင် ၇\" (သတ်မှတ်ထားသော ရှေးဟောင်းသုတေသနအမည်) မြို့ အကြီးအကျယ် မီးလောင်ခံရခြင်းနှင့် ကြေးခေတ်နှောင်းပိုင်းပြိုကွဲခြင်း (ကြေးခေတ်မှ သံခေတ်အကူးအပြောင်း) ဟူသော ဆက်စပ်သက်သေအထောက်အထားများနှင့် အကြမ်းဖျင်း ပတ်သက်နေသည်။","url":"https://my.wikipedia.org/wiki/%E1%80%91%E1%80%9B%E1%80%AD%E1%80%AF%E1%80%82%E1%80%BB%E1%80%94%E1%80%BA%E1%80%85%E1%80%85%E1%80%BA%E1%80%95%E1%80%BD%E1%80%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Kadmos_dragon_Louvre_E707.jpg/150px-Kadmos_dragon_Louvre_E707.jpg"},{"id":"217280","type":"good","language_code":"my","title":"ပင့်ကူ","summary":"ပင့်ကူသည် လေကိုရှူ၍ အသက်ရှင်သည့် ခြေဆစ်များသတ္တဝါဖြစ်ပြီး၊ ခြေချောင်း ရှစ်ချောင်းနှင့် ချီလစ်ဆာရီ (Chelicerae) ခေါ် အဆိပ်စွယ်များ ပါရှိသည်။ ပင့်ကူအများစုသည် \"ပင့်ကူမျှင်\" ဟုခေါ်သော ပိုးချည်မျှင် ထုတ်နိုင်စွမ်းရှိကြသည်။ အာရက္ကနစ် (Arachnids) ဟု သိပ္ပံအမည်ပေးထားသည့် တိရစ္ဆာန် မျိုးပေါင်း၏ မျိုးစဉ်တစ်ခုဖြစ်သော ပင့်ကူသည် တိရစ္ဆာန်မျိုးစဉ်အားလုံး၌ သတ္တမမြောက် မျိုးစိတ်အရေအတွက် အများဆုံးဖြစ်သည်။ ၁၉၀၀ ပြည့်နှစ်မှစ၍ မျိုးရိုးခွဲခြမ်းစိတ်ဖြာသည့် ပညာရှင်များက မတူညီသည့် ပင့်ကူအမျိုးအစားကွဲ နှစ်ဆယ်ကျော်အား စတင်အဆိုပြုခဲ့ကြရာ ၂၀၂၁ ခုနှစ် ဩဂုတ်လတွင် ပင့်ကူမျိုးစိတ်ပေါင်း ၄၉၆၂၃ မျိုးကို မျိုးရင်းစုစုပေါင်း ၁၂၉ ခုအတွင်း ခွဲခြားသတ်မှတ်၍ မှတ်တမ်းတင်ထားပြီးဖြစ်သည်ဟုသိရသည်။ အန္တာတိကတိုက်ကလွဲ၍ ကမ္ဘာပေါ်ရှိ ကျန်တိုက်ကြီးများအားလုံး၏ (ပင်လယ်ရေထုနှင့် လေထုမှအပ) နေရာဒေသနီးပါးတိုင်းတွင် ပင့်ကူများ နေထိုင်ကျက်စားကြသည်ကို မြင်တွေ့နိုင်သည်။ ပင့်ကူ အားလုံးနီးပါးသည် သားရဲတိရစ္ဆာန်များဖြစ်ကြပြီး အင်းဆက်များအား အများဆုံး ဖမ်းယူစားသောက်လေ့ရှိကြသည်။ သားကောင်ကို အမဲလိုက်ရာတွင်လည်း နည်းလမ်းမျိုးစုံသုံးလေ့ရှိကြသည်။ အချို့က ထောင်ချောက်ဆင်ဖမ်းရန် ပင့်ကူအိမ်ဆောက်လုပ်ကြပြီး အချို့က သားကောင်ထံသို့ ပင့်ကူကြိုးမျှင်ပစ်၍ဖမ်းကြသည်။ အချို့သော ပင့်ကူများမှာ မြေတွင်း၌ ဦးစွာပုန်းအောင်းနေကာ အနီးအနားမှဖြတ်သွားသည့် သားကောင်အား ပြေးထွက်ဖမ်းကြသည်။ အချို့မှာမူ ပင့်ကူမျှင်ဖြင့် ပိုက်ကွန်တစ်ခုရက်လုပ်ပြီး ဖြတ်သွားသည့် သားကောင်အား ထိုပိုက်ကွန်ဖြင့် ကွန်ပစ်သကဲ့သို့ ပစ်၍ဖမ်းယူကြသည့် ပင့်ကူမျိုးလည်းရှိ၏။ အချို့မှာ ခပ်ဝေးဝေးသို့ပင် ခုန်နိုင်ကြပြီး သားကောင်အနီးအနားသို့ တိတ်တဆိတ်ချဉ်းကပ်ကာ ခုန်အုပ်၍ဖမ်းယူကြသည်။","url":"https://my.wikipedia.org/wiki/%E1%80%95%E1%80%84%E1%80%B7%E1%80%BA%E1%80%80%E1%80%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Spiders_Diversity.jpg/150px-Spiders_Diversity.jpg"},{"id":"2888","type":"good","language_code":"my","title":"ကမ္ဘာဂြိုဟ်","summary":"ကမ္ဘာဂြိုဟ် (အင်္ဂလိပ်: Earth) သည် လူသားများ၊ တိရစ္ဆာန်များနှင့် အပင်များ ရှင်သန်နေထိုင်ရာ ဂြိုဟ်တစ်ခုဖြစ်ပြီး၊ နေမှရေတွက်ပါက တတိယမြောက်ဂြိုဟ်တစ်စင်း ဖြစ်သည်။ ကမ္ဘာတွင် ဂြိုဟ်ရံလတစ်စင်းသာရှိသည်။ ကမ္ဘာသည် နေကို ၃၆၅.၂၅၆၄ ရက်တွင် တစ်ကြိမ် လှည့်ပတ်နေပြီး ၎င်းကိုပင် တစ်နှစ်ဟုသတ်မှတ်ကြသည်။ ရေဒီယို မက်ထရစ်ရက်စွဲဖြင့် သက်တမ်းဖော်ထုတ်နည်း (Radiometric dating) အရ ကမ္ဘာသည် သက်တမ်းအားဖြင့် နှစ်ပေါင်း ၄.၅၄ ဘီလီယံ အကြာက ဖွဲ့စည်းခဲ့ခြင်းဖြစ်သည်။ နေသည် ကမ္ဘာအား ထွန်းလင်းရန် အလင်းရောင်နှင့် အပူချိန်ကိုပေးသည်။ ၎င်းအပူစွမ်းအင်ကြောင့် ကမ္ဘာကြီး၏ အောက်ဆုံးလေထုလွှာတွင် ရာသီဥတု (နေပူခြင်း၊ လေတိုက်ခြင်း၊ မိုးရွာခြင်း၊ နှင်းကျခြင်း၊ မုန်တိုင်းတိုက်ခြင်း) အခြေအနေများ ဖြစ်ပေါ်လာသည်။  ကမ္ဘာတွင် ရေပါဝင်မှု ၇၁% နှင့်  ကုန်းမြေ ၂၉% ခန့်ရှိသည်။ ကမ္ဘာ၏ ဝင်ရိုးစွန်းဒေသများကို ရေခဲများဖြင့် ဖုံးလွှမ်းထားသည်။ အပူပိုင်းဒေသတွင် ဝင်ရိုးစွန်းဒေသထက် နေရောင်ခြည်စွမ်းအင်ကို ပိုမိုရရှိပြီး လေထု၊ သမုဒ္ဒရာရေစီးကြောင်းများဖြင့် အပူကို ဖြန့်ဖြူးပေးသည်။ မှန်လုံအိမ်ဓာတ်ငွေ့သည် ကမ္ဘာ့မျက်နှာပြင်အပူချိန်ကို ထိန်းသိမ်းပေးရန် အရေးပါသောအခန်းကဏ္ဍမှ ပါဝင်လျက်ရှိသည်။ ဒေသတစ်ခု၏ ရာသီဥတုကို ဆုံးဖြတ်ရာ၌ လတ္တီကျုကိုသာမက ပင်လယ်ရေမျက်နှာပြင်အမြင့်၊ သမုဒ္ဒရာများနှင့် နီးကပ်မှု အစရှိသည်တို့ကိုပါ အသုံးပြုသည်။ အပူပိုင်း ဆိုင်ကလုန်းများ၊ မိုးကြိုးမုန်တိုင်းများ၊ အပူလှိုင်းဖြတ်ခြင်းစသော ပြင်းထန်သည့်ရာသီဥတုများသည် နေရာဒေသအများစုတွင် ဖြစ်ပေါ်လေ့ရှိပြီး သက်ရှိများအပေါ် ကြီးမားစွာ သက်ရောက်သည်။ ကမ္ဘာသည် နေအဖွဲ့အစည်းအတွင်း သက်ရှိများနေထိုင်နိုင်သော တစ်ခုတည်းသော ဂြိုဟ်ဖြစ်သည်။ သက်ရှိမျိုးစိတ်ပေါင်း ၁၀-၁၄ မီလီယံခန့် နေထိုင်ကြပြီး လူသားမျိုးနွယ်မှာ အရေအတွက်အားဖြင့် ၇.၆ ဘီလီယံခန့်ဖြစ်သည်။ အနီးရှိ ကြာသပတေးဂြိုဟ်၏ ပြင်းထန်သော ဒြပ်ဆွဲငင်အားက ကမ္ဘာကို  ဥက္ကာပျံများနှင့် တိုက်မိနိုင်ချေမှ အတန်အသင့် အကာအကွယ်ပေးနေသည်ဟု ယူဆထားသည်။ ကမ္ဘာ ဖွဲ့တည်ပြီး ပထမ ဘီလီယံနှစ်များတွင် သက်ရှိဇီဝသည် ပင်လယ်သမုဒ္ဒရာ၌ စတင်ရှင်သန်ခဲ့ပြီး ကမ္ဘာ့လေထုနှင့် ကုန်းမြေများကို အကျိုးသက်ရောက်ခဲ့ကာ လွန်ခဲ့သောနှစ်ပေါင်း ၄.၁ ဘီလီယံမှစ၍ သက်ရှိတို့ ရှင်သန်ပေါက်ဖွားခဲ့ဟန် ရှိသည်။ ကမ္ဘာမြေ၏သမိုင်းတွင် မျိုးသုဉ်းမှုဖြစ်ရပ်များကြောင့် သက်ရှိမျိုးစိတ် ၉၉ ရာခိုင်နှုန်း ပျက်စီးပျောက်ကွယ်ခဲ့ဖူးသည်။ ယနေ့တိုင် တည်ရှိသော ခန့်မှန်းခြေ မျိုးစိတ်များမှာ ကျယ်ပြန့်လှကာ မျိုးစိတ်အများစုကို သိပ္ပံနည်းကျ ဖော်ပြထားနိုင်ခြင်း မရှိသေးပေ။ ကမ္ဘာပေါ်တွင် လူသားများ ၈ ဘီလီယံနီးပါးခန့် နေထိုင်ကြပြီး အသက်ရှင်သန်ရေးအတွက် ကမ္ဘာ၏ ဇီဝအလွှာ (biosphere) နှင့် သဘာဝရင်းမြစ်များပေါ်တွင် မှီခိုကြရသည်။","url":"https://my.wikipedia.org/wiki/%E1%80%80%E1%80%99%E1%80%B9%E1%80%98%E1%80%AC%E1%80%82%E1%80%BC%E1%80%AD%E1%80%AF%E1%80%9F%E1%80%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/The_Earth_seen_from_Apollo_17.jpg/150px-The_Earth_seen_from_Apollo_17.jpg"},{"id":"59440","type":"good","language_code":"my","title":"လီယွန်ဟတ် အွိုင်လာ","summary":"လီယွန်ဟတ် အွိုင်းလား (အင်္ဂလိပ်: Leonhard Euler၊ဂျာမန်: Leonhard Euler၊ ;ဂျာမန် အသံထွက်: [ˈɔʏlɐ] ( ))သည် ဆွစ်လူမျိုးဖြစ်ပြီး သင်္ချာ၊ ရူပဗေဒ၊ နက္ခတ္တဗေဒ၊ ယုတ္တိဗေဒ၊ အင်ဂျင်နီယာပညာရပ်တို့ကို တတ်ကျွမ်းသော ပညာရှင်တစ်ဦးဖြစ်သည်။ ထို့အပြင် သူ၏ ဂရပ်သီအိုရီနှင့် ကဲကုလသင်္ချာဘာသာရပ်တို့တွင် ထုတ်ဖော်ခဲ့သော သီအိုရီတို့သည် ယနေ့ခေတ်တိုင်အောင် လွှမ်းမိုးမှုရှိနေသော ကြီးကျယ်သော သီအိုရီများဖြစ်ကြသည်။ ထိုမျှမကသေး သူသည် ကိန်းသီအိုရီနှင့် တိုပေါ်လော်ဂျီအစရှိသော ဘာသာရပ်တို့တွင်လည်း များစွာသော ဥပဒေသတို့ကို တွက်ထုတ်ခဲ့သေးသည်။ ယနေ့ခေတ် သင်္ချာပညာရပ်၏ ဝေါဟာရဗေဒနှင့် သင်္ကေတများစွာတို့ကိုလည်း သတ်မှတ်ပေးခဲ့သေးသည်။ သူ၏ ရှေးရိုးစွဲရူပဗေဒ၊ အလင်းသီအိုရီ၊ ဖလူးဝစ် ဒိုင်းနမစ် (Fluid Dynamics)၊ နက္ခတ္တဗေဒနှင့် ဂီတသီဝရီတို့တွင် ကြိုးပမ်းအားထုတ်မှုများသည်လည်း ထင်ရှားလှသည်။အွိုင်းလားသည် ၁၈ ရာစု၌ ပြောစမှတ်တွင်လောက်သော သင်္ချာပညာရှင် တစ်ဦးဖြစ်ပြီး သမိုင်းတွင် မှတ်တမ်းတင်ထားရသည့် ပုဂ္ဂိုလ်များထဲက တစ်ယောက်ဖြစ်သည်။ ထို့ပြင် ယခုချိန်တိုင်အောင် သင်္ချာပညာရပ်တွင် စာမှတ်တမ်းတင်ရေးမှု အများဆုံးသူ တစ်ဦးဖြစ်ပြီး သူ၏ စာအုပ်များသည် အတွဲ ၆၀ မှ ၈၀ အတွဲထိရှိခဲ့သည်။ (ထိုစာအုပ်များကို ရှေးယခင်က စာအုပ်ချုပ်သည့် အရွယ်အစားဖြင့် ရှိခဲ့ပြီး ယနေ့ခေတ် ခန့်မှန်း A6 ရှိသည့် အရွယ်အစားပုံစံဖြစ်သည်။) သူ၏ လူငယ်ဘဝကို ရုရှားနိုင်ငံ၊ စိန့်ပီတာစဘတ်မြို့နှင့် နောက်ပိုင်းတွင် ပရပ်ရှားနိုင်ငံ မြို့တော် ဘာလင်မြို့တို့တွင် ကုန်းဆုံးခဲ့သည်က များသည်။ \n\n\"အွိုင်းလားစာတွေကို ဖတ်ပါ။ သူက ငါတို့အားလုံးရဲ့ ဆရာပဲ\"ဟူသော Pierre-Simon Laplace ၏စကားရပ်သည် အွိုင်းလား၏ သင်္ချာပညာတွင် မည်မျှလွှမ်းမိုးနိုင်မှု ဖော်ပြနေသော စကားသာ ဖြစ်သည်။ \"","url":"https://my.wikipedia.org/wiki/%E1%80%9C%E1%80%AE%E1%80%9A%E1%80%BD%E1%80%94%E1%80%BA%E1%80%9F%E1%80%90%E1%80%BA_%E1%80%A1%E1%80%BD%E1%80%AD%E1%80%AF%E1%80%84%E1%80%BA%E1%80%9C%E1%80%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Leonhard_Euler.jpg/150px-Leonhard_Euler.jpg"},{"id":"7334","type":"good","language_code":"my","title":"ချစ်သူများနေ့","summary":"စိန့်ဗယ်လင်န်တိုင်းနေ့ သို့မဟုတ် စိန့်ဗယ်လင်န်တိုင်းပွဲတော်နေ့ ဟုခေါ်ကြသော ဗယ်လင်န်တိုင်းနေ့ သည် နှစ်စဉ် ဖေဖော်ဝါရီလ ၁၄ ရက်နေ့တွင်ကျင်းပသော အားလပ်ရက်တစ်ခုဖြစ်သည်။ အစကနဦးသည် အနောက်တိုင်းခရစ်ယာန်သာသနာ၏ Valentinus ဟုသော အမည်ပါရှိသော သူတော်စင်များ (တစ်ယောက် (သို့) တစ်ယောက်ထက်ပိုသော)ကို ဝတ်ပြုခြင်းဖြစ်ပြီး လူအများသိသော ယဉ်ကျေးမှုတစ်ရပ်နှင့် စီးပွားရေးသဘောတရားအရ ကျင်းပသော အောက်မေ့ဖွယ်အဖြစ် ကမ္ဘာတစ်ဝန်းရှိ ဒေသများတွင် ကျင်းပကြသည်။ သို့သော် မည်သည့်နိုင်ငံမှ တရားဝင် အားလပ်ရက်အဖြစ် သတ်မှတ်မထားချေ။ \nနှောင်းပိုင်းတွင် ခရစ်ယာန်အာဇာနည်မှတ်တမ်း ၌ ထည့်သွင်းခဲ့သော ဖေဖော်ဝါရီလ ၁၄ ရက်နေ့နှင့်ဆက်နွယ်နေသော ဗယ်လင်တိုင်းအမည်ဖြင့် အခြားအခြားသော သူတော်စင်များ၏ ခရစ်ယာန်အာဇာနည်ဇာတ်လမ်းများထဲတွင် ရောမအင်ပါယာ၌ ခရစ်ယာန်သာသနာဖိနှိပ်ခံရစဉ်က ခရစ်ယာန်များကို စောင့်ရှောက်ပြီး လက်ထပ်ထိမ်းမြားခြင်းကို တားမြစ်ခံရသော စစ်သားတို့ကို ထိမ်းမြားလက်ထက်ပေးခဲ့သဖြင့် ထောင်သွင်းအကျဉ်းချခံရသော ရောမမှ စိန့်ဗယ်လင်န်တိုင်း အမည်ရှိ သူတော်စင်တစ်ပါး၏ ချီးမွမ်းစာလည်းပါဝင်သည်။  ဒဏ္ဍာရီများအလိုအရ အကျဉ်းချခံနေရစဉ်တွင် စိန့်ဗယ်လင်န်တိုင်းသည် ထောင်မှူး Asterius ၏ သမီးအား ကုသပေးခဲ့ပြီးနောက်  ကွပ်မျက်ခြင်းမခံရမီတွင် သူမအတွက် ရေးသားခဲ့သော နှုတ်ဆက်စာတွင် \"Your Valentine\" ဟု လက်မှတ်ရေးထိုးခဲ့သည်ဟု ဆိုသည်။စိန့်ဗယ်လင်န်တိုင်းနေ့သည် အင်ဂလီကန်ဘုရားကျောင်းတော်နှင့် လူသာရန်ဘုရားကျောင်းတော် (ပရိုတက်စတင့်)တို့အတွက် တရားဝင်ပွဲတော်နေ့ဖြစ်သည်။ အရှေ့ပိုင်း အော်သိုဒေါ့ဘုရားကျောင်းတော်၏ ဒေသအများအပြားတွင်လည်း စိန့်ဗယ်လင်န်တိုင်းနေ့ကို ကျင်းပကြသည်။ သို့သော် ဇူလိုင်လ ၆ ရက်နှင့် ဇူလိုင်လ ၃၀ ရက်နေ့တွင်ဖြစ်ပြီး ပထမနေ့သည် ရောမ ဘုန်းတော်ကြီး စိန့်ဗယ်လင်န်တိုင်းအား ဂုဏ်ပြုသောအားဖြင့် ဖြစ်ပြီး ဒုတိယမြောက်နေ့စွဲသည် သာသနာ့အာဇာနည် ဗယ်လင်န်တိုင်း(the Bishop of Interamna (modern Terni))အား ဂုဏ်ပြုသောအားဖြင့် ဖြစ်သည်။","url":"https://my.wikipedia.org/wiki/%E1%80%81%E1%80%BB%E1%80%85%E1%80%BA%E1%80%9E%E1%80%B0%E1%80%99%E1%80%BB%E1%80%AC%E1%80%B8%E1%80%94%E1%80%B1%E1%80%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Antique_Valentine_1909_01.jpg/150px-Antique_Valentine_1909_01.jpg"}]