[{"id":"28464","type":"good","language_code":"mzn","title":"وشمگیر","summary":"وُشمگیر زیاریون دومین فرمانروا بی‌یه که شه برار، مرداویج، ِبمردن په حکومت ره شه دَس بِن بَییته. وه پیش از اون‌که مرداویج بَمیره، ونه دستور جه ری دله اِمارِت داشته. وشمگیر حکومت ره که بَییته په، سامانیون و آل بویه جه درگیر بَیی‌یه. این درگیری‌ها و جنگ‌ها دله ری، گرگان و اصفهان ره هِدا دِشمن ره و فقط تبرستون ونه سامون دله بموندسته.\nوشمگیر خله بجنگسته و ویشته آل بویه جه جنگ داشته. این جنگ‌ها ویشته دفاعی بینه و وه فقط خاسته شه نیشتنگا (پایتخت) ِحدود ره حفظ داره. آل بویه هم‌انده سامون جه هم رحم نکارده و ات‌سره ونه مملکت ِوسّه حمله کارده. وشمگیر خله زود مجبور بیّه سامانیون ِتابع بواشه و سال ۹۳۶ میلادی گرگان ره هدائه ماکان بن کاکی دَس. ماکان بمرده په، حسن فیروزان هم وشمگیر ِدِشمنون جه بَیی‌یه.\nسامانیون که اول وشمگیر جه دِشمن بینه، ونجه خار بَیینه چون آل بویه که تازه قدرت پیدا هاکرد بی‌یه جه تَرسینه. وشون سعی کاردنه آل بویه سَر ره وشمگیر جه گرم دارِن تا وشون سَر نَزنه که ات‌موقع بورن شرق ِسو و سامانی جائون ره بَیرن. زیاریون دولت این گادِر ات‌جور دیفار بی‌یه که این دِتا قدرتمند ِسلسله میون دَکشی‌بینه. همینسه بی‌یه که وشمگیر تا عُمر داشته دَیی‌یه آل بویه‌ی ِحملات جه دفاع کارده و تبرستون و گرگان وشون میون دَس‌به‌دَس بی‌یه. وشمگیر که خاسته این جنگ‌ها ره هرجور بی‌یه تموم هاکنه حتی حاضر بیّه خلیفه جه رابطه برقرار هاکنه. وه سامانیون ره ضامن بَییته تا خلیفه جه بخائِن که وساطت هاکنه و آل بویه‌ی ِدَم ره بَیره. وشمگیر آخرسر سال ۳۵۶ هجری قمری، اون گادر که دَر آماده بی‌یه ات‌بار دیگه آل بویه ره حمله هاکنه، اتا وراز دَس بکاشته بیّه و ونه ریکا، بهستون، ونه جا حکومت سَر هِنیشته.","url":"https://mzn.wikipedia.org/wiki/%D9%88%D8%B4%D9%85%DA%AF%DB%8C%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Voshmgir_lands.svg/150px-Voshmgir_lands.svg.png"},{"id":"28759","type":"good","language_code":"mzn","title":"باکالیجار","summary":"باکالیجار کوهی یا باکالنجار اتا زیاری وزیر، سپهسالار و حاکم بی‌یه. وه که شاید باوندی بی‌بائه، منوچهر ِبرارزن و انوشیروان ِخوردپییر یا دایی بی‌یه. ونه پییر ِنوم «ویهان کوهی» یا شاید هم «سرخاب دیلمی» بی‌یه.\nمنوچهر ِبمردِن په، ونه ریکا انوشیروان، که هَنتا وَچه بی‌یه، تبرستون و گرگان ِشا بیّه و ونه حکومِت بَرِسی‌یِن په، باکالیجار همه چی ره شه دَس ِبِن بَییته و کم‌کم هَمینتی انوشیروان ره کِنار بَزوئه و شه ره حاکم اعلام هاکرده. وه همه ره بائوته که انوشیروان ره بَکاشته ولی انوشیروان ره احتمالاً زندونی هاکرد بی‌یه چون ونه حکومت ِتموم بَیِّن په، دِباره انوشیروان سَر و کَلّه پیدا وانه و حکومت ره شه دَس گَنّه. \nباکالیجار اتا نامستقل ِشا بی‌یه. وه ویشته سلطان مسعود، غزنویون ِحاکم، ِحمایت ره شه وسّه جذب هاکرده و ونه کیجا مسعود ِزَن بی‌یه. باکالیجار اِت‌دَفه که مسعود بوردبی‌یه هند، شورش هاکِرده و آل بویه پـِشتی ره هاکِرده ولی زمونی که مسعود وَردَگرسته، وه ره شه سرجا هِنیشِنی‌یه و آمل ِمردِم ره سرکوب هاکرده. با اون‌که مسعود و باکالیجار دِباره رَفِق بَیینه، ولی اینان کارها مسعود ِحکومِت ره ضعیف هاکرده و باعث بَیّه که اتا تِرکِمون گروه، که وشون نوم سلجوقیون بی‌یه، مسعود ِحکومِت ره رِقِد بَدِن و باکالیجار ره هم حکومِت جه کنار بی‌یِلِن.","url":"https://mzn.wikipedia.org/wiki/%D8%A8%D8%A7%DA%A9%D8%A7%D9%84%DB%8C%D8%AC%D8%A7%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Tabaristan_ON_THE_Qaznavid_Empire.PNG/150px-Tabaristan_ON_THE_Qaznavid_Empire.PNG"},{"id":"31437","type":"good","language_code":"mzn","title":"منصور هدایتی","summary":"منصور هدایتی (بزائه: ۴ بهمن ۱۳۲۹ برابر با ۲۴ ژانویه ۱۹۵۱ میلادی سوادکوه وِلیلا، مازرون دله - بمرده: ۲۱ بهمن ۱۳۸۷ برابر با ۹ فوریه ۲۰۰۹ میلادی تهران دله) اتّا مازرونی شاعر، نویسندۀ، محقق و منتقد اجتماعی معاصر بی‌یه. وه ویشتر انتقادی و اجتماعی شعر، مازرونی زوون جه، گاته. منصور هدایتی به فارسی هم شعر گاته که چند تا از ونه مازرونی شعرون روزنومه ها و نشریاتِ محلی دله چاپ بهییه. هدایتی اتتا خانواده‌ی سنتی دله دنیا بمو که ونه پییر که \"هدایت\" نوم داشته، روستای وِلیلای گت آدم بییه .\nونه آخرین اثر که مثنوی بچا بچا نوم دارنه، اتّا مجموعه شعر مازرونی هسته که فارسی ترجمه جه منتشر بهییه. ونه ناشر انتشارات شلفین هسته که ناشر تخصصی موضوعات مرتبط با مازرون هسته. مثنوی بچا بچا مدتی بعد از درگذشت منصور هدایتی با مقدمه‌ای از شاعر شهیر مازرونی، کیوس گوران، منتشر بهییه. گوران اینتا مقدمه دله، از زحمات ادبی این شاعر تشکر هاکرده. بچا بچا به زوون مازندرونی همون گلِ پاچمال فارسی هسه.\nمنصور هدایتی سال ۱۳۸۷ بر اثر دوره‌ای بیماری تمور مغزی، تهران دله دربگذشته. ونه درگذشت وسه سوادکوه دله چندتا گرامی‌داشت با حضور چهره های برجستۀ سوادکوهی برگذار بَهییه .","url":"https://mzn.wikipedia.org/wiki/%D9%85%D9%86%D8%B5%D9%88%D8%B1_%D9%87%D8%AF%D8%A7%DB%8C%D8%AA%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Mansour_Hedayati_Iranian_Poet.jpg/150px-Mansour_Hedayati_Iranian_Poet.jpg"},{"id":"5709","type":"good","language_code":"mzn","title":"کیا افراسیاب چلاوی","summary":"کیا افراسیاب چلاوی اتا تبرستونی سیاست‌مدار، شاعر، سپهسالار و فرمانروا، چلاویون ِخاندان جه بی‌یه. افراسیاب اوایل فخرالدوله حسن باوندی ِحکومت گادِر سپهسالاری جه بَرِسی‌یه ولی ات‌کم بگذشته په وه ره بَکاشته و شه چلاویون ِسلسله ره بساته و اینتی میون سال‌های ۱۳۴۹ تا ۱۳۵۹ میلادی تبرستون ِحکومت سَر دَیّه.\nکیا افراسیاب که تیناری نَتونِسته تبرستون ره کنترل داره، اتا معروف مِلّا مِنبِر په بورده. میرقوام‌الدین مرعشی، که وه ره میربزرگ هم گاتنه، اتا گتِ مِلّا بی‌یه که سربدارون ِتفکرات ره مازرون دله بیارده و ات‌خله په‌رو جمع هاکرده، افراسیاب هم ونه کومِک جه شه حکومت ره قوی‌ته هاکرده. افراسیاب و میربزرگ میون کم‌کم اختلاف دَکِته و وشون همدیگه جه سِوا بَیینه و تا جایی پیش بوردنه که جلالک مارپرچیم جنگ دله مرعشیون ِپه‌روون افراسیاب ره بَکاشتنه و ونه سامون ره مرعشیون بَییتنه شه وسّه.\nکیا افراسیاب مازرونی ادبیات دله هم اتا تأثیرگزار ِشاعر هسته. وه ات‌خله دِبیتی این زوون جه بائوته که ات‌سری ظهیرالدین مرعشی ِکتاب دله دَره و ات‌سری ره هم اتا اسکندرنومه‌ی وسط الحاقی بَنویشتنه که پیدا بیّه.\nکیا افراسیاب وَچون، ونه بَمردِن په، تبرستون جه فرار هاکردنه. اسکندر شیخی، که افراسیاب ِپچیک ریکا بی‌یه، چن سال په‌یی‌ته تیمور ِهِمراهی وَردگردسته آمل دله و این شهر ِحکومت ره تیموریون ِنوم جه اداره کارده.","url":"https://mzn.wikipedia.org/wiki/%DA%A9%DB%8C%D8%A7_%D8%A7%D9%81%D8%B1%D8%A7%D8%B3%DB%8C%D8%A7%D8%A8_%DA%86%D9%84%D8%A7%D9%88%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Chalav_Government.png/150px-Chalav_Government.png"},{"id":"5966","type":"good","language_code":"mzn","title":"آنتوان چخوف","summary":"آنتون پاولوویچ چـِخوف (۲۹ ژانویه ۱۸۶۰ (میلادی) - ۱۵ ژوئیه ۱۹۰۴) گت ِداستون‌نویس و نیمایش‌نومه‌نویس ‌روس هسته. هرچن چخوف زندگی کوتائی داشته و همین زندگی کوتا همراه با بیماری بی‌یه ولی ویشته از ۷۰۰ اثر ادبی بساته.\nوه ره موهم‌ترین خورد داستون نویس دونّه و در زمینهٔ نیمایش‌نومه‌نویسی هم آثار برجسته‌یی از خادش به جا بیشته. چخوف چهل و چئونر سالگی دله سِل بیته و بمرده.","url":"https://mzn.wikipedia.org/wiki/%D8%A2%D9%86%D8%AA%D9%88%D8%A7%D9%86_%DA%86%D8%AE%D9%88%D9%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Chekhov_1898_by_Osip_Braz.jpg/150px-Chekhov_1898_by_Osip_Braz.jpg"}]