[{"id":"1863","type":"featured","language_code":"mzn","title":"آمریکای متحده ایالات","summary":"متحده ایالات آمریکا (انگلیسی جه: United States of America ونه مخفف وانه: USA) کشوری هسته که شومالی آمریکا دله دره، ونه نیشتنگاء شهر واشنگتن دی‌سی هسته. آمریکا جمعیت وری سومین کشور و از لحاظ گت بودن چهارمین کشوره، و از لحاظ نژاد مردِم، متنوع‌ترین کشور جهون به حیساب انه. آمریکا اتا سال دله تولید ناخالص داخلیش ویشته از ۱۳٬۰۰۰ میلیارد دلار هسته و ۱۹٪ قدرت خرید جهون، گت‌ترین ایقتیصاد میون کشورون جهون ره دانـّه.نظوم حکومتی آمریکا چارچوب قانون اساسی، و بر اساس سیستم جوموری فدرال دِرِس بیّه. اینتا کشور سال ۱۷۷۶ میلادی (۱۱۵۵هـ.خ.)، اعلام هستهقلال هکرده و ۱۳ ایالت سابق بریتانیا ره شه بال بِن بیته.\nکشور آمریکا از شرق با اطلس اقیانوس، غرب جه با آروم اقیانوس، شومال جه با کشور کانادا ، و جنوب جه با مکزیک هم‌سامون‌هسته. اینتا کشور از راه پایگاه دریایی گوانتانامو هم کوبا جه همسایه هسته. آمریکا همینتی از طریق آلاسکا با روسیه ئوسامون دانّه. به علاوه، مجموعه‌یی از جزیره‌ئون، ناحیه‌ئون، و مناطق متعلق به آمریکا سراسر جهون دله دکلستونه.\nاین کشور با نامای دیگری مثل متحده ایالات آمریکا، (اِمریکا یا آمریکا) متحده ایالات، اتازونی (برگرفته از واژهٔ فرانسوی États-Unis، به معنای ایالت‌ئون متحد) و (بطور عامیانه) ینگه دنیا هم بخوندسته وانه.\nمتحده ایالات آمریکا بعد از حضور جهونی جنگ اول و جهونی جنگ دوم، دنیا دله اثر گوذار بیّه. آمریکا به عضویت دائم شورای امنیت سازمان ملل در بموئه و از بونیانگوذاران پیمون نیظامی ناتو حیساب وانه.  و بعد از رِقِدبوردن شوروی و تموم بیّن سرد جنگ به اتا ابرقدرت بیّه. \nآمریکای مردمون ره گانّه \"آمریکایی\".","url":"https://mzn.wikipedia.org/wiki/%D8%A2%D9%85%D8%B1%DB%8C%DA%A9%D8%A7%DB%8C_%D9%85%D8%AA%D8%AD%D8%AF%D9%87_%D8%A7%DB%8C%D8%A7%D9%84%D8%A7%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/United_States_%28orthographic_projection%29.svg/150px-United_States_%28orthographic_projection%29.svg.png"},{"id":"2066","type":"featured","language_code":"mzn","title":"۲۰۰۸ (میلادی)","summary":"۲۰۰۸ (سال دِهزار و هشت، عددنویسی رومی:MMVIII) میلادی هشتمین سال سده ۲۱ میلادی جه و هشتمین سال هزاره سوم میلادی جه هسته. بر اساس گرگوری تقویم این سال از اولین روز سه شنبه ۱ ژانویه ۲۰۰۸ شروع بیّه و آخر چارشنبه ۳۱ دسامبر ۲۰۰۸ تموم بیّه چینی تقویم دله این سال گل سال اسم دانّه. تبری تقویم دله این سال از ۱۲شروینه‌ما ۱۵۱۹ تا ۱۲شروینه‌ما ۱۵۲۰ کفنه. ایرانی تقویم دله سال ۲۰۰۸ از ۱۱ دی ۱۳۸۶ شروع وانه و تاریخ ۱۱ دی ۱۳۸۷ تموم وانه. سال ۲۰۰۸ مطابق سال‌ئون ۱۴۲۸، ۱۴۲۹، و ۱۴۳۰ هجری قمری هسته.","url":"https://mzn.wikipedia.org/wiki/%DB%B2%DB%B0%DB%B0%DB%B8_(%D9%85%DB%8C%D9%84%D8%A7%D8%AF%DB%8C)","thumbnail_url":null},{"id":"35585","type":"featured","language_code":"mzn","title":"پیشاسقراطیون","summary":"پیشا سقراطی فلسفه که وه ره یونان ِاولیه فلسفه هم گانّه، باستانی یونان ِفلسفه هسته که سقراط هنتا نمه‌په وجود داشته. پیشاسقراطی فیلسوف‌ها ویشته کیهان‌شناسی، جهون ِبساته‌بیّن و ونه جوهر ِبشناسی‌ین جه علاقه داشتنه، اما سؤال‌هایی که پرسینه، طبیعی دنیایِ آثار خَوری یا اخلاق و دین و جامعه جه هم بی‌یه. برعکس دین ِپه‌روون که همه چی ره خدائون جا ربط دانه، وشون سعی کاردنه که هرچی وسّه علمی دلیل پیدا هاکنن. پیشاسقراطیون جه خله آثاری نموندسته و وشون کتابون خله کشف نیّه. اونچی وشون جه دومبی اکثراً دوره‌های بعدِ بنویشته جه اِما ره برسی‌یه. این دوره یونانیون شه همساینون جه خله چیزها یاد بئیتنه و چون وشون شهرها شه‌گردونی داشتنه، فلسفه خله رشد هاکرده.\nپیشاسقراطی فلسفه قرن شیشم پیش از میلاد شروع بیّه و میلیتوس ِشهر دله تالس، آناکسیماندر و آناکسیمنس اولین کسایی بینه که فلسفه په بوردنه. وشون‌ها «آرخه» (که ونه معنی ماده یا اصالت و بنیاد وانه) ره بترتیب «ئو»، «آپیرون» (نامحدود بی‌ین) و «نوآس» (عقل یا هوش) جه نسبت هدانه. سه‌تا فیلسوف دیگه که این گادِر شهرهای نزدیک ایون جه اِمونه: گزنوفانس، هراکلیتوس و پیتاگوراس (فیثاغورس) بینه. گزنوفانس معروف بی‌یه که گاته خدائون شمایل ره نتومبی آدمونِ واری دونیم. هراکلیتوس جه بسختی تومبی اطلاعاتی پیدا هاکنیم ولی اینتی که میّن هسته، وه همه چی ره درتغییر دی‌یه و گاته تش آرخه (اصالت) دارنه. پیتاگوراس هم شه وسّه اتی په‌روون و فرقه بسات بی‌یه که اعتقاد داشتنه دنیا عدد جه بساته وانه و ریاضیات په شونه. الئا شهر دله هم اتا مکتب دیّه که پارمنیدس ، زنون الئایی ، و ملیسوس قرن پنجم پیش از میلاد وه ره مطرح هاکردنه؛ وشون ادعا کاردنه که فقط اتا چی وجود دارنه (وحدت وجود) و هچّی نتونده تغییر هاکنه. آناکساگوراس و امپدوکلس نظراتی هدانه که جهون چتی تونده عناصر مختلفِ جمع بیّن جا بساته بیی بائه. لئوکیپوس و دموکریتوس هم اتی فیلسوف بینه که اتم جه باور داشتنه و گاتنه هرچی ره تیکه-تیکه هاکنیم، آخرسری ات‌جور واحد جه رسمبی که دیگه بشکستنی نی‌یه. سوفسطاییون هم اتی پیشرفته انتقادی تفکر و نسبیتی فلسفه داشتنه که وشون جه خله اطلاعاتی ندارمی و هرچی دومبی ره وشونِ مخالفون بعدته بنویشتنه.\nپیشاسقراطیون خله دنیا دله تأثیر بی‌یشتنه و خله چی که هنتا هم علم و فلسفه دله مطرح هستنه ره وشون اون گادِر، شه ابتدایی ابزارِ جا بفهمستنه.","url":"https://mzn.wikipedia.org/wiki/%D9%BE%DB%8C%D8%B4%D8%A7%D8%B3%D9%82%D8%B1%D8%A7%D8%B7%DB%8C%D9%88%D9%86","thumbnail_url":null},{"id":"4316","type":"featured","language_code":"mzn","title":"دماوند","summary":"دِماوَند اتا کوه هسته که مازرون دله دره که به عنوان ایران گت‌ترین کوه و خاورمیونه گت‌ترین تشفشون و آسیا گت‌ترین خاموش تشفشونی قله بشناسی‌یه وانه. این کوه قسمت مرکزی رشته‌کوئ البرز مازرون جنوب دله و بخش لاریجان شهرستون آمل کینار قرار دانّه. اینتا قله که از نظر تقسیمات کشوری مازرون دله دره، هوای صاف و آفتابی دله از تهرون، ورامین و قم و همینتی کرانه‌ئون مازرون دریا وانه وه ره ره بدی‌یـِن.. نزدیکترین شهر به این کوه رینه هسته. کوئ دماوند تاریخ 1میرمای 1519 تبری دله به عنوان ابلین اثر طبيعی ایران فهرست آثار میلی ایران دله ثبت بیّه.  دماوند اساطیر ایران دله هم مطرح هسته و شوهرتش ویشته از هرچی به خاطر اینه که ضحاک (پادشائی ستمگر و ایژدیهافش) ونه دله بند دکشی‌‍یه بیّه آثار ادبی فارسی دله هم فراوون به این اسطوره و به طور کلی‌ته کوئ دماوند اشاره بیّه دماوند چشمه‌ئون گرم‌او لاریجان، اسک و وانه هسته.","url":"https://mzn.wikipedia.org/wiki/%D8%AF%D9%85%D8%A7%D9%88%D9%86%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Damavand_in_winter.jpg/150px-Damavand_in_winter.jpg"},{"id":"5150","type":"featured","language_code":"mzn","title":"حسن بن زید","summary":"حسن بن زید بن محمد بن اسماعیل بن حسن بن علی بن ابی‌طالب که وه ره گاتنه داعی اول و داعی کبیر (بزائه اولین نیمهٔ قرن سوم قمری، مدینه – فوت‌هاکارد ۳ رجب ۲۷۰ قمری، آمل) اتا حسنی سید بی‌یه که تبرستون علویون حکومت ره ۲۵۰ هجری بساته. وه چنتا جنگ سره بتونسته طاهریون ره تبرستون جه دَرهاکنه، و اَی عباسیون و صفاریون جه هم بجنگسته.\nاین جنگون دله، حسن بن زید سه بار تبرستون دله جه فرار هاکرده، اولین‌بار سال ۲۵۱ سلیمون ِطاهری حمله په، أی دور دوم ۲۵۵ سال وه ره مفلح، عباسی سردار درهاکرده و آخرین‌بار هم سال ۲۶۰ بی‌یه که یعقوب لیث صفاری وه ره مزراب بییشت‌بی‌یه. داعی هربار شی‌یه دیلمِ کوه‌ئون دله و بعد دِباره حمله کارده و تبرستون ره گیته.وه بتونسته تبرستون قلمروو ره هم گت‌ته هاکنه. گرگان ره سال ۲۵۳ فتح هاکرده. این شهر چن‌بار دَ‌س‌به‌دَس بیّه و آخرسری داعی وه ره هدائه شه خورد ِبرار دَس. وه جنوبی البرز ره هم حمله هاکرده و ری، قزوین، زنجان، و قومس ره بییته.","url":"https://mzn.wikipedia.org/wiki/%D8%AD%D8%B3%D9%86_%D8%A8%D9%86_%D8%B2%DB%8C%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Alavids-MZN.svg/150px-Alavids-MZN.svg.png"},{"id":"5396","type":"featured","language_code":"mzn","title":"آمل جنگ","summary":"واقعه سنه ۱۴۹۳ طبری تقویم (۱۳۶۰ هجری شمسی) شهر آمل که در منابع رسمی نیظام جه موری ایسلامی و رسانه‌ئون دله‌ئی، همینتی با عونوان حیماسه مردمون آمل یا حیماسه ایسلامی مردمون آمل ، از وه یاد بیه و منابع بعضی گروه‌ئون اپوزیسیون جوموری اسلامی به ایختیصار قیام آمل ایسم بیته، به موبارزه موسلحونه(تفنگی) حدود ۱۰۰ نفر از گروئی مارکسیست-لنینیست-مائوئیست به ایسم اتحادیه کمونیست‌ئون ایران (سربدارون) علیه نظام جوموری ایسلامی ایران شهر و جنگل‌ئون اطراف آمل دله ایشاره دانه. این مبارزه بعداز ساعت‌ئون دپیتن آخر در چه‌کوت ۶ میرما با تمرکوز قوائ نیروئون سیپاه پاسدارون، پولیس و بسیجیون با سرکوبی قیوم تموم بیه. منابع جه موری ایسلامی ایدّیعا کانده که نیروئون مردمون در این درگیری‌ئون و خونثا هکردن وه اتا گتِ نقش داشنه، ولی سربدارون گاتنه، خله از مردمون اینتا قیوم دله وشون جه کار بکردنه و حوکومت برای سرکوبی از خله نیروئون موسلح سود بیته.","url":"https://mzn.wikipedia.org/wiki/%D8%A2%D9%85%D9%84_%D8%AC%D9%86%DA%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mzn/thumb/6/6b/Hezar_sangar_aoml.jpg/150px-Hezar_sangar_aoml.jpg"},{"id":"5410","type":"featured","language_code":"mzn","title":"کیوس گوران","summary":"کیوس گوران اوریمی که کیوس یا کیوز نوم جه هم معروف بیّه (بزائه ۷ خرداد ۱۳۱۷ هجری خورشیدی برابر ۲۸ می ۱۹۳۸ میلادی جه - سوادکوه اوریم، مازرون دله) اتا مازرونی شاعر، خونش‌کَر، نویسنده و روزنومه‌نویس هسته. وه مازرونی اجتماعی و انتقادی شعر ِپایه‌گذار، اَمه عصرِ دله هسه. کیوس اتا خانواده‌ی دله دنیا بمو که ونه پی‌یر نوممیرزداش بی‌یه و پهلوی حکومت مخالفون جه بی‌یه که اون گادر مازرون دله دَیینه و کیوس گوران وَچه‌گی گادِر، ونه پی‌یر سیاسی زندونی بیّه.وه راهنمایی و دبیرستون ِاولیه تحصیلات ره مازرون دله بگذرنی‌یه و بعد بورده تهرون و پزشکی مدرک بَیتن وسّه تبریز دله امتحان هدائه که مردود اعلام بیّه. اَی شه درس ره دمباله هدائه که تحصیل دَم ره ونه وسّه بَییتنه و بائوتنه که ۱۰سال نَنشنه که ایران دله درس بخونده. همین وسه هلند راه ره پیش بَییته ولی اتی توم بئی په اعلام بیّه که علومِ وزارت اون هلندی دانشگاهِ مدرک ره هم قبول نکانده. کیوس گوران هم وردگردسته ایران.مطبوعاتی کار ره بورسِ اقتصادی روزنومه جه، تهران دله شروع هاکرده و بعد تهرون جورنالِ روزنومه، که اطلاعاتِ موسسه‌یِ انگلیسی روزنومه بی‌یه، دله بورده.  اتی توم بئی په محرمعلی خان (پهلوی دوم گدر خـَوِرون ِسانسورچی) ونه بنویشته‌ئونِ انتشار جلو ره بَئیته، وه اِت گادر مجبور بَئی‌یه ترک تحصیل هاکنه و ونه کار باعث بیّه که کشورِ جنوبی مناطق دله دَواشه.وه اسا مازرونی و فارسی زوونون ره شعر گانه و شه گلکی شعرون ره دکلمه کانده. تا اسا آلبوم‌های «مازرون»، «مازرون۲»، «چل سال عاشقی»، «پس ته کویی؟»  و «یاد اون روزا بخیر» ره بازار دله تَنِک هاکرده. ونه آثار بعضی آلبوم‌های دیگه دله هم دَیی‌یه؛ سوزگلام و شبی به نغمه و نوا واری.کیوس گوران شعر بائوتِن همراه، مطبوعاتی همکاری ره جدی‌تر تبرستون محلی نشریات جه ادامه هدائه و اتی هفته‌نومه‌ئون سرمقاله ره نوشته. وه گوش-مغزی بیماری بَئیته و همین وسه غول بیّه و اسا بفره-اشاره (=لبخوونی) کومک جه بقیه جه ارتباط دانّه.","url":"https://mzn.wikipedia.org/wiki/%DA%A9%DB%8C%D9%88%D8%B3_%DA%AF%D9%88%D8%B1%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mzn/thumb/9/9b/Guran.ciyos2.jpg/150px-Guran.ciyos2.jpg"},{"id":"5612","type":"featured","language_code":"mzn","title":"اسپهبد خورشید","summary":"اسپهبد خورشید (بزائه ۷۳۴ - بمرده ۷۶۱ میلادی) که بعضی سکه‌شناسون ونه نوم ره خورشید دوم بی‌یشت بینه و بعضی معاصر مورخون ونه نوم ره «خورشید شا» بخوندستنه، گاوباریون آخرین اسپهبد بی‌یه که سال ۷۴۸ چارده‌سالگی گادِر، حکومت جه برسی‌یه.خورشید پییـِر، دازمهر، اونگادِر که وه شیش ساله بی‌یه بمرده و ونه په، پچوک فرخان که خورشید عامو بی‌یه، هشت سال ونه نیابت و قیومیت ره شه وسّه بییته. خورشید که گت‌ته بگردسته، تبرستون حکومت ره شه عامو دَس جه دَربیارده و نیشتنگا دله، تخت ِسَر هنیشته.\nخورشید دوره، اتا شورشی که ونه نوم سنباد بی‌یه، ونجه پناه بییته. این آدِم ره قومس و تبرستون میون خورشید ِعامی‌پسِر بکاشته و ونه سَر ره اسپهبد برسنی‌یه بغداد، عباسی خلیفه پَلی؛ منصور دوانیقی. اَیی منصور شه وچه، مهدی عباسی، ره برسنی‌یه تا وه بتونسته تبرستون ره کلک بزوئن جه فتح هاکنه.\nاسپهبد خورشید شه زن و وچه ره شه پول همراهی اتا لی (=غار) دله بی‌یشته و بورده دیلم وَری. اون گادِر هم که وه بشناسته ونه زن‌وچه ره عربون بَییتنه، خادکاشی هاکرده و بمرده.","url":"https://mzn.wikipedia.org/wiki/%D8%A7%D8%B3%D9%BE%D9%87%D8%A8%D8%AF_%D8%AE%D9%88%D8%B1%D8%B4%DB%8C%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Ispahbod_Xurshid%27s_coin-1.jpg/150px-Ispahbod_Xurshid%27s_coin-1.jpg"},{"id":"5865","type":"featured","language_code":"mzn","title":"نوروز","summary":"نوروز اتا از قدیمی‌ترین جشن‌ئون بموندسته دوران باستون جه هسته. خاستگاه نوروز  ایران باستون جه رسنه و هنتا مردم مناطق مختلف فلات ایران نوروز ره جشن گرنه. زمون برگوزاری نوروز، شروع فصل بهار هسته. نوروز ایران و افغانستون دله آغاز سال نو محسوب وانه و بعضی دیگر از کشورون تعطیل رسمی هسته.\nبنا به پیشنهاد جوموری آذربایجون ، مجمع عمومی سازمان ملل نشست ۴ اسفند ۱۳۸۸ (۲۳ فوریه ۲۰۱۰) ۲۱ مارس ره به‌عنوان روز جهونی عید نوروز، با ریشهٔ ایرانی به‌رسمیت بشناسینه و وه ره شه تقویم دله جا هدانه.\nمتن تصویب بَیی دله مجمع عمومی سازمان ملل دله، نوروز، جشنی با ریشه ایرانی که قدمتی بیش از ۳ هزار سال دانّه و امروزه بیش از ۳۰۰ میلیون نفر وه ره جشن گیرنه توصیف بَیی‌یه.پیش از این تاریخ ۸ مهر ۱۳۸۸ خورشیدی، نوروز توسط سازمان علمی و فرهنگی سازمان ملل متحد، به عنوان میراث غیر ملموس جهونی، به ثبت جهونی برسیبی‌یه. ۷ فروردین ۱۳۸۹ اولین دورهٔ جشن جهونی نوروز تهران دله برگزار بیّه و این شهر به عنوان «دبیرخنهٔ نوروز» بشناسی‌یه بیّه.","url":"https://mzn.wikipedia.org/wiki/%D9%86%D9%88%D8%B1%D9%88%D8%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/%D8%B3%D8%AC%D8%A7%D8%AF-%D8%A8%D8%B1%D9%81%DB%8C.jpg/150px-%D8%B3%D8%AC%D8%A7%D8%AF-%D8%A8%D8%B1%D9%81%DB%8C.jpg"},{"id":"6088","type":"featured","language_code":"mzn","title":"آنا آخماتووا","summary":"آنّا آخماتووا (به روسی : Анна Ахматова) (۱۸۸۹ - ۱۹۶۶میلادی)  با اصلی نوم ِآنّا آندرییوا گارینکو (به روسی: Анна Андреевна Горенко)شاعر و نویسنده اهل روسیه بی‌یه. وه اتا از بنیون‌گوذارائ مکتب شعری آکمه‌ئیسم(به فارسی: اوج‌گرایی؛ و به روسی: Акмеизм) هسته. ونه مردی نیکولای گومیلیف شاعر و ونه مار ِلِف گومیلیف (نویسنده و مردِم‌شناس) بینه. \nونه شعرای موضوع ره گوذر زمون، خاطرات و یادبودون بگذشته، سرنوشت زنای هنرمند و دشواریا و تلخیای زندگی و بنویشتن استالینیسم سایه بِن، سازنّه.","url":"https://mzn.wikipedia.org/wiki/%D8%A2%D9%86%D8%A7_%D8%A2%D8%AE%D9%85%D8%A7%D8%AA%D9%88%D9%88%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Kuzma_petrov-vodkin%2C_ritratto_di_anna_akhmatova%2C_1922.JPG/150px-Kuzma_petrov-vodkin%2C_ritratto_di_anna_akhmatova%2C_1922.JPG"},{"id":"6227","type":"featured","language_code":"mzn","title":"ضیاءپور","summary":"جلیل ضیاءپور (۵ اردیبهشت۱۲۹۹–۳۰ آذر ۱۳۷۸) نقاش ،اوستاء ِدانشگاه ، پژوهشگر و نویسنده ئیرانی هسته که ونجه به عونوان «پی‌یر نقاشی مودرن ئیران» یاد وانه. \nوه سِوا از اون که نقاشی پیشرو و پرچمدار نهضت نوگرایی بی‌یه، فعالیت‌ای پژوهشی گوسترده‌ئی ره هم زمینه مردم‌اشناسی، بررسی و شناخت زوون ، فرنگ عامه، پوشاک و نقشای زینتی مناطق گوناگون ئیران داشته که نتایج اینان به عونوان کتاب مرجع این رشته از علوم هم الان دانشگاه‌ئون دله استفاده وانه. ضیاءپور در طول فعالیت هنری و فرنگی خادش ۸۵ سوخنرانی، ارائه بیش از ۷۰ مقاله فرنگی و هنری، بنویشتن  ۲۸ جلد کتاب در زمینه‌ئون پوشاک ئیرانیان، هنر، تاریخ و همینتی خلق نزدیک به ۴۰ اثر نقاشی و دِتا موجستمه بساته. وه از پایه گذارون \"انجمن هنری جنگی تِلا\" بی‌یه.","url":"https://mzn.wikipedia.org/wiki/%D8%B6%DB%8C%D8%A7%D8%A1%D9%BE%D9%88%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/mzn/thumb/2/22/Jalil_ziapour_portrait_01.jpg/150px-Jalil_ziapour_portrait_01.jpg"},{"id":"7171","type":"featured","language_code":"mzn","title":"شاء عباس","summary":"شاءعباس بزرگ یا شاءعباس اول (۹۹۶-۱۰۳۸ه‍.ق / ۱۵۸۷-۱۶۲۹م) معروف‌ترین شاء زمون صفویون هسته. وه شاء ممد خدابنده ِوچه و پنجومین شاء از سلسله صفویون هسته که به ایران به مودّت ویشته از ۴۲ سال شائئ هاکرده.\nشاء عباس هیجده سالگی قزوین ره بَییته و خادش ره ایران شاء بخوندسته. وه برای اینکه خیالش از عوثمانی راحت بائه، قرارداد صولح با اون کشور دَوسته و غرب کشور ره به وشون واگذار هاکرده. بعدأ به اصلاح امور داخلی و فرو هنیشتن شورش ولایات موختلف کشور مشغول بیّه.\nوه ازبکون ره شکست هدائه و وارد جنگ با عوثمانی بیّه. وه سه نوبت با عوثمانی دَپیته و هر سه بار پیروز بیّه. همینتی دِ بار به گرجستون حمله هاکرده و وه ره غارت هاکرده.\nاز آخرین لشکرکشیای وه بَنشنه به فتح قندهار و آزادسازی جزایر و بنادر پارس دریامونا از دست پرتغال ایسم بَوردن. زمون شاء عباس درآمد نقدی و غیر نقدی کشور بالا بورده و همینتی تجارت با کشورون خارجی زیاد بیّه. وه خله از نقاط کشور ره آباد هاکرده و بنائون زیادی بساته که هنوز بعضی از اونان پابرجانه.\nشاء عباس طول حیاتش اتا از شه وچون ره بکاشته و دِتا ره کور هاکرده و دِتا ریکای دیگه هم همون وچگی بمردنه؛ همینسه بمردن زمون خار جانشین نداشته و ونه نوه شاء صفی شاء بیّه.\n\nتاج گوذاری: ۹۸۹ هجری قمری\nجای تاج گوذاری: شهر هرات ایالت خراسون دله (الانه افغانستون میون دره)\nجانشین: شاء صفی (سام میرزا ، صفی میرزا ِریکا)","url":"https://mzn.wikipedia.org/wiki/%D8%B4%D8%A7%D8%A1_%D8%B9%D8%A8%D8%A7%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Portraits_du_schah_de_Perse_Abbas_Ier_%281571-1629%29.JPG/150px-Portraits_du_schah_de_Perse_Abbas_Ier_%281571-1629%29.JPG"},{"id":"7850","type":"featured","language_code":"mzn","title":"بدر غزوه","summary":"غزوه‌ی بدر یا بدر الکبریاولین گت ِجنگ زمون محمد میون مسلمونا و اهل مکه بی‌یه که ۱۷ رمضون سال دوم پس از هجرت شهر بدر دله اتفاق دکته. پیروزی مسلمونا این جنگ دله نفوذ مکه ره تا حد زیادی کم هاکرده و جایگاه سیاسی مسلمونا ره مدینه دله قوی‌تر هاکرده. از زمون هجرت مسلمونا به مدینه، بقای اقتصادی وشون به حمله به کاروون‌ئون مکه وابسته بی‌یه. وقتی خَوِر حرکت کاروون ثروتمند ابوسفیان مکه جه، به محمد برسی‌یه، قریب به ۳۰۰نفر از مسلمونا حمله به وشون وسّه آماده بَینه و این میون، سپاه مکه شامل ۱۰۰۰سرباز وشون مقابله وسّه آماده هاکرد بی‌یه، با وجود برتری تعدادی مکیون، مسلمونا برنده بَینه و خله مکیون جه بکوشته و اسیر بَینه. قرآن دله این پیروزی جه به عنوان اتفاقی الهی یاد بَیی‌یه.","url":"https://mzn.wikipedia.org/wiki/%D8%A8%D8%AF%D8%B1_%D8%BA%D8%B2%D9%88%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Muhammad_at_Badr.jpg/150px-Muhammad_at_Badr.jpg"},{"id":"8498","type":"featured","language_code":"mzn","title":"متی انجیل ره بنویشتن","summary":"بر اساس روایت سنتی مسیحیت انجیل متی توسط «مَتّی» اتا از دوازده حواری عیسی بنویشته بیّه. بعضی از محققون گانّه که این نظر سنتی اواسط قرن دوم میلادی به بعد جه رایج بَیی‌یه. \nقرن ۱۸ میلادی به بعد جه، پژوهش‌گرون به صورت خله خله این نظر سنتی ره زیر سوال وَردنه و امروزه اکثراً معتقدنه که متی، انجیلی که ونه اسم سر دره ره ننویشته. اکثر محققین معاصر نظر ره دارنه که انجیل توسط اتا نویسنده مستقل مسیحی اواخر قرن اول میلادی بنویشته بیّه.  \nاجماع نظر متخصصین عهد جدید این هسته که نویسنده ابتدایی انجیل وه ره به زوون یونانی بساته.به‌جز قلیلی از محققین، بقیه این عقیده ره دارنه که متی و لوقا روایت انجیل مرقس جه، به علاوه نوشته فرضی Q (که شامل عیسی ِگپون هم وانه)، به عنوان منبع استفاده هاکردنه. گروه اقلیت بر این نظر هسنه که اول متی شه انجیل ره بنویشته، سپس مرقس شه انجیل ره بنویشته و نهایتاً لوقا اون دِتا ره ترکیب هاکرده.","url":"https://mzn.wikipedia.org/wiki/%D9%85%D8%AA%DB%8C_%D8%A7%D9%86%D8%AC%DB%8C%D9%84_%D8%B1%D9%87_%D8%A8%D9%86%D9%88%DB%8C%D8%B4%D8%AA%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Saint_Matthew2.jpg/150px-Saint_Matthew2.jpg"},{"id":"8521","type":"featured","language_code":"mzn","title":"سیو کرکس","summary":"سیو کرکس (علمی نوم: Coragyps atratus) که با نوم آمریکایی سیو کرکس هم ونگ‌بزه وانه، پرنده‌ای جدید خانواده  کرکس‌ئون بر جدید جا هسته که ونه جاء از جنوب‌شرقی موتحده ایالات، تا مرکز شیلی و اروگوئه جنوبی آمریکا قاره دله هسته. با وجود گونه‌ئون مشترک و مختلف این کرکس، پراکندگی این نوع از نوع بوقلمونی کرکس‌آمریکایی (American turkey vulture) کمتر هسته. با وجود اسم و ظاهر مشابه با سیو دال این گونه، گونه‌ای متفاوت با اونتا کرکس ئه. در حالی که کرکس‌ئون بر قدیم جز خانوادهٔ جول‌ئون قرار گیتنه (جول‌ئون یا عقابی‌ئون پرنده‌ئونی مثل جول، باز، کورکور و سنقار هستنه) ولی گونه‌ئون آمریکایی کرکس‌ئون بر جدید محسوب وانّه. این کرکس، تنها کرکس باقی بموندسته از کرکس‌ئون بر جدید خانوادهٔ genus Coragyps جه هستنه. این پرنده ساکن مناطق نسبتأ باز و جنگل‌ئون پراکنده‌هسته. ونه بال‌ئون ِگتی حدود ۱٫۵ متر (۵ فوت) وانه که به عنوان اتا کرکس، یتّا پچیک پرنده حساب وانه. (بال ِگتی سیو دال حدود ۲۵۰ تا ۳۰۰ سانتی‌متر هسته.) این پرنده سیو پر دانّه ولی ونه سر و گردن پر ندانّه و کل سر هسته. ونه سر و گردن رنگ خاکستری و سیو هسته و ونه منقار پچیک و قلابی‎جور هسته.\nسیو کرکس جونوری لاشخار هسته و ونه غذا حیوونای لاشه هسته ولی حیوونای تیم و وچون ره خارنه. مناطقی که جمعیت آدما زیاد بائه، این حیوونا آشغال ره هم خارنه. این حیوونا با استفاده از شه چـِش و یا با تعقیب دیگر کرکس‌ئون بر جدید که اونان با استفاده از بو بکاردن شه غذا ره پیدا کانّه، اتا لاش جه رسنّه. این پرنده به خاطر نداشتن سیرینکس (Syrinx) فقط بتونده صدایی مثل خِرخِر و خِش‌خِش شه جه دربی‌یاره. این پرنده شه تیم ره غار، دار یا صاف بنه سر ینّه و معمولاً هر سال دِتا وچه کانده که با برگشت هدائن غذا از دستگاه گوارش وشون ره غذا دنه. موتحده ایالات دله این پرنده تحت حمایت قانونی پیمون حمایت از پرنده‌ئون مهاجر مصوب ۱۹۱۸ میلادی قرار دانّه. این کرکس اسم و رسم تمدن مایاها دله هم دَیی‌یه.","url":"https://mzn.wikipedia.org/wiki/%D8%B3%DB%8C%D9%88_%DA%A9%D8%B1%DA%A9%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Coragyps-atratus-001.jpg/150px-Coragyps-atratus-001.jpg"},{"id":"8623","type":"featured","language_code":"mzn","title":"فرانسیوم","summary":"فرانسیُم (به فرانسوی: Francium) با اسم‌ئون قدیمی کا-سزیم و یا اکتینیم ‎K،‏ عنصری شیمیایی با نماد Fr و عدد اتمی ۸۷ هسته که گروه IA ([فلزون قلیایی) و دوره هفتم دله قرار بیته. این عنصر، اتا الکترون ظرفیتی دانّه و میون همه عناصر جدول تناوبی، کمترین الکترونگاتیو ره دانّه.\nدمای ذوب و جوش فرانسیم به ترتیب ۲۷ و ۶۷۷ درجه سانتی‌گراد هسنه، و ونه شعاع اتمی ۲۷۰ پیکومتر وانه.مارگوریت پری، فرانسیم ره سال ۱۹۳۹ فرانسه دله کشف هاکرده، به همین دلیل این عنصر فرانسیم اسم بیته. این عنصر آخرین عنصر کشف بَیی هسته که طبیعت دله به طور آزاد وجود داشته و پس از استاتین کمیاب‌ترین عنصر بشناسی بَیی‌یه.\nفرانسیم بیرون از آزمایشگاه، به طور خله ناچیزی سنگ معدن اورانیوم و توریوم دله پیدا وانه، جایی که ایزوتوپ ۲۲۳ وه به طور پیاپی تشکیل و متلاشی وانه. تخمین بزونه که حدود ۳۰ گرم فرانسیم پوسته زمین دله وجود دانّه. سایر ایزوتوپ‌ئون فرانسیم به طور مصنوعی و آزمایشگاه دله بساته بینه. بیشترین مقداری که اسا فرانسیم جه به طور مصنوعی ایجاد بَیی‌یه، ات خوشه ۱۰٬۰۰۰ اتمی بی‌یه که از طریق ابر اتمی سرد و دانشگاه استونی بروک دله و سال ۱۹۹۷ بساته بیّه. فرانسیم پس از فروپاشی‌ین به استاتین، رادیوم و رادون تبدیل وانه.","url":"https://mzn.wikipedia.org/wiki/%D9%81%D8%B1%D8%A7%D9%86%D8%B3%DB%8C%D9%88%D9%85","thumbnail_url":null},{"id":"9479","type":"featured","language_code":"mzn","title":"کامی‌کازه","summary":"کامی‌کازه (جاپونی جه: 神風؛ تحت‌اللفظی معنی: خدایِ وا) کلمه‌ای هسته که ونه منشأ جاپون جوئه. این کلمه اتا جاپونی تیفون جه بییته بیّه که باعث رِقد هدائن موغولی کشتی‌ئونی بیّه که قرن سیزدهوم میلادی گادر خاستنه جاپون ره حمله هاکنن. غربی‌ئون فرهنگ دله، کامی‌کازه جاپونی خلبون‌هایی ره بائوته وونه که شه جان جه بگذشتنه. وشون جاپون امپراتوری و سال‌ئون آخر جهونی جنگ دوم، خارجی کشتی‌ئون حمله سَره شه ره کاشتنه. کامی‌کازه دیگهٔ انتحاری حملات ره بئوت هم وونه.\nالبته جاپونی‌ها شه کلمهٔ توکوبتوس کوگکی تای (特别攻撃队) جه استفاده کاردنه که به تحت‌اللفظی معنی «واحد ویژهٔ حمله» هسته و به صورت مخفف توکوتای (特攻队) استفاده بی‌یه. انتحاری حملات حاصله هوایی نیروی جا ره شینپو توکوبتوس کوگکی تای (神風特別攻撃隊) نومستنه. کامی‌کازهٔ کلمهٔ استفاده بئی په توسط امریکایی مترجمون، خادی جاپونی‌ها هم تدریجا این کلمه بَوردن ره شورع هاکردنه.","url":"https://mzn.wikipedia.org/wiki/%DA%A9%D8%A7%D9%85%DB%8C%E2%80%8C%DA%A9%D8%A7%D8%B2%D9%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Navy_Kamikaze_Lieutenant.jpg/150px-Navy_Kamikaze_Lieutenant.jpg"}]