[{"id":"10917","type":"good","language_code":"nah","title":"Tecciztli","summary":"Tecciztli (Gastropoda) ītōca in melauhyōlcah (Caxtillāntlahtōlli: Caracol).","url":"https://nah.wikipedia.org/wiki/Tecciztli","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Snail.jpg/150px-Snail.jpg"},{"id":"1123","type":"good","language_code":"nah","title":"Xochitl","summary":"Xochitl","url":"https://nah.wikipedia.org/wiki/Xochitl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Arctotis.jpg/150px-Arctotis.jpg"},{"id":"1127","type":"good","language_code":"nah","title":"Tonalpohualli","summary":"In tōnalpōhualli, cē tōnalpōhualli in mahtlāctli īpan yēmpōhualli tōnalli catca.In tlein tēchxotomecayōtiā in tonemiliz, ca tlapōhualiztli īca ticmatih in āxcān mochipa. In ilhuicamatiliztli īhuān tlālticpacāyōtl in īxnāmicticateh tlācatzālan. Iuh ca ilhuicatl zan nō iuh in tlālticpac, in mochi yeliztli mīxcocoā in tlācatl, ca inīn quichīhua cāhuitl mahtlācpōhualilhuitl īhuān yēpōhualilhuitl, iuhqui in conētl huēyiya ihtec nāntzin (266-270 ilhuitl)\nIn tōnalpōhualli ca neneuhca tlapōhualtocaliztli in oncah mahtlāctliomēyi tlapōhualli man ītloc quicentēca cempōhualli tlahcuilōmachiyōtl. Nimān quicentēca ītloc xihuitl.\n1 tōnalpōhualli = 260 tōnalli.Nicān oc nepa tictepānah cē tōnalpōhualli.","url":"https://nah.wikipedia.org/wiki/Tonalpohualli","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Codex_Magliabechiano_11R.jpg/150px-Codex_Magliabechiano_11R.jpg"},{"id":"13388","type":"good","language_code":"nah","title":"Otomih","summary":"Otomih nozo otontlacameh (otontlahtolcopa ya hñähñu) ce macehualcalpolli huan itztoqueh ipan miac canah ipan tlahtocatipan itech Mexico. Inin tlahtoltlatilantoc huan occe calpolli tlen tlahtoah otomanguetlahtolli quemeh mazahuah, matlatzincah huan pameh, huan icolhuan chantih ipan Altiplanicie Mexicana quipiyah miac xihuitl ihuan quipiyah miyac xihuitl achtopan cristianohtlacameh. Naman, inin otomih itztoqueh ipan tlalxelolli itech mictlampa San Luis Potosí, Tonatih iquizayampa ipan Guanajuato, Querétaro huan Michhuahcan huan icalaquitlampa no Tlaxcallan, Puebla huan Veracruz. Zampampa, naman miyac tlen inihhuantin itztoqueh Hidalgo, Mexico huan Altepetl Mexico. Tlen quihtoah altepepohuanimeh Comisión Nacional para el Desarrollo de los Pueblos Indígenas tlen Mexico, inin población étnica","url":"https://nah.wikipedia.org/wiki/Otomih","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Otom%C3%ADes_%28es%29.svg/150px-Otom%C3%ADes_%28es%29.svg.png"},{"id":"15291","type":"good","language_code":"nah","title":"Campora San Giovanni","summary":"Campora San Giovanni (calabriatlahtolli: Campura San Giuvanni ihuan Campura Santu Janni) in altepemaitl in Onohuayan Calabria, Italia cah.\nCe Italia ixeliuhca itechpahuic in altepetlahtohcan Amantea ipan in hueyaltepetl Cosenza, itzalan īcampa in hueyaltepetl Catanzaro ipan in tlaltecoyan Calabria ipan in altepemaitl oncateh 7 340 chanehqueh.","url":"https://nah.wikipedia.org/wiki/Campora_San_Giovanni","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Panorama_notturno_Campora_San_Giovanni_drone_2020.jpg/150px-Panorama_notturno_Campora_San_Giovanni_drone_2020.jpg"},{"id":"18217","type":"good","language_code":"nah","title":"Tequixquiac altepetlahtohcan","summary":"Tequixquiac achcauhtoca caxtillantlahtolcopa Tequixquiac nozo Tequisquiac, ihtoca ce altepetlahtohcan itechpa 125 ialtepetlahtohcahuan ompa in Tlahtohcayotl Mexihco huan ce itech 7 altepetlahtohcan ipan Onohuayan Tzompanco.Nican tlalli ce huecauh altepetl in ompa Mexihco tlalli, Tequixquiac cah oquichantih 35 000 xiuhpan a.C. in achcauhtlacah catcah nican itechcopahuic motenehua in Tepechpan tlacatl, otlacuah hueyi tecuani yolcatl ihuan opehpen in xochihcualli.","url":"https://nah.wikipedia.org/wiki/Tequixquiac_altepetlahtohcan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Mexico_Estado_de_Mexico_Tequixquiac_location_map.svg/150px-Mexico_Estado_de_Mexico_Tequixquiac_location_map.svg.png"},{"id":"2026","type":"good","language_code":"nah","title":"Peru","summary":"Peru (nhe: [aɾ.xen̪ˈti.na]) (ika kastiah, República del Perú) —weyak itokah Tlanawatihkayotl Argentina se wexteyowalli pan Amerikah Witstlampa. Ikwaaltepe Buenos Aires, noihki iweyialtepe.","url":"https://nah.wikipedia.org/wiki/Peru","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Flag_of_Peru.svg/150px-Flag_of_Peru.svg.png"},{"id":"20269","type":"good","language_code":"nah","title":"Luis Buñuel","summary":"Luis Buñuel Portolés ītōcā cē caxtiltēcatl (quin mēxihcatl) īxīptlayōlizyacānqui. Ōtequitic īpan Caxtillān, Mēxihco, Francia īhuān T.T.I..","url":"https://nah.wikipedia.org/wiki/Luis_Bu%C3%B1uel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Luis_Bu%C3%B1uel.JPG/150px-Luis_Bu%C3%B1uel.JPG"},{"id":"4270","type":"good","language_code":"nah","title":"Cemanahuatl","summary":"In cemānāhuac nozo cemanahuatl (caxtillāntlahtolcopa: Universo) ītōca in nechicalli in nochīn cītlalīn huān cītlaltzitzimimeh. Īpān cemānāhuac moyōliliah nochītlacah ihuān nochīyōlcatzīntīn.","url":"https://nah.wikipedia.org/wiki/Cemanahuatl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Universum.jpg/150px-Universum.jpg"},{"id":"4732","type":"good","language_code":"nah","title":"Cempohualxochitl","summary":"In cempohualxochitl ahnozo miccaxochitl (Tagetes erecta), ce tlanelhuatlamantli ipan in cenyeliztli in Asteraceae, ipehualiz tlatectli Mexihco ixquichca in Cuauhtemallan. \nIn cempōhualxōchitl īxiuh momātia ītzalan 30 īhuān 110 cm. Īizhua tlātectli oc centlapal, pinnadas ca, motlanixeliuhticah īpan lanceados cotōncayōtl ahnōzo tlaneh īhuān ciliados. In tlayōcoyalli xōchitl huel ahhuiyāc ca, īhuān ītlāpal xopaltic īxquichca cōztic ca. Moxōchyōtia ītzalan in xopantlah īhuān in tōnalco, ic in tlein piya in huehcāhua xōchyōtia. Ahohuihca cuepōni in īxināchyo.","url":"https://nah.wikipedia.org/wiki/Cempohualxochitl","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Tagetes_erecta_03.JPG/150px-Tagetes_erecta_03.JPG"},{"id":"4935","type":"good","language_code":"nah","title":"Francia","summary":"Francia, achcauhtica motenehua Tlacatlahtohcayotl Francia (francestlahtolcopa République Française nozo La France), ce tlacatiyan ipan Europa cemantoc tlalli, auh altepetl itecuacan Paris ca. Itlal quichihuah in altepenanyotl Francia huan in Ilhuicaanalco Francia, cah in tlapanahuia hueyi tlacatiyan in Europa Cetilizpan. Itlalo ica in ialtepetluanca tlatectli ipan ce tlaixpayotl 675 417 km².  Ipan 2017 in tlacatiyan omopouh ica 67.1 millones chanehqueh (65 millones ipan in altepenanyotl departamentos huan 2.1 ipan in ilhuicaanalco departamentos).\nIn itlal Francia tlatectli in Europa tonalcalaquiyampa in canin cuaxochnamiqui in huitztlampa ica Monaco ihuan in Tlalnepantlah Hueyatl, in mictlānicalaquiyampa ica Andorra, España huan in Cantabria hueyatl, in tonalcalaquiyampa ica in Atlántico ailhuicatl; canah no mictlampa ica La Mancha apantli, in Mictlampa Hueyatl huan Belgica huan in tonalquizayampa ica Luxemburgo, Alemania, Suiza huan Italia tlalli. Ītlālhuāc Europan quichīhuah in Corse īpan in Tlālnepantlah Huēyātl īhuān occē miactlāhuactli īpan in Atlántico. Īpan Ixachitlān ītlal in Francia īGuyana in tlein cuāxōchnāmiqui īca Brasil īhuān Surinam, nō achi mochi in San Martín tlālhuāctli in tlein cuāxōchnāmiqui īca Sint Maarten, īhuān in tlālhuāctli īhuān miactlālhuāctli Martinica, Guadalupe, San Bartolomé īhuān Saint Pierre īhuān Miquelon. Īpan in Ilhuicaātl Índico quipiya in tlālhuāctli Mayotte īhuān Réunion, iuhco in miactlālhuactli in Francia īPolinesia, Wallis īhuān Futuna īhuān Yancuīc Caledonia īpan in Ilhuicaātl Pacífico. In tlālli ahmo tlācayoh in atolon in Pasión Tlālhuāctli; īhuān in Francia Huitztlāmpa Tlālli īhuān Antártico. In tlālticpac in tlacatiyān ic ōme ocachi huēyi cemantoc tlālhuēyātl (11 millones km²).Francia in ic chicuace hueyi tetlamahmaquiliztli (2018) ica huayi millotl momoyāhualiztli in tlacatiyan itzalan. Icotonca in G7, in euro yeyantli, īhuān Schegen yeyāntli, huan tlaceliah miac hueyi miectlācatiyān tlanecuiloāni, ipan in yeyāntli in nehmatiliztli īhuān in ic cē cotōncāyōtl, nō in necēceltīyahtaliztli ic cē ahcicān īca 83 millones ontlaittanimeh cece xihuitl (7% in PIB)Ipan Francia ōmotlahthtōltlatēcpan In Tētlapalēhuiliztli Tlatēnquīxtīliztli in Tlācatl īhuan in Āltepēhuah īpan 1798, tlatzintiāni cotōncāyōtl in Tlatēcpānaliztli in Tlacetilīlli Tlācatiyān īhuān in mācuilli cē in cemihcac cotōncāyōtl in Tlācaccoyōtl Nenohnōtzayān. Francia tlaceliah in catyān in Europan īNenohnōtzayān īhuān in Europan Tlahtōlōyān, īmōmextin īpan Strasbourg īhuān in Tlatēcpānaliztli ītechpa in Cepanchīhualiztli īhuān in Tētlamahmaquilizyōtl Izcāyaliztli īhuān in UNESCO, īpan Paris. Nō ca in chicuēyi cē tlaīximachtli yōllohtōntli huelitinimeh īhuān īcotonca in OTAN.\nIn macuilpohualxiupan XIX, Francia ocatca ce tepoloani huelitini, huan ohuehcahuitih in franciatlahtolli ocatca in tachcauh tlahtolli tlahtohcātītlanyōpan. Huel oc axcan, miac tlācah franciatlahtoah, īhuān in Francia īhuān occē tlācatiyān īmmillōuh īhuān in īmāltepēhuahcāyōuh in mocepanoah īca in Francotlahtōliztli, īpan in mācuilpōhualxihuitl XXI in franciatlahtōlli ōmocuēp īpan ic mācuilli tlahtōlli in cemānāhuac.","url":"https://nah.wikipedia.org/wiki/Francia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Flag_of_France.svg/150px-Flag_of_France.svg.png"},{"id":"4940","type":"good","language_code":"nah","title":"Grecia","summary":"In Grecia nozo Tlacatlahtocayotl Grecia (greciatlahtōlcopa Ελλάς Ellas huan caxtillāntlahtolcopa Grecia) ce tlacatiyan ipan Europa ca. Atenas itecuacan ca. \nCuaxochtia in mictlampa ica Bulgaria, in huiztlampa ica in Mediterraneo hueyatl, in iquizayampa ica Turquia huan in Mediterraneo hueyatl, huan in icalaquitlampa ica Macedonia Mictlampa huan Albania.","url":"https://nah.wikipedia.org/wiki/Grecia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Flag_of_Greece.svg/150px-Flag_of_Greece.svg.png"},{"id":"6541","type":"good","language_code":"nah","title":"Mexico itlacaxoxouhcayo","summary":"In Mēxihco Tlācaxoxouhcāyōtl (caxtillāntlahtolcopa Independencia de México) ōcatca cē āltepēyōtl īhuān tlācah hualomochīhualiztli tlapachihuītilo yāōtilizca, in tlein ōtlan in caxtillāntēpacholiztli īpan in Yancuīc Caxtillān tlālli. In yāōyōtl īpampa in Mēxihco tlācaxoxouhcāyōtl ōman īxquichca in Dolores Tzahtziliztli, in 16 tlachiucnāuhti 1810 (6 tōchtli), zan in ōcalac Ejército Trigarante īpan in Āltepētl Mēxihco in 27 tlachiucnāuhti 1821 (4 calli).","url":"https://nah.wikipedia.org/wiki/Mexico_itlacaxoxouhcayo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Hidalgo_de_Jos%C3%A9_Clemente_Orozco.JPG/150px-Hidalgo_de_Jos%C3%A9_Clemente_Orozco.JPG"},{"id":"8170","type":"good","language_code":"nah","title":"Miguel de Cervantes","summary":"Miguel de Cervantes Saavedra (Alcalá de Henares, inic 29 inic chiucnauhtetl metztli inic 1547-Madrid, inic 22 inic nauhtetl metztli inic 1616) yehhuatl catca ce yaoquizqui, tlahtolpoani, tlahtollaliani ihuan chicoquizalizpoani caxtiltēcatl.\nMahuiztlalo in iuh in quicempanahuia inic in motenyohtiani itlahcuilohcauh in tlaquetzaliztli españayotl ihuan nohuiampa ixihmacho ipampa oquihcuiloh Don Quijote de la Mancha, ca  miequintin teixmancatocaqueh quinexiltih in iuh inic centetl tlahtolpoaliztli mizcaliani ihuan ce in quipanahuia inic cualli itlachiuh in  tlaquetzaliztli nohuianyoh, oc yelohuaz in iamox in quicempanahuia inic tlachihualli ihuan tlahtolcueptli in  huehuehtlahtolli, icel tlapanahuilli ipampa in Biblia. Macoc itzonquizcatoca in «Itlahtohcapiltzin in ahciliztli».","url":"https://nah.wikipedia.org/wiki/Miguel_de_Cervantes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Cervantes_J%C3%A1uregui.jpg/150px-Cervantes_J%C3%A1uregui.jpg"},{"id":"8271","type":"good","language_code":"nah","title":"Estados Unidos","summary":"Estados Unidos (nhe: [ɛsˌtaðosuˈniðos]) (ika ingles, United States; ika kastiah, Estados Unidos; ika navaho, Wááshindoon Bikéyah; ika lakotah, Mílahaŋska Tȟamákȟočhe; ika hawayanoh, ʻAmelika Hui Pū ʻia; ika tsalaki, Sa⁠quu⁠i⁠yu⁠na⁠li⁠s⁠ta⁠nv⁠s⁠ga⁠du⁠gi) —weyak itokah Estadosonidos tlen Amerikah— (ika ingles, United States of America) se wexteyowalli moxelohtok ika ompowalli wan mahtlaktli tlatilantli wanya ialtepenanyo itokah Altepetl Washington. Achi nochi itlalwi eltok pan Amerikah Miktlanpa, inintsalan Pasifiko wan Atlantiko Weyiaxoxowilli.\nMopantia miktlanpa ika Kanata inepan wan witstlanpa ika Mexko inepan. Alaska axeltok ininwanya sekinok tlatilanmeh pampa tlawistlanpa eltok Kanata wan siwatlanpa, Tlalkamaktli Bering, Rosia iatentenno. Hawai eli chikweyi tlalayawalko, nochi eltok pan Oseaniah. Nowkiya, ni wexteyowalli kipiya achiyok tlalli pan Karibe wan Pasifiko.\nIka se iixten tlen 9.83 miyones km², wan ika achiyok tlen 331 miyones masewalmeh, Estadosonidos eli wexteyowalli tlen nawi ika ixtentli, wan eyi ika chanehkeh pan nochi tlaltepaktli. Itlallamikilis tlaneloltik pampa eltokeh nelmiakeh altepetinih katli ewah sekkoyok tlalli.\n\n","url":"https://nah.wikipedia.org/wiki/Estados_Unidos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"8898","type":"good","language_code":"nah","title":"Lila Downs","summary":"Lila Downs nozo Ana Lila Downs Sánchez, yehuatl otlacat 19 metztli septiembre xihuitl 1968; ipan Tlachquiyauhco, Huaxyacac, in ompa Mexico, itoca ce mexicatl cuicani ipan folk auh world music huan chilena tlacuicaliztli tlen omopeuh xiuhpan 1992 ipan Altepetl Huaxyacac. Lila Downs ocuicac quihtoa tlamiliztli huan tlalticpac.","url":"https://nah.wikipedia.org/wiki/Lila_Downs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nah/thumb/6/62/Lila-Downs-Grammy-2012.jpg/150px-Lila-Downs-Grammy-2012.jpg"},{"id":"9","type":"good","language_code":"nah","title":"Teōtl","summary":"Teōtl cē Cemānāhuac.","url":"https://nah.wikipedia.org/wiki/Te%C5%8Dtl","thumbnail_url":null}]