[{"id":"1011","type":"featured","language_code":"nah","title":"Teomatiliztli","summary":"Teōmatiliztli (caxtillāntlahtolcopa Religión) in teōtl tlamatiliztli.","url":"https://nah.wikipedia.org/wiki/Teomatiliztli","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/ReligijneSymbole.svg/150px-ReligijneSymbole.svg.png"},{"id":"17496","type":"featured","language_code":"nah","title":"Mexko","summary":"Mexko (nhe: [ˈmeːʃkoˀ]) (ika kastiah, México; ika yokatekatl, Meejiko; ika mixtekatl, Ñuu Koꞌyo; ika otomitl, Mꞌonda; ika waxtekatl, Labtóm; ika masawah, Bꞌonro) —weyak itokah Mexika Sentik Wexteyowalko— (ika kastiah, Estados Unidos Mexicanos) se wexteyowalli pan Amerikah Miktlampa. Kiihtoa itlanehnewillo Mexko itekitlanawatil se axkayotl, sentiktlapehpenolpan, axkayotilli, wan moxelohtok ika 31 tlatilantli (wanya ialtepenanyo itokah Altepetl Mexko).Kipiya itlalwi se iixten tlen 1 964 375 km², yeka Mexko eli wexteyowalli tlen mahtlaktli wan nawi weyi pan nochi tlaltepaktli wan tlen makwilli weyi tlen Latinoamerikah. Mopantia miktlampa ika Estadosonidos (3155 km) wan witstlampa ika Kwahtemallan (958 km) wan Belis (276 km) ininnepan. Mexko iatentenno, tlen kitlamachiwa 9330 km, mopantia siwatlampa ika Pasifiko Weyiaxoxowilli wan tlalokan ika Ayollohko Mexko wan Karibe Weyiatl.Pampa onkak 130 miyones masewalmeh pan xiwitl 2021, Mexko ya wexteyowalli tlen mahtlaktli ika chanehkeh pan tlaltepaktli. Nowkiya, tlen se ika masewaltlakameh pan nochi Amerikah, no ika kastiahtlahtoanih pan nochi tlaltepaktli. Kipiya 69 tekpantlahtolli: se tlahtolli (kastiah) wallaw tlen Eoropah, wan 68 masewaltlahtolli: sekin inintokah mexkatl, yokatekatl, tseltal, tsotsil, mixtekatl, tsapotekatl, otomitl, totonakatl, chol, masatekatl wan waxtekatl. Yeka nowkiya eli weyitlalli tlen chikome ika achiyok tlahtolmeh tlen mosaniloah pan tlaltepaktli.Itstokehya masewalmeh pan Mexko Tlalli 21 000 xiwihtla. Elki nopa atoktli ne witstlanpa altepetinih ininchan, keha olmekah, toltekatlakameh, mayapanekah wan tenochkah. Mokinon, kaxtiltekahmeh ahsikoh kitlalkwihkwikoh naman ni Mexko Tlalli, wanya sekin altepetinih inintlapalewilis katli eliyayah tlaxkaltekahmeh, totonakatlakameh, teetsikohkah wan sekinokeh. Kipewaltih nopa weyi teetlalkwihkwilistli ne Weyitlahtohkayotl Mexihko pan 1527 wan mochiwki Virreiyotl Yankwik España pan 1535.\nNimantsin, yankwik kaxtiltekahmeh nowkiya kintlalkwihkwikeh michwahmeh, navahotlakameh, takalohtlakameh, chichimekah, etc. Ipan 1821, Yankwik España moxexelohki tlen España, ika itokah Tlen Se Mexika Weyitlahtohkayotl, sanpampa sekinok tlalmeh keha Pilipinas, Palaos, Koba wan Poertorriko ayikanah moxexelohkeh. Satepan, yankwik wexteyowalli ika senkah ialtepenanyo motokaxtihki Mexko. Ipan tlahko xix weyixiwikawitl, Mexko moxelohki inintsalan liberales wan conservadores. Nowkiya, Mexko kiixpolohki se tlahko itlalwi ipampa netewilli ika Estadosonidos. Teipan, panok se yankwik tlapatlalistli, nopa Tlen Ome Mexika Weyitlahtohkayotl, iwkatsan wetski pan xiwitl 1867. Ipan 1910, pewki Mexika Teeahkomanalistli. Ipan 1993, Mexko kifirmarki nopa Ihtonki Tiankiskayotl Sentlalilistli tlen Amerikah Miktlanpa ika Kanata wan Estadosonidos.\nIwkatsan tlatkilistli wan iknoyotl tlawel moxelohtok, Mexko se achiyok kwalli wexteyowalli pan Ispanoamerikah. Nowkiya, Mexko Tlalli eli tlen mahtlaktli wan eyi tlahtohkayotl ika weyi PIB pan nochi tlaltepaktli, san Italiaikan. Kipiya se weyi IDH tlen 0.779.","url":"https://nah.wikipedia.org/wiki/Mexko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Flag_of_Mexico.svg/150px-Flag_of_Mexico.svg.png"},{"id":"18823","type":"featured","language_code":"nah","title":"Alemania","summary":"Alemania nozo Tlacatlahtohcayotl Alemania (alemantlahtolcopa Bundesrepublik Deutschland /ˈbʊndəsrepubliːk ˈdɔʏʧlant/  nozo Deutschland), itoca tlacatiyan ipan Europa, auh cah itecuacan Berlin, Itlal quichihuah caxtolli huan ce Nenahuatiliztlahtohcayotl (Bundesländer). Noihqui altepenanyotl ocachi hueyi in Altepenanyotl Maltlatic Zapalotl, quipiya hueyaltepetl. Cuaxochtia canahpa mictlampa ica Dinamarca, canahpa huitztlampa ica Austria, canahpa icalaquitlampa ica Francia huan canahpa iquizayampa ica Polonia huan Checotlacatlahtohcayotl.\nAlemania ce tlahtohcayotl cah inic nahui tlalli ompa Europacopa, huecauhtica itech Rusia, Ucrania huan Francia; noihqui inic cempohualli onchicueyi tlalli ipan Tlalticpac. Alemania tlalli cah in tlacatiyan inic nahui alemantlahtohtolli ahcopa in Tlacticpactli; occequin tlahtolli nican cah, in danestlahtolli, sorabotlahtolli, neerlandestlahtolli huan yidishtlahtolli.\nItlal mani 357 386 km² in tlaixpayotl  auh quipiya tlayeccantilli immanyotl. Ica achi huel 83 millones chanehqueh, teixiptlah inic tlapanahuia hueyi chanehqueh tlapohualiztli ipan in Europa Cetiliztli icotoncatlahtohcayotl, auh in inic eyi hueyic calpatlanimeh in itzalan tlacatiyan. In ixquichca macuilpohualxihuitl X, in alemantlalpan oquichiuh in yolotl in Romateoemperadoryotl ixquichca in 1806. Ipan in macuilpohualxihuitl XVI, in mictlampa tlalli omocuepqueh in Teixnāmiquini Tlapahpatlaliztli.\nNoyuhqui tlacatiyan, otlacetilih in ihcuac in Francia-Prusia yaoyotl ipan 1871. Quin zatepan Inic Ome Cemanahuac Yaoyotl in ihcuac nenotzalli Nazi Alemania oquitlaxitinilihqueh, oquixelohqueh Alemania ipan ome tlahtohcayotl ipan in tlaonoc tlalli xiuhpan 1949; omochiuhqueh in Nenahuatiliztlacatlahtohcayotl Alemania huan in Alemania Tlacatepacholiztli Tlacatlahtohcayotl in tlen omocecepanoh ipan 1990 xihuitl. Otlatzintiāni cotoncayotl in Europa Cemaxcayotl, in tlen omocuep ipan Europa Cetiliztli xiuhpan 1993. Quichihua in Shengen yeyantli auh otlamih in Europa cemaxca tlacohualoni, in euro ipan 1999.\nAlemania cotōncāyōtl in Tlatēcpānaliztli in Tlacetilīlli Tlācatiyān, in OTAN, in G7, in G4 auh ōtōcāihcuiloh in Kiōto Achtonenōtzalāmatl. Tlapanahuia inic huēyi tētlamahmaquiliztli in cemānāhuac in ītechpa in motēnēhualo PIB, in ic cē in Europan, īhuān ōtlapanahih in ic huēyi tlanāmacani  īpan 2007. Tlamācāhua in ic ēyi huēyi achtopipīctlapōhualli in izcāyaliztli in cemānāhuac. Auh in ic chicnāhui huēyi tlaphpolōliztli īpan yāōtlatquiyōtl Īpan 2012. In tlācatiyān ōquizcāyac cē pani nemilizīxmaniliztli auh quitlālīlo cē cemahcic  chictlapāntli in social tlācaccoyelizzōtl. Motēnēhua iuhqui in tlayacānqui īpan tlamatiliztli īhuān tlachīuhcāyōtl. Alemania ca in tlācatiyān in tlapanahuia ic catzāhua Europan.","url":"https://nah.wikipedia.org/wiki/Alemania","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"}]