[{"id":"10667","type":"featured","language_code":"nds-nl","title":"Graofschopper plat","summary":"Graofschopper plat (Platduuts: Graafschopper Platt; de schriefwieze is wisselnd, ok Groaf-, Graof-, Grååf- en -schupper) is de verzamelname veur de dialecten van de Graofschop Benthem in de Duutse dielstaot Nedersaksen. Dizze dialecten heurt bi'j de Westfaolse groep van 't Platduuts.Mit name de taalkundige Arnold Rakers hef 't Graofschopper plat bestudeerd en vastelegd (kiekt bi'j de Bibliografie).","url":"https://nds-nl.wikipedia.org/wiki/Graofschopper_plat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/thumb/e/ec/Nedersaksisch.png/150px-Nedersaksisch.png"},{"id":"10695","type":"featured","language_code":"nds-nl","title":"Karel Diederik Schönfeld Wichers","summary":"Karel Diederik Schönfeld Wichers (Naarden, 1901 - Ryssen, 1993), better bekend under syne skeldnamen Kårel/Karel van 'n Notåris was kandidåt-notåris, mär in Ryssen en ümstreaken vöäral bekend as skryver van et eyrste vulleydige wöördebook van et ryssenske dialekt (1959) en de twentsk-neaderlandske en neaderlandsk-twentske wöördeböke (1979). Hee was nen bröder van Herman Schönfeld-Wichers, ouk nen bekenden skryver.\nDöär dat hee sik afsünderden in et wold rund Ryssen, is der verholdingswys weinig oaver em bekend.","url":"https://nds-nl.wikipedia.org/wiki/Karel_Diederik_Sch%C3%B6nfeld_Wichers","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/thumb/9/9c/Koarel.jpg/150px-Koarel.jpg"},{"id":"11264","type":"featured","language_code":"nds-nl","title":"Germanen","summary":"De Germanen bunt ne Indo-Europese bevolkingsgröppe dee van eursprong wonden in de Noord-Duutse Leagvlakte en Zuud-Scandinavië.","url":"https://nds-nl.wikipedia.org/wiki/Germanen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Pre-roman_iron_age_%28map%29.PNG/150px-Pre-roman_iron_age_%28map%29.PNG"},{"id":"11478","type":"featured","language_code":"nds-nl","title":"Drumkorps","summary":"n Drum & Bugle Corps (meestieds of ekortt tot Drumkorps) is n muziekkorps wat besteet oet kopperbloazers, slagwoarkers en nen colorguard. Disse bands zeent et bekeandst en meest verspreaid in Amerika en Kannada. De stiel is ook oawer eweeid noar (deeln van) Europa en Azië.\nDrumkorpsn zeent organisasies dee gin weenst maken weelt. Ze doot met an wedstriedn, optochtn, festivals en aandere publieke geleagnheedn. Vuur Amerikaanse topkorpsn is dr ne leaftiedsbeteuning, ofhaankelik van n boond woer at ze lid van zeent. Doarvuur mut de leedn aait tusken de 14 en 22 joar wean. Aandere boondn loatt ook junger en eulder too. Boetn Amerika is dr gin leaftiedsbeteuning.\nWestriedkorpsn doot zommerdaagns met in toern duur Amerika, langs alle grote drumkorpswedstriedn. Wedstriedn wordt eheuldn op Amerikaanse voetbalveeldn. Ze wordt beoordeeld op et Algehele Plaatjen (General Effect), Visuele Oetvoering (Visual Performance) en Muzikale Oetvoering (Musical Performance). Doarvuur krig et korps n antal peuntn, dee as met mekoar et totale peuntnantal bepoalt.\nDe korpsn studeert alle joarn in de zommermoandn nen niejen show in, den't tusken de 8 en 12 minuutn doert. Dissen show verbettert ze gedoernde et zommerseizoen. Nen kleainn show hef as vuurdeel det de leedn mear tied en kaans hebt um lastigere dinge an te learn. et Resultaat is ne topprestasie. et Heugtepeunt van et wedstriedverbaand ligt in de finalewekke, an et eande van et seizoen. Dit is meesstieds de eerste wekke van augustus. Wat korpsn hebt verskeaidene muziekstieln an enömn as haandelsmoark. Aandern doot alle joarn wat aanders. Geleefde stieln zeent symfonies, jazz/big band, popmuziek, muziek van bekeande theaterstukke, en Latiens-Amerikaans.\nTopkorpsn dee't slim völle an wedstriedn doot, zeent mangs 8 tot 10 wekke op toer. Hierbie is tot wal 12 uur op n dag oefenn gin apartigheaid. Aandere korpsn loatt de leedn wat mear vriej um ook boetn drumkorps wat vrieje tied te hebn. Ook zeent dr nog korpsn dee at helemoal neet an wedstriedn met doot, umdet dee zik mear richt op muziekoonderwies was -wedstriedn. Wieters gef et nog korpsn dee't allene vuur et vermaak bestoat, as leefhebberieje vuur oold-topkorpsleedn.","url":"https://nds-nl.wikipedia.org/wiki/Drumkorps","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/TrixFinals.jpg/150px-TrixFinals.jpg"},{"id":"12","type":"featured","language_code":"nds-nl","title":"Stellingwarfs","summary":"Et Stellingwarfs is een Friso-Saksisch dialekt dat praot wodt in de gemienten Oost- en Weststellingwarf (tegere de Stellingwarven) in Zuudoost-Frieslaand, mit uutzundering van de Friestaelige dörpen Haulerwiek en Waskemeer (beidend Ooststellingwarf) en et gebied rond et dörp Noordwoolde, waor onder invloed van de veenkeloniën een eigen streektael ontwikkeld is (in de volksmond Veenkeloniaols nuumd). Et dialekt in et noordwesten van Overiessel (omdebi'j gemiente Stienwiekerlaand) en et zuudwesten van Drenthe (omdebi'j de gemiente Westerveld) beheurt ok tot et Stellingwarfs.","url":"https://nds-nl.wikipedia.org/wiki/Stellingwarfs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/a/a5/Wiki-stl.png"},{"id":"12929","type":"featured","language_code":"nds-nl","title":"Lieste van Veenkelonioals Grönnegse begrippen","summary":"In dizze lieste van Veenkelonioals Grönnegse begrippen stoan begrippen dij van doun hebben mit t leven in de Veenkelonien van dou en nou en veuraal mit geogroafische dingen dij in de Grönnegs-Drìntse Veenkeloniën veurkommen of -kwammen.","url":"https://nds-nl.wikipedia.org/wiki/Lieste_van_Veenkelonioals_Gr%C3%B6nnegse_begrippen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Hoogveenontginning_door_Jacobus_Sibrandi_Mancadan.jpg/150px-Hoogveenontginning_door_Jacobus_Sibrandi_Mancadan.jpg"},{"id":"13062","type":"featured","language_code":"nds-nl","title":"Ulk","summary":"De ulk of buunzik (Mustela putorius) is een klein, vernimstig roofdier det beheurt töt de femilie van de marterachtigen (Mustelidae). De ulk is waorschienlijk de wilde veurvader van de fret.","url":"https://nds-nl.wikipedia.org/wiki/Ulk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Ilder.jpg/150px-Ilder.jpg"},{"id":"13756","type":"featured","language_code":"nds-nl","title":"Donar","summary":"Donar, ook vake Thor eneumd, (Ooldnoors: Þōrr, Þunarr; Ooldengels: Þunor, Þūr; Ooldsassies: Þunær; Freesk: Tonger, Ooldneerlaands: Donar; Ooldhoogduuts: Donar; Proto-Germaans: *Thunaraz) is den roodhöarigen en roodböardigen god van den doonder en beskoarmhear van Midgoard in de Germaanse mythologie en et Germaanse headendom en de verwaante geleuwe: Noors headendom, Angelsassies headendom en vastelaandsheadendom.\nDe meeste van de nog bekeande verhalen dee as met Germaanse mythologie te maken hebt, neumt Donar, of dreeit um Donar. Donar was nen völle anbeden god van de Germanen. Hee wör meenstens doezend joar anbeden, vanof de euldste nog bestoande geskriften van de inheemse Germaanse stämme töt an doezend joar later in den tied van de Noormänne.\nOp verskeaidene vuurwoarpn dee't van verskeaidene Germaanse stämme eveundn zeent, wörd Donar an erop vuur beskoarming. Kleaine oetvoerings van Donars hamer Mjöllnir wörden as sierroad een oetdagend teken van Donar tiedns de kerstening van Skandinavië.","url":"https://nds-nl.wikipedia.org/wiki/Donar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Thor%27s_Battle_Against_the_J%C3%B6tnar_%281872%29_by_M%C3%A5rten_Eskil_Winge.jpg/150px-Thor%27s_Battle_Against_the_J%C3%B6tnar_%281872%29_by_M%C3%A5rten_Eskil_Winge.jpg"},{"id":"13804","type":"featured","language_code":"nds-nl","title":"Waols","summary":"'t Waols is een Romaonse taal die ze praot in België, Fraankriek en 't noordoosten van de Amerikaanse staot Wisconsin. De Fraanse Gemienschop van België erkent 't Waols as endogene (daor ontstaone) regionaole taal. 't Wördt in België espreuken in 't grootste diel van 't Waolenlaand. D'r bint vier heufdindielings in de Waolse dialecten en een standaard (schrief)vörm. Naor de sprekers van 't Waols kuj verwiezen as Waolen, mar umdet dizze term in de eerste plaatse slat op alle inwoners van Wallonië, gebruukt ze meer en meer de term wallonophone (walon-cåzant in 't Waols).","url":"https://nds-nl.wikipedia.org/wiki/Waols","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Langues_d%27o%C3%AFl.PNG/150px-Langues_d%27o%C3%AFl.PNG"},{"id":"1634","type":"featured","language_code":"nds-nl","title":"Grunnen","summary":"Grunnen kin meerdere betaikenissen hebben:\n\nGrunnen (provìnzie)\nGrunnen (stad)\nGrunnen (gemainte)\nRieksakademie Grunnen","url":"https://nds-nl.wikipedia.org/wiki/Grunnen","thumbnail_url":null},{"id":"1642","type":"featured","language_code":"nds-nl","title":"Grunnegs","summary":"t Grunnegs (ook Grönnegs of Grunnegers) is de versoamelnoam veur de Friso-Saksische dialekten dij proat worden ien en om de provìnzie Grunnen tou. t Is n toal dij heurt tou t Leegsaksisch, ain van de twij erkende streektoalen van Nederlaand. Binnen dizze Leegsaksische streektoal vörmt t Grunnegs, soamen mit t Oostfrais n apaart kluster Noordwest-Saksische dialekten. Dizze apaarte stoates het t Grunnegs-Oostfrais te daanken aan de ienvloud van t Frais (zai t heufdstok Ontstoan). Ien historisch opzicht proat man ook wel van Nijgrunnegs of Nij-Nijgrunnegs, wat de verwottern mit t Nederlaands aangeft.","url":"https://nds-nl.wikipedia.org/wiki/Grunnegs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/f/f2/Wiki-gos.png"},{"id":"16495","type":"featured","language_code":"nds-nl","title":"Zwöpslag in n nekke","summary":"Nen zwöpslag (mangs ook t Engelse whiplash, oet esprökn as ['ʋɪplɛʃ]) is nen klacht an n nekke en de rugge duur n oongelukke met voortuuge, of van ne aandere plötslinge gebuurtenisse woerbie't t heuwd met nen zwieperd hen en wier eskudt wörd, net t oeteande van ne zwöppe.\nWat leu deankt at nen zwöpslag eankelt met (t beweagn van) n nekke te maakn hef. Vake wörd dr dan vergetn det an n nekke ook nog t heuwd vaste zit, det inweandig ook nen bestn plear krig. Duur dit te vergetn keump dr ook verskil in wodöanig at aandere klachten nóa nen zwöpslag verkloard wordt. Preuwe met deers hebt vake oetweezn det nen zwöpslag harsenskade en harsenfaaln töt gevolg hef, zoonder at t heuwd wat raakt, of duur t een of t aander eraakt wörd. Disse harsenskade, wat ontsteet duur versnellingskrachten, neumt de gelearde leu diffuse axonale skade. Nen zwöpslag is dus ook te zeen as de beweaging van n nekke met doar nog bie alle skade dee'j kriegn köant an n nekke en t zinnuwstelsel.\nDe meeste zwöpslaage komt van kop-start botsings met autoos. Hiervan kö'j skade an zachte weefsels en struktuurn in n nekke kriegn, woer a'j last met kriegnt. De meeste leu hebt al noa n poar wekke gin last mear. Van de boetnkaante is nen zwöpslag vake nit te zeen, ook nit duur n dokter, terwiel at nen pasjeant dr slim last met kan hebn.","url":"https://nds-nl.wikipedia.org/wiki/Zw%C3%B6pslag_in_n_nekke","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Lateral_neck_X-ray_of_whiplash.jpg/150px-Lateral_neck_X-ray_of_whiplash.jpg"},{"id":"1697","type":"featured","language_code":"nds-nl","title":"Piramide van Kheops","summary":"De Piramide van Kheops of de Grode Piramide is ain van de zeuven klassieke wereldwonder. De piramide van Kheops was tot en met de 15e aiw t hoogste gebaauw ter wereld.\nMit zien hoogte van sikkom 146 meter was hai vaar millenniums laank t hoogste gebaauw ter wereld. De piramide is om en bie 230 meter braid en telt om en bie 2,3 miljoen stainen van elk 2,5 ton. De inhold is om en bie 2,6 miljoen m³. Man het volgens t overlevern van Herodotus 30 joar over de baauw doan. Nèjmoodse analize van de baauw van de piramides het aantoond dat dit n haile realistische baauwtied is.\nDe piramide van Kheops môkt duil uut van n komplex van drij grode piramides en zes leutjen. De grode piramides binnen dij van de faraos Kheops (of Khoefoe), Khefren (of  Khafra) en Mycerinus (of Menkaure). Zie wuiren baauwd tuzzen 2551 en 2472 veur Kristus en binnen dankzai heur zeer stabiele konstruksie goud bewoard bleven. De boetenste witte kalkstainloag is in de loop van de tieden grotenduils verdwenen, omdat de stainen in de Middelaiwen bruukt binnen veur andere baauwwaarken, woaronder de stad Kairo. De opdrachtgever veur dit moetwekkend baauwwaark was farao Kheops dij tuzzen 2587 en 2564 veur Kristus regeerde. De piramide was beduild as graf en stelde de heuvel veur woarop de zunnegod Ra stoan har dou hai de andere goden en godinnen schoapen har.\nDe piramide van Kheops wordt voak in verband bracht mit spirituele filosofien, ook wel pyramidologie nuimd.","url":"https://nds-nl.wikipedia.org/wiki/Piramide_van_Kheops","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Gizeh_Cheops_BW_1.jpg/150px-Gizeh_Cheops_BW_1.jpg"},{"id":"1700","type":"featured","language_code":"nds-nl","title":"Stellingwarf","summary":"Stellingwarf (ok vaeke andudet as de Stellingwarven) is een regio in et zuudoosten van de perveensie Frieslaand (zudelik van et reviertien de Kuunder). De regio bestaot uut de gemientes Weststellingwarf en Ooststellingwarf. Disse gemientes hebben saemen een oppervlak van 454,56 km² (laand en waeter). Binnen de twie gemienten wonen 51.339 meensken (1 mei 2013).","url":"https://nds-nl.wikipedia.org/wiki/Stellingwarf","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/thumb/e/ee/LocatieStellingwarven.png/150px-LocatieStellingwarven.png"},{"id":"17547","type":"featured","language_code":"nds-nl","title":"Vikings","summary":"Vikingen (van et oldnoorske víkingr) of Noormänne warren skandinaviske verkenners, krygers, handelslüde en piraten. Disse lüde deaden tüsken de 8. en 11. eywe groute deylen van Europa, Asie en noordatlantiske eilanden verkennen, plünderen of koloniseren of der med handelen.Disse noormänne warren under meyr bekend üm öäre langboten, wårmed as se sou wyd når et oasten as Konstantinopel en de Wolga in Rusland kümmen, sou wyd når et westen as Ysland, Gröönland, De Acoren  en Newfoundland en sou wyd når et süden as Al-Andalus in et hüdige Spanje. De eywen wårin as sey dit deaden ståt te book as de Vikingtyd. Et hevt groute gevolgen had vöär de geskydenisse van Skandinavie, Yrland, Groutbrittannie en de rest van middeleywsk Europa.\nDe vikingen deaden selv nit töt nauliks skryven. De lüde dee as med öär te maken kreagen wal. Vake kümmen se der nit heyl rousklörig up. Dårümme besteyt der en unvulleydig beald van öär. Desundanks geavet archeology en skreavene brunnen uutgebreide beskryvingen. Et verromantiseerde beald van de vikingen as nobele barbaren untstünd in de 18. eywe. Dat spröäk vöäle lüde an en wör steyds vaker bruked en uutbreided in de tyd van de Vikingupleaving. Vikingen wörden vanaf et begin van de 20. eywe vake afbealded as vechtlüstige unbenüllen of unverbeaterlike avontureers. De hüdige bealdvörming is vake slim uutmölken en vikingen wordat vake as karikaturen neadersatted.","url":"https://nds-nl.wikipedia.org/wiki/Vikings","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Wikinger.jpg/150px-Wikinger.jpg"},{"id":"18865","type":"featured","language_code":"nds-nl","title":"Angelsassen","summary":"De Angelsassen warn volgens wat geskiedkeundigen n koppel Germaanse stamn dee't tusken t 5de joarhoonderd en t joar 1066 t oostn van Groot-Brittanje invöln en koloniseern, en heanig an n keuninkriek opbouwn. n Term Angelsassies wörd ook wal gebroekt vuur de Engelsen vandaag n dag, en vuur de sproake wat in dee tied ontsteund oet de dialektn van de Angeln en t Ooldsassies van de Sassen, namelik t Oold Engels. Disse sproake wör ook in t zuudoostn van Skotlaand esprökn.n Benediktiener monnik Bede skreef in t 8e joarhoonderd det de Engelsen noakommelingn warn van dree Germaanse stämme: \nDe Angeln, dee't wellicht oet Angeln in t hudige Duutslaand kömn. Bede skreef at öarn heeln stam doar vorttreuk, en n löag laand achterleutn. n Naam Engelaand (\"Engla Land\" of \"Ængla land\") keump van dissen stam.\nDe Sassen, oet Niedersachsen in t hudige Duutslaand en Noordoost-Nederlaand.\nDe Jutn, woarskienlik van Deenske Jutlaand.t Oold Engels, öare sproake, was of eleaidt van de Ingvaeoonse West-Germaanse sproakn, en gröaidn later töt Middel Engels van t 11de joarhoonderd. Oold Engels was verdeeld in veer heuwddialektn: West Sassies, Mersiaans, Noord Umbries en Kents.","url":"https://nds-nl.wikipedia.org/wiki/Angelsassen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Sutton_Hoo_helmet_2016.png/150px-Sutton_Hoo_helmet_2016.png"},{"id":"1902","type":"featured","language_code":"nds-nl","title":"Herman Finkers","summary":"Hermenegildus Felix Victor Maria (Herman) Finkers (Almelo, 9 december 1954) is nen Tweantsn grapnmaker, skriewer, zanger en veurvechter van 't Twents, den bekeand is wördn deur zienn dreugn humor. \nSeend at hee in 2002 te heurn kreag dat e leukemie hef, hef e nen bestn zet genne vuurstellingn meer gevn. Vanof oktober 2007 steet e wier op de plaankn.\nFinkers is de leste joarn slim drok veur 't Twents. In zin leste kabaretveurstelling wisseln hee Hollaands al of met Plat, mer maakten zik ok drok veur ne anpassing van de skriefwieze van 'n Kreenk veur de Twentse Sproake. In 2015 haalden hee ne regionaaln hit met zien Karnavalsnommer \"Koo wit de Floo\", wat geet oawer zinne geboortestea. Finkers wont rechtevoort in Böaningn.","url":"https://nds-nl.wikipedia.org/wiki/Herman_Finkers","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/thumb/7/74/Herman_Finkers.jpg/150px-Herman_Finkers.jpg"},{"id":"2024","type":"featured","language_code":"nds-nl","title":"Ni'jlusen","summary":"Ni'jlusen ([nɪj lyːzn̩] ok wal: Ni'jluusn; Ni-jluuzn (spelling-Gallée) of Neilusen (Drèentse spelling); Nederlaans: Nieuwleusen) is een plaatse in Oaveriessel mit 5887 inwoners per 1 jannewaori 2011 (2008: 5930, 2007: 5913, 2006: 5983). Bi'j de gemientelijke herindieling van 2001 is 't miest van de olde gemiente Ni'jlusen bi'j de gemiente Dalsen ekomen. Een aander diel is bi'j de gemiente Zwolle edaone, waoronder een diel van de buurtschop De Lichtmis.","url":"https://nds-nl.wikipedia.org/wiki/Ni%27jlusen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Nieuwleusener_Hulsterplas.jpg/150px-Nieuwleusener_Hulsterplas.jpg"},{"id":"2815","type":"featured","language_code":"nds-nl","title":"Grönnegse toalwiezer","summary":"Dit is n Grönnegse toalwiezer op Wikipedie. t Is bedould om de Grönnegse toal te beschrieven en zo sprekers en nait-sprekers de Grönnegse toal zain te lôten en eventuweel heur dijent de leren. Dingen dij man hier vinden kin binnen woordenliesten, grammoatiek, oetsproak, spèllen en zegswiezen.","url":"https://nds-nl.wikipedia.org/wiki/Gr%C3%B6nnegse_toalwiezer","thumbnail_url":null},{"id":"2957","type":"featured","language_code":"nds-nl","title":"Gottschalk van Orbais","summary":"Gottschalk van Orbais (bi'j Mainz, um-en-bi'j 803 - Hautvilliers, 30 oktober, tussen 866 en 870) was een Saksische monnik die een varregaonde predestinatieleer verkondigden en daorumme veroordield wördden.","url":"https://nds-nl.wikipedia.org/wiki/Gottschalk_van_Orbais","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Hegne_und_Reichenau.jpg/150px-Hegne_und_Reichenau.jpg"},{"id":"30622","type":"featured","language_code":"nds-nl","title":"Aerdbeie","summary":"Aerdbeie kan verwysen nå:\n\nAerdbeie (geslacht) - een geslacht van aerdbeiachtigen\nAerdbeie (Fragaria × ananassa) - de meystbekende soort van de aerdbeiachtigen","url":"https://nds-nl.wikipedia.org/wiki/Aerdbeie","thumbnail_url":null},{"id":"3178","type":"featured","language_code":"nds-nl","title":"John Donne","summary":"John Donne (Londen, 1572 – Londen, 31 meert 1631) was een dichter, skriever en predikaant die de Engelse Renaissance in de tied van Elizabeth en Jacobus luuster bi’jzetten.","url":"https://nds-nl.wikipedia.org/wiki/John_Donne","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/thumb/9/94/Donne1616.jpg/150px-Donne1616.jpg"},{"id":"32","type":"featured","language_code":"nds-nl","title":"Oaveriessel","summary":"Oaveriessel (Nederlaands: Overijssel) is ne proveensie in t noordoostn van Nederlaand. De proveensie lig in t oostn van t laand. In t westn ligt Flevolaand, t Iesselmeer, n rivier n Iessel en de bearge van de Veluwe in de proveensie Gelderlaand. In t noordwestn greanst t an Freeslaand, in t noordn ligt de torfgebeedn van Dreante, in t noordoostn greanst t an Nedersaksn in Duutslaand, in t zuudoostn an Noordrien-Westfoaln in Duutslaand en in t zuudn lig n Achterhook in de proveensie Gelderlaand. Oaveriessel kan wördn verdeeld in n Kop van Oaveriessel, t Vechtdal, Sallaand en Tweante. In de proveensie sprekt de leu verschelnde dialektn van t Neersassies.\nPlaatsn met stadsrechtn bint: Almelo, Blokziel, Dealdn, Deaventer, Deepn, Eanske, Gällemuun, Goor, Graffest, Gramsbeargn, Hardnbearg, Asselt, Kaampn, Oldnzel, Omn, Oatmörsken, Riesn, Steenwiek, Volnhove, Wilsum en Zwolle.\nEanske is de greutste stad met stadsrechtn, Grafhörst in de gemeante Kaampn hef ok disse rechtn, mer is feitelik ne boerschop. Hengel is t greutste doarp van de proveensie. De heufdstad is Zwolle.","url":"https://nds-nl.wikipedia.org/wiki/Oaveriessel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Flag_of_Overijssel.svg/150px-Flag_of_Overijssel.svg.png"},{"id":"4134","type":"featured","language_code":"nds-nl","title":"Westlaauwers Frais","summary":"Westlaauwers Frais (of gewoon Frais, in de toal zulf Frysk) is n toal dij heurt bie Noordwestgermoanse toek van Westgermoanse toaln. Deur toalkundegen wordt  maisttied Westerlaauwers Frais nuimd. In boetenlaand staait t veuraal bekind as Westfrais, moar in Nederlaand het Westfrais andere betaikenis. Op dizze pagina wordt de noam \"Frais\" aanholden.","url":"https://nds-nl.wikipedia.org/wiki/Westlaauwers_Frais","thumbnail_url":"https://upload.wikimedia.org/wikipedia/nds-nl/thumb/6/65/Fraise_dialekten.png/150px-Fraise_dialekten.png"},{"id":"5111","type":"featured","language_code":"nds-nl","title":"Heed","summary":"Heed kan verwiezen naor:\n\nheed (laandschap) - een bepaolde laandschapsvorm\nheedfemilie - een plaantefemilie bestaonde uut verschillende heedsoorten","url":"https://nds-nl.wikipedia.org/wiki/Heed","thumbnail_url":null},{"id":"7148","type":"featured","language_code":"nds-nl","title":"Hans Heyting","summary":"Hans Heyting, geboren as Johannes Heijting (Beilervaort, 13 augustus 1918 - Assen, 9 juni 1992) was een Drèentse dichter, teniel-, radio- en kienderboekenskriever en skilder. Behalve zien Nederlaandstalige kienderboeken en een antal gedichten skreef hi'j zien wark in 't Drèents; hi'j beheurt töt de eerste Drèentstalige skrievers die persoonlijke motieven uutdrokten en wördt eziene as 'de eerste echte, moderne Drèentse dichter die aolde vörms verneide en neie wegen wees'.","url":"https://nds-nl.wikipedia.org/wiki/Hans_Heyting","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Hans_Heyting_door_Bert_Kiewiet_Borger.jpg/150px-Hans_Heyting_door_Bert_Kiewiet_Borger.jpg"},{"id":"7167","type":"featured","language_code":"nds-nl","title":"Nedersaksische veurnamen","summary":"Hieronder vie-j een lieste mit Nedersaksische veurnamen. In Nederlaand bint de officiële deupnamen vake al ieuwen an 't Standaardnederlaands an-epast. Zo wördden iene, die in 't dagense lèven Annechien enuumd wördden, vake (mar niet altied) edeupt as 'Annigje'.","url":"https://nds-nl.wikipedia.org/wiki/Nedersaksische_veurnamen","thumbnail_url":null},{"id":"8121","type":"featured","language_code":"nds-nl","title":"Kleaine tromme","summary":"De kleaine tromme, skoarpe tromme of snoartromme (Engels: snare drum) is n slagwoarkinstrumeant wat bekeand is um zin skoarpe, ruusnde geluud. Det geluud krig he duur n mätjen van snoarn wat laanks et oondervel is espönn. Duur op de tromme te houwn wordt de snoarn an et triln ezat, woerbiej ze et vel raakt.\nIn Europa wörd de kleaine tromme meestal op nen standaard ezat, of an een dreagbeugel of -reem met edreagn.","url":"https://nds-nl.wikipedia.org/wiki/Kleaine_tromme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Percusion_Galicia.jpg/150px-Percusion_Galicia.jpg"},{"id":"9866","type":"featured","language_code":"nds-nl","title":"Tachtigjoarigen Oorlog","summary":"Den Tachtigjoarigen Oorlog (in de ni-jste geskiedskrieving ok wal Den Opstaand of den Nederlaandsen Opstaand eneumd) is den name veur nen opstaand van de 17 previnsies in Nederlaand teggen den Spaansen könning. Den oorlog duurden van 1568 tot 1648, mit et Twaalfjoareg bestand in de joaren 1609-1621. Sommige leu zeet den Slag bi-j Oosterweel in 1567 as et beginne; moar mangsmoal wöd den Slag bi-j Heiligerlee in 1568 as \"officieel\" startpunte van den Tachtigjoarigen Oorlog ezeen.\nDizzen oorlog begon as opstaand van ene van de riekste gebeden van Europa teagen et machtigste riek in Europa, et Spaanse Riek under Filips II. In den anvang trokken de uut zeuventiene gewesten bestoande Laege Laanden min of meer gezoamenlek op. Moar noa 1576 greujden de noordeleke en zudeleke Nederlanden stöäreg wieter uut mekare, veural umdat de prottestantse reformatie in et noorden deper wortel had eschotten en et machtscentrum van de Habsburgse bestuurders in de Laege Laanden in Brussel lag. Tiedens den oorlog ontstoand in 1581 de noordeleke Republiek der Zeuven Veraenigde Nederlaanden, woar et calvinisme den toon angaf. In 1585 bezeagelden den val van Antwaarp de scheiding van noord en zuud.\nEt lukken Spanje in et begin um den opstaand te underdrökken, moar in 1572 namen de opstandelingen Den Briel ovver, en den opstaand begun oaverni-j. Rundumme 1590 keerden et ti-j van den oorlog veurgood in et veurdeel van de Republiek. Den imperial overstretch van et Spaanse Riek, de bekwoame kriegsleiding van prins Maurits en den greuj van de zeevoart van de Nederlanden, veulal ten koste van et Spaanse koloniale riek, zörgden uut-endelek veur de ovverwinning van de Republiek mit de Vrea van Münster.\nDe Zudeleke Nederlanden (vandage den dag België, Luxemburg en Noord-Frankriek) bleaven under et bewind van nen landvoogd den deur den könning van Spanje beneumd wierd. Et Kattelieke geleuf blef doar den enigen too-estoanen godsdienst. De anholdende underdrökking deur de Spanjoarden zorgen derveur dat n groot antal leu uut de financiële, intellektuele en kulturele elite noar et noorden trokken. Dit droog veural bi-j an et sukses van de Nederlandse Republiek. In 1648 bunt doar n antal zudeleke delen verloarn egoane an Frankriek.\nDe Republiek ontwekkelden zich tot nen wealdmacht, veural deur eure handelsskeape wealdwied. De 17de eeuwe wöd ezene as de Golden Eeuwe veur de Republiek op stoathuusholdkundeg, weatenskoppelek en kunstzinneg gebeed. Veur de calvinisten was et ok de tied woarin euren politieken invlood groter as ooit doarveur of doarnoa was en den nauwen baand mit et Huus van Oranje ontstoand.","url":"https://nds-nl.wikipedia.org/wiki/Tachtigjoarigen_Oorlog","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Slag_bij_Nieuwpoort.jpg/150px-Slag_bij_Nieuwpoort.jpg"}]