[{"id":"100018","type":"featured","language_code":"ne","title":"फिफा महिला विश्वकप","summary":"फिफा महिला विश्वकप एक अन्तर्राष्ट्रिय वरिष्ठ महिला फुटबल प्रतियोगिता हो जसलाई विश्व फुटबलको नियमनकारी निकाय (फ्रान्सेली: Fédération Internationale de Football Association) फेदेरास्योँ आन्तानास्योनाल द फुत्बोल आसोस्यास्योँ (फिफा)ले सञ्चालन गर्ने गर्दछ। यस प्रतियोगितालाई सन् १९९१ देखि नियमित रूपमा चार वर्षको अन्तरालमा सञ्चालन गरिएको छ जहाँ यसको पहिलो प्रतियोगितालाई चीनले आयोजना गरेको थियो जसको नाम प्रारम्भिक रूपमा फिफा महिला विश्व प्रतियोगिता राखिएको थियो। प्रतियोगिताको हालको ढाँचा अन्तर्गत, विभिन्न देशका महिला राष्ट्रिय फुटबल टोलीहरू मध्ये २३ वटा राष्ट्रिय टोलीहरूले छनोट खेलहरू मार्फत प्रतियोगितामा प्रवेश गर्दछन् भने अन्तिम २४औँ स्थानमा, आयोजक राष्ट्र स्वचालित रूपमा छनोट हुन्छ।\nहालसम्म आयोजना गरिएका ८ वटा फिफा महिला विश्वकपलाई ४ वटा देशका राष्ट्रिय फुटबल टोलीहरूले हात पार्न सफल भएका छन्। प्रतियोगिताको सर्वाधिक सफल टोली अमेरिकालाई मानिन्छ जसले हालसम्म यो प्रतियगिताको ४ वटा संस्करण जितेको छ। यस्तै अन्य विजेताहरूमा, २ उपाधिको साथ जर्मनी र एक-एक उपाधिको साथ जापान र नर्वे रहेका छन्।हालसम्म ६ वटा देशहरूले यो प्रतियोगिताको आयोजना गरिसकेकाका छन्। यो फुटबल प्रतियोगितालाई चीन र संयुक्त राज्य अमेरिकाले दुई दुई पटक आयोजना गरेका छन् भने अन्य आयोजकहरूमा, क्यानडा, जर्मनी, फ्रान्स र स्विडेन समावेश छ जसले यो प्रतियोगितालाई एक एक पटक आयोजना गरेका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AB%E0%A4%BF%E0%A4%AB%E0%A4%BE_%E0%A4%AE%E0%A4%B9%E0%A4%BF%E0%A4%B2%E0%A4%BE_%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B5%E0%A4%95%E0%A4%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/BC_Place_2015_Women%27s_FIFA_World_Cup.jpg/150px-BC_Place_2015_Women%27s_FIFA_World_Cup.jpg"},{"id":"100246","type":"featured","language_code":"ne","title":"पाको आल्कासेर","summary":"पाको आल्कासेर (जन्म: ३० अगस्ट १९९३) एक स्पेनी व्यवसायिक फुटबल खेलाडी हुन् जसले स्पेनी क्लब बिलारेआल र स्पेनी राष्ट्रिय फुटबल टोलीका लागि अग्रपङ्क्तिका खेलाडीको रूपमा खेल्छन्।आल्कासेरले सन् २००९ मा स्पेनमा आभारित भालेन्सिया बि नामक एक फुटबल क्लबबाट व्यवसायिक फुटबल कार्यकालको सुरुवात गरेका थिए भने उनको सन् २०१० मा पदोन्नति भई उनी भालेन्सिया फुटबल क्लबमा सरुवा भएका थिए। सन् २०१६ मा आल्कासेरले ला लिगा फुटबल लिग अन्तर्गतको क्लब बार्सेलोनामा ३ करोड युरोमा आवद्ध भएका थिए जहाँ उनले उक्त क्लबका लागि कोपा देल रे उपाधि जिताउनका लागि ठूलो भूमिका निर्वाह गरेका थिए। सन् २०१९ मा उनी बोरूसियन डर्टमन्ड नामक एक जर्मनेली क्लबमा आवद्ध भएका थिए। आल्कासेरले स्पेन १९ वर्ष मुनीको राष्ट्रिय फुटबल टोलीका लागि युरोपेली च्याम्पियनसिप दुईपटक जिताउन ठूलो भूमिका निर्वाह गरेका थिए भने उनको सन् २०१४ मा राष्ट्रिय टोलीमा पदोन्नति भएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AA%E0%A4%BE%E0%A4%95%E0%A5%8B_%E0%A4%86%E0%A4%B2%E0%A5%8D%E0%A4%95%E0%A4%BE%E0%A4%B8%E0%A5%87%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Ukr-Spain2015_%2812%29_-_%D0%BA%D0%BE%D0%BF%D0%B8%D1%8F.jpg/150px-Ukr-Spain2015_%2812%29_-_%D0%BA%D0%BE%D0%BF%D0%B8%D1%8F.jpg"},{"id":"100606","type":"featured","language_code":"ne","title":"गुजरानवाला","summary":"गुजरानवाला (उर्दू: گوجرانوالا‎) पाकिस्तानको पञ्जाब प्रदेशमा रहेको एक प्रमुख सहर हो। यो सहर नजिकैको पञ्जाब प्रान्तको राजधानी लाहोरबाट उत्तरतर्फ रहेको छ। यो सहर पाकिस्तानको ७औँ बढी जनघनत्व भएको महानगरीय क्षेत्र हो भने यो जनसङ्ख्याको हिसाबले पाकिस्तानको ५औँ सबैभन्दा ठूलो सहर हो। यो सहरको स्थापना १८औँ शताब्दीमा भएको थियो। यो सहर उत्तरी पञ्जाबका नजिकैका अन्य पुरानो सहरहरूको तुलनामा आधुनिक सहर हो। यो सहर सन् १७६३ देखि सन् १७९९ सम्म, सुरचकिया मिस्लको राजधानीको रूपमा रहेको थियो। गुजरानवाला सिख महाराजा रञ्जित सिंहको जन्मस्थल पनि हो।गुजरानवाला पाकिस्तानी सहरहरू कराची र फैसलाबादपछिको तेस्रो ठूलो औद्योगिक केन्द्र हो र यस सहरले पाकिस्तानको राष्ट्रिय कुल ग्राहस्थ उत्पादनको ५% योगदान गर्दछ।यो सहर उत्तर-पूर्वी पञ्जाब प्रान्तको ठूला सहरी केन्द्रहरूको सञ्जालमा आबद्ध छ जुन पाकिस्तानको अत्याधिक उच्च औद्योगिक क्षेत्रहरू हुन्। यस सहरको छिमेकको निर्यात केन्द्रित अर्थतन्त्र रहेको औद्योगिक सहरहरू सियालकोट र गुजरातसँग यसको सुनौलो त्रिभुज भनिने सम्बन्ध रहेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%97%E0%A5%81%E0%A4%9C%E0%A4%B0%E0%A4%BE%E0%A4%A8%E0%A4%B5%E0%A4%BE%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Nishan-E-Manzil_Gujranwala_20140925.jpg/150px-Nishan-E-Manzil_Gujranwala_20140925.jpg"},{"id":"101343","type":"featured","language_code":"ne","title":"नीलफामारी जिल्ला","summary":"नीलफामारी बङ्गलादेशको उत्तरमा पर्ने एक जिल्ला हो। सन् २०१० जनवरी २५ का दिन बङ्गलादेशको आठौँ विभागको रूपमा यो जिल्लालाई रङ्पुर विभाग अन्तर्गत राखिएको थियो। यो जिल्ला राजधानी सहर ढाकाबाट ४०० किलोमिटर उत्तर-पश्चिममा पर्छ। यो जिल्लाको सदरमुकाम तथा राजधानी नीलफामारी सहर हो।\nनीलफामारी जिल्ला बङ्गलादेशको उत्तरमा पर्छ भने यो जिल्ला २५°४४' देखि २६°१९' उत्तर अक्षांश र ८८°४४' देखि ८९°१२' पुर्वी देशान्तरणमा अवस्थित छ। नीलफामारी जिल्लाले बङ्गलादेशको कुल क्षेत्रफल मध्ये १५८०.८५ वर्ग किलोमिटर ओगटेको छ। यस जिल्लालाई भारतको पश्चिम बङ्गाल राज्यले उत्तर, रङ्पुर जिल्लाले दक्षिण, लालमनिरहाट जिल्लाले पूर्व र दिनाजपुर जिल्लाले पश्चिमबाट घेरेको छ। टिस्टा, बुरुटिस्टा, इसामती, जमुनेश्वरी, चलरकाटा, सर्वमङ्गला आदि यस जिल्लाका प्रमुख नदीहरू हुन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A5%80%E0%A4%B2%E0%A4%AB%E0%A4%BE%E0%A4%AE%E0%A4%BE%E0%A4%B0%E0%A5%80_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/BD_Nilphamari_District_locator_map.svg/150px-BD_Nilphamari_District_locator_map.svg.png"},{"id":"101367","type":"featured","language_code":"ne","title":"चाँपाइ नबाबगञ्ज जिल्ला","summary":"चाँपाइ नबाबगञ्ज (बङ्गाली: চাঁপাইনবাবগঞ্জ জেলা) बङ्गलादेशको उत्तर- पश्चिममा अवस्थित एक जिल्ला हो। यो जिल्ला राजशाही विभागमा अन्तर्गत पर्दछ। यो जिल्ला ब्रिटिस भारतको मालदह जिल्ला उपविभागको रूपमा रहेको थियो भने सन् १९८४ मा यो एक छुट्टै जिल्ला रूपमा स्थापित भएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9A%E0%A4%BE%E0%A4%81%E0%A4%AA%E0%A4%BE%E0%A4%87_%E0%A4%A8%E0%A4%AC%E0%A4%BE%E0%A4%AC%E0%A4%97%E0%A4%9E%E0%A5%8D%E0%A4%9C_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/BD_Chapai_Nawabganj_District_locator_map.svg/150px-BD_Chapai_Nawabganj_District_locator_map.svg.png"},{"id":"101378","type":"featured","language_code":"ne","title":"नउगाँ जिल्ला","summary":"नउगाँ (बङ्गाली: নওগাঁ জেলা) बङ्गलादेशको उत्तरी क्षेत्रमा पर्ने एक जिल्ला हो। यो जिल्ला राजशाही विभागमा पर्दछ। नउगाँ सहर यस जिल्लाको प्रमुख सहर हो।  यो जिल्ला २४°३२' देखि २५°२३' उत्तर अक्षांश र ८८°२३' देखि ८९°१०' पूर्व देशान्तरमा अवस्थित छ। नउगाँ जिल्लाले बङ्गलादेशको कुल क्षेत्रफलमध्य ३४३५.६७ वर्ग किलोमिटर ओगटेको छ। यस जिल्लालाई भारतको पश्चिम बङ्गाल राज्यले उत्तरबाट घेरेको छ भने यस जिल्लाको दक्षिणमा राजशाही र नाटोर जिल्ला रहेका छन्। त्यसै गरी यस जिल्लाको पूर्वमा जयपुरहाट, बगुडा र नाटोर जिल्ला रहेका छन् भने पश्चिममा चाँपाइ नबाबगञ्ज जिल्ला रहेको छ। यस जिल्लाभित्र आत्राई, पुनर्भाह, जमुनाजस्ता नदीहरू रहेका छन्।\nএর উত্তরে ভারতের দক্ষিণ দিনাজপুর, দক্ষিণে বাংলাদেশের নাটোর ও রাজশাহী জেলা, পূর্বে জয়পুরহাট ও বগুড়া জেলা এবং পশ্চিমে ভারতের মালদহ ও বাংলাদেশের চাঁপাইনবাবগঞ্জ জেলা।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A4%89%E0%A4%97%E0%A4%BE%E0%A4%81_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/NaogaonDistrict_Bangladesh.jpg/150px-NaogaonDistrict_Bangladesh.jpg"},{"id":"102377","type":"featured","language_code":"ne","title":"लुक ह्वाट यु मेड मी डु","summary":"\"लुक ह्वाट यु मेड मी डु\" अमेरिकी गायिका तथा गीतकार टेलर स्विफ्टको गीत हो जुन उनको छैटौँ स्टुडियो एल्बम रेपुटेसनका लागि रेकर्ड गराइएको थियो। यो गीत रेपुटेसन एल्बमको पहिलो र प्रमुख एकलको रूपमा २४ अगस्ट २०१७ मा बिग मेसिनद्वारा सार्वजनिक गरिएको थियो। स्विफ्टले यो गीत रेकर्ड निर्माता ज्याक एन्टोनअफसँग सहकार्य गर्दै लेखेकी हुन्। लुक ह्वाट यु मेड मी डु गीत एक इलेक्ट्रोक्लास र पप सङ्गीतको वरियतामा पर्छ। यस गीतका लागि बेलायती राइट सेड फ्रिड साङ्गीतिक समूहका सदस्य फ्रिड फिअरब्रास, रिचार्ड फिअरब्रास र रब मोन्जोलीले रेपुटेसनका लागि यस गीत लगायत अन्य गीतहरू पनि लेखेका छन्।\nगीत सार्वजनिक भएसँगै यसले विभिन्न कीर्तिमान तोडेको थियो जसमा स्पोटिफाईमा एक दिनमा सबैभन्दा धेरै पटक बजाइएको गीतको कीर्तिमान र युट्युबमा सार्वजनिक भएकै २४ घण्टामै सबैभन्दा धेरै हेरिएको–सुनिएको गीतको कीर्तिमान समावेश छन्। व्यावसायिक रूपमा \"लुक ह्वाट यु मेड मी डु\"ले अस्ट्रेलिया, क्यानाडा, क्रोएसिया, चेक गणतन्त्र, युनान, आयरल्यान्ड, इजरायल, जापान, लेबनान, मलेसिया, न्युजिल्यान्ड, फिलिपिन्स, स्लोभाकिया, संयुक्त अधिराज्य र संयुक्त राज्य अमेरिकाको चार्टहरूमा शीर्ष स्थानमा आउन सफल भएको थियो। यस गीतले अस्ट्रेलिया, क्यानडा, इटाली, स्विडेन, र संयुक्त राज्यमा प्लेटिनम प्रमाणपत्र प्राप्त गरेको थियो।  भने गीतले ब्राजिलमा डाइमन्ड प्रमाणपत्र प्राप्त गरेको थियो।\nयस गीतले सङ्गीत आलोचकहरूबाट मिश्रित प्रतिक्रिया प्राप्त गरेको थियो। यस गीतको आधिकारिक सङ्गीत भिडियो जोसेफ केनद्वारा निर्देशित गरिएको थियो जसले पहिले १९८९ एल्बमका केही गीतहरूमा पनि निर्देशन दिएका थिए। गीत युट्युबमा सार्वजनिक भएसँगै यस गीतले २४ घण्टा भित्र युट्युबमा सबैभन्दा धेरै पटक हेरिपटक र सुनिएको गीतको कीर्तिमान बनाउन सफल भएको थियो। उक्त कीर्तिमानलाई सन् २०१८ मा बिटिएसको \"आइडल\" नामक गीतले र अरियाना ग्रान्डेको \"थ्याङ्क यु नेक्स्ट\" गीतले उछिनेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B2%E0%A5%81%E0%A4%95_%E0%A4%B9%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%9F_%E0%A4%AF%E0%A5%81_%E0%A4%AE%E0%A5%87%E0%A4%A1_%E0%A4%AE%E0%A5%80_%E0%A4%A1%E0%A5%81","thumbnail_url":null},{"id":"104208","type":"featured","language_code":"ne","title":"सार्लेट फ्लेयर","summary":"एस्ली एलिजाबेथ फ्लेयर (जन्म:५ अप्रिल  १९८६) एक अमेरिकी व्यावसायिक महिला कुस्ती खेलाडी, लेखिका र अभिनेत्री हुन्। उनी हाल डब्ल्युडब्ल्युईसँग आवद्ध छिन् जहाँ उनी स्म्याकडाउन ब्रान्डमा कार्यरत छिन्। उनी हाल सार्लेट फ्लेयर नामले कुस्ती खेल्ने गर्छिन्। उनी चर्चित कुस्ती खेलाडी रिक फ्लेयरकी छोरी हुन्। सार्लेटले व्यवसायिक कुस्ती जीवनको सुरुवाती चरणमा आफ्नो बुबासँग वर्ल्ड च्याम्पियनसिप रेस्लिङमा देखा परेकी थिइन् भने उनले सन् २०१२ देखि डब्ल्युडब्ल्युईसँग प्रशिक्षण लिन सुरु गरेकी थिइन्। उनले सन् २०१३ मा डब्ल्युडब्ल्युईको विकासशील क्षेत्र एनएक्सटीमा आफ्नो कुस्ती कार्यकाल सुरुवात गरेकी थिइन्। सन् २०१४ मा सार्लेटले एनएक्सटी महिला च्याम्पियनसिप उपाधि हात पार्न सफल भएकी थिइन् र सोही वर्ष उनलाई प्रो रेस्लिङ इलुस्ट्रेटरले उत्कृष्ट नयाँ खेलाडीको सूचीमा राखेको थियो। सन् २०१५ मा फ्लेयर एनएक्सटीबाट पदोन्नति हुँदै डब्ल्युडब्ल्युईको मुख्य प्रदामा आएकी थिइन् र उनले सन् २०१६ मा डिभास च्याम्पियनसिप पनि जित्न सफल भएकी थिइन्। सन् २०१६ मा फ्लेयर पहिलो डब्ल्युडब्ल्युई महिला विजेता पनि बन्न सफल भएकी थिइन्। सन् २०१६ मा उनी र सासा बेङ्क्स पहिलोपटक महिला कुस्ती खेलाडीको रूपमा शीर्षकमा आएका थिए र उनीहरूको खेल इतिहासमै पहिलोपटक हेल इन अ सेल भित्र आयोजना गरिएको थियो। फ्लेयर र बेङ्क्सको खेल अक्टोबर र नोभेम्बर २०१६ मा आयोजना गरिएको थियो जुन सन् २००४ देखि डब्ल्युडब्ल्युईको इतिहासमा मुख्य खेलको रूपमा मान्यता प्राप्त गरेको थियो। उनीहरूले महिला कुस्ती क्षेत्रमा डब्ल्युडब्ल्युईमै सबैभन्दा लामो खेलको कीर्तिमान कायम गरेका छन् जुन सन् २०१६ को रोडब्लक: इण्ड अफ द लाइन पे-पर-भ्युमा आयोजना गरिएको थियो भने उक्त खेल ३४ मिनेट सम्म चलेको थियो।  पिडब्ल्यूआई रिडरले सन् २०१६ मा उनलाई वर्षको उत्कृष्ट महिला खेलाडी र विश्वको उत्कृष्ट महिला कुस्ती खेलाडीको सम्मान दिएको थियो। उनको रोण्डा राउजी र बेकी लिञ्च विरुद्धको खेल रेसलमेनिया ३५ मा आयोजना गरिएको थियो जुन डब्ल्युडब्ल्युईको इतिहासमै पहिलो महिलाको खेल मुख्य खेल बन्न सफल भएको थियो।\nफ्लेयरले हालसम्म डब्ल्युडब्ल्युईमा १० वटा उपाधिहरू जितेकी छिन् जसमा उनी एकपटक डिभास विजेता, पहिलो र चार पटक र महिला विजेता, ४ पटक स्म्याकडाउन महिला विजेता र एकपटक एनएक्सटी महिला विजेता बनेकी छिन्। डब्ल्युडब्ल्युईको इतिहासमै महिला उपाधिहरू सबै जित्ने उनी एक मात्रै महिला खेलाडी हुन् र उनी सबैभन्दा लामो समयसम्म स्म्याकडाउन महिला विजेता पनि बन्न सफल भएकी थिइन्। फ्लेयरले सन् २०१८ अक्टोबरमा इभोलुसन पे-पर-भ्युमा आयोजित पहिलो लाष्ट विमेन स्ट्यान्डिङ खेल खेलेकी छिन्। डब्ल्युडब्ल्युई रको एक श्रृङ्खलामा आउँदै रेसलमेनिया ३५ मा हुन लागेको रोन्डा राउजी र बेकी लिञ्चको खेलमा मिष्टर म्याकमेनले जनाए अनुसार फ्लेयरले लिञ्चको सट्टामा राउजीसँग रेसलमेनिया ३५ मा महिला च्याम्पियनसिपका लागि खेल खेल्ने घोषणा गरिएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%B2%E0%A5%87%E0%A4%9F_%E0%A4%AB%E0%A5%8D%E0%A4%B2%E0%A5%87%E0%A4%AF%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Charlotte_WrestleMania_Axxess_31_%28cropped%29.jpg/150px-Charlotte_WrestleMania_Axxess_31_%28cropped%29.jpg"},{"id":"104260","type":"featured","language_code":"ne","title":"एक सर्को माया","summary":"एक सर्को माया जिएस पौडेलद्वारा लिखित नेपाली भाषाको एक उपन्यास हो। यो उपन्यास रोजगारीका लागि माल्दिभ्स पुगेका एक जना नेपाली युवकको कथा हो, जो अञ्जानमै कुलतमा फस्दछ र आफू कुलतमा फसेको थाहा पाएर पनि बाहिर आउन सक्दैन्। कुलतकै बीच त्यहीँकी एउटी सुन्दरी मोडलसँगको (राउदा आतिफ) उसको प्रेम, प्रेम र नसाबीचको उसको मानसिक सङ्घर्ष र अन्त्यमा उसले र पाठकले एकसाथ अनुभूत गर्ने मृग मरिचिका नै “एक सर्को माया” को सार हो। वि.सं. २०७५ साल वैशाख २९ गतेका दिन बुलबुल प्रकाशनद्वारा प्रकाशित यो उपन्यास जिएस पौडेलको पहिलो उपन्यास हो। यस उपन्यासको विमोचन वि.सं. २०७५ वैशाख ०८ गते काठमाडौँमा भएको थियो भने लेखक जिएस पौडेलको गृह स्थल नवलपुरमा वि.सं. २०७५ वैशाख १९ गते गैंडाकोट नगरपालिकाको सुनगाभा बुक हाउसमा एक विशेष कार्यक्रमको आयोजनाको बीच गैंडाकोट नगरपालिकाका प्रमुख छत्रराज पौडेल, साहित्यकार धनराज गिरी, पत्रकार लेखराम सापकोटा र लेखक पौडेलले संयुक्तरूपमा विमोचन गरेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%8F%E0%A4%95_%E0%A4%B8%E0%A4%B0%E0%A5%8D%E0%A4%95%E0%A5%8B_%E0%A4%AE%E0%A4%BE%E0%A4%AF%E0%A4%BE","thumbnail_url":null},{"id":"104273","type":"featured","language_code":"ne","title":"सरा लारसन","summary":"सरा मेरी लारसन (स्वीडेनी: [ˈsɑ̂ːra ˈlɑ̌ːʂɔn] ( ); जन्म १६ डिसेम्बर १९९७) एक स्विडेनी गायिक तथा गीतकार हुन्। दश वर्षको उमेरमा लारसनले स्विडेनबाट एक राष्ट्रिय पुरस्कार पनि प्राप्त गरेकी थिइन् भने उनले ब्रिटेन्स गट ट्यालेन्टको एक स्विडेनी संस्करण तलाङ जित्दै उक्त उपाधि हात पारेकी थिइन्। त्यसको चार वर्ष पछि सन् २०१२ मा लारसनले टेन म्युजिक रेकर्ड लेबलसँग आवद्ध पत्रमा हस्ताक्षर गर्दै सन् २०१३ मा उनले आफ्नो पहिलो गिती सङ्ग्रहको रूपमा \"अनकभर\" सार्वजनिक गरेकी थिइन्। उक्त गिती सङ्ग्रह स्विडेन र डेनमार्क र नर्वेका आधिकारिक तालिकाहरूमा शीर्ष स्थानमा आउन सफल भएको थियो। सन् २०१३ फेब्रुअरीमा उक्त गिती सङ्ग्रहले युनिभर्सल स्भारिया मार्फत प्लेटिनम प्रमाणपत्र समेत प्राप्त गरेको थियो। जुलाई २०१३ मा उक्त गिती सङ्ग्रहलाई स्विडेनको आधिकारिक साङ्गीतिक तालिका कम्पनीले ३× प्लेटिनम प्रमाणपत्र प्रदान गरेको थियो। सन् २०१३ अप्रिल महिनामा लारसनले अमेरिकाको एपिक रेकर्डसँग तीन वर्षे आवद्ध पत्रमा हस्ताक्षर गरेकी थिइन्। सन् २०१६ मा फ्रान्समा आयोजना गरिएको युइएफए युरोमा लारसनले सुरुवाती र समाप्तिका दिन केही गीतहरूको प्रस्तुति दिएकी थिइन्।पहिलो गिती सङ्ग्रह सार्वजनिक भएको चार वर्ष पछि लारसनले १७ मार्च २०१७ मा \"सो गुड\" नामक अर्को गिती सङ्ग्रह विश्वव्यापी रूपमा सार्वजनिक गराएकी थिइन् जुन संयुक्त अधिराज्यको आधिकारिक साङ्गीतिक तालिका कम्पनीमा शीर्ष ७ मा आउन सफल भएको थियो। यस गिती सङ्ग्रहमा आठ एकल गीतहरू समावेश गरिएको छ जसमा \"लस्ट लाइफ\", नेभर फरगेट यु\", एन्ट माई फल्ट\", आइ उड लाइक\", \"सो गुड\", डन्ट लेट मि बि योर्स\" र \"सिम्फोनी\" गीत उनले क्लिन बान्डिटसँग साझेदारी गर्दै सार्वजनिक गरेकी थिइन्। उनको यस गिती सङ्ग्रहमा रहेका लगभग सबै गीतहरू संयुक अधिराज्यको आधिकारिक तालिका कम्पनीमा शीर्ष १५ भित्र परेका छन्। \"नेभर फरगेट यु\" बोलको गीत अमेरिकी बिलबोर्ड हट १०० चार्टको १३अौँ स्थानमा आउन सफल भएको थियो र त्यस्तैगरि \"सिम्फोनी\" संयुक्त अधिराज्यको तालिकाका केही हप्ताका लागि शीर्ष स्थानमा रहेको थियो जुन लरसनको शीर्ष स्थानमा आउने पहिलो गीत थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%B0%E0%A4%BE_%E0%A4%B2%E0%A4%BE%E0%A4%B0%E0%A4%B8%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/ZaraLarsson_Seattle_NeptuneTheater_17Sept2019.jpg/150px-ZaraLarsson_Seattle_NeptuneTheater_17Sept2019.jpg"},{"id":"104286","type":"featured","language_code":"ne","title":"बिली के","summary":"जेसिका म्याकके (जन्म २३ जुन १९८९), खेल मञ्चमा बिली के द्वारा परिचित, अस्ट्रेलियाली महिला कुस्ती खेलाडी हुन्। उनी हाल डब्ल्युडब्ल्युईको स्म्याकडाउनमा कार्यरत छिन्। उनी पिटन रोइसका साथ एकपटक डब्ल्युडब्ल्युई महिला ट्याग टिम विजेता बन्न सफल भएकी थिइन्।सन् २००७ जुनमा केले व्यवसायीक रूपमा प्रो रेस्लिङ एलायन्समा आफ्नो कार्यकाल सुरुवात गरेकी थिइन् र त्यसको एक वर्ष पछि उनको प्रो रेस्लिङ विमेन्स एलायन्समा पदोन्नति भएको थियो जहाँ उनी दुईपटक पिडब्ल्युडब्ल्युए च्याम्पियनसिप विजेता बन्न सफल भएकी थिइन्।\nत्यसको केही वर्ष पछि उनको स्वतन्त्र सर्किटमा पदोन्नति भएकी थियो र उनले केही वर्ष संयुक्त राज्यमा कुस्ती खेल्न सुरु गरेकी थिइन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AC%E0%A4%BF%E0%A4%B2%E0%A5%80_%E0%A4%95%E0%A5%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Billie_Kay_Axxess_2018.jpg/150px-Billie_Kay_Axxess_2018.jpg"},{"id":"104313","type":"featured","language_code":"ne","title":"सासा बेङ्क्स","summary":"मार्सिडेस केस्ट्नर-भर्नाडो (जन्म: २६ जनवरी १९९२) अमेरिकी महिला कुस्ती खेलाडी हुन्। उनी हाल डब्ल्युडब्ल्युईको रमा कार्यरत छिन् जहाँ उनी सासा बेङ्क्स नामले कुस्ती खेल्ने गर्छिन्। उनले डब्ल्युडब्ल्युई प्रतियोगितामा पहिलोपटक बेइलीसँग महिला ट्याग टिम उपाधि जितेकी थिइन् र त्यस सँगसँगै उनले ४ पटक र महिला विजेता र एनएक्सटी महिला विजेताको उपाधि जितेकी छिन्। उनी हाल बेइलीसँग डब्ल्युडब्ल्युई महिला ट्याग टिम विजेता हुन जुन उनीहरूको दोस्रो उपाधि जित हो।\nउनले सुरुवाती चरणमा स्वतन्त्र शृङ्खला अन्तर्गत काओटिक रेस्लिङमा कुस्ती खेलेको थिइन् जहाँ उनी एकपटक महिला विजेता पनि बनेकी छिन्। डब्ल्युडब्ल्युई र एनएक्सटी अन्तर्गत उनले हालसम्म ६ उपाधिहरू जित्न सफल भएकी छिन् जसमा उनी एक पटक एनएक्सटी महिला विजेता, चार पटक र महिला विजेता र हाल बेइलीसँग एकपटक र पहिलो महिला ट्याग टिम विजेता हुन्। ७ अक्टोबर २०१५ मा आयोजित एनएक्सटी टेक ओभर: रेस्पेक्टमा उनको र बेइलीको खेल महिला कुस्तीमा पहिलो आइरन म्यान म्याच भएको थियो र उक्त खेल तात्कालिक समयमा सबैभन्दा लामो खेल बनेको थियो। प्रो रेस्लिङ इलुस्ट्रेटरद्वारा उक्त खेललाई वर्षको उत्कृष्ट खेलको रूपमा घोषित गरिएको थियो।\nसन् २०१६ मा उनी र सार्लेट फ्लेयर पहिलोपटक महिला कुस्ती खेलाडीको रूपमा शीर्ष स्थानमा आएका थिए र उनीहरूको खेल इतिहासमै पहिलोपटक हेल इन अ सेल भित्र आयोजना गरिएको थियो। १७ फेब्रुअरी २०१९ मा आयोजित इलिमिनेसन चेम्बरमा बेङ्क्स र बेइलीको जोडीले अन्तिममा मेन्डी रोज र सोनिया डभिलको जोडीलाई हराउँदै पहिलो महिला ट्याग टिम विजेता बन्न सफल भएका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BE%E0%A4%B8%E0%A4%BE_%E0%A4%AC%E0%A5%87%E0%A4%99%E0%A5%8D%E0%A4%95%E0%A5%8D%E0%A4%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Sasha_Banks_Axxess_2018_crop.jpg/150px-Sasha_Banks_Axxess_2018_crop.jpg"},{"id":"104319","type":"featured","language_code":"ne","title":"नेटालिया","summary":"नेटाली क्याट्रिन नाइडहर्ट-विलसन (जन्म: २७ मे १९८२) एक क्यानडेली-अमेरिकी महिला कुस्ती खेलाडी हुन्। उनी हाल डब्ल्युडब्ल्युईको रमा कार्यरत छिन् जहाँ उनी नेटालिया नामले कुस्ती खेल्ने गर्छिन्। उनले डब्ल्युडब्ल्युईमा दुईवटा च्याम्पियनसिप जितेकी छिन् जसमा उनी एक पटक डिभास विजेता र एकपटक स्म्याकडाउन महिला विजेता बनेकी छिन्।\nनाइडहर्ट तेस्रो पुस्ताको पहिलो महिला कुस्ती खेलाडी हुन् र उनी हर्ट कुस्ती परिवारकी एक सदस्य पनि हुन्। उनले हर्ट परिवार अन्तर्गतका आफ्ना काकाहरू रोज र ब्रुस हर्टमार्फत कुस्तीको प्रशिक्षण लिएकी थिइन्। सन् २००० र २००१ मा उनले म्याट्रेस कुस्ती शिक्षण केन्द्र गई आफ्नो कुस्ती खेललाई पदोन्नति गरेकी थिइन् भने उनले सन् २००३ मा स्ट्यामपेड रेस्लिङमा पर्दापण गरेकी थिइन्। सन् २००४ देखि २००५ सम्म नाइडहर्टले दुवै इङ्ल्यान्ड र जापानमा आयोजित विभिन्न कार्यक्रमहरूमा कुस्ती खेलेकी थिइन्। सन् २००५ जुनमा उनी पहिलो स्ट्यामपेड महिला प्यासिफिक विजेता बन्न सफल भएकी थिइन् र त्यसै गरी उनले सन् २००६ अक्टोबरमा सुपरगर्ल्स च्याम्पियनसिप पनि जितेकी थिइन्।\nसन् २००७ मा उनले डब्ल्युडब्ल्युईसँग आवद्ध पत्रमा हस्ताक्षर गरेकी थिइन् भने उनले त्यसपछि डब्ल्युडब्ल्युईको विकासशील क्षेत्र डिप साउथ रेस्लिङ, ओहायो उपत्यका रेस्लिङ र फ्लोरिडा च्याम्पियनसिप रेस्लिङमा आवद्ध भएकी थिइन्। एफसीडब्ल्यूईमा छँदा उनले आफ्नो दाई ह्यारी स्मिथको (डब्ल्युडब्ल्युईमा डेभिड हर्ट स्मिथ) र आफ्नो श्रीमान टाइसन विलसनको (डब्ल्युडब्ल्युईमा टाइसन किड) प्रबन्धकको रूपमा काम गरेकी थिइन्। सन् २००८ अप्रिल महिनामा उनले डब्ल्यूडब्ल्युईको मुख्य पर्दामा पर्दापण गरेकी थिइन् जहाँ उनी भिक्टोरियासँग साझेदारी गर्दै एक टोली गठन गरेकी थिइन्। त्यसपछिको केही वर्ष उनले पुन: आफ्नो श्रीमान टाइसन विलसन र ह्यारी स्मिथको प्रबन्धकको रूपमा काम गरेकी थिइन्। सन् २०१० नोभेम्बरमा नाइडहर्टले डब्ल्युडब्ल्युई डिभास च्याम्पियनसिप जित्न सफल भएकी थिइन्। सन् २०१३ जुलाई देखि नाइडहर्टले डब्ल्युडब्ल्युईले स्वतन्त्र रूपमा निर्माण गरेको वास्तविक टेलिभिजन कार्यक्रम टोटल डिभासको प्रमुख पात्रको रूपमा काम गरेकी छिन्। सन् २०१७ अगस्टमा आयोजित समरस्ल्याम पे-पर-भ्युमा नाइडहर्टले तात्कालिक स्म्याकडाउन महिला विजेता नेयोमीलाई हराउँदै स्म्याकडाउन महिला विजेता बन्न सफल भएकी थिइन्। डब्ल्युडब्ल्युईको इतिहासमै दुवै डिभास च्याम्पियनसिप र स्म्याकडाउन महिला च्याम्पियनसिप जित्ने उनी पहिलो खेलाडी बनेकी छिन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%9F%E0%A4%BE%E0%A4%B2%E0%A4%BF%E0%A4%AF%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Natalya_April_2014.jpg/150px-Natalya_April_2014.jpg"},{"id":"104684","type":"featured","language_code":"ne","title":"रेसलमेनिया","summary":"रेसलमेनिया अमेरिकाको स्ट्याम्फोर्डस्थित व्यावसायिक कुस्ती आयोजन हो, जुन मध्य मार्च देखि मध्य अप्रिलको बीचमा डब्ल्युडब्ल्युईद्वारा आयोजना गरिन्छ। डब्ल्युडब्ल्युईले यस कार्यक्रमलाई पहिलो पटक सन् १९८५ मा आयोजना गरेको थियो। सन् २०२० सम्म यस कार्यक्रमको ३६ वटा संस्करणको आयोजन भइसकेको छ। यस कार्यक्रमको सबैभन्दा हालसालैको संस्करण फ्लोरिडाको ओर्लान्डोमा सन् २०२० मार्च २५-२६ मा आयोजना गरिएको थियो। रेसलमेनिया कार्यक्रम डब्ल्युडब्ल्युईको इतिहासमै सबैभन्दा लामो र सफल कार्यक्रमको रूपमा परिचित छ। यस कार्यक्रमले डब्ल्युडब्ल्युईलाई विश्वव्यापी रूपमा सफलतापूर्वक कुस्ती खेल, मिडिया र कुस्ती सम्बन्धित सामग्रीहरूद्वारा योगदान गर्दै आएको छ। यस कार्यक्रमलाई पहिलोपटक डब्ल्युडब्ल्युईका संस्थापक भिन्स म्याकमेन र डब्ल्युडब्ल्युईबाट अवकाश लिएका खेलाडी हवोर्ड फिङ्केलले सन् १९८४ मा स्थापना गरेका थिए।\nरेसलमेनियाले विश्वव्यापी सफलता पाएका कारण यसले डब्ल्युडब्ल्युईमा कुस्ती खेलाडीहरूलाई पदोन्नति गर्न सहयोग गर्छ। यस कार्यक्रममा चर्चित व्यक्तित्वहरू जस्तै मोहम्मद अली, मिस्टर टी, एलिस कोपर, लरेन्स टेलर, माइक टाइसन, पामेला एन्डरसन, डोनाल्ड ट्रम्प, फ्योल्ड मेवेदर, पिटी रोज, स्नुप डग, किड रक, रोन्डा राउजी, रब ग्रोन्सकी, सिन्डी लुपर, सकिल ओ'निल आदिले यस कार्यक्रममा विषेश सहभागिता जनाउँदै आएका छन्।\nपहिलो रेसलमेनिया न्युयोर्क स्थित म्याडिसन स्क्वायर गार्डेनमा आयोजना गरिएको थियो भने यस कार्यक्रमको १०औँ र २०औँ संस्करण पनि त्यहीँ आयोजना गरिएको थियो। रेसलमेनियाको तेस्रो संकरणलाई खुला आयोजना गरिएकोमा उक्त कार्यक्रम हेर्न ९३,१७३ प्रत्यक्षदर्शी पुगेका थिए। रङ्गशाला बाहिर आयोजना भएको यो कार्यक्रमलाई सबैभन्दा बढी दर्शक हेर्ने नयाँ कीर्तिमान बनाएको थियो। उक्त कीर्तिमानलाई सन् २०१० मा एनबिएले तोडेको थियो, उक्त खेल हेर्न १,०८,७१३ मानिसहरू पुगेका थिए। सन् २०१६ मा एटी एन्ड टी रङ्गशालामा आयोजना गरिएको रेसलमेनियाको ३२औँ संस्करणले रेसलमेनिया तेस्रो संस्करणले राखेको कीर्तिमान तोडेको थियो, उक्त कार्यक्रम १,११,७६३ जना मानिसहरूले हेरेको थियो। यस कार्यक्रमको सबै संस्करणहरू उत्तर अमेरिकी सहरहरूमा अयोजना गरिएको छ जसमा क्यानडामा २ र अमेरिकामा ३४ कार्यक्रमहरू आयोजना गरिएको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B0%E0%A5%87%E0%A4%B8%E0%A4%B2%E0%A4%AE%E0%A5%87%E0%A4%A8%E0%A4%BF%E0%A4%AF%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Wrestlemania_Neutral_Logo.svg/150px-Wrestlemania_Neutral_Logo.svg.png"},{"id":"105283","type":"featured","language_code":"ne","title":"डेलिमोसन","summary":"डेलिमोसन एक श्रव्य दृश्य साझेदारी प्रविधि मञ्च हो जुन मुख्य रूपमा भिभेन्दीको स्वामित्व रहेको छ। डेलिमोसनले बिबिसी समाचार, भाइस, ब्लुमबर्ग, हर्स्ट र अन्यसँग साझेदारीको थालनी गरेको थियो। डेलिमोसन हाल विश्वव्यापी रूपमा उपलब्ध छ र २४ वटा भाषाहरूमा पनि उपलब्ध छ। ३९ वटा अनुवादित संस्करणहरूको आफ्नै छुट्टाछुट्टै गृह पृष्ठ र स्थानीय सामग्रीहरू रहेका छन्। यसमा हाल ३० करोड भन्दा बढी मासिक सक्रिय प्रयोगकर्ताहरू रहेका छन्।डेलिमोसनले प्रयोगकर्ताहरूलाई खोजी र च्यानल, वा प्रयोगकर्ताहरूले सृजना गरेका समूहहरू मार्फत श्रव्य दृश्यहरू बजाउन र उर्ध्वभरण गर्न अनुमति दिन्छ। खोजी प्रणालीले अन्य प्रयोगकर्ताहरूले गरेका खोजीहरूमा आधारित परिणामहरू पनि प्रस्तुत गर्दछ। श्रव्य दृश्य फाइलको अधिकतम आकार २ गिगाबाइट हो भने श्रव्य दृश्य फाइलहरूको लम्बाईमा गतिशील र आधिकारिक प्रयोगकर्ताहरू बाहेक,६० मिनेट सम्ममा मात्र सीमित छ। सन् २०१८ मा, डेलिमोसनले \nयसको सम्पूर्ण भण्डारणबाट टिप्पणीलाई पूर्ण रूपमा मेटाउँदै यो सेवालाई पनि बन्द गरेको थियो। कम्पनीले क्रमशः उर्ध्वभरण मिति वा दृश्य गणनाद्वारा श्रव्य दृश्य क्रमबद्ध गर्ने क्षमता र श्रव्य दृश्यको पुन: साझेदारी लगायतका सेवालाई हटाएको थियो।.","url":"https://ne.wikipedia.org/wiki/%E0%A4%A1%E0%A5%87%E0%A4%B2%E0%A4%BF%E0%A4%AE%E0%A5%8B%E0%A4%B8%E0%A4%A8","thumbnail_url":null},{"id":"106780","type":"featured","language_code":"ne","title":"छोटो ठुँडे कालो सुगा","summary":"छोटो ठुँडे कालो सुगा अस्ट्रेलियाको दक्षिण-पूर्वी क्षेत्रमा पाइने एक ठूलो प्रजातिको सुगा हो। यस पन्छीलाई पहिलोपटक सन् १९४८ मा प्रकृतिविद् इभान कार्नबीले वर्णन गरेका थिए। यो चराको औसत लम्बाइ ५३-५८ सेन्टिमिटर (२१-२३ इन्च) हुन्छ। यसको टाउकोको माथिल्लो भागमा छोटो शिखा रहेको हुन्छ। यस प्रजातिको सुगाको मुख्यतया प्वाँख तथा भुत्लाहरू खैरो तथा कालो हुन्छ भने ठुँड (चुच्चे) मधुरो खैरो र छोटो हुन्छ। त्यस्तै यसको टाउकाको तल्लो भागमा ठूलो सेतो धब्बा हुन्छ। यसको पुच्छरको माथिल्लो भाग सेतो र अन्तिम भाग कालो हुन्छ। यस प्रजातिको सुगाको भाले जातिको ठुँड मधुरो खैरो र गुलाफी रातो आँखा हुन्छ भने पोथीको प्वाँखको रङ्ग फिका कालो र खैरो आँखा हुन्छ।\nयस प्रजातिको सुगाले एकपटकमा एकदेखि दुई अण्डा पार्ने गर्दछ। पोथी ओथारो बसेको २८ देखि २९ दिनपछि अण्डाबाट चल्ला निस्किन्छन्। भर्खरै अण्डाबाट निस्किएका चल्लाहरू पहेँलो रङ्गका हुन्छन्। चल्लाहरू जन्मिएको १० देखि ११ हप्तापछि गुँडाबाट उड्न थाल्दछन् भने अर्को प्रजनन् महिनाको सुरुवात नहुँदासम्म यिनीहरू गुँडमै अर्थात वयस्क भाले पोथीसँगै बस्छन्। यी पन्छीहरूले एक प्रजनन् महिनामा चल्ला हुर्काइसकेपछि गुँड र त्यस वरपरको क्षेत्रबाट बसाइँसराइ गर्छन्। यी पन्छीहरू प्रजनन् मौसम सकिए लगत्तै एक समूहमा बसाइँसराइ गर्न गर्छन्। उड्दा खेरी पूरै पखेटा फिँजाएर सुस्त चालमा सामान्यतया रूखभन्दा माथि उड्ने गर्दछन्। यी पन्छीहरूको मुख्य आहारा वनस्पतिका बिउहरू र साना कीराहरू हुन्।\nयस पन्छीले आफ्नो गुँड मसलाको रूखमा (एक अग्लो र हलक्क बढ्ने रूख) बनाउने गर्छन्। अन्य प्रजातिका सुगाहरू जस्तै पहेँलो पुच्छ्रे कालो सुगालाई पनि अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घले सुरक्षा दिएको छ भने यस पन्छीको बासस्थान दायरा तथा जङ्गल विनास, चोरी शिकारी र बासस्थान दायरामा मानव जातिको आवतजावतका कारण यसलाई अस्ट्रेलियाका केही स्थानहरूमा सङ्कटमा परेका कारण यसलाई लोपोन्मुख पन्छीको सूचीमा वर्गीकरण गरिएको छ। यस पन्छीलाई अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घद्वारा लोपोन्मुख पन्छीको सूचीमा वर्गीकरण गरिएको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9B%E0%A5%8B%E0%A4%9F%E0%A5%8B_%E0%A4%A0%E0%A5%81%E0%A4%81%E0%A4%A1%E0%A5%87_%E0%A4%95%E0%A4%BE%E0%A4%B2%E0%A5%8B_%E0%A4%B8%E0%A5%81%E0%A4%97%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Calyptorhynchus_latirostris_-Taronga_Zoo_%28female%29-8a.jpg/150px-Calyptorhynchus_latirostris_-Taronga_Zoo_%28female%29-8a.jpg"},{"id":"106788","type":"featured","language_code":"ne","title":"पहेँलो पुच्छ्रे कालो सुगा","summary":"पहेँलो पुच्छ्रे कालो सुगा अस्ट्रेलियाको दक्षिण-पूर्वी क्षेत्रमा पाइने एक ठूलो प्रजातिको सुगा हो। यो चराको औसत लम्बाई ५५-६५ सेन्टिमिटर (२२-२६ इन्च) हुन्छ। यो पन्छीको टाउकोको माथिल्लो भागमा छोटो शिखा रहेको हुन्छ। यस प्रजातिको सुगाको प्वाँख तथा भुत्लाहरू प्रायजसो खैरो तथा कालो हुन्छ भने यसको ठुँडो (चुच्चो) पहेँलो हुन्छ। यस प्रजातिको सुगाको भाले जातिको ठुँड कालो र गुलाफी रातो आँखा हुन्छ भने पोथीको प्वाँखको रङ फिका कालो र खैरो आँखा हुन्छ। उड्दा खेरी यसले पुरै पखेटा फिजाएर सुस्त चालमा उड्ने गर्दछ।\nपहेँलो पुच्छ्रे कालो सुगा अस्ट्रेलियाको घना जङ्गलमा दक्षिण देखि मध्य पूर्वी र क्विन्सल्यान्ड देखि दक्षिणपूर्वी क्षेत्रमा पाइन्छ। यो प्रजातिको पन्छी अस्ट्रेलियाको आयरा प्रायद्वीपमा पनि भेटिन्छन्। अन्य प्रजातिका सुगा जस्तै पहेँलो पुच्छ्रे कालो सुगाले मुख्यतया बीउहरू खाने गर्दछ। यस सुगाले आफ्नो गुँड हलक्क बढ्ने र अग्लो झुरो बोट हुने एक प्रकारको रुखको टुप्पोमा बनाउँछ भने यस पन्छीको गुँड फराकिलो र खोक्रो हुन्छ। यो प्रजातिका पन्छीहरू मुख्यतया आफ्नो बासस्थान दायराभित्रनै बस्ने गर्छन्। अस्ट्रेलियाको जङ्गलमा हुने अग्लो र झुरो रुखको विनास र बासस्थान दायरामा मानिसहरूको आवतजावत र सिकारीहरूका कारण यस प्रजातिको सुगाको सङ्ख्या भिक्टोरिया र दक्षिण अस्ट्रेलियामा घटेको पाइएको छ। अस्ट्रेलियाका केही स्थानहरू जस्तै; क्यानबरा, सिड्नी, मेलबर्न र एडिलेडमा यस पन्छीलाई मानिसहरूले आफ्नो घरको शोभा बढाउनका लागि पाल्ने गरेका छन्। अस्ट्रेलियाबाहिर पन्छीपालनको हिसाबले यस पन्छीलाई पाल्ने गरिएको छैन। यो पन्छीको सङ्ख्या अस्ट्रेलियामा सन्तोषजनक रहेको हुँदा अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घले यस सुगालाई कम चासोको प्रजातिको रूपमा वर्गीकरण गरेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AA%E0%A4%B9%E0%A5%87%E0%A4%81%E0%A4%B2%E0%A5%8B_%E0%A4%AA%E0%A5%81%E0%A4%9A%E0%A5%8D%E0%A4%9B%E0%A5%8D%E0%A4%B0%E0%A5%87_%E0%A4%95%E0%A4%BE%E0%A4%B2%E0%A5%8B_%E0%A4%B8%E0%A5%81%E0%A4%97%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Calyptorhynchus_funereus_%28male%29_-Wamboin-8.jpg/150px-Calyptorhynchus_funereus_%28male%29_-Wamboin-8.jpg"},{"id":"107473","type":"featured","language_code":"ne","title":"कौमी तराना","summary":"कौमी तराना (उर्दू: قومی ترانہ), कौमी ताराना, (अनुवाद \"राष्ट्रिय गान\" ), पाक सरजमिनको रूपमा पनि परिचित उर्दू: پاک سرزمی (अनुवाद \"पवित्र भूमि\") पाकिस्तानको राष्ट्रिय गान हो। सन् १९४९ मा यसको सङ्गीतलाई अहमद गुलाम चागलाले रचेका थिए भने राष्ट्रिय गानमा प्रयोग गरिएको शब्दलाई सन् १९५२ मा हाफिज जालन्धारीले लेखेका थिए। यो गान फारसी भाषामा लेखिएको छ। गानमा सबै ठाउँमा फारसी काव्य शब्दावली छ, र मात्रै एउटा उर्दू शब्द 'का'को प्रयोग भएको छ।यसलाई सन् १९५४ मा आधिकारिक रूपमा पाकिस्तानको राष्ट्रिय गानको रूपमा अपनाइएको थियो र सोही वर्ष यसको गानलाई पाकिस्तानका एघार प्रमुख गायकहरू अहमद रुशदी, कौकब जहान, रशीदा बेगम, नजाम आरा, नसीमा शाहीन, जवार हुसेन, अख्तर अब्बास, गुलाम दस्तगीर, अनवर जहीर, र अख्तर वासी अलीद्वारा रेकर्ड गरिएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A5%8C%E0%A4%AE%E0%A5%80_%E0%A4%A4%E0%A4%B0%E0%A4%BE%E0%A4%A8%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/State_emblem_of_Pakistan.svg/150px-State_emblem_of_Pakistan.svg.png"},{"id":"107834","type":"featured","language_code":"ne","title":"बङ्गलादेशको स्वतन्त्रता युद्ध","summary":"बङ्गलादेशको स्वतन्त्रता युद्ध (बङ्गाली: বাংলাদেশের স্বাধীনতা যুদ্ধ; उच्चारण: बाङ्लादेशेर स्वाधीनता जुद्धो)\nबङ्गलादेशी राष्ट्रवादी तथा स्व-दृढताको एक क्रान्ति र सशस्त्र सङ्घर्ष आन्दोलन थियो जसको सुरुवात २६ मार्च १९७१ भएको थियो भने अन्त्य १६ डिसेम्बर १९७१ मा भएको थियो। यो युद्धका कारण बङ्गलादेश स्वतन्त्र भएको थियो। यो युद्ध २५ मार्च १९७१ को रात पश्चिम पाकिस्तानले पूर्व पाकिस्तानमा रहेका मानिसहरूलाई आक्रमण गरेपछि सुरु भएको थियो। यस युद्धमा बङ्गलादेशका नागरिकहरू, विद्यार्थीहरू, धार्मिक अल्पसङ्ख्यक र सशस्त्र कर्मचारीहरू संलग्न रहेका थिए। यो युद्ध १६ डिसेम्बर १९७१ का दिन पश्चिम पाकिस्तानले आत्मसमर्पण गरेपछि अन्त्य भएको थियो।\nपूर्व पाकिस्तानको ग्रामीण र सहरी क्षेत्रहरू व्यापक सैनिक सञ्चालन र हवाई हमला भएको थियो। उर्दू-बोल्ने बिहारीहरू बङ्गलादेशमा (जातीय अल्पसाङ्ख्यक) पनि पाकिस्तानी सैनिकको समर्थनमा थिए। पाकिस्तानी सेना र सेनाका सहयोगीहरूले यस युद्धमा स्थानीय मानिसहरूको सामूहिक हत्या, लुटपाट र सामूहिक बलात्कार गर्ने गरेका थिए। यस युद्धको समयमा बङ्गलादेशको राजधानी ढाकामा विभिन्न हत्या काण्डहरू घटेका थिए जसमा ढाका विश्वविद्यालय हत्याकाण्ड समावेश रहेको छ। अनुमानित १ करोड बङ्गाली शरणार्थीहरू छिमेकी मुलुक भारतमा शरण लिएका थिए जबकि ३ करोड मानिसहरू घरवारविहीन बनेका थिए। बङ्गलादेश स्वतन्त्र भएको घोषणा चट्टोग्रामबाट बङ्गलादेशको स्वतन्त्रताका लागि लडिरहेका एक संस्था मुक्तिवाहिनीले गरेको थियो। यस युद्धमा पूर्वी बङ्गाली पल्टन र पूर्वी पाकिस्तान बन्दुकधारीहरूले प्रतिरोधमा महत्त्वपूर्ण भूमिका खेलेका थिए। सेनापति एमजिए ओसमानी र ११ क्षेत्रीय वरिष्ठ सैनिकले नेतृत्वमा रहेको बङ्गलादेशी सेनाले पाकिस्तानी सेनाको विरुद्धमा एक ठूलो युद्धको गरेको थियो। बङ्गलादेशी लडाकुहरूले सङ्घर्षको प्रारम्भिक महिनामा थुप्रै सहरहरूलाई स्वतन्त्र गराएका थिए। पाकिस्तानी सेनाले वर्षाऋतुको सुरुवातमा पुनः गति पाएको थियो भने पछि बङ्गलादेशी लडाकुहरूले पाकिस्तानी नौसेना विरुद्ध विभिन्न कार्वाही र आक्रमणहरूलाई तिव्र बनाएका थिए। बङ्गलादेश वायु सेनाले पाकिस्तानी सेनाको आधार सिविरमा आक्रमण गर्न सुरु गरेका थिए भने नोभेम्बर सम्ममा बङ्गलादेशी लडाकुहरूले पाकिस्तानी सेनालाई रातको समयमा आक्रमण गरेका थिए। त्यसपछि लडाकुहरूले ग्रामीण इलाकाको र अधिकतम भूभागहरूलाई नियन्त्रण लिन सफल भएका थिए। बङ्गलादेशको प्रावधानवादी सरकार १७ अप्रिल १९७७ मा मुजिबनगरमा गठन गरिएको थियो। पश्चिम पाकिस्तानमा हजारौँ बङ्गाली परिवारहरू पूर्वी पाकिस्तान छिरेका थिए भने त्यहाँबाट धेरैजना अफगानिस्तान तर्फ भागेका थिए। युद्ध कालीन समयमा बङ्गाली सांस्कृतिक कार्यकर्ताहरूले गोप्य नि:शुल्क बङ्गाल रेडियो स्टेसन सञ्चालन गरेका थिए। बङ्गाली नागरिकहरूले यस युद्धको प्रचार विश्वव्यापी गरिसकेपछि इन्दिरा गान्धीको नेतृत्वमा रहेक‍ो भारतीय राज्यले बङ्गलादेश राष्ट्रवादीहरूलाई पर्याप्त राजनैतिक, आर्थिक र सैन्य सहयोग प्रदान गरेको थियो। बेलायती, भारतीय र अमेरिकी सङ्गीतकारहरूले बङ्गलादेशी नागरिकहरूको समर्थन गर्दै न्यु योर्क सहरमा विश्वको पहिलो प्रत्यक्ष साङ्गीतिक कार्यक्रमको आयोजना गरेका थिए। संयुक्त राज्य अमेरिकामा व्यवस्थापन सभाका सदस्य टेड केनेडीले काङ्ग्रेस अभियानमा पाकिस्तानी सेनाको विरुद्धमा आवाज उठाएका थिए।\nपाकिस्तानले उत्तर भारतमा उपप्रथम समुद्री आक्रमण सुरु गरेपछि भारत पनि युद्धमा सामेल भएक‍ो थियो र त्यस घटना पछि पाकिस्तानी सेनाहरू दुई पक्षमा विभाजित भएका थिए। पाकिस्तानी सेनाले २६ डिसेम्बर १९७९ का दिन ढाकामा आत्मसमर्पण गरेको थियो। युद्धले दक्षिण एसियाको भौगोलिक परिदृश्य परिवर्तन गरेको थियो भने बङ्गलादेश उद्भवसँग विश्वको सातौँ सबैभन्दा धेरै जनसङ्ख्या भएको देश बनेको थियो। जटिल क्षेत्रीय गठबन्धनहरू र यस युद्धका कारण संयुक्त राज्य अमेरिका, सोभियत सङ्घ र गणतन्त्र चीनबीच शीतयुद्ध तथा तनाव बढेको थियो। संयुक्त राष्ट्र सङ्घका अधिकांश सदस्यहरूले सन् १९७२ मा बङ्गलादेशलाई एक सार्वभौम राष्ट्रको रूपमा मान्यता प्रदान गरेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AC%E0%A4%99%E0%A5%8D%E0%A4%97%E0%A4%B2%E0%A4%BE%E0%A4%A6%E0%A5%87%E0%A4%B6%E0%A4%95%E0%A5%8B_%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%A4%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%A4%E0%A4%BE_%E0%A4%AF%E0%A5%81%E0%A4%A6%E0%A5%8D%E0%A4%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/BangladeshLiberationWarMontage.jpg/150px-BangladeshLiberationWarMontage.jpg"},{"id":"107925","type":"featured","language_code":"ne","title":"बङ्गाली विकिपिडिया","summary":"बङ्गाली विकिपिडिया (बङ्गाली: বাংলা উইকিপিডিয়া), बङ्गाली भाषा संस्करणको नि:शुल्क अनलाइन विश्वकोश परियोजना हो जसलाई गैर लाभकारी अमेरिकी संस्था विकिमिडिया फाउन्डेसनले सञ्चालन गर्दै आइरहेको छ। यो २७ जनवरी २००४ मा सुरु गरिएको थियो। यसले सुरुवातको दुई वर्षमै, अक्टोबर २००६ मा, १०,००० वटा पृष्ठ नाघिसकेको थियो जसले गर्दा यो दक्षिण एसियाली भाषाहरूमा सो गर्ने दोस्रो विकिपिडिया बन्न सफल भएको थियो। १८ जुलाई २०१९ सम्म, कुल पृष्ठले ७०,२०४ नाधेको थियो जसमा मासिक सक्रिय सम्पादनकर्ता १,५२८ भन्दा बढी रहेका थिए। औसत रूपमा, यस वेबसाइटलाई दिनको पाँच हजार भन्दा बढी पटक हेरिएको थियो। २२ जुलाई २०१९ सम्म, यस बङ्गाली भाषाको विकिपिडियामा कुल ३५ लाख भन्दा बढी सम्पादन भैसकेको छ। हाल यसका ११ जना प्रवन्धकहरू रहेका छन् भने यस विकिपिडियाको गहिराई ३९० रहेको छ।जनवरी २०१९ को अनुसार, बङ्गाली विकिपिडिया बङ्गाली भाषामा लिखित एकमात्र अनलाइन स्वतन्त्र विश्वकोश हो। यो इन्टरनेट बङ्गाली सामग्री सम्बन्धी वेबसाइटहरूको सबैभन्दा ठूलो वेबसाइट हो।  सन् २०१० मा, मोबाइल फोनहरूमा बङ्गाली विकिपिडियाको मोबाइल संस्करण पनि सुरुवात गरिएको थियो। सन् २०१८ मा, बङ्गाली विकिपिडियालाई विश्वव्यापी रूपमा १९० मिलियन भन्दा बढी पटक अवलोकन गरिएको थियो। बङ्गाली विकिपिडियासँग बङ्गाली लिपि लेख्नको लागि एक उपकरण रहेको छ जसको प्रयोगले प्रयोगकर्ताहरूले तपाईँ कुनै पनि ल्याटिन वर्णमाला कुञ्जीपाटी प्रयोग नयाँ तरीकाबाट बङ्गाली भाषामा लेख्न सक्दछन्। यसका लागि कुनै बाह्य सफ्टवेयरको आवश्यकता भने पर्दैन।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AC%E0%A4%99%E0%A5%8D%E0%A4%97%E0%A4%BE%E0%A4%B2%E0%A5%80_%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A4%BF%E0%A4%AA%E0%A4%BF%E0%A4%A1%E0%A4%BF%E0%A4%AF%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Wikipedia-logo-v2-bn.svg/150px-Wikipedia-logo-v2-bn.svg.png"},{"id":"108200","type":"featured","language_code":"ne","title":"श्रीलङ्काली हात्ती","summary":"श्रीलङ्काली हात्ती  एसियाली हात्तीको तीन प्राप्त उप-प्रजाति मध्ये एक हो जुन श्रीलङ्कामा बसोबास गर्छ। यस प्रजातिको हात्तीको सङ्ख्या अघिल्लो तीन पुस्ता देखि ५०% ले घटेका कारण सन् १९८६ मा यस प्रजातिको हात्तीलाई अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घद्वारा सङ्कटापन्न वन्य जन्तुको सूचीमा सूचीकृत गरिएको थियो। यी हात्तीहरू मुख्य रूपमा वासस्थान गुमाउने, सिकारी र विखण्डनको खतरामा रहेका छन्। यस प्रजातिको हात्ती एसियाली उप-प्रजाति अन्तर्गत पर्दछ जसलाई पहिलोपटक सन् १९५८ मा स्विडेनका जीव वैज्ञानिक कार्ल लिनियसले वर्णन गरेका थिए। श्रीलङ्काली हात्ती हाल श्रीलङ्काको उत्तर, पूर्व र दक्षिण पूर्वमा सुख्खा क्षेत्रमा बसोबास गर्छन्। यी हात्तीहरू उडावालवी राष्ट्रिय निकुञ्ज, याला राष्ट्रिय निकुञ्ज, लुनुगामवेरा राष्ट्रिय निकुञ्ज, विल्पट्टु राष्ट्रिय निकुञ्ज र मिननेरिया राष्ट्रिय निकुञ्जमा रहेका छन् भने यस प्रजातिका हात्तीहरू निकुञ्ज क्षेत्र बाहिर पनि बसोबास गर्छन्। एसियाको श्रीलङ्कामा हात्तीहरूको सबैभन्दा अधिक घनत्व रहेको अनुमान गरिएको छ। हात्तीको बसोबास बस्तीहरू स्थायी खेतीमा रूपान्तरणको कारण मानव-हात्तीबीच सङ्घर्ष बढ्दो छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B6%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%B2%E0%A4%99%E0%A5%8D%E0%A4%95%E0%A4%BE%E0%A4%B2%E0%A5%80_%E0%A4%B9%E0%A4%BE%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Srilankan_tuskelephant.jpg/150px-Srilankan_tuskelephant.jpg"},{"id":"108821","type":"featured","language_code":"ne","title":"जयन समूह","summary":"जयन समूह (अरबी: مجموعة زين‎) वा जयन मोबाइल सञ्चार समूह कुवेतमा आधारित एक बहुराष्ट्रिय दूरसञ्चार कम्पनी हो। सन् १९८३ मा मध्य पूर्व र अफ्रिकाको पहिलो दूरसञ्चार कम्पनीको रूपमा स्थापना भएको यो कम्पनी हाल आएर यस क्षेत्रको सबैभन्दा ठूलो दूरसञ्चार कम्पनीहरू मध्ये एक हो। सन् १९८३ मा कुवेतमा मोबाइल दूरसञ्चार कम्पनीको रूपमा स्थापित गरिएको यस कम्पनीलाई सन् २००७ मा जयनको रूपमा पुनर्गठन गरिएको थियो। अफ्रिका र मध्य पूर्वमा गरी यसले ८ वटा देशहरूमा सेवा प्रदान गर्दछ। कम्पनीका उपाध्यक्ष र समूहका प्रमुख कार्यकारी अधिकृत बिदर नासर अल-खराफी हुन्। उनी सन् २०१७ मार्चमा यस पदमा नियुक्त भएका थिए। जयनको प्रधान कार्यालय कुवेतको राजधानी कुवेत सहरमा अवस्थित छ। सन् २०२० जुन ३० सम्म यसमा ४.७६ करोड ग्राहकहरू आवद्ध छन्। यसले कुवेत, बहराइन, साउदी अरब, जोर्डन, इराक, सुडान, दक्षिण सुडान र लेबनानमा गरी जम्मा ८ वटा देशहरूमा दूरसञ्चार सेवा प्रदान गर्दछ। यस बाहेक जयनले मोरोक्कोको प्रमुख दूरसञ्चार कम्पनी इन्वीको पनि १५.५% भागको नियन्त्रण गरेको छ। यसले सेवा गर्ने दूरसञ्चार समुदायको महत्त्वपूर्ण साझेदार हो। यो विश्वव्यापी स्तरको मोबाइल सेवाहरू प्रदान गर्न कटिबद्ध छ। यो कम्पनी सामाजिक दायित्व प्रति एकदमै प्रतिबद्ध छ र आर्थिक, सामाजिक र सांस्कृतिक परियोजनाहरू मार्फत यसले जनताको जीवनमा सकारात्मक प्रभाव पार्न काम गर्दै आइरहेको छ।जयन समूहले सन् २०१६ मा १५.७ करोड दिनार (५१.९ करोड अमेरिकी डलर)  र २% को वृद्धि दर हासिल गरेको थियो। यसको कुल वार्षिक संयुक्त राजस्व १.१ अर्ब दिनार पुगेको थियो भने यसले ब्याज, कर, मूल्यह्रास, र परिशोधन अघिको आयमा पनि मुनाफा बढाएका थियो। सन् २०१६ को अन्त्यमा यसले ५१.२ करोड दिनार र वृद्धि दर ३% हासिल गरेको थियो।\nसन् २०१७ को पहिलो ६ महिनामा यसले ५०.८ करोड कुवेती दिनार (१.६७ अर्ब अमेरिकी डलर) संयुक्त राजस्वको रूपमा उत्पन्न गरेको थियो। यसले ब्याज, कर, मूल्यह्रास, र परिशोधन अघिको आयमा २१.२ करोड दिनार (६९.५ करोड अमेरिकी डलर) र ऋण, कर र मूल्यह्रास ४१.७% र कुल नाफा ८.२ करोड गरेको थियो।\nजयन ब्रान्ड, जयन मोबाइल सञ्चार कम्पनीको पूर्ण स्वामित्वमा रहेको छ र यो कुवेती सेयर बजारमा पनि सूचीकृत छ। सन् २०२० मा, यसले, पूर्व भुक्तान ग्राहकहरूका लागि पाचौँ पुस्ता सञ्जाल सेवा सञ्चालन गर्ने घोषण गरेको थियो। सन् २०१६ को रमदानको उपलक्ष्यमा मोरोक्कोका गायक तथा नर्तक सअद लिमुजर्रदले शान्ति फैलाउने उद्देश्यका साथ यसको विज्ञापनमा देखिएका थिए जसले युट्युबमा पाँच दिनमा ४० लाख अवलोकन प्राप्त गरेको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9C%E0%A4%AF%E0%A4%A8_%E0%A4%B8%E0%A4%AE%E0%A5%82%E0%A4%B9","thumbnail_url":null},{"id":"108823","type":"featured","language_code":"ne","title":"उरिदू","summary":"उरिदू कतारी सेयरधनी कम्पनी (अरबी:  أوريدو‎‎) पूर्व कुतल, एक अन्तर्राष्ट्रिय दूरसञ्चार कम्पनी हो। यो कतारमा दूरसञ्चार सेवा प्रदान गर्ने पहिलो कम्पनी पनि हो। सन् २०१४ सम्म, यो देशको सबैभन्दा ठूलो सार्वजनिक कम्पनीहरू मध्ये एक हो जसमा १४,००० भन्दा बढी कर्मचारीहरू कार्यरत छन्। कम्पनी सफलतापूर्वक विभिन्न वित्तीय बजारहरूमा सूचीकृत भएको छ जसमा यो दोहामा सन् १९९८, लण्डनमा १९९९, बहराइनमा सन् २००१ र अबु धाबीमा सन् २००२ मा सूचीत भएको थियो। क्यूटेलले सन् २००५ मा, खाडी सफल पुरस्कार र सन् २००६ मा खाडी आर्थिक पुरस्कार समेत जित्न सफल भएको थियो। यो संसारको सबैभन्दा ठूलो मोबाइल दूरसञ्चार कम्पनीहरु मध्ये एक हो, जसको सेप्टेम्बर २०१५ सम्ममा विश्वभरि ११५ मिलियन भन्दा बढी ग्राहकहरू रहेका थिए। यो सन् २००५ देखि छिटो वृद्धि हुने दूरसञ्चार कम्पनी पनि हो। कतरमा यस कम्पनी, विश्वको उत्कृष्ट दूरसञ्चार सेवा प्रदानका लागि व्यक्तिगत, संयुक्त र घरेलू ग्राहकहरूको छनौट बन्न सफल छ। उरिदूले ओमानमा उरिदू ओमान मार्फत सेवा पुर्‍याएको छ। यो १५अौँ एसियाली खेलकुदको आयोजक समितिको मुख्य सदस्य पनि हो। १५अौँ एसियाली खेलकुद दोहामा १ देखि १५ डिसेम्बर २००६ सम्म आयोजना गरिएको थियो र यसले कार्यक्रमको बेलामा विशेष रूपमा दूरसञ्चार सेवा प्रदान गरेको थियो।\nअक्टोबर २००६ मा, उरिदूले एक कोरियाली दूरसञ्चार कम्पनीसँग सम्झौता ज्ञापन पत्रमा हस्ताक्षर गरेको थियो। यो सम्झौता ज्ञापनमा दुई कम्पनीहरूले आधारभूत संरचना निर्माण, सूचना प्रविधि समाधान र उत्कृष्ट-सहर स्थापनामा कतारमा एकसाथ काम गर्ने सम्झौता रहेको थियो।\nसन् २००६ मा यसले दोस्रो मोबाइल सञ्जाल सञ्चालकको रूपमा प्यालेस्टाइनमा अनुमतिपत्र प्राप्त गरेको थियो। प्यालेष्टाइनको राष्ट्रिय मोबाइल कम्पनीले ओरिडू, एक कतारी कम्पनीसँग साझेदारी गरेको थियो र कम्पनीलाई प्यालेष्टाइनलाई वाटानिया मोबाइल रूपमा स्थापना गरिएको थियो। वाटानिया मोबाइलको शेयर पूँजी सार्वजनिक प्रस्ताव मार्फत १५% सम्म बृद्धि भएको थियो। हाल उरिदू प्यालेष्टाइन (पूर्व वाटानिया मोबाइल) ओरिडूको सहायक कम्पनी हो जसको यसमा ४८.४५% स्वामित्व रहेको छ र प्यालेष्टाइनी लगानी कोषको ३४.०३% र बाँकी १७.५२% स्वतन्त्र सार्वजनिक स्वामित्वमा रहेको छ।\nनोभेम्बर २००६ मा, यसले मध्य पूर्वको डाटा प्रदायक कम्पनी न्याभ लिङ्कको अधिग्रहण गर्ने घोषण गरेको थियो।\nउरिदूले मध्य पूर्व, उत्तर अफ्रिका, दक्षिणपूर्वी एसियाका गरी १२ वटा देशहरूमा सेवा सञ्चालन गरेको छ जसमा कुवेत, इराक, म्यानमार, लाओस, ओमान, कतार, सिङ्गापुर, ट्युनिसिया, माल्दिभ्स, प्यालेष्टाइन, अल्जेरिया र इन्डोनेसिया लगायतका देशहरू समावेश छन्। उरिदूले यसको उन्नत, डाटा केन्द्रिय मोबाइल र निश्चित सञ्जाल मार्फत सामग्री र सेवाहरूको विस्तृत दायरा प्रदान गर्दछ।\nउरिदूले मे २०१८ मा, संसारमै पहिलो पटक पाँचौँ पुस्ता सञ्जाल सञ्चालन गरी इतिहास रचेको थियो।  सन् २०१४ यता उरिदूले पाँचौं पुस्ता प्रविधिको विकास तिब्र रूपमा गरेको थियो। पाँचौं पुस्ताको सञ्जाल आधिकारिक रूपमा कतार र कुवेतमा सुरु गरिएको छ।\n३१ डिसेम्बर २०१८ मा, उरिदूले ८.२ बिलियन अमेरिकी डलर राजस्व उत्पन्न गरेको थियो। कम्पनीको सेयर कतार सेयर र अबु धाबी सेयर बजारमा सूचित छन्। सन् २०१३ मा यो विश्व सञ्चार पुरस्कारमा उत्कृष्ट मोबाइल सञ्चालकको रूपमा नामाकरण भएको थियो।\n२०१९ ब्राण्ड वित्तिय प्रतिवेदनका अनुसार, कतारमा आधारित यस दूरसञ्चार प्रदायक कम्पनी सन् २०१८ मा उत्कृष्ट ५० दूरसञ्चार कम्पनीहरू मध्ये ४३अौँ स्थानबाट ४१अौँ स्थानमा उक्लिन सफल भएको थियो जसले गर्दा यसको ब्राण्ड मूल्यमा (३.८ बिलियन अमेरिकी डलर) १२% ले वृद्धि भएको थियो। यसका साथै उरिदू समूहले यसको ब्राण्ड मुल्याङ्कन स्थिति उत्कृष्ट अथवा एए+ कायम गरेको थियो जसमा यसको ब्राण्ड शक्ति सूचकाङ्क अघिल्लो वर्ष ७४.७बाट ७७.४ मा आएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%89%E0%A4%B0%E0%A4%BF%E0%A4%A6%E0%A5%82","thumbnail_url":null},{"id":"109145","type":"featured","language_code":"ne","title":"टिकटक","summary":"टिकटक, (चिनियाँ: 抖音) (उच्चारण-दोउयिन) एक प्रख्यात चिनियाँ भिडियो साझेदारी गर्ने सामाजिक सञ्जाल सेवा हो जुन जुजि थाओदोङ (बाइटडान्स : अनुवादित शीर्षक) नामक चिनियाँ प्रविधि कम्पनीको स्वामित्वमा रहेको छ। चीनको राजधानी बेइजिङमा मुख्यालय रहेको यसको सेवाको स्थापना सन् २०१२ मा झाङ यिमिङले गरेका थिए। यो प्रतिधि लिप-सिन्क (ओठ समक्रमण), सुखान्त तथा मनोरञ्जक तथा प्रतिभा सङ्ग्रहित भिडियोहरू सृजना गर्न प्रयोग गरिन्छ। यसको आधिकारिक अनुप्रयोग सन् २०१७ मा आइओएस र एन्ड्रोइडको लागि चीन बाहिरका बजारहरूको लागि सुरु गरिएको थियो। बाइटडान्सले यसअघि सेप्टेम्बर २०१६ मा चिनियाँ बजारका लागि दोउयिन (चिनियाँ: 抖 音) सुरु गरेको थियो। टिकटक र दोउयिन समान छन्, तर चिनियाँ इन्टरनेट नियन्त्रण विधि प्रतिबन्धहरूलाई पालना गर्न छुट्टा छुट्टै सेवकहरूमा सञ्चालित छन्। अनुप्रयोगले ३ देखि १५ सेकेन्ड सम्मको ओठ समक्रमण समावेशको श्रव्य दृश्य सार्वजनिक गर्न अनुमति दिन्छ भने यसले छोटो दोहोरिँदो भिडियोको लम्बाईलाई ३ देखि ६० सेकेन्ड सम्ममा सीमित गरेको छ। यो एसिया, संयुक्त राज्य अमेरिका र विश्वका अन्य भू-भागहरूमा लोकप्रिय छ। टिकटक चीनमा उपलब्ध छैन, र यसको सेवक अनुप्रयोगहरू उपलब्ध भएका देशहरूमा आधारित छन्।अक्टोबर २०१८ मा टिकटक संयुक्त राज्य अमेरिकामा सर्वाधिक डाउनलोड गरिएको अनुप्रयोग बन्न सफल भएको थियो उक्त सफलता प्राप्त गर्ने यो पहिलो चिनियाँ अनुप्रयोग हो। सन् २०१८ मा, यो विभिन्न देशका १८० भन्दा बढी बजारहरूमा र ​​८५ भाषाहरूमा उपलब्ध बनेको थियो। फेब्रुअरी २०१९ मा, दोउयिन सहित टिकटकले, चीनमा एन्ड्रोइड स्थापनाहरू बाहेक, विश्वव्यापी रूपमा एक अरब डाउनलोड पार गरेको थियो। सन् २०१९ मा, टिकटकले सन् २०१० देखि २०१९ सम्मको दशकको ७औं सर्वाधिक डाउनलोड गरिएको मोबाइल अनुप्रयोग बनेको घोषणा गरेको थियो।\nजुन २०२० देखि, केभिन मायर टिकटकका प्रमुख कार्यकारी र सञ्चालन अधिकृत हुन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9F%E0%A4%BF%E0%A4%95%E0%A4%9F%E0%A4%95","thumbnail_url":null},{"id":"109316","type":"featured","language_code":"ne","title":"फेसबुक मेसेन्जर","summary":"फेसबुक मेसेन्जर (सामान्य रूपमा मेसेन्जरको नामले पनि चिनिने) फेसबुक निगमद्वारा विकसित एक तत्काल सन्देश प्रवाह अनुप्रयोग वा मञ्च हो। मूल रूपमा सन् २००८ मा फेसबुक च्याटको रूपमा विकसित भएको यस सेवालाई यस कम्पनीले सन् २०१० मा आफ्नो सन्देश सेवामा पुन: सुधार गरी अगस्टमा २०११ मा स्वतन्त्र रूपमा आइओएस र एन्ड्रोइडमा अनुप्रयोगहरू जारी गरेको थियो। कम्पनीले सन् २०१८ मा, मेसेन्जरमा आधारित सम्पर्कका लागि स्वतन्त्र फेसबुक पोर्टल हार्डवेयरको पनि जारी गरेको थियो। वर्षौंदेखि, फेसबुकले विभिन्न सञ्चालन प्रणालीहरूका लागि नयाँ अनुप्रयोगहरूको जारी गरिरहेको छ। यसले यसको समर्पित वेबसाइट (मेसेन्जर डटकम) सुरू गर्दै सन्देश कार्यक्षमतालाई मुख्य फेसबुक अनुप्रयोगबाट अलग गरेको थियो। यसले प्रयोगकर्ताहरूलाई वेबसाइट प्रयोग गर्न वा स्वतन्त्र अनुप्रयोगहरू मध्ये एक डाउनलोड गर्न अनुमति दिन्छ।\nप्रयोगकर्ताहरूले विभिन्न प्रकारका सन्देशहरू (श्रव्य सम्पर्क सहित) जस्तै पाठ, तस्वीर, एनिमेसन, श्रव्य र छोटा श्रव्य दृश्यहरू अन्य प्रयोगकर्ताहरूलाई वेबसाइट वा मोबाइल उपकरणहरू मार्फत अतिरिक्त शुल्क बिना पठाउन सक्दछन्। नोभेम्बर २०१४ मा, फेसबुकले जारी गरेको प्रतिवेदनका अनुसार, फेसबुक मेसेन्जरका करिब १.२ अरब प्रयोगकर्ताहरू रहेका छन्।\nजुलाई २०१५ देखि, फेसबुकका मोबाइल अनुप्रयोगहरूले व्यवस्थित रूपमा फेसबुक मेसेन्जर अनुप्रयोगमा सन्देश पठाउन फेसबुक मार्फत अनुमति प्राप्त थियो। विगतमा फेसबुक खाता नहुने प्रयोगकर्ताहरूका लागि पनि मोबाइल नम्बर दर्ता मार्फत अनुप्रयोग प्रयोगकर्ताहरूका लागि पहुँचयोग्य थियो तथापि, जनवरी २०२० देखि यो अनुप्रयोग चलाउनका लागि अनिवार्य रूपमा फेसबुक खाता भएको हुनु पर्नेछ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AB%E0%A5%87%E0%A4%B8%E0%A4%AC%E0%A5%81%E0%A4%95_%E0%A4%AE%E0%A5%87%E0%A4%B8%E0%A5%87%E0%A4%A8%E0%A5%8D%E0%A4%9C%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Mark_Zuckerberg_on_stage_at_Facebook%27s_F8_Developers_Conference_2015_%2816748468719%29.jpg/150px-Mark_Zuckerberg_on_stage_at_Facebook%27s_F8_Developers_Conference_2015_%2816748468719%29.jpg"},{"id":"110563","type":"featured","language_code":"ne","title":"सिग्नल इडुना पार्क","summary":"सिग्नल इडुना पार्क (जर्मनेली भाषा:Signal Iduna Park) डिसेम्बर २००५ सम्म वेस्टफालिया वा वेस्टफाल्नस्टेडियनको नामले पनि चिनिने, जर्मनीको उत्तरी राइन राज्यको डर्टमन्ड सहरमा अवस्थित एक अन्तर्राष्ट्रिय फुटबल रङ्गशाला हो। लिग चरणका खेलका लागि यस रङ्गशालाको दर्शक क्षमता ८१,३६५ (उठेर र बसेर) रहेको छ जसमा जर्मनीका बहुचर्चित लिगहरू जस्तै बुन्डेसलिगा र डिएफबी कप समावेश छ। यो युरोपको सातौँ ठूलो र जर्मनीको सबैभन्दा ठूलो रङ्गशाला पनि हो। अन्तर्राष्ट्रिय खेलहरूका लागि यस रङ्गशालाको दर्शक क्षमता ६६,८२९ (बसेर) मात्र छ। अन्तर्राष्ट्रिय स्तरमा यस रङ्गशालामा युइएफए च्याम्पियन्स लिग र युरोपा लिगका विभिन्न खेलहरू सञ्चालित भएका थिए। यो रङ्गशाला सन् १९७४ देखि जर्मनीको फुटबल क्लब बोरुसिया डर्टमन्डको गृह मैदान पनि हो र यसले विभिन्न अन्तर्राष्ट्रिय फुटबल प्रतियोगिताहरू जस्तै १९७४ विश्वकप फुटबल र २००६ विश्वकप फुटबल पनि आयोजना गरिसकेको छ। यो जर्मनी राष्ट्रिय फुटबल टोलीको पनि गृह मैदान हो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BF%E0%A4%97%E0%A5%8D%E0%A4%A8%E0%A4%B2_%E0%A4%87%E0%A4%A1%E0%A5%81%E0%A4%A8%E0%A4%BE_%E0%A4%AA%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Signal_iduna_park_stadium_dortmund_4.jpg/150px-Signal_iduna_park_stadium_dortmund_4.jpg"},{"id":"111183","type":"featured","language_code":"ne","title":"लोत्ता सिलिन","summary":"लोत्ता सिलिन (स्वीडेनी: Lotta Schelin) (जन्म:२७ फेब्रुअरी १९८४), एक स्विडेनी पूर्व व्यवसायिक फुटबल खेलाडी हुन्। उनी सन् २०१६ देखि सन् २०१८ सम्म दमल्सेभेन्स्कनको रुसेनगोद फुटबल क्लबका लागि अग्रपङ्क्ति खेलाडीको भूमिका निर्वाह गरेकी थिइन्। उनले सन् २००४ मार्चमा स्विडेन राष्ट्रिय टोलीका लागि पदार्पण गरेकी थिइन् र सन् २०१२ अक्टोबरमा क्यारोलिन सेगेरसँगै संयुक्त कप्तानको रूपमा नियुक्त भएकी थिइन्। सिलिनले स्विडेन महिला राष्ट्रिय फुटबल टोलीका लागि युइएफए महिला च्याम्पियन्स लिगका सन् २००५, सन् २००९, सन् २०१३ र सन् २०१७ संस्करणहरूमा देशको प्रतिनिधित्व गरिसकेकी छिन् भने सन् २००७, २०११ र २०१५को फिफा महिला विश्वकपहरूमा पनि स्विडेनको प्रतिनिधित्व गर्दै सहभागिता जनाइसकेकी छिन्। उनले सन् २००४, २००८, २०१२ र २०१६ को ओलम्पिक फुटबल प्रतियोगिताहरूमा पनि प्रदर्शन गरेकी थिइन्।\nसन् २०१४ अक्टोबरमा सिलिनले जर्मनीसँगको मैत्रीपूर्ण हारमा स्विडेनको लागि ७३औँ अन्तर्राष्ट्रिय गोल गर्न सफल हुँदै सर्वाधिक गोलकर्ताको किर्तिमानी कायम गरेकी थिइन्। सन् २००१ मा सिलिनले कोपर्बरग्स/योहतेबोर्य फुटबल क्लबबाट (त्यतिबेला लान्दभेतर फुटबल क्लबको रूपमा परिचित) आफ्नो क्लब कार्यकालको सुरुवात गरेकी थिइन्। उनी दमल्सेभेन्स्कानमा उत्कृष्ट गोलकर्ताको रूपमा आफूलाई उभ्याउदै अमेरिकी महिला व्यवसायिक फुटबल लिगबाट प्रतिस्पर्धी प्रस्तावलाई अस्वीकार गरेकी थिइन् पछि। तर सन् २००८ मा उनी फ्रान्सेली क्लब ओलाँपिक ल्योँमा (फ्रान्सेली: Olympique Lyonnais) प्रवेश गरेकी थिइन्। ल्योँसँगको उनको आठवटा संस्करणमा उनले लगातार आठ दिभिज्योँ १ फिमिनिन उपाधि, पाँच कुप द फँस फामिनिन, तीन युइएफए महिला च्याम्पियन्स लिगका उपाधिहरू हात पार्नमा महत्त्वपूर्ण भूमिका निर्वाह गरेकी थिइन्। उनी सन् २०१२– १३ र सन् २०१४-१५ दिभिज्योँ १ फिमिनिन संस्करणकी शीर्ष गोलकर्ता पनि हुन्। सन् २०१३ मा, उनी पहिलो विदेशी युएनएफपी खेलाडी बन्न सफल भएकी थिइन्। सन् २०१६ मा, उनी स्विडेनी फुटबल क्लब रोजनगार्ड फुटबल क्लबमा फर्किँदै, लियोँलाई फ्रान्सेली क्लबको हालसम्मकै किर्तिमानी गोलकर्ता जस्तो महत्त्वपूर्ण उपलब्धि हासिल गरेकी थिइन्। उनले २२५ उपस्थितिमा २२५ गोल गरेर उक्त किर्तिमानी कायम गरेकी थिइन्। उनले वर्षको उत्कृष्ट स्विडेनी खेलाडीको रूपमा दिमान्तबोलान पुरस्कार थापेकी थिइन्। उनलाई लगातार ४ पटक (सन् २०११ देखि २०१४ सम्म) उक्त पुरस्कारद्वारा सम्मानित गरिएको थिइन्।सन् २०१८ अगस्टमा, रुसेनगोद फुटबल क्लबका लागि खेल्दा लागेको चोटपटकले गर्दा उनको टाउको र घाँटीमा समस्या आएको भन्द‌ै उनले अवकाश लिएको घोषणा गरेकी थिइन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B2%E0%A5%8B%E0%A4%A4%E0%A5%8D%E0%A4%A4%E0%A4%BE_%E0%A4%B8%E0%A4%BF%E0%A4%B2%E0%A4%BF%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Lotta_Schelin_2016.jpg/150px-Lotta_Schelin_2016.jpg"},{"id":"111188","type":"featured","language_code":"ne","title":"तेलिया कम्पनी","summary":"तेलिया कम्पनी आबे (उच्चारण) (स्वीडेनी: Telia Company), एक स्विडेनी बहुराष्ट्रिय दूरसञ्चार कम्पनी तथा मोबाइल सञ्जाल सञ्चालक हो। कम्पनीको प्रमुख व्यवसाय नर्दिय र बाल्तिक देशहरूमा रहेको छ भने पहिला यसका अरू सञ्जालहरू भने स्पेन, रूस, नेपालका साथै पूर्वका विभिन्न सोभियत गणतन्त्रहरूमा फैलिएको थियो। हाल यसले स्विडेन, फिनल्यान्ड, नर्वे, डेनमार्क, लिथुआनिया, लात्भिया र इस्टोनियामा सेवा सञ्चालन गरिरहेको छ। \n१२ अप्रिल २०१६ उत्तरार्ध, समूहले यसको नाम तेलिया सोनेरा आबेमा परिवर्तन गरेको थियो। \nकम्पनीको उत्तरी र पूर्वी यूरोप, मध्य एसिया र दक्षिण एसियामा गरी ११ वटा देशमा सेवा सञ्चालन गरेको छ भने सन् २०१३ मा, यसका ग्राहकहरूको सङ्ख्या १९ करोड रहेको थियो। यसको प्रधान कार्यालय स्विडेनको राजधानी स्टकहोममा रहेको छ भने कम्पनी स्तकहोल्म सेयर बजार र हेलसिन्की सेयर बजारमा सूचीकृत छ। राजस्वका आधारमा यो विश्वको ३५औँ ठूलो दूरसञ्चार कम्पनी हो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A4%E0%A5%87%E0%A4%B2%E0%A4%BF%E0%A4%AF%E0%A4%BE_%E0%A4%95%E0%A4%AE%E0%A5%8D%E0%A4%AA%E0%A4%A8%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Mall_of_Scandinavia_2016.jpg/150px-Mall_of_Scandinavia_2016.jpg"},{"id":"1116","type":"featured","language_code":"ne","title":"सगरमाथा","summary":"सगरमाथा संसारको सबैभन्दा अग्लो चुचुरो हो । यसको उचाई समुन्द्र सतहबाट ८,८४८.८६ मिटर (२९,०३१.६९ फिट) छ ।\nसन् ८ डिसेम्बर २०२० अगाडी यसको उचाई समुन्द्र सतहबाट ८,८४८ मिटर मानिएको थियो । सगरमाथा नेपालको सोलुखुम्बु जिल्लाको खुम्बु पासाङल्हामु गाउँपालिकामा पर्छ । तिब्बती भाषामा यसको नाम चोमोलुङ्गमा हो । विशेष गरी थुलुङ राई स्थानियवासीहरू सगरमाथालाई चोमोलुङ भन्दछन् । सगरमाथालाई सन् १८६५ मा ब्रिटिस सर्भेयर कर्णेल सर जर्ज एभरेस्टको नाममा माउन्ट एभरेस्ट नामाकरण गरिएको थियो । पछि सन् १९५६ (बि.स. २०१२) मा इतिहास शिरोमणि बाबुराम आचार्यले यसको नाम सगरमाथा राखेका हुन साथै उनले सगरमाथाको नेपाली नाम झ्यामोलोङ्मो पनि लेखेका छन् । यसलाई कतै कतै देवढुङ्गा  पनि भन्ने गरेको पाइन्छ ।\nसगरमाथा शिखरमा सर्वप्रथम, सन १९५३ मे २९ तारिखको बिहान ११:१५ बजे, नेपालका तेन्जिङ नोर्गे शेर्पा र न्युजिल्यान्डका सर एड्मन्ड हिलारीले पाइला राखेका थिए ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%97%E0%A4%B0%E0%A4%AE%E0%A4%BE%E0%A4%A5%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Everest_kalapatthar_crop.jpg/150px-Everest_kalapatthar_crop.jpg"},{"id":"112460","type":"featured","language_code":"ne","title":"सअद लिमुजर्रद","summary":"सअद लिमुजर्रद (अरबी: سعد لمجرد‎) (जन्म: ७ अप्रिल १९८५),  मोरक्कोका गायक, नर्तक, अभिनेता, गीतकार तथा सङ्गीतकार हुन्।\nउनी मोरक्को पप सङ्गीतका निर्माता पनि हुन्। उनी मोरक्कोका प्रख्यात गायक अल बशिर अबदु र अभिनेत्री र गायिका निजह् अल रुकराकीका सन्तान हुन्। अति लोकप्रिय मोरक्केली भाषी अरबी गीतहरू गायका कारण उनी प्रख्यात बनेका थिए।लिमुजर्रदको साङ्गीतिक कार्यकाल सन् २००७ मा, अरबी भाषाको गायन प्रतियोगिता सुबर सतारमा भाग लिएको देखि सुरु भएको थियो भने उक्त चौथो संस्करणको प्रतियोगितामा उनी उप विजेता बनेका थिए र प्रतियोगिताको विजेता मरवान अली बनेका थिए। प्रतियोगिता पश्चात् उनी दुई वर्ष सम्म साङ्गीतिक क्षेत्रमा देखा परेका थिएनन् र उनी उनले सन् २००० मा, पहिलो गीत वाअदिनी (واعديني) जारी गरेका थिए जसले गर्दा उनको चर्चा चुलिएको थियो। वाअदिनीको साङ्गीतिक श्रव्य दृश्यमा पनि उनी देखा परेका थिए। सन् २०१२ मा, उनले गीत \"सालिनह्\" जारी गरेका थिए जसमा उक्त गीतमा मोरक्को भाषी अरबी शब्द रहेको थियो। यो अन्तर्राष्ट्रिय शैलीमा रचिएको थियो भने यसमा खाडी पप सङ्गीतको प्रभाव परेको थियो। त्यसपछि उनले लोकप्रिय मानिएको गीत र गिती सङ्गालो माल हाबिबि मालु जारी गरेका थिए जसले युट्युबमा करोडौँको अवलोकन प्राप्त गरेको थियो।उनले पछि सन् २०१४ मा, जारी गरेको गीत \"इन्ती\" (أنتي) विभिन्न अरबी देशहरूमा शीर्ष स्थानमा पुगेको थियो भने जारी गरिएको जम्मा ८ हप्ताम‌ै यसले १.५ करोड अवलोकन प्राप्त गरेको थियो। सन् २०१५ मा, उनले जारी गरेको अर्को साङ्गीतिक श्रव्य दृश्य र गीत मआमह् निकै लोकप्रिय बनेको थियो जसले जम्मा ३० दिनमै ३ करोड अवलोकन प्राप्त गरेको थियो र यस गीतले यो सफलता प्राप्त गर्ने पहिलो गीत बनेको थियो। उनले २ मे २०१५ मा, जारी गरेको गीत लम्अल्लिमले किर्तिमानी कायम गर्न सफल भएको छ। यसले सन् २०२० सम्म ८० करोड भन्दा बढी अवलोकन प्राप्त गरेको छ जसले गर्दा यसले युट्युबमा सर्वाधिक हेरिएको गीत बनेको छ। उक्त सफलता प्राप्त गरेको विश्व किर्तिमानको गिनिज पुस्तकमा सूचीकृत छ। यसका साथ‌ै गीतले विभिन्न राष्ट्रिय तथा अन्तर्राष्ट्रिय पुरस्कारहरू प्राप्त गरिसकेको छ। उनका लगभग सबै गीत लोकप्रिय छन्। उनको गीत \"लित घु\" (ليث غو)ले पनि किर्तिमानी कायम गर्दै जारी गरिएको १ घण्टा भित्रमा ५० लाख अवलोकन प्राप्त गरेको थियो भने सार्वजनिकको पहिलो हप्तामै २ करोड ४० लाख अवलोकन प्राप्त गरेको थियो।उनले छोटो वर्षमै सफलता प्राप्त गरेका थिए भने उनले थुप्रै पुरस्कारका लागि मनोनयन भइसकेका छन् र विभिन्न पुरस्कार पनि थापिसकेका छन्। उनले विभिन्न राष्ट्रिय तथा अन्तर्राष्ट्रिय पुरस्कार प्राप्त गरेका छन् जसमा मोरक्को सङ्गीत पुरस्कार, दियर  घिस्त, अरब सङ्गीत पुरस्कार, अल मुरिक्स दुर आदि समावेश छ। २१ अगस्ट २०१५ मा, मोरक्कोको राजा महम्मद छैटौँ को जन्मको ५३ औँ वार्षिकोत्सवको अवसरमा उनका बुवालाई राष्ट्रिय पुरस्कारद्वारा सम्मानित गरिएको थियो। उनले जयनको विभिन्न प्रबर्द्धन गीतहरूमा पनि अभिनय गरेका छन्।सन् १०१७ मा, अरबी साङ्गीतिक क्षेत्रका गायकको रूपमा उनका प्रस्तुति घालाताना, इन्ति, माल हाबिबि मलु, लित घु, लमअल्लिम (لمعلم) लगायतका गीतहरूबाट उनले श्रव्य दृश्य साझेदारी सेवा युट्युबमा दुई अर्ब भन्दा बढी अवलोकन प्राप्त गरिसेका छन् र सो सफलता प्राप्त गर्ने उनी पहिलो गायक हुन्। यद्यपि, सअद लिमुजर्रदको व्यक्तिगत जीवनका पक्षहरूले यौन उत्पीडन, बलात्कार, लागूपदार्थ र मदिरा दुरुपयोगको आरोप लगायतका धेरै अफवाह तथा विवादहरू उत्पन्न गरेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%85%E0%A4%A6_%E0%A4%B2%E0%A4%BF%E0%A4%AE%E0%A5%81%E0%A4%9C%E0%A4%B0%E0%A5%8D%E0%A4%B0%E0%A4%A6","thumbnail_url":null},{"id":"112535","type":"featured","language_code":"ne","title":"हाम्रो पात्रो","summary":"हाम्रो पात्रो ( सुन्नुहोस् ) एक पात्रो अनुप्रयोग हो। यसलाई शङ्कर राज उप्रेतीले सन् २०१० मा सृजना गरेका थिए। इतिहासमै पहिलो पटक ५० लाख भन्दा बढी पटक अभिभारण भएको यो नेपालको सर्वाधिक लोकप्रिय अनुप्रयोग समेत हो।हाम्रो पात्रोले ‘यसमा सबै छ’ भन्ने नारालाई अवलम्बन गरेको छ। अनुप्रयोगले सन् २०१८ फिफा विश्वकपको सम्पूर्ण खेलहरूको तालिकाको साथसाथै सम्पूर्ण खेलहरूको प्रत्यक्ष प्रसारण गरेको थियोे भने यसले २०७४ को स्थानीय चुनावमा विशेष प्रस्तुति सुरु गरेको थियोे। यसले सन् २०१९ क्रिकेट विश्वकपको सम्पूर्ण खेल अङ्कहरू प्रत्यक्ष रूपमा अद्यावधिक गरेको थियो। यसले विशेष प्रायोजनका लागि द भ्वाइस अफ नेपालसँग पनि सहकार्य गरेको थियो। तत्काल सन्देश सेवा भाइबरले हाम्रो पात्रोसँग साझेदारी गर्दै 'हाम्रो राशिफल' प्रारम्भ गरेको थियो।न्यूज २४ दूरदर्शनसँगको सहकार्यमा यसले समसामयिक विषयको सान्दर्भिकता प्रस्ट्याउन र सरोकारवाला निकायको ध्यानाकर्षण गराउन ‘ताली वा गाली’ नामक जनमत कार्यक्रम सुरु गरेको थियो। यसले २०७७ बैशाखमा श्रव्य दृश्य मार्फत चिकित्सकहरूसँग परामर्श लिन एनसेल चिकित्सकलाई सम्पर्क गर्नुहोस् नामक सेवा सञ्चालन् गरेको थियो। नेपाल चिकित्सक सङ्घ र एनसेलसँग सहकार्यमा घरमै बसी कोरोना विषाणु सम्बन्धी स्वास्थ्य सल्लाह तथा सुझाव आदनप्रदान गर्न यो सेवा सुरु गरिएको थियो। अहिले हाम्रो पात्रो मार्फत नेपाल लगाएत विदेशबाट पनि चिकित्सहरुलाई फोन गर्न सकिन्छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B9%E0%A4%BE%E0%A4%AE%E0%A5%8D%E0%A4%B0%E0%A5%8B_%E0%A4%AA%E0%A4%BE%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A5%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Hamro_Patro_wordmark.svg/150px-Hamro_Patro_wordmark.svg.png"},{"id":"112579","type":"featured","language_code":"ne","title":"मुमिनत्रोलन","summary":"मुमिनत्रोलन (स्वीडेनी: Mumintrollen), मुमिन परिवारलाई आधार बनाएर लेखिएको उपन्यास वा पुस्तकको एक शृङ्खला हो। यस उपन्यासलाई सन् १९४५ देखि सन् १९७० सम्म फिनल्यान्डमा पुस्तक प्रकाशक सिल्द्सद्वारा प्रकाशन गरिएको थियो। यसकी लेखिका फिनल्यान्डकी स्विडेनी भाषी लेखिकातुभे योनयन हुन्। यसलाई सन् २०१५ देखि, फोलगेत नामक पुस्तक प्रकाशनद्वारा प्रकाशित छ। पुस्तकका मुख्य पात्रहरू मुमिन परिवारका सदस्यहरू हुन्। यो सेतो र डल्लो परेका परिकथाका पात्रहरूको परिवार हो। यिनीहरू लामो थुतुनो भएका जलगैंडा समान पात्रहरू हुन्। यस परिवारको घर मुमिन उपत्यकामा रहेको छ। यस उपन्यासलाई ४० भन्दा बढी भाषाहरूमा अनुवाद गरिएको छ।\nयस उपन्यास शृङ्खलामा ९ वटा पुस्तकहरू सार्वजनिक गरिएको थियो। उक्त ९ पुस्तकको बाहेक,तुभे योनयनले उनको दाजु लार्स यानसनका साथ सचित्र पुस्तक र विभिन्न हास्यप्रधान कथाहरूका साथसाथै पात्रहरूद्वारा अभिप्रेरित गीतहरू पनि लेखेकी छिन्। मुमिनत्रोलन पछि गएर एक दूरदर्शन शृङ्खला वा प्रख्यात बाल टेलिचलचित्र बन्न पुगेको थियो भने यसमै आधारित रहेर चलचित्र समेत बनेको छ। यसको फिनल्यान्डको नानतालीमा आफ्नै छुट्टै मुमिन संसार (स्वीडेनी: Muminvärlden) नामक एक उद्यान समेत रहेको छ। ताम्पेरे सहरको मुमिनदलन सङ्ग्रहालयमातुभे यानसनद्वारा निर्मित यिनै पात्रहरूसँग सम्बन्धित विभिन्न आकृतिहरू राखिएको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A5%81%E0%A4%AE%E0%A4%BF%E0%A4%A8%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A5%8B%E0%A4%B2%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Tove_Jansson_1956.jpg/150px-Tove_Jansson_1956.jpg"},{"id":"112994","type":"featured","language_code":"ne","title":"सामसङ","summary":"सामसङ (कोरियाली:  삼성) (हन्जा: 三星); (कोरियाली उच्चारण = सामसङ जुलुब) (अनुवादित \"तीन तारा\") (उच्चारण), एक दक्षिण कोरियाली बहुराष्ट्रिय समूह हो जसको मुख्यालय दक्षिण कोरियाको राजधानी सउलमा रहेको छ। यसले असङ्ख्य सम्बद्ध व्यवसायहरू समावेश गरेको छ। तिनीहरू मध्ये अधिकांश सामसङ ब्रान्ड अन्तर्गत एकजुट भएका छन्। यो दक्षिण कोरियाको सबैभन्दा बहु-उद्योग कम्पनी समेत हो। सामसङलाई सन् १९३८ मा, व्यापारिक कम्पनीको रूपमा लि ब्योङ चुलले स्थापना गरेका थिए। अर्को तीन दशकहरूमा, समूहले खाद्य प्रसोधन, कपडा, बीमा, धितो, र खुद्रा लगायतका क्षेत्रहरूमा विविधीकरण गरेको थियो। सामसङले सन् १९६० को दशकको अन्त्यतिर विद्युतीय उद्योगमा प्रवेश गरेको थियो र सन् १९६० को मध्यमा विभिन्न प्रकारका नर्माण तथा जहाज निर्माण उद्योगमा अग्रसर भएको थियो। सन् १९८७ मा संस्थापक लिको मृत्युपछि, सामसङ चार व्यवसायिक समूहमा विभाजित भएको थियो जसमा सामसङ समूह, शिन्सेगे समूह, सिजे समूह र हाल्सोल समूह समावेश छ।त्यसबेलादेखि सामसङको नामबाट व्यापारलाई वृद्धिलाई बढाउनका लागि कम्पनीले धेरै सम्बद्ध कम्पनीहरू स्थापना गरेको छ।  सन् १९६० को दशकको अन्ततिर, समायोजन र अधिग्रहणको प्रतिनिधिको रूपमा, यो हाल संसारको सबैभन्दा ठूलो संयुक्त समूहको रूपमा अघि बढेको छ। (कोरियाली ) सन् १९९० उत्तरार्ध, सामसङले आफ्ना गतिविधि र विद्युतीय निर्माणमा उल्लेखनीय वृद्धि हासिल गरेको थियो। हाल, विशेष गरी यसका मोबाइल फोन र अर्धचालकहरू यसको सबैभन्दा महत्त्वपूर्ण आयको स्रोत भएको छ। सन् २०१७ सम्म, सामसङले छैटौँ उच्चतम विश्वव्यापी ब्रान्ड मान कायम गर्न सफल भएको थियो।\nउल्लेखनीय रूपमा सामसङको औद्योगिक सम्बद्ध कम्पनीले सामसङ विद्युतीय कम्पनीको समावेश गर्दछ जुन विश्वको सबैभन्दा ठूलो सूचना प्रविधि कम्पनीहरू मध्ये एक हो भने यो उपभोक्ताका लागि समर्पित विद्युतीय निर्माता हो। यो सन् २०१७ को राजस्वद्वारा मापन गरिएको चिम निर्माताहरू मध्ये सबैभन्दा ठूलो कम्पनीहरू मध्ये एक हो। सामसङको ठूलो उद्योग, सन् २०१० मा राजस्वले मापन गरेको विश्वको दोस्रो ठूलो जहाज निर्माणकर्ता हो। यसैगरी सामसङ अभियान्त्रिक र सामसङ निर्माण तथा व्यापार निगम क्रमशः विश्वको १३ र ३६औँ सबैभन्दा ठूलो निर्माण कम्पनीहरू हुन्। अन्य उल्लेखनीय सहायक कम्पनीहरूमा सामसङ जीवन वीमा पर्दछ जुन विश्वको १४औँ सबैभन्दा ठूलो जीवन वीमा कम्पनी हो। सामसङ एभरल्यान्ड, एभरल्यान्ड नामक आश्रयको सञ्चालक दक्षिण कोरियाको सबैभन्दा पुरानो मनोरञ्जन केन्द्र हो र कम्पनीको स्वामित्वमा रहेको चिले सन् २०१२ मापन गरिएको राजस्वका आधारमा विश्वको १५औँ सबैभन्दा ठूलो विज्ञापन आयोग हो।सन् २०१३ मा सामसङले ३८० खर्ब बिक्रीको तथ्याङ्क सार्वजनिक गरेको थियो। कोरियाको केन्द्रिय बैङ्कका अनुसार, कोरियाको कुल ग्रहस्थ उत्पादन  एकै वर्षमा १४२८ खर्ब रहेको थियो थियो।\nसामसङको बिक्री, जुन यसको विदेशी बिक्रीको अधिक भाग हो। यसको बाबजुद, सामसङको बिक्री दक्षिण कोरियाको कुल ग्रहस्थ उत्पादनको २६.६% रहेको छ।\nसन् २०१३ सम्ममा सामसङको निर्यात १९७२ अर्ब अमेरिकी डलर रहेको थियो जसले कोरियाको कुल निर्यातको २५% ओगट्दछ जुन $ ६१.७ अर्ब अमेरिकी डलर हुन आउँछ। सन् २०१८ मा, ब्रान्ड फाइनान्स नामक कम्पनीले सामसङको ब्रान्डको मूल्य ९२.२८९ अर्बको मुल्याङ्कन गरेको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BE%E0%A4%AE%E0%A4%B8%E0%A4%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Samsung_headquarters.jpg/150px-Samsung_headquarters.jpg"},{"id":"114433","type":"featured","language_code":"ne","title":"टाका","summary":"टाका (बङ्गाली:টাকা, प्रतीक: ৳) जनप्रजातान्त्रिक बङ्गलादेशको आधिकारिक मुद्रा हो। ৳१० वा यो भन्दा अधिक मूल्यको बैङ्क नोटहरूलाई बङ्गलादेश बैङ्कद्वारा जारी तथा नियन्त्रित गरिएको छ भने ৳१, ৳२ तथा ৳५ बैङ्क नोटहरूलाई जारी गर्ने तथा नियन्त्रण गर्ने जिम्मेवारी बङ्गलादेश सरकारको अर्थ मन्त्रालयले गरिरहेको छ। ৳१ लाई १०० पोयसामा विभाजित गरिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9F%E0%A4%BE%E0%A4%95%E0%A4%BE","thumbnail_url":null},{"id":"119606","type":"featured","language_code":"ne","title":"नेत्रविक्रम चन्द","summary":"नेत्रविक्रम चन्द ‘विप्लव’ एक नेपाली माओवादी राजनीतिज्ञ र विद्रोही नेता हुन्। उनी माओवादी नेता रामबहादुर थापा (बादल) र प्रचण्डका साथ माओवादी जनयुद्धमा मुख्य सेनापतिको रूपमा रहेका थिए। नेकपा माओवादीबाट अलग भएसँगै उनी २०७१ सालदेखि नेपाल कम्युनिष्ट पार्टीको अध्यक्ष बनेका छन्। त्यसबेलादेखि उनी सरकार विरुद्ध सशस्त्र सङ्घर्ष गर्दै आइरहेका छन्। उनले सुभद्रा मल्लसँग बिहे गरेका थिए। उनका दुई छोरा र एक छोरी रहेका छन्।\nजनयुद्ध सुरु हुँदा ताका उनी अनेरास्ववियु (क्रान्तिकारी) का उपाध्यक्षका साथै पार्टीको ललितपुर जिल्ला सचिवको जिम्मेवारी लिएका थिए। तात्कालिक समयका नेता तथा तात्कालिक समयमा प्रचण्डका विश्वासका पात्र यानप्रसाद गौतमसँग कार्यशैलीको विषय उठाइएर गरिएको विषयमा आएको विवादमा उनी फसेका थिए र उनलाई उक्त पदबाट हटाइँदै कर्णाली पुर्‍याइएको थियो। पछि, कर्णाली उपक्षेत्रीय ब्युरो इन्चार्ज बनेका थिए र राजनीतिमा थप सक्रिय भएका थिए।उनले प्रतिनिधिसभा निर्वाचन, २०७४ को बहिष्कार गरेका थिए। २०७४ जेठमा, बिप्लव नेतृत्वको समूहले बलिउड अभिनेता सलमान खानको नेपाल भ्रमणलाई \"नेपाली भूमिमा सांस्कृतिक हस्तक्षेपको विस्तार\" भनेर उद्धृत गर्दै रद्द गरेको थियो। एक जनाको ज्यान जाने गरि, ११ फागुन २०७५ मा, ललितपुरको नख्खुमा रहेको एनसेलको प्रधान कार्यालयको प्रवेशद्वारमा गरिएको विष्फोटको जिम्मा लिएसँगै सरकारले उनको नेतृत्वमा रहेको नेपाल कम्युनिष्ट पार्टीलाई प्रतिबन्ध लगाउने निर्णय गरेको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%AE_%E0%A4%9A%E0%A4%A8%E0%A5%8D%E0%A4%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Cpn1.jpg/150px-Cpn1.jpg"},{"id":"12464","type":"featured","language_code":"ne","title":"इन्द्रजात्रा","summary":"इन्द्रजात्रा काठमाडौँ लगायत ललितपुर, भक्तपुर, धुलिखेल, दोलखा लगायतका स्थानमा वर्षा र सहकालका देवता इन्द्रको पूजा-आराधना गरी परम्परागत रूपमा नेवारहरूले मनाउने जात्रा हो। यसलाई येँया पुन्हि पनि भनिन्छ। इन्द्रजात्रा काठमाडौँमा मनाइने विविध जात्रामध्येको एउटा रमाइलो महत्त्वपूर्ण जात्रा हो। इन्त्रजात्राको प्रमुख कार्य नै लिंगो (ध्वजा) स्थापना हो। १२औँदेखि १८औँ शताब्दीमा निर्मित थुप्रै मठ मन्दिरले सजिएको हनुमानढोका दरबार क्षेत्र यो जात्राको उद्गम स्थल हो। भाद्र शुक्लपक्ष यँलाथ्व द्वादशीका दिन इन्द्रध्वजोत्थानबाट सुरू भई यँलागाः चौथी अर्थात् इन्द्रध्वज पतनसम्म आठ दिन विभिन्न नाच, गान, रथयात्रा गरी यो जात्रा सम्पन्न गरिन्छ।\nसनातन धर्मावलम्बीहरूका प्रमुख र प्रचलित चाड दशैं, तिहार र फागुभन्दा पनि इन्द्रजात्रालाई संस्कृतिविदहरूले पुरानो चाड मानेका छन्। इन्द्रजात्रा र लिंगो -ध्वजा) ठड्याउने प्रचलनको सम्बन्धमा वाल्मीकि रामायण, महाभारत, हरिवंश पुराण, कालिका पुराण, देवीपुराण, विष्णु धर्मोत्तर पुराण, बृहत्संहिता र भविष्य पुराणमा विस्तृत वर्णन पाइन्छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%87%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%8D%E0%A4%B0%E0%A4%9C%E0%A4%BE%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Pulukisi.jpg/150px-Pulukisi.jpg"},{"id":"13356","type":"featured","language_code":"ne","title":"कुशे औंसी","summary":"कुशे औंसी सनातन हिन्दू परम्परामा भाद्र महिनाको अमावस्या (औंसी)का दिन मनाइने पर्व हो । कुशे औँसीमा पिताजीको मुख हेर्ने, अर्थात् बुवा दिवसको रूपमा मनाई बुवालाई विशेष सम्मान गर्ने र आमाबाबु नहुनेले तीर्थमा खासगरी गोकर्ण र विष्णुपादुकामा श्राद्ध, तर्पण, दान, पुण्य गरी पितृ तार्ने र आफू पुण्यात्मा बन्ने विश्वास गरिन्छ । कुशको विशेष प्रकारको औँठी जसलाई पवित्र भनिन्छ त्यो धारण नगरी कुनै पनि धर्म-कार्य गरिँदैन । कुश घरमा राख्नु मात्र पनि पवित्र मानिने हुँदा पुरोहितहरू यजमानका घरघरै यही कुशे औँसीमा पुर्‍याउँदछन् र यजमानहरूले पनि सिधा-दक्षिणा आदि द्वारा पुरोहितलाई सम्मान गर्दछन् ।\n\nकुशे औँसीका दिन हिन्दू धर्मावलम्वीहरू वर्षभर देवकार्य तथा पितृकार्यमा\nप्रयोग गरिने पवित्र कुश घर-घरमा भित्र्याउँछन् । शास्त्रोक्त विधिअनुसार\nब्राहृमणहरूद्वारा पूजा गरी छेदन गरेर जजमानहरूकहाँ पुर्‍याइएको कुश घरमा\nराख्नाले परिवारको कल्याण हुने धार्मिक विश्वास छ । हिन्दूहरू कुश, तुलसी,\nपीपल र शालिग्रामलाई भगवान विष्णुको प्रतीक मान्छन् । गोकर्णे औँसीका नामले\nपनि चिनिने यस पर्वमा छोराछोरीहरूद्वारा परम्परा अनुसार आ-आफ्ना बाबुलाई\nमनपर्ने मिठाई तथा भोजन खुवाई आदर सम्मान प्रकट गर्ने र बाबुको मुख हेर्ने\nगरिन्छ । बाबु नहुनेहरू विभिन्न पवित्र स्थानमा गई बाबुको नाममा तर्पण तथा\nश्राद्ध गरी सिदा दान गर्छन् । विशेषगरी आजको दिन उत्तरगया भनेर चिनिने\nकाठमाडौंको गोकर्णेश्वर महादेव र रसुवाको वेत्रावतीमा आ-आफ्ना दिवंगत\nबाबुको नाममा तर्पण तथा सिदादान गर्नेहरूको ठूलो घुइँचो लाग्छ ।'पितृदेवो\nभव'भन्ने धार्मिक मान्यताअनुरूप यस दिन छोराछोरीले बाबुलाई श्रद्धापूर्वक\nरूचिअनुसारको खाना खुवाई आशीर्वाद प्राप्त गरेमा सुख मिल्ने र बाबु परलोक\nभइसकेकाहरूले गोकर्ण अथवा अन्य तीर्थस्थलमा गई तर्पण तथा सिदादान गरेमा\nपुण्य मिल्नुका साथै आफ्नो कुल स्थिर हुने बुद्धोक्त पाराजिकाय नामक\nधर्मग्रन्थमा उल्लेख छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A5%81%E0%A4%B6%E0%A5%87_%E0%A4%94%E0%A4%82%E0%A4%B8%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Pinda.jpg/150px-Pinda.jpg"},{"id":"13359","type":"featured","language_code":"ne","title":"छठ","summary":"छठ पर्व नेपाल र भारतका उक्तरीय क्षेत्रमा हिन्दूहरूले मनाउने एक महत्त्वपूर्ण पर्व हो। यो पर्वमा षष्ठी भगवतीको पूजा अर्चना गरी पुत्र, पति र परिवारको कल्याणको कामना गर्ने गरिन्छ।\nनेपालको विशेष रूपले तराई(मधेश) क्षेत्रमा श्रद्धा एवं भक्तिपूर्वक यो पर्व मनाइन्छ । यस पर्वको अवसरमा पञ्चमीका दिनदेखि व्रत बस्ने महिला तथा पुरुषले निष्ठापूर्वक पवित्र जलाशयमा स्नान गरी बेलुकीपख दूध, चामल र सख्खरको खीर पकाई प्रसादको रूपमा आफूले खाने र व्रत नबस्ने परिवारका सदस्यलाई पनि ख्वाउने चलन छ । परम्परा अनुसार छठका दिन साँझ अस्ताउँदो सूर्यलाई जलाशयमा उभिएर पूजासहित अर्घ दिएपछि रातभर नदी तथा तलाउ किनारमा बसी भजनकीर्तन गर्दै भोलिपल्ट सप्तमीका दिन बिहान उदाउँदो सूर्यलाई पुनः अर्घ दिई पूजा विसर्जन गरिन्छ ।यश पर्वमा मुस्लिम समुदायका व्यत्तिले पनि सहभागी हुन्छ र यो पर्व बिधिबत मनाउछ। पवित्र मनले छठ पर्व मनाउँदा पारिवारिक कल्याण, सन्तानसुख तथा मनोकामना पूरा हुने विश्वास गरिन्छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9B%E0%A4%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Chhatha_%40_ranipokhari_kathmandu.jpg/150px-Chhatha_%40_ranipokhari_kathmandu.jpg"},{"id":"13362","type":"featured","language_code":"ne","title":"वसन्त पञ्चमी","summary":"वसन्त पञ्चमी हिन्दू धर्मावलम्बीहरूको पर्व हो। यस दिन विद्याकी देवी सरस्वतीको पूजा-आराधना गरिन्छ। यो पूजा पूर्वी भारत र नेपालमा ठूलो उत्साह सहित मनाइन्छ । यस दिन महिलाहरू पहेंलो वस्त्र धारण गर्दछन् । यो पर्व वेदाङ्ग ज्योतिषकालमा वसन्तऋतु मधु (आर्तव चैत्रमास) मासमा मनाइन्थ्यो । पछि मात्र वार्हस्पत्यसंत्सरको निरयण माघ शुक्ल पञ्चमीमा मनाउन थालियो । जसलाई अझै पनि वसन्त पञ्चमी  भनिन्छ । प्राचीनकालमा वसन्त ऋतुमा मनाइने वसन्त पञ्चमी पर्व यो वर्ष वैदिक तिथिपत्र अनुसार वसन्त ऋतुमा मधुशुक्ल पञ्चमी कै दिन तथा लौकिक  पञ्चाङ्ग अनुसार निरयण माघ शुक्ल पञ्चमी भनिएको एकैदिन परेको थियो । सौर वर्षमा (वि.सं.२०७५ माग २७ गते तदनुसार सन् २०१९ फेब्रुअरी १० तारिकका दिन परेको छ । \nप्राचीन भारतवर्षमा प्रसिद्ध वेदाङ्ग ज्योतिष अनुसार एकयुगमा ५ संवत्सर, एक संवत्सरमा २ अयन, एक अयनमा ३ ऋतु, एक ऋतुमा २ महिना, एक महिनामा २ पक्ष र एकमा १५ दिन हुने र एक दिनमा ३० मूहुर्त हुने कुरा बताईएको छ । वर्षमा ऋतुबद्ध ६ महिना हुन्छन् । वसन्त सृष्टिकारक तथा मानिसहरूको मनपर्दो ॠतु हो । जब फूलहरूमा बहार हो, जौ र गहूँका बालीहरू लहलहाउँछ । आँप आदीका रुखहरूबाट नयाँ पालुवा पलाउँछ । पुष्पबाट सुगन्ध फैलिन्छन् र चारैतिर रंग-बिरंगी पुतलीहरू उड्नथाल्छन । कोकिल कुहु कुहु गर्दछन् । यो बेलामा पहिला राज्यमा वसन्त ऋतुको स्वागत गर्न वसन्तोत्सव मनाइन्थ्यो । शुक्ल यजुर्वेद शतपथ- २॥१॥३॥४ मा \"ब्राह्मणो वसन्ते अग्नी आदधीत)\" भनेर वसन्तमा ब्रह्मवेत्ता ऋषिहरूले अग्निध्यान गरे भनिएको छ । माघ महिनाको निरयण चान्द्रमाण पञ्चाङ्ग अनुसार पाँचौं दिन तथा वेदाङ्ग ज्योतिषको वैदिक तिथिपत्र अनुसार मधु(सायन चैत्र) महिनाको पञ्चमी तिथिमा एउटा ठूलो उत्सव मनाइन्थ्यो जसमा विष्णुर कामदेवलाई पूजा गरिन्थ्यो, यसैलाई वसन्त पञ्चमीको पर्व भनिन्थ्यो । शास्त्रहरूमा वसन्त पञ्चमीलाई ऋषि पञ्चमी भनेर उल्लेख गरिएकोछ, र पुराण-शास्त्रहरू तथा अनेक काव्य ग्रन्थहरूमा पनि अलग-अलग ढङ्गले यसको चित्रण पाइन्छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B5%E0%A4%B8%E0%A4%A8%E0%A5%8D%E0%A4%A4_%E0%A4%AA%E0%A4%9E%E0%A5%8D%E0%A4%9A%E0%A4%AE%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Saraswati_f._Strassenpuja.JPG/150px-Saraswati_f._Strassenpuja.JPG"},{"id":"13416","type":"featured","language_code":"ne","title":"आयुर्वेद","summary":"आयुर्वेद (संस्कृत  आयुर्वेद, अङ्ग्रेजी उच्चारण ) विश्वकै प्राचिन चिकित्साशास्त्र हो। यो अथर्ववेदको उपवेद हो। आयुर्वेद इशापूर्व ३ हजारदेखि ५० हजार वर्ष अगाडि भारतवर्षबाट विकास भएको मानिन्छ।  मानव स्वास्थ्य शरीर, मन र आत्माको सन्तुलनमा निर्भर गर्छ भने रोग त्रि-दोषहरु (वात, पित्त र कफ) को असन्तुलनको कारणले हुने विश्वास आयुर्वेदमा छ। स्वास्थ्य र रोगबारे आयुर्वेदको अवधारणाहरूले जडीबुटी मिश्रण, विशेष आहार र अन्य अद्वितीय स्वास्थ्य पद्धतिहरू(योग, पञ्चकर्म, क्षारसूत्र)को प्रवर्तन गर्दछ। \n\nधनवन्तरी आयुर्वेदका भगवान हुन्। समुन्द्र मन्थनको समयमा धनवन्तरी अमृत, संख, चक्र र जडीबुटीका साथ प्रकट भएका हुन्। कात्तिक कृष्ण त्रयोदशीका दिन धनवन्तरि जयन्ती मनाउने गरिएको छ । विसं १९७४ मा आयुर्वेद चिकित्सा क्याम्पस, नरदेवी स्थापना भएदेखि नेपालमा 'धनवन्तरि जयन्ती' मनाउन थालिएको हो । विसं २०५६ सालदेखि धनवन्तरि जयन्तीलाई राष्ट्रिय आरोग्य दिवसका रूपमा पनि मनाउने गरिएको छ। नेपाल, भारत, श्रीलङ्का लगायतका दक्षिण एसियाली मुलुकहरूमा आयुर्वेदको प्रयोग निकै नै बढी छ। हाल विश्वभरी नै आयुर्वेद वैकल्पिक उपचार पद्धतिको रूपमा प्रख्यात हुँदै आइरहेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%86%E0%A4%AF%E0%A5%81%E0%A4%B0%E0%A5%8D%E0%A4%B5%E0%A5%87%E0%A4%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Dhanvantari-at-Ayurveda-expo.jpg/150px-Dhanvantari-at-Ayurveda-expo.jpg"},{"id":"13443","type":"featured","language_code":"ne","title":"शेर्पा भाषा","summary":"शेर्पा भाषा (ཤར་པའི་སྐད་ཡིག,  Wylie: shar pa'i skad yig, अंग्रेजी: Sherpa Language [१]), नेपालमा बोलिने एक प्रमुख भाषा हो। विशेष गरी यो भाषा शेर्पा समुदायको बस्ती रहेका ठाँउमा बोलिन्ने भएकोले नेपालको हिमाली भेगमा यो भाषा निकै प्रचलित छ। यो शेर्पा समुदायको आफ्नो अलगै भाषा हो, जसलाई हामी शेर्पा भाषा भन्ने गर्दछौँ। शेर्पा जातिहरूको आफ्नो छुट्टै भाषा विकास भएको छ। यो भाषाको शुद्ध उच्चारण गर्नु सक्ने लिपि भनेको सम्भोट लिपि हो। जुन प्रकारले संस्कृत, पाली, हिन्दी, नेपाली, भोजपुरी आदि भाषाहरूमा देवनागरी लिपिको प्रयोग गरिन्छ। त्यसै गरी तिब्बती, शेर्पा, लद्दाखी, भुटानी, भोटे आदिका भाषाहरूमा सम्भोट लिपिको प्रयोग गर्ने गर्दछ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B6%E0%A5%87%E0%A4%B0%E0%A5%8D%E0%A4%AA%E0%A4%BE_%E0%A4%AD%E0%A4%BE%E0%A4%B7%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Sherpa_language.png/150px-Sherpa_language.png"},{"id":"13952","type":"featured","language_code":"ne","title":"मोतीराम भट्ट","summary":"मोतीराम भट्ट (१९२३ भदौ २५ - १९५३) नेपाली साहित्यका प्रथम गजलकार, जीवनीकार, समलोचक तथा माध्यमिक कालका प्रवर्तक थिए। थोरै बाँचेर नेपाली साहित्यमा अत्यन्तै धेरै योगदान पुर्याउने उनी नेपाली साहित्यका प्रेरक व्यक्तित्व, कुशल नायक र होनहार प्रतिभा मानिन्छन्। १९४० देखि १९७६ सालसम्मको नेपाली साहित्यमा श्रृङ्गारिक धाराको सुरुवातकर्ता मोतीराम भट्ट थिए।\nमोतीराम भट्ट नेपाली साहित्यामा भानुभक्त आचार्य पछि आउने सशक्त व्यक्तित्व हुन्। उनले नेपाली भाषासाहित्यमा समालोचनाको सुरु गरे; भट्टले नै संवत् १९४८मा कवि भानुभक्तको जीवनचरित्रलाई प्रकाशमा ल्याए। कवि भानुभक्त आचार्यको जीवनचरित्रमा मोतीराम भट्टले प्रभाववादी ढङ्बाट व्याख्यात्मक रूपमा भानुभक्तबारे प्रशंसा गरेको मानिन्छ। आफूले खोजेका कविलाई प्रतिभासम्पन्न तथा सहज कवि थिए भन्ने प्रमाणित गर्न उनले त्यस जीवनचरित्रमा भानुभक्तले रचेका भनेर जताततै फुटकर सिलोकहरू देखाएका भनिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A5%8B%E0%A4%A4%E0%A5%80%E0%A4%B0%E0%A4%BE%E0%A4%AE_%E0%A4%AD%E0%A4%9F%E0%A5%8D%E0%A4%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Motiram_Bhatta.jpg/150px-Motiram_Bhatta.jpg"},{"id":"16040","type":"featured","language_code":"ne","title":"घटस्थापना","summary":"आश्विन शुक्ल प्रतिपदाका दिनलाई घटस्थापना भनिन्छ । यसै दिनदेखि नवरात्रि आरम्भ हुन्छ । यसै दिन दुई महत्त्वपूर्ण कृत्य सम्पन्न गरिन्छ । एक कृत्य यस दिन जमरा राखिन्छ, अर्को यस दिन घट कलशको स्थापना गरी देवी-देवताको आवाहन गरिन्छ । यस दिन झिसमिसे बिहानीमै आत्मशुद्धि पश्चात् नदी, खोला, वगर या आफूलाई पायक पर्ने ठाउँमा गई चोखो बालुवा या पञ्चमाटो ल्याई दशैं घर या पूजाकोठामा राखी त्यस ठाउँमा जमरा उमार्न जौ छरिन्छ । जौलाई वैदिक यज्ञको लागि अत्यावश्यक वस्तु मानिन्छ । माता भगवतीलाई मन पर्ने वनस्पतिमा जमरा पनि एक भएकोले भगवतीलाई खुसी पार्नको लागि जमरा उमार्ने गरिएको हो । त्यसै स्थान नजीकै माटोको विशुद्ध जलपूर्ण घडा (कलश)को वरिपरि नौवटा देवीको स्वरूपको प्रतिमूर्ति मानी गाईको गोबरले नौवटा देवीको वेदी बनाई लेपन गरिन्छ र घडाको वरिपरि जौ पनि गाडिन्छ । अनि जलपूर्ण कलशमा पञ्चपल्लवको पात चढाइ अनन्त शक्तिस्वरूपा महाकाली (संहार), महालक्ष्मी(सुरक्षा) र महासरस्वती (सृष्टि)को पञ्चोपचारले पूजाआजा गरिन्छ । ब्रह्मवैवर्त पुराण भन्ने ग्रन्थका अनुसार वर्णन गरिएका नवदुर्गाहरू यी हुन् : प्रकति-पूर्व, चण्डिका-आग्नेय, भद्रकाली-दक्षिण, सर्वमङ्गला-वायव्य, वैष्णवी- उत्तर, शिवप्रिया-ईशान, जगदम्बिका- जल, थल र आकाश । यी नामहरूले दुर्गाहरू विभिन्न दिशाका अधिष्ठात्री देवीहरू भएको कुराको चाल पाइन्छ । हाम्रो धर्म, संस्कृति अनुसार घट कलशमै सम्पूर्ण देवीदेवता सप्तसागर, सप्तद्वीप, सम्पूर्ण नदी एवं तीर्थहरू निहित छन्, जुन कुरा कालिका पुराण भन्ने ग्रन्थमा उल्लेख भएको छ । यसका अतिरिक्त घटकलश अष्टमङ्गलका शुभ चिन्हहरूद्वारा समाहित गरिएको पाइन्छ । आधारहरूको कारण उपर्युक्त दिन घट कलश स्थापना गरी त्यसमै सम्पूर्ण देवीदेवता, तीर्थ, पावनतम नदी नाला, सप्त सागर, सप्त द्वीप आदि सबैलाई समाहित गरी दशैं पूजाको थालनी गरिएको हो । यसैले दशैंको अवसरमा आ-आफ्नै आगमस्थित देवी भगवती जगदम्बाको पूजा गरिनुबाहेक अन्य देवीस्थलहरूमा गई देवीदेवताहरूको पूजा-उपासना, पुकार तथा दर्शनको लागि जानु आवश्यक नपर्ने वास्तविकतातिर औंल्याएको पाइन्छ ।\nयसै दिनदेखि नवमीसम्म प्रत्येक नेपालीहरूका घरघरमा र देवीका मन्दिरहरूमा पहिलो दिनकै बमोजिम भगवती दुर्गाको पूजा, आराधना र प्रार्थना गरिन्छ र शङ्ख, डमरू, घण्टी आदि बजाइ दुर्गासप्तशती -चण्डी), स्त्रोत्ररत्नावली, कालिकास्तोत्र, दुर्गाकवच, श्रीमद्देवीभागवत् आदि पाठ पनि पढिन्छ । पूजा गरिसकिएपछि प्रत्येक दिन बलि चाहिँ अनिवार्य दिनुपर्ने कुरा शास्त्रीय विधानमा उल्लेख गरिएको छ । बलि दिइसकेपछि यस दिनको कार्य समापन गरिन्छ","url":"https://ne.wikipedia.org/wiki/%E0%A4%98%E0%A4%9F%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%BE%E0%A4%AA%E0%A4%A8%E0%A4%BE","thumbnail_url":null},{"id":"16275","type":"featured","language_code":"ne","title":"छिन्नमस्ता भगवती","summary":"छिन्नमस्ता भगवती सप्तरी जिल्लाको राजविराजबाट दक्षिण सीमावर्ती क्षेत्र छिन्नमस्ता को सखडा गाउँमा पर्छ । छिन्नमस्ता भगवती मनोकामना पूरा गर्ने शक्तिपीठहरू मध्ये एक पीठ मानिएको हुॅदा नेपाल र भारतका आम जनमानसको ठुलो आस्था रहेको छ । यो मन्दिर सप्तरी सदरमुकाम राजविराजबाट १० किमी को दुरीमा रहेको छ । यो मन्दिर भारतीय सीमा नजिक रहेको छ । यस मन्दिरमा हिन्दुहरूको महान् चाड दशैँमा ठुलो घुइँचो लाग्ने गरेको छ र यहाँ बोकाको बलि दिने गरिन्छ । प्रायजसो हिन्दूहरू साना ठूला सवारी किन्दा चोख्याउन यहाँ आउने गरेका छन् ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9B%E0%A4%BF%E0%A4%A8%E0%A5%8D%E0%A4%A8%E0%A4%AE%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A4%BE_%E0%A4%AD%E0%A4%97%E0%A4%B5%E0%A4%A4%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Chinnamasta_Temple_Rajbiraj_Saptari_NPSAP01_%286%29.jpg/150px-Chinnamasta_Temple_Rajbiraj_Saptari_NPSAP01_%286%29.jpg"},{"id":"16309","type":"featured","language_code":"ne","title":"चाणक्य","summary":"चाणक्य वा कौटिल्य (वा कौटल्य) (लगभग इसा पूर्व ३७०–२८३) तक्षशिलाका आचार्य, दार्शनिक तथा महान सम्राट चन्द्रगुप्त मौर्यका सल्लाहकार थिए। उनले नन्द वंशको नाश गरेर चन्द्रगुप्त मौर्यलाई राजा बनाए। उनी राजनीति र कूटनीतिका ज्ञाता थिए। उनले अर्थशास्त्र , राजनीति, अर्थनीति, कृषि, समाजनीति आदिका महान ग्रन्थहरू रचना गरेका थिए। अर्थशास्त्र मौर्यकालीन समाजको दर्पण मानिन्छ। \nमुद्राराक्षसको अनुसार चाणक्यको वास्तविक नाम विष्णुगुप्त थियो। विष्णुपुराण, भागवत आदि पुराणहरू तथा कथासरित्सागर आदि संस्कृत ग्रन्थहरूमा त चाणक्यको नाम आएकै छ सँगै बौद्ध ग्रन्थहरूमा समेत चाणक्यको कथा भेटिने गरेको छ। बुद्धघोषद्वारा बनाइएको विनयपिटकको टीका तथा महानाम स्थविर रचित महावंशको टीकामा चाणक्यको वृत्तान्त दिइएको छ। चाणक्य तक्षशिला (वर्तमान समयमा पाकिस्तानको रावलपिण्डी नजिक) का निवासी थिए। वहाँको जीवनका घटनाहरूको विशेष सम्बन्ध मौर्य चन्द्रगुप्तको राज्यप्राप्तिसँग रहेको छ। वहाँ त्यससमयका एक प्रसिद्ध विद्वान थिए। वहाँको जीवन निकै सरल थियो भन्ने गरिन्छ वहाँ राजसी ठाट-बाट भन्दा टाढा एक सानो कुटिमा रहन्थे।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9A%E0%A4%BE%E0%A4%A3%E0%A4%95%E0%A5%8D%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Chanakya_artistic_depiction.jpg/150px-Chanakya_artistic_depiction.jpg"},{"id":"16603","type":"featured","language_code":"ne","title":"रामानुजाचार्य","summary":"रामानुजाचार्य ( उच्चारण , अङ्ग्रेजी: Ramanuja जन्म: १०१७ - मृत्यु: ११३७) विशिष्टाद्वैत वेदान्तका प्रवर्तक तथा हिन्दू धर्म अन्तर्गत श्रीसम्प्रदायका आचार्य थिए। उनको भक्तिमा परम्पराको धेरै प्रभाव रहेको छ ।\nउनी वेदान्त दर्शनमा आधारित विशिष्टाद्वैतका प्रवर्तक हुन् । उपनिषद, भगवदगीता र ब्रह्मसूत्रको आदि शंकराचार्यको अद्वैतपरक व्याख्यालाई प्रतिपादको रूपमा रामानुजले विशिष्टाद्वैतको प्रतिपादन गरेका थिए । उनको समयमा जैन धर्म र बौद्ध धर्मको प्रचारको कारण वैष्णव सम्प्रदाय सङ्कटग्रस्त अवस्थामा रहेको थियो। रामानुजले त्यो सङ्कट सफलतापूर्वक प्रतिकार गरे । साथै उनले शंकराचार्यको अद्वैत मतलाई खण्डन गरेर आफ्नो मतको प्रवर्तनको लागि अनेक ग्रन्थहरूको रचना गरेका थिए । वैष्णव आचार्यहरूमा प्रमुख रामानुजाचार्यका कुरेश आदि प्रमुख पाँच शिष्य थिए । त्यस्तै अन्य प्रसिद्ध  रामानन्द पनि रामनुजाचार्यको शिष्य परम्परामा थिए । यस्तै रामानन्दको शिष्य परम्परामा भने स्वामी नारायण भएका थिए ।  रामानुजले वेदान्त दर्शनमा आधारित आफ्नो नयाँ दर्शन विशिष्टा द्वैत वेदान्त लेखेका थिए। रामानुजाचार्यले वेदान्त वाहेक सातौँ - दशौँ शताब्दीका रहस्यवादी र भक्तिमार्गी आलवार सन्तसित भक्तिको दर्शनलाई तथा दक्षिणको पञ्चरात्र परम्परालाई आफ्ना विचारको आधार बनाएका थिए। रामानुजाचार्यले मोक्षको लागि जुन मन्त्र सार्वजनिक गर्न निषेध गरिने परम्परा थियो त्यसलाई उनले एक सभा बोलाएर जातपात धनी गरीब सबैको लागि उच्चारित गरिदिएका थिए । उनले भनेका थिए मन्त्रले कष्टनाश हुन्छ त्यो कुनै एकको लागि होइन यो सबैको अधिकार हो । रामानुजाचार्य धेरै परोपकारी सन्त थिए ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%AE%E0%A4%BE%E0%A4%A8%E0%A5%81%E0%A4%9C%E0%A4%BE%E0%A4%9A%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Ramanujacharya.jpg/150px-Ramanujacharya.jpg"},{"id":"18536","type":"featured","language_code":"ne","title":"सोह्र श्राद्ध","summary":"चन्द्रमान-अनुसार आश्विन कृष्ण पक्षलाई पितृपक्ष वा सामान्य बोलीचालीको भाषामा सोह्र श्राद्ध भनिन्छ। एक पक्षमा १५ तिथि हुने भए पनि भाद्र शुक्लपूर्णिमादेखि आश्विन औँसी(जमरे औंसी)सम्मका १६ तिथिमा श्राद्ध गरिने भएकाले यस समयमा गरिने श्राद्धलाई सोह्र श्राद्ध भनिएको हो। कसैकसैले सोह्र दिनको गणना गर्दा आश्व्वीन कृष्णपक्ष प्रतिपदादेखि आश्विन शुक्ल प्रतिपदा मातामह श्राद्धसम्मका सोह्र दिनलाई लिने गर्दछन्। यसलाई पार्वण श्राद्ध पनि भनिन्छ। आश्विन कृष्णपक्षमा गर्नुपर्ने श्राद्धको महिमा विभिन्न पौराणिक ग्रन्थमा समेत बताइएको छ । आश्विन महिनाको कृष्ण पक्ष पितृहरूलाई तृप्त तुल्याउने समय हो, त्यसैले यसलाई पितृपक्ष भन्दछन्। एक पक्षमा १५ दिन हुन्छ तर यतिबेला गरिने श्राद्धलाई किन सोह्र श्राद्ध भनिएको भन्ने जिज्ञासा उठन सक्छ। खासगरी आश्विन कृष्ण प्रतिपदा तिथिदेखि औंसीसम्म १५ दिन र भाद्र शुक्ल पूणिर्माको एक तिथि जोडेर जम्मा सोह्र दिनको समयलाई सोह्रश्राद्ध भनिएको हो। कतै असोज शुक्ल प्रतिपदा तिथिमा गरिने मातामह श्राद्धको दिनलाई समेत गणना गरिएको पनि भेटिन्छ।पन्ध्र दिनको यस पक्षमा मानिस आफ्ना पितृहरूलाई प्रतिदिन जल तर्पण गर्दछन् र तिनको मृत्युतिथि समातेर श्राद्ध गर्दछन्। केही मानिस, जसलाई आफ्ना परिजनहरूको मृत्युतिथि थाहा हुँदैन, तिनको समस्यालाई ध्यानमा राखी पितृपक्षका त्यस्ता केही विशेष तिथिहरू निर्धारित गरिएको छ जुन दिन श्राद्ध गर्नाले हाम्रा समस्त पितृजनहरूको आत्मालाई शान्ति प्राप्त हुन्छ। यी प्रमुख तिथिहरू यस प्रकार छन्-","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A5%8B%E0%A4%B9%E0%A5%8D%E0%A4%B0_%E0%A4%B6%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%A6%E0%A5%8D%E0%A4%A7","thumbnail_url":null},{"id":"2005","type":"featured","language_code":"ne","title":"पशुपतिनाथ मन्दिर","summary":"पशुपतिनाथको मन्दिर काठमाडौँ जिल्लामा रहेको ऐतिहासिक धार्मिक एवं पर्यटकीय दृष्टिले महत्त्वपूर्ण स्थल हो। यो मन्दिर काठमाडौँ जिल्लाको कामपा वडा नम्बर ८ मा बागमती नदीको किनारमा रहेको छ। यो मन्दिर २४० हेक्टर जग्गामा फैलिएको छ। पशुपतिनाथको मन्दिर सांस्कृतिक सम्पदा अन्तर्गत युनेस्को विश्व सम्पदा क्षेत्र मा पर्दछ। सन् १९७९मा युनेस्कोले पशुपतिनाथको मन्दिरलाई विश्व सम्पदा क्षेत्रमा सूचीकृत गरेको थियो। काठमाडौँ उपत्यकाकै प्राचीनतम धार्मिकस्थल प्रमाणित भएकोले र अति प्राचीन पूजास्थल, मठ  मन्दिर र मूर्तिहरू तथा प्राचीन अभिलेखहरूको अवस्थित हुनाले पशुपतिनाथको मन्दिर क्षेत्र खुला सङ्ग्रहालय जस्तै देखिन्छ । शैव, शाक्त, वैष्णव, बौद्ध, जैन सौर, गाणपत, नाथ सिख आदि प्रमुख सम्प्रदायका भक्तजनहरूका लागि पशुपति क्षेत्र सदैव समान आस्था एवं श्रद्धाको केन्द्र बनेको छ। पशुपति क्षेत्रमा  विभिन्न सम्प्रदायका विभिन्न स्मारक एवं पुजास्थल अखाडा पनि रहेका छन्।  पशुपतिनाथको मन्दिर एक जीवन्त सम्पदाको रूपमा रहेको छ। जन्म देखि मृत्यु सम्मका संस्कार सम्पन्न गरिने यस पावन स्थलमा वागमती नदीले यसको महिमा अझै बढाएको छ ।\n\nयो मन्दिर यस संसारमा रहेका २७५ पादल पेत्र स्थलम (शिवको पवित्र स्थान) मध्ये एक हो । पशुपतिनाथमा मुख्य रूपमा शिवजीको पूजा हुने भएकाले शिवरात्रि पर्व विशेष महत्त्वका साथ मनाइन्छ। शिवरात्रि नेपालभरि धुमधामसँग मनाइने राष्ट्रिय पर्व हो । प्रत्येक वर्ष फागुन कृष्णपक्ष चतुर्दशीका दिनमा शिवरात्रि पर्व मनाइन्छ । पशुपतिनाथ मन्दिरसहित देशभरका शिव मन्दिरमा बिहानैदेखि भक्तजनको घुँइचो लाग्ने गरेको छ । यस दिन आरध्यदेव पशुपति अर्थात् शिवजीको आरधना गर्दै नेपाल तथा छिमेकी मुलुक भारतका हिन्दू धर्मावलम्बीहरूको ठूलो संख्याले पशुपतिको दर्शन गर्ने गर्दछन्। शिवरात्रि एक अत्यन्त महत्त्वपूर्ण आध्यात्मिक वृत्तान्तको स्मरणोत्सव हो। सृष्टिका समस्त मनुष्यात्माका पारलौकिक परमपिता परमात्मा शिवको दिव्य जन्म वा अवतरणको महान् दिन हो शिवरात्रि। श्रद्धालु भक्तजन पशुपतिनाथको दर्शन अन्य सबै पर्वहरू मनुष्य वा देवताको जन्मदिनको स्मरणको रूपमा मनाइन्छ भने शिवरात्रि मनुष्यबाट देवता बनाउने देवका पनि देव महादेव, र्सवका सद्गति दाता परमप्रिय परमात्माको आफ्नै दिव्य र शुभजन्मको स्मरणोत्सव हो। शिवरात्रि तेत्तीस कोटी देवी-देवता लगायत ब्रह्मा, विष्णु, शंकरका समेत रचयिता, सबै धर्म मान्ने वा नमान्ने सम्पूर्ण आत्माका आफ्नै आत्मिक पारलौकिक परमपिताको जन्मदिन हो। शिवलाई महादेव, इशान, महेश, हर शंकर, रुद्र, गिरीश जस्ता नामले पनि पुकार्ने गरिन्छ ।\n \nश्लेमान्तक वन, पशुपति का. म. पा. ८ तीनथाना गा. वि. स. वडा नं. १मा रहेको विष्णु देवी क्षेत्र यस गाविसको मात्र महत्त्वपूर्ण स्थल नभै यस भेगकै ऐतिहासिक थलो हो। धार्मिक हिसाबले सातौ पिठको रूपमा गनिने विष्णु देवी, सरस्वती तथा ईच्छावृषेश्वर महादेव (गोलोकेश्वर) १७ औ शताब्दितिर स्थापना भएको मानिन्छ। ०३८/३९ सालतिर महादेवस्थानको दक्षिणतिर रहेको दुवै हात र स्तनसमेत काटिएको सरस्वतीको पूर्णकदको मूर्ति चोरी हुँदा मूर्ति पछाडि रहेको शिलालेखमा उक्त मिति उल्लेख गरिएको भन्ने भनाई छ। चोरी भएको सरस्वतीको मूर्तिको दुई पाऊ अद्यावधि नै छ, जहाँ २०४१ सालमा पूर्ण बहादुर महर्जनले अर्को सरस्वतीको मूर्ति बनाई स्थापना गरेको पाइन्छ। विष्णु देवीको द्वारपालको रूपमा रहेका सिंह सिंहिनीको स्थापना रिजाल भन्ने थरका ब्यक्तिले वि.सं. १९०९ सालमा स्थापना गरेको शिलालेखमा पाइन्छ। सोही मन्दिरको पश्चिमतिर रहेको ढुंगाको खम्वामाथी प्राथना गरिरहेको मूर्ति सहितको खम्बा संवत १९१०मा स्थापना गरेको देखिन्छ। पाप धर्मको परीक्षण गर्ने वागद्वार पनि महादेवस्थानको उत्तरतर्फ रहेको छ। यस विष्णु देवी क्षेत्र पुरातात्विक महत्त्वको क्षेत्रभित्र समेत पर्ने भएको हुनाले यसको यथार्थ खोजविन हुन आवश्यक देखिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AA%E0%A4%B6%E0%A5%81%E0%A4%AA%E0%A4%A4%E0%A4%BF%E0%A4%A8%E0%A4%BE%E0%A4%A5_%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A4%BF%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/02_Night_View_of_Pashupatinath%2C_A_sacred_Hindu_temple.jpg/150px-02_Night_View_of_Pashupatinath%2C_A_sacred_Hindu_temple.jpg"},{"id":"25292","type":"featured","language_code":"ne","title":"विनोद चौधरी","summary":"विनोद कुमार चौधरी (जन्म: वि.सं. २०१२ वैशाख १) एक नेपाली उद्योगी, अर्बपति, राजनीतिज्ञ तथा समाजसेवी हुन्। उनी चौधरी ग्रुपका अध्यक्ष तथा कार्यकारी प्रमुखसमेत हुन्।वि.सं. २०६९ सालमा, उनी नेपालको सबैभन्दा धनी र नेपालको पहिलो अर्बपति बन्न सफल भएका थिए जहाँ, उनको अनुमानित कुल सम्पत्ति १ अर्ब अमेरिकी डलर रहेको थियो। वि.सं. २०६९ साल देखि नै उनको कुल सम्पत्तिमा उल्लेखनीय वृद्धि भएको छ। वितरण, खुद्रा, मनोरञ्जन र निर्माणमा केन्द्रित आफ्नो व्यवसायहरू बाहेक, उनले परोपकारी काम, पुस्तक लेखन, र चलचित्र निर्माण समेत गरेका छन्। उनी फोर्ब्सको सन् २०१९ को अर्बपतिहरूको सूचीमा १३४९ औँ स्थानमा रहेका छन्। सञ्चार माध्यमहरूको अनुसार, उनले एक्लैले ४२ दिनसम्मको सबै सरकारी खर्च धान्न सक्ने बताइएको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BF%E0%A4%A8%E0%A5%8B%E0%A4%A6_%E0%A4%9A%E0%A5%8C%E0%A4%A7%E0%A4%B0%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Binod_Chaudhary_%28cropped%29.jpg/150px-Binod_Chaudhary_%28cropped%29.jpg"},{"id":"25708","type":"featured","language_code":"ne","title":"लियोनेल मेसी","summary":"लियोनेल आन्द्रेस मेसी (जन्मः २४ जुन, १९८७) अर्जेन्टिनी फुटबल खेलाडी हुन्। हाल फ्रान्सेली क्लब पेरिस सेन्ट-जर्मेनबाट लिग वान (लिग १) र अर्जेन्टिनाको लागि अग्रपङ्क्तिको रूपमा खेल्दै आएका छन्। यसअघि उनी ला लिगामा प्रतिस्पर्धा गर्ने क्लब बार्सिलोनाको लागि खेल्नेेेे गरेका थिए। मेसी आफ्नो पुस्ताका सर्वश्रेष्ठ फुटबल खेलाडीहरू मध्ये एक मानिन्छन्; उनले २१ वर्षको उमेरमानै बेलोन डी' ओर र फिफा सर्वश्रेष्ठ वर्षको खेलाडीको उपाधि जितेका थिए। उनको खेल शैली र क्षमताको कारणले गर्दा उनलाई फुटबलको बादशाह भनेर चिनिने म्याराडोनासँग तुलना गरिन्छ।मेसीले कम उमेरमानै फुटबल खेल्न शुरू गरे र चाँडै नै बार्सिलोनाले उनको क्षमता पहिचान गर्‍यो। उनले सन् २००० मा रोसारियोमा अवस्थित न्युवेल्स ओल्ड ब्वाइज युवा टिम छोडेर आफ्नो परिवारसित युरोप आए, किनकि बार्सिलोनाले उनको विकास हार्मोनको कमीको लागि उपचार गरिदिने प्रस्ताव राखेको थियो । सन् २००४-०५ सिजनमा पहिलो पटक मैदानमा ओर्लेर उनले सबैभन्दा कम उमेरमा लिग खेल खेल्ने फुटबल खेलाडीको ला लिगा रेकर्ड तोडे र साथै सबैभन्दा कम उमेरमा लिग गोल स्कोर गर्ने खेलाडी बने। मेसीको प्रथम आगमनमै उनले बार्सिलोनालाई ला लिगा जिताउन सफल भए र सन् २००६ मा पुन: सो लिग र युइएफए यूरोपियन च्याम्पियनशीप जिताएर चाँडै नै प्रमुख सम्मान प्राप्त गरे। सन् २००६-०७ उनको सफलताको सिजन थियो: एल क्लासिकोमा एक ह्याट्रिक र २६ लिग म्याचहरूमा १४ गोल गर्दै, उनले नियमित रूपले खेल जित्ने पहिलो समुहमा ठाउँ बनाए। सम्भवतः सन् २००८-०९ को सिजन उनको सबैभन्दा सफल सिजन थियो, जसमा मेसी ३८ गोल गर्दै लगातार तेस्रो विजय अभियानको अभिन्न अङ्ग बने।\nमेसी, २००५ फिफा विश्व युवा च्याम्पियनसिपमा अन्तिम खेलमा २ गोल सहित जम्मा ६ गोल गरी शीर्ष स्कोर गर्ने खेलाडी बने। त्यसको लगत्तै, उनी अर्जेन्टिनाको अन्तर्राष्ट्रिय टिमको एक सदस्यको रूपमा स्थापित भए। सन् २००६ मा, उनी अर्जेन्टिनाबाट फिफा विश्वकपमा खेल्ने सबैभन्दा कम उमेरको खेलाडी बने र अर्को वर्ष उनले कोपा अमेरिका प्रतियोगितामा उप-विजेताको पदक जित्न सफल भए। सन् २००८ मा, उनले अर्जेन्टिना ओलम्पिक फुटबल टिमसँग बेइजिङमा भएको ओलम्पिक खेलमा आफ्नो पहिलो अन्तर्राष्ट्रिय सम्मान, ओलम्पिक स्वर्ण पदक जितेका थिए। २०२१ ब्राजिल मा भएको कोपा अमेरिका को उपाधि पनि मेसी कै कप्तानीमा अर्जेन्टिनाले जितेको थियो ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B2%E0%A4%BF%E0%A4%AF%E0%A5%8B%E0%A4%A8%E0%A5%87%E0%A4%B2_%E0%A4%AE%E0%A5%87%E0%A4%B8%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Lionel-Messi-Argentina-2022-FIFA-World-Cup_%28cropped%29.jpg/150px-Lionel-Messi-Argentina-2022-FIFA-World-Cup_%28cropped%29.jpg"},{"id":"25812","type":"featured","language_code":"ne","title":"रोनाल्डिन्हो","summary":"रोनाल्डो डी एसिस मोरेरा (जन्म: २१ मार्च १९८०) सामान्यत: रोनाल्डिन्हो वा रोनाल्डिन्हो गासोको नामले चिनिन्छ । उनी एक पूर्व ब्राजिली व्यावसायिक फुटबल खेलाडी तथा स्पेनी फुटबल क्लब बार्सिलोनाका राजदूत हुन् । फुटबल मैदानमा उनी मुख्यतया आक्रमक मध्यपङ्क्तिको रूपमा खेल्थे तर समयानुकूल उनी अग्रपंक्ति र विङ्गरको रूपमा समेत खेल्ने गरेका थिए । उनी युरोपेली फुटबल क्लब पेरिस सेन्ट-जर्मेन तथा एसी मिलानका साथै ब्राजिल राष्ट्रिय टिमको लागि लामो समयसम्म फुटबल खेलेका थिए । फुटबल विशेषज्ञ, पारखी तथा प्रशंसकहरूले उनलाई उनको पुस्ताको सबैभन्दा प्रतिभाशाली फुटबल खेलाडीको रूपमा व्याख्या गरेका छन् ।\nरोनाल्डिन्हो, रोनाल्डोको पोर्चुगेली भाषामा पर्यायवाची शब्द भएकोले ब्राजिलमा उनका समकक्षी खेलाडीले रोनाल्डोसँग अलग गर्नको लागि गाशो उपनाम दिएका थिए । तर युरोपमा रोनाल्डोले आफ्नो पहिचान पहिले नै आफ्नो नामले बनाए, जसले गर्दा रोनालडिन्होलाई आफ्नो गाशो उपनामको प्रयोग गर्नु पर्ने अवस्था रहेन । रोनाल्डिन्होले फ्लामिङ्गोमा खेल्नु भन्दा पहिले पेरिस सेन्ट-जर्मेन, एफसी बार्सिलोना र एसी मिलानको लागि खेल्थे । स्पेनी क्लबमा खेल्दै उनले सन् २००६ मा च्याम्पियन्स लिगमा आफ्नो पहिलो जीत हासिल गरे र सन् २००५ मा बेलोन डी'ओरको सम्मान प्राप्त गरे । जनवरी २००७ मा उनी स्पेनी नागरिक बने ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B0%E0%A5%8B%E0%A4%A8%E0%A4%BE%E0%A4%B2%E0%A5%8D%E0%A4%A1%E0%A4%BF%E0%A4%A8%E0%A5%8D%E0%A4%B9%E0%A5%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Ronaldinho_Kazan.jpg/150px-Ronaldinho_Kazan.jpg"},{"id":"25815","type":"featured","language_code":"ne","title":"श्रावण शुक्ल पूर्णिमा","summary":"हिन्दुहरूको धार्मिक तथा साँस्कृतिक पर्व श्रावणी पूर्णीमाका दिनअध्यायोपाकर्म  वेदोपाकर्म वा वेदारम्भ कर्म गरी मनाइन्छ । यसै दिन महर्षि याज्ञवल्क्यले आदित्य ब्रह्म(सूर्य)बाट वेद प्राप्त गरेका थिए । अतः यस दिनलाई वेद जयन्तीको रूपमा पनि चिनिन्छ । यसै दिनलाई जनैपूर्णिमा पनि भनिन्छ । नयाँ यज्ञोपवित तथा रक्षाबन्धन धारण गरी यस पर्वलाई धुमधामका साथ मनाइन्छ । वैदिक सनातन वर्णाश्रम धर्म मान्ने तागाधारी जातिहरूले अघिल्लो दिनदेखि नै चोखोनितो गरी एक छाक खाने, त्यस दिन बिहानै नित्यस्नान, प्रातःसन्ध्योपासना गरी सम्भव भए मध्याह्नमा नदी, तलाउमा गई सम्भव न भए घरकै पवित्र जलले अपामार्ग, गाईको गोबर तथा चोखो स्थानको माटो कुशपानी आदि लगाई विधिपूर्वक श्रावणी निमित्तक मध्याह्न स्नान, सन्ध्योपासना आदि सम्पन्न गर्दछन् । त्यस पछिजौ तिल कुश साथमा लिई अविच्छिन्न वंशपरम्परा जोगाएका उपाध्याय वैदिक ब्राह्मणहरूलाई गुरु थापी विधिपूर्वक आफ्ना शाखाका वेद-वेदांगको पाठ गर्दछन् वा सुन्छन् । त्यस पछि आ-आफ्ना गोत्र, प्रवर र ऋषिगणहरूको तथा वर्तमान समयका अरुन्धति सहित सप्तर्षि मण्डलको विधिपूर्वक पूजा गरी ऋषितर्पणी, यज्ञोपवीताभिमन्त्रण (जनै मन्त्रने काम) गर्दछन् ।      :उपाकर्मणिचोत्सर्गे \n\nगतेमासचतुष्टये।\nनवयज्ञोपवीतानि\nधृत्वाजीर्णानि संत्यजेत्॥अर्थात् उपाकर्म,उत्सर्ग र लगाएको चार महिना भएपछि वैदिक विधिपूर्वक मन्त्रिएको नयाँ जनै (यज्ञोपवीत)फेर्ने चलन छ । यसदिन मन्त्रेको यज्ञोपवीत (जनै) वर्षदिनभर लगाउन भण्डारण गर्ने चलन छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B6%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%B5%E0%A4%A3_%E0%A4%B6%E0%A5%81%E0%A4%95%E0%A5%8D%E0%A4%B2_%E0%A4%AA%E0%A5%82%E0%A4%B0%E0%A5%8D%E0%A4%A3%E0%A4%BF%E0%A4%AE%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/OM_in_Rakhi.jpg/150px-OM_in_Rakhi.jpg"},{"id":"2685","type":"featured","language_code":"ne","title":"मैथिली भाषा","summary":"मैथिली भारोपेली भाषा हो जुन मुख्य रूपमा भारतको उत्तरी बिहार र नेपालको पूर्वी तराईका क्षेत्रहरूमा बोलिने भाषा हो । यो प्राचीन भाषा समूह भारोपेली भाषा परिवार अन्तर्गत पर्दछ र भाषाशास्त्रको हिसावले बङ्गाली, आसामी, उडिया र नेपालीसँग यसको धेरै निकट सम्बन्ध छ । यो भाषाको आफ्नै तिरहुता लिपि रहेता पनि यसको प्रयोग हाल न्यून रहेको छ । हाल मैथिली भाषा देवनागरीमा लेख्ने गरिन्छ । सन् २००२ मा मैथिली भाषालाई भारतको संविधानको आठौँ धारामा समावेश गरिएको हो । जसले गर्दा यस भाषालाई शिक्षा, सरकारी निकाय र अन्य आधिकारिक प्रयोजनमा प्रयोग गर्न सकिन्छ । सन् २०१५ मा मैथिलीलाई नेपालको संविधान २०७२ को भाग १, धारा ५ मा आधिकारिक भाषाको रूपमा राखिएको हो ।\nभारतको यो एक सबैभन्दा ठुलो भाषा अन्तर्गत पर्दछ भने नेपालको यो दोश्रो ठुलो भाषा हो ।  सन् २०११ सम्म यो भाषा लगभग ४ करोड ४७ लाख मानिसद्वारा बोल्ने गरिन्छ जसमध्ये नेपालमा मात्रै २८ लाख र भारतमा ३ करोड ४७ लाख मानिसले मातृभाषाको रुपमा बोल्ने गरेका छन् ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A5%88%E0%A4%A5%E0%A4%BF%E0%A4%B2%E0%A5%80_%E0%A4%AD%E0%A4%BE%E0%A4%B7%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Maithili.svg/150px-Maithili.svg.png"},{"id":"2704","type":"featured","language_code":"ne","title":"गिरिजाप्रसाद कोइराला","summary":"गिरिजाप्रसाद कोइराला एक नेपाली राजनीतिज्ञ र नेपाली कांग्रेसका सभापति थिए। उनी वि.सं. २०४८ जेठ १२ देखि वि.सं. २०५१ मङ्सिर १४, वि.सं. २०५५ वैशाख २ देखि वि.सं. २०५६ जेठ १७, वि.सं. २०५६ चैत्र ९ देखि वि.सं. २०५८ साउन ११ र वि.सं. २०६५ जेठ १५ देखि वि.सं. २०६५ भदौ २ सम्म गरि चार पटक नेपालको प्रधानमन्त्री भएका थिए। २०४६ सालपछिको २० वर्षे नेपाली राजनीतिको शीर्ष स्थानमा रहने एक मात्र नेता गिरिजाप्रसाद कोइराला नै हुनुहुन्थ्यो । बहुदलीय व्यवस्थाको पुर्नस्थापनापछि कोइराला चार पटक नेपालको प्रधानमन्त्री बन्नुभयो ।[१] उनी वि.सं. २०१६ पछिको पहिलो जननिर्वाचित प्रधानमन्त्री भएका थिए। त्यति बेला उनका दाजु विश्वेश्वरप्रसाद कोइराला र उनको राजनैतीक पार्टी नेपाली कांग्रेसले नेपालको प्रथम लोकतान्त्रिक निर्वाचनमा स्पष्ट बहुमत ल्याएको थियो। उनी नेपाली कांग्रेसका सभापति र सात राजनैतिक दलहरूको मोर्चाको नेता थिए। उनी ६० वर्षभन्दा धेरै समयसम्म राजनीतिमा संलग्न रहेका थिए। उनले आफ्नो राजनीतिक जीवनको सुरुवात, आफ्नो गृहनगर विराटनगरको जुट मिलका श्रमिक नेताको रूपमा गरेका थिए। वि.सं. २०६६ साल चैत ७ गते मध्यान्ह १२ बजेर १० मिनेट जाँदा उनको निधन भएको थियो। माओवादीलाई शान्तिपूर्ण राजनीतिमा अवतरण गराएका उनलाई एक निर्भीक र निडर नेताका रूपमा लिने गरिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%97%E0%A4%BF%E0%A4%B0%E0%A4%BF%E0%A4%9C%E0%A4%BE%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%B8%E0%A4%BE%E0%A4%A6_%E0%A4%95%E0%A5%8B%E0%A4%87%E0%A4%B0%E0%A4%BE%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/The_Prime_Minister_of_Nepal%2C_Shri_Girija_Prasad_Koirala_being_seen_off_by_the_Union_Minister_of_Water_Resources%2C_Prof._Saif-ud-din_Soz_at_Indira_Gandhi_International_Airport_in_New_Delhi_on_April_06%2C_2007_%28cropped%29.jpg/150px-thumbnail.jpg"},{"id":"2714","type":"featured","language_code":"ne","title":"झापा जिल्ला","summary":"झापा जिल्ला ( उच्चारण ; नेपालको पूर्वाञ्चल विकास क्षेत्रको, मेची अञ्चलमा पर्ने अत्यधिक उर्वर तथा घना वस्ती भएको जिल्ला हो। यसको उत्तरी भाग पहाडी पर्वतमालाले सजिएको छ भने अतिरिक्त सम्पूर्ण भूभाग तराई पर्दछ । विसं २०६८ सालको जनगणना अनुसार यहाँको जनसङ्ख्या ८१,२६५० रहेको छ । यो जिल्लाको क्षेत्रफल १६०६ बर्ग कि.मी.  रहेको छ । यो जिल्लाको पूर्वमा मेची नदीले भारतको पश्चिम बङ्गालसँग सिमाना छुट्याएको तथा यस जिल्लाको दक्षिणमा भारतको बिहार रहेको छ। उत्तरमा इलाम, पश्चिममा मोरङ जिल्ला रहेका छन् । यस जिल्लामा ३३ गाउँ विकास समितिहरू, ८ नगरपालिकाहरू, ७ संसदीय निर्वाचन क्षेत्रहरू, १७ इलाकाहरू, एवं १९३४ वस्तीहरू रहेका छन्। सन् २०१४ को मानव विकास समग्र सूचकाङ्कमा नेपालको दशौँ  स्थानमा रहेको यस जिल्लाको सदरमुकाम चन्द्रगढी हो, जुन पूर्व पश्चिम राजमार्गको बिर्तामोडबाट १३ कि.मी. दक्षिणमा पर्दछ । नेपालको सबभन्दा होचो भू-भाग केचनाकवल -५८ मी. र नेपालको सबभन्दा लामो पक्की पुल कन्काई (७०२ मी.) पनि यसै जिल्लामा पर्दछ। देशको केन्द्रीय राजनीतिमा मुख्य भूमिका खेल्दै आएको झापा जिल्ला खाद्यान्न उत्पादनको लागि पनि महत्त्वपूर्ण जिल्ला हो। यहाँका प्रमुख व्यापारिक सहरहरू बिर्तामोड नगरपालिका, दमक नगरपालिका र काकरभिट्टा हुन् । यस जिल्लाका प्रसिद्ध पर्यटकीय एवं तीर्थस्थलहरूमा कन्काई धाम कोटीहोम, अर्जुनधारा,जामुनखाडी सिमसार क्षेत्र, किच्चक वध, केचनाकवल, सतासीधाम, धनुषकोटी धामआदि पर्दछन् । झापाका प्रमुख नदी भनेर कनकाई नदी, बिरिङ नदी, रतुवा नदी मावा नदी, र मेची नदीलाई जानिन्छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9D%E0%A4%BE%E0%A4%AA%E0%A4%BE_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Birtamode_city_of_jhapa_district2.JPG/150px-Birtamode_city_of_jhapa_district2.JPG"},{"id":"2717","type":"featured","language_code":"ne","title":"मोरङ जिल्ला","summary":"मोरङ जिल्ला ( उच्चारण ; नेपालको पूर्वाञ्चल विकास क्षेत्र, कोशी प्रदेशमा पर्ने औद्योगिक जिल्ला हो। मावराङ्गबाट अपभ्रंस भएर मोरङ यसको नाम भएको मान्यता छ। पूर्वाञ्चलकै ऐतिहासिक गौरव बोकेको मोरङ जिल्ला औद्योगिक तथा जनसङ्ख्याको हिसाबले नेपालकै दोस्रो ठूलो जिल्लाको रूपमा परिचित छ। बहुजाती बहुभाषीले सजिएको नेपालको पूर्वी तराईमा पर्ने यो जिल्ला प्राचिनकालमा बिराट राजा को राजधानीको र मध्यकालमा लिम्बुवानको सबैभन्दा प्रचण्ड राज्यको रूपमा प्रख्यात थियो। मोरङका अन्तिम लिम्बु राजा बुद्धिकर्ण राय खेवाङ हुन्। वि.सं २०१८ सालको प्रशासनिक विभाजन भन्दा अगाडि ३५ जिल्ला हुँदा पनि यो एउटा जिल्लामा अवस्थित थियो जुन हाल मोरङ, सुनसरी तथा झापा जिल्लाहरूमा विभाजित भएको छ। मोरङ जिल्लाको क्षेत्रफल १,८५५ वर्ग किलोमिटर छ। यो पूर्वमा झापा र पूर्वोत्तरमा यो इलामसँग जोडिएको छ भने उत्तरमा धनकुटा, पाँचथर र पश्चिममा सुनसरी तथा दक्षिणमा भारतको बिहारसँग यसको सीमाना रहेको छ। वि.सं. २०६८ मा यस जिल्लाको जनसङ्ख्या ९,६५,३७० थियो। मोरङ जिल्लाको सदरमुकाम प्रमुख औद्योगिक शहर बिराटनगर हो। अनेकौ ससाना खोलाहरूले सिङ्गारिएको यो जिल्ला धार्मिक तथा संस्कृतिक हिसाबले पनि धेरै अग्रस्थानमा रहेको छ। शैक्षिकताको आधारमा पनि यो जिल्ला महत्त्वपूर्ण जिल्ला हो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A5%8B%E0%A4%B0%E0%A4%99_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Biratnagar.jpg/150px-Biratnagar.jpg"},{"id":"2746","type":"featured","language_code":"ne","title":"दोलखा जिल्ला","summary":"दोलखा नेपालको मध्यमाञ्चल विकास क्षेत्र अन्तर्गत जनकपुर अञ्चलको उत्तरतर्फ अवस्थित एक पहाडी जिल्ला हो। यो जिल्ला नेपालको मान चित्रमा २७० २८\" उत्तरदेखि २८० ००\" उत्तरी अक्षांश र ८५० ५०\" पूर्वदेखि ८६० ३२\" पूर्वी देशान्तरसम्म फैलिएको छ। कूल २१९१ वर्ग कि.मी. क्षेत्रफल भएको यस जिल्लाको पूर्वमा सोलुखुम्बु र रामेछाप जिल्ला, पश्चिममा सिन्धुपाल्चोक जिल्ला, उत्तरमा चीनको स्वशासित क्षेत्र तिब्बत र दक्षिणमा रामेछाप जिल्ला पर्दछ। नेपालको राजधानी काठमाडौँबाट १३३ कि. मी. पूर्वमा पर्ने यो जिल्लाको सदरमुकाम चरिकोट हो। समुद्र सतहदेखि ७६२ मी. (सितली) उचाइदेखि ७१३४ (गौरीशंकर) सम्मको उचाइमा रहेको यस जिल्लाको गौरीशंकर हिमाललाई आधार मानी नेपालको प्रमाणिक समय निर्धारण गरिएको छ।\n२००७ साल पूर्व र त्यसपछि २०१८ सालसम्म पनि पूर्व २ नं. गोश्वराको प्रशासनिक इकाइको रूपमा रहेको दोलखालाई २०१८ सालदेखि मात्र अलग जिल्लाको रूपमा अस्तित्वमा आए पनि २०२४ सालदेखि मात्र अदालत, मालपोत, प्रहरी, हुलाक, स्वास्थ्य जस्ता जिल्ला स्तरीय कार्यालयहरू स्थापना हुन थालेका हुन्। ऐतिहासिक स्थल दोलखाको नामबाट नामाकरण गरिएको यस जिल्लाका केही स्थानहरूमा किरात वा लिच्छवीकालदेखि नै वस्ती बसेको अनुमान छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A6%E0%A5%8B%E0%A4%B2%E0%A4%96%E0%A4%BE_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/DolakhaDistrict.jpg/150px-DolakhaDistrict.jpg"},{"id":"27606","type":"featured","language_code":"ne","title":"क्रिस्टियानो रोनाल्डो","summary":"क्रिस्टियानो रोनाल्डो (पुर्तुगाली: Cristiano Ronaldo)\n(पुर्तुगाली उच्चारण - क्रिस्तिआनो रोनाल्दो दस सान्तोस), (जन्म: ५ फेब्रुअरी १९८५, चर्चित नाम: क्रिस्टियानो रोनाल्डो) पुर्तुगालको राष्ट्रिय फुटबल टोली तथा म्यान्चेस्टर युनाइटेडका अग्रपङ्क्तिका फुटबल खेलाडी हुन्। उनी पुर्तुगाल राष्ट्रिय फुटबल टोलीका कप्तान पनि हुन्। उनले सन २००८ मा पहिलो पटक फिफा बेलोन डी' ओर  र फिफा विश्व वर्ष खेलाडीको उपाधि जित्न सफल भएका थिए। उनले चार पटक बेलन डि'ओर  जितिसकेका छन्। उनी युरोपको उत्कृष्ट ५ लिग, युइएफए च्याम्पियन्स लिग र युइएफए युरोका सर्बाधिक गोलकर्ता हुन भने युइएफए च्याम्पियन्स लिगको एक सिजनमा सर्बाधिक गोल गरेको किर्तीमान पनि उनकै नाममा छ। उनी चारपटक युरोपेली गोल्डेन जुत्ता जित्ने पहिलो खेलाडी हुन्। सन २०१५ मा आफ्नो खेल जीवनको ५०० औँ गोल गरेका उनले क्लब र राष्ट्रिय टोलीबाट हालसम्म ७९० भन्दा बढी गोल गरिसकेका छन्।\nउनीलाई विश्व फुटबलका सबैभन्दा महान खेलाडीहरू मध्येका एक मानिन्छ। उनलाई सन २०१५ मा पोर्चुगलको फुटबल संघद्वारा पोर्चुगलको इतिहासमा हालसम्मको सबैभन्दा महान खेलाडी घोषणा गरिएको थियो। रोनाल्डोले पुर्तुगाल राष्ट्रिय फुटबल टोलीबाट सात प्रमुख प्रतियोगिताहरु खेल्दै देशलाई पहिलो प्रमुख अन्तराष्ट्रिय उपाधीको रूपमा युइएफए युरो २०१६ जिताएका थिए। उनी पुर्तुगालको राष्ट्रिय फुटबल टोलीको सबैभन्दा धेरै खेल खेल्ने र सर्बाधिक गोल गर्ने खेलाडी पनि हुन्। उनलाई सन २०१६ र २०१७ मा इएसपिएन र फोर्ब्सले क्रमश: सबैभन्दा चर्चित र सबैभन्दा धेरै कमाउने खेलाडी घोषणा गरेका थिए।\nस्पोर्तिङ सेपेबाट क्लब खेल जीवन आरम्भ गरेका रोनाल्डोले आफ्नो उत्पादनशिल समय म्यानचेस्टर युनाइटेड र रियल म्याड्रिडमा दिएर लिग, च्याम्पियन्स लिग लगायत विभिन्न पुरस्कारहरू जितेका छन् भने धेरै किर्तिमानहरू पनि बनाएका छन्। त्यस्तै पुर्तुगालको राष्ट्रिय टोलीबाट युरोकप जितेका रोनाल्डोको नाममा पुर्तुगाल, युरोप, र विश्व फुटबलमा विभिन्न किर्तिमानहरू छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%B8%E0%A5%8D%E0%A4%9F%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%A8%E0%A5%8B_%E0%A4%B0%E0%A5%8B%E0%A4%A8%E0%A4%BE%E0%A4%B2%E0%A5%8D%E0%A4%A1%E0%A5%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Cristiano_Ronaldo_2018.jpg/150px-Cristiano_Ronaldo_2018.jpg"},{"id":"2775","type":"featured","language_code":"ne","title":"दैलेख जिल्ला","summary":"दैलेख जिल्ला नेपालको मध्य-पश्चिमाञ्चल विकास क्षेत्रको भेरी अञ्चलको एक जिल्ला हो। यो जिल्लाको सदरमुकाम नारायण नगरपालिका हो। यो जिल्ला भेरी अञ्चलको सबैभन्दा सानो जिल्ला हो। दैलेख जिल्ला मध्य-पश्चिमाञ्चल विकास क्षेत्रअन्तर्गत पूर्वमा जाजरकोट उत्तरमा कालीकोट पश्चिममा अछाम र दक्षिणमा सुर्खेत जिल्ल्लाका बिचमा रहेको एक रमणीय मध्य पहाडी जिल्ला हो। यो जिल्लाको सदरमुकाम दैलेख बजार काठमाडौँबाट करिब ६५० किलोमिटर पश्चिम, कोहलपुरबाट १५० किलोमिटर र सुर्खेत उपत्यकाबाट ६५ किलोमिटर उत्तरमा रहेको छ। ऐतिहासिक धरोहरका रूपमा रहेको यस पहाडी जिल्लाको उत्तर शिरमा मनमोहक महावुलेक दक्षिण र पश्चिममा कर्णाली नदी र जिल्लाभित्र लोहोरे छामघाट खोला शिरस्थान, नाभिस्थान, पादुका, कोटीला धुलेश्वरजस्ता पानीमाथि दीप ज्वाला बल्ने पाँचकोशी तीर्थस्थलका नामले प्रसिद्ध रहेकाका क्षेत्रहरू यहाँ छन् । भौगोलिक रूपमा विकट रहेतापनि यो जिल्लाको पर्यटकीय विकासका सम्भावना उच्च रहेको छ। यस जिल्लाका प्रमुख व्यापारिक केन्द्रहरूमा नारायण नगरपालिका, दुल्लु, रानीमत्ता, नौमुले, वेस्तडा, कर्णाली नदीको काखमा अवस्थित तल्लो डुङेश्वरबजार, ठाँटीकाट, रामघाट बजार रहेका छन्। प्राकृतिक र ऐतिहासिक दृष्टिकोणले महत्त्वपूर्ण रहेको यस जिल्ला धार्मिक र प्राकृतिक तथा जल सम्पदामा पनि धनी रहेको छ। विभिन्न मठ, मन्दिर, पर्यटकीय तीर्थस्थल तथा विभिन्न नदीहरूका साथमा रहेका प्राकृतिक मनोरम दृश्यहरू तथा प्राकृतिक श्रोतको व्यापक उपलब्धता यस जिल्लाका पर्यटकीय सम्भावनाका आधारहरू हुन्। यस जिल्लामा तीब्र रूपमा सडक, पुल-पुलेसा, मठ, मन्दिर, देवल, होटल, लज र ब्यापारिक केन्द्रहरू निर्माणमा रहेका छन्। जिल्लाको लकान्द्रा गा.वि.स.को जौचौरको पहिरोमा तामा र फलामको खानीहरू पुरिएको छ भन्ने भनाइ रहेको छ। त्यस्तै कालीकोट र दैलेखको सिमानामा पर्ने भुवानथानको लेकमा स्थानीय भाषामा झिलझिले ढुङ्गा भनिने काईनेटिक ढुङ्गाको उत्खनन तथा प्रशोधन भइरहेको छ। यसैगरी दैलेखमा चुनढुङ्गा र अभ्रखका खानीहरू छन् भन्ने वैज्ञानिकहरूको भनाइ रहेको छ। जिल्लाको विभिन्न स्थानमा पाइने सिलेट घरको छानो बनाउने प्रयोगका लागि बाह्य जिल्लामा समेत निर्यात गरिन्छ। दैलेखका शिरस्थान, नाभिस्थान, पादुका लगायत क्षेत्रमा सयौं वर्षदेखि ज्वालाका रूपमा पेट्रोलियम पदार्थ बलिरहेको छ। धार्मिक दृष्टिकोणले पञ्चकोशी क्षेत्रका रूपमा परिचय बनाउन सफल यो क्षेत्रमा पछिल्ला दिनमा पर्यटकको उल्यख्य उपस्थिति हुँदै आएको छ। मुगुको राराताल घुमेर आउने अधिकांश पर्यटकहरू दैलेखको पञ्चकोशी क्षेत्रमा पुगेर फर्कने गरेका छन्। अब यस क्षेत्रमा मिथेन ग्यास उत्खनन प्रारम्भ हुँदैछ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A6%E0%A5%88%E0%A4%B2%E0%A5%87%E0%A4%96_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/LocationNepal.svg/150px-LocationNepal.svg.png"},{"id":"27750","type":"featured","language_code":"ne","title":"सचिन तेन्दुलकर","summary":"सचिन तेन्दुलकर ( ( ); जन्म २४ अप्रिल १९७३) भारतको भुतपूर्व खेलाडी र कप्तान हुन । उनको जन्म भारतको मुम्बईमा भएको हो । सचिन विश्व क्रिकेटको इतिहासमा विश्वकै सर्वश्रेष्ठ ब्याट्सम्यानहरूमा गनिन्छन् । उनले सन् १९८९ मा पाकिस्तान विरुद्ध कराचीमा भएको टेस्ट खेलबाट आफ्नो खेल जीवनको प्रारम्भ गरेका थिए। उनले टेस्ट तथा एकदिवसीय क्रिकेट गरी दुवैमा सर्वाधिक रन तथा शतक बनाएका छन् । उनले टेस्ट क्रिकेटमा ४९ शतक तथा एकदिवसीय क्रिकेटमा ५१ शतक बनाएका छन् । उनी पुरुष समूहको एकदिवसीय अन्तर्राष्ट्रिय क्रिकेटमा दोहोरो शतक बनाउने पहिलो खेलाडी हुन् । उनी टेस्ट क्रिकेटमा सबैभन्दा धेरै १५,९२१ रन बनाउने एक मात्र खेलाडी हुन् । एकदिवसीय म्याचहरूमा पनि उनलाई सर्वाधिक रन बनाउने कीर्तिमान प्राप्त छ । उनले आफ्नो पहिलो प्रथम श्रेणी क्रिकेट म्याच मुम्बईको लागि १४ वर्षको उमेरमा खेलेका थिए ।\nसन् २००२ मा आफ्नो करियरको आधा बाटोमै विज्डन क्रिकेट खेलाडी्स अल्मानाकले उनलाई टेस्ट क्रिकेटको सबैभन्दा महान ब्याट्सम्यानको सूचीमा दोस्रो स्थानमा राखेको थियो, उनीभन्दा अगाडि अस्ट्रेलियाका डन ब्र्याडम्यान थिए । त्यसैप्रकार एकदिवसीय क्रिकेटमा पनि उनलाई दोस्रो स्थान प्राप्त भएको थियो, उनीभन्दा अगाडि वेस्ट इन्डिजका भिभ रिचर्ड्स रहेका थिए । तेन्दुलकर २०११ क्रिकेट विश्वकप भारतले जित्दा सो टिममा प्रमुख खेलाडीको रूपमा थिए, उनले भारतको लागि खेलेका ६ क्रिकेट विश्वकपहरू मध्ये पहिलो जित थियो । उनी त्यसभन्दा पहिले दक्षिण अफ्रिकामा भएको २००३ क्रिकेट विश्वकप प्रतियोगितामा प्लेयर अफ द टुर्नामेन्ट भएका थिए । सन् २०१३ मा विज्डन क्रिकेट खेलाडी्स अल्मानकको १५०औँ वार्षिकोत्सवको अवसरमा विश्व क्रिकेट इतिहासमा विश्व टेस्ट एघारको सूचीमा आफ्नो स्थान बनाउन सफल उनी मात्र एकजना भारतीय क्रिकेट खेलाडी थिए ।तेन्दुलकरले क्रिकेट खेलमा गरेको योगदानको कदर स्वरूप भारत सरकारले सन् १९९४ मा अर्जुन पुरस्कार, सन् १९९७ मा भारतको सबैभन्दा ठुलो खेल सम्मान राजीव गान्धी खेल रत्नका साथै सन् १९९९ र सन् २००८ मा क्रमसः पद्म श्री र पद्म विभूषणले सम्मानित गरेको थियो । सन् २०१३ नोभेम्बर १६ मा आफ्नो क्रिकेट जीवनको अन्तिम म्याच सकेको केहीबेरमै प्रधानमन्त्री कार्यालय (भारत)ले उनलाई भारतको सबैभन्दा नागरिक सम्मान भारत रत्नले सम्मानित गर्ने निर्णय गरेको थियो । भारत रत्नले सम्मानित हुने हालसम्मका सबैभन्दा कान्छो र पहिलो खेलाडी हुन् ।सन् २०१२ डिसेम्बरमा, तेन्दुलकरले एकदिवसीय अन्तर्राष्ट्रिय क्रिकेटबाट सन्यासको घोषणा गरे । उनी ट्वान्टी२० क्रिकेटबाट अक्टोबर २०१३ मा सन्यास लिए  र यसै प्रकार सचिनले सन् २०१३ नोभेम्बर १६ मा मुम्बईको वानखेडे स्टेडियममा वेस्ट इन्डिज विरुद्ध आफ्नो जीवनको २००औँ तथा अन्तिम टेस्ट म्याच खेलेर क्रिकेटको सबै स्वरूपबाट सन्यास लिएका थिए । तेन्दुलकरले ६६४ अन्तर्राष्ट्रिय क्रिकेट म्याच खेलेर जम्मा ३४,३५७ रन बनाएका थिए ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%9A%E0%A4%BF%E0%A4%A8_%E0%A4%A4%E0%A5%87%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%81%E0%A4%B2%E0%A4%95%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Sachin_Tendulkar_at_MRF_Promotion_Event.jpg/150px-Sachin_Tendulkar_at_MRF_Promotion_Event.jpg"},{"id":"2788","type":"featured","language_code":"ne","title":"बैतडी जिल्ला","summary":"बैतडी जिल्ला ( सुन्ने ) नेपालको सुदूरपश्चिम प्रदेशमा अवस्थित एउटा जिल्ला हो। यो जिल्ला नेपालको पहाडी प्रदेशमा पर्दछ। बैतडी जिल्लाले १५१९ किमि२ क्षेत्रफल ओगटेको छ। विसं २०६८ को जनगणना अनुसार यहाँको जनसङ्ख्या २,५०,८९८ थियो। यो जिल्ला नेपालका अमर सहिद दशरथ चन्दको जन्मभूमि हो। बाइसे, चौबिसे कालमा यो जिल्ला डोटी अन्तर्गत पर्दथ्यो। यो जिल्लामा हाल ५६ गाविस  र २ नगरपालिका अवस्थित छन्।[स्रोत नखुलेको]विभिन्न साना ठूला पहाड, खोच बेसीहरूवाट निर्मित यो जिल्लाको पश्चिममा महाकाली नदीले भारतको सिमाना छुट्याएको छ र सो नदीको पारिपट्टी भारतको उत्तराखण्डको पिथौरागढ जिल्ला पर्दछ। यसको उत्तरमा दार्चुला, पूर्वमा बझाङ र डोटी एवं दक्षिणमा डडेल्धुरा जिल्लाहरू पर्दछन्। यस जिल्लाको कुल क्षेत्रफल १४५१.१३ वर्ग किलोमिटर छ, जुन नेपाल अधिराज्यको कुल क्षेत्रफलको ०.६८ प्रतिशत भू-भाग पर्न आउँछ।[स्रोत नखुलेको]","url":"https://ne.wikipedia.org/wiki/%E0%A4%AC%E0%A5%88%E0%A4%A4%E0%A4%A1%E0%A5%80_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Baitadi_Sudurpashchim_locator.png/150px-Baitadi_Sudurpashchim_locator.png"},{"id":"28979","type":"featured","language_code":"ne","title":"तीज","summary":"तीज हिन्दू नारीहरूले मनाउने एउटा महत्त्वपूर्ण चाड हो। यो चाड भाद्र शुक्ल द्वितीयादेखि पञ्चमीसम्म ४ दिन मनाइन्छ। तीजमा भगवान शिवको आराधना गरिनुका साथै नाचगान मनोरञ्जन समेत गर्ने गरिन्छ। नेपाली हिन्दू महिलाहरूद्वारा स्वतन्त्र र आनन्दमय रूपमा मनाइने तीज अन्य धर्म र जातजातिका नेपाली महिलाहरूले पनि हर्षोल्लासका साथ मनाउन थालेका छन्। यो पर्व मुख्यरूपले नेपालभर मनाइन्छ भने भारतका कुनै कुनै क्षेत्रमा पनि मनाइन्छ। आद्य शक्ति भगवान शिवकी अर्धाङ्गीनी हिमालय पुत्री पार्वतीले भगवान शिवको स्वास्थ्य तथा शरीरमा कुनै वाधा उत्पन्न नहोस् भनेर पहिलो बर्त राखेकी थिइन् त्यो दिन यही हरितालिका तीजको दिन थियो। त्यसै दिनदेखि आजसम्म हिन्दू नारीहरूले यो पर्व मनाउदै आएका छन् भन्ने विश्वास गरिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A4%E0%A5%80%E0%A4%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/%E0%A4%A4%E0%A5%80%E0%A4%9C_%E0%A4%A8%E0%A4%BE%E0%A4%9A%E0%A4%97%E0%A4%BE%E0%A4%A8.jpg/150px-%E0%A4%A4%E0%A5%80%E0%A4%9C_%E0%A4%A8%E0%A4%BE%E0%A4%9A%E0%A4%97%E0%A4%BE%E0%A4%A8.jpg"},{"id":"31147","type":"featured","language_code":"ne","title":"झमक घिमिरे","summary":"झमक कुमारी घिमिरे (जन्म सन् १९८०, कचिडे, धनकुटा)प्रतिभावान नेपाली महिला स्रष्टा हुन। प्रति मष्तिस्क रोग(Cerebral palsy)द्वारा पीडित घिमिरे, उक्त रोगद्वारा पीडित विश्व कै १० प्रतिभावान साहित्यकार मध्ये एक हुन। जन्मदेखि नै हात गोडा नचल्ने, उभिन, हिँड्न, बोल्न नसक्ने तर सुन्न र बुझ्न चाहीँ सक्छिन। खुट्टाको ३ औला मात्र चल्ने उनले तिनै ३ औलाको सहयोगले धेरै रचना प्रकाशित गरिसकेकि छिन। औपचारिक शिक्षा पाउन असमर्थ घिमिरेले, घरमा भाइ र बहिनीले पढेको र् लेखेको ,देखेर र सुनेरै आफ्नो क्षमता विकास गरेकि हुन्। उनको २०५३ सालदेखि लेखनमा रुचि बढेको हो। कान्तिपुर र ब्लास्ट टाइम्स पत्रिकामा उनका नियमित स्तम्भहरू पनि छापिन्छन्। झमकले प्रबल गोरखा दक्षिण बाहु, चौथोलगायत दर्जनौँ पुरस्कार एवं सम्मान प्राप्त गरेकी छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9D%E0%A4%AE%E0%A4%95_%E0%A4%98%E0%A4%BF%E0%A4%AE%E0%A4%BF%E0%A4%B0%E0%A5%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Jhamak.jpg/150px-Jhamak.jpg"},{"id":"3182","type":"featured","language_code":"ne","title":"दार्जिलिङ","summary":"दार्जिलिङ (बङ्गाली:দার্জিলিং, अङ्ग्रेजी: Darjeeling) भारतको पश्चिम बङ्गाल राज्यमा रहेको एउटा नगर र दार्जिलिङ जिल्लाको सदरमुकाम हो। यो नगर महाभारत पर्वत शृङ्खलाको भागमा अवस्थित छ। यहाँको औसत उचाई २,१३४ मिटर (६,९८२ फिट) छ। दार्जिलिङ शब्दको उत्त्पत्ति दुई तिब्बती शब्द, दोर्जे (चट्याङ) र लिङ्ग (स्थान)बाट भएको हो। यसको अर्थ 'चट्याङ स्थान' हो। भारतमा ब्रिटिस शासनको समयमा अनुकूल मौसमको कारणले यो ठाउँलाई हिल स्टेसन बनाइएको थियो। बेलायती शासकहरू यहाँ ग्रीष्म ऋतुको गर्मीबाट छुट्कारा पाउनको लागि यहाँ आउने गर्दथे।\nदार्जिलिङ अन्तर्राष्ट्रिय स्तरमा चियाको लागि प्रसिद्ध छ। दार्जिलिङमा रहेको दार्जिलिङ हिमालयन रेलवे युनेस्कोको विश्व सम्पदा सूचीमा परेको छ। यहाँ चियाखेती सन् १८०० को मध्यबाट शुरु भएको थियो। यहाँको चिया उत्पादकहरूले कालो चिया र फर्मेन्टिङ प्रविधिको एक सम्मिश्रण तयार गरेका छन् जो विश्वको सर्वोत्कृष्ट चियाहरू मध्येको एक हो। दार्जिलिङ हिमालयन रेलवेले दार्जिलिङ नगरलाई समथर स्थलसँग जोड्ने काम गर्दछ, यसलाई सन् १९९९ मा विश्व सम्पदा क्षेत्रमा सामेल गरिएको थियो। यो रेल वाफबाट सञ्चालन गरिन्छ जुन भारतमा एकदमै कम देख्न पाइन्छ।\nदार्जिलिङमा केही बेलायती शैलीका सार्वजनिक विद्यालयहरू पनि छन्, जसले भारत र नेपालका विद्यार्थीहरूलाई आकर्षित गर्ने गरेको छ। दार्जिलिङ र यसको नजिकै रहेको कालिम्पोङ सहरले सन् १९८० देखि गोर्खाल्याण्ड राज्यको माग गर्दै आएका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A6%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A4%BF%E0%A4%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Northpointaerialview.jpg/150px-Northpointaerialview.jpg"},{"id":"3229","type":"featured","language_code":"ne","title":"भानुभक्त आचार्य","summary":"भानुभक्त आचार्य (वि. सं. १८७१ असार २९ – वि सं. १९२५ असोज ६) नेपाली साहित्यका प्राथमिक(प्रथम) कालका प्रतिनिधि कवि हुन्। उनी वाल्मीकि रामायणका अनुवादकका रूपमा प्रख्यात छन्। मोतिराम भट्टले उनलाई पहिलो पटक नेपाली भाषाका आदिकवि उपाधि दिएका थिए। । उनले प्रश्नोत्तर (वि.सं. १९१० ), भक्तमाला (वि.सं. १९१०), वधूशिक्षा(वि सं १९१९)  लगायतका कृतिहरू लेखेका छन्। उनका पाण्डुलिपिहरू लाई सङ्ग्रह गरेर मोतिराम भट्टले पुस्तकाकारमा प्रकाशित गरेपछि उनी नेपाली साहित्यमा चिनिएका हुन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BE%E0%A4%A8%E0%A5%81%E0%A4%AD%E0%A4%95%E0%A5%8D%E0%A4%A4_%E0%A4%86%E0%A4%9A%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Bhanubhakta_Acharya.jpg/150px-Bhanubhakta_Acharya.jpg"},{"id":"3296","type":"featured","language_code":"ne","title":"नेपाली भाषा","summary":"नेपाली भाषा एक भारोपेली भाषा हो जुन दक्षिण एसियाको हिमालय क्षेत्रमा बोलिन्छ। यो नेपालको आधिकारिक, र सबैभन्दा व्यापक रूपमा बोलिने भाषा हो, जहाँ यसले सम्पर्क भाषाको रूपमा पनि काम गर्दछ। भारतीय राज्य सिक्किम र पश्चिम बङ्गालको गोर्खाल्यान्ड क्षेत्रीय प्रशासनमा नेपाली भाषाको आधिकारिक हैसियत छ र अरुणाचल प्रदेश, असम, हिमाचल प्रदेश, मणिपुर, मेघालय, मिजोरम र उत्तराखण्ड राज्यहरूमा पनि नेपाली बोल्नेहरूको उल्लेखनीय सङ्ख्या छ। नेपाली भाषा भुटानको लगभग एक चौथाई जनसङ्ख्या द्वारा बोलिन्छ। म्यानमारमा यो भाषा बर्मेली नेपालीले बोल्छन्। मध्यपूर्व, ब्रुनाई, अस्ट्रेलिया र विश्वभरका विदेशमा रहेका नेपालीले पनि यो भाषा प्रयोग गर्छन्। नेपाली लगभग १.६ करोड मातृभाषीहरू र अर्को ९ लाख मानिसले दोस्रो भाषाको रूपमा बोल्छन्।\nनेपालीलाई सामान्यतया हिन्द-आर्यको उत्तरी क्षेत्रको पूर्वी पहाडी समूहमा वर्गीकृत गरिएको छ। यो भाषा १० औं र १४ औं शताब्दीको आसपासमा खस राज्यको राजधानी सहर कर्णाली प्रदेशको सिन्जा उपत्यकाबाट उत्पत्ति भएको हो। नेपाली मूल रूपमा खस जनजातिहरूले बोलेका थिए, दक्षिण एसियाको हिमालय क्षेत्रमा बसोबास गर्ने हिन्द-आर्य भाषिक जातिय समुदाय। शताब्दीयौंदेखि, संस्कृत, मैथिली, हिन्दी र बङ्गालीबाट फरक प्रभाव भएका नेपाली भाषाका विभिन्न बोलीहरू हालको नेपाल र उत्तराखण्डका विभिन्न क्षेत्रहरूमा देखा परेको विश्वास गरिन्छ, जसले नेपालीलाई सम्पर्क भाषा बनाएको छ। देवनागरी लिपिमा लेखिने यो भाषामा २ किसिमका वर्णमाला छन्। स्वरवर्णमा १२ र व्यञ्जनवर्णमा ३६ वटा वर्णहरू रहेका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A5%80_%E0%A4%AD%E0%A4%BE%E0%A4%B7%E0%A4%BE","thumbnail_url":null},{"id":"3301","type":"featured","language_code":"ne","title":"मनोज गजुरेल","summary":"मनोज गजुरेल नेपाली हास्यव्यङ्ग्य कलाकार, अभिनेता, मोडल, गायक तथा हास्यव्यङ्ग्य कार्यक्रमका निर्णायक हुन्।  उनले आफ्नो प्रस्तुतिमा पात्रको स्वर मात्र नक्कल नगरी पात्रको लगाइ, हिँडाइ, बोलाइ हाउभाउका साथै शारीरिक वनावटको समेत नक्कल गर्छन्। पूर्वराजा ज्ञानेन्द्र शाह, पूर्वप्रधानमन्त्री पुष्पकमल दाहाल, भारतीय प्रधानमन्त्री नरेन्द्र मोदी, विश्व स्वास्थ्य सङ्गठनको महा-निर्देशक टेड्रोस एड्हानोम गेहब्रेयसस, देखि अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पसम्मको नक्कल गर्दै उनले नेपालमा मात्र हैन अन्तर्राष्ट्रिय जगतमा समेत वाहावाही पाएका छन्। अमेरिकी अनलाइन सिबिएस न्युजले उनलाई विश्वका १८ ट्रम्प प्रतिरूपणकर्ता हास्य कलाकारको सूचीमा राखेको छ।  यसै कारण उनलाई समग्रमा बौद्धिक हास्यकलाकारको रूपमा चिनिन्छ। उनको व्यङ्ग्यको तारो मुख्यतः सामाजिक तथा राजनैतिक बेथिति, कुरीति, कुसंस्कार, कुप्रथा आदि नै हुन्। उनी राजनीतिलाई विश्लेषणात्मक तरिकाले नकारात्मक पाटोलाई व्यङ्ग्य प्रहार गर्छन् भने सकारात्मक पाटोलाई उजागर गर्दै सही बाटोमा लाग्न उत्प्रेरित गर्छन्।विद्यार्थी राजनीतिबाट कलाकारिता क्षेत्रमा प्रवेश गरेकामनोजले पत्रकारिता विषयमा स्नातक तह उत्तीर्ण गरेका छन्। उनी सिस्नुपानी नेपाल नामक संस्थाका उपाध्यक्ष, गजुरियल गार्डेन प्रा.लि. का अध्यक्ष, गजुरियल डटकमका सम्पादक तथा माइडियर इभेन्ट्स एन्ड क्रिएसनका निर्देशक हुन्। मूल्याङ्कन मासिकसँग आवद्ध पत्रकार गजुरेल वि.सं. २०५२ देखि इन्सेकसँग संबद्ध रहेर मानव अधिकारको क्षेत्रमा पनि संलग्न छन्। उनले नेपालमा पहिलोपटक भएको हास्य प्रतिभा कार्यक्रम कमेडी च्याम्पियनमा निर्णायकको भूमिका निर्वाह गरेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A4%A8%E0%A5%8B%E0%A4%9C_%E0%A4%97%E0%A4%9C%E0%A5%81%E0%A4%B0%E0%A5%87%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Manoj_Gajurel.jpg/150px-Manoj_Gajurel.jpg"},{"id":"3302","type":"featured","language_code":"ne","title":"राजेश हमाल","summary":"राजेश हमाल ( सुन्ने , जन्म: २०२१ साल जेठ २८ गते, पाल्पा, तानसेन) नेपालका एक चर्चित अभिनेता हुन्। उनको पहिलो र सफल चलचित्र युगदेखि युगसम्म हो। उनलाई नेपाली चलचित्र उद्योगमा व्यवसायिकता ल्याउन प्रमुख भूमिका रहेको व्यक्तिका रूपमा पनि लिइन्छ। राजेश हमालले २ दशक भन्दा बढी नेपाली चलचित्रमा अभिनय गरिसकेका छन्। उनले नेपाली चलचित्र क्षेत्रमा गरेको योगदानको लागि धेरै पुरस्कारहरूले सम्मानित भइसकेका छन् जसमा राष्ट्रिय चलचित्र पुरस्कार (१९८८-२०१४) रहेको छ। उनलाई यसै कारण महानायक भन्ने गरिएको छ। अभिनय क्षेत्र बाहेक समाजसेवामा पनि उनको सहभागिता रहेको छ। उनले अहिलेसम्मकै रोमान्चक भूमिकामा चलचित्र 'सकुन्तला'मा एउटी सशक्त महिलाको भूमिका निभाएका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B0%E0%A4%BE%E0%A4%9C%E0%A5%87%E0%A4%B6_%E0%A4%B9%E0%A4%AE%E0%A4%BE%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Rajesh_Hamal_in_2022_%28cropped%29.jpg/150px-Rajesh_Hamal_in_2022_%28cropped%29.jpg"},{"id":"3304","type":"featured","language_code":"ne","title":"नारायणगोपाल गुरूवाचार्य","summary":"नारायणगोपाल (वि. सं. १९९६ असोज १८ - २०४७ मङ्सिर १९), पूरा नाम नारायणगोपाल गुरुवाचार्य, एक सफल तथा ख्यातिप्राप्त नेपाली आधुनिक गायक थिए। उनलाई नेपालको स्वरसम्राटको उपाधिले सम्मान गरिएको थियो। नारायणगोपाल नेपाली भाषाका पहिलो पुस्ताका गायक हुन्। उनले १ सय ३७ वटा नेपाली गीतहरू गाएका थिए। उनका गीतहरू नेपाली चलचित्र तथा नाटकहरूमा पनि प्रयोग गरिएका छन्। नारायणगोपाल जन्म वि.सं. १९९६ असोज १८ गते बुबा आशागोपाल गुरुवाचार्य र आमा रामदेवी गुरुवाचार्यको सन्तानका रूपमा काठमाडौँको किलागलमा भएको थियो। वि.सं. २०२७ साल फागुनमा पेमालाका साथ उनको विवाह सम्पन्न भएपनि सन्तान भएनन्। चार जना दाजु-भाइ र ३ जना दिदी-बहिनीमध्येका एक नारायण गोपालले मानविकी शास्त्रमा स्नातकोत्तर गरेका थिए। भारतको बडोदामा शास्त्रीय सङ्गीतको अध्ययन थालेर पूरा नगर्दै छाडेका उनले डिस्क र टेपमा गरी जम्मा १ सय ३७ वटा गीतहरू रेकर्ड गराएका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A4%BE%E0%A4%B0%E0%A4%BE%E0%A4%AF%E0%A4%A3%E0%A4%97%E0%A5%8B%E0%A4%AA%E0%A4%BE%E0%A4%B2_%E0%A4%97%E0%A5%81%E0%A4%B0%E0%A5%82%E0%A4%B5%E0%A4%BE%E0%A4%9A%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Narayan_Gopal.jpg/150px-Narayan_Gopal.jpg"},{"id":"33506","type":"featured","language_code":"ne","title":"कनकाई धाम कोटीहोम","summary":"कन्काई धाम (कोटीहोम) पूर्वाञ्चलको एउटा महत्त्वपूर्ण धार्मिक पर्यटन क्षेत्र हो । यो धाम  नेपालको झापा जिल्लाको करिब मध्य भागमा पर्ने कनकाई नगरपालिकाको वार्ड नं ४ मा तथा प्रसिद्ध कनकाई नदीको पूर्वतटीय क्षेत्रमा अवस्थित छ । यसलाई कनकाई धाम, कोटीहोम, माईधाम, माई आदि नामले पनि जनिन्छ ।\nविगत वि.सं २०४२ सालमा राष्ट्रगुरु योगी नरहरिनाथको अगुवाईमा यहाँ एउटा बृहत् धार्मिक अनुष्ठान कोटिहोम महायज्ञ गरिएको थियो, त्यस पश्चात यस स्थानलाई कोटिहोम भनिन थालियो र पछि संस्थागत हुदै गएपछि कनकाईधामको रूपमा विकसित भयो । यस धार्मिक पर्यटन क्षेत्रको विकास कोषको लागि कनकाईधाम धार्मिक विकाससंस्था कोटिहोम सुरङ्गा नामक निकायले यहाँको विकासको लागि कार्य गरिरहेको भएपनि यहाँ अरु २ दर्जन जति साना ठूला सङ्घ-सस्थाहरूले आ-आफ्ना गतिविधि गरिरहेका छन् । कोटीहोममा २०४२ सालमा महायज्ञ गरिएको ठाउँमा रहेको अग्नि आज पर्यन्त अविछिन्न प्रज्वलित छ र सोही स्थानमा शिवपाञ्चायन मन्दिर रहेको छ । यस बाहेक यहाँ दर्जनौ पाटी,पौवा, गोत्र अनुसार बनेका मन्दिर धर्मशाला र अनेकौ देवी देवताका मन्दिरहरू अवस्थित छन् । यस धार्मिक परिसरमा हाल निर्माणाधीन उद्यान वाटिकाले यहाँ आउने जो सुकैले वास्तविक शान्ति र मनोरञ्जन प्राप्त गर्दछन् । कोटिहोममा बार्षिक पाँच लाख धार्मिक दर्शनार्थी तथा पर्यटक आउने गरेको संस्थाको रेकर्डबाट देखिन्छ । विशेष गरी यहाँ आउने मानिसहरु पूजा आजा, विवाह, व्रतबन्ध, पुराण आदि धार्मिक कार्य गर्न साथै दैनिक व्यवहारिक जीवनको अस्त व्यस्तता, शहरी कोलाहलपूर्ण वातावरणबाट मुक्ति पाउन, घुम्नको लागि यहाँ आउने चलन छ । यस बाहेक यो स्थान नेपालमा सबै भन्दा बढी थर गोत्रीय संस्थाहरू एकिकृत भएको धाम पनि यो मात्र हो । साथै योगी नरहरिनाथले नेपालमा लगाएका १०० भन्दा बडी कोटिहोम मध्ये यो तेह्रौँ कोटिहोम हो र महायज्ञ पश्चात् सबै भन्दा बढी विकसित भएको क्षेत्र पनि संभवत यही हो  । यहाँको कनकाई नदी किनारको खुल्ला र शान्त तटीय क्षेत्र, हरियालिपूर्ण जंगल, नजिकै देखिने चूरे पहाडको मनोरम दृश्य, कनकाई नदीको स्नान योग्य स्वच्छ चीसो पानी र सर्वसुलव सुगमक्षेत्र भएको कारण सबैको मन जित्न सफल हुदै गए पनि संस्थाको सिमित्त साधन स्रोतको कारणले यहाँ पर्यटकहरूको लागि सुविधायुक्त भवनहरू निर्माण हुन थालेका छन् ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A4%A8%E0%A4%95%E0%A4%BE%E0%A4%88_%E0%A4%A7%E0%A4%BE%E0%A4%AE_%E0%A4%95%E0%A5%8B%E0%A4%9F%E0%A5%80%E0%A4%B9%E0%A5%8B%E0%A4%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ne/thumb/3/3e/Kotihom_temple_and_garden.jpg/150px-Kotihom_temple_and_garden.jpg"},{"id":"3386","type":"featured","language_code":"ne","title":"दक्षिण एसियाली क्षेत्रीय सहयोग सङ्गठन","summary":"दक्षिण एसियाली क्षेत्रीय सहयोग सङ्गठन वा छोटो नाम सार्क सन् १९८०मा दक्षिण एसिया क्षेत्रमा विकसित भएको क्षेत्रीय एकताको भावनालाई बङ्गलादेशका राष्ट्रपति जियाउर रहमानले विशेष पहल गरेका थिए। यसअघि नेपालका राजा वीरेन्द्र वीरबिक्रम शाहले सन १९७७ ताका कोलोम्बो योजना परामर्शदातृ सम्मेलनमा नेपालको नदी-नालाहरूलाई यस क्षेत्रका मुलुकहरूको हितको लागि प्रयोग गर्न आह्वान गरेका थिए।\nबङ्गलादेशमा ७-८ डिसेम्बर १९८५ मा ढाकामा प्रथम शिखर सम्मेलनको आयोजना गरी औपचारिक रूपमा सार्कको बडापत्रमा हस्ताक्षर गर्न बङ्गलादेश, भुटान, भारत, मालदिभ्स, नेपाल, पाकिस्तान र श्रीलङ्कासहित सात राष्ट्रले सहमति जनाएका थिए। जस अनुरूप १६ जनवरी १९८६ मा काठमाडौँमा सार्क सचिवालयको स्थापना गरियो। सार्कको कान्छो सदस्यको रूपमा अफगानिस्तानले नयाँ सदस्यता हासिल गरेको छ। यसबाट सार्क सदस्य राष्ट्रहरूको सङ्ख्या ८ पुगेको छ।\nसन् २०१९को तथ्यांक अनुसार, सार्क देशहरूले कुल पृथ्वीको ३% क्षेत्रफल र २१% जनसंख्या ओगटेका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A6%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BF%E0%A4%A3_%E0%A4%8F%E0%A4%B8%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%B2%E0%A5%80_%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A5%80%E0%A4%AF_%E0%A4%B8%E0%A4%B9%E0%A4%AF%E0%A5%8B%E0%A4%97_%E0%A4%B8%E0%A4%99%E0%A5%8D%E0%A4%97%E0%A4%A0%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/SAARC3.svg/150px-SAARC3.svg.png"},{"id":"44052","type":"featured","language_code":"ne","title":"महागुरु फाल्गुनन्द","summary":"महागुरु फाल्गुनन्द लिङदेन (वि.सं. १९४२-२००५) (अन्य नाम फाल्गुनन्द लिङदेन, मुहिङगुम अङसीमाङ) हाङ्सम साम्यो या किराँत धर्मका महागुरु तथा समाज सुधारक थिए।महागुरु फाल्गुनन्द आफ्नो जीवनको अन्तिम अवस्थासम्म भाषा, लिपि, संस्कार संस्कृति, सम्मान शिक्षा, समाज सुधारका निम्ती किराँत धर्मको उत्थान तथा संरक्षणको निमित्त लागिरहे। यस बिच उनले देशद्रोहीको अभियोग पनि खेप्न परेको थियो। वि. सं. २००५ सालमा उनको देहान्त भएपछि किराँत सङ्घ संस्थाहरूले हरेक वर्ष कार्तिक २५ गते फाल्गुनन्द जन्म जयन्ती मनाउदै आएका छ। वर्तमान अवस्थामा महागुरु फाल्गुनन्दले समाज सुधारका निम्ति वि. सं. १९८८ वैशाख २४ गते स्थापना गरेको 'सत्य धर्म मुचुल्का'को नीति विश्व समुदायले अनुसरण गर्न थालेका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%97%E0%A5%81%E0%A4%B0%E0%A5%81_%E0%A4%AB%E0%A4%BE%E0%A4%B2%E0%A5%8D%E0%A4%97%E0%A5%81%E0%A4%A8%E0%A4%A8%E0%A5%8D%E0%A4%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/Muhigum_Angsimang_Mahaguru_Falgunanda_Lingden_-_By_Ambhu_Zetha.jpg/150px-Muhigum_Angsimang_Mahaguru_Falgunanda_Lingden_-_By_Ambhu_Zetha.jpg"},{"id":"4436","type":"featured","language_code":"ne","title":"इलाम जिल्ला","summary":"इलाम जिल्ला  सुन्नुहोस  मुलुकको पछिल्लो राजनैतिक विभाजन अनुसार प्रदेश नम्बर एकमा पर्ने चौध जिल्लामध्ये इलाम एक हो । मुलुकको सुदूरपूर्वमा १७०३ वर्ग किलोमिटर क्षेत्र ओगटेको पहाडी जिल्ला इलामको उत्तरमा पाँचथर, दक्षिणमा झापा, पश्चिममा पाँचथर र मोरङ जिल्लाहरु अनि पूर्वमा भारतको पश्चिम बङ्गाल अन्तर्गत दार्जिलिङ्ग जिल्ला पर्दछ । समुद्री सतहबाट १४० मिटर उचाइको तराईदेखि उत्तरतिर चुरे पहाड, मध्यपहाड हुँदै ३६३६ मिटरको उच्च पहाडसम्म पुग्ने इलामे धर्तीमा उचाइ अनुसारकै विविध प्रकारको हावापानी पाइन्छ । त्यसैले इलाम जैविक विविधतामा पनि धेरै धनी छ । विभिन्न नगदे वालीका लागि चर्चित इलाम जिल्ला नेपालमा चियाको आदि थलो हो । इलाम बजारको पश्चिम उत्तरी भागमा रहेको चिया कमान नेपालको पहिलो संगठीत कृषि उद्योग हो । यहाँ रहेको चिया कारखाना नेपालको जेठो औद्योगिक कारखाना हो जसबाट बि. सं. १९३५ मा नै प्रशोधित चिया बजारमा ल्याइएको थियो । अलैंची, आलु, अम्लिसो, अदुवा, दूध, किबी फल र विभिन्न प्रकारका जडिबुटी उत्पादनका लागि कहलिएको इलाम हरित कृषिको जिल्ला हो । अत्यन्त आकर्षक र मनमोहक प्राकृतिक सुन्दरताले भरिपूर्ण इलाम नेपालकै उत्तम पर्यटकीय गन्तव्यमा पर्दछ । विविध जात जातिको बसोबास रहेको इलाममा प्राचिन मठ मन्दिर र गुम्बाहरु सांस्कृतिक धरोहरका रूपमा रहेका छन् । लेप्चा जातिको बसोबासो नेपालमा इलाम जिल्लामा मात्रै छ । निकै प्रजातिका चरा, विभिन्न किसिमका पुतली र रेड पाण्डाको वासस्थान रहेको इलाममा प्राकृतिक पोखरी पनि उल्लेख्य मात्रामा छन् । इलामको हाँसपोखरी क्षेत्रलाई सुनगाभाको स्वर्ग भनेर चिनिन्छ । इलामकै उत्तरी भागमा उद्गमस्थल रहेका र दक्षिणतिर बग्ने चार माई खोलाका कारण पुराना मानिस अद्यापि इलामलाई चारखोल भन्ने गर्दछन् ।\nनेपालको वर्तमान प्रशासनिक विभाजन अन्तर्गत पूर्वाञ्चल विकास क्षेत्रको मेची अञ्चलका चार जिल्ला मध्यको एक पहाडी जिल्ला इलाम नेपालका पचहत्तर जिल्लामध्ये सबैभन्दा पूर्वमा अवस्थित एक रमणीय जिल्ला हो। हालको इलाम जिल्ला नेपाल एकीकरण हुनु भन्दा अगाडि राई र लिम्बु जातिहरूको किराँत राज्य थियो। त्यसमा पनि प्राचिन समयमा लिम्बु जातिहरूकै बाहुल्यता भएकाले इलाम जिल्लाको नामाकरण लिम्बु भाषाबाट भएको मानिन्छ। महाभारत र शिवालिक पर्वत श्रृंखलाको पूर्व दक्षिण काखमा अवस्थित नेपालको सुदूर पूर्वी पहाडी जिल्ला इलाम बास्तवमै प्राकृतिक दृष्टिले रमणीय छ। यहाँको चियाबारी, हरियाली, साना-ठूला नदी-नाला, पोखरी, मठ-मन्दिर, पर्वतीय शिखर तथा अन्य प्राकृतिक सुन्दरता पर्यटक आकर्षणका तत्त्व हुन। प्राकृतिक बरदानस्वरूप रहेको यहाँको उर्वर भूमि एवं पौरखी कृषकहरूको अथक मेहनतले गर्दा यो जिल्ला आर्थिकरूपले धनी मानिन्छ। साँस्कृतिक, प्राकृतिक तथा आर्थिक पक्षहरूमा समृद्ध रहेको यो जिल्ला \"पहाडकी रानी, नगदेबालीको खानी\" जस्ता उपनामले चिनिन्छ। इलाम जिल्लालाई विभिन्न 'अ'को जिल्ला भनेर पनि चिनिन्छ। यसै क्रममा यसलाई हाल ८ 'अ'को जिल्ला भनेर चिनिन्छ। जसमा 'अ'को अर्थ अलैंची, अदुवा, अर्थोडक्स चिया, अकबरे खुर्सानी, ओलन (दुध), अम्लिसो, आलु र अतिथि सत्कार हुन्छ। पूर्व-पश्चिम राजमार्गको चारआलीबाट मेची राजमार्गमा ७८ किलोमिटरको दुरी पार गरेपछि इलाम सदरमुकाम पुगिन्छ।\nइलाम जिल्लाको क्षेत्रफल १७०३ वर्ग किलोमिटर र जनसङ्ख्या २०६८ को जनगणना अनुसार २९०,२५४ जना रहेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%87%E0%A4%B2%E0%A4%BE%E0%A4%AE_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/NepalIlamDistrictmap.png/150px-NepalIlamDistrictmap.png"},{"id":"4510","type":"featured","language_code":"ne","title":"चितवन राष्ट्रिय निकुञ्ज","summary":"चितवन राष्ट्रिय निकुञ्ज पहिले शाही चितवन राष्ट्रिय निकुञ्ज) (चि.रा.नि.) नेपालको सबैभन्दा पहिलो तथा सबैभन्दा पुरानो राष्ट्रिय निकुञ्ज हो। यसको स्थापना सन् १९७३ मा गरिएको हो। यस \nनिकुञ्जलाई सन् १९८४ मा युनेस्को विश्व सम्पदा क्षेत्रमा सूचीकृत गरिएको हो। यसको क्षेत्रफल ९५२.६३ किमी२ (३६७.८१ वर्ग माइल) छ। यसको अवस्थिति उचाई तल्लो नदी उपत्यकामा १०० मी (३३० फिट) देखि चुरे पहाड क्षेत्रमा ८१५ मी (२,६७४ फिट) सम्म रहेको छ। जैविक विविधताको धनी यो निकुञ्ज नेपालको मध्य तराईमा अवस्थित छ। यस निकुञ्जको मुख्य कार्यालय कसरामा रहेको छ जसकारण सबै प्रकारका प्रशासनिक कामहरू कसराबाटै हुने गर्दछ।\nसन् १९५१ सम्म चितवन उपत्यका तत्कालीन शासकहरूका बीचमा सिकार खेल्नको लागि निकै लोकप्रिय थियो। जसले पछि गएर राष्ट्रिय निकुञ्जको रूप लियो। चितवन राष्ट्रिय निकुञ्जको मुख्यद्वार नजिकैको सहर भरतपुरबाट १० किलोमिटरको दुरीमा रहेको छ। यो निकुञ्जको भ्रमण गर्न सडकमार्ग हुँदै भरतपुर भएर टाँडीबाट भित्र पस्दै जान सकिन्छ भने भरतपुर विमानस्थलमा दैनिक उडान उपलब्ध छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9A%E0%A4%BF%E0%A4%A4%E0%A4%B5%E0%A4%A8_%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%AF_%E0%A4%A8%E0%A4%BF%E0%A4%95%E0%A5%81%E0%A4%9E%E0%A5%8D%E0%A4%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Chitwan_2.jpg/150px-Chitwan_2.jpg"},{"id":"46907","type":"featured","language_code":"ne","title":"नेपालको जनआन्दोलन २०४६","summary":"नेपालको जनआन्दोलन २०४६ नेपालमा बहुदलीय व्यवस्थाको लागि भएको शान्तिपूर्ण आन्दोलन थियो जसले नेपालमा निर्दलीय पञ्चायती व्यवस्थाको अन्त्य गरी संवैधानिक राजतन्त्रात्मक बहुदलीय व्यवस्थाको सुरुवात गरेको थियो। यो जनआन्दोलनमा विभिन्न राजनीतिक दलहरू बहुदलीय व्यवस्थाको पुनर्बहाली गर्न र पञ्चायती सरकारको विरुद्ध सडकमा उत्रिएका थिए। नेपाली काङ्ग्रेसले नेतृत्त्व गरेको यस आन्दोलनमा विभिन्न कम्युनिस्ट पार्टीहरूको समूह संयुक्त वाम मोर्चा बनाएर आन्दोलनमा उत्रिएका थिए। ५० दिनसम्म चलेको यो आन्दोलनमा तत्कालीन पञ्चायती शासकहरूले बर्बरतापूर्वक दमन गरेका थिए। यस आन्दोलनमा सम्पूर्ण प्रजातन्त्रवादी नेपालीहरूको ठूलो समर्पण रहेको थियो।वि.सं. २०४६ साल फागुन ७ देखि चैत २६ सम्म चलेको यस आन्दोलनको अन्त्य वि.सं. २०४६ चैत २६ गते नेपालका तत्कालीन राजा वीरेन्द्रले नेपाली काङ्ग्रेसका नेताहरूलाई सहमतिका लागि बोलाएका थिए र सोहि दिन भएको सम्झौता अनुसार निर्दलिय पञ्चायती व्यवस्थाको अन्त्य र प्रजातन्त्रको पुनर्बाहली भएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%95%E0%A5%8B_%E0%A4%9C%E0%A4%A8%E0%A4%86%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%8B%E0%A4%B2%E0%A4%A8_%E0%A5%A8%E0%A5%A6%E0%A5%AA%E0%A5%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/An_Iconic_Photograph_of_1990_Nepalese_revolution.jpg/150px-An_Iconic_Photograph_of_1990_Nepalese_revolution.jpg"},{"id":"47228","type":"featured","language_code":"ne","title":"शिवपुरी नागार्जुन राष्ट्रिय निकुञ्ज","summary":"शिवपुरी नागार्जुन राष्ट्रिय निकुञ्जको स्थापना वि.सं. २०५८ (सन् २००२) सालमा गरिएको हो । यस निकुञ्ज नेपालको मध्य पहाडी क्षेत्र काठमाडौँको उत्तरी किनारामा\nपर्दछ । यसको क्षेत्रफल १५९ वर्ग कि.मि (शिवपुरी १४४ व.कि.मी, नागार्जुन १५ वर्ग कि.मी) रहेको छ । यस निकुञ्जले काठमाडौँ, नुवाकोट र सिन्धुपाल्चोकको भूभाग ओगटेको छ । नेपालको मध्यपहाडी क्षेत्रमा अवस्थित पारिस्थितिकीय प्रणालीको प्रतिनिधित्व गर्ने एकमात्र राष्ट्रिय निकुञ्ज हो । काठमाडौँको रत्नपार्कदेखि निकुञ्ज मुख्यालय बुढानीलकण्ठ पानीमुहान सम्मको दुरी १२ कि.मि. छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B6%E0%A4%BF%E0%A4%B5%E0%A4%AA%E0%A5%81%E0%A4%B0%E0%A5%80_%E0%A4%A8%E0%A4%BE%E0%A4%97%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%9C%E0%A5%81%E0%A4%A8_%E0%A4%B0%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A5%8D%E0%A4%B0%E0%A4%BF%E0%A4%AF_%E0%A4%A8%E0%A4%BF%E0%A4%95%E0%A5%81%E0%A4%9E%E0%A5%8D%E0%A4%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Shivapuri_Nagarjun_National_Park_%28Wide_Gate_and_Board%29.jpg/150px-Shivapuri_Nagarjun_National_Park_%28Wide_Gate_and_Board%29.jpg"},{"id":"4856","type":"featured","language_code":"ne","title":"जानकी मन्दिर","summary":"जानकी मन्दिर पवित्र हिन्दू धर्मस्थल हो । जानकी अर्थात् सीताको यो मन्दिर उनको जन्मस्थल जनकपुरमा अवस्थित छ । यस मन्दिरलाई मुगल शैलीमा बनाइएको छ । नेपालको ख्याती प्राप्त यस मन्दिरलाई कलाको उत्कृष्ट नमुना मानिन्छ । प्राचिन मिथिलाको राजधानी जनकपुरमा अवस्थित जानकी मन्दिर विश्वभरका हिन्दुको आस्थाको केन्द्र हो । हिन्दु धर्ममा लोकप्रिय रहेको रामायणकी सीताको जन्मस्थलमा निर्मित यो मन्दिर भव्य र आकर्षक छ । भारत मध्य प्रदेशस्थित टिकमगढकी राजकुमारी वृषभानु कुँवरीले ९ लाख चाँदीका असर्फी खर्चेर निर्माण गराएको मन्दिर भएकाले यसलाई नौलखा मन्दिर पनि भनिन्छ | सन् १८९४ मा शिलान्यास भई सन् १९११ मा मन्दिर निर्माण पूरा भएको थियो । मन्दिर मिथिलाञ्चलबासीका लागि सांस्कृतिक धरोहर पनि हो । मन्दिरको वाषिर्क क्यालेन्डर अनुसार जन्मदेखि मृत्युसम्म प्रायः सम्पूर्ण क्रियाकलाप मिथिला विधि अनुरूप हुने गरेको छ । राम जन्मको अवसरमा हरेक चैत्रमा रामनवमी, वैशाखमा जानकी नवमी, मंसिरमा रामजानकी विवाह महोत्सव, असोज पूणिर्मामा कोजाग्रत, साउन-भदौमा झुला, फागुनमा परिक्रमालगायत मनाइनु यसका उदाहरण हुन् । प्रत्येक महिनाका पूणिर्मामा हजारौ श्रद्धालु भक्तजन सहभागी हुन्छन् । यस मन्दिरलाई नेपाल सरकारले विश्व सम्पदा क्षेत्रमा सुचिकृत गर्न प्रयास जारि राखेको छ । धार्मिक र सास्कृतिक हिसाबले सम्पन्न मैथिली सभ्यताको धरोहरको रूपमा रहेको छ जानकीधाम ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9C%E0%A4%BE%E0%A4%A8%E0%A4%95%E0%A5%80_%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A4%BF%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Janki_Mandir.JPG/150px-Janki_Mandir.JPG"},{"id":"4861","type":"featured","language_code":"ne","title":"बौद्धनाथ","summary":"बौद्धनाथ (तिब्बती: བྱ་རུང་ཁ་ཤོར། वयली: bya-rung-kha-shor, ज्यरुङ खशोर) काठमाडौँ शहरको पूर्वी भागमा अवस्थित प्रसिद्ध बौद्ध स्तूप तथा तीर्थस्थल हो । यो स्तूप नेपालको सबैभन्दा ठूला गोलाकार भएको स्तूप हो ।  सन् १९७९ देखि बौद्धनाथ युनेस्को विश्व सम्पदा क्षेत्र रहेको छ। स्वयम्भूनाथ सँग सँगै बौद्धनाथ पनि काठमाडौँको सबैभन्दा बढि पर्यटकहरूले हेर्ने स्थान मध्ये एक रहेको छ। विशेष गरी यस चैत्यको इतिहास प्राचीन तिब्बती बौद्ध सम्प्रदाय अथवा ञिङमा सम्प्रदाय साथ सम्बन्धित भएकोले यसको बारे ञिङमा सम्प्रदायको धर्म इतिहास तथा लेख रचना र ग्रन्थहरूमा व्याख्या गरिएको पाईन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AC%E0%A5%8C%E0%A4%A6%E0%A5%8D%E0%A4%A7%E0%A4%A8%E0%A4%BE%E0%A4%A5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Boudhanath_Panorama.jpg/150px-Boudhanath_Panorama.jpg"},{"id":"4957","type":"featured","language_code":"ne","title":"भीमसेन थापा","summary":"भीमसेन थापा (सन् १७७५ अगस्ट – सन् १८३९ अगस्ट ५) नेपालको दोस्रो तथा सबैभन्दा लामो समयसम्म पदमा रहेका नेपालका मुख्तियार (प्रधानमन्त्री सरह) तथा राष्ट्रिय विभूति हुन्। राजा रणबहादुर शाहका हजुरिया (शाही सचिव तथा सल्लाहकार) भएपछि भीमसेन थापाको उदय भएको हो। सन् १८०० मा रणबहादुर अधित्याग गरेर निर्वासित जीवन बिताउन भारत को वाराणसी जाँदा भीमसेन थापा पनि सँगै गएका थिए। यसै कृतज्ञताका कारण, रणबहादुर शाहले भीमसेन थापालाई नयाँ विस्तारित सरकारमा काजी (मन्त्री सरहको पद) को पदमा नियुक्त गरे। सन् १८०६ मा रणबहादुर शाहको हत्या उनकै सौतेनी भाइ शेरबहादुर शाहद्वारा भए पश्चात भीमसेन थापाले ९३ जनाको हत्या गरेर स्वयं आफू मुख्तियार (प्रधानमन्त्री सरहको पद) बने।\nभीमसेन थापाको प्रधानमन्त्रीकालमा नेपाल साम्राज्यको निक्कै विस्तार भएको थियो। यसको प्रमाण यसबाट लगाउन सकिन्छ कि त्यस समयमा यस साम्राज्यको सिमाना पश्चिममा सतलज नदी र पूर्वमा टिस्टा नदी सम्म पुगेको थियो। तर, सन् १८१४-१८१६ को नेपाललाई विनाशकारी अङ्ग्रेज-नेपाल युद्धमा उनले फसाए, जसको फलस्वरूप नेपालले सुगौली सन्धि गरेर आफ्नो एक तिहाई जमिन इस्ट इन्डिया कम्पनीलाई बुझाउनु परेको थियो। यस युद्धमा पराजयकै कारण नेपालमा ब्रिटिश रेसिडेन्सीको स्थायित्व कायम भएको थियो।\nसन् १८१६ मा युवावस्थामै राजा गीर्वाणयुद्ध विक्रम शाहको मृत्यु तथा उनको उत्तराधिकारी राजा राजेन्द्र विक्रम शाह सानै भएको कारण तथा रानी ललित त्रिपुरा सुन्दरी (रणबहादुर शाहकी कान्छी श्रीमती) तथा केही दरबारियाको समर्थनकै कारण नेपाल अङ्ग्रेज युद्धमा हार भएता पनि भीमसेन थापा शक्तिमै रहेका थिए।\nसन् १८३२ मा उनको ठुलो समर्थक रानी ललित त्रिपुरा सुन्दरीको मृत्य तथा राजा राजेन्द्र विक्रम शाह युवावस्थामा पुगेपछि भीमसेन थापाको शक्ति स्थिर भएको थियो। मुख्यतया पाण्डेहरू भीमसेन थापालाई दामोदर पाण्डेको सन् १८०४ मा भएको हत्याको योजनाकार मान्दथे। अनेक षड्यन्त्र र विरोधी दरबारियाहरूको गतिविधिका कारण अन्तत: भीमसेन थापा सन् १८३९ मा जेल हालिए र  उनले त्यहिँ आत्महत्या गरे। तर, उनको मृत्यु पश्चात पनि आन्तरिक कलह शान्त भएन र सोको फलस्वरूप राणा शासनकालको उदय भयो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AD%E0%A5%80%E0%A4%AE%E0%A4%B8%E0%A5%87%E0%A4%A8_%E0%A4%A5%E0%A4%BE%E0%A4%AA%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Bhimsen-thapa-painting.jpg/150px-Bhimsen-thapa-painting.jpg"},{"id":"5242","type":"featured","language_code":"ne","title":"नेपालका उपत्यकाहरू","summary":"चारै तिर पहाडले घेरिएको तथा बिचमा समतल भएको भूभागलाई उपत्यका भनिन्छ । नेपालमा दुई प्रकारका उपत्यकाहरू रहेका छन् । पहाडी क्षेत्रभित्रको उपत्यका भित्री मधेश भनिने तराई क्षेत्र र पहाडी क्षेत्र बिचको उपत्यकालाई उपत्यका भनिए पनि साना पहाडी उपत्यकाहरूलाई टार, पाटन, बेसी र माढी पनि भनिन्छ । कतिपय माढी तथा टार भनिने उपत्यका पनि निकै ठूलो क्षेत्रफलसमेत भएका र विविधताले भरिपूर्ण रहेका छन् । नेपालका पहाडी क्षेत्रमा रहेका प्रमुख तथा ठुला उपत्यकाहरूमा काठमाडौँ उपत्यका, पोखरा उपत्यका, सुर्खेत उपत्यका र सिंजा उपत्यका रहेका छन् भने पहाडी क्षेत्रका माढी तथा टार तथा पाटन भनिने प्रमुख उपत्यकाहरूमा पाल्पा माढी, बनेपा, पाँचखाल, भकुन्डे बेसी, पाटन (बैतडी), तुम्लिङटार, रूम्जाटार, कर्पुटार, बिजुवार, धादिङ बेसी, चुत्राबेसी, रामपुर (पाल्पा) र चौरजाहारी रहेका छन् । यसै प्रकार भित्री मधेश भनिने तराई क्षेत्र र पहाडी क्षेत्र बिचका प्रमुख उपत्यकाहरूमा जोगबुढा उपत्यका, दाङ उपत्यका, देउखुरी उपत्यका, चितवन उपत्यका, माडी उपत्यका, सिन्धुली उपत्यका र उदयपुर उपत्यका रहेका छन् ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%95%E0%A4%BE_%E0%A4%89%E0%A4%AA%E0%A4%A4%E0%A5%8D%E0%A4%AF%E0%A4%95%E0%A4%BE%E0%A4%B9%E0%A4%B0%E0%A5%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/SunKoshi_Ghurmi.jpg/150px-SunKoshi_Ghurmi.jpg"},{"id":"52706","type":"featured","language_code":"ne","title":"इपिल इपिल","summary":"इपिल इपिल काँडा नहुने बहुवर्षीय कोसे डालेघाँस प्रजातिको वनस्पति हो। यो बिरुवा छिटो बढ्ने वनस्पतिको रूपमा पनि परिचित छ। यस वनस्पतिलाई विश्वव्यापी रूपमा डाले घाँसको रूपमा मात्र प्रयोग नगरी काठ, दाउरा, हरियो मल, छहारी र भू-संरक्षणको लागि प्रयोग गरिनुकासाथै यस वनस्पतिबाट विभिन्न औषधिहरू पनि बनाउने गरिन्छ। यसको खेती नेपालको तराईदेखि मध्य पहाडी क्षेत्रसम्म गरिन्छ। यो धेरै छिटो बढ्ने र अत्यन्त पोषिलो घाँस भएकोले लहरे रोपणको रूपमा पनि लगाइएको पाइन्छ। यसको स्याउला प्रत्येक महिना जस्तो काट्न सकिन्छ। यस वनस्पतिको उत्पत्ति दक्षिण अमेरिका तथा मेक्सिकोबाट भएको हो। यस प्रजातिको वनस्पतिलाई मुख्यतया घरपालुवा जनावरहरूको आहाराको लागि लगाइने गरिन्छ। यस प्रजातिको वनस्पतिलाई कफी उत्पादन हुने क्षेत्रहरूमा छहारीको रूपमा पनि लगाइएको पाइन्छ।\nयस प्रजातिको वनस्पतिको काँडा हुँदैन र यसले वर्षौँसम्म डाले घाँस उत्पादन गर्दछ। यस वनस्पतिको उचाइ ५ देखि २० मिटर सम्म हुन्छ भने यसको औसत मोटाइ (व्यास) १० देखि ५० सेन्टिमिटर हुन्छ। यसका पातहरू मसिना तथा फूल क्रीम रङको गोलो भुवा निस्केको हुन्छन् तथा झुप्पाका झुप्पा कोसा फल्ने गर्दछन्। यसको रूखमा फल्ने कोसाहरू १३ देखि १८ सेन्टिमिटर लामा हुन्छन् भने प्रत्येक कोसामा १५-३० वटासम्म दाना हुन्छन्। इपिल इपिलको १४ वटा उपप्रजातिहरू पाइएका छन्। इपिल इपिलको जात अनुसार रूख, फुलको रङ, पात र कोसाको आकार फरक हुन्छ। यसको घाँस कोसे परिवार अन्तर्गत पर्दछ। यस प्रजातिको वनस्पतिलाई कम खेती वा उत्पादनमा कमी भएको कारण सन् २०१३ मा अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घले आफ्नो रातो सूचीमा कम चासोका वनस्पतिको रूपमा वर्गीकरण गरेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%87%E0%A4%AA%E0%A4%BF%E0%A4%B2_%E0%A4%87%E0%A4%AA%E0%A4%BF%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Arya.lamtoro.tembara.tiga_putra.pilang.2019.00.jpg/150px-Arya.lamtoro.tembara.tiga_putra.pilang.2019.00.jpg"},{"id":"53256","type":"featured","language_code":"ne","title":"क्षेत्रप्रताप अधिकारी","summary":"क्षेत्रप्रताप अधिकारी (अङ्ग्रेजी: Kshetra Pratap Adhikary;(१९९९-२०७०) नेपालका एक बहुप्रतिभाशाली साहित्यकार तथा गीतकार थिए । जीवनको उत्तरार्धमा गीतकारका रूपमा धेरै चर्चा परिचर्चा कमाएका उनलाई नारायण गोपालले गाएको म त लालीगुराँस भएछु..., मलाई छोडी मेरो छाया..., गोपाल योञ्जनले गाएको शान्तिभन्दा पर अर्को भेट्नुपर्ने बुद्ध छैन..., कुन्ती मोक्तानले गाएको गोठालो जाँदा... र पछिल्लो पटक रामकृष्ण ढकालले गाएको जिन्दगीमा धेरै कुरा गर्न बाँकी छ, सबैभन्दा ठूलो कुरा मर्न बाँकी छ बोलको गीतले नेपालीका घर–घर र मन–मनमा पुर्‍यायो। पेशागतरूपमा महिनामा ३० रुपैयाँ तलब पाउने हुलाकको पियनबाट जागीर आरम्भ गरेका उनी साझा बसको कन्डक्टरदेखि साझा प्रकाशनको अध्यक्षसम्म भए। मूलतः गामवेसीका शब्दशिल्पी र मानवीय चाहतका कोमल प्रवक्ता अधिकारीले पंचायतको उत्तरार्द्धमा  शिक्षा सहायकमन्त्रीको पदबाहर समेत समालेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A4%E0%A4%BE%E0%A4%AA_%E0%A4%85%E0%A4%A7%E0%A4%BF%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Kshetra_Pratap_Adhikari.jpeg/150px-Kshetra_Pratap_Adhikari.jpeg"},{"id":"53497","type":"featured","language_code":"ne","title":"माघे सङ्क्रान्ति","summary":"माघे सङ्क्रान्ति, मकर सङ्क्रान्ति तथा माघी नामले चिनिने नेपालको एक प्रमुख चाड हो। यो माघ महिनाको पहिलो दिन पर्दछ। ज्योतिष शास्त्र अनुसार सौरमासको हिसाबले माघे सङ्क्रान्तिदेखि सूर्य धनु राशिबाट मकर राशिमा प्रवेश गर्ने हुनाले यसलाई 'मकर सङ्क्रान्ति' पनि भनिएको हो। सामान्यतया सूर्यले सबै राशिलाई प्रभावित गरेता पनि सूर्यको कर्कट राशि (साउने सङ्क्रान्ति) र मकर राशि (माघे सङ्क्रान्ति) प्रवेशलाई धार्मिक दृष्टिले मह्त्वपूर्ण मानिन्छ। यो दिनदेखि सूर्य दक्षिणी गोलार्धबाट उत्तरी गोलार्ध तर्फ प्रवेश गर्ने भएकोले दिन लामो र रात छोटो हुँदै जाने विश्वास गरिन्छ तापनि आजभोली पुष ७ गतेबाटै दिन लम्बिन र रात छोट्टिन शुरु हुन्छ।माघे सङ्क्रान्ति पर्व नेपाल भर विभिन्न पवित्र नदी तथा त्रिवेणीमा स्नान गरि मन्दिरमा पूजाआजाका साथै घिउ, चाकु, तिलको लड्डु र तरुल खाएर मनाइन्छ। यस पर्वमा देवघाट, बराहक्षेत्र, रिडी, पनौती, दोलालघाट, कन्काई तथा भारतको प्रयाग र गङ्गा सागर लगायतका नदी र घाटमा स्नान, दान, श्राद्ध आदि गर्नेको ठूलो भिड लाग्छ। भविष्य पुराण, विष्णुवचन तथा धर्मसिन्धु नामक ग्रन्थमा यस दिन स्नान गरि घिउ, चाकु, तिलको लड्डु, सागपात, तरुल, वस्त्र, पानीको भाँडो र मकलसहितको सिदा दान गरेमा विशेष फल प्राप्त हुने र उक्त पदार्थ आफूले पनि खाएमा शरीर पोषिलो हुनुका साथै निरोगी हुने उल्लेख छ। मीठो खाने, राम्रो लगाउने र भलो सुन्ने-भन्ने यस पर्वमा गुरु, पुरोहित र ब्राह्मण आ-आफ्ना यजमानकहाँ गई महिना सुनाउँछन्। महिना सुनिसकेपछि गृहस्थीहरू गुरु, पुरोहितलाई टीका लगाई घिउ, चाकु, तरुल, लड्डुसहितको सिदा दान गर्छन्। शिशिर ऋतुमा पर्ने यो सङ्क्रान्तिमा शरीर शुद्ध गरी घिउ, चाकु र तिल तथा खिचडी खानाले शरीरमा गर्मीका मात्रा बढेर तागत दिने तथा मास हाली पकाइएको तेल शरीरमा घुस्दा चिसोबाट मुक्त भई शरीरका छालासम्बन्धी र अन्य रोग नाश हुने विश्वास गरिन्छ। महाभारतका अनुसार भीष्मले यहि दिन मृत्यु रोजेका थिए भने भगिरथले सोहि दिन गङ्गा नदीलाई पृथ्वीमा अवतरण गराई सागरमा मिलाएका थिए त्यसैले माघे सङ्क्रान्तिका दिन प्रयाग र गङ्गासागरमा गरिने स्नानलाई महास्नान भनिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A4%BE%E0%A4%98%E0%A5%87_%E0%A4%B8%E0%A4%99%E0%A5%8D%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A4%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Photo_of_makar_sankranti_devootees.jpg/150px-Photo_of_makar_sankranti_devootees.jpg"},{"id":"56199","type":"featured","language_code":"ne","title":"बृहत हिमालय पदमार्ग","summary":"बृहत हिमालय पदमार्ग संसारकै लामो र अग्लो पदमार्गहरू मध्ये एक हो। नेपालको सुदुर पूर्वको जिल्ला ताप्लेजुङ देखि सुदूर पश्चिमको जिल्ला दार्चुलासम्मको भूभाग ओगटेको बृहत हिम शिखरहरु रहेको स्थानलाई बृहत हिमालय क्षेत्र  भनिन्छ। यो पदमार्गले नेपालका हिमाली जिल्लाहरू छोएको छ। यस पदमार्गको दुईवटा रुट मध्ये एउटा पूर्वको ताप्लेजुङ देखी पश्चिमको हुम्ला र अर्को दार्चुला सम्म पुग्दछ। त्यस्तै यो पदमार्ग तिब्बत, भारत, म्यानमार, पाकिस्तान सम्म फैलिएको छ। यो पदमार्गको विकासले पर्यटकहरूलाई नयाँ अनुभूति दिन्छ र साथै गरीबी निवारण र विकास सहितको पर्यटनलाई झल्काउँछ। यस पदमार्गलाई १० भागमा बिभाजन गरिएको छ जस अन्तर्गत पाँच हिमाली जिल्लामा कार्यरत द ग्रेट हिमालय ट्रेल विकास कार्यक्रमले पर्यटन अभिवृद्धिका लागि योगदान दिन्छ। यो पदमार्ग निर्माणको अर्को उद्देश्य अविकसित जिल्लाको विकास, रोजगारी सिर्जना र हिमाली क्षेत्रका समुदायका लागि अवसर प्रदान गर्नु रहेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AC%E0%A5%83%E0%A4%B9%E0%A4%A4_%E0%A4%B9%E0%A4%BF%E0%A4%AE%E0%A4%BE%E0%A4%B2%E0%A4%AF_%E0%A4%AA%E0%A4%A6%E0%A4%AE%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Nepal_zones.png/150px-Nepal_zones.png"},{"id":"57477","type":"featured","language_code":"ne","title":"कीर्तिखम्बा","summary":"कीर्तिखम्बा (अन्य नाम: किर्तिस्तम्भ, पृथ्वी मल्लको स्तम्भ, कीर्तिखम्ब) शाके सम्वत १२७९ तत्कालिन खस राजा पृथ्वी मल्लले निर्माण गर्न लगाएको स्तम्भ हो। त्यसैले यसलाई पृथ्वी मल्लको स्तम्भ पनि भनिन्छ भने स्थानीय भाषामा यसलाई किर्तिखम्ब वा कीर्तिखम्म भनिन्छ। खस राजाहरूको वंशावलीका साथै अन्य महत्त्वपूर्ण कुराहरू लेखिएको यो शिलालेख दैलेख जिल्लाको दुल्लुमा अवस्थित छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A5%80%E0%A4%B0%E0%A5%8D%E0%A4%A4%E0%A4%BF%E0%A4%96%E0%A4%AE%E0%A5%8D%E0%A4%AC%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A4%BF%E0%A4%96%E0%A4%AE%E0%A5%8D%E0%A4%AE.jpg/150px-%E0%A4%95%E0%A5%83%E0%A4%A4%E0%A4%BF%E0%A4%96%E0%A4%AE%E0%A5%8D%E0%A4%AE.jpg"},{"id":"60810","type":"featured","language_code":"ne","title":"मिला कुनिस","summary":"मिला कुनिस (; अङ्ग्रेजी: Milena Markovna \"Mila\" Kunis; युक्रेनी: Мілена Марківна Куніс; रूसी: Милена Марковна Кунис; जन्म अगस्ट १४, १९८३) एक अमेरिकी अभिनेत्री हुन्। सन् १९९१ मा सात वर्षको उमेरमा परिवारसित उनी सोभियत सङ्घबाट लस एन्जलस गइन्। विद्यालय छुट्टी भएपछि हुने अभिनय कक्षाहरूमा भर्ना भइन् र उनलाई छिट्टै केही एजेन्टहरूद्वारा अभिनय गर्नको लागि बोलाइयो। विभिन्न टेलिचलचित्र र विज्ञापनहरूमा उनले भूमिका पाएकी थिइन् र १५ वर्ष नपुग्दै 'द्‌याट सेभेन्टिज सो' मा अभिनय गरेर उनले चर्चा बटुल्न सफल भएकी थिइन्। सन् १९९९ सेप्टेम्बरमा उनले 'फ्यामिली गाय' (एउटा एनिमेटेड टेलिभिजन चलचित्रमा) 'मेग ग्रिफिन' को रूपमा स्वर भूमिका निभाइन्।\nसन् २००८ मा उनको ठूलो पर्दाको चलचित्र 'फरगेटिङ सारा मारसल'मा 'रेचल जेनसन'को भूमिका रह्यो जस पश्चात् उनले थुप्रै अन्य भूमिकाहरू निभाइन्। अन्य चलचित्रहरूमा 'म्याक्स प्यान'मा 'मोना स्याक्स', 'बुक्स अफ एली'मा 'सोलेरा', 'फ्रेन्डस विथ बेनिफिट्स'मा 'जेमी', 'टेड'मा 'लोरि' र 'ओज, द ग्रेट एन्ड पओरफुलमा'मा 'विइकेड विच अफ वेस्ट (थियोडोरा)' को रूपमा उनको भूमिका रह्यो।\n'ब्लायक स्वान'मा 'लिल्ली'को भूमिकामा उनले विश्वभरिका चलचित्र पारखी, दर्शकबाट प्रशंसा बटुलिन् जसमा ६७औँ भेनिस अन्तर्राष्ट्रिय चलचित्र महोत्सवमा 'सर्वश्रेष्ठ नवनायिका पुरस्कार' जित्न सफल भइन्। यस्तै 'सर्वश्रेष्ठ सहायक अभिनेत्री'को गोल्डेन ग्लोब पुरस्कार र 'महिला अभिनेत्रीद्वारा उत्कृष्ट प्रदर्शन' को स्क्रिन एक्ट्रेस गिल्ड पुरस्कारको मनोनयनमा परेकी थिइन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A4%BF%E0%A4%B2%E0%A4%BE_%E0%A4%95%E0%A5%81%E0%A4%A8%E0%A4%BF%E0%A4%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Mila_Kunis_2018_%28cropped_2%29.jpg/150px-Mila_Kunis_2018_%28cropped_2%29.jpg"},{"id":"6084","type":"featured","language_code":"ne","title":"महात्मा गान्धी","summary":"मोहनदास करमचन्द गान्धी  (जन्म: २ अक्टोबर १८६९ - ३० जनवरी १९४८) भारत तथा भारतीय स्वतन्त्रता आन्दोलनका एक प्रमुख राजनीतिक तथा आध्यात्मिक नेता थिए। उनी विश्वका महापुरूषहरू मध्ये गनिन्छन्। बेलायती सरकारको उपनिवेशका रूपमा रहेका दक्षिण अफ्रीकाको रङ्गभेद अन्त्य गर्न तथा भारतलाई स्वतन्त्र गराउन यिनको ठूलो योगदान रहेको थियो। अहिंसावादी नेता महात्मा गान्धीको सम्मानमा उनको जन्मदिवस २ अक्टोबरलाई संयुक्त राष्ट्रले विश्व अहिंसा दिवसको रूपमा मनाउने गर्दछ। उनी सत्याग्रहका अग्रणी नेता थिए जसको अवधारणालाई अहिंसात्मक आन्दोलन भनिएको छ। उनलाई मानिसहरू महात्मा गान्धीको नामले चिन्दछन् जुन नाम उनलाई विश्वकवि साहित्यकार रवीन्द्रनाथ ठाकुरले दिएका थिए। जसको संस्कृत भाषामा महात्मा अथवा 'महान आत्मा' एक सम्मान सूचक शब्द हो। उनलाई सबैभन्दा पहिले रवीन्द्रनाथ ठाकुरले महात्मा भनि सम्वोधित गरेका थिए। महात्मा गान्धीलाई भारतमा बापू नामले पनि चिनिन्छ गुजराती भाषामा (બાપુ) बापू को अर्थ पिता हुन्छ। उनलाई सरकारी रूपमा भारतको राष्ट्रपिताको सम्मान दिइएको छ र २ अक्टोबरको दिन अथवा उनको जन्म दिनमा भारतमा बिदा दिइन्छ। यो दिन गान्धी जयन्तीको रूपमा मनाइन्छ र संसारभरी यस दिनलाई अन्तर्राष्ट्रिय अहिंसा दिवसको रूपमा मनाइन्छ। सन् १९१५ मा भारत फिर्तीपछि उनले किसानहरू, कृषि मजदुरहरू, सहरी श्रमिकहरूलाई अत्यधिक भूमिका र भेदभाव विरूद्ध आवाज उठाउन एकजुट गरेका थिए। सन् १९२१ मा भारतीय राष्ट्रिय काङ्ग्रेसको बागडोर सम्हालेपछि गान्धीले देशभर गरीबीबाट राहत दिलाउने, महिलाका अधिकारहरूको विस्तार, धार्मिक तथा जातीय एकताको निर्माण, आत्म-निर्भरताको लागि छूवाछूतको अन्त्य आदिको लागि धेरै आन्दोलन चलाएका थिए। गान्धीले बेलायत सरकारद्वारा भारतीयहरू माथि लगाइएको नुन करको विरोधमा सन् १९३० मा नुन सत्याग्रह र त्यसपछि सन् १९४२ मा भारत छोड आन्दोलन सुरुवात गरेर भारतीयहरूको नेतृत्व गरी लोकप्रियता प्राप्त गरेका थिए। उनले दक्षिण अफ्रिका र भारतमा विभिन्न समयमा कयौँ वर्षसम्म कारागारमा बस्नुपरेको थियो। गान्धीले सबै परिस्थितिहरूमा अहिंसा र सत्यको पालन गरे र सबैलाई यसको पालन गर्नको लागि उत्साहित पनि गरेका थिए। उनले साबरमती आश्रमको आत्म-निर्भरता आवासीय समुदायमा आफ्नो जीवनको धेरै समय व्यतित गर्दै परम्परागत भारतीय धोती र सूतबाट बनेको गम्छा लगाए जसलाई उनी स्वयंले चर्खामा सूत काटेर हातैले बनाएका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%A4%E0%A5%8D%E0%A4%AE%E0%A4%BE_%E0%A4%97%E0%A4%BE%E0%A4%A8%E0%A5%8D%E0%A4%A7%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Portrait_Gandhi.jpg/150px-Portrait_Gandhi.jpg"},{"id":"6170","type":"featured","language_code":"ne","title":"कृष्ण जन्माष्टमी","summary":"कृष्ण जन्माष्टमीलाई सातम आठम, गोकुलष्टमी, अष्टमी रोहिनी, श्रीकृष्ण जयन्ती, श्री जयन्ती वा कहिलेकाही साधारण भाषामा जन्माष्टमी भन्ने गरिन्छ । भगवान विष्णुको आठौँ अवतारको रूपमा श्री कृष्णको जन्मदिनको अवसरमा हिन्दूहरूले मनाइने वार्षिक पर्व हो। कृष्णा जन्माष्टमीमा हिन्दूहरूले भगवान श्री कृष्णको पूजा-आराधना गरी श्रद्धा-भक्तिपूर्वक मनाउँछन् । ज्ञानयोग, कर्मयोग र भक्तियोगका प्रणेता भगवान श्रीकृष्णको जन्म द्वापरयुगमा हिन्दू पञ्चाङ्ग अनुसार भाद्रकृष्ण अष्टमीको मध्यरातमा भएकाले उक्त दिनलाई श्रीकृष्ण जन्माष्टमी र रातलाई मोहरात्री भनिन्छ। जन्माष्टमीका दिन अधिराज्यका कृष्ण मन्दिरहरूमा भगवान् श्रीकृष्णको पूजा-आराधना, प्रवचन, भजन-कीर्तन गर्नुका साथै विशेषगरी महिलाहरू व्रत बसी रातभर जाग्राम बस्ने चलन छ। अन्याय, अत्याचार र राक्षसी प्रवृत्तिबाट मानवमात्रको संरक्षण गर्न भगवान् विष्णुको आठौँ अवतारको रूपमा जन्मेका श्रीकृष्णले आजीवन सत्यको पक्षमा रही सत्कर्मका लागि मानव समुदायलाई प्रेरित गरेका थिए। कुरुक्षेत्रमा कौरवहरूसँगको लडाइँमा संलग्न पाण्डवहरूमध्येका अर्जुनलाई उपदेश दिने क्रममा स्वयं उनका मुखारविन्दबाट व्यक्त श्रीमद्‍भागवत गीता हिन्दूहरूको पवित्र ग्रन्थ मानिन्छ। बाल्यकालदेखि नै आफ्ना विचित्र लीला देखाएका श्रीकृष्णले पुतना, कंस, जरासन्ध, शिशुपालजस्ता दानवी प्रवृत्तिको संहार गरेका थिए। जन्माष्टमीमा पाटनको मंगलबजारस्थित प्रसिद्ध कृष्ण मन्दिरमा ठूलो मेला लाग्छ। यसै उपलक्ष्यमा काठमाडौंलगायत मुलुकका विभिन्न नगरका विभिन्न धार्मिक सङ्घ/संस्थाहरूद्वारा श्रीकृष्णको झाँकीसहित शोभायात्रा निकालिने चलन छ। भारतमा समेत विभिन्न समुदायका हिन्दू धर्मावलम्बीहरू कृष्णाष्टमी हर्षोल्लासका साथ मनाउने गर्छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A5%83%E0%A4%B7%E0%A5%8D%E0%A4%A3_%E0%A4%9C%E0%A4%A8%E0%A5%8D%E0%A4%AE%E0%A4%BE%E0%A4%B7%E0%A5%8D%E0%A4%9F%E0%A4%AE%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Janmashtami_01.jpg/150px-Janmashtami_01.jpg"},{"id":"61709","type":"featured","language_code":"ne","title":"दीपिका पादुकोण","summary":"दीपिका पादुकोण (हिन्दुस्तानी उच्चारण: [d̪iːpɪkaː pəɖʊkoːɳ]; जन्म ५ जनवरी १९८६) एक भारतीय अभिनेत्री एवं मोडल हुन्। उनी बलिउड चलचित्र उद्योगकी सबैभन्दा चर्चित अभिनेत्रीहरू मध्ये एक र सर्वाधिक पारिश्रमिक लिने भारतीय महिला अभिनेत्रीमा पर्छिन्। उनले आफ्नो जीवनयात्रा बलिउडमा स्थापित गरिसकेकी छिन् र हालसम्म दुई फिल्मफेयर पुरस्कार प्राप्त गरिसकेकी छिन्।\nपादुकोण, ब्याडमिन्टन खेलाडी प्रकाश पादुकोणकी छोरी हुन। उनको जन्म कोपनहेगनमा भएको हो र हुर्काई बेङ्गलोरमा भएको हो। बाल्यवस्थामा उनले राष्ट्रियस्तरको ब्याडमिन्टन च्याम्पियनसिप खेलेकी छन् तर फेसन मोडल बन्नका लागि उनले ब्याडमिन्टन खेल छाडेकी थिइन्। मोडलिङ क्षेत्रबाट प्रवेश गरेकी उनले चाँडै चलचित्रमा अभिनय गर्ने अवसर प्राप्त गरिन्। सन् २००६ मा कन्नड चलचित्र  ऐश्वर्यमा मुख्य भूमिकामा उनले चलचित्र जगतमा पदार्पण गरिन्। पादुकोण त्यसपछि दोहोरो भूमिकामा उनको पहिलो बलिउड ब्लकबस्टर सन् २००७ मा प्रदर्शित ओम शान्ति ओमबाट गरिन् जसले उनलाई फिल्मफेयर उत्कृष्ट नयाँ महिला कलाकारको लागि पुरस्कार दिलाएको थियो। पादुकोणद्वारा अभिनित लभ आज कल (२००९) र लफङ्गे परिन्दे (२०१०) चलचित्रमा गरिएको दमदार अभिनयको लागि उनले निकै चर्चा कमाइन्। साथै त्यसै समयमा उनीद्वारा अभिनित बच्ना ए हसिनो (२००८) र हाँस्य चलचित्र हाउसफुल (२०१०) चलचित्रले नकारात्मक समीक्षा पाएको थियो।\nसन् २०१२ मा प्रदर्शित बक्स अफिस हिट ककटेल चलचित्रले उनको अभिनय यात्रामा आयाम त थप्यो नै उनको अभिनयलाई सम्मान प्रदान गर्दै विभिन्न पुरस्कार समारोहमा उत्कृष्ट अभिनेत्रीको लागि नामाङ्कन समेत गराएको थियो। त्यसपछि उनी ये जवानी है दीवानी (२०१३), चेन्नई एक्सप्रेस (२०१३) र ह्याप्पी न्यू इयर (२०१४) जस्ता हाँस्य चलचित्र जुन सबैभन्दा बढी कमाइ गर्ने बलिउड चलचित्र रहेका थिए त्यस्ता चलचित्रमा मुख्य महिला पात्रको अभिनय गरेर बलिउडमा आफ्नो स्थान जमाइन्। उनले सन् २०१३ मा गोलियों की रासलीला राम-लीला नामक चलचित्रमा दमदार अभिनय गरेर सर्वश्रेष्ठ अभिनेत्रीको लागि फिल्मफेयर पुरस्कार जितेकी थिइन्।\nअभिनय क्षेत्र बहेक पादुकोण रङ्गमञ्चमा भाग लिने गरेकी छिन् साथै उनले एक भारतीय पत्रिकाको लागि लेख समेत लेखिसकेकी छिन्। यस बाहेक उनले विभिन्न ब्रान्ड र उत्पादनको लागि स्थायी रूपमा विज्ञापन गर्ने गरेकी छिन्। महिलाको हक तथा अधिकारको लागि पनि उनले बेला बखत आवाज उठाउने गरेकी छिन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A6%E0%A5%80%E0%A4%AA%E0%A4%BF%E0%A4%95%E0%A4%BE_%E0%A4%AA%E0%A4%BE%E0%A4%A6%E0%A5%81%E0%A4%95%E0%A5%8B%E0%A4%A3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Deepika_Padukone_Cannes_2018_%28cropped%29.jpg/150px-Deepika_Padukone_Cannes_2018_%28cropped%29.jpg"},{"id":"6320","type":"featured","language_code":"ne","title":"धनकुटा जिल्ला","summary":"धनकुटा जिल्ला नेपालको पूर्वाञ्चल विकास क्षेत्रको, कोशी अञ्चलमा अवस्थित पहाडी जिल्ला हो । यस जिल्लाको सदरमुकाम धनकुटा नगरपालिका पूर्वाञ्चल विकास क्षेत्रको क्षेत्रीय सदरमुकाम पनि हो ।\nविक्रम सम्बत २०१९ साल अघि विभिन्न नामले देशकै प्रशासनिक एकाईको रूपमा काम गर्दै आएको धनकुटा वि.सं. २०१९ साल बैशाख १ गते तात्कालिन राजा महेन्द्रको शासनकालमा धनकुटा जिल्ला भनी नामाकरण गरिएको हो । यस जिल्लाको पूर्वमा तेह्रथुम र पाँचथर जिल्ला, पश्चिममा भोजपुर र उदयपुर, उत्तरमा संखुवासभा जिल्ला र दक्षिणमा मोरङ र सुनसरी जिल्ला रहेका छन् । यसरी चारैतिरबाट जिल्लाहरूले घेरिएको भए पनि धनकुटा जिल्लाको माथिका जिल्लाहरूसँगको सिमाना विभिन्न खोला र नदीहरूले छुट्टयाएका छन् । वि.सं. २०३२ सालमा तत्कालिन सुनसरी जिल्लाको आहाले गाविस यस जिल्लामा समाविष्ट भइसकेपछि ८९१ वर्ग किलोमिटर क्षेत्रफलमा विस्तृत हुन पुगेको धनकुटा जिल्ला हाल ३५ गाविसहरू, एक नगरपालिका, ११ इलाका तथा दुई निर्वाचन क्षेत्रमा विभक्त रहेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A7%E0%A4%A8%E0%A4%95%E0%A5%81%E0%A4%9F%E0%A4%BE_%E0%A4%9C%E0%A4%BF%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/LocationNepal.svg/150px-LocationNepal.svg.png"},{"id":"6412","type":"featured","language_code":"ne","title":"पृथ्वीनारायण शाह","summary":"श्री ५ बडामहाराजाधिराज पृथ्वीनारायण शाह (वि.सं.१७७९-१८३१) शाहवंशीय राजा थिए। स-साना राज्यहरूमा बाँडिएका बाईसे तथा चौबिसे राज्यहरूलाई एकत्रित गरी एउटै देशको सृजना गर्ने यिनी आधुनिक नेपालको राष्ट्रनिर्माताको रूपमा चिनिन्छन्। उनको सम्झनामा पुष २७ गते नेपालमा राष्ट्रिय एकता दिवस मनाउने गरिन्छ। नेपालमा २००७ सम्म राणा शासन थियो भने सात सालको क्रान्ति पश्चात् नेपालमा आएको प्रजातन्त्र  पश्चात् योगी नरहरीनाथले नेपालमा राष्ट्रपिता पृथ्वीनारायण शाहको जन्मोत्सव मनाउनु पर्छ भनेर प्रक्रिया सुरु गरेका थिए।पृथ्वीनारायण शाहले स-साना क्षेत्र जस्तै (भिरकोट, कास्की, लम्जुङ गोरखा) मा राज्य गरिरहेको शाहवंशलाई पुरै नेपालको राजवंशमा रूपान्तरण गर्दै आधुनिक नेपालको जग बसालेका थिए। पृथ्वीनारायण शाहले सुरू गरेको एकिकरण अभियान बढ्दै गएर नेपाल राज्यको सिमाना पूर्वमा टिष्टा नदी, दक्षिणमा मगध र पश्चिममा सतलज नदी सम्म विस्तार भएको थियो। १८७१ कात्तिक १८ गते सुरु भएको नेपाल अङ्ग्रेज युद्ध पश्चात् सुगौली सन्धि सम्म यो भू-भाग नेपाल अधिनमा रहेको थियो। पृथ्वीनारायण शाहले वि.सं. १८३१ माघे सङ्क्रान्तिका दिन ५२ वर्षको उमेरमा नुवाकोट जिल्लाको देवीघाटमा देहत्याग गरेपनि नेपाल एकीकरण अभियान बुहारी रानी राजेन्द्र लक्ष्मी, छोरा बहादुर शाह लगायतले अगाडि बढाइ रहेका थिए। नेपाल एकीकरण अभियानको पूर्णविराम चाँही उनको पनाती राजा गिर्वाण युद्ध विक्रम शाहका पालामा भएको नेपाल-अङ्ग्रेज नेपाल अङ्ग्रेज युद्ध पछि भएको थियो। वि.सं. १८७३ सालमा सुगौलीको सन्धि नहुञ्जेल सम्म पुरा ७२ वर्षसम्म एकीकरण अभियान चलेको थियो। २००९ सालदेखि योगी नरहरीनाथले सरकारसँग समन्वय गरेर एउटा समारोह समिति गठन गरी आफै त्यो समितिमा बसेर राष्ट्रिय एकता दिवस तथा पृथ्वी जयन्तीको रूपमा मनाउन प्रारम्भ गरिएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AA%E0%A5%83%E0%A4%A5%E0%A5%8D%E0%A4%B5%E0%A5%80%E0%A4%A8%E0%A4%BE%E0%A4%B0%E0%A4%BE%E0%A4%AF%E0%A4%A3_%E0%A4%B6%E0%A4%BE%E0%A4%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Prithvi_Narayan_Shah.jpg/150px-Prithvi_Narayan_Shah.jpg"},{"id":"6454","type":"featured","language_code":"ne","title":"महेन्द्र वीरविक्रम शाह","summary":"महेन्द्र वीर विक्रम शाह नेपालका नवौँ शाहवंशीय राजा थिए। उनले वि.सं. २०११ चैत १ देखि वि.सं. २०२८ माघ १७ सम्म नेपालको राजाको रूपमा सेवा गरेका थिए। उनले १९९७ वैशाख २९ गते हरि शमशेर जबराकी छोरी इन्द्र राज्यलक्ष्मी देवी शाहसँग विवाह गरेका थिए जहाँ उनीसँग उनका तीन छोरा वीरेन्द्र, ज्ञानेन्द्र र धीरेन्द्र र तीन छोरी शान्ति, शारदा र शोभा रहेका थिए।\nराजा महेन्द्रले वि.सं. २०१८ सालमा नवलपरासीको उनले ‘महेन्द्र राजमार्ग’ शिलान्यास गरेका थिए भने उनलेे वि.सं. २०२२ सालमा नवलपरासी जिल्लाको गैँडाकोटमा महेन्द्र राजमार्गको उद्घाटन गरेका थिए।महेन्द्र उच्चकोटीको राजनीतिक र कुटनीतिक चातुर्यता भएका दूरदर्शी राजा थिए। आजको विन्दुबाट इतिहासलाई फर्केर हेर्दा उनले चालेका प्रत्येक कदम दूरदर्शी एवम् राष्ट्रिय भावनाबाट प्रेरित रहेको अनुभव गर्न सकिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AE%E0%A4%B9%E0%A5%87%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%8D%E0%A4%B0_%E0%A4%B5%E0%A5%80%E0%A4%B0%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%AE_%E0%A4%B6%E0%A4%BE%E0%A4%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/King_Mahendra_%28cropped%29.png/150px-King_Mahendra_%28cropped%29.png"},{"id":"66096","type":"featured","language_code":"ne","title":"अमरनाथ मन्दिर","summary":"अमरनाथ गुफा हिन्दूहरूको एउटा प्रमुख तीर्थस्थल हो। यो गुफा भारतको जम्मू र कश्मीर राज्यमा अवस्थित श्रीनगर सहरबाट उत्तर-पूर्वमा १३५ किलोमिटरको दुरीमा रहेको छ। अमरनाथ समुन्द्र सतहदेखि  १३,६०० फिटको उचाइमा रहेको छ। यस गुफाको लम्बाइ (भित्र देखि गहिराइ) १९ मिटर र चौडाइ १६ मिटर छ। गुफा ११ मिटर अग्लो छ। अमरनाथ गुफा भगवान शिवसँग सम्बन्धित प्रमुख धार्मिक स्थलहरू मध्ये एक हो। पौराणिक कथाहरूका अनुसार यस स्थानमा भगवान शिवले माता पार्वतीलाई अमरत्वको रहस्य बताएका थिए। यसैका आधारमा अमरनाथ गुफालाई तीर्थहरूको पनि तीर्थ भन्ने गरिन्छ।यहाँको प्रमुख विशेषता पवित्र गुफामा हिउँबाट प्राकृतिक रूपमा शिवलिंगको निर्माण हुनु हो। प्राकृतिक हिउँबाट निर्मित हुने कारणले यसलाई स्वयम्भु हिमानी शिवलिङ्ग पनि भन्ने गरिन्छ। आषाढ शुक्ल पूर्णिमाबाट शुरू भएर जनैपूर्णिमासम्म पुरै साउन महिनाभर पवित्र हिमलिंग दर्शनको लागि यहाँ लाखौं श्रद्धालु आउने गर्दछन्।  यस पवित्र गुफाको परिधि लगभग १५० फिट छ र यस गुफामा माथिबाट हिउँको पानीको स-सानो थोपा कुनै-कुनै स्थानमा झर्ने गर्दछ। यसै गुफामा एउटा यस्तो स्थान पनि छ, जहाँ हिउँको पानी झर्दा झर्दै त्यहाँ लगभग दश फिटको अग्लो शिवलिङ्ग बन्दछ। चन्द्रमाको आकार घटबढ अनुसार यस शिवलिङ्गको आकार पनि घट्ने-बढ्ने हुन्छ। श्रावण पूर्णिमामा यहाँ यो पवित्र शिवलिङ्ग आफ्नो पूर्ण आकारमा हुन्छ र औंसीसम्म यो छोटो हुँदै जान्छ। आश्चर्यको कुरा के छ भने यो शिवलिङ्ग ठोस हिउँबाट बनेको हुन्छ, जबकि गुफामा सामान्यत: काँचो हिउँ हुन्छ जुन हातमा राख्ने बितिकै हराउँछ। मूल अमरनाथ शिवलिङ्गदेखि केही फिटको दुरीमा गणेश, भैरव र पार्वतीको यस्तै बेग्ला बेग्लै हिमखण्डहरू छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%85%E0%A4%AE%E0%A4%B0%E0%A4%A8%E0%A4%BE%E0%A4%A5_%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A4%BF%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Cave_Temple_of_Lord_Amarnath.jpg/150px-Cave_Temple_of_Lord_Amarnath.jpg"},{"id":"70925","type":"featured","language_code":"ne","title":"अल्लू अर्जुन","summary":"अल्लू अर्जुन (तेलुगु: అల్లు అర్జున్; जन्म ८ अप्रिल १९८३) मुख्य रूपमा तेलुगु चलचित्रमा अभिनय गर्ने एक भारतीय चलचित्र अभिनेता हुन्। 'विजेता' चलचित्रमा बाल कलाकारको रूपमा र 'ड्याडी' चलचित्रमा नर्तकको रूपमा अभिनय गरेपछि, अर्जुनले 'गङ्गोत्री' चलचित्रमा मुख्य कलाकारको रूपमा चलचित्र क्षेत्रमा पर्दापण गरेका थिए।त्यसपछि अर्जुन सुकुमारको पहिलो चलचित्र 'आर्या'मा देखा परेका थिए। आर्यामा उनको अभिनयले उनलाई सफलतातर्फ डोर्‍याउनुका साथै चलचित्र व्यावसायिक रूपमा सफल भएको थियो। यस चलचित्रमा दमदार अभिनयको कारणले उनलाई उनको पहिलो फिल्मफेयर सर्वश्रेष्ठ तेलुगु अभिनेता पुरस्कारको मनोनयन दिलाएको थियो भने उनले नन्दी पुरस्कार समारोहमा विशेष निर्णायक पुरस्कार, सर्वश्रेष्ठ अभिनेता र सर्वश्रेष्ठ अभिनेता निर्णायक पुरस्कार गरी दुई सिनेमा पुरस्कार प्राप्त गरेका थिए।\nसन् २००५ मा उनले बन्नी, कलेज विद्यार्थीको भूमिकामा विवी विनायकको 'बन्नी' चलचित्रमा अभिनय गरेका थिए। यस चलचित्रमा उनको अभिनय शैली र नृत्यको समालोचकहरूले प्रशंसा गरेका थिए। उनको अर्को चलचित्र ए करुणाकरणको साङ्गीतिक प्रेम कहानी 'ह्याप्पी' थियो। त्यसपछि उनले पुरी जगन्नाधको एक्सन चलचित्र 'देसमुदुरु'मा अभिनय गरेका थिए, जसमा उनी एक निडर पत्रकारको भूमिकामा देखिएका थिए।अर्जुनले पाँच फिल्मफेयर पुरस्कार दक्षिण र दुई नन्दी पुरस्कार जितेका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%85%E0%A4%B2%E0%A5%8D%E0%A4%B2%E0%A5%82_%E0%A4%85%E0%A4%B0%E0%A5%8D%E0%A4%9C%E0%A5%81%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Allu_Arjun_at_62nd_Filmfare_awards_south.jpg/150px-Allu_Arjun_at_62nd_Filmfare_awards_south.jpg"},{"id":"71281","type":"featured","language_code":"ne","title":"सुमन पोखरेल","summary":"सुमन पोखरेल (अङ्ग्रेजी: Suman Pokhrel, जन्म: विक्रम सम्बत् २०२४, असोज ०५, (तदनुसार सन् १९६७, सेप्टेम्बर २१ ); नेपाली कवि, गीतकार, नाटककार,  अनुवादक तथा कलाकार हुन् । उनका रचनाहरू विभिन्न भाषामा अनुदित भई अन्तर्राष्ट्रिय स्तरमा प्रकाशित भएका छन् ।सुमन पोखरेल एक महत्त्वपूर्ण दक्षिण एसियाली कविका रूपमा चिनिन्छन् । उनी सन् २०१३ तथा सन् २०१५ को सार्क साहित्य पुरस्कारद्वारा विभूषित भएका छन् । सो पुरस्कार दुई पटक प्राप्त गर्ने उनी एक मात्र कवि/लेखक हुन् ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A5%81%E0%A4%AE%E0%A4%A8_%E0%A4%AA%E0%A5%8B%E0%A4%96%E0%A4%B0%E0%A5%87%E0%A4%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Suman_Pokhrel_00543.jpg/150px-Suman_Pokhrel_00543.jpg"},{"id":"7690","type":"featured","language_code":"ne","title":"तिहार","summary":"तिहार हिन्दु धर्मावलम्बीहरूको दसैँ पछिको सबैभन्दा ठूलो पर्व हो। यो पर्व कार्त्तिक कृष्ण पक्ष त्रयोदशीका दिन काग तिहारको नामले सुरु भएर  कार्त्तिक शुक्ल पक्षको द्वितीया तिथिको भाइटीकासम्म (पाँच दिन) मनाइन्छ। पाँच दिनसम्म मनाइने भएकाले यसलाई यमपञ्चक पनि भनिन्छ। यो पाँच दिवसीय पर्व विशेष गरी नेपालमा मनाइन्छ। हिन्दू धर्मावलम्वीले दीपावली (दिवाली)को रूपमा यस पर्वलाई धूमधामसाथ मनाउँछन्। यस पर्वको नाम हिन्दी शब्दको 'त्योहार' शब्दबाट विकृत हुँदै तिहार बनेको अनुमान लगाइन्छ। यसलाई दीपावली अनि दिवाली नामले पनि चिनिन्छ। यमराजले आफ्नी बहिनी यमुनाका घरमा आतिथ्य ग्रहण गरेको हुनाले यी पाँच दिनलाई यमपञ्चक भनिएको छ। यही दिन भगवान् धन्वन्तरीको जन्म भएको हुनाले यसलाई धन्वन्तरी जयन्ती वा धनतेरस पनि भनिन्छ। यसै दिन साँझमा घरको मूलद्वारको सामु यमराजलाई दीपदान गर्नाले मृत्युदेव प्रसन्न भई आरोग्यता तथा दीर्घजीवन प्रदान गर्छन् भन्ने विश्वास रहेको छ। त्यो घरमा कहिल्यै पनि अपमृत्यु वा अल्पमृत्यु हुँदैन भन्ने मान्यता छ। यमपञ्चकमा क्रमशः काग, कुकुर, गाई, लक्ष्मी, गोवर्धन र भाइ पुजा गरिन्छ। पिङ खेल्ने, दीपावली गर्ने र देउसीभैलो खेल्दै सेलरोटी आदि मिष्ठान्न खाई रमाइलो गरी तिहार मनाउने गरिन्छ। ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A4%E0%A4%BF%E0%A4%B9%E0%A4%BE%E0%A4%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Diya.jpg/150px-Diya.jpg"},{"id":"76922","type":"featured","language_code":"ne","title":"विसं २०७२ को महाभूकम्प","summary":"वि.सं. २०७२ को महाभूकम्प वि.सं. २०७२ वैशाख १२ गते शनिबार नेपालको प्रमाणिक समय अनुसार ११:५६ मा लगभग ३४ किमी (२१ माइल) पूर्व-दक्षिणपूर्व बार्पाकलाई केन्द्रविन्दु बनाई ७.८ रेक्टर स्केलको भूकम्प १५ किमी (९.३ माइल) गहिराइमा गएको थियो। विसं १९९० को महाभूकम्प पछिको यो सबैभन्दा ठूलो भूकम्प थियो। भूकम्पले नेपाल सरकारको प्रारम्भिक जानकारी अनुसार नेपालमा मात्रै ५१६२ मानिसको ज्यान लिएको थियो। यस महाभूकम्पका कारण नेपालसँगै रहेका भारत, चीन र बङ्गलादेशमा पनि कयौँ मानिसहरूको हताहात भएको थियो। भूकम्पले गर्दा काठमाडौँ उपत्यकामा रहेका युनेस्को विश्व सम्पदा क्षेत्रका शताब्दी पुराना भवनहरू भत्किएका थिए जसमा बसन्तपुर दरवार क्षेत्र पनि रहेको छ।\nयस भूकम्पले सगरमाथामा हिमपहिरो जान सुरु भएको थपे जसकारण नेपाली र विदेशी गरी २२ जनाको हिमपहिरोमा पुरिएका कारण मृत्यु भएको भने यो हिमपहिरो सगरमाथामा आएको सबैभन्दा घातक हिमपहिरो बनेको थियो। भूकम्पले लाङटाङ उपत्यकामा पनि विशाल हिमपहिरो निम्त्याएको थियो जसकारण २५० जना बेपत्ता भएका थिए। यस महा भूकम्पका कारण नेपालको कयौँ जिल्लाका हजारौँ गाउँ तथा बस्तीका सर्वसाधारणहरू भूकम्पले धक्का दिँदा घर नष्ट भएका कारण कयौँको मृत्यु भएको थियो भने हजारौँ मानिसहरू घरबारविहीन बनेका थिए। यस महा भूकम्पका कारण काठमाडौँ उपत्यकाका युनेस्कोद्वारा विश्व सम्पदा सूचीका सूचीकृत स्थल तथा सयौँ वर्ष पुराना ऐतिहासिक धरोहरहरू आंशिक रूपमा र केही पूर्ण रूपमा ध्वस्त भएका थिए जसमा काठमाडौँ दरबार क्षेत्र, पाटन दरबार क्षेत्र, भक्तपुर दरबार क्षेत्र, चाँगुनारायण मन्दिर, बौधनाथ स्तूप र स्वायम्भूनाथ स्तूप सामेल छन्। नेपाल एक घातक भूकम्पले कमजोर बनेको र मुख्यरूपमा देशको भूविज्ञान र शहरीकरणका कारण भूभौतिकीविद तथा अन्य विशेषज्ञहरूले दशकौँदेखि नेपालमा ठूलो भूकम्प जानसक्ने भन्दै चेतावनी दिएका थिए। यस महा भूकम्पका कारण ६१.८८ मिटर अग्लो नौतले धरहरा भूकम्पको पहिलो धक्कै कारण ध्वस्त भएको थियो भने धरहरा पूर्णरूपमा क्षतिग्रस्त हुँदा यसले कयौँ मानिसहरूको ज्यान लिएको थियो जुन युनेस्कोद्वारा\nमान्यता प्राप्त काठमाडौँ उपत्यकाको वास्तुकलाको एक हिस्सा थियो।भूकम्प गएको २० मिनटको अन्तरालमा पूरै देशभरी लगातार भूकम्पको पराकम्पहरू गैरहेका थिए भने वैशाख १३ का दिन रातको १२ बजेर ५४ मिनेट जाँदा ६.७ रेक्टर स्केलको अर्को भूकम्प गएको थियो जसकारण देशका पहिरोको जाने खतरा बनेको थियो। २९ वैशाख २०७२ का दिन दिउँसोको १२ बजेर ५० मिनेट जाँदा देशले पुनः ७.३ रेक्टर स्केलको भूकम्पको समाना गर्नु परेको थियो जसको केन्द्र काठमाडौँ र सगरमाथाको बीचमा चीनको सिमाना नजिक थियो। यस पराकम्पमा २०० भन्दा बढी मानिसहरूको मृत्यु भएको थियो भने र २,५०० भन्दा बढी घाइते हुँदा कयौँ घरबारविहीन बनेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BF%E0%A4%B8%E0%A4%82_%E0%A5%A8%E0%A5%A6%E0%A5%AD%E0%A5%A8_%E0%A4%95%E0%A5%8B_%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%AD%E0%A5%82%E0%A4%95%E0%A4%AE%E0%A5%8D%E0%A4%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Nepal_Earthquake_2015_01.jpg/150px-Nepal_Earthquake_2015_01.jpg"},{"id":"77503","type":"featured","language_code":"ne","title":"दक्षिणी एसियाका विश्व सम्पदा क्षेत्रहरूको सूची","summary":"संयुक्त राष्ट्र शैक्षिक, वैज्ञानिक एवं सांस्कृतिक सङ्गठन (युनेस्को)द्वारा दक्षिण एसिया क्षेत्रमा रहेका ६ वटा देशहरूको ६० वटा सम्पदालाई विश्व सम्पदा क्षेत्रमा मान्यता प्रदान गरिएको छ । जसमा अफगानिस्तान, भारत, नेपाल, श्रीलङ्का, पाकिस्तान तथा बङ्गलादेश रहेका छन् । दक्षिण एसियामै रहेको भुटान र माल्दिभ्सको कुनै सम्पदालाई युनेस्कोले हालसम्म मान्यता दिएको छैन ।\nयस क्षेत्रमा रहेको भारतको सबैभन्दा बढी ३७ (६औँ क्रम विश्वव्यापी) सम्पदा सूचीकृत गरिएको छ । यस क्षेत्रबाट सबैभन्दा पहिले काठमाडौँ उपत्यका तथा सगरमाथा राष्ट्रिय निकुञ्जलाई युनेस्कोले विश्व सम्पदा सूचीमा समावेस गरेको थियो ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A6%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A4%BF%E0%A4%A3%E0%A5%80_%E0%A4%8F%E0%A4%B8%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%95%E0%A4%BE_%E0%A4%B5%E0%A4%BF%E0%A4%B6%E0%A5%8D%E0%A4%B5_%E0%A4%B8%E0%A4%AE%E0%A5%8D%E0%A4%AA%E0%A4%A6%E0%A4%BE_%E0%A4%95%E0%A5%8D%E0%A4%B7%E0%A5%87%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%B9%E0%A4%B0%E0%A5%82%E0%A4%95%E0%A5%8B_%E0%A4%B8%E0%A5%82%E0%A4%9A%E0%A5%80","thumbnail_url":null},{"id":"79959","type":"featured","language_code":"ne","title":"नेपालको संविधान २०७२","summary":"नेपालको संविधान २०७२ नेपालको विद्यमान संविधान हो। यो नेपालको तत्कालीन 'संविधान सभा'ले बनाएको हो। यो जनताका प्रतिनिधिले पारित गरेको पहिलो र नेपालको सातौँ संविधान हो। संविधान सभाको दोश्रो निर्वाचनबाट निर्वाचित संविधान सभाले २०७२ साल भदौ ३० गते यो संविधान दुई-तिहाई भन्दा बढी मतले पारित गरेको हो। साथै नेपालकै इतिहासमा जनता माझ गएर मस्यौदा तयार गरिएको यो पहिलो र विश्वको सबैभन्दा पछिल्लो संविधान हो।\nनेपालको तराई क्षेत्रका जिल्लाहरूमा यस विरुद्ध आवाज उठाइएता पनि गणक पूरक संख्या पुराएर यो संविधान दुइतिहाई (नब्बे प्रतिशतभन्दा बढीको) बहुमतमा राष्ट्रपतिबाट घोषणा गरिएको हो। यो संविधान २०७२ असोज १ गते संविधानसभाका बहुमत सदस्यहरूबाट हस्ताक्षर भएपछि सभाध्यक्षबाट प्रमाणित गरिएको थियो। तराईको जिल्लाहरूमा कालोदिन भनि विरोध भएतापनि संविधान २०७२ असोज ३ गते  नेपालका राष्ट्रपति रामवरण यादवले नेपालको संविधान २०७२ मा हस्ताक्षर गर्दै संविधान जारी भएको घोषणा गरी लागू गरिएको हो। यस संविधानमा ३५ भाग ३०८ वटा धारा र ९ वटा अनुसूचीहरू रहेका छन्। संविधानले नेपाललाई पहिलो पटक धर्म निरपेक्ष राष्ट्र घोषित गरेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A5%87%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%95%E0%A5%8B_%E0%A4%B8%E0%A4%82%E0%A4%B5%E0%A4%BF%E0%A4%A7%E0%A4%BE%E0%A4%A8_%E0%A5%A8%E0%A5%A6%E0%A5%AD%E0%A5%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Constitution_of_Nepal.jpg/150px-Constitution_of_Nepal.jpg"},{"id":"80518","type":"featured","language_code":"ne","title":"जेन्डेया","summary":"जेन्डेया मेरी स्टोएर्मर कोलेमन (; जन्म सेप्टेम्बर १, १९९६) एक अमेरिकी अभिनेत्री र गायिका हुन्। डिज्नी च्यानलको धारावाहिक सेक इट अप (सन् २०१०–२०१३) मा रकी ब्लूको भूमिकाको लागि ख्याती प्राप्त गर्नु अघि, उनले एक बाल कलाकार र पृष्ठभूमि नर्तकीको रूपमा आफ्नो अभिनय सुरु गरेकी थिइन्।\nसन् २०१३ मा जेन्डेया प्रतियोगितात्मक शृङ्खला डान्सिङ विथ द स्टार्सको सोह्रौँ संस्करणमा एक प्रतिस्पर्धीको रूपमा देखापरेकी थिइन्। सन् २०१५ देखि २०१८ सम्म उनले शीर्षक जासुस, के.सी. कूपरको रूपमा धारावाहिक के.सी. अन्डरकभरमा अभिनय र निर्माण गरेकी थिइन्। एचबीओ नाटक शृङ्खला युफोरिया (सन् २०१९) मा उनको अभिनयले उनलाई नाटक शृङ्खलामा उत्कृष्ट मुख्य अभिनेत्रीको लागि प्राइमटाइम एमी पुरस्कार जित्ने सबैभन्दा कान्छी व्यक्ति बनाएको थियो। उनको चलचित्र भूमिकाहरूमा साङ्गीतिक नाटक चलचित्र द ग्रेटेस्ट सोम्यान (सन् २०१७) र सुपरहिरो चलचित्र स्पाइडर-म्यान: होमकमिङ (सन् २०१७) र यसको उत्तरकथा, स्पाइडर-म्यान: फार फ्रम होम (सन् २०१९) समावेश छन्।\nजेन्डेयाले सन् २०११ मा स्वतन्त्र गीत \"स्वाग इट आउट\"बाट आफ्नो सङ्गीत कार्यकाल सुरु गरेकी थिइन्। सोही वर्ष बेला थोर्नको साथमा \"वाच मी\" गीत सार्वजनिक गरेकी थिइन्। उनले सन् २०१२ मा हलिउड रेकर्डसँग हस्ताक्षर गर्दै आफ्नो पहिलो एकल गीत, \"रिप्ले\" सार्वजनिक गरेकी थिइन् जुन संयुक्त राज्य अमेरिकाको बिलबोर्ड हट १०० सङ्गीत तालिकामा ४०औँ स्थानमा पुग्न सफल भएको थियो। सन् २०१३ मा उनको स्व-शीर्षक पहिलो स्टुडियो एल्बम बिलबोर्ड २०० साङ्गीतिक सङ्गालो तालिकाको ५१औँ स्थानमा पर्दापण गरेको थियो। \"द ग्रेटेस्ट सोम्यान\" साउन्डट्र्याकबाट लिइएको \"रिराइट द स्टार्स\" सन् २०१८ मा एकल गीतको रूपमा सार्वजनिक भएको थियो। यो गीत बेलायत र अस्ट्रेलियाका राष्ट्रिय सङ्गीत तालिकाको शीर्ष २०औँ स्थानमा पुगेको थियो। बेलायत र अमेरिकामा प्लेटिनम र अस्ट्रेलियामा दोहोरो प्लेटिनम प्रमाणित गरिएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9C%E0%A5%87%E0%A4%A8%E0%A5%8D%E0%A4%A1%E0%A5%87%E0%A4%AF%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Zendaya_-_2019_by_Glenn_Francis.jpg/150px-Zendaya_-_2019_by_Glenn_Francis.jpg"},{"id":"81059","type":"featured","language_code":"ne","title":"स्वामी विवेकानन्द","summary":"स्वामी विवेकानन्द (बङ्गाली: স্বামী বিবেকানন্দ जन्म: १२ जनवरी १८६३ – ४ जुलाई १९०२) जन्मनाम: नरेन्द्रनाथ दत्त) हिन्दू दर्शनका प्रसिद्ध विद्वान् थिए। उनी अमेरिकामा रहेको शिकागोमा आयोजित सन् १८९३ मा भएको \"विश्व धर्म सभा\"मा सनातन हिन्दू धर्मको तर्फबाट प्रतिनिधि थिए। उनले सनातन धर्मको आध्यात्मिकताद्वारा परिपूर्ण वेदान्त दर्शनलाई पश्चिमेली देशहरूमा आफ्नो वक्तृत्वकलाको बलमानै पुर्याएका थिए। उनले अमेरिकामा भएको भाषणको पहिलो सम्बोधन अमेरिकन दाजुभाई तथा दिदीबहिनी भन्ने वाक्यले नै सबैको मन जितेका थिए।\nकलकत्ताको धनाड्य बङ्गाली परिवारमा जन्मिएका विवेकानन्दको झुकाव आध्यात्मिकता तर्फ  थियो। उनी आफ्ना गुरू रामकृष्ण परमहंसबाट धेरै प्रभावित थिए, जसबाट उनले \"सम्पूर्ण जीवहरू परमात्माको एक अवतार हो; त्यसैकारण मानव जातिको सेवाबाट परमात्माको पनि सेवा हुन सक्छ\" भन्ने शिक्षा पाएका थिए। उनले आफ्नो गुरूको नामबाट रामकृष्ण मिसन नामक संस्थाको स्थापना गरेका थिए जसको उद्देश्य गरिब अनाथ दिनहीनको निःशुल्क उपचार गर्नु थियो। यी संस्थाहरू आज पनि देश तथा विदेशमा आफ्नो काम गरिरहेकै छन् । रामकृष्णको मृत्यु पश्चात विवेकानन्दले भारतीय उपमहाद्वीपहरूको भ्रमण गरी ब्रिटिस भारतको अवस्था बारे जानकारी हासिल गरे।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%AE%E0%A5%80_%E0%A4%B5%E0%A4%BF%E0%A4%B5%E0%A5%87%E0%A4%95%E0%A4%BE%E0%A4%A8%E0%A4%A8%E0%A5%8D%E0%A4%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Swami_Vivekananda-1893-09-signed.jpg/150px-Swami_Vivekananda-1893-09-signed.jpg"},{"id":"81367","type":"featured","language_code":"ne","title":"नालापानीको युद्ध","summary":"नालापानीको युद्ध नेपालले ब्रिटिश सरकारसँग लडेको पहिलो साहसिक युद्ध थियो  जसमा गोर्खाको घर अधीनमा इस्ट इन्डिया कम्पनी र नेपाली सेना बीच लडाईं भएको थियो। नेपालको इतिहासमा उल्लेख गरिए अनुसार सन् १८१४ अक्टोबर २२ का दिन अङ्ग्रेज सेनानायक जनरल गिलेस्पीले आफ्ना फौज लिएर देहरादुन प्रवेश गरेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A4%BE%E0%A4%B2%E0%A4%BE%E0%A4%AA%E0%A4%BE%E0%A4%A8%E0%A5%80%E0%A4%95%E0%A5%8B_%E0%A4%AF%E0%A5%81%E0%A4%A6%E0%A5%8D%E0%A4%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Kalunga_fort_close_up.png/150px-Kalunga_fort_close_up.png"},{"id":"83954","type":"featured","language_code":"ne","title":"सन्दीप लामिछाने","summary":"सन्दीप लामिछाने (अङ्ग्रेजी: Sandeep Lamichhane, जन्म: २०५७ साउन १८) एक नेपाली क्रिकेट खेलाडी हुन् जो नेपाली राष्ट्रिय क्रिकेट टोलीको लागि खेल्दछन्। दायाँ हाते स्पिन बलर, लामिछानेले इन्डियन प्रिमियर लिगमा दिल्ली क्यापिटल्स, बिग ब्यास लिगमा होबार्ट हुरिकेन र पाकिस्तान सुपर लिगमा लाहोर कलन्दर सहित विश्वभर आयोजना हुने प्रमुख ट्वान्टी२० खेल प्रतियोगिताहरूमा खेल्ने गर्दछन्। साउन २०७५ मा, लामिछानेले गिती सङ्ग्रह प्रतीक्षामा समावेश उनको पहिलो गीत \"उदाश थियो\" जारी गरेका थिए।सन्दीपले सन् २०१८ मा आइसिसी विश्व ११ बाट खेल्दै वेस्ट इन्डिज विरुद्ध टि२० मा पदार्पण गरेका थिए। संयुक्त टोलीको प्रतिनिधित्व गर्दै टि२० अन्तर्राष्ट्रिय पदार्पण गर्ने उनी पहिलो नेपाली क्रिकेट खेलाडी समेत हुन्। उनी सन् २०१८ अगस्तमा नेदरल्यान्ड विरुद्ध नेपालको पहिलो एकदिवसीय अन्तर्राष्ट्रिय खेल खेल्ने एघार क्रिकेट खेलाडी मध्ये एक थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A5%80%E0%A4%AA_%E0%A4%B2%E0%A4%BE%E0%A4%AE%E0%A4%BF%E0%A4%9B%E0%A4%BE%E0%A4%A8%E0%A5%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Sandeep_Lamichhane_in_2018.png/150px-Sandeep_Lamichhane_in_2018.png"},{"id":"86687","type":"featured","language_code":"ne","title":"हरिमन्दिर साहिब","summary":"श्री हरिमन्दिर साहिब (पञ्जाबी भाषा: ਹਰਿਮੰਦਰ ਸਾਹਿਬ; हरिमन्दर साहिब, हरमन्दिर साहिब,अन्य नाम : दरबार साहिब वा संवरण मन्दिर) एक सिख धर्मावलम्बीको पावनतम धार्मिक स्थल वा प्रमुख गुरूद्वार हो ।  यो मन्दिर भारतको राज्य पञ्जाबको अमृतसर शहरमा स्थित छ र यहाँको सबैभन्दा ठूलो आकर्षण पनि हो । अमृतसर शहर स्वर्ण मन्दिरको चौतर्फि रहेको छ । स्वर्ण मन्दिरमा प्रति दिन हजारौं श्रद्धालु तथा पर्यटक आउने गर्दछन् । अमृतसरको नाम वास्तवमा त्यो सरोवरको नाममा राखिएको हो जसको निर्माण गुरू रामदासले स्वयंमले आफ्नो हातबाट गरेका थिए । यो गुरूद्वार यहि सरोवरको बीचमा अवस्थित छ । यस गुरूद्वारको बाहिरी भाग सुनले बनाइएको छ, त्यसैले यसलाई स्वर्ण मन्दिर तथा गोल्डन टेम्पलको नामले पनि चिनिन्छ । श्री हरिमन्दिर साहिब दरबार साहिबको नामले पनि ख्याति प्राप्त छ । हुन त यो सिखहरूको गुरूद्वार हो, तर यसको नाममा मन्दिर शब्दको जोडिनुले भारतमा सबै धर्मलाई एक समान मानिने बुझाउँछ । सिख धर्मालम्बिहरूको लागि स्वर्ण मन्दिर धेरै नै महत्त्वपूर्ण मानिन्छ । सिखहरू बाहेक अरू धेरै श्रद्धालु पनि यहाँ आउने गर्छन्, जसलाई स्वर्ण मन्दिर र सिक्ख धर्ममा अटूट आस्था छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B9%E0%A4%B0%E0%A4%BF%E0%A4%AE%E0%A4%A8%E0%A5%8D%E0%A4%A6%E0%A4%BF%E0%A4%B0_%E0%A4%B8%E0%A4%BE%E0%A4%B9%E0%A4%BF%E0%A4%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Nishan_Sahib.svg/150px-Nishan_Sahib.svg.png"},{"id":"8715","type":"featured","language_code":"ne","title":"कार्ल मार्क्स","summary":"कार्ल हेन्-रिक् मार्क्स (५ मे १८१८ - १४ मार्च १८८३) एक प्रसिद्ध दार्शनिक, राजनीतिक अर्थशास्त्री, इतिहासकार, राजनीतिक सिद्धान्तका प्रणेता, समाजशास्त्री, साम्यवादी एवं क्रान्तिकारी व्यक्तिको नाम हो । उनको विचार र सिद्धान्तको आधारमा वर्तमान साम्यवाद (कम्युनिज्म) को जन्म भएको हो । कार्ल मार्क्स र फ्रेडरिक एंगेल्सले सन् १८४८ मा प्रकाशित कम्युनिष्ट घोषणा पत्र (The Communist Manifesto) को प्रथम अध्यायको पहिलो पंक्तिमा आफ्नो दृष्टिकोणको सारमा \"अहिले सम्मको सम्पूर्ण समाजको इतिहास वर्ग संघर्षको इतिहास हो\" The history of all hitherto existing society is the history of class struggles.” लेखेका थिए र यसमा मार्क्सले \"पुरानो सामाजिक आर्थिक प्रणाली सरह पूँजीवाद पनि आन्तरिक तनावको कारण विनाश भएर जानेछ । जसरी सामन्तवादको स्थान पूँजीवादले लिन्छ त्यसरी नैं समाजवादले पनि पूँजीवादको स्थान ओगट्ने पालो निश्चय आउनेछ अनि राज्यविहीन, वर्गहीन शुद्ध साम्यवादी समाजको निर्माण हुनेछ \"भन्ने तर्क दिएका छन्  ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%B2_%E0%A4%AE%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%95%E0%A5%8D%E0%A4%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Karl_Marx.jpg/150px-Karl_Marx.jpg"},{"id":"8790","type":"featured","language_code":"ne","title":"सुगौली सन्धि","summary":"सुगौली सन्धि नेपाल र तत्कालिन इस्ट इन्डिया कम्पनी बीचमा भएको सम्झौता हो जसबाट नेपाल अंग्रेज युद्धको विधिवत समाप्ति भएको थियो। यो सन्धिमा नेपालले आफ्नो अधीनस्थ भूमिको २ तिहाई भू-भाग गुमाउनु परेको थियो। यो सन्धिमा ब्रिटिश इस्ट इन्डिया कम्पनी र नेपाल बीच २ डिसेम्बर १८१५ मा हस्ताक्षर भएको र यसको पुष्टि ४ मार्च १८१६ भएको थियो। यो सन्धि गरेर ब्रिटिशद्वारा पर्वतीय राज्य नेपालमाथि दोस्रो पल्ट आक्रमण गरिंदा उब्जेको सन् १८१४ देखि १८१६ सम्म चलेको अंग्रेज-नेपाली युद्धलाई समाप्त गरियो। सन्धिमा हस्ताक्षर गर्नेमा नेपाल पक्षबाट राजगुरू गजराज मिश्र र चन्द्र शेखर उपाध्याय तथा ब्रिटिश (कम्पनी) पक्षका लेफ्टिनेन्ट कर्नेल प्यरिस ब्राड्स थिए।\nसन्धिमा नेपालले लडाईंमा जितेको भूमि छोड्नुपर्ने, ब्रिटिश प्रतिनिधि काठमाडौँमा राखिने, गोर्खालाई ब्रिटिश सेनामा भर्ती गरिने र नेपालले अमेरिकी अथवा युरोपी कर्मचारीलाई राख्ने अधिकारबाट पनि वंचित हुनुपर्यो। यस अघि फ्रान्सका कमाण्डरहरूलाई नेपाली सेनालाई तालीम दिने काममा लगाइन्थ्यो। यस सन्धिमा एक तिहाई भूभाग नेपालले गुमाउनु पर्यो। यस अन्तर्गत दार्जिलिङसिक्किमको क्षेत्र पनि पर्छ, यहाँका राजा छोग्यालले अंग्रेज-नेपाली युद्धमा ब्रिटिशलाई सघाएका थिए। नेपालले गुमाएका क्षेत्रहरूमा काली नदीको पश्चिमी भाग कुमाउँ(वर्तमान उत्तराखण्ड), गढवाल(वर्तमान उत्तराखण्ड), सतलज नदीको पश्चिमतर्फका केही क्षेत्रहरू कांगडा (वर्तमान हिमाचल प्रदेश) र तराई क्षेत्रका धेरै भागहरू।\nतराई क्षेत्रका केही भागहरू सन् १८१६ मा नेपाललाई फर्काइयो र सन् १८५७ को विद्रोहलाई दबाउन नेपालले दिएको सहयोगको निम्ति कृतज्ञता प्रकट गर्न पुनः यस क्षेत्रका केही भागहरू (हालका बाँके, बर्दिया, कैलाली र कञ्चनपुर) सन् १८६५ मा नेपाललाई फर्काइयो जसलाई नयाँ मुलुक भनिन्छ।\nनेपाल अधिराज्यमा प्रवेश पाउने ब्रिटिश प्रतिनिधि एडवार्ड गार्डनर नैं प्रथम पश्चिमी प्रतिनिधि भए। उनी उत्तर काठमाडौँको एउटा परिसरमा बसे, जुन परिसरलाई लाजिम्पाट भनिन्छ र यहाँ भारत र ब्रिटिशका दूतावासहरू छन्। सुगौली सन्धिलाई सँच्याउने अर्को सदाको निम्ति शान्ति एवं मैत्री सन्धि डिसेम्बर १९२३ मा भयो जसमा ब्रिटिश प्रतिनिधिलाई ब्रिटिश राजदूतको दर्जा दिइयो। भारत स्वतन्त्र भएपछि भारत र नेपाल बीच ताजा सम्बन्ध राख्न अलग्गै सन्धि गरियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A5%81%E0%A4%97%E0%A5%8C%E0%A4%B2%E0%A5%80_%E0%A4%B8%E0%A4%A8%E0%A5%8D%E0%A4%A7%E0%A4%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Sugauli_treaty.jpg/150px-Sugauli_treaty.jpg"},{"id":"88308","type":"featured","language_code":"ne","title":"टोकियो","summary":"टोकियो (; जापानी: 東京; उच्चारणः तोउक्योउ, [toːkʲoː] ( )), आधिकारिक टोकियो महानगरपालिका (東京都, Tōkyō-to), जापानको राजधानी तथा सबैभन्दा ठूलो सहर हो। यो जापानको होन्सु द्वीपमा रहेको छ र यसको जनसङ्ख्या करिब ८६ लाख छ, जबकि टोकियो क्षेत्रमा १.२८ करोड र उपनगरीय क्षेत्र मिलाएर यहाँ अनुमानित ३.७ करोड मानिसहरू बसोबास गर्छन्, जुन यस देशको सबैभन्दा धेरै जनसङ्ख्या भएको महानगरीय क्षेत्र हो। टोकियो लगभग ८० किलोमिटरको क्षेत्रमा फैलिएको छ र यो क्षेत्रफलको दृष्टिकोणबाट पनि विश्वको सबैभन्दा ठुलो नगरीय क्षेत्र हो।टोकियो विश्वको सबैभन्दा विकसित सहरहरू मध्ये एक हो। यो जापानको राजनीतिक, आर्थिक तथा सांस्कृतिक गतिविधिको प्रमुख केन्द्र हुनको साथसाथै विश्वको एक प्रमुख आर्थिक केन्द्र पनि हो। यो विश्वको सबैभन्दा बढी महानगरीय अर्थव्यवस्था पनि हो जसको कुल घरेलु उत्पादन, क्रय शक्तिको आधारमा सन् २००५ मा १,१९१ अरब डलर थियो। न्यु योर्क तथा लन्डनसँग मिलेर यो विश्व अर्थव्यस्थाको सञ्चालन गर्ने संयत्र हो र यसलाई अल्फा+ नगरको दर्जा प्राप्त छ। विभिन्न संस्थाद्वारा गरिएको सर्वेक्षणमा टोकियोलाई विश्वको लगातार सबैभन्दा महँगो महानगर भएको गौरव प्राप्त छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%9F%E0%A5%8B%E0%A4%95%E0%A4%BF%E0%A4%AF%E0%A5%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Tokyo_Montage_2015.jpg/150px-Tokyo_Montage_2015.jpg"},{"id":"88692","type":"featured","language_code":"ne","title":"अन्ना हजारे","summary":"किसन बाबुराव हजारे (मराठी: अण्णा हजारे;  उच्चारण , चर्चित नाम: अन्ना हजारे,  उच्चारण ; जन्म : १५ जुन १९३७) एक भारतीय समाजसेवी हुन् । सन् १९९२ मा भारत सरकारले उनलाई पद्मभूषणले सम्मानित गरेको थियो । सूचनाको अधिकारको लागि कार्य गर्ने मध्येमा उनी प्रमुख व्यक्ति हुन् । जन लोकपाल विधेयक पारित गराउनका लागि अन्नाले १६ अगस्त २०११ देखि आमरण अनशन आरम्भ गरेका थिए ।\nउनी भारत सरकारबाट सन् १९९२ मा उनले आफ्नो गाउँको विकासको लागि गरेको प्रयासको लागि नागरिकहरूले पाउने तेश्रो उच्च पुरस्कार पद्यम भुषणबाट सम्मानित समेत भएका थिए ।भारत सरकारलाई भ्रष्टाचार विरूद्ध कानुन लागु गर्नको लागि दबाब दिनको लागि उनले सन् २०११ अप्रिल ५ मा भोक हडताल शुरू गरेका थिए । फरेन पोलिसी पत्रिकाले सन् २०११ को उच्च १०० विश्व विचारक मध्ये एकको रूपमा उनको नाम राखेका थिए । साथै सन् २०११ मा नेशनल डेलि पत्रिकाले उनलाई मुम्बईको सबैभन्दा प्रभावशालि व्यक्तिको सूचिमा राखेको थियो ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%85%E0%A4%A8%E0%A5%8D%E0%A4%A8%E0%A4%BE_%E0%A4%B9%E0%A4%9C%E0%A4%BE%E0%A4%B0%E0%A5%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Anna_Hazare_on_2nd_Oct.JPG/150px-Anna_Hazare_on_2nd_Oct.JPG"},{"id":"8894","type":"featured","language_code":"ne","title":"भरतपुर महानगरपालिका","summary":"भरतपुर नेपालको बागमती प्रदेशमा पर्ने चितवन जिल्लाको सदरमुकाम तथा महानगरपालिका हो। नेपालको मध्य भूभागमा रहेको भरतपुर महानगर देशकै चौथौ ठूलो सहर हो। यो नेपालको सबैभन्दा तीव्र गतिले विकास भइरहेको सहरहरू मध्येको एक हो। नारायणी नदीको तटमा अवस्थित रहेको यो सहर चितवन लगायत केन्द्रीय नेपालको व्यापारिक केन्द्र हो। यो महानगरपालिका क्षेत्रभित्र पर्ने नारायणगढ सहरमा मुख्य व्यापारिक पसल र ठूला होटेलहरू रहेका छन् भने अन्य आवश्यक पूर्वाधारका साधनहरू नगरको अन्य क्षेत्रहरूमा रहेका छन्। कुल २९ वटा वडा रहेको भरतपुरको जनसङ्ख्या वि.सं. २०७८ को जनगणना अनुसार ३,६९,२६८ रहेको छ भने यो सहर ४३२.९५ वर्ग किलोमिटरमा फैलिएको छ। यहाँको साक्षरता दर ८७.२० प्रतिशत रहेको छ जसमध्ये महिलाको साक्षरता दर ८२.६४% छ भने पुरुषको साक्षरता दर ९२.१२% रहेको छ।प्रत्येक पाँच वर्षमा हुने प्रतिनिधि सभाको निर्वाचनको लागि भरतपुर महानगरपालिकालाई चितवन निर्वचन क्षेत्र १ र निर्वाचन क्षेत्र ३ मा विभाजन गरिएको छ भने गण्डकी प्रदेश सभाको लागि चितवन निर्वचन क्षेत्र २ (क), (ख) र चितवन निर्वचन क्षेत्र ३ (क), (ख) मा विभाजन गरिएको छ।वि.सं. २०७३ फागुन २२ गते नेपाल सरकारको निर्णय तथा वि.सं. २०७३ फागुन २७ गते नेपाल राजपत्रमा प्रकाशित सूचना अनुसार भरतपुरलाई महानगरपालिकामा स्तरोन्नति गर्दा साविकका भरतपुर क्षेत्र, नारायणी नगरपालिका, चित्रवन नगरपालिका र कविलास गाउँ विकास समितिलाई यसमा गाभिएको थियो।वि.सं. २०७९ जेठ १० गतेको निर्वाचन परिणामअनुसार महनगरपालिकाको नगर प्रमुख पदमा नेकपा-माकेकी रेणु दाहाल र उप नगरप्रमुख पदमा नेपाली काङ्ग्रेसका चित्रसेन अधिकारी विजयी भएका थिए।कृषि तथा वन विश्वविद्यालयले धुर्मुस सुन्तली फाउन्डेसनलाई सहयोग गरेको भरतपुरको वडा नं. १६ रामपुरस्थित २० विगाहा ८ कठ्ठा क्षेत्रफलमा गौतम बुद्ध अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला बनिरहेको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AD%E0%A4%B0%E0%A4%A4%E0%A4%AA%E0%A5%81%E0%A4%B0_%E0%A4%AE%E0%A4%B9%E0%A4%BE%E0%A4%A8%E0%A4%97%E0%A4%B0%E0%A4%AA%E0%A4%BE%E0%A4%B2%E0%A4%BF%E0%A4%95%E0%A4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Bharatpur-02-Stadttor-2013-gje.jpg/150px-Bharatpur-02-Stadttor-2013-gje.jpg"},{"id":"8949","type":"featured","language_code":"ne","title":"कोशी टप्पु वन्यजन्तु आरक्ष","summary":"कोशी टप्पु वन्यजन्तु आरक्ष कोशी नदीको तटमा रहेको संरक्षित क्षेत्र हो। यो वि.स. २०३२ (सन् १९७६) सालमा स्थापना भएको हो। यस कोशी टप्पु वन्यजन्तु आरक्ष १७५ वर्ग किलोमिटर क्षेत्रफलमा फैलिएको छ। यस आरक्ष सुनसरी, सप्तरी र उदयपुर गरेर तिनवटा जिल्लामा फैलिएको छ। सन् १९८७ रामसार सुचीमा सुचीकृत भएको नेपालको पहिलो ठूलो रामसार क्षेत्रका रूपमा परिचित यस आरक्षमा विभिन्न ४८९ प्रजातीका चराहरू, २१९को संख्यामा दुर्लभ अर्ना र १२/१२ वटा दुर्लभ डल्फीनसमेत पाईन्छ।\nनेपाल सरकारले जनसहभागितामा संरक्षण कार्य अगाडि बढाउने लक्ष्यले मध्यवर्ती क्षेत्रको घोषणा गरी, यस मध्यवर्ती क्षेत्र व्यवस्थापन समितिको गठन २०६१ भदौ ३१ मा गरिएको हो। मध्यवर्ती क्षेत्रको क्षेत्रफल १७३ वर्ग कि.मी रही ३ जिल्लाको (सुनसरी, सप्तरी, उदयपुर) १६ वटा गाउँ विकास समितिहरू समेटिएको छ। मध्यवर्ती क्षेत्र व्यवस्थापन समितिमा ९ जना समिति सदस्य, १ जना समिति अध्यक्ष तथा १ सदस्य सचिव संरक्षण अधिकृत लगायत १३ सदस्यीय व्यवस्थापन समिति रहेको छ। मध्यवर्ती क्षेत्र व्यवस्थापन समितिलले विशेष गरेर आरक्ष वरिपरी रहेका प्राकृतिक श्रोतको संरक्षण र सदुपयोग, स्थानीय सामुदायिक विकास लगायत आरक्ष संरक्षणमा सहयोग र सल्लाहकारको भूमिका निर्वाह गर्ने गर्छन्।\nयहाँ हरेक वर्षझैं विश्व सिमसार दिवस तथा दशौँ राष्ट्रिय चरा महोत्सव मनाइन्छ। कोशी टप्पु वन्य जन्तु आरक्षण दक्षिण पूर्वी तराईको सुनसरी जिल्लामा सप्तकोशी को तमा अवस्थित छ। यो आरक्ष २०३२ साल (सन १९७६) मा लोपोन्मुख अवस्थामा रहेका अर्ना (जंगली भैँसी)हरूको संरक्षीत बासस्थानको रूपमा स्थापना भएको हो। कुल क्षेत्रफल १७५ वर्ग कि.मि. भएको यो आरक्षण नेपालको सबैभन्दा सानो आरक्षण हो। यसको दक्षिणी सिमामा सप्तकोशी नदीको बाँध रहेको छ। राम्रो र ठूलो सिमसार क्षेत्र भएका कारण यस आरक्षमा र्साईवेरिया देखि घुमन्ते चराहरू आवत जावत गर्ने गर्दछन्, त्यति मात्र नभई यो आरक्ष दुर्लभ गिद्धको लागि पनि प्रसिद्ध मानिन्छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%95%E0%A5%8B%E0%A4%B6%E0%A5%80_%E0%A4%9F%E0%A4%AA%E0%A5%8D%E0%A4%AA%E0%A5%81_%E0%A4%B5%E0%A4%A8%E0%A5%8D%E0%A4%AF%E0%A4%9C%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A5%81_%E0%A4%86%E0%A4%B0%E0%A4%95%E0%A5%8D%E0%A4%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Koshi_Tappu_2.jpg/150px-Koshi_Tappu_2.jpg"},{"id":"90453","type":"featured","language_code":"ne","title":"साबित्रा भण्डारी","summary":"साबित्रा भण्डारी (जन्म: १० जेठ २०५४) एक नेपाली महिला फुटबल खेलाडी हुन्। उनको जन्म लमजुङ जिल्लाको सिमपानी भन्ने ठाउँमा भएको थियो। सावित्रा भण्डारीको बुबाको नाम फम बहादुर भण्डारी तथा आमाको नाम मुना भण्डारी हो।उनी हाल सशस्त्र प्रहरी बल क्लब तथा नेपाल महिला राष्ट्रिय फुटबल टोलीबाट खेल्ने गर्छिन्। उनी फुटबल मैदानमा अग्रपङ्क्तिबाट खेल्छिन्। नेपाली फुटबल क्षेत्रमा साम्बा उपनामले समेत परिचित साबित्रा नेपाली महिला टोलीका लागि हालसम्म ३८ गोल गरिसकेकी छिन्। सावित्रा भण्डारी हाल नेपाली महिला फुटबल टोलीको सर्वाधिक उच्च गोलकर्ता हुन्। उनले अनु लामाको ३५ अन्तर्राष्ट्रिय गोलको किर्तिमान भङ्ग गर्दै यो सफलता हात पारेकी थिइन्। साथै साबित्रा कुनै पनि एउटा अन्तर्राष्ट्रिय  प्रतियोगितामा सर्वाधिक गोल गर्ने नेपाली खेलाडी हुन्। यसो त साबित्रा नेपाली राष्ट्रिय महिला टोलीमा आउनु भन्दा पहिले भलिबल खेलमा आबद्ध रहेकी थिइन्, भने उनी एथलेटिक्स खेलमा पनि उत्तिकै सक्रिय अनि सफल रहेकी थिइन्सन् २०१९ मा भारतमा आयोजना भएको २०१९ हिरो महिला गोल्डकपमा नेपालले दोस्रो स्थान हासिल गर्दा सावित्राले प्रतियोगिताको सर्वाधिक उच्च गोलकर्ताको पुरस्कार जित्न सफल भएकी थिइन्। उनले उक्त प्रतियोगिता अन्तर्गत नेपालले इतिहासमै पहिलोपटक भारतलाई हराएउने क्रममा २ गोल गरेकी थिइन् भने बाँकी दुई गोल भने इरान विरूद्व गरेकी थिइन्। उनलाई हाल नेपाली राष्ट्रिय महिला टोलीको मुख्य अग्रपङ्क्तिको खेेलाडीको रूपमा लिइने गरिन्छ भने वर्तमानमा नेपाली टोलीका लागि उनलाई सदावहार गोल यन्त्रमा रूपमा पनि लिने गरिन्छ।\nसावित्रा भण्डारी सन् २०१९ का लागि भारतीय महिला फुटबल लिगका लागि नेपाली अर्कि महिला खेलाडी अनिता बस्नेतसँग  सेतु क्लबमा अनुबन्ध भएकी थिइन्। सेतुसँग अनुबन्ध पछि क्लबको पहिलो खेलमा अनिता बस्नेत भन्दा अगाडि नै प्रदापण गरेका कारण सावित्रा पहिलो अन्तर्राष्ट्रिय क्षेत्रमा आधिकारिक व्यवसायीक महिला फुटबल लिग खेल्ने प्रथम महिला बनेकी थिइन्। यस अघि उनले देशबाहिर माल्दिभ्स यरपोर्ट कम्पनी तथा  माल्दिभ्स पुलिस क्लब  क्लबबाट माल्दिभ्स महिला फुटसल लिगमा सहभागीता जनाए पनि उक्त प्रतियोगिता आधिकारिक फुटबल प्रतियोगिता भने थिएन। उनले सेथु क्लबको तर्फबाट २०१९ भारतीय महिला लिगको उपाधि जितेकी थिइन्। उनले उक्त प्रतियोगितामा कुल ७ खेलमा जम्मा १५ गोल गर्न सफल भएकी थिइन्।सावित्रा भण्डारी २०७५ सालमा उत्कृष्ट प्रदर्शनी गरेको कारण नेपाली खेलकुद जगतको सर्वाधिक उच्च पुरस्कार पल्सर स्पोर्ट्स अवार्ड २०७५ उत्कृष्ट महिला वर्ष खेलाडीबाट सम्मानित भएकी थिइन्। यस्तै उनले पल्सर स्पोर्ट्स अवार्ड २०७५ अन्तर्गत पिपुल च्वाइस अवार्डमा दोस्रो भएकी थिइन्। उनले २०७६ सालको संविधान दिवसको अवसरमा राष्ट्रपति मार्फत जन सेवा श्री पञ्चम श्रेणी पदक प्राप्त गरेकी थिइन्। अन्तर्राष्ट्रिय फुटबलमा गरेको उत्कृष्ट प्रदर्शनलाई मध्यनजर गर्दै नेपाल सरकारले २०५६ सालमा साबित्रा भण्डारीलाई राष्ट्रिय प्रतिभा पुरस्कारबाट सम्मान गरेको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BE%E0%A4%AC%E0%A4%BF%E0%A4%A4%E0%A5%8D%E0%A4%B0%E0%A4%BE_%E0%A4%AD%E0%A4%A3%E0%A5%8D%E0%A4%A1%E0%A4%BE%E0%A4%B0%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Sabitra_Bhandari_03.jpg/150px-Sabitra_Bhandari_03.jpg"},{"id":"9085","type":"featured","language_code":"ne","title":"नगरकोट","summary":"नगरकोट काठमाडौँ उपत्यका नजिकको प्रसिद्ध रमणीय स्थल हो । यो स्थान राजधानी काठमाडौँबाट ३२ किलोमिटर उत्तर-पूर्वमा र भक्तपुर नगरबाट २० किलोमिटर पूर्वमा अवस्थित रहेको छ । यो समुद्री सतहदेखि २ हजार ७५ मिटर उचाइमा रहेको छ । गर्मी मौसममा पनि चिसो वातावरण हुने नगरकोटबाट मौसम सफा भएको बेला उत्तरमा मनमोहक हिमालयका चुचुराहरूका साथै विश्वको सर्वोच्च शिखर सगरमाथाको रोमाञ्चक दृश्य हेर्न सकिन्छ । यहाँबाट देखिने अन्य हिमाल चुचुराहरूमा धौलागिरी हिमश्रृङ्खलादेखि कञ्चनजङ्घा हिमश्रृङ्खलासम्मको मनास्लु, गणेश, लाङटाङ, गौरीशङ्कर, चोयु, ल्होत्से, मकालु हिमाल इत्यादि छन् । नगरकोट क्षेत्र हिमालको काखबाट निस्कने सूर्योदयको दृष्यावलोकन लागि पनि प्रसिद्ध छ ।नगरकोटमा खानपिन तथा बसोबासका लागि सामान्यदेखि स्तरीय होटल तथा रिसोर्टहरू उपलब्ध छन् । नगरकोट भक्तपुर जिल्लाको पूर्व नगरपालिका तथा देशमा सङ्घीयता लागू भएसँगै नयाँ स्थानीय तहको संरचना अनुसार यो चाँगुनारायण नगरपालिका को एक मुख्य पर्यटकीय स्थल हो । नगरकोट काभ्रे जिल्ला र भक्तपुर जिल्लाको दोसाधमा रहेको छ, पानी ढलोको सिमा व्यवस्था रहेकोले नगरकोटको उच्चतम विन्दुमा यी दुई जिल्लाहरूको सङ्गम रहेको छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A8%E0%A4%97%E0%A4%B0%E0%A4%95%E0%A5%8B%E0%A4%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Nagarkot_-3009_01.jpg/150px-Nagarkot_-3009_01.jpg"},{"id":"91381","type":"featured","language_code":"ne","title":"बागमती प्रदेश","summary":"बागमती प्रदेश (पहिले प्रदेश नं. ३) नेपालका सात प्रदेशहरू मध्ये एक हो। यस प्रदेशको राजधानी हेटौँडा हो भने देशको राजधानी काठमाडौँ समेत यस प्रदेशमा पर्दछ। यस प्रदेशले २०,३०० वर्ग किलोमिटरको क्षेत्रफल ओगटेको छ अर्थात् यसले नेपालको कुल क्षेत्रफल १४७,१८१ मध्ये १३.७९% क्षेत्रफल ओगटेको छ। प्रदेशको पूर्वमा कोशी प्रदेश र पश्चिममा गण्डकी प्रदेश पर्दछ भने उत्तरमा चीन र दक्षिणमा मधेश प्रदेश तथा भारतसँग यसले सीमाना साझेदारी गरेको छ। समुद्र सतहदेखि १४१ मिटरमा देखि ७,२२९ मिटर सम्म फैलिएको यस प्रदेशको तल्लो बिन्दु भनेको चितवनको गोलाघाट हो भने माथिल्लो बिन्दु लाङटाङ हिमाल हो। स्थानीय सरकार सञ्चालन ऐन, २०७४ मा उल्लेखित तथ्य अनुसार, धादिङ, दोलखा, रसुवा, सिन्धुपाल्चोक र रामेछाप गरि पाँचवटा हिमाली जिल्ला, नुवाकोट र काभ्रेपलाञ्चोक गरि दुईवटा पहाडी जिल्ला, काठमाडौँ, भक्तपुर र ललितपुर गरि तीनवटा उपत्यकाका जिल्ला र सिन्धुली, चितवन र मकवानपुर गरि तीनवटा भित्री मधेसका जिल्लाहरू यसमा पर्दछन्।नेपाल सरकारको नापी विभागका अनुसार प्रदेश २६० ५५’ उत्तरी अक्षांशदेखि २८० २३’ उत्तरी अक्षांशसम्म र ८३० ५५’ पूर्वी देशान्तरदेखि ८६० ३४’ पूर्वी देशान्तरसम्म फैलिएको छ। १३ जिल्लाहरू रहेका यस प्रदेशमा ८४ वटा गाउँपालिका, ४१ वटा नगरपालिका, १ वटा उपमहानगरपालिका र ३ वटा महानगरपालिका रहेका छन्। भरतपुर, ललितपुर र काठमाडौँ महानगरपालिका हुन् भने प्रदेशको राजधानी हेटौँडा यस प्रदेशमा रहेको एकमात्र उपमहानगरपालिका हो। नेपालको कुल नगरपालिका र गाउँपालिकाको यसले १५.८०% भूभाग ओगटेको छ जसमा नेपालको राजधानी काठमाडौँ र नेपालको सबैभन्दा सानो जिल्ला भक्तपुर गाउँपालिका विहिन छन् भने रसुवा जिल्लामा नगरपालिका छैन। नेपालको जनगणना २०६८ को अनुसार यस प्रदेशको जनसङ्ख्या ५,५२९,४५२ रहेको छ। यहाँको हावापानीमा पनि विविधता भेटिन्छ।साविकको प्रदेश नं. ३ को मन्त्रिपरिषदको हकमा मिति २०७४ माघ २९ गते मुख्यमन्त्री डोरमणि पौडेलको अध्यक्षतामा भौतिक पुर्वाधार विकास मन्त्री तथा आन्तरिक मामिला तथा कानून मन्त्री समेत गरी प्रारम्भमा तीन सदस्यीय मन्त्रिपरिषद गठन भई फागुन १७ गते अन्य चार मन्त्रीहरू थप भई मुख्य मन्त्रीसहित सात सदस्यीय मन्त्रिपरिषद गठन भई वाग्मती प्रदेशको मन्त्रिपरिषदले पूर्णता पाएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AC%E0%A4%BE%E0%A4%97%E0%A4%AE%E0%A4%A4%E0%A5%80_%E0%A4%AA%E0%A5%8D%E0%A4%B0%E0%A4%A6%E0%A5%87%E0%A4%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Garurishanker.jpg/150px-Garurishanker.jpg"},{"id":"92381","type":"featured","language_code":"ne","title":"स्थानीय तह निर्वाचन, २०७४","summary":"स्थानीय तह निर्वाचन, २०७४ नेपालको ४ महानगरपालिका, १३ उपमहानगरपालिका, २७६ नगरपालिका र ४६० गाउँपालिकामा तीन चरणमा मिति २०७४ बैशाख ३१, २०७४ असार १४ र २०७४ असोज २ मा भएको थियो। २० वर्ष र नेपालको संविधान २०७२ लागू भए पश्चात सम्पन्न भएको यो पहिलो स्थानीय तहको निर्वाचन थियो।\nयस स्थानीय तह निर्वाचनमा नेकपा (एमाले) सबैभन्दा ठुलो दल बन्न सफल भएको थियो।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%BE%E0%A4%A8%E0%A5%80%E0%A4%AF_%E0%A4%A4%E0%A4%B9_%E0%A4%A8%E0%A4%BF%E0%A4%B0%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%9A%E0%A4%A8,_%E0%A5%A8%E0%A5%A6%E0%A5%AD%E0%A5%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/KP_Oli.jpg/150px-KP_Oli.jpg"},{"id":"92494","type":"featured","language_code":"ne","title":"स्थानीय तह","summary":"नेपालको संविधान २०७२ अनुसार स्थानीय तह भन्नाले गाउँपालिका, नगरपालिका र जिल्ला सभा हो । गाउँपालिका एक भौगोलिक तथा शासकीय तह हो जसको कार्यकारिणी अङ्ग गाउँ कार्यपालिका हुन्छ भने व्यवस्थापकीय कार्य गर्ने अङ्ग गाउँ सभा हो । नगरपालिका एक भौगोलिक तथा प्रशासनिक एकाई हो जसको कार्यकारिणी अङ्ग नगर कार्यपालिका हो भने व्यवस्थापिकीय कार्य गर्ने अङ्ग नगर सभा हो । जिल्ला सभाले जिल्ला भित्रका गाउँपालिका र नगरपालिकाको समन्वय गर्ने कार्य गर्दछ । जिल्ला विकास समितिले गर्दै आएको कार्यकारिणी कार्यहरू अब स्थानीय तहले गर्ने तथा जिल्ला समन्वय समितिले समन्वय र अनुगमन मात्र गर्ने छ ।नेपालको संविधान २०७२को धारा ५६ अनुसार सङ्घीय लोकतान्त्रिक गणतन्त्र नेपालले मूल संरचना सङ्घ, प्रदेश र स्थानीय तह गरी तीन तहको हुने छ र नेपालको राज्य शक्तिको प्रयोग सङ्घ, प्रदेश र स्थानीय तहले यस संविधान तथा कानुन बमोजिम गर्नेछन् भन्ने उल्लेत्तीर्ण गरिएको छ । स्थानीय तह अन्तर्गत गाउँपालिका, नगरपालिका र जिल्ला सभा/जिल्ला समन्वय समिति रहने छन् । वडाको संख्या सङ्घीय कानुन वमोजिम हुने छ । नेपालमा २०७३ फाल्गुन २७बाट ७ सय ४४ वटा स्थानीय तहहरू कार्यान्वयनमा आएका थिए । हाल स्थानीय तहको कुल संख्या ७ सय ४४बाट बढेर ७ सय ६६ पुगेको छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A5%8D%E0%A4%A5%E0%A4%BE%E0%A4%A8%E0%A5%80%E0%A4%AF_%E0%A4%A4%E0%A4%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Emblem_of_Nepal.svg/150px-Emblem_of_Nepal.svg.png"},{"id":"9469","type":"featured","language_code":"ne","title":"होली","summary":"होली पर्व अथवा फागु पूर्णिमा खासगरी नेपाली तथा भारतीयहरूले प्रत्येक वर्षको फाल्गुण शुक्ल पूर्णिमा दिनमा मनाइने हिन्दूहरूको प्रमुख चाड हो । हिन्दू संस्कृति अनुसार यसको इतिहास त्रेता युग सँग जोडिएको छ । त्रेता यूगमा भगवान विष्णुका परम भक्त प्रह्लादसंग यस चाडलाई जोडेर हेरिन्छ, हिरण्यकश्यपुका पुत्र प्रह्लादलाई आफ्नै बहिनी (प्रल्हादकी फुपु ) होलिकाले आगोमा भष्म पार्न लाग्दा होलिका आँफै आगोमा भष्म भएकी थिइन र बिष्णु भक्त प्रल्हादलाई केही नभएको त्यही दिनको सम्झनामा होली पर्व मनाउन सुरू भएको मानिन्छ । यो चाडले वसन्त ऋतुको आगमनको शङ्खघोष गर्दछ । होली रङ्गहरूको चाड हो । होलीको दिन मानिसहरूले एक अर्कामाथि विभिन्न प्रकारका रङ्गहरू हालेर एक अर्कालाई रङ्गिन बनाउँछन् । होली पर्व मनाउनुको पौराणिक कारण र इतिहास छ । होली खेल्ने दिन भन्दा एक दिन पहिला राती होलीका दहन गरिन्छ । राती होलीका दहन गरिसके पछि बिहान पानीमा रङ्ग घोलेर एक अर्कामाथि फाल्ने चलन छ । सानासाना बालबालिकादेखि वृद्धवृद्धासम्म सबैले होलीमा रमाइलो गर्छन् । युवा-युवतीहरू गीत गाउँदै-नाच्दै होली खेल्छन् । भनिन्छ कि होलीको दिन पुरानो कटुता समाप्त गरेर, दुस्मनी बिर्सेर मान्छे एक-अर्कासित एक अदित्तिय सम्बन्ध स्थापित गर्दछन् । यस पर्वलाई फाल्गुण पूर्णिमाको दिनमा मनाउने भएकाले यसलाई फगुआ पनि भनिन्छ । होली पर्व घरपरिवार-साथीभाइ आपसमा रङमा रङ्गिएर उल्लासपूर्वक मनाउने फागुन पुर्णिमाको अवसरमा पहाडदेखि तराई र गाउँदेखि सहरसम्मका केटाकेटी, युवायुवती तथा प्रौढहरूका हूल तथा जत्थाहरू हातमा रङ र रङ्गीन घोल पदार्थ लिएर गाउँदै, बजाउँदै, रमाइलो र होहल्ला गर्दै आपसी रिसईबीलाई बिर्सेर उत्साह र उमङ्गका साथ मनाइने रङ्गीन पर्वको रूपमा लिइन्छ । \nफागुन शुक्ल अष्टमीको दिन काठमाडौँको वसन्तपुर दरबार अगाडि चीर-विशेषरूपले सजाएको लिङ्गो गाडेपछि होली सुरू भएको मानिने फागुपर्व पूणिर्माको राति उक्त चीर -लिङ्गोलाई ढालेर जलाएपछि समाप्त भएको ठानिन्छ ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B9%E0%A5%8B%E0%A4%B2%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Holi_Festival_of_Colors_Utah%2C_United_States_2013.jpg/150px-Holi_Festival_of_Colors_Utah%2C_United_States_2013.jpg"},{"id":"97928","type":"featured","language_code":"ne","title":"लियाम पेन","summary":"लियाम जेम्स पेन (अङ्ग्रेजी: Liam James Payne, जन्म २९ अगस्ट १९९३) एक बेलायती गायक तथा सङ्गीतकार हुन्। उनी एक बेलायती साङ्गीतिक समूह वान डिरेक्सनको सदस्यको रूपमा चर्चित भएका थिए। उनले सन् २००८ मा बेलायती दूरदर्शन कार्यक्रम 'द एक्स फ्याक्टर'को लागि अडिसन दिएर आफूलाई पहिलो पटक एउटा गायकको रूपमा उभ्याएका थिए। एकल गायकको रूपमा उनी सो दूरदर्शन कार्यक्रमबाट बाहिरिए पछि सन् २०१० मा उनी लगायत चार जना सदस्यहरू मिलेर एउटा साङ्गीतिक समूह वान डिरेक्सनको स्थापना गरेर उनले पुन: अडिसन दिएका थिए। यस साङ्गीतिक समूहले त्यसपछि पाँच गीती सङ्गालो जारी गर्नुका साथै चार विश्व भ्रमण गरेर विभिन्न राष्ट्रिय तथा अन्तर्राष्ट्रिय पुरस्कारहरू समेत जित्न सफल भएको थियो। पेनले अन्य केही निर्माताहरूसँग सहकार्य गरी गायिका सेरिल तथा आफ्नो साङ्गीतिक समूहका सदस्यहरूको सहायतामा गीतहरूलाई समायोजन गर्ने काम पनि गरेका थिए।\nसन् २०१६ मा पेनले उत्तर अमेरिकामा रिपब्लिक रेकर्ड्ससँग एक रेकर्डिङ सम्झौतामा हस्ताक्षर गरेका थिए। मे २०१७ मा, पेनले स्ट्रिप द्‌याट डाउन नामक गीतलाई आफ्नो आगामी पहिलो गीती सङ्गालोबाट एकल गीतको रूपमा सार्वजनिक गरेका थिए। यो गीत बेलायती एकल तालिकामा तेस्रो स्थान र संयुक्त राज्य अमेरिकाको बिलबोर्ड हट १००मा १०औँ स्थानमा पुग्न सफल भएको थियोे। यससँगै यो गीत दुवै देशहरूमा प्लेटिनम प्रमाणित भएको थियोे।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B2%E0%A4%BF%E0%A4%AF%E0%A4%BE%E0%A4%AE_%E0%A4%AA%E0%A5%87%E0%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Liam_Payne_in_October_2018.jpg/150px-Liam_Payne_in_October_2018.jpg"},{"id":"9858","type":"featured","language_code":"ne","title":"गङ्गा नदी","summary":"गङ्गा नदी वा गङ्गे एसियाका ठूला नदीहरू मध्येको एक तथा भारत र बङ्गलादेश भएर बग्ने नदी हो। करीब २५२५ किलोमिटर (१५६९ माइल) लामो यो नदी हिमालयको पश्चिमी भागमा अवस्थित भारतको उत्तराखण्ड राज्यबाट निस्किएर दक्षिण पूर्व तिर बग्दै भारतको उत्तरी समथर भूभाग हुँदै बङ्गलादेश प्रवेश गर्छ र अन्तिममा गएर बंगालको खाडीमा गएर समुद्रमा मिसिने गर्दछ। यो नदी भारतको एउटा महत्त्वपूर्ण नदी तथा विश्वका सम्पूर्ण हिन्दू धर्मावलम्बीहरूको आस्थाको एउटा केन्द्र हो। नदीमा बग्ने पानी लगायत अन्य वस्तुहरूको मात्राको आधारमा यो नदी विश्वकै तेस्रो स्थानमा पर्छ।गङ्गा नदीले भारतको उत्तराखण्डमा हिमालयबाट लिएर बङ्गालको खाडीको सुन्दरवन सम्मको विशाल भूभागलाई सिचाई गर्दछ। यो भारतको प्राकृतिक सम्पदा मात्र हैन, आम जनताको भावनात्मक आस्थाको आधार पनि हो। २,०७१ किलोमिटर सम्म भारत तथा बङ्गलादेशमा आफ्नो लामो यात्रा तय गर्दै यो सहायक नदीहरूको साथै दस लाख वर्ग किलोमिटर क्षेत्रफलको अति विशाल उब्जाउ मैदानको रचना गर्छ। सामाजिक, साहित्यिक, सांस्कृतिक र आर्थिक दृष्टिबाट अत्यन्त महत्त्वपूर्ण गङ्गाको यो मैदान आफ्नो बाक्लो जनसङ्ख्याको कारण पनि चिनिने गर्दछ। १०० फिट (३१ मी)को अधिकतम गहिराई भएको यो नदी भारतमा पवित्र मानिन्छ तथा यसको उपासना आमा र देवीको रूपमा गरिन्छ। भारतीय पुराण र साहित्यमा आफ्नो सौन्दर्य र महत्त्वका कारण पटक-पटक आदरका साथ गङ्गा नदीको प्रति विदेशी साहित्यमा पनि प्रशंसा र भावुकतापूर्ण वर्णन गरिएको छ।\nयस नदीमा माछा तथा सर्पहरूको अनेक प्रजाति तँ पाईछन् नै गुलियो पानीको दुर्लभ डल्फिन पनि पाइन्छन्। यो कृषि, पर्यटन, साहसिक खेलहरू तथा उद्योगहरूको विकासमा महत्त्वपूर्ण योगदान दिन्छ तथा आफ्नो तटमा बसेका सहरहरूलाई जल आपूर्ति पनि गर्छ। यसको तटमा विकसित धार्मिक स्थल र तीर्थ भारतीय सामाजिक व्यवस्थाका विशेष अङ्ग हुन्। यसको माथि बनेका पुल, बाँध, नदी परियोजनाहरू भारतको बिजुली, पानी र कृषिसँग सम्बन्धित आवश्यकतालाई पूरा गर्छ। वैज्ञानिकहरू भन्छन् कि यो नदीको पानीमा ब्याक्टिरियोफेज नामक विषाणु हुन्छन् जसले जीवाणुहरू र अन्य हानिकारक सूक्ष्मजीवहरूलाई जीवित रहन दिदैनन्। गङ्गाको यस असीमित शुद्धीकरण क्षमता र सामाजिक श्रद्धा रहेता पनि यसको प्रदूषण रोक्न सकिएको छैन। यसको पानीलाई सफा गर्ने विभिन्न प्रयत्न जारी छ र सफाईको अनेक परियोजनाको क्रममा नोभेम्बर, २००८ मा भारत सरकारद्वारा यसलाई भारतको राष्ट्रिय नदीको रूपमा घोषणा गरिएको छ।","url":"https://ne.wikipedia.org/wiki/%E0%A4%97%E0%A4%99%E0%A5%8D%E0%A4%97%E0%A4%BE_%E0%A4%A8%E0%A4%A6%E0%A5%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/View_of_Ghats_across_the_Ganges%2C_Varanasi.jpg/150px-View_of_Ghats_across_the_Ganges%2C_Varanasi.jpg"},{"id":"98802","type":"featured","language_code":"ne","title":"भिके","summary":"भिके (रूसी: ВКонтакте, नेपाली: सम्पर्कमा रहने) एक रूसी अनलाइन सामाजिक सञ्चार माध्यम र सामाजिक सञ्जाल सेवा हो। यो ९० भन्दा बढी भाषाहरूमा उपलब्ध भएतापनि यो रूसी भाषा बोल्ने प्रयोगकर्ताहरूबीच बढी लोकप्रिय रहेको छ। यसमा तस्वीर, श्रव्य र श्रव्य दृश्य साझेदारी गर्ने सुविधा रहेको छ र ब्राउजरमा आधारित खेल्ने खेलहरू र यसले निजी र सार्वजनिक रूपमा सन्देश पठाउन अनुमति दिन्छ। यसको मुख्य सर्भर सेन्ट पिटर्सवर्ग, रूसमा रहेको छ। \nअगस्ट २०१८ सम्ममा, भिकेमा कम्तीमा ५०० मिलियन खाताहरू दर्ता भएका छन्।अलेक्साको विश्वव्यापी शीर्ष ५०० साइटहरूमा यो १९औँ स्थानमा रहेको छ (डिसेम्बर २०१९ अनुसार)। यो रूसमा सबैभन्दा लोकप्रिय वेबसाइटहरू मध्ये एक हो। सिमिलर वेबका अनुसार भिके संसारकै ९औँ सबैभन्दा धेरै ब्राउज गरिने वेबसाइट हो। मार्च २०१८ सम्ममा, भिके रूस बाहेक बेलारुस र कजाख्स्तानमा पनि सबैभन्दा लोकप्रिय समाजिक सञ्जाल वेबसाइटको रूपमा रहेको छ। यस वेबसाइटको मालिक मेल डटरूले रूसको अर्को लोकप्रिय सामाजिक सञ्जाल ओद्नोकलासनिकी वा सामन्यतया 'ओको' पनि अधिग्रहित गरेका छन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BF%E0%A4%95%E0%A5%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/VK_Compact_Logo_%282021-present%29.svg/150px-VK_Compact_Logo_%282021-present%29.svg.png"},{"id":"98831","type":"featured","language_code":"ne","title":"विकिहाउ","summary":"विकिहाउ विकिमा आधारित वेबसाइट हो जसले मानिसहरूलाई कसरी काम गर्ने भन्ने बारेमा सिकाउँदछ। यसको स्थापना सन् २००५ मा, इन्टरनेट उद्यमी ज्याक हेनरिकले गरेका थिए। वेबसाइटले संसारका सबै मानिसहरूलाई कसरी गर्ने भन्ने निर्देशनहरू सृजना गर्ने लक्ष्य राखेको छ र यसले विश्वका सबै मानिसहरूलाई कसरी कार्य गर्ने बन्ने बारेमा सिक्न र सिकाउनका लागि पनि अभिप्रेरित गर्दछ।\nविकिहाउ एक निजी सङ्गठन हो।  यस वेबसाइटलाई सामाजिक लक्ष्यका लागि निर्माण गरिएको थियो। विकिहाउ एक खुला स्रोत तथा खुला सामग्री परियोजना हो। यसको परिमार्जित मिडियाविकि सफ्टवेयर स्वतन्त्र रूपमा जारी गरिएको थियो भने यसका सम्पूर्ण सामग्रीहरू क्रिएटिभ कमन्स इजाजतपत्र अन्तर्गत जारी गरिएको छ।फेब्रुअरी २००५ मा, विकिहाउमा ३ करोड ५५ लाख प्रयोगकर्ताहरू रहेका थिए। जनवरी २०२० सम्म, विकिहाउमा २,१२,००० भन्दा बढी कसरी गर्ने भन्ने बारे नि: शुल्क लेखहरू रहेका छन् र २१ लाख भन्दा बढी दर्ता भएका प्रयोगकर्ताहरू रहेका छन्। ११ अप्रिल २०१० मा, \"कसरी तौल छिटो घटाउने\" भन्ने शीर्षकको विकिहाउ लेखले ५० लाख अवलोकनहरू प्राप्त गरेको थियो र यो सफलता हासिल गर्ने यो पहिलो पृष्ठ रहेको थियो। \"माइक्रोसफ्ट विन्डोजमा पर्दाचित्रण कसरी लिने\" भन्ने लेख यस वेबसाइटको सबैभन्दा लोकप्रिय लेखहरू मध्ये एक हो। विकिहाउका अनुसार, विकिहाउको लेखबाट निर्देशन लिएर आपतकालीन अवस्थामा चार बच्चा जन्मेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%B5%E0%A4%BF%E0%A4%95%E0%A4%BF%E0%A4%B9%E0%A4%BE%E0%A4%89","thumbnail_url":null},{"id":"99620","type":"featured","language_code":"ne","title":"भिमिओ","summary":"भिमिओ एक अमेरिकी विज्ञापन मुक्त भिडियो साझेदारी सेवा हो जसको प्रधान कार्यालय अमेरिकाको न्युयोर्क सहरमा रहेको छ। यसले आफ्नो पूर्व प्रतिस्पर्धी युट्युबकै समान नि: शुल्क भिडियो अवलोकन तथा साझेदारी सेवाहरू प्रदान गर्दछ। सन् २००७ मा, भिमिओ उच्च परिभाषित सामग्री समर्थन गर्ने पहिलो भिडियो साझेदारी वेबसाइट बनेको थियो। यसले विभिन्न उत्पादनहरू सुरु गरेको थियो जसले स्तरीय भिडियो सृजना गर्न प्रयोगकर्ताहरूलाई सक्षम पार्दछ। भिमिओले सफ्टवेयरको रूपमा सेवा प्रदान गर्दछ र यसले विभिन्न प्रकारका ग्राहकहरूको क्षेत्रमा सदस्यता योजनाहरू पनि प्रदान गर्दछ।\nभिमिओको स्थापना सन् २००४ नोभेम्बरमा जेक लोडविक र जेच क्लेइनले संयुक्त रूपमा गरेका थिए। सन् २०१७ जुलाईदेखि अञ्जली सुद भिमिओकी प्रमुख कार्यकारी अधिकृत हुन्।","url":"https://ne.wikipedia.org/wiki/%E0%A4%AD%E0%A4%BF%E0%A4%AE%E0%A4%BF%E0%A4%93","thumbnail_url":null},{"id":"99630","type":"featured","language_code":"ne","title":"डेभिड लुइस","summary":"डेभिड लुइस (जन्म : २२ अप्रिल १९८७) (सुन्नुहोस्) ब्राजिलका एक व्यावसायिक फुटबल खेलाडी हुन् जो हाल अङ्ग्रेजी क्लब आर्सनल र ब्राजिल राष्ट्रिय फुटबल टिमका लागि केन्द्रीय र रक्षात्मक मध्यपङ्क्तिको रूपमा खेल्ने गरेका छन्।सन् २००६ मा लुइसले एक ब्राजिली फुटबल क्लब बितोरिया मार्फत फुटबल कार्यकालको सुरुवात गरेका थिए। उक्त क्लबमा केही वर्षसम्म आवद्ध भएपछि उनी बेनिफिका नामक एक व्यावसायिक फुटबल क्लबमा स्थानान्तरण भएका थिए जहाँ उनले उक्त क्लबका लागि पाँच वर्ष फुटबल खेलेका थिए। सन् २०११ मा लुइसले एक बहुप्रतिष्ठित फुटबल क्लब चेल्सीसँग आवद्ध भएका थिए भने सोही वर्ष चेल्सीले युइएफए च्याम्पियन्स लिगको उपाधि जित्न सफल भएको थियो भने अर्को वर्ष उक्त क्लबले युइएफए युरोपन लिग पनि जित्न सफल भएको थियो। सन् २०१४ मा उनी फ्रान्समा आधारित पारी साँ-जेरमाँ नामक एक फुटबल क्लबसँग ५ करोड युरोमा आवद्ध भएका थिए भने सोही वर्ष उक्त क्लबले चार घरेलु प्रतियोगिताहरू जित्न सफल भएको थियो। सन् २०१६ मा उनी पुनः चेल्सी फुटबल क्लबमा फिर्ता भएका थिए।सन् २०१० मा लुइसले ब्राजिल राष्ट्रिय फुटबल टोलीका लागि अन्तर्राष्ट्रिय खेलमा पर्दापण गरेका थिए भने हालसम्म उनले राष्ट्रिय टोलीका लागि ५० भन्दा बढी उपस्थिति जनाइसकेका छन्। सन् २०१३ ब्राजिल राष्ट्रिय फुटबल टोलीले फिफा कन्फेडेरेसन कप जित्न सफल हुँदा र सन् २०१४ को फिफा विश्वकपको सेमिफाइनलसम्मको यात्रा तय गर्दा उनी राष्ट्रिय फुटबल टोलीमा अटाएका थिए भने उनले कोपा अमेरिकाको दुई संस्करणहरूमा पनि राष्ट्रिय टोलीको प्रतिनिधित्व गरेका थिए।","url":"https://ne.wikipedia.org/wiki/%E0%A4%A1%E0%A5%87%E0%A4%AD%E0%A4%BF%E0%A4%A1_%E0%A4%B2%E0%A5%81%E0%A4%87%E0%A4%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/David_Luiz_at_Baku_before_2019_UEFA_Europe_League_Final.jpg/150px-David_Luiz_at_Baku_before_2019_UEFA_Europe_League_Final.jpg"}]