[{"id":"113117","type":"featured","language_code":"nn","title":"Den austerrikske arvefølgjekrigen","summary":"Den austerrikske arvefølgjekrigen (1740–1748) involverte nesten alle stormaktene i Europa. Krigen starta med påskotet om at Maria Teresia av Austerrike ikkje kunne ta over trona til Habsburgmonarkiet fordi den saliske lova utelukka kvinner i arverekkefølgja.\nDen lengste og viktigaste delen av krigen var kampane mellom Preussen og Habsburgmonarkiet om regionen Schlesien. Forskjellige andre stormakter deltok i krigen til forskjellige tider, men det som etter kvart vart overraskande var kvaliteten til dei prøyssiske styrkane, som var ein profesjonell hær og ikkje berre ein flokk leigesoldatar slik soldatvesenet stort sett hadde vore før. Sjølv Gustav Adolf, som enkelte gjev æra for å ha funne opp den moderne krigføringa med å kombinere forskjellige våpengreiner, hadde nytta leigesoldatar i stort omfang. Permanente profesjonelle hærar var dyrt då som no.\nDet sørvestlege Tyskland, Nederlanda og Italia var, som vanleg, slagmarker mellom Frankrike og Austerrike. Dei vanlege allierte til Frankrike og Preussen, som hadde kjempa saman sidan trettiårskrigen og til ein viss grad lenge før den tid, var Spania og Kongedømet Bayern.\nAusterrike vart nærast som ei sjølvfølgje støtta av Storbritannia og Dei sameinte Nederlanda, tradisjonelle fiendar av Frankrike. Andre som i periodar støtta Austerrike var mellom andre Kongedømet Sardinia og Sachsen.\nKrigen enda med Aix-la-Chapelle-traktaten i 1748, der Maria Teresia fekk overta etter faren sin. Det einaste landområdet ho tapte var Schlesien.","url":"https://nn.wikipedia.org/wiki/Den_austerrikske_arvef%C3%B8lgjekrigen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Battle-of-Fontenoy.jpg/150px-Battle-of-Fontenoy.jpg"},{"id":"124740","type":"featured","language_code":"nn","title":"Ulla-Førre","summary":"Ulla-Førre i Agder og Rogaland fylke er det største vasskraftanlegget i Noreg og Nord-Europa, med ein installert effekt på ca. 2100 MW totalt. Årleg produksjon er i gjennomsnitt 4,45 TWh (1987-2006), og dei tre hovudkraftverka utgjer 7,5 % av den samla maskinkapasiteten i Noreg. Det blei investert 7,8 milliardar kroner i utbygginga, men produksjonsverdien blei i 2006 stipulert til ca. 22 milliardar.\nUtbygginga av anlegget gjekk føre seg frå 1974-1988, og førte med seg ei rekke endringar i lokalsamfunnet. Suldal kommune hadde fram til anleggsstart ei nedgåande folketalsutvikling, men fekk kring 1000 nye innbyggjarar i utbyggingsperioden. Anleggssenteret for utbygginga blei lagd til Garaneset på Sand, og kraftverkgruppa Ulla-Førre har i dag administrasjon og sentralverkstad på Suldalsosen.\nAnlegget hentar vatn frå eit 2000 km2 stort nedbørsfelt. Dette omfattar mellom anna den kunstige innsjøen Blåsjø, oppdemd av nokre av Noregs største dammar, deriblant Oddatjørndammen (høgste fyllingsdam), Storvassdammen (største fyllingsdam) og Førrevassdammen (største betongdam). I kraftverkgruppa Ulla-Førre inngår fleire kraftverk. Det største er Kvilldal kraftverk, som er Noregs største kraftverk målt i installert effekt (1240 MW). I tillegg inngår Saurdal kraftverk, Hylen kraftverk og Stølsdal kraftverk, samt to pumpestasjonar i Stølsdalen og på Hjorteland.","url":"https://nn.wikipedia.org/wiki/Ulla-F%C3%B8rre","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Storvassdammen_5_cropped.jpg/150px-Storvassdammen_5_cropped.jpg"},{"id":"132899","type":"featured","language_code":"nn","title":"Vårofferet","summary":"Vårofferet (fransk Le Sacre du Printemps, russisk Весна священная, Vesna svjaszjennaja, engelsk The Rite of Spring) er ein ballett med musikk skriven av den russiske komponisten Igor Stravinskij. Balletten var opphavleg koreografert av Vatslav Nizjinskij, med scenografi og kostyme av Nicholas Roerich, under leiing av impresarioen Sergej Djagilev. Dei innovative og kompliserte rytmiske strukturane og klangane, gjer saman med den utstrakte bruken av dissonansar stykket til eit av dei viktigaste verka frå den klassiske musikken på 1900-talet. Oppstyret rundt premieren i 1913 gjorde verket til eit av dei mest kjende og kontroversielle verka i historia.\nKomponisten og dirigenten Leonard Bernstein sa dette om ein av passasjane i musikken: «Den sida er 60 år gammal, men ho har aldri blitt toppa grunna den sofistikerte handsaminga av primitive rytmar.» Om verket som ein heilskap sa han: «… det har dei beste dissonansane nokon har kome på, dei beste asymmetriane, den beste polytonaliteten og polyrytmikken, og det du elles måtte bry deg om å setja ord på.»Sjølv om den russiske tittelen eigenleg tyder Heilag vår, har den norske og den engelske tittelen blitt omsett frå den franske tittelen, ettersom det var på fransk at balletten blei sett opp. Men verket har òg ein undertittel, Bilete frå det heidne Russland, på fransk eigenleg Tableaux de la Russie païenne en deux parties, og då det franske ordet som vi omsett med 'heilag' er sacré, ligg det i tittelen ei dobbel tyding som ikkje kjem heilt fram på norsk. Fransk er eit språk som har utvikla seg frå latin, og på latin betyr sacrificium 'ofre' i tydinga 'heilaggjere' - setje til sides for heilag bruk, fjerne frå det profane.","url":"https://nn.wikipedia.org/wiki/V%C3%A5rofferet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Igor_Stravinsky_LOC_32392u.jpg/150px-Igor_Stravinsky_LOC_32392u.jpg"},{"id":"13338","type":"featured","language_code":"nn","title":"Ekkokardiografi","summary":"Ekkokardiografi er undersøking av hjartet på menneske eller dyr med ultralyd. Prosedyren kan brukast diagnostisk, eller for å rettleie terapeutiske intervensjonar. I daglegtale på sjukehus blir han ofte kalla ekko-Doppler, ekko for det todimensjonale strukturbiletet, og Doppler for fartsmålingane.\nHjartet kan visast som to-dimensjonale skiver, som eit tredimensjonalt volum eller berre langs ein isolert stråle. Dette kan ein visa som still-bilete eller levande film. Fartsmålingar frå blod eller muskelvev kan visast isolert som kurver eller lagde oppå strukturbileta, med fargekodar som viser fart og retningar for rørsler.\nFøremoner med metoden er at han er ufarleg, rask, gjev dynamisk informasjon om hjartet, relativt billeg og kan nyttast på alle legekontor. \nUlemper med metoden er at han er særs operatøravhengig og krev mykje røynsle og ekspertise av operatøren, det er vanskeleg å sjå nokre delar av hjartet og dei store kara og at det for mange problemstillingar er vanskeleg eller umogeleg å gje ut svar i form av tal som kan samanliknast mellom pasientar og undersøkingar.\nBruk av kontrastmiddel hos pasientar med dårleg innsyn, automatiserte målingar og betre utstyr gjer ulempene mindre.","url":"https://nn.wikipedia.org/wiki/Ekkokardiografi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Echocardiogram_4chambers.jpg/150px-Echocardiogram_4chambers.jpg"},{"id":"137095","type":"featured","language_code":"nn","title":"Grenlandsmålet","summary":"Grenlandsmålet er det tradisjonelle norske talemålet i det litt upresist definerte området Grenland. Tradisjonelt norsk talemål skal her forståast som talemål med røter i norrønt, i motsetnad til talemål med røter i bokmål/riksmål/dansk. Grenland skal her forståast i trongaste tyding, som kommunane Bamble, Porsgrunn, Skien og Siljan. Grenlandsmålet blir oftast rekna som ei undergruppe av dei vikværske dialektane, som er søraustlandske. Grenlandsmålet står likevel på grensa mellom austnorske og vestnorske dialektar.","url":"https://nn.wikipedia.org/wiki/Grenlandsm%C3%A5let","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Telemark_Municipalities.png/150px-Telemark_Municipalities.png"},{"id":"1529","type":"featured","language_code":"nn","title":"Håkon IV av Noreg","summary":"Håkon IV Håkonsson (1204–1263) var konge av Noreg i perioden 1217–1263. Han var son av Håkon Sverresson og Inga frå Varteig, og vart vald til konge av birkebeinarane i 1217. I løpet av Håkon si regjeringstid vart det slutt på borgarkrigane. Det siste opprøret vart leia av svigerfar hans, hertug Skule, som vart drepen i 1240. I 1247 vart Håkon krona av kardinal Vilhelm av Sabina i Bjørgvin, og den siste halvparten av regjeringstida hans var ei tid av fred og konsolidering av kongedømmet. Symbolet på denne perioden er Håkonshallen i Bergen.","url":"https://nn.wikipedia.org/wiki/H%C3%A5kon_IV_av_Noreg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/HakonTheOldAndSkule-Flateyjarbok.jpg/150px-HakonTheOldAndSkule-Flateyjarbok.jpg"},{"id":"18612","type":"featured","language_code":"nn","title":"Haiti","summary":"Haiti, offisielt Republikken Haiti, er eit land som utgjer den vestlege tredjedelen av øya Hispaniola i Det karibiske havet, aust for Cuba; Den dominikanske republikken utgjer resten. Øya er ein del av Dei store Antillane.\nNamnet Haiti (opphavleg Ayiti) kjem frå taino (det opphavlege språket på Hispaniola), og tyder «høgt land». Landet er det mest fjellrike i Karibia, og den høgaste toppen er Pic la Selle på 2680 moh. Arealet er på 27 750 km², og hovudstaden er Port-au-Prince. Haiti har eit tropisk havklima med mykje nedbør på nordkysten, medan den sørlege delen av landet er tørrare.\nHaiti var opphavleg ein fransk koloni, men var mellom dei fyrste landa som erklærte seg sjølvstendig – etter eit slaveopprør i kjølvatnet av den franske revolusjonen – i 1804. Landet vart dermed den fyrste sjølvstendige republikken som var styrt av ikkje-kvite, men sidan frigjeringa har det vore prega av ustabilt styresett og fattigdom. I løpet av 200 år har det vore gjennom fleire titals diktatorar og statskupp. Den fyrste demokratisk valde presidenten, Jean-Bertrand Aristide, vart avsett i 1991. Sivilt styre vart gjenoppretta etter at USA og SN gjekk inn i 1994.\nInnbyggjarane er, til skilnad frå nabolanda, hovudsakleg av afrikansk opphav, og språka dei brukar er haitisk-kreolsk og fransk. Dei fleste innbyggjarane er småbønder som lever i stor fattigdom. Næringslivet i landet er lite utvikla, og Haiti er i dag rekna som det fattigaste landet på den vestlege halvkula.","url":"https://nn.wikipedia.org/wiki/Haiti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Flag_of_Haiti.svg/150px-Flag_of_Haiti.svg.png"},{"id":"24166","type":"featured","language_code":"nn","title":"Republikken Komi","summary":"Komi, eller Den komiske republikken (på komi Komi Mu eller Komi-landet), er ein delrepublikk i den europeiske delen av Russland, på vestsida av Uralfjella, i hovudsak innanfor Petsjora-elva sitt nedslagsfelt. Komi er ei føderal eining i den russiske føderasjonen, og ein av dei tretten medlemene av Barentsregionen. I nord grensar Komi mot Nenetsia, i nordaust mot Jamalo-Nenetsk, i aust mot Khanty-Mansia, i søraust mot Sverdlovsk-provinsen, i sør mot Perm-provinsen, i sørvest mot Kirov-provinsen og i vest Arkhangelsk-provinsen. Hovudstaden i republikken er Syktyvkar.","url":"https://nn.wikipedia.org/wiki/Republikken_Komi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Flag_of_Komi.svg/150px-Flag_of_Komi.svg.png"},{"id":"24414","type":"featured","language_code":"nn","title":"Carl von Linné","summary":"Carl von Linné uttale  (23. mai 1707–10. januar 1778), før adlinga i 1757 Carl Linnæus, Carolus Linnæus, var ein svensk botanikar, lækjar og zoolog som la grunnlaget for den moderne nomenklaturen i biologien og den moderne systematikken som grupperer vekstar og dyr. Han vert også rekna som opphavsmannen til den moderne økologien.","url":"https://nn.wikipedia.org/wiki/Carl_von_Linn%C3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Carl_von_Linn%C3%A9.jpg/150px-Carl_von_Linn%C3%A9.jpg"},{"id":"25072","type":"featured","language_code":"nn","title":"Sovjetisk språkpolitikk","summary":"Sovjetisk språkpolitikk, språkpolitikken til Sovjetunionens kommunistiske parti, representerte eitt av dei mest omfattande språkplanleggingsprosjekta verda har sett. Målet med denne politikken var å gje alle dei ca. 140 språka i Sovjetunionen eigne skriftspråk, og byggje opp skoleverk som kunne gje alle opplæring på eige språk. Det einaste skriftfestingsprosjektet som er samanliknbart med det sovjetiske eksperimentet er misjonærorganisasjonane sitt prosjekt for å omsetje Bibelen til alle verdas språk.\nDen sovjetiske språkpolitikken kan delast inn i tre ulike periodar:\n\n20 år med dei nasjonale språka i sentrum (Lenin, Stalin)\n20 år med balanse mellom russisk og dei nasjonale språka (Stalin)\n30 år med russisk dominans (Khrusjtsjov, Bresjnev, Gorbatsjov)","url":"https://nn.wikipedia.org/wiki/Sovjetisk_spr%C3%A5kpolitikk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Komibooklg.png/150px-Komibooklg.png"},{"id":"25711","type":"featured","language_code":"nn","title":"Sayyid Qutb","summary":"Sayyid Qutb (9. oktober 1906–29. august 1966), ar. سيد قطب, IPA ['saɪjɪd 'qʊtˁb], var ein egyptisk, muslimsk tenkjar som frå 1940-åra vart ein av hovudpersonane i den egyptiske organisasjonen Det muslimske brorskapet.  Synet hans hadde vidfemnande og djuptgåande verknad på dagens religiøse vekkingspredikantar i Midtausten.  Det vert i dag sett på som ein del av den grunnleggjande ideologien bak islamismen, og det har eggja mange fundamentalistiske rørsler, både fredelege og opprørske.","url":"https://nn.wikipedia.org/wiki/Sayyid_Qutb","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Sayyid_Qutb.jpg/150px-Sayyid_Qutb.jpg"},{"id":"2588","type":"featured","language_code":"nn","title":"The Beatles","summary":"Sjå òg romanen BeatlesThe Beatles var ei pop- og rockgruppe frå Liverpool i England som vart danna i 1960. Medlemmane var John Lennon (rytmegitar og vokal), Paul McCartney (bassgitar og vokal), George Harrison (sologitar og vokal) og Ringo Starr (trommer og vokal). Desse fire utgjorde ei gruppe som er av dei mest kommersielt vellukka og kritikarroste gruppene i historia og var leiande i «den britiske bølgja» i USA på midten av 60-talet.\nSjølv om den opphavlege musikkstilen deira hadde røter i rock and roll og skiffle frå 1950-talet, utforska gruppa etter kvart eit vidt spekter av sjangrar; alt frå Tin Pan Alley-musikk til psykedelisk rock, og «Helter Skelter» har mellom anna vorte omtalt som den første heavy metal-songen nokon gong. Kleda deira, hårfrisyrane deira og meiningane dei gav uttrykk for gjorde dei til moteskaparar, samstundes som det veksande sosiale medvitet deira sørgde for at påverknadskrafta deira strekkjer seg inn i dei sosiale og kulturelle revolusjonane som hende på 1960-talet. Etter at bandet gjekk frå kvarandre i 1970, la alle medlemmane ut på solokarrierar.\nThe Beatles var ein av dei mestseljande musikkartistane på 1900-talet og selde totalt over ein milliard plater internasjonalt. I Storbritannia sleppte dei meir enn 40 ulike singlar, album og EP-ar som alle nådde fyrsteplass. Denne kommersielle suksessen vart gjenteken i mange andre land: plateselskapet deira, EMI, estimerte i 1985 at dei hadde selt over ein milliard plater eller teipar over heile verda. Recording Industry Association of America, ein amerikansk organisasjon for platebransjen, stadfeste at The Beatles er den mestseljande gruppa gjennom alle tider rekna ut på grunnlag av sal av singlar og album i USA. I 2004 sette musikkmagasinet Rolling Stone The Beatles på førsteplass på lista si over dei 100 største artistane gjennom tidene. I 2008 sette magasinet Billboard dei øvst på tilsvarande liste.","url":"https://nn.wikipedia.org/wiki/The_Beatles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/The_Fabs.JPG/150px-The_Fabs.JPG"},{"id":"2600","type":"featured","language_code":"nn","title":"Manatar","summary":"Manatar (Trichechus) er ei slekt store pattedyr som lever i salt- og ferskvatn. \nManatane er planteetarar, og bruker det meste av tida si til å beita. Dei held til i grunne, sumpaktige kystområde og elvar i tropiske og subtropiske strok rundt Atlanterhavet, i både fersk- og saltvatn.\nTrichechus (manatar) er einaste slekta i familien Trichechidae. Saman med dugongfamilien utgjer manatane ordenen sjøkyr (Sirenia). Manatane skil seg frå dugongane ved at hovudet er meir avrunda og ved at halen er forma som ei stor, rund padleåre, medan dugonghalen deler seg i to.\nDet finst tre artar manatar. Alle tre er rekna som sårbare av Verdas naturvernunion.\n\nSenegalmanat (Trichechus senegalensis) som held til langs vestkysten av Afrika, frå Senegal til Angola, og i elvesystema innover i landet.\nAmazonasmanat (Trichechus inunguis) som lever i elvesystemet i Amazonas\nAmerikamanat (Trichechus manatus), som finst rundt dei vestindiske øyane i Det karibiske havet og langs nordaustkysten av Sør-Amerika. Floridamanat (Trichechus manatus latirostris) og antillmanat (Trichechus manatus manatus) vert rekna som underartar av amerikamanaten.Det er funne hybridar mellom amazonasmanat og amerikamanat ved munningen av Amazonaselva.","url":"https://nn.wikipedia.org/wiki/Manatar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Manatee_with_calf.PD.jpg/150px-Manatee_with_calf.PD.jpg"},{"id":"27290","type":"featured","language_code":"nn","title":"Sky","summary":"Ei sky (norrønt ský ) er ein synleg masse av kondenserte dropar eller iskrystallar i jordatmosfæren eller på ein annan planet. \nPå jorda er det vassdamp som kondenserer og dannar små vassdropar (typisk 0,01 mm) eller iskrystallar. Ein slik drope eller krystall saman med millionar av andre er for oss synleg som skyer. Som regel vert skyene danna i samband med vertikale luftrørsler, som konveksjon, luft som vert tvunge over eit høgareliggande terreng eller storskala luftrørsler i samband med vêrfrontar. \nSkyer reflekterer og spreier alle bølgjelengder av synleg lys likt og er som regel kvite, men dei kan vere grå eller til og med svarte dersom dei er så tjukke eller tette at sollys ikkje kan passere gjennom dei. \nBortsett frå enkelte skytypar, som nattlysande skyer og perlemorskyer, samt enkelte høge cirrus i den lågare stratosfæren, finn ein dei fleste skyene i troposfæren","url":"https://nn.wikipedia.org/wiki/Sky","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Cloud.jpg/150px-Cloud.jpg"},{"id":"27472","type":"featured","language_code":"nn","title":"Pink Floyd","summary":"Pink Floyd er eit britisk progressivt rockeband. Med poengterte tekstar, storslåtte lydbilete, lydeksperimentering, nyskapande platecover og sceneshow fylt med effektar er Pink Floyd eitt av dei største banda innan rocken. Bandet er på sjuandeplass på lista over artistar som har selt flest plater gjennom historia med over 300 millionar plater.Pink Floyd hadde ein viss suksess seint på 1960-talet som eit psykedelisk band leia av Syd Barrett. Barrett si utilreknelege åtferd førte til slutt til at han vart bytta ut med gitarist og vokalist David Gilmour. Etter dette tok bassisten og vokalisten Roger Waters gradvis over leiinga av bandet, sjølv om mange songar vart skrivne også av andre bandmedlemmer. I lag med Richard Wright på tangentar og vokal og Nick Mason på trommer heldt denne versjonen av bandet i lag til 1982, då Waters sparka Wright ut av bandet. Dette var i perioden etter The Wall, der Roger Waters skreiv dei fleste songane åleine. Dei mest kjende platene frå denne perioden var The Dark Side of the Moon frå 1973, Wish You Were Here frå 1975, Animals frå 1977 og The Wall frå 1979, plater som gjorde bandet verdskjend. Desse platene er blant dei mest kritikarrosa og populære platene i rockehistoria. I 1985 prøvde Waters å leggje ned Pink Floyd, men Gilmour, Mason og etter kvart Wright heldt fram utan han. Waters saksøkte då bandet for å få rettane til bandnamnet, ei sak han tapte. Waters vart derimot med att i bandet då dei spela på Live 8-konserten i London i 2005.","url":"https://nn.wikipedia.org/wiki/Pink_Floyd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/PinkFloyd1973_retouched.jpg/150px-PinkFloyd1973_retouched.jpg"},{"id":"30327","type":"featured","language_code":"nn","title":"Tallinn","summary":"Tallinn (eldre Lindanäs; tysk og (tidlegare svensk Reval) er hovudstad og med eit folketal omkring 400 000 den største byen i Estland. Byen ligg heilt nord i landet ved Finskebukta. Namnet på estisk språk er ei samandraging av Taani linn, noko som tyder «danskeborga» eller «den danske byen». Reval er det tradisjonelle tyske og svenske namnet, men etter kvart er Tallinn mest bruka. I samband med andre verdskrigen vart svenskane og tyskarane tvinga til å flytta ut av landet. Andre historiske namn er mellom anna Koluvan, Lindanise, Lindanisa (Lindanäs), Revalia, Revel, Reveln, Räffle og Tallin.\nGamlebyen i Tallinn vart i 1997 teken med på verdsarvlista til UNESCO.","url":"https://nn.wikipedia.org/wiki/Tallinn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Old_Town_of_Tallinn%2C_Tallinn%2C_Estonia_-_panoramio_%2858%29.jpg/150px-Old_Town_of_Tallinn%2C_Tallinn%2C_Estonia_-_panoramio_%2858%29.jpg"},{"id":"30706","type":"featured","language_code":"nn","title":"Traktor","summary":"Ein traktor er eit køyretøy som er laga for å drive ulike arbeidsreiskap i jordbruk og skogbruk, og for å dra tunge lass på ujamt og lite berekraftig underlag. Hjula har stor diameter og breidd og er utstyrte med mønster utforma for å gje godt feste utan å riva opp overflata. Kraftoverføringa har låg utveksling for å gje stor trekkraft og dei fleste traktorane går ikkje fortare enn 30 – 40 km/t. For å auka bereevna og markgrepet er lufttrykket i hjula lågt, slik at dekka formar seg etter underlaget.\nOrdet traktor kjem frå det latinske ordet trahere som tyder å dra. Eit alternativt opphav er at det er ei samanskriving av dei engelske orda traction og motor. Det kjem av at dei første traktorane vart på engelsk kalla traction engines.\nDen fyrste traktoren i Noreg kom til landet 17. mai 1908. Det var ein Ivel. Eigaren var Isach Coldevin på Dønnesgarden, på Dønna, litt nord for Sandnessjøen i Nordland fylke. Den fyrste traktoren som kom til Island var ein Avery. Han kom til Akranes i 1918 og vart nytta til å pløya med.","url":"https://nn.wikipedia.org/wiki/Traktor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Deutz-Fahr_Agrotron_105.JPG/150px-Deutz-Fahr_Agrotron_105.JPG"},{"id":"33510","type":"featured","language_code":"nn","title":"Koarktasjon av livpulsåra","summary":"Koarktasjon er ei forsnevring (stenose) på livpulsåra. På medisinsk latin heiter det coarctatio aortae, av cum, 'ihop' og arctare, 'snøra' og aorta, 'livpulsåra'. Innsnevringa bremsar straumen av blod frå hjartet til underkroppen. Som regel er forsnevringa sist på bogen (latin arcus aortae), rett etter avgangen av arteria subclavia sinister. Ho er ein medfødd hjartefeil som kan forekomme isolert eller i samband med andre feil, og utgjer fem til åtte prosent av alle medfødde hjartefeil. Sjølv om jenter med Turners syndrom har overhyppigheit av koarktasjon finn me feilen noko oftare hos gutar enn hos jenter. For kvar jente med sjukdommen er det 1,3–2,0 gutar. Koarktasjon av aorta blei første gong skildra av Johann F. Meckel den eldre i 1750.","url":"https://nn.wikipedia.org/wiki/Koarktasjon_av_livpuls%C3%A5ra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Coarctation.png/150px-Coarctation.png"},{"id":"3640","type":"featured","language_code":"nn","title":"London","summary":"London er hovudstaden i Storbritannia og er ein storby som ligg sør i England ved elva Themsen. London er ein av dei største byane i Europa, har ei historie som strekkjer seg to tusenår attende, og har i løpet av den tida vore senter for fenomen som renessansen og den industrielle revolusjonen. Sentrumet City of London har stort sett hatt dei same grensene fram til i dag, men sidan 1900-talet har omgrepet London blitt nytta om heile metropolen rundt. Dette området er i dag ein region i England og har sin eigen administrasjon med vald borgarmeister og forsamling.\nByen er i moderne tid eitt av dei viktigaste politiske, økonomiske og kulturelle sentera i verda. Mykje av grunnen til dette er at London var hovudstad for det britiske imperiet, og dermed maktsenter for store delar av kloden i nær tre hundre år.\nSjølve byen har 7 825 000 innbyggjarar (2010), men om ein reknar heile storbyområdet, kjem ein opp i mellom 12 og 14 millionar innbyggjarar. Byen er med det den største i EU etter folketal.","url":"https://nn.wikipedia.org/wiki/London","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/UK_Londen_20040713_18891.JPG/150px-UK_Londen_20040713_18891.JPG"},{"id":"3827","type":"featured","language_code":"nn","title":"Levande lys","summary":"Levande lys eller levande ljos er små flammar på ei veike som vert brukte for å gje eit dempa lys. Før elektrisiteten kom inn i dei fleste heimane var levande lys den einaste måten å sjå på etter at det var blitt mørkt. I dag bruker ein lysa mest for å skapa ei stemning, utføra ei symbolsk handling, eller som del i ei religiøs høgtid.","url":"https://nn.wikipedia.org/wiki/Levande_lys","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/New_Year_Scene.jpg/150px-New_Year_Scene.jpg"},{"id":"38859","type":"featured","language_code":"nn","title":"Gol stavkyrkje","summary":"Gol stavkyrkje er ei stavkyrkje frå Gol i Buskerud frå rundt 1200 som no står på Norsk Folkemuseum på Bygdøy i Oslo. Kyrkja var i vanleg bruk på Gol i fleire hundre år, men vart gradvis så nedsliten og fullstappa at kyrkjelyden fekk bygd ei ny. Stavkyrkja skulle rivast, men vart redda av Fortidsminneforeningen og kong Oscar II, som fekk henne flytta til Bygdøy og restaurert til slik ein meinte ho hadde vore før reformasjonen.\nKyrkja har sidan 1884 vore eigedommen til den regjerande monarken i Noreg, men folkemuseet held ho ved like. Det er laga fire kopiar av henne, to i Noreg og to i USA.","url":"https://nn.wikipedia.org/wiki/Gol_stavkyrkje","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Gol_stavkirke_1200_NFM.jpg/150px-Gol_stavkirke_1200_NFM.jpg"},{"id":"3933","type":"featured","language_code":"nn","title":"Fitjar kommune","summary":"Fitjar (uttale (IPA) [\"ficça]) er ein kommune i Vestland fylke, i Sunnhordland. Størstedelen av kommunen ligg på øya Stord, der kommunen Stord ligg i sør, og Fitjar kommune ligg i nord. I tillegg til Stord er mange øyar ut mot Selbjørnsfjorden ein del av øykommunen Fitjar. \nFitjar vart eigen heradskommune i 1860. Etter 1964 grensar kommunen i sør og søraust til Stord, i aust og nord til Tysnes, i nordvest mot Austevoll og i sørvest og sør til Bømlo. Før 1964 høyrde også søraustsida av øya Selbjørn og Huftarøy til Fitjar. Fram til 1898 var kommunenamnet Fitje. \nFitjar var i lange tider ein kongsgard og truleg eit høvdingsete sidan bronsealderen, og i dag er staden kanskje mest kjend for slaget på Fitjar. Sogespelet Kongen med Gullhjelmen eller Håkonarspelet er eit spel til minne om kong Håkon I den gode og slaget. Kva år slaget stod, er ein ikkje viss på, men ein reknar at det var anten i år 959, 960 eller 961. Håkonarparken ligg i Fitjar med ein statue av Håkon den gode. Statuen er laga av bilethoggaren Anne Grimdalen og vart avduka av kong Olav V i 1961 under 1000-årsjubileet for slaget på Fitjar.","url":"https://nn.wikipedia.org/wiki/Fitjar_kommune","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/NO_4615_Fitjar.svg/150px-NO_4615_Fitjar.svg.png"},{"id":"39459","type":"featured","language_code":"nn","title":"Fyr","summary":"Eit fyr er eit sjømerke med lys til å rettleie navigasjon på havet. Fyra sender ut lys frå eit system av lamper og linser. Saman med andre innretningar som gjev synlege og elektroniske signal utgjer fyra eit system til å rettleie trafikken til havs og langs kysten. Det finst felles internasjonale merkesystem som dei maritime nasjonane følgjer.\nI dag er totalt 107 anlegg definert som fyrstasjonar i Noreg. Ansvar for fyrlys og seglmerke i Noreg ligg hos Kystdirektoratet.","url":"https://nn.wikipedia.org/wiki/Fyr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Eigeroy_lighthouse.jpg/150px-Eigeroy_lighthouse.jpg"},{"id":"42015","type":"featured","language_code":"nn","title":"Afrikansk historie","summary":"Afrikansk historie går langt tilbake i tid, ettersom det var i Afrika at menneskeslekta oppstod. Her har det utvikla seg eit utal svært ulike språk og folkegrupper, medan rike som det gamle Egypt, Ghanariket og Zuluriket har oppstått og tankar og tru har spreidd seg.\nMennesket oppstod i Afrika for rundt 100 000– 150 000 år sidan. Landbruket oppstod for rundt 12 000 og metallurgi for rundt 6 000 år sidan. Større rike oppstod ulike stader, først i det gamle Egypt og seinare i Maghreb og på Afrikas horn. I Vest-Afrika oppstod bystatar som seinare kunne danna mektige rike. Spreiinga av bantufolk og -språk frå rundt 3000–2500 f.Kr. og heilt fram til 1800-talet, kjend som bantuekspansjonen, \ner den største afrikanske folkevandringa ein kjenner til. Islam spreidde seg både i Aust- og Nord-Afrika, Sahel og seinare i Vest-Afrika, der det mellom anna innførte ein skriftkultur.\nFrå slutten av 1400-talet tok ulike grupper store mengder menneske frå Vest-, Sentral- og Søraust-Afrika og sende dei til koloniane som slavar. Europeiske makter deltok seinare i «Kappløpet om Afrika», der dei delte størsteparten av kontinentet mellom seg som koloniar. Etter krav og fleire sjølvstendekrigar fekk mange land sjølvstende frå slutten av andre verdskrigen. Moderne afrikansk historie har vore prega av forsøk på å få desse nye statane til å fungera.\nVestlege historikarar meinte lenge at afrika mangla historie fordi det fanst få skriftlege kjelder derfrå, og fordi området hadde utvikla seg på ein annan måte enn Eurasia. I dag er afrikansk historie eit respektert felt som tek i bruk arkeologi, munnleg overlevering og den skrifta som likevel finst. Historia er likevel ikkje delt inn i fastlagde epokar slik som til dømes europeisk historie.","url":"https://nn.wikipedia.org/wiki/Afrikansk_historie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Bushmen_Rock_Painting.jpg/150px-Bushmen_Rock_Painting.jpg"},{"id":"43503","type":"featured","language_code":"nn","title":"Amfibisk krigføring","summary":"Amfibisk krigføring inneber åtak på landbaserte mål med militære styrkar frå skip. Amfibisk krigføring krev landgangsfartøy eller helikopter for å transportera soldatar til land frå skipa som har ført dei til området.\nMålet med å setja soldatar i land frå skip er å avslutta konfliktar. Rein sjøkrig har sjeldan ein avgjerande effekt, og marsj over land er ikkje alltid eit alternativ. Mange land har eigne styrkar med marineinfanteri for dette føremålet. For tida er USA sitt United States Marine Corps det største, og det einaste med eige flyvåpen. Halvparten av marineinfanteristane i verda høyrer heime i denne avdelinga.\nEit amfibisk åtak er ein av dei mest vanskelege militære operasjonane. Det krevst koordinering av eld frå skip og luftfartøy, medan bakkestyrkane skal setjast i land på ei kystlina som er kontrollert av fienden – som ofte har ein enorm fordel på grunn av det opne landskapet på dei fleste strender.\nInvasjonen av Normandie, Slaget om Iwo Jima og Falklandskrigen er nokre av dei mest vidgjetne amfibiske operasjonane i historia.\nEi planlagd militær landsetjing som går føre seg utan kamphandlingar vert kalla ei administrativ landsetjing.","url":"https://nn.wikipedia.org/wiki/Amfibisk_krigf%C3%B8ring","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/3d_Division_Marines_fan_out.jpg/150px-3d_Division_Marines_fan_out.jpg"},{"id":"43591","type":"featured","language_code":"nn","title":"Vassdamp","summary":"Vassdamp er gassfasen til vatn. På jorda er vassdamp ein av fasane i vasskrinslaupet i hydrosfæren. Vassdamp vert danna ved at flytande vatn fordampar eller ved at is sublimerer. Under normale atmosfæriske forhold vil vatn heile tida fordampe, medan vassdampen kondenserer. Det er ikkje mogeleg å sjå vassdamp direkte med det blotte auget, men ein kan sjå han indirekte, til dømes som bobler i kokande vatn.","url":"https://nn.wikipedia.org/wiki/Vassdamp","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Kochendes_wasser02.jpg/150px-Kochendes_wasser02.jpg"},{"id":"46949","type":"featured","language_code":"nn","title":"El Niño","summary":"El Niño, eller meir korrekt El Niño – sørleg oscillasjon (ENSO) er eit globalt fenomen som oppstår i havet og atmosfæren. El Niño og La Niña er store temperatursvingingar i overflatevatnet i den tropiske delen av det austlege Stillehavet. Namna kjem frå dei spanske uttrykka for «den litle guten» (El Niño) og «den litle jenta» (La Niña). «Den litle guten» refererer til Jesusbarnet, fordi fenomenet ofte startar rundt juletider utanfor vestkysten av Sør-Amerika. Effekten er stor på klimaet på den sørlege halvkula, og vart først skildra i 1923 av sir Gilbert Thomas Walker, som har gjeve namn til Walkersirkulasjonen, ein viktig del av ENSO-fenomenet. Den atmosfæriske delen av fenomenet vert kalla den sørlege oscillasjonen (SO) og omhandlar månadlege eller sesongbaserte svingingar i lufttrykket mellom Tahiti og Darwin i Australia.\nENSO er ein kopla klimafluktuasjon mellom hav og atmosfære, som oppstår som følgje av havstraumar og atmosfærisk sirkulasjon. ENSO er den mest omfattande og kjende mellomårlege variasjonen i vêr og klima i verda, og oppstår med to til åtte års mellomrom. Ikkje alle område av verda vert påverka, men ENSO kan merkast i Stillehavet, Atlanterhavet og Indiahavet.\nI Stillehavet strekk oppvarminga under ein El Niño seg over heile det tropiske Stillehavet, og det er ein klar samanheng med intensiteten i den sørlege oscillasjonen. Medan ENSO-hendingar oppstår om lag samtidig i Stillehavet og Indiahavet, oppstår dei først 12 til 18 månader seinare i Atlanterhavet. Mange av landa som vert hardast råka av ENSO er utviklingslanda i Sør-Amerika og Afrika, der økonomien er avhengig av jordbruk og fiske som hovudkjelda til mattilgang, sysselsetjing og eksport til utlandet. Viss ein klarar å varsle ENSO-hendingar i dei tre hava, kan det få stor global samfunnsøkonomisk innverknad. ENSO er ein global og naturleg del av klimaet på jorda, og om intensiteten eller frekvensen av fenomenet vil endre seg som følgje av global oppvarming er eit svært viktig spørsmål. Ein har funne prov for at fenomenet varierer i løpet av ein mykje lengre tidsskala og ein kan ha tiår med kraftigare ENSO-hendingar, og andre tider som er rolegare.","url":"https://nn.wikipedia.org/wiki/El_Ni%C3%B1o","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/LaNina_Pacific_2006JanFeb.jpg/150px-LaNina_Pacific_2006JanFeb.jpg"},{"id":"53430","type":"featured","language_code":"nn","title":"Isar","summary":"Isar er ei 295 km lang elv i Austerrike og Tyskland. Ho er ei av sideelvene til Donau og den fjerde lengste elva i Bayern i Tyskland om ein ser på lengde innanfor delstaten. Ser ein på vassføringa er ho den femte største. Etter Inn og Lech er Isar den tredje viktigaste tyske sideelva til Donau. Tidlegare var elva brei og grunn, med mange øyar av grus og sand. Bortsett frå nokre plassar lengst opp er dette preget borte.","url":"https://nn.wikipedia.org/wiki/Isar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Isar_River_in_the_north_of_Munich.jpeg/150px-Isar_River_in_the_north_of_Munich.jpeg"},{"id":"55986","type":"featured","language_code":"nn","title":"Norske Gaardnavne","summary":"Norske Gaardnavne er eit bokverk som vart utgjeve i åra frå 1897 til 1924 etter manuskript utarbeidd av professor Oluf Rygh.  Bokverket inneheld normert skrivemåte, opplysningar om uttale, historiske skrivemåtar og tolkingsframlegg til namna på matrikkelgardane i Noreg. Det er vorte eit standardverk om stadnamn i Noreg, og eit føredøme for liknande publikasjonar i Sverige og Danmark.","url":"https://nn.wikipedia.org/wiki/Norske_Gaardnavne","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Prof_oluf_rygh.jpg/150px-Prof_oluf_rygh.jpg"},{"id":"5963","type":"featured","language_code":"nn","title":"Frode Grytten","summary":"Frode Grytten (fødd 11. desember 1960 i Bergen) er ein norsk forfattar og journalist. Han voks opp på industristaden Odda i Hardanger, som handlinga i mange av bøkene hans også er lagd til. Grytten skriv for det meste på nynorsk.\nHan debuterte med diktsamlinga Start i 1983. Det store gjennombrotet fekk han med romanen Bikubesong frå 1999. Boka er omsett til fleire språk og det er også laga eit teaterstykke med grunnlag i henne.\nFrode Grytten har vore busett i Bergen sidan han byrja å studere der som 18-åring. Ei tid var han fast tilsett kulturjournalist i avisa Bergens Tidende, men han har etter kvart vorte forfattar på heiltid.\nHan har (per 2011) gjeve ut éi diktsamling, ni novellesamlingar (av desse, tre med noveller i utval), fire barnebøker, tre romanar, éi reiseskildring og éi artikkelsamling. I tillegg har han vore redaktør for ein antologi, skrive ei miniatyrbok og tekstar til ei bok med bilete av trehytter. Han har vorte heidra med mellom anna Brageprisen og Rivertonprisen, i tillegg til at han har vore nominert til Nordisk Råds litteraturpris.","url":"https://nn.wikipedia.org/wiki/Frode_Grytten","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Frode_Grytten2.jpg/150px-Frode_Grytten2.jpg"},{"id":"62177","type":"featured","language_code":"nn","title":"Nick Drake","summary":"Nicholas Rodney Drake (19. juni 1948–25. november 1974), kjend som Nick Drake var ein britisk musikar og låtskrivar rekna for å ha hatt stor innverknad på folkrocken på slutten av 1900-talet.Han skreiv og komponerte alle songane sine sjølv, ei original blanding av roleg rock og britisk folkemusikk, svært melankolsk og ofte dyster, men aldri aggressiv. I løpet av sitt korte liv gav han ut tre album, og trass i svært gode kritikkar blei ikkje nokre av albuma hans store suksessar medan han levde.","url":"https://nn.wikipedia.org/wiki/Nick_Drake","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Nick_Drake_%281971%29.png/150px-Nick_Drake_%281971%29.png"},{"id":"6914","type":"featured","language_code":"nn","title":"Henrik Wergeland","summary":"Henrik Arnold Wergeland (17. juni 1808–12. juli 1845) var ein norsk forfattar og samfunnsdebattant. Som lyrikar har han ein eineståande posisjon i norsk litteraturhistorie, med ein enorm produksjon som spenner frå det kosmologiske diktet Skabelsen, Mennesket og Messias, til dikt for born, som «Jeg aldri mer vil Hunden slaae». Fleire av verka hans kombinerer prosa, lyrikk og dialog. Han skreiv òg ei mengd med brev og embetsskriv, rettsinnlegg, essay, historiske avhandlingar, folkeopplysingsskrift og flygeblad. \nHenrik Wergeland verka òg som bibliotekar og redaktør og vart den første riksarkivaren i Noreg. Han ville omsetja dei poetiske ideane sine i praktisk arbeid, og var ein aktivist i ei tid då ein i Noreg enno ikkje hadde funne fram til ein eigen kulturprofil. \nGjennom eiga dikting, ved å ta opp språkspørsmålet, ved å krevje demokratisk utvikling og kulturell frigjering frå København bidrog han mykje til å gjera den unge statsnasjonen til ein kulturnasjon. Wergeland er neppe den mest lesne av dei norske diktarane, men han vart ståande som eit nasjonalt symbol.","url":"https://nn.wikipedia.org/wiki/Henrik_Wergeland","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Wergeland_daguerreotype.jpg/150px-Wergeland_daguerreotype.jpg"},{"id":"71839","type":"featured","language_code":"nn","title":"Eldfell","summary":"Eldfell (utt. eld-fedl, tyder 'eldfjell') er ein om lag 200 meter høg sinderkjeglevulkan på den islandske øya Heimaey, som vart danna då eit vulkanutbrot overraskande byrja 23. januar 1973, like utanfor byen Heimaey.\nUtbrotet utløyste ei alvorleg krise og førte nesten til ei permanent evakuering av øya. Vulkansk oske fall over mesteparten av øya og øydela mange hus. Ein straum av lava trua med å fylle igjen hamna, som var hovudinntektskjelda til øya via fiskeriflåten. Ein operasjon vart sett i gang for å kjøle ned lavaen ved å pumpe sjøvatn på toppen av han, noko som var vellukka og hindra lavaen frå å stenge hamna.\n\nEtter at utbrotet var over, brukte øyfolket varmen frå den sakte avkjølande lavaen til å produsere varmt vatn og generere elektrisitet. Dei brukte òg noko av tefraen, nedfall frå dei eksplosive utbrota, for å forlenge rullebanen på øya sin litle flyplass, og som fyllmateriale som dei bygde 200 nye hus på.","url":"https://nn.wikipedia.org/wiki/Eldfell","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Vestmannaeyjar022.JPG/150px-Vestmannaeyjar022.JPG"},{"id":"7305","type":"featured","language_code":"nn","title":"Amalie Skram","summary":"Amalie Skram (22. august 1846–15. mars 1905) er rekna for å vere ein av dei fremste naturalistiske forfattarane i Noreg. Skram var fødd på Askøy, men budde frå 1884 til ho døydde i København.\nSkram er rekna for å vere ein av dei fremste forfattarane i «det moderne gjennombrotet», saman med mellom andre Alexander Kielland og Jonas Lie. I romanane sine gav ho fyrst og fremst ei kritisk framstilling av dei sosiale tilhøva i samtida si, men ho skreiv også om det indre livet. I det mest kjende verket hennar, Hellemyrsfolket (1887–1898), gjev ho klart uttrykk for den naturalistiske haldninga si, men i seinare verk som Sommer frå 1899 kjem det fram ein meir stemningsfull uttrykksmåte.\nFrå ho debuterte i 1885 til ho døydde i 1905, gav Amalie Skram ut om lag 20 verk. Det meste er romanar, men noko er også noveller og skodespel. I tillegg skreiv Skram ei rekkje litteraturmeldingar i arbeidet sitt som kritikar. Nokre av verka hennar er også filmatiserte.","url":"https://nn.wikipedia.org/wiki/Amalie_Skram","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Amalie_Skram2.jpg/150px-Amalie_Skram2.jpg"},{"id":"757","type":"featured","language_code":"nn","title":"Johann Sebastian Bach","summary":"Johann Sebastian Bach (21. mars 1685–28. juli 1750) var ein tysk komponist og organist under barokken. Han vert av mange rekna som ein av dei største komponistane nokon gong, men i samtida var han best kjent som ein stor orgel- og cembalovirtuos.\nDei religiøse og verdslege verka hans for kor, orkester og soloinstrument prega barokkmusikken og vart eit høgdepunkt i perioden. Sjølv om Bach ikkje introduserte nokon nye musikkformer, gjorde han den rådande tyske stilen rikare med ein robust kontrapunktisk teknikk, ei tilrettelegging av harmoniar og motiv frå den minste til den største skala og rytmar og struktur frå utlandet, særleg Italia og Frankrike.\nVerka til Bach er akta for den intellektuelle djupna, den tekniske kvaliteten og den kunstnariske venleiken, og omfattar mellom anna dei seks Brandenburgkonsertane, Goldbergvariasjonane, Engelske suitar, Franske suitar, Partitaer og Det veltempererte klavéret, samt Messe i h-moll, Matteuspasjonen, Musikalisches Opfer, Die Kunst der Fuge, Sonatar og partitaer for fiolin, Seks cellosuitar, kyrkjekantatar der 220 av dei er bevart og tilsvarande mange verk for orgel, av dei den kanskje mest kjente orgelkomposisjonen i dag, «Toccata og fuge i d-moll».\nVerka hans har gjeve inspirasjon til fleire seinare europeiske komponistar. Bach overlevde barokkperioden og musikken hans vart rekna som umoderne då han døydde. Dei harmonisk komplekse og fleirstemte komposisjonane i barokken stod i sterk kontrast til den enklare, einstemte musikken i wienerklassisismen. Etter at komponisten døydde, vart musikken hans nesten gløymt. Musikken til Bach vart gjenoppdaga på 1800-talet då Felix Mendelssohn-Bartholdy oppførte Matteuspasjonen i Berlin i 1829. Han var òg sentral i utbreiinga av musikken til Bach. I 1850 vart det oppretta eit Bach-selskap.","url":"https://nn.wikipedia.org/wiki/Johann_Sebastian_Bach","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Bach.jpg/150px-Bach.jpg"},{"id":"7826","type":"featured","language_code":"nn","title":"Fuglar","summary":"Fuglar (klasse Aves) er varmblodige, eggleggjande, tobeinte virveldyr med karakteristiske fjør, venger og nebb. Det finst rundt 10 300 kjende nolevande fugleartar, noko som gjer Aves til den mest talrike klassen av landlevande virveldyr. Dei har habitat i økosystem over heile verda frå Arktis til Antarktis. Fuglar varierer i storleik frå ca. 5 cm for bikolibri til den ca. 2,5 meter høge strutsen.\nDet er brei semje om at fuglane stammar frå ei utdøydd gruppe små tobeinte dinosaurar. Fossile funn viser at fuglane utvikla seg frå theropode dinosaurar i juratida rundt 150-200 millionar år tilbake. Den eldste kjende fugleliknande dinosauren er frå sein jura for ca. 150 millionar år sidan og er nemnt Archaeopteryx, «urfuglen». Ekte fuglar kan ha oppstått i krittida, frå ca. 100 millionar år sidan. Dei fleste paleontologar reknar fuglar som einaste dyregruppe, «klade», av dinosaurar som overlevde krit-tertiær-utryddinga for om lag 65,5 millionar år sidan.\nModerne fuglar er karakterisert av fjør, eit nebb utan tenner, dei legg egg med harde skal, dei har høgt stoffskifte, eit hjarte med fire kammer, og eit lett, men sterkt skjelett. Hos alle fuglar har forlemmene utvikla seg til venger. Dei fleste artar har flygeevne med enkelte unnatak som inkluderer strutsefuglar, pingvinar og ei rekkje ulike endemiske øyartar. Fuglar har også unik fordøyingskanal og luftvegssystem som er særs godt tilpassa flyging. Nokre fuglar, spesielt kråker og papegøyar, er blant dei mest intelligente dyreartane; \nei rekkje fugleartar er observert i å tilverke og å bruke verktøy, og mange sosiale artar viser kulturell overføring av kunnskap på tvers av generasjonar.\nMange artar gjer lange sesongmessige migrasjonar, og mange fleire utfører kortare uregelmessige trekk. Fuglar er sosiale, dei kommuniserer via visuelle signal og gjennom rop og song, dei tar del i sosial åtferd medrekna samarbeid om hekking og jakt, flokkdanning og mobbing av predatorar. Dei fleste fugleartar er sosialt monogame, til vanleg for ein hekkesesong om gongen, nokre gonger i fleire år, men sjeldan for heile livet. Andre artar er polygyniske («fleirkoneri») eller, sjeldan, polyandriske («fleirmanneri»). Fuglar legg egga mest vanleg i eit reir og foreldra rugar dei fram til klekking. Ungane hos dei fleste fugleartar får omsut frå foreldra i ein lengre periode etter klekking.\nNokre fugleartar har stor økonomisk verd for menneske, for det meste som føde gjennom dyrehald eller jakt. Andre artar gjev gjøding, guano, dynefyll, dun og fjør, eller er til anna gagn som hjelp under jakt og fiske. Somme vert haldne fanga som populære kjæledyr. Fugleskapningar har vore skildra i kultur innan religion, poesi og populærmusikk.\nOm lag 120-130 artar er utrydda som følgje av menneskeleg aktivitet sidan 1600-talet, og hundrevis før den tid. For tida er ca. 1200 fugleartar trua av utrydding som følgje av menneskeleg aktivitet, sjølv om det òg vert gjort arbeid for å verne bestandane.","url":"https://nn.wikipedia.org/wiki/Fuglar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Bird_Diversity_2013.png/150px-Bird_Diversity_2013.png"},{"id":"79010","type":"featured","language_code":"nn","title":"Elliott Smith","summary":"Sjå òg Albumet Elliott SmithSteven Paul «Elliott» Smith (6. august 1969–21. oktober 2003) var ein amerikansk musikar og låtskrivar. Hovudinstrumentet hans var gitaren, men han var også dyktig på piano, klarinett, bassgitar, trommer og munnspel.\nEtter å ha vore medlem av rockegruppa Heatmiser i fleire år, byrja han som soloartist i 1994. Etter å ha utgjeve eit par plater på dei uavhengige plateselskapa Cavity Search Records og Kill Rock Stars, signerte han etter kvart for det langt større plateselskapet DreamWorks Records. Smith fekk eit gjennombrot med songen «Miss Misery», som vart brukt i filmen Good Will Hunting. Songen vart oscarnominert i 1997.\nSmith sleit med depresjonar, alkoholisme og narkotikamisbruk i fleire år, og desse emna kom ofte fram i musikken hans. Han døydde 34 år gammal, etter to knivstikk i brystet. Obduksjonen klarte ikkje å prove om han tok livet av seg eller vart drepen.","url":"https://nn.wikipedia.org/wiki/Elliott_Smith","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Elliott_Smith.jpg/150px-Elliott_Smith.jpg"},{"id":"80652","type":"featured","language_code":"nn","title":"R.E.M.","summary":"Sjå òg REM-søvn.R.E.M. er eit rockeband frå USA som vart danna i Athens i Georgia i USA i januar 1980 av vokalist Michael Stipe, gitarist Peter Buck, bassist Mike Mills og trommeslagaren Bill Berry.\nEtter at dei debuterte med EP-en Chronic Town i 1982, gav bandet ut seks album på like mange år, frå Murmur i 1983 til Green i 1988. Den klare R.E.M.-lyden og dei kryptiske tekstane til Stipe hadde stor påverknad på mange band, både skrangle-pop band på 80-talet og alternativ rock-band på 90-talet. Etter å ha oppnådd suksess på nytt plateselskap mot slutten av 80-talet og tidleg på 90-talet kunne bandet fronte sine eigne politiske saker på same tid som dei spelte på store arenaer verda over. Plater som Out of Time (1991) og Automatic for the People (1992) selde til platinum fleire gonger og vart godt tekne imot både av fans og kritikarar.\nI 1997, etter at R.E.M. hadde signert ny kontrakt med plateselskapet sitt, Warner Bros. Records, for rekordsummen 80 millionar dollar, forlét trommeslagar Bill Berry bandet. R.E.M. heldt fram med dei 3 attverande medlemmene. Etter ein del forandringar i musikkstil heldt bandet fram i det neste tiåret med blanda kommersiell suksess. I 2007 vart historia og påverknaden til bandet heidra med plass i amerikanske Rock and Roll Hall of Fame. I september 2011 annonserte R.E.M. på nettsida si at dei hadde oppløyst bandet.","url":"https://nn.wikipedia.org/wiki/R.E.M.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Padova_REM_concert_July_22_2003_blue.jpg/150px-Padova_REM_concert_July_22_2003_blue.jpg"},{"id":"83132","type":"featured","language_code":"nn","title":"Paul Keres","summary":"Denne artikkelen brukar algebraisk sjakknotasjon for å beskrive sjakktrekk.\nDenne artikkelen brukar + for vinst, - for tap og = for remis i omtale av sjakkresultat.Paul Keres (7. januar 1916–5. juni 1975) var ein estisk sjakkspelar, stormeister i sjakk og ein av dei sterkaste spelarane som aldri vart verdsmeister i sjakk.\nKeres var nær ved å få tvikamp om Verdsmeistertittelen i sjakk ved 5 høve. Han vann AVRO-turneringa i Nederland i 1938, og dette førte til forhandlingar om ein VM-kamp mot dåverande verdsmeister Alexander Alekhine, men denne kampen vart aldri noko av på grunn av den andre verdskrigen. Etter krigen vart han nummer 2 i Kandidatturneringa i sjakk i 4 påfølgjande høve.\nPå grunnlag av desse og andre sterke resultat, har mange kommentatorar rekna Keres for den sterkaste spelaren som aldri vart verdsmeister i sjakk. Han har blitt kalla «den evige toar» på grunn av dei 4 andreplassane i kandidatturneringa. Han vart også kalla «The Crown Prince of Chess», 'Kronprinsen av sjakk'.","url":"https://nn.wikipedia.org/wiki/Paul_Keres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Hoogoven_Schaaktoernooi_Keres%2C_Bestanddeelnr_922-0145.jpg/150px-Hoogoven_Schaaktoernooi_Keres%2C_Bestanddeelnr_922-0145.jpg"},{"id":"84318","type":"featured","language_code":"nn","title":"Fjordar i Noreg","summary":"Norske fjordar er kjende verda over, og står som eit symbol på den norske naturen. Det er opp mot 1190 namngjevne fjordar i Noreg, og norskekysten er eitt av områda i verda med flest fjordar. Noreg har òg fleire av dei lengste fjordane i verda, med Sognefjorden på 204 km som den lengste. Flest fjordar finn ein i langstrekte Nordland, som har opp mot 300 fjordar, medan Finnmark har kring 200. To av fjordane, Geirangerfjorden og Nærøyfjorden, står på verdsarvlista for naturområde. \nFjordane i Noreg blei danna under istida, då heile landet var dekke av is. Dei norske fjordane skil seg ut som særs dramatiske, med bratte fjellsider og fossar. Samstundes skjer fjordane djupt inn i landet, og er folkesette der det går an. Fjordane er også noko lettare å vitja, i det minste for europearar, enn fjordane på Grønland eller New Zealand.","url":"https://nn.wikipedia.org/wiki/Fjordar_i_Noreg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Geirangerfjord_%286-2007%29.jpg/150px-Geirangerfjord_%286-2007%29.jpg"},{"id":"87383","type":"featured","language_code":"nn","title":"Søvn hjå dyr","summary":"Søvn hjå dyr kan definerast som ein åtferdsmessig og fysiologisk tilstand hjå organismar, som i hovudsak vert kjenneteikna av reversibelt nedsett medvett, liten eller ingen respons på stimuli frå omgjevnaden, lita rørsle (med visse unnatak), og at han er dagleg regelbunden. Vidare har det sovande individet ei artstypisk kroppsstilling, og om tilstanden vert forhindra fører det til ei kompensatorisk auke i ettertid med lengre og djupare søvn.\n\nDenne definisjonen, med vekt på åtferd, er ulik ein nevrofysiologisk definisjon, der søvn vert definert ut frå hjerneaktivitet, augerørsler og muskeltonus. Etter denne definisjonen må organismar ha eit nervesystem for å sove, men for dyr som manglar dette kan ein berre bruka ein søvndefinisjon med bakgrunn i åtferd. Ein har ikkje kunna påvise at alle dyr søv, men mange ulike slags dyr gjer det. Det er ikkje eingong sikkert at aktivitet hjå dei enklaste dyra er det same som det å vere vaken hjå høgare dyr.Ein har enno ikkje presis og fullstendig kunnskap om funksjonen til søvn hjå menneske og dyr. Studiar har vist at dyr som vert hindra frå å sove, kan døy. Forsking på søvn si rolle i læring og minne viser motstridande resultat.","url":"https://nn.wikipedia.org/wiki/S%C3%B8vn_hj%C3%A5_dyr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Mother_cubs.JPG/150px-Mother_cubs.JPG"},{"id":"9644","type":"featured","language_code":"nn","title":"Snø","summary":"Snø (frå norrønt snjór og snær) er kvit nedbør i form av krystallinsk vassis og kjem ned i store mengder snøflak. Ettersom snøen er sett saman av små, grove partiklar, er det eit granulært materiale. Snø har ein open og dermed mjuk struktur, dersom han ikkje er pakka saman av trykk utanfrå.","url":"https://nn.wikipedia.org/wiki/Sn%C3%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Field-with-snow-champ-enneige.jpg/150px-Field-with-snow-champ-enneige.jpg"},{"id":"96903","type":"featured","language_code":"nn","title":"Historia til London","summary":"Historia til London strekker seg to tusenår tilbake, til då romarane grunnla Londinium ved bekken Walbrook på nordsida av Themsen i år 43. Byen har sidan hatt ei rik historie, med mange forskjellige fasar. Sidan grunnlegginga har London vokse til å bli den storbyen den er i dag. Den har stått i sentrum for det britiske imperiet og den industrielle revolusjon. Den blei lagt i oske av bybrannen, bomba under Blitzen og ramma av pest. I moderne tid er London eitt av dei viktigaste politiske, økonomiske og kulturelle sentera i verda.","url":"https://nn.wikipedia.org/wiki/Historia_til_London","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/London_Lead_Image.jpg/150px-London_Lead_Image.jpg"}]