[{"id":"267","type":"good","language_code":"nqo","title":"ߡߊߙߑߕߍ߲߫ ߟߎߕߍߙ ߞߌ߲ߜ߭ ߘߐ߰ߡߊ߲","summary":"ߊ߬ ߛߐ߬ߘߐ߲߲߬ ߘߊ߫ ߓߌ߲ߠߊߥߎߟߋ߲ ߂߉، ߁߉߂߉ ߟߊ߫ ߸ ߊ߬ ߛߊ߬ ߘߊ߫ ߞߏ߲ߞߏߘߌ߬ߓߌ ߕߟߋ߬ ߄، ߁߉߆߈ ߠߊ߫. ߊ߬ ߕߘߍ߬ ߦߋ߫ ߊߡߋߙߌߞߌ߬ ߞߏߕߌ߮ ߣߴߊ߬ ߡߐ߰ ߣߌߞߎ߬ߣߎ߲߬ߣߍ߲߬ߓߊ ߟߎ߬ ߘߏ߫ ߟߋ߬ ߘߌ߫߸ ߊ߬ ߣߌ߫ ߝߊ߬ߛߏ߬ߘߋ߲ ߤߊߞߍ ߡߊߞߊߘߊ߲ ߕߏ߰ߝߏ ߓߋߟߋ߲ߠߊ ߣߴߊ߬ ߢߍߡߐ߮ ߟߋ߬ ߘߌ߫߸ ߞߵߊ߬ ߕߊ߬ ߁߉߅߄ ߡߊ߬߸ ߞߊ߬ ߥߴߊ߬ ߛߌ߰ ߊ߬ ߟߊ߫ ߛߊ߬ߦߊ ߟߊ߫ ߁߉߆߈ ߠߊ߫. ߊ߬ ߛߐ߬ߘߐ߲߲߬ ߘߊ߫ ߊߕߊߟߊ߲ߕߊ߫ ߟߋ߬߸ ߞߌ߲ߜ߭ ߡߊߟߐ߲ߣߍ߲ߓߊ ߟߋ߬ ߦߴߊ߬ ߟߊ߫ ߡߐ߰ߦߊ ߤߊߞߍ ߡߊߞߊߘߊ߲ ߥߊߢߊ߲ߞߊߓߊߟߌ ߟߊߛߓߊ߬ߕߌ ߘߐ߫߸ ߊ߬ ߟߊ߫ ߞߟߍ߬ߕߏ߯ߝߏ ߕߘߍ߬ ߦߋ߫ ߌߛߟߊߞߦߊ ߟߊߛߐ߲߭ ߣߌ߫ ߣߌߞߎߣߎ߲ߠߌ߲ ߥߊߢߊ߲ߞߊߓߊߟߌ ߟߎ߬ ߟߋ߬ ߘߌ߫߸ ߡߊ߬ߤߊߕߑߡߊ߫ ߜ߭ߊ߲ߘߌ߫ ߟߋ߬ \n\nߡߊߙߑߕߍ߲߫ ߟߎߕߊߙ ߞߌ߲ߜ߭ ߕߘߍ߬ ߘߊ߫ ߡߏ߲߲ߜ߭ߏߡߋߙߌ߫ ߛߋ߲߬ߘߐ߬ߞߎߟߎ߲ ߡߊ߲߬ߜߏߦߊ ߘߐ߫ ߁߉߅߅ ߟߊ߫߸ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߞߍ߫ ߛߊߎߘߍ߲߫ ߞߑߙߌߛߑߕߌߦߊ߲߫ ߟߌߘߊߛ߭ߌߔ ߞߐ߲ߝߋߙߍ߲ߛ  (ߥߙߏ߬ߘߎ߰ߝߊ߲ ߌߛߟߊߞߦߊ ߡߐ߰ߓߊ߬ߦߊ ߜߊ߬ߙߊ) (ߥ.ߌ.ߡ.ߜ) ߞߊ߲ߕߌ߮ ߘߌ߫ ߁߉߅߇ ߟߊ߫. ߊ߬ ߛߋ߫ ߘߊ߫ ߛߌߦߊߥߟߏߡߊ ߛߍ߬ߘߏ߲߭ ߛߌ߲߬ߝߏ߲߬ߢߊ߬ ߟߊ߫ ߥ.ߌ.ߡ.ߜ ߟߋ߬ ߛߘߊ߫ ߘߐ߫ ߁߉߆߂ ߟߊ߫ ߊߟߑߓߊߣߌ߫߸ ߗ߭ߋߐߗ߭ߌ߫߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߕߘߍ߬ ߓߙߌߡߌ߲ߜ߭ߊߡ ߣߴߊߟߊߓߡߊ߫ ߟߎ߫ ߔߊߞߌߛߦߊ߫ ߖߊ߯ߟߌߞߊ߫ ߓߊߟߌ ߛߌ߲߬ߝߏ߲߬ߧߊ ߘߐ߫ ߁߉߆߃ ߟߊ߫. ߊ߬ ߣߴߊ߬ ߕߘߍ߬ ߘߊ߫ ߥߊߛ߭ߌ߲ߕߐ߲߬ ߕߊ߯ߡߊ ߛߌ߲߬ߝߏ߲߬ߧߊ ߘߐ߫ ߁߉߆߃ ߟߊ߫߸ ߊ߬ ߞߴߊ߬ ߟߊ߫ ߘߐ߬ߛߊ߬ߙߌ߬ ߡߊߟߐ߲ߣߍ߲ ߘߐߛߊߙߌ߫ ߏ߬ ߡߍ߲ ߛߋ߲߭ߝߍ߬, ߊ߬ߌ ߤߊߝ߭ ߋ߬ ߘߑߙ߭ߌߡ  (ߛߌ߬ߓߏ ߘߏ߫ ߦߋ߫ ߒ ߓߟߏ߫). ߡߊߙߑߕߍ߲߫ ߟߎߕߊߙ ߞߌ߲ߜ߭ ߞߊ߬ ߣߐߓߍߟ ߖߐ ߞߐ߲ߘߐ߲ ߛߐ߬ߘߐ߲߬ ߞߏ߲ߓߌߕߌ߮ ߕߟߋ߬ ߁߄، ߁߉߆߄ ߠߊ߫ ߸ ߊ߬ ߞߍ ߘߐ߫ ߞߊ߬ ߛߌߦߊ ߟߎ߬ ߟߊߞߢߊ߫ ߓߊߟߌߦߊ ߛߍ߬ߘߏ߲ ߛߌ߲߬ߝߏ߲߬ߧߊ߫߸ ߡߍ߲ ߣߌ߫ ߥߢߊߞߊߟߌ߫ ߡߊ߫ ߟߊߘߍ߬. ߊ߬ ߞߊ߬ ߛߋߟߑߡߊ߫ ߕߊ߯ߡߊ ߛߌ߲߬ߝߏ߲߬ߧߊ ߘߍ߬ߡߍ߲߬ ߡߏ߲ߜ߭ߏߡߋߙߌ߫ ߁߉߆߅ ߟߊ߫. ߁߉߆߆ ߟߊ߫߸ ߊ߬ ߣߌ߫ ߥ.ߌ.ߡ.ߜ ߟߎ߬ ߕߘߍ߬ ߘߊ߫ ߞߐ߬ߘߎ߮ ߕߏ߰ߝߏ ߘߐ߫ ߛ߭ߌߞߊߜ߭ߏ߫߸ ߞߊ߬ ߓߊ߯ߙߊ߫ ߓߏ߲߫ ߝߘߊߣߍ߲ ߞߣߐ߫. ߊ߬ ߞߵߊ߬ ߟߊ߫ ߕߏ߰ߝߏ ߝߊ߲߬ߞߊ ߟߊߥߙߊ߬ ߊ߬ ߟߊ߫ ߛߊ߲߬ ߠߊ߬ߓߊ߲ ߠߊ߫ ߞߊ߬ ߞߍ߫ ߞߐߘߏ߲ߓߊ߮ ߘߌ߫ ߓߟߏߞߏߟߏ߲ߧߊ ߣߌ߫ ߝ߭ߋߕߑߣߊߡ ߞߟߍ ߦߋ߫. ߊ߬ ߞߵߊ߬ ߢߌ߲߭ߢߐ߲߮ ߞߊ߲ߠߊߓߌ߬ߟߊ߬ߣߍ߲ ߠߎ߬ ߓߍ߯ ߓߟߏ ߘߏ߲߬ ߢߐ߲߯ ߓߟߏ߫߸ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߘߐ߬ߛߙߋ߬ ߞߊߟߊ߲ߞߋ ߘߏ߫ ߞߍ߫ (ߝߏ߯ ߝ߭ߋߕߑߣߊߡ) ߖߌ߭ ߌߘߑߜ߭ߊ ߤߎߝ߭ߊ߬ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߊ߬ ߟߊ߫ ߞߏ  ߦߋ߫ ߍߝ ߓߌ ߊߌ ߟߊ߫ ߞߏߟߊ߲ߜߏ ߟߋ߬ ߘߌ߫ ߁߉߆߃ ߟߊ߫. (FBI) ߍߝ ߓߌ ߊߌ ߥߛߊ߬ߘߊ ߟߎ߬ ߞߊ߬ ߝߛߍ߬ߝߛߍ߬ߟߌ ߘߏ߫ ߞߴߊ߬ ߣߌ߫ ߝߘߏ߬ߓߊ߬ߞߊ߲ߞߋ ߟߎ߬ ߟߊ߫ ߓߌ߬ߟߊ߬ߢߐ߲߰ߡߊ ߞߊ߲߬߸ ߏ߬ ߟߎ߫ ߞߵߊ߬ ߟߊ߫ ߝߌ߬ߟߊ߲߬ߝߌ߬ߟߊ߲߬ߕߋ߬ߦߊ ߟߌ߬ߤߟߊ ߟߎ߬ ߟߊߞߎ߲߬ߘߎ߬߸ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߞߎ߲߬ߠߊ߬ߛߌ߮ ߟߎ߬ ߟߊߟߐ߲ߠߌ߲߫ ߏ߬ ߟߎ߬ ߓߍ߯ ߟߊ߫߸ ߊ߬ߟߎ߬ ߓߊ߲߫ ߘߊ߫ ߞߊ߬ ߡߊ߬ߓߊ߰ߓߊ߰ߟߌ߬ ߗߋߛߓߍ ߕߐ߯ߒߕߊ߲ ߘߏ߫ ߗߋ߫ ߊ߬ ߡߊ߬߸ ߊ߬ ߞߵߏ߬ ߟߋ ߓߛߌ߬ߞߌ߬ ߞߴߊ߬ߟߎ߬ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߞߴߊ߬ ߟߊߤߊߕߍߦߊ߫ ߥߟߊ߫ ߞߵߊ߬ ߓߣߐ߬ ߊ߬ ߣߌ ߘߐ߫. \nߡߊߙߑߕߍ߲߫ ߟߎߕߊߙ ߞߌ߲ߜ߭ ߘߐ߰ߡߊ߲ ߕߘߍ߬ ߓߘߴߊ߬ ߓߟߏߘߐߓߍ߲߬ ߡߊ߬ߜߐ߬ߙߐ߲߬ߞߕߐ߬ߟߌ ߝߊ߬ߛߏ߬ߟߊ߬ߞߊ ߘߏ߫ ߟߊ߫ ߥߊߛ߭ߌ߲ߕߐ߲߬ ߞߊ߲ߡߊ߬ ߁߉߆߈ ߠߊ߫ ߸ ߊ߬ ߞߵߏ߬ ߡߍ߲ ߞߟߌ߫ ߞߏ߫ ߡߌ߬ߙߌ߲߬ߘߌ ߘߐ߰ߕߐ ߟߎ߬ ߟߊ߫ ߓߙߊߡߊߖߊ߲ߓߊ߲, ߊ߬ ߕߏ߫ ߘߴߏ߬ ߟߋ ߘߐ߫ ߸ ߊ߬ ߝߊ߰ ߘߊ߫ ߞߏ߲ߞߏߘߌ߬ߓߌ ߕߟߋ߬ ߄ ߡߊ߬ ߡߍ߲ߝߌߛ߸ ߕߣߍߛߋ߫. ߊ߬ ߟߊ߫ ߛߊ߬ߦߊ ߟߊߓߊ߬ߕߏ߬ ߘߊ߫ ߡߎߙߎ߲ߕߌ߫ ߕߎ߲߰ߣߍ߲߬ߢߐ߲߰ߠߊ ߟߎ߫ ߟߋ߬ ߟߊ߫߸ ߊߡߋߙߌߞߌ߬ ߘߎ߰ߓߊ߬ ߛߌߦߊߡߊ߲߫ ߠߎ߫ ߞߣߐ߫. ߏ߬ ߟߋ ߞߐ߫ ߛߊ߫ ߸ ߓߛߌ߬ߞߟߌ߬ ߛߌߦߊߡߊ߲߫ ߟߐ߬ ߘߊ߫ ߖߋߡߛ ߍߙߟ ߙ߭ߋߦ ߟߋ߬ ߡߵߊ߬ ߝߊ߰ ߞߏ ߘߐ߫߸ ߏ߬ ߛߐ߲߭ ߦߋ߫ ߘߴߊ߬ ߘߐ߫ ߞߕߌߘߊ ߘߐ߫߸ ߞߵߊ߬ ߟߊߘߏ߲߬ ߥߛߎ ߟߊ߫ ߞߌ߲ߜ߭ ߝߊ߱ ߢߐ߲߮ ߘߌ߫, ߦߟߍ߬ߘߐ߬ߞߍ ߡߍ߲ ߕߎ߲߰ ߘߴߏ߬ ߟߊ߫߸ ߊ߬ ߕߘߍ߬ ߦߋ߫ ߝߐ߫ ߟߊ߫ ߞߏ߫ ߗߍ߭ ߏ߬ ߡߌ߬ߘߊ߬ ߕߎߡߊ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ ߣߌ߫ ߞߎ߲߬ߠߊ߬ߛߌ߮ ߟߊ߫ ߥߛߊ߬ߘߊ (ߗߋߘߊ) ߟߎ߫ ߦߋ߫ ߢߣߊߕߍ ߞߊ߲߬. ߏ߬ ߞߍ߸ ߙ߭ߋߦ ߓߌ߬ߟߊ߬ ߘߊ߫ ߛߊ߲߬ ߉߉ ߥߛߎ ߟߊ߫߸ ߓߴߊ߬ ߓߘߊ߫ ߞߌ߲ߜ߭ ߝߊ߰߸ ߙ߭ߋߦ ߕߘߍ߬ ߦߋ߫ ߛߊ߲߬ ߄߁ ߠߋ߬ ߘߴߊ߬ ߘߊߕߎ߲߯ ߕߎߡߊ ߏ߬ ߟߊ߫. ߊ߬ ߞߊ߬ ߛߊ߲߬ ߂߉ ߞߴߊ߬ ߟߊ߫ ߕߎ߬ߡߊ ߏ߬ ߘߐ߫ ߥߛߎ ߟߊ߫߸ ߝߏ߫ ߓߌߢߍߘߌߡߌ߲ ߞߍ߫ ߘߴߊ߬ ߛߕߊ ߘߌ߫ ߁߉߉߈ ߠߊ߫ ߥߛߎ ߞߣߐ߫ ߦߋ߲߬. \nߞߌ߲ߜ߭ ߞߊ߬ ߞߊ߲ߕߌ߯ߘߊ ߟߊ߫ ߛߦߊ߬ߞߐ߬ ߛߊߣߌ߲ ߞߎ߲߬ߧߊ߬ߘߐ ߣߌ߫ ߝߊ߬ߛߏ߬ ߜߙߊ ߝߣߊ߫ ߕߊ߫ ߛߊߣߌ߲ ߞߎ߲߬ߧߊ߬ߘߐ ߟߎ߫ ߛߐ߬ߘߐ߲߬. ߡߊߙߑߕߍ߲߫ ߟߎߕߊߙ ߞߌ߲ߜ߭ ߘߐ߰ߡߊ߲ ߟߏ߲ߓߊ ߞߍ߫","url":"https://nqo.wikipedia.org/wiki/%DF%A1%DF%8A%DF%99%DF%91%DF%95%DF%8D%DF%B2%DF%AB_%DF%9F%DF%8E%DF%95%DF%8D%DF%99_%DF%9E%DF%8C%DF%B2%DF%9C%DF%AD_%DF%98%DF%90%DF%B0%DF%A1%DF%8A%DF%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Martin_Luther_King%2C_Jr..jpg/150px-Martin_Luther_King%2C_Jr..jpg"},{"id":"2843","type":"good","language_code":"nqo","title":"ߡߟߊ߬ߘߐ߫ ߞߊ߬ߓߊ߫","summary":"ߡߟߊ߬ߘߐ߫ ߞߊ߬ߓߊ߫ ߡߏߦߌ߫ ߘߊ߫ ߁߉߇߁ ߕߙߊߓߊ ߂߂ ߟߋ߬ ߟߊ߫߸ ߊ߬ ߦߋ߫ ߖߌ߬ߣߍ߫ ߡߊ߬ߞߐ߬ߙߐ߲߬ߞߐ߬ߙߐ߲߬ߠߌ߲߬ߠߊ ߘߏ߫ ߟߋ߬ ߟߋ߬.\nߊ߬ߟߋ ߟߋ߬ ߞߍ߫ ߘߊ߫ ߡߛߏ߬ ߝߟߐ ߘߌ߫߸ ߡߍ߲ ߞߍ߫ ߘߊ߫ ߖߌ߬ߣߍ߫ ߡߊ߬ߞߐ߬ߙߐ߲߬ߞߐ߬ߙߐ߲߬ߠߌ߲ ߣߴߊ߬ ߣߊ߲߬ߝߟߏ߬ߦߊ߬ߟߌ ߞߏߕߌ߮ ߘߌ߫ ߂߀߁߅ ߣߌ߫ ߂߀߁߈ ߠߎ߬ ߕߍ߫. ߊ߬ߟߋ ߟߋ߬ ߦߋ߫ ߖߌ߬ߣߍ߫ ߞߊ߲ߓߍ߲ ߢߎߡߍߞߏ ߣߌ߫ ߖߌ߫ ߛߊߣߌ߲ߡߊ߲ ߞߎߘߎ߲ ߡߙߊ߬ߘߊ߫ ߛߊ߲ߘߐ ߟߊ߬ߟߌ߰ߟߌ ߞߊ߲ߕߌ߮ ߘߌ߫ ߞߊ߬ߦߌ߯ ߂߀߁߉ ߟߊ߫.","url":"https://nqo.wikipedia.org/wiki/%DF%A1%DF%9F%DF%8A%DF%AC%DF%98%DF%90%DF%AB_%DF%9E%DF%8A%DF%AC%DF%93%DF%8A%DF%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Malado_Kaba.jpg/150px-Malado_Kaba.jpg"},{"id":"2851","type":"good","language_code":"nqo","title":"ߊߟߌߓߍߙ ߘߊߡߊ߲ߕߊ߲߫ ߞߡߊ߬ߙߊ߫","summary":"ߊߟߌߓߍߙ ߘߊߡߊ߲ߕߊ߲߫ ߞߡߊ߬ߙߊ߫ ߡߏߦߌ߫ ߘߊ߫ ߁߉߆߄ ߠߋ߬ ߟߊ߫ ߖߌ߬ߣߍ߫߸ ߡߍ߲ ߖߐ߲ߓߐ߲ߦߊߣߍ߲߫ ߦߋ߫ ߥߊߟߌߘߊ ߟߎ߬ ߤߊߞߍ ߣߌ߫ ߖߊ߬ߥߏ ߘߊߘߐߓߍ߲ߠߌ߲ ߠߎ߬ ߘߐ߫߸ ߊ߬ ߦߋ߫ ߖߌ߬ߣߍ߫ ߓߘߍ߬ߓߘߍ߬ߟߌ߬ߟߊ ߘߏ߫ ߟߋ߬ ߘߌ߫ ߊ߬ ߣߌ߫ ߟߊ߬ߞߊ߲߬ߘߊ߬ߟߌ ߞߏߕߌ߮ ߣߌ߫ ߣߊ߲߬ߕߊ߲ ߠߎ߬ ߟߊߕߊ߲߬ߞߊ߸ ߞߵߊ߬ ߕߊ߬ ߣߍߣߍߓߊ ߁߁\\߂߀߁߉ ߟߊ߫ ߞߊ߬ ߥߴߊ߬ ߛߌ߰ ߕߎߟߊߝߌ߲ \\߅\\߂߀߂߁ ߠߊ߫.","url":"https://nqo.wikipedia.org/wiki/%DF%8A%DF%9F%DF%8C%DF%93%DF%8D%DF%99_%DF%98%DF%8A%DF%A1%DF%8A%DF%B2%DF%95%DF%8A%DF%B2%DF%AB_%DF%9E%DF%A1%DF%8A%DF%AC%DF%99%DF%8A%DF%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Albert_Damantang_Camara.jpg/150px-Albert_Damantang_Camara.jpg"},{"id":"2923","type":"good","language_code":"nqo","title":"ߜ߭ߎߜ߭ߏߟ ߘߑߙߊߌߝ߭","summary":"ߜ߭ߎߜ߭ߏߟ ߘߑߙߊߌߝ߭ ߦߋ߫ ߞߐߕߐ߯ ߟߊߘߊߙߏ߫ ߦߙߐ ߣߴߊ߬ ߟߊߖߍ߲ߛߍ߲߫ ߦߙߐ ߟߋ߬ ߞߑߟߐߘ (Cloud) «ߓߘߌߞߊ» ߘߐ߫ ߡߍ߲ ߘߊߡߌ߬ߣߊ߬ߣߍ߲߫ ߦߋ߫ ߜ߭ߎߜ߭ߏߟ ߞߏߟߊߘߍ ߓߟߏ߫. ߜ߭ߎߜ߭ߏߟ ߘߑߙߊߌߝ߭ ߟߋ߬ ߦߋ߫ ߜ߭ߎߜ߭ߏߟ ߘߐߞߛ ߣߌ߫ ߛ߭ߌߕ ߣߌ߫ ߣߌ߫ ߛߑߟߊߌߘ ߣߌ߫ ߘߑߙߐߥߌ߲ߜ߭ߛ ߟߎ߫ ߟߊߞߊ߬ߝߏ߬ ߟߊ߫߸ ߊ߬ ߦߋ߫ ߛߓߍߘߟߊߞߊ߫ ߛߎߌߕ ߟߋ߬ ߘߌ߫ ߡߍ߲ ߦߴߊ߬ ߕߏ߫ ߟߊ߫ ߡߐ߰ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߘߐ߬ߛߙߋ ߟߎ߬ ߡߊߦߟߍ߬ߡߊ߲߫ ߠߊ߫߸ ߖߊ߬ߕߋ߬ߓߐ߫ ߛߓߍߝߌߘߊ ߟߎ߫ (feuilles de calcul)߸ ߦߌ߬ߘߊ߬ߟߌ ߟߎ߫߸ ߛߊߥߎߙߦߊߟߌ ߟߎ߬߸ ߛߓߍߟߝߊߕߊ ߟߎ߫ (formulaires)߸ ߊ߬ ߣߌ߫. ߟߊ߬ߓߊ߰ߟߊ߬ߟߊ ߟߎ߬ ߘߌ߫ ߛߋ߫ ߖߊ߬ߡߊ ߢߊߞߘߐ߫ ߞߐߕߐ߯ ߟߊߖߍ߲ߛߍ߲ߣߍ߲ ߠߎ߬ ߢߌߣߌ߲߫ ߠߊ߫ ߘߑߙߊߌߝ߭ ߞߣߐ߫ ߥߍߓ ߕߌߙߌ߲ߠߌ߲߫ ߣߌߘߐ ߟߊ߫ ߕߘߍ߬ߒ߬ߘߐ߬ߟߌ ߞߐ߬ߣߐߡߊ߬. \nߏ߬ ߟߊߒߡߊ߫ ߞߐߕߐ߯ ߞߟߏߘߋ߲ ߘߏ߫ ߊߟߏߡߊ߲ ߢߐ߲߯ߕߍߞߣߍ ߘߌ߫. \nߊ߬ ߟߊߥߟߌ߬ ߘߊ߫ ߂߀߁߂ ߞߏ߲ߞߏߘߌ߬ߓߌ ߂߄ ߠߋ߬ ߟߊ߫߸ ߟߊ߬ߓߊ߰ߙߊ߬ߟߊ߫ ߓߟߏߕߍ߰ߓߊߟߌ߫ ߞߋ߲߬ߥߟߎ߫ ߂߄߀ ߠߋ߬ ߕߘߍ߬ ߦߋ߫ ߜ߭ߎߜ߭ߏߟ ߘߑߙߊߌߝ߭ ߞߊ߲߬ ߂߀߁߄ ߞߏ߲ߓߌߕߌ߮ ߟߊ߫. \nߜ߭ߎߜ߭ߏߟ ߘߑߙߊߌߝ߭ ߟߋ߬ ߞߊ߬ ߜ߭ߎߜ߭ߏߟ ߘߐߞߛ ߣߐ߬ߘߐߓߌ߬ߟߊ߬ ߞߊ߬ߦߌ߯ ߊ߬ ߟߊߞߎߣߎ߲߫ ߕߎߡߊ ߏ߬ ߟߊ߫. ߘߐ߬ߛߙߋ ߡߍ߲ ߠߎ߬ ߕߘߍ߬ ߦߋ߫ ߜ߭ߎߜ߭ߏߟ ߘߐߞߛ ߞߊ߲߬ ߞߘߐ߬ߡߊ߲߫߸ ߏ߬ ߟߎ߫ ߟߊߕߊ߬ߡߌ߲߫ ߘߊ߫ ߟߋ߬ ߜ߭ߎߜ߭ߏߟ ߘߑߙߊߌߝ߭ ߞߊ߲߬ ߞߍߒߖߘߍߦߋߓߟߏߡߊ߬. ߊ߬ ߦߋ߫ ߟߐ߲ߕߊ (ߓߟߏߡߟߊ) ߟߎ߬ ߕߎ߬ߡߊ߬ߢߐ߲߰ߦߊ߬ ߟߊ߫߸ ߞߵߊ߬ߟߎ߫ ߟߊߖߍ߲ߛߍ߲߫߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߫ ߡߊߦߟߍ߬ߡߊ߲߫ ߕߟߋ߬ߓߊ߰ ߥߙߍߓߊߓߊ ߟߎ߬ ߕߍ߫ ߥߟߊ߫ ߟߊ߬ߓߊ߰ߙߊ߬ߟߊ ߟߎ߬.\n߂߀߁߈ ߘߓߊ߬ߕߊ ߁߄ ߠߊ߫߸ ߜ߭ߎߜ߭ߏߟ ߘߑߙߊߌߝ߭ ߞߊ߬ ߖߊ߯ߓߊߟߞߊ ߝߌߛߙߌ ߘߌ߫ ߜ߭ߎߜ߭ߏߟ ߟߊ߫ ߟߘߊ߬ߙߏ߬ ߦߙߐ ߘߌ߫ ߞߵߊ߬ ߕߐ߮ ߡߊߝߊ߬ߟߋ߲߫ ߞߵߊ߬ ߞߍ߫ ߜ߭ߎߜ߭ߏߟ ߥߊ߲߭ ߘߌ߫.","url":"https://nqo.wikipedia.org/wiki/%DF%9C%DF%AD%DF%8E%DF%9C%DF%AD%DF%8F%DF%9F_%DF%98%DF%91%DF%99%DF%8A%DF%8C%DF%9D%DF%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Chromium_OS_Google_Drive_NRLTY.png/150px-Chromium_OS_Google_Drive_NRLTY.png"},{"id":"77","type":"good","language_code":"nqo","title":"ߕߟߋ߬ ߞߊ߲ߞߋ","summary":"ߕߟߋ߬ ߞߊ߲ߞߋ\nߞߙߊߞߏ:ߟߐ߲ߞߏ\nߟߌ߬ߤߟߊ ߣߌ߲߬ ߦߋ߫ ߞߎߡߊ߫ ߟߊ߫ ߕߋ߬ߟߋ ߣߴߊ߬ ߟߊߡߌߣߌ߲߫ ߝߋ߲ ߠߎ߬ ߟߋ߬ ߞߊ߲߬߸ ߏ߬ ߟߎ߬ ߟߊߘߍ߬ߣߍ߲ ߝߘߏ߬ߓߊ߬ߕߐ߮ ߟߋ߬ ߦߋ߫ ߕߟߋ߬ ߞߊ߲ߞߋ ߘߌ߫.\nߏ߬ ߟߎ߬ ߦߋ߫ ߕߋ߬ߟߋ ߣߴߊ߬ ߝߍ߬ߝߋ߲ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ ߡߊߕߎ߬ߙߍ߬ߕߎ߬ߙߍ߬ ߟߊ߫ ߢߡߊߟߐ߲ߣߍ߲ ߡߊ߬ ߥߟߊ߫ ߢߡߊߟߐ߲ߓߟߌ ߡߊ߬. ߡߍ߲ ߠߎ߬ ߦߴߊ߬ ߖߊ߰ߟߋ߬ ߟߊ߫ ߢߡߊߟߐ߲ߣߍ߲ ߡߊ߬߸ ߏ߬ ߟߎ߬ ߘߐ߫ ߡߊ߬ߟߐ߲߬ߣߍ߲ ߦߋ߫ ߖߊ߯ߓߊߟߌ߫ ߈ ߠߎ߫ ߟߋ߬ ߘߴߊ߬ ߓߌ߬ߞߎ߲ ߠߊ߫߸ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ ߖߊ߰ߟߋ߬ ߟߊ߫ ߢߡߊߟߐ߲ߓߟߌ ߡߊ߬߸ ߏ߬ ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߖߊ߯ߓߊߟߌ߫ ߢߟߋߢߟߋ߫ ߅ ߟߎ߫ ߟߋ߬ ߘߌ߫߸ ߊ߬ ߣߌ߫ ߝߊ߬ߘߌ߬ ߜߘߍ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߕߟߋ߬ ߞߊ߲ߞߋ ߘߐ߫. ߡߍ߲ ߠߎ߬ ߝߣߊ߫ ߦߴߊ߬ ߖߊ߰ߟߋ߬ ߟߊ߫ ߢߡߊߟߐ߲ߓߟߌ ߡߊ߬߸ ߏ߬ ߟߎ߬ ߦߋ߫ ߞߊߙߏ ߟߎ߬ ߟߋ߬ ߘߌ߫߸ ߏ߬ ߟߎ߬ ߝߣߊ߫ ߘߐ߫ ߝߌ߬ߟߊ߫ ߞߎ߲߬ߓߊ߫ ߖߊ߯ߓߊߟߌ ߟߎ߬ ߘߐ߫ ߡߌ߬ߛߍ߲߬ߡߊ߲߫ ߜߐߞߎ ߘߌ߫.\n\nߕߟߋ߬ ߞߊ߲ߞߋ ߛߏ߯ߙߏ ߛߊ߲߬ ߥߟߎ߬ߡߊ߬ ߄ ߞߋ߲߬ߥߟߎ߫ ߆߀0 ߣߌ߫ ߝߊ߲ߘߊ߫ ߟߋ߬ ߦߋ߫ ߣߌ߲߬߸ ߊ߬ ߞߍߣߍ߲߫ ߦߋ߫ ߝߏ߬ߟߏ߲߬ߝߊ߬ߟߊ߲߬ߕߍ߬ ߣߍߣߍ߫ ߓߟߋߓߟߋ߫ ߢߐ߲߯ߡߊߛߊ߲ߠߞߊ ߥߎ߬ߦߊ ߟߋ߬ ߞߐ߫.\nߕߟߋ߬ ߞߊ߲ߞߋ ߘߍ߲߬ߘߍ ߝߊ߲߬ߓߊ ߓߍ߯ ߦߋ߫ ߕߋ߬ߟߋ ߟߋ߬ ߘߐ߫߸ ߊ߬ ߕߐ߬ ߝߊ߲߬ߞߋߟߋ߲ ߦߋ߫ ߝߌ߲߬ߕߐ߲߬ ߝߣߊ߫ ߘߐ߫. ߖߊ߯ߓߊߟߌ߫ ߡߌߛߍ߲ ߕߐ߭ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ ߞߣߐ߫߸ ߏ߬ ߟߎ ߟߋ߬ ߦߋ߫ ߜߐߞߎ ߘߌ߫߸ ߛߌ߰ߟߏߟߏ ߘߌ߫߸ ߘߎ߱ ߘߌ߫߸ ߊ߬ ߣߌ߫ ߤߐߞߎ ߘߌ߫߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߦߋ߫ ߘߎ߰ߟߊ߬ߞߊ ߟߎ߬ ߘߌ߫߸ ߡߍ߲ ߠߎ߬ ߛߏ߯ߙߏߣߍ߲߫ ߦߋ߫ ߝߘߊ ߣߌ߫ ߞߓߊ ߣߌ߫ ߣߍ߱ ߟߎ߬ ߟߊ߫. ߖߊ߯ߓߊߟߌ ߕߐ߭ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ ߞߐߞߘߐߝߊ߲ ߝߍ߬߸ ߏ߬ ߟߎ߬ ߦߋ߫ ߖߊ߯ߓߊߟߌ߫ ߓߟߋߓߟߋ ߟߎ߬ ߟߋ߬ ߘߌ߫߸ ߏ߬ ߟߎ߬ ߓߍ߯ ߢߊ߲ߞߊ߲ ߞߎ߲߬ߓߊ߫ ߦߋ߫ ߘߎ߱ ߘߌ߫. ߊ߬ߟߎ߬ ߘߐ߫ ߓߟߋ߬ߓߟߋ߬ߓߊ߬ ߝߌ߬ߟߊ ߟߎ߬߸ ߝߌ߲߬ߕߐ߲߬ ߣߌ߫ ߞߌ߬ߘߌ߲߬ߕߌ߮ ߟߎ߬ ߦߋ߫ ߞߎ߲߬ߓߊ߫ ߥߊߦߌ߲ߡߊ ߟߎ߬ ߟߋ߬ ߘߌ߫, ߊ߬ߟߎ߬ ߛߏ߯ߙߏߣߍ߲߫ ߦߋ߫ ߖߌߛߎ߲ ߣߌ߫ ߖߊߝߎߥߊ ߟߋ߬ ߘߐ߫߸ ߊ߬ߟߎ߬ ߓߍ߯ ߘߐ߫ ߡߊߓߐߣߍ߲߲ߓߊ ߟߎ߬ ߦߋ߫ ߛߊ߲ߕߌ߮ ߣߌ߫ ߟߌ߲ߓߊ߲ߕߌ߮ ߟߎ߬ ߘߌ߫߸ ߏ߬ ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߓߟߋ߬ߓߟߋ߬ ߞߓߊ߬ߞߟߏ߬ߡߊ ߟߎ߬ ߘߌ߫߸ ߏ߬ ߟߎ߬  ߝߣߊ߫ ߛߏ߯ߙߏߟߊ߲ ߠߎ߬ ߡߎߣߎ߲ߣߍ߲߫ ߦߋ߫ ߦߋ߬ߟߋ߲߬ߕߊ ߟߊ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߖߌߛߎ߲ ߣߌ߫ ߖߊߝߎߥߊ ߞߊ߲߬߸  ߊ߬ߟߎ߬ ߦߋ߫ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߥߎߦߋ߲ߡߊ ߟߎ߫, ߦߏ߫ ߖߌ߸ ߛߍ߯ߥߊߦߌ߲߸ ߊ߬ ߣߌ߫ ߡߎ߯ߡߊߘߌ. ߖߊ߯ߓߊߟߌ߫ ߈ ߏ߬ ߟߎ߬ ߦߋ߫ ߝߜߍ߬ߟߋ߲߬ ߕߊߟߏ߲ߕߊߟߏ߲ߓߊ߫ ߖߛߋ߫ ߟߡߊ ߟߋ߬ ߘߌ߫߸ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߕߏ߰ߝߏ ߦߋ߫ ߡߌߣߌ߲ߡߌߣߌ߲߫ ߖߊ߰ߟߋ ߘߌ߫߸ ߊ߬ ߦߋ߫ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߕߟߋ߬ߓߎߘߎ߲ߛߊ. ߞߏ߬ߣߌ߲߬ ߝߋ߲߫ ߡߌߛߍ߲ ߛߌߦߊߡߊ߲߫ ߜߘߍ߫ ߟߎ߫ ߦߋ߫ ߕߟߋ߬ ߞߊ߲ߞߋ ߘߐ߫. \nߛߊ߲ߜߘߊ߫ ߝߙߊߓߊ߲ ߡߍ߲ ߦߋ߫ ߤߐߞߎ ߣߌ߫ ߝߌ߲߬ߕߐ߲߬ ߠߎ߫ ߟߊ߫ ߞߊߡߊ߲ ߠߎ߬ ߕߍ߫߸ ߏ߬ ߟߎ߬ ߛߏ߯ߙߏߣߍ߲߫ ߦߋ߫ ߟߋ߬ ߦߏ߫ ߖߊ߯ߓߊߟߌ ߘߎ߱ ߕߊ ߛߎ߮߸ ߝߘߊ ߣߌ߫ ߞߓߊ ߣߌ߫ ߣߍ߱ ߟߎ߫. ߞߎߊߔߍߙ  ߝߙߊߓߊ߲ ߝߣߊ߫ ߦߋ߫ ߟߌ߲ߓߊ߲ߕߌ߮ ߟߊ߫ ߞߊߡߊ߲ ߞߐߞߘߐߟߊ ߘߐ߫߸ ߊ߬ ߣߌ߫ ߝߜߍ߬ߟߋ߲߬ ߠߊߖߍ߲ߛߍ߲ߣߍ߲߸ ߏ߬ ߟߎ߬ ߦߋ߫ ߟߌ߲ߓߊ߲ߕߌ߮ ߟߊߡߌߣߌ߲߫ ߝߋ߲ ߠߎ߬ ߟߋ߬ ߘߌ߫߸ ߡߍ߲ ߠߎ߬ ߛߏ߯ߙߏߣߍ߲߫ ߦߋ߫ ߞߓߊ߬ߞߟߏ ߘߐ߫߸ ߊ߬ ߣߌ߫ ߝߋ߲߫ ߜߘߍ߫ = (ߛߋߘߑߣߋߌ) ߡߍ߲ ߞߎ߲߬ߠߊߞߊ߬ ߛߊ߲߬ߞߎߘߊ ߦߋ߫ ߣߌ߲߬. ߝߋ߲ ߛߌߦߊߡߊ߲߫ ߜߘߍ߫ ߟߎ߫ ߦߋ߫ ߟߊ߬ߡߌߣߌ߲ ߘߐ߫ ߦߋ߲߬߸ ߡߍ߲ ߠߎ߬ ߦߙߌߞߊ ߘߌ߫ ߛߋ߫ ߥߊ߮ ߘߐ߫߸ ߊ߬  ߣߌ߫ ߤߊߟߌ߬ ߥߊ߯  ߓߌ߫ ߦߙߌߞߊ ߘߐ߫߸ ߏ߬ ߟߎ߫ ߥߊ߲߬ߥߊ߲ ߓߏ߲߬ߓߊ߬ ߢߊ߫ ߡߊ߬߸ ߡߍ߲ ߞߏߛߐ߲߬ ߊ߬ߟߎ߬ ߕߊ߫ ߞߊߡߊ߲߫ ߦߴߊ߬ߟߎ߬ ߓߟߏ߫. ߏ߬ ߟߎ߬ ߓߍ߯ ߛߙߊߛߌ߰ߣߍ߲߬ ߦߋ߫ ߖߊ߯ߓߊߟߌ߫ ߢߟߋߢߟߋ ߟߎ߬ ߟߋ߬ ߘߌ߫. ߖߊ߯ߓߊߟߌ߫ ߢߟߋߢߟߋ ߏ߬ ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߛߊ߲ߜߘߊ ߟߎ߬ ߘߟߊߘߍ߰ߣߍ߲ ߠߎ߬ ߣߌ߫ ߛߊ߬ߙߌ߬ߕߌ߮ ߣߌ߫ ߋߙߌߛ߸ ߊ߬ ߣߌ߫ ߟߌ߲ߓߊ߲ߕߌ߮ ߟߊߡߌߣߌ߲ ߠߎ߬. ߝߋ߲߫ ߡߌߛߍߣߍ߲ ߏ߬ ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߛߌ߰ ߝߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫߸ ߞߏߡߊ ߟߎ߬߸ ߛߏ߯ߙߏ߸ ߊ߬ ߣߌ߫ ߖߊ߯ߓߊߟߌ ߟߎ߬ ߕߍ߯ߟߊ ߘߐ߫ ߜߊ߲ߜߊ߲ ߓߘߌߞߊ ߟߎ߬ ߦߴߊߟߎ߬ ߕߙߎߕߙߎ߫ ߟߊ߫ ߝߊ߲ߛߊ߲߫ ߕߌ߲߬ߞߎߘߎ߲ ߏ߬ ߘߐ߫ ߦߋ߲߬. ߖߊ߯ߓߊߟߌ߫ ߆ ߟߎ߫ ߣߌ߫ ߖߊ߯ߓߊߟߌ߫ ߢߟߋߢߟߋ߫ ߣߊ߯ߣߌ߲߫ ߠߎ߫ ߝߣߊ߫߸ ߊ߬ ߣߌ߫ ߝߊ߬ߘߌ߬ߞߋ߬ߟߋ߲߬ߡߊ߬ ߥߙߍ ߟߎ߬ ߟߋ߬ ߓߌ߬ߟߊ߬ߣߍ߲߫ ߕߌ߲߬ߞߎߘߎ߲ ߏ߬ ߘߐ߫ ߛߎ߲ߞߎ߲ ߞߐߓߌߟߊ ߟߎ߬ ߓߟߏ߫, ߊ߬ߟߎ߬ ߦߋ߫ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߊ߬ ߓߌ߬ ߝߐߟߌ ߘߐ߫߸ ߞߏ߫ ߞߊߙߏ ߟߎ߬ ߞߐ߫ ߞߊߙߏ. ߞߐߞߘߐ߫ ߖߊ߯ߓߊߟߌ ߏ߬ ߓߍ߯ ߟߊߡߌߣߌ߲ߣߍ߲߫ ߦߋ߫ ߖߊ߯ߓߊߟߌ ߡߊ߬ߥߏ ߟߎ߬ ߣߌ߫ ߜߊ߲߬ߜߊ߲ ߠߎ߬ ߟߋ߬ ߟߊ߫߸ ߊ߬ ߣߌ߫ ߝߋ߲߫ ߡߌߛߍ߲߫ ߜߘߍ߫ ߟߎ߫. ߕߋ߬ߟߋ ߝߢߐ ߡߍ߲ ߦߋ߫ ߥߎ߲߬ߝߊ߲߬ ߠߊ߫ ߞߊ߬ ߕߋ߬ߟߋ ߥߎߢߊ߲ߥߎߢߊ߲ ߠߊߛߋ߫ ߞߐߞߘߐߟߊ ߏ߬ ߡߊ߬߸ ߏ߬ ߝߣߊ߫ ߓߘߴߊ߬ ߕߊ߫ ߜߟߎߞߘߎ߫ ߜߘߍ߫ ߟߊߘߊ߲߫ ߝߏ߬ߟߏ߲߬ߝߊߟߊ߲ ߠߎ߬ ߕߍ߯ߟߊ ߘߐ߫ ߦߋ߲߬߸ ߏ߬ ߦߋ߫ ߞߟߌ߫ ߟߊ߫ ߞߏ߫ ߖߌ߬ߦߊ߬ߞߐ߬ߕߍ߰-ߜߟߎߞߘߎ. ߖߌ߬ߦߊ߬ߞߐ߬ߕߍ߰-ߟߐߟߌ (heliopause) ߝߣߊ߫ ߦߋ߫ ߘߌ߲߬ߞߌߙߊ ߟߋ߬ ߘߌ߫߸ ߕߋ߬ߟߋ ߝߢߐ ߦߙߐ߫ ߡߍ߲ ߞߐߘߏ߲߰ߣߍ߲߫ ߝߏ߬ߟߏ߲߬ߝߊߟߊ߲ ߠߎ߬ ߕߍ߯ߟߊ ߘߌ߲ߞߌߙߊ ߏ߬ ߟߊ߫߸ ߏ߬ ߟߎ߬ ߓߍ߯ ߘߐߞߢߊߣߍ߲߫ ߠߋ߬. ߕߋ߬ߟߋ ߝߢߐ ߏ߬ ߟߊ ߣߐ߭ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߝߜߍ߬ߟߋ߲߬ ߟߊߖߍ߲ߛߍ߲ߣߍ߲ ߝߣߊ߫ ߡߊ߬. ߐߙߕ ߞߓߊ߬ߞߟߏ ߝߣߊ߫ ߦߋ߫ ߓߛߌ߬ߞߌ߬ ߟߊ߫ ߞߴߊ߬ߟߋ ߟߋ߬ ߦߋ߫ ߞߏߡߊ ߟߎ߬ ߛߎ߲ ߘߌ߫ ߞߊ߬ߦߌ߯ ߕߎ߬ߡߊ߬ߖߊ߲߫. ߏ߬ ߝߣߊ߫ ߥߎߟߊ ߘߌ߫ ߛߋ߫ ߖߊ߲߰ߢߊ߬ ߟߊ߫ ߛߋ߲߬ߧߊ߬ ߥߊ߯ ߞߋߟߋ߲߫ ߢߐ߲߰ ߠߊ߫ ߖߌ߬ߦߊ߬ߞߐ߬ߕߍ߰-ߜߟߎߞߘߎ ߕߊ ߘߌ߫. ߊ߲ ߠߊ߫ ߕߟߋ߬ ߞߊ߲ߞߋ ߦߋ߫ ߘߏ߲߬ߛߏ߬ ߓߟߏ ߘߌ߲߬ߞߌߙߊ ߟߋ߬ ߘߐ߫߸ ߏ߬ ߡߍ߲ ߝߣߊ߫ ߣߌ߫ ߣߐߣߐߛߌ߲ߓߌ ߛߌߟߊ ߕߍ ߦߋ߫ ߦߋߟߋ߲ ߛߊ߲߬ ߂߆,߀߀߀ ߕߊ߯ߡߊ ߟߊ߫.","url":"https://nqo.wikipedia.org/wiki/%DF%95%DF%9F%DF%8B%DF%AC_%DF%9E%DF%8A%DF%B2%DF%9E%DF%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Solar_System_true_color.jpg/150px-Solar_System_true_color.jpg"}]