[{"id":"2661","type":"featured","language_code":"nv","title":"Oozéí / Ayahkinii","summary":"Oozéí éí bitsį́ʼ yishtłizhii átʼé áádóó kiisʼáanii ałdóʼ daʼnilį́ʼ, áádóó bikéyah éí 12,635 dikʼą́ʼ kilometres aniiłtso (2,531.77 dikʼą́ʼ tsin sitʼą́ʼ aniiłtso), Hoozdo Hahoodzo biyiiʼdi dabighan. Oozéí Bikéyah éí 35°52′15″ NHK dóó 110°37′6″ EʼE-gi bił hazʼą́. Oozéí bikéyah éí Naabeehó bikéyah ałnííhgiʼ siʼáh. Akó ndi łahgo éí kéyah tʼáádi baʼsaahólǫ́ʼ, díí éí Oozéí Naabeehó bikéyah yigáádéístʼąąʼígíí áádóó díí éí bee hazʼáanii bikʼééstiʼgo akwii daʼdzá (Bee hazʼáanii Navajo-Hopi Land Settlement Act wolyéego). Dził nitságoʼná tʼáádi kéyah baʼyatʼiʼ.2010 biyihah yę́ędą́ą́ʼ diné daaltágo, 18,327 ánéelą́ą́ʼ Oozéí dabighan.\nKiisʼáanii Anaashashí dineʼé daʼnilį́ʼígíí łaʼ Oozéí bikéyahgiʼ kédaʼhatʼíʼ, díí éí 1st Mesadi bikin naazniil. Kinígíí éí Naashashí (Hano) wolyé.","url":"https://nv.wikipedia.org/wiki/Ooz%C3%A9%C3%AD_/_Ayahkinii","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Flag_of_the_Hopi_Reservation.svg/150px-Flag_of_the_Hopi_Reservation.svg.png"},{"id":"38","type":"featured","language_code":"nv","title":"Naabeehó","summary":"Naabeehó Dineʼé Bikéyah éí Diné Bikéyah wolyé (Naabeehó Bikéyah ałdóʼ bee wójí).\nNaabeehó, éí doodaiiʼ, Diné, éí bitsį́ʼ yishtłizhii Dineʼé ádaatʼé. Naabeehó Bikéyah éí Hoozdo Hahoodzo, Yootó Hahoodzo, dóó Áshįįh Biiʼtó Hahoodzo biyiʼjí siʼą́. Diné Bikéyah éí 36°9′17″ NHK dóó 109°34′45″ EʼE-gi bił hazʼą́. 332,129 ánéelą́ą́ʼ diné Naabeehó yeeʼadah doozhíʼ (Binaaltsoos CIB daʼhólǫ́), díí éí 2010 biyihah yę́ędą́ą́ʼ diné daaltá. 173,667 (52.29%) ánéelą́ąʼgo Diné Naabeehó bikéyah yikáaʼgi dabighan, áádóó 131,166 ánéelą́ąʼgo éí Hoozdo Hahoodzojiʼ dabighan (17,512 ánéelą́ąʼgo éí Hoozdo Áłtsʼíísí Bił Hahoodzo, dóó Hoozdo wolyéedi kin daʼshijááʼígíí, aadi daʼbighan. Áádóó aadi naanish yikéé nidaʼkai, naaná łaʼ éí oltá yiikéé nidaʼkai).﻿\nNaabeehó bikéyah bikáaʼgi bee hazʼáanii adéíłʼį́į́hniʼígíí éí Naabeehó biWááshindoondę́ę́ʼ beesh bąąh daʼsiʼąąhniʼ yéélʼąąh nidaʼiislį́į́hígíí átʼé, áádóó éí yéé diné yiʼkʼiʼ deizį́į́h.\nNááná łaʼ Naabeehó éí Tó Ntsʼósíkooh Bibąąhgi Bitsįʼ Yishtłizhii Bináhásdzodi dabighan.\nNaabeehó bikéyah bikáaʼ ádahootʼéégóó éí Diné áájí kéédahatʼínígíí Diné bizaad tʼah yee yádaałtiʼ, nááná Bilagáana Bizaad ałdóʼ yee yádaałtiʼ.","url":"https://nv.wikipedia.org/wiki/Naabeeh%C3%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Navajo_flag.svg/150px-Navajo_flag.svg.png"}]