[{"id":"112989","type":"featured","language_code":"oc","title":"Califat Omeia","summary":"Lo Califat Omeia es un Estat medievau fondat en 661 a l'eissida de la Premiera Fitna, la guèrra civila musulmana per designar lo successor dau tresen califa, Othman ibn Affan. Après l'assassinat d'Ali, l'elèit militar arabi gropat a l'entorn de Muawiya, governador de Damasc originari dau clan omeia, prenguèt lo poder e reconoguèt son cap coma califa. Leis Omeias dominèron lo mond musulman fins a 750 e son reversament per leis Abbassidas. Durant aqueu periòde, contunièron la politica de conquista de sei predecessors en direccion de la Peninsula Iberica e de l'Asia Centrala. Pasmens, s'inspirèron tanben dau modèl bizantin per fondar un Estat secular e estable capable de gerir lei conquistas realizadas dempuei Maomet. A son extension maximala, dins leis ans 720, aquel empèri aviá una superficia d'au mens 11 100 000 km² e una populacion de 30 a 60 milions d'abitants.\nDins aquò, la societat omeia èra fòrça inegalitària. L'elèit militar arabi i teniá la màger part dau poder e refusèt d'associar leis autrei comunautats musulmanas a la direccion de l'Estat. Aquò creèt de tensions recurrentas e plusors insureccions assaièron de reversar la dinastia. De tensions religiosas importantas, especialament amb lei kharijitas, agravèron aquela situacion. En 750, la revòuta menada per leis Abbassidas esquichèt l'armada omeia a la batalha dau Grand Zab e la màger part deis Omeias foguèron assassinats ò executats. Pasmens, un subrevivent capitèt de fondar un emirat independent en Al Andalós en 756.","url":"https://oc.wikipedia.org/wiki/Califat_Omeia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Umayyad_Flag.svg/150px-Umayyad_Flag.svg.png"},{"id":"18307","type":"featured","language_code":"oc","title":"Mar Mediterranèa","summary":"La Mar Mediterranèa es una mar interiora situada entre Euròpa, Africa e Asia. Comunica a l'oèst amb l'Ocean Atlantic per l'Estrech de Gibartar, au nòrd-èst amb la Mar Negra per leis Estrechs dei Dardanèls e de Bosfòr e amb la Mar Roja per lo canau de Suèz. S'estend sus una superficia de 2,5 milions de quilomètres carrats.\nFormada per lo raprochament dei placas tectonicas eurasiatica e africana, es una region geologicament activa. Pasmens, sa caracteristica geografica principala es son clima qu'entraïnèt lo desvolopament d'una agricultura especifica centrada sus lo tritic blat, olivier e vinha.\nEn causa de sa proximitat amb Mesopotamia, lo Bacin Mediterranèu conoguèt un desvolopament precòç marcat per l'emergéncia de civilizacions brilhantas coma aquelei de l'Egipte Anciana, de la Grècia Antica ò de l'Empèri Roman. Ansin, la region venguèt un centre politic, economic e culturau major que dominèt lo mond europèu fins au sègle XVII. Puei, en despiech d'un declin relatiu a respèct dau nòrd de l'Ocean Atlantic, demorèt un teatre estrategic de premiera importància onte transita encara 30% dau comèrci mondiau.","url":"https://oc.wikipedia.org/wiki/Mar_Mediterran%C3%A8a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Locatie_Middellandse_Zee.PNG/150px-Locatie_Middellandse_Zee.PNG"},{"id":"20985","type":"featured","language_code":"oc","title":"Granda Muralha de China","summary":"La Granda Muralha es un ensemble de fortificacions chinesas construchas entre lo sègle III avC e lo sègle XVII per marcar e defendre la frontiera septentrionala de China còntra leis incursions menadas per lei pòbles nomadas de l'estèpa eurasiatica. La longor totala dei linhas aganta 21 200 km. Constituïsson l'estructura umana pus importanta tant en longor qu'en massa ò en superficia. Dins aquò, lei diferentei seccions de muralha foguèron jamai utilizadas d'un biais simultanèu. D'efiech, la Granda Muralha conoguèt de periòdes d'extension importanta, principalament durant lei dinastias Han, Sui e Ming, qu'alternèron amb de periòdes d'abandon quasi complèt durant l'Edat Mejana e l'epòca Qing. Uei, au mens 6 200 km de fortificacions son encara observables e la Granda Muralha es venguda un simbòl e una atraccion toristica majora en China.\nMilitarament, l'istòria de la Granda Muralha es pus contrastada. Obratge fòrça costós, sa construccion mobilizèt de ressorsas importantas (fins a plusors centenaus de miliers d'obriers) per un resultat feble car lei cavaliers nomadas podián aisament contornejar lei barris per intrar en China a partir d'endrechs mens protegits. De mai, podián tanben aprofichar de traïsons per obtenir la dubertura de certanei portaus. Ansin, lei fortificacions empediguèron pas la perseguida deis incursions e d'invasions aguèron regularament luòc fins au sègle XVII, data de la fondacion de la darriera dinastia imperiala chinesa per leis envaïsseires manchós.","url":"https://oc.wikipedia.org/wiki/Granda_Muralha_de_China","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/20090529_Great_Wall_8185.jpg/150px-20090529_Great_Wall_8185.jpg"},{"id":"21973","type":"featured","language_code":"oc","title":"Walt Disney","summary":"Walter Elias Disney (5 de decembre de 1901, Chicago - 15 de decembre de 1966, Burbank), dich Walt Disney, es un productor, realizator, dessenhaire e òme d'afaires estatsunidenc dau sègle XX. Pionier de l'animacion dins leis ans 1920, fondèt leis estúdios Disney en 1923 e introduguèt d'innovacions majoras dins lo domeni dau dessenh animat coma lo son e la color. Inventèt tanben de personatges fòrça famós coma Mickey Mouse. A partir deis ans 1930, èra vengut una personalitat importanta de l'animacion estatsunidenca. Son idèa de crear de lòngs metratges d'animacion li permetèt d'aquistar un succès mondiau amb de caps d'òbra coma Blancanèu e lei sèt nans, Bambi ò encara Cendrilhon. Foguèt tanben a l'origina de lòngs metratges de presa de vista reala coma Mary Poppins.\nParticipèt largament a la propaganda estatsunidenca durant la Segonda Guèrra Mondiala en creant de films animats destinats a luchar còntra lo nazisme ò a sostenir l’esfòrç de guèrra. Après 1945, participèt tanben a la lucha còntra lo comunisme en denonciant de sindicalistas. Pasmens, a partir deis ans 1950, s’interessèt subretot a la diversificacion deis activitats deis estúdios Disney. Desvolopèt la venda de produchs derivats e comencèt la creacion de pargues d’atraccions centrats sus l'univèrs Disney.\nMoriguèt en 1966 en causa d’un cancèr entraïnat per son tabagisme. Pasmens, es totjorn una personalitat fòrça coneguda e es totjorn lo detentor dau recòrd dau nombre d’Oscars obtenguts durant una carriera cinematografica amb 22 prèmis ganhats en competicion e 4 en onor de sei realizacions.","url":"https://oc.wikipedia.org/wiki/Walt_Disney","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Walt_Disney_1946_%28cropped%29.JPG/150px-Walt_Disney_1946_%28cropped%29.JPG"},{"id":"23422","type":"featured","language_code":"oc","title":"Volcan","summary":"Un volcan es un relèu terrèstre, sosmarin o extraterrèstre format a la seguida de l'ejeccion e de l'empilament de materials eissits dau mantèu (sota la forma de lavas, cendres, etc). L'acumulacion pòu aténher de miliers de mètres d'espessor formant de montanhas o d'illas. La natura dei materiaus, lo tipe d'erupcion, lor frequéncia e l'orogenèsi donan ai volcans de formas variadas, mai prenon en generau l'aspèct d'una montanha conica coronada per un cratèr o una caldeira.\nLo luòc principau de sortida dei materiaus pendent una erupcion es situat pus sovent au suc del volcan, ont desboca la chaminèia volcanica, mai arriba que de doberturas lateralas aparescan sus lei pendas o a la basa dau volcan.\nDos grands tipes de volcans existisson sus Tèrra :\n\nlei « volcans roges » deis erupcions efusivas relativament suavas e qu'emeton de lavas coladissas. Son lei volcans de « ponch caud » e lei volcans, generalament  sosmarins, dei dorsalas.\nlei « volcans gris » deis erupcions explosivas e qu'emeton de lavas pastosas e de cendres sota la forma de flux piroclastics (o coladas piroclasticas) e de plumachos volcanics. Son mai que mai associats au fenomèn de subduccion (per exemple lei volcans de la « cencha de fuòc del Pacific »).Se compta aperaquí 1500 volcans terrèstres actius qu'una seissantena son en erupcion per an. Lei volcans sosmarins son ben pus nombrós mai mau coneguts.\nLo volcanisme es l'ensems dei fenomèns associats ai volcans e a la preséncia de magma. La vulcanologia es la sciéncia de l'estudi, de l'observacion e de la prevencion dei riscs volcanics.","url":"https://oc.wikipedia.org/wiki/Volcan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Mahameru-volcano.jpeg/150px-Mahameru-volcano.jpeg"},{"id":"24308","type":"featured","language_code":"oc","title":"Glacièr","summary":"Un glacièr (var. glacèir, glacèr, glacier, selh) es un estòc d'aiga solida permanenta a l'escala umana .  La massa de glaç se forma a la superfícia de la Tèrra per compactacion e cristallizacion de la nèu. Un glacièr se desplaça, avança pels efièches conjugats de son pes pròpri e de la penda.","url":"https://oc.wikipedia.org/wiki/Glaci%C3%A8r","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Grosser_Aletschgletscher_3178.JPG/150px-Grosser_Aletschgletscher_3178.JPG"},{"id":"2647","type":"featured","language_code":"oc","title":"Ecologia","summary":"L’ecologia es la sciéncia qu'estúdia leis interaccions entre leis èssers vivents e lor environament. Apareguda dins lo corrent dau sègle XIX, es principalament centrada sus la nocion d'ecosistèma, un modèl que descriu l'ensemble dei relacions entre leis espècias d'un mitan donat e lor environament (climatic, fisic, quimic, autreis espècias, accion de l'òme...). Es donc una disciplina que despend fòrça de l'observacion e de la capacitat de tractar una quantitat importanta de donadas per modelizar lo foncionament de la natura.\nDempuei leis ans 1970, l'ecologia es tanben lo supòrt d'un movement politic centrat sus la sauvagàrdia de l'environament. Moguda per la degradacion de la natura per leis activitats umanas, l'ecologia politica es venguda influenta dins mai d'un país e es estada integrada au discors de la màger part dei movements politics modèrnes. De mai, sei pensaments principaus (lucha còntra lo rescaufament climatic...) son desenant de tematicas importantas de la politica e de l'economia internacionala.","url":"https://oc.wikipedia.org/wiki/Ecologia","thumbnail_url":null},{"id":"2726","type":"featured","language_code":"oc","title":"Iran","summary":"Iran (en persan: ايران) o oficialament la Republica Islamica d'Iran es un país de l'Orient Mejan. Fins a 1935 èra conegut coma Pèrsia. \nFa frontièra amb los païses seguents: Turcmenistan, Afganistan e Paquistan a l'èst; Iraq, Turquia, Azerbaitjan e Armenia a l'oèst. Al nòrd es banhat per la Mar Caspiana e al sud pel Golf Persic, que s'i trapa l'estrech d'Ormuz.\nLa capitala es Teheran.\nLo gentilici es iranian -a.","url":"https://oc.wikipedia.org/wiki/Iran","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Flag_of_Iran.svg/150px-Flag_of_Iran.svg.png"},{"id":"29446","type":"featured","language_code":"oc","title":"Machu Picchu","summary":"Machu Picchu (nom castelhan) o Machu Pikchu (nom quíchoa, de machu, vièlh, e pikchu montanha, es a dire, « montanha vièlha ») es lo nom contemporanèu de la vièlha llacta (ciutat) inca de pèira (que son nom original foguèt Pikchu ) bastida principalament a la mitat del sègle XV sul puèg rocós que religa las montanhas de Machu Picchu e de Huayna Picchu sul pendís oriental dels Andes Centrals, al sud de Peró.\nDe documents de la mitat del sègle XVI  suggerisson que Machu Picchu seriá estat una de las residéncias de Pachacuti Inca Yupanqui (primièr emperaire inca, 1438-1470). Segurament una de sas construccions màgers, que l'evident caractèr ceremonial de la via principala d'accès a la llacta demòstra que foguèt utilizada coma santuari religiós . Los dos usatges (palais e santuari) foguèron pas incompatibles. Es estat escartat, ça que la, un caractèr militar supausat (que los qualificatius populars de \"fortalesa\" o \"ciutadèla\" aurián daissat supausar) Machu Picchu es considerat tanben coma una òbra mestressa de l'arquitectura e de l'engenhariá . Sas caracteristicas arquitecturalas e païsatgièras particularas e lo mistèri entretengut al seu subjècte per una brava part de la literatura publicada subre lo sit, n'an fach una de las destinacions toristicas pus popularas de la planeta . Machu Picchu es sus la Lista del Patrimòni Mondial de l'Umanitat de l'UNESCO dempuèi 1983. Lo 7/7/2007 Machu Picchu foguèt demèst los sits seleccionats sus la lista de las Sèt Meravilhas del Mond Modèrne, una iniciativa privada sens lo sosten de l'UNESCO.","url":"https://oc.wikipedia.org/wiki/Machu_Picchu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/80_-_Machu_Picchu_-_Juin_2009_-_edit.jpg/150px-80_-_Machu_Picchu_-_Juin_2009_-_edit.jpg"},{"id":"30684","type":"featured","language_code":"oc","title":"Ciutat de Carcassona","summary":"La Ciutat de Carcassona es un ensems arquitectural medieval que se tròba en Occitània dins la vila de Carcassona. Es situada sus la riba dreita del riu d'Aude, al sud-èst de la vila actuala. Aquela ciutat medievala fortificada, que sas originas remontan al periòde galloroman, deu sa renomenada a sa dobla encenta de barris, qu'atenh aperaquí 3 km de desvolopament e compòrta cinquanta duas torres, e que domina d'un biais espectaclós la val d'Aude. La ciutat compren tanben un castèl (lo castèl comtal) e una basilica (la basilica de Sant Nazari).\nSalvada de la destruccion puèi restaurada al sègle XIX d'un biais de còps controversiat, jos la direccion de Eugène Viollet-le-Duc, la ciutat de Carcassona es dempuèi 1997 classada al Patrimòni Mondial de l'UNESCO. Le castèl comtal, las fortificacions, e las torres apertenon a l'Estat e son administradas pels monuments istorics franceses, mentre que la rèsta de la ciutat aperten al domeni municipal.","url":"https://oc.wikipedia.org/wiki/Ciutat_de_Carcassona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Carcassonne-vignes.jpg/150px-Carcassonne-vignes.jpg"},{"id":"30851","type":"featured","language_code":"oc","title":"Sal (quimia)","summary":"Una sau (var. sal) es un compausat quimic ionic pur qu'es lo resultat de la reaccion entre un acid e una basa. Es constituïda d'ions de signes opausats : un anion que provèn de l'acid e un cation que provèn de la basa. En causa de l'importància dei reaccions acidobasicas dins la natura, lei saus son una familha importanta de substàncias per la quimia, la biologia e la medecina modèrna. Per exemple, de compausats coma lo clorur de sòdi ò lo bicarbonat de potassi son de saus. Certanei saus son donc conegudas dempuei la Preïstòria e, per aquela rason, l'estudi dei saus a tanben tengut un ròtle important dins lo desvolopament de la quimia fins a la fin dau sègle XIX.","url":"https://oc.wikipedia.org/wiki/Sal_(quimia)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Selpologne.jpg/150px-Selpologne.jpg"},{"id":"3330","type":"featured","language_code":"oc","title":"Itàlia","summary":"Itàlia (Italia en italian), oficialament la Republica Italiana (Repubblica Italiana en italian), es un estat de l'Euròpa meridionala, qu'es format principalament d’una peninsula alongada e de doas grandas illas dins la mar Mediterranèa (Sicília e Sardenha). Lo nòrd es bordat pels Alps, frontièra montanhòla partejada amb França, Soïssa, Àustria e Eslovènia. Los estats de Sant Marin e de la Ciutat del Vatican son enclavats dintre lo territòri italian. La capitala es Roma e lo gentilici es italian -a.\nUna part de l’Occitània caup dins l’estat italian: las Valadas Occitanas, mas tanben l'enclava de La Gàrdia.","url":"https://oc.wikipedia.org/wiki/It%C3%A0lia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Flag_of_Italy.svg/150px-Flag_of_Italy.svg.png"},{"id":"3342","type":"featured","language_code":"oc","title":"Polonha","summary":"Polonha (Polska en polonés), oficialament la Republica de Polonha (Rzeczpospolita Polska en polonés), es un país d'Euròpa Centrala que se situa au sud de la Mar Baltica e au nòrd de l'arc montanhós dei Carpats. A una frontiera ambé l'enclava russa de Kaliningrad au nòrd, Lituània au nòrd-èst, Bielorussia a l'èst, Ucraïna au sud-èst, la Republica Chèca e Eslovaquia au sud e Alemanha a l'oèst. Sa capitala es Varsòvia. Aquel estat apareguèt dins lo corrent dau sègle X a partir de tribüs eslavas installadas dins la region dempuei au mens lo sègle precedent. A la fin dau sègle XIV, formèt una union poderosa ambé lo Grand Ducat de Lituània e venguèt la poissança principala d'Euròpa Centrala sota la direccion de la dinastia Jagellon. Pasmens, se turtèt ai desvolopaments de Russia, de l'Empèri Otoman e de Prússia. Après un declin lòng, son territòri foguèt partejat entre Rus, Austrians e Prussians entre 1772 e 1795. Pasmens, la populacion polonesa mantenguèt son unitat culturala dins lo corrent dau sègle XIX e, après unei reviradas, capitèt de restaurar son independéncia en 1918 après l'afondrament deis empèris centraus e de l'Empèri Rus. Dins aquò, en 1939, la Polonha restaurada foguèt atacada e ocupada per l'Alemanha nazia e per l'URSS au començament de la Segonda Guèrra Mondiala. A la fin de la guèrra, lo país foguèt integrat au sen dau blòt sovietic fins a l'afondrament dei govèrns comunistas europèus a la fin deis annadas 1980. A partir de 1991, adoptèt lo sistèma economic capitalista, intrèt au sen de l'OTAN e de l'Union Europèa.\nLo gentilici es polonés -esa.\n\n","url":"https://oc.wikipedia.org/wiki/Polonha","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Flag_of_Poland.svg/150px-Flag_of_Poland.svg.png"},{"id":"47789","type":"featured","language_code":"oc","title":"Uranus (planeta)","summary":"Uranus es la setena planeta dau Sistèma Solar per òrdre de distància au Soleu après Saturne e avans Neptun. Es una planeta giganta e gasosa coma Jupitèr, Saturne e Neptun. Tèn donc la tresena talha e la quatrena massa dau Sistèma Solar. Son atmosfèra de color blava es fòrça espessa e es la pus freja entre lei planetas. De mai, coma leis autrei planetas gigantas, Uranus tèn un sistèma d'anèus. Dins aquò, sa caracteristica pus espectaclosa es son axe de rotacion clinat de maniera quasi parallèla au plan dau Sistèma Solar. Aquela especificitat se retròba egalament dins la forma de la magnetosfèra e dins leis orbitas dei 27 satellits coneguts que tèn Uranus.\nEn causa de son alunchament, Uranus es coneguda per sei temperaturas fòrça bassas e per lei dificultats per l'estudiar. Ansin, foguèt la premiera planeta desconeguda durant l'Antiquitat que foguèt descubèrta amb un telescòpi en 1781 per William Herschel. De mai, a l'ora d'ara, gaire de telescòpis pòdon veire de detalhs de la planeta e una unica sonda espaciala visitèt lo sistèma d'Uranus. Foguèt la mission estatsunidenca Voyager 2 en 1986 après un viatge de nòu ans.\nAquela planeta foguèt nomada Uranus en onor d'aqueu dieu roman qu'èra lo paire de Saturne. L'apelacion foguèt donada de la mema maniera que lo dieu Saturne èra lo paire de Jupitèr.","url":"https://oc.wikipedia.org/wiki/Uranus_(planeta)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Uranus_as_seen_by_NASA%27s_Voyager_2_%28remastered%29_-_JPEG_converted.jpg/150px-Uranus_as_seen_by_NASA%27s_Voyager_2_%28remastered%29_-_JPEG_converted.jpg"},{"id":"50055","type":"featured","language_code":"oc","title":"Mont Everest","summary":"Lo Mont Everest, tanben dich Chomolungma, Qomolangma o Zhumulangma en tibetan ò Sagarmatha en nepalés, es la montanha pus auta de la Tèrra amb una altitud mesurada a 8 848 m au dessüs dau nivèu de la mar. La montanha, que forma una part de la cadena d'Imalaia en Asia, es situada lòng de la frontiera entre la zòna de Sagarmatha en Nepal e la region de Tibet en China. Lo nom d'Everest, tèrme pus utilizat dins lo mond, li foguèt balhat per Andrew Waugh, lo pergaire generau britanic deis Índias en onor de son predecessor, George Everest.\nLa pus auta montanha dau mond atrai d'escalaires de totei nivèus, deis alpinistas experimentats ai començants obligats de pagar car un guida professionau per poder capitar l'ascension. D'efiech, l'Everest, que pausa pas de dificultats tecnicas substancialas per la via normala – d'autreis uech milas coma lo K2 ò Nanga Parbat son ben pus malaisats – presenta totjorn de perilhs coma lo mau d'altitud, lo marrit temps e lo vent, mai que mai dins la « zòna de la mòrt » situada au dessüs de 8 000 m. L'Everest es ansin vengut un centre toristic important per lei populacions sherpas e, pus generalament, per Nepal.\nL'Everest a doas vias d'ascension principalas que son l'aresta dau sud-èst per Nepal e l'aresta dau nòrd-èst per Tibet. Dei dos camins, l'aresta dau sud-èst es tecnicament la pus aisada e es donc la pus frequentada. En particular, foguèt chausida per Edmund Hillary e Tenzing Norgay en 1953 quand realizèron la premiera ascension de la montanha. Existís tanben d'itineraris pus tecnics. En 1996, un totau de 15 vias èra reconegut. Lo 20 d'aost de 1980, l'Italian Reinhold Messner foguèt lo premier alpinista qu'atenguèt lo som solet e sensa oxigèn suplementari. Per aquò, seguiguèt l'itinerari pus dificil dau nòrd-oèst de la fàcia nòrd. O realizèt en tres jorns a partir d'un camp situat a 6 500 m.","url":"https://oc.wikipedia.org/wiki/Mont_Everest","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006_edit_1.jpg/150px-Everest_North_Face_toward_Base_Camp_Tibet_Luca_Galuzzi_2006_edit_1.jpg"},{"id":"60243","type":"featured","language_code":"oc","title":"Guèrra Civila Americana","summary":"La Guèrra de Secession (ò Guèrra Civila Americana) es una guèrra civila que se debanèt d'abriu de 1861 a junh de 1865. Opausèt leis Estats dau nòrd deis Estats Units d'America a un ensems d'Estats secessionistas dau sud. S'acabèt per la victòria deis unionistas e per la reïntegracion deis Estats rebèls dins l'Union.\nLa causa principala dau conflicte foguèt l'oposicion creissenta entre leis interès economics deis Estats dau Nòrd, industrializats e proteccionistas, e aquelei dau Sud, agricòlas e favorables au liure cambi. Aquela divergéncia se cristallizèt pauc a pauc sus la question dau mantenement de l'esclavatge qu'èra indispensable au foncionament dei plantacions sudistas.\nLei tensions aumentèron dins lo corrent deis ans 1850 fins a l'eleccion dau candidat republican abolicionista Abraham Lincoln en 1860. Considerada coma una menaça mortala per lo Sud, entraïnèt, entre genier e abriu de 1861, la secession d'onze Estats esclavagistas que decidèron de formar leis Estats Confederats d'America. Pasmens, Washington refusèt de reconóisser l'estat novèu e decidèt de mobilizar una armada per restaurar l'Union. Ansin, de combats comencèron entre lei dos camps a partir d'abriu.\nLei combats durèron mai de quatre ans. Inicialament, lo Sud aprofichèt sa tradicion militara per rebutar lei tropas nordistas, mau formadas e mau comandadas. Dins aquò, èra mens poblat e aviá una capacitat industriala fòrça inferiora a aquela de son adversari. Ansin, a partir de julhet de 1863, lei Nordistas prenguèron pauc a pauc l'avantatge. En 1864, comencèron l'invasion dau còr de la Confederacion que deguèt finalament capitular en abriu de 1865.\nLo conflicte entraïnèt la mòrt d'aperaquí un milion de personas e marquèt prefondament l'istòria deis Estats Units. Militarament vencuts e ravatjats per lei combats e lo blocus navau organizat per la flòta nordista, leis Estats dau Sud foguèron politicament marginalizats e l'esclavatge i foguèt abolit. Pasmens, en 1877 après de menaças novèlas de guèrra civila, lei populacions blancas i obtenguèron la mesa en plaça de regimes de segregacion raciala que durèron fins ais ans 1960.","url":"https://oc.wikipedia.org/wiki/Gu%C3%A8rra_Civila_Americana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/CivilWarUSAColl.png/150px-CivilWarUSAColl.png"},{"id":"62657","type":"featured","language_code":"oc","title":"Acid","summary":"Un acid (var. acide) es un compausat quimic minerau ò organic acceptaire, au sens larg, de doblets electronics. Es generalament definit per un ensemble de reaccions dins de solvents diferents e mai d'una teoria definís d'ensembles diferents d'acids (acids de Bronsted, acids de Lewis, acid durs...).\nLeis acids son fòrça nombrós e ocupan donc una plaça importanta dins la quimia modèrna. D'un biais generau, reagisson amb d'autrei compausats quimics, dichs « basas », segon de mecanismes reaccionaus que libèran d'energia e que permèton lo cambi de doblets electronics. En causa d'aquela nocion, lo concèpte modèrne d'acid es relativament recent. La premiera definicion empirica data de la fin dau sègle XVIII e la premiera definicion modèrna data de 1884. Pasmens, plusors acids son coneguts dempuei l'Antiquitat ò l'Edat Mejana. Lo pH (potenciau idrogèn) es una grandor fòrça liada au concèpte d'aciditat. D'efiech, una solucion aquosa es considerada coma acida se son pH se situa entre 0 e 7, neutra se son pH es egau a 7 e basica se son pH se situa entre 7 e 14.","url":"https://oc.wikipedia.org/wiki/Acid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Nitric_acid_fuming.jpg/150px-Nitric_acid_fuming.jpg"},{"id":"65541","type":"featured","language_code":"oc","title":"Tawantinsuyu","summary":"L'Empèri Inca ò Tawantinsuyu es un estat precolombian que sa capitala èra la vila de Cusco. Probablament apareguda a la fin dau sègle XII ò au començament dau sègle XIII, durant lo periòde d'instabilitat entraïnat per la disparicion dei civilizacions de Tiwanaku e de Wari, la dinastia inca venguèt la premiera poissança de la region a partir deis ans 1440-1460. Dirigida per un sobeiran, dich Sapa Inca, qu'èra considerat coma l'eiretier dau dieu solar Inti, comencèt una politica d'expansion militara que menèt a la formacion d'un empèri anant de Quito au nòrd ai territòris araucans au sud. En despiech d'un nivèu tecnologic feble (abséncia d'escritura), aquel estat capitèt de se dotar d'una administracion eficaça gràcias a son mestritge dei matematicas, d'un ret rotier permetent de comunicacions rapidas e d'una armada nombrosa capabla de mobilizar rapidament una partida de la populacion inca. De mai, lo govèrn capitèt d'establir un ensems d'ajudas per organizar la construccion d'infrastructuras ò de resèrvas alimentàrias per defugir una famina.\nA son apogèu, dins lo corrent deis ans 1520, l'Empèri Inca èra poblat per 4 a 37 milions d'abitants. Pasmens, maugrat sa poissança, s'afondrèt rapidament dins lo corrent dau decenni 1530. Premier, foguèt afeblit per una guèrra civila saunosa (1527-1532) e per l'introduccion dei malautiás europèas en America dau Sud. Puei, foguèt dirèctament atacat per un grop de conquistadors menats per Francisco Pizarro. Mau preparat e susprés per aquela invasion, perdiguèt son cap e la màger part de son territòri, compres sa capitala, en 1532-1533. Dins aquò, un subrevivent de la dinastia imperiala capitèt de tornar gropar una partida de son pòble per contuniar lo combat. En 1537, se retirèt dins lei montanhas andinas onte fondèt lo reiaume de Vilcacamba que demorèt independent fins a 1572.","url":"https://oc.wikipedia.org/wiki/Tawantinsuyu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Emp%C3%A8ri_Inca.png/150px-Emp%C3%A8ri_Inca.png"},{"id":"67984","type":"featured","language_code":"oc","title":"Continent","summary":"Lo mot continent ven del latin continere per « tenir ensemble », o continens terra, las « tèrras continuas ». Al sens pròpri, aquel tèrme designa una vasta espandida contunha de tèrra a la superfícia del glòbe. Pasmens, aquela definicion estrictament geografica s'emplega sovent segon de critèris istorics e culturals. Se pòt veire atal de sistèmas de continents que considèran Euròpa e Asia coma dos continents alara qu'Eurasia forma una sola espandida de tèrra.\nLa definicion pauc clara d'un continent mena a l'existéncia de divèrses modèls de quatre a sèt continents. Mas foguèt pas totjorn lo cas, e aqueles modèls varièron segon l'Istòria e la descobèrta de territòris novèls.\nDins son accepcion comuna, la zona continentala inclutz tanben las pichonas illas a flaca distància de las còstas, mas pas aquelas separadas per de braces de mar significatius. D'un punt de vista scientific, los continents incluson tanben las illas estacadas a las placas continentalas, coma las illas Britanicas al respècte d'Eurasia.","url":"https://oc.wikipedia.org/wiki/Continent","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Continental_models.gif/150px-Continental_models.gif"},{"id":"68684","type":"featured","language_code":"oc","title":"Tractat de Versalhas","summary":"Lo tractat de Versalhas foguèt lo tractat de patz entre leis Aliats venceires de la Primièra Guèrra Mondiala e leis alemands. Foguèt signat lo 28 de junh de 1919, cinc ans après l'assassinat de l'archiduc eiretier d'Àustria-Ongria a Sarajevo. Element principau de la patz après la guèrra, fixèt lei frontieras novèlas dau continent e deviá crear un òrdre novèu per lei relacions entre leis Estats. La Societat dei Nacions, encargada de resòuvre lei conflictes entre Estats per la negociacion, èra l'otís principau d'aquela volontat d'empachar un segond conflicte mondiau.\nPasmens, lo tractat negligiá leis aspèctes financiers de la patz e lo traçat dei frontieras foguèt la fònt de plusors conflictes dins leis ans 1920. De mai, la Societat dei Nacions avián ges de poder per impausar sei decisions. Ansin, lo tractat creèt de tensions importantas en Euròpa e lo Sistèma de Versalhas foguèt pauc a pauc contestat per mai d'un país. Finalament, l'accession de Hitler au poder menèt a sa revision e a la Segonda Guèrra Mondiala.","url":"https://oc.wikipedia.org/wiki/Tractat_de_Versalhas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Treaty_of_Versailles%2C_English_version.jpg/150px-Treaty_of_Versailles%2C_English_version.jpg"},{"id":"69435","type":"featured","language_code":"oc","title":"Galaxia","summary":"Una galaxia es, en cosmologia, un assemblatge d'estelas, de gas, de poscas e de matèria negra e amb a vegadas un trauc negre supermassiu dins son centre.\nLa Via Lactèa, la galaxia ont se tròba lo Sistèma Solar, compta qualques centenas de miliards d'estelas (1011) e a una extension de l'ordre de 100 000 annadas lutz. Gaireben totas las galaxias tipicas compòrtan un nombre similar d'astres, mas existís tanben de galaxias nanas comptant qualques desenas de milions d'estelas solament (107), e de galaxias gigantas comptant plusors milièrs de miliards d'estelas (1012). En la basa d'aquelas chifras e de la talha de l'Univèrs observable, pensam qu'aquel comptariá qualques centenas de miliards de galaxias de massa significativa. La populacion de galaxias nanas es pasmens fòrça dificila a determinar, a causa de lor massa e lor luminositat fòrça flacas. L'Univèrs dins son ensemble, que son extension reala es inconeguda, poiriá comptar un nombre immensament pus grand de galaxias.\nLas galaxias coma los sistèmas estellars de granda talha foguèron mesas en evidéncia pendent los ans 1920, subretot per l'astronòm american Edwin Hubble. Las galaxias son de tres tipes morfologics principals : ellipticas, espiralas, irregularas. Edwin Hubble donèt una descripcion pus precisa dels tipes de galaxias nomenada dempuèi sequéncia de Hubble. \nTotas las estelas son pas situadas dins las galaxias. Se pareis establit qu'es dins las galaxias que se forman las estelas, aquelas pòdon èsser expulsadas, a causa de las interaccions entre las galaxias, o a causa d'encontres prèpa entre una estela e un astre fòrça massís, coma un trauc negre supermassís situat al centre d'una galaxia. Se pòt veire tanben d'estelas dotadas d'una velocitat granda a respièch de lor galaxia, signe qu'aquelas son pas mai ligadas gravitacionalament amb aquesta. Aquelas estelas se nomenan per aquò « estelas en fugida ». Se coneis plusors representantas d'aquela classa, coma SDSS J090745.0+024507 e GRO J1655-40, totas doas fugiguèron la Via Lactèa. La primièra es probablament eissida de l'encontre prèpa amb lo trauc negre al centre de nòstra Galaxia, Sgr A*, la segonda es segur eissida d'una supernòva asimetrica que son residú compacte foguèt expulsat de la region ont se passèt l'explosion.\n\n« univèrs illas » e pus tard « galaxia ».","url":"https://oc.wikipedia.org/wiki/Galaxia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Whirpool_Galaxy.jpg/150px-Whirpool_Galaxy.jpg"},{"id":"70527","type":"featured","language_code":"oc","title":"Bastida (vila)","summary":"Una bastida es lo nom que designa tres a cinc cents vilas nòvas fondadas en  Occitània entre 1222 e 1373, despartidas sus 14 departaments actuals. Entre la Crosada dels Albigeses e la Guèrra de Cent Ans, aquestas fondacions respondèron a d'unas caracteristicas comunas d'òrdre economic, politic e arquitectural, correspondent a un vam urban excepcional en Euròpa a aquesta epòca. Se pòt citar entre las mai conegudas o caracteristicas las bastidas de Montflanquin, Mont Pasièr, Granada, Miranda o ben encara Liborna e la vila bassa de Carcassona.","url":"https://oc.wikipedia.org/wiki/Bastida_(vila)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Monpazier_2.jpg/150px-Monpazier_2.jpg"},{"id":"71136","type":"featured","language_code":"oc","title":"Civilizacion astèca","summary":"Leis Astècas èran un pòple autoctòn de Mesoamerica que formèt un empèri e una civilizacion precolombiana importants en Mexic au sègle XV. L'estat astèca foguèt creat dins lo corrent dau sègle XIII. Inicialament febles e vassaus d'estats mai poderós, leis Astècas capitèron de formar una aliança solida amb doas autrei vilas durant leis annadas 1420 que venguèt la premiera poissança de la region e formèt finalament un empèri. La superficia d'aquel empèri foguèt aumentada per lei sobeirans successius fins a 1519 e l'arribada dei conquistadors espanhòus d'Hernán Cortés. Après una guèrra de dos ans entre 1520 e 1521, leis Astècas foguèron vencuts e lor capitala, Tenochtitlan, destrucha e annexada au Reiaume d'Espanha.","url":"https://oc.wikipedia.org/wiki/Civilizacion_ast%C3%A8ca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Piedra_del_Sol.jpg/150px-Piedra_del_Sol.jpg"},{"id":"71730","type":"featured","language_code":"oc","title":"Tomàs d'Aquin","summary":"Tomàs d'Aquin (nascut en 1225 al castèl de Roccasecca prèp d'Aquin en Itàlia del Sud, mòrt lo 7 de març de 1274 a l'abadiá de Fossanova prèp de Priverno en Laci), foguèt un religiós de l'Òrdre Dominican, celèbre per son òbra teologica e filosofica. Considerat coma un dels principals mèstres de la filosofia escolastica e de la teologia catolica, foguèt canonizat en 1323, puèi proclamat doctor de la Glèisa per Piu V, en 1567 e patron de las universitats, escòlas e acadèmias catolicas, per Leon XIII en 1880. Es tanben un dels patrons dels libraris. A lo títol de « Doctor angelic ». Son còrs es conservat jol mèstre altar de la Glèisa dels Jacobins de Tolosa.\nDe son nom venon los tèrmes : \n\n« tomisme » / « tomista » : concernís l'escòla o lo corrent filosoficoteologic que se reclama de Tomàs d'Aquin e ne desvolopa los principis al delà de la letra de son expression istorica iniciala;\n« neotomisme » : corrent de pensada filosoficoteologic de tipe tomista, desvolopat a partir del sègle XIX per respondre a las objeccions fachas al crestianisme catolic per la modernitat;\n« tomasian » : çò que depend de la pensada de Tomàs d'Aquin d'esperel, levat los desvolopaments istorics induch per sa recepcion.En 1879, lo papa Leon XIII, dins son enciclica Æterni Patris, declarèt que los escriches de Tomàs d'Aquin exprimissián adeqüatament la doctrina de la Glèisa. A l'epòca se distinguissiá encara mal la pensada de Tomàs d'Aquin el meteis de l'escòla tomista e dels desviaments de las nocions deguts a sa recepcion dins lo temps. Lo concili Vatican II prepausèt l'interpretacion autentica de l'ensenhament dels papas sul subjècte, mai precís e mai dubèrt al meteis còp, en demandant que la formacion teologica dels capelans se faga « amb Tomàs d'Aquin per mèstre ».\nDins lo continuament del prepaus de la Glèisa Catolica, Tomàs d'Aquin prepausèt, al sègle XIII, una òbra teologica que repausa, segon qualques aspèctes, sus un ensag de sintèsi de la rason e de la fe, subretot quand tend de conciliar la pensada crestiana e la filosofia vertadièra d'Aristòtel. Distinguís las vertats accessiblas a la sola rason, d'aquelas de la fe, definidas coma una adesion incondicionala a la Paraula de Dieu. Qualifica la filosofia de serventa de la teologia per exprimir coma las doas disciplinas collabòran d'un biais subaltèrne a la recèrca de la coneissença de la vertat, camin cap a la beatitud.","url":"https://oc.wikipedia.org/wiki/Tom%C3%A0s_d%27Aquin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/St-thomas-aquinas.jpg/150px-St-thomas-aquinas.jpg"},{"id":"7961","type":"featured","language_code":"oc","title":"Peró","summary":"Peró (Perú en castelhan, Piruw en quíchoa e aimara) es un estat de l'America dau Sud andina enviroutat per l'Ocean Pacific a l'oèst, l'Eqüator e Colómbia au nòrd, Brasil e Bolívia a l'èst e Chile au sud. Sa capitala es Lima e a una superficia de 1 285 216 km². Brèç dei civilizacions precolombianas deis Andes, foguèt colonizat per Espanha que destruguèt l'Empèri Inca dins lo corrent dau sègle XVI. Aquò entraïnèt la formacion d'una societat dominada per una oligarquia de grands proprietaris. Vengut independent a l'acomençament dau sègle XIX, conoguèt plusors conflictes còntra sei vesins per definir lo traçat de sei frontieras. Sa vida politica es tanben caracterizada per una instabilitat politica cronica en causa dei rivalitats que devesisson l'oligarquia ò qu'opausan lei conservadors, sostenguts per lei militars, ai movements sociaus e ai partits de senèstra.","url":"https://oc.wikipedia.org/wiki/Per%C3%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Flag_of_Peru.svg/150px-Flag_of_Peru.svg.png"},{"id":"8278","type":"featured","language_code":"oc","title":"Mexic","summary":"Mexic, ò oficialament leis Estats Units Mexicans (« México » [ˈmexiko] e « Estados Unidos Mexicanos » en espanhòu) es un país d'America Centrala e d'America dau Nòrd. Situat entre leis Estats Units d'America au nòrd, Guatemala e Belize au sud, l'Ocean Pacific a l'oèst e lo Golf de Mexic a l'èst, es lo tresen estat pus estendut dau continent. Es un estat federau amb un regime presidenciau que sa capitala es Ciutat de Mexic (ò Mexico). Lo gentilici es mexican -a.\nLo país es caracterizat per de regions autas qu'agantan sovent 2 000 mètres e per un clima tropicau moderat per l'altitud au sud e arid ò semiarid au nòrd. La populacion viu principalament dins lei regions centralas e es en majoritat catolica. La lenga oficiala es l'espanhòu qu'es parlat per la màger part de la populacion. Pasmens, de desenaus de lengas indigènas an un estatut de lenga nacionala que permet sa proteccion.\nLo territòri mexican es una region istoricament importanta que foguèt lo brèç dei civilizacions mesoamericanas (Olmècs, Maias, Toltècs, Astècs...). Conquistada per leis Espanhòus dins lo corrent dei sègles XVI e XVII, venguèt lo còr de l'Espanha Novèla e una pèça importanta de l'Empèri Espanhòu. Entraïnant la disparicion de la màger part dei societats indigènas e la mòrt de milions d'Indians, la preséncia espanhòla favorizèt l'esplecha de la region au profiech de la metropòli e d'una elèit limitada sovent eissida de l'aristocracia. Dins aquò, lo declin d'Espanha afebliguèt l'autoritat de Madrid e Mexic venguèt independent en 1821. Fins ais annadas 1870, foguèt tocat per una instabilitat cronica e perdèt en 1848 la mitat nòrd de son territòri annexat per leis Estats Units. En 1911, acomencèt una guèrra civila lònga e saunosa (Revolucion Mexicana) que s'acabèt en 1920 per la formacion d'un regime presidenciau poderós mai limitat a un mandat unic. Aquò permetèt d'estabilizar la vida politica e favorizèt lo desvolopament economic dins la fauda deis Estats Units d'America.","url":"https://oc.wikipedia.org/wiki/Mexic","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Flag_of_Mexico.svg/150px-Flag_of_Mexico.svg.png"}]