[{"id":"120319","type":"good","language_code":"oc","title":"Tycho Brahe","summary":"Tycho Brahe (Tyge Ottesen Brahe), (14 de decembre de 1546 — 24 d'octobre de 1601), es un astronòm d'una region istorica de Danemarc que fa uèi partida de Suècia. Es conegut per aver establit un catalòg d’estelas precís per l'epòca, e tanben per aver produch un modèl d’univèrs cercant a combinar los sistèmas geocentric de Ptolemèu e eliocentric de Nicolau Copernic.\nTycho Brahe capitèt a far sas òbras en astronomia mercé a l’autreg d’un domeni sus l’illa de Ven onte bastiguèt un observatòri astronomic que nomenèt Uraniborg e una pension annala del rei Frederic II de Danemarc.\nDe 1600 fins a sa mòrt en 1601, foguèt assistit per Johannes Kepler, que mai tard utilizèt sas donadas astronomicas per desvolopar la seunas teorias sur l’astronomia e formular las tres leis del movement dels planetas sonadas leis de Kepler.","url":"https://oc.wikipedia.org/wiki/Tycho_Brahe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Tycho_Brahe.JPG/150px-Tycho_Brahe.JPG"},{"id":"150310","type":"good","language_code":"oc","title":"Vènus","summary":"Vènus pòt designar:\n\nMitologia:Vènus, diva de l'amor e de la belesa fisica dins la mitologia romana.Astronomia:Vènus, segonda planeta del Sistèma Solar, d'après sa proximitat amb lo Solelh.Art:Vènus de Milo, estatua famosa de la Grècia antica.\nVènus d'Arle, escupltura romana descubèrta  dins la vila d'Arle.\nVènus del miralh, òbra del famós pintor espanhòl Diego Velázquez.\nLa naissença de Vènus,  òbra de Sandro BotticelliVènus preïstorica, tipes de figuras femeninas, provenents de las culturas paleoliticas, amb los caractèrs sexuals exagerats:\nVènus de Berekhat Ram\nVènus de Willendorf\nVènus de Gavà\nVènus dera Espuga\nVènus de Tan-Tan\nBiografias:Venus Williams, jogaira de tennis professionala\nVènus otentòta, escais donat al sègle XIX a Saartjie Baartman.Geografia:Venus (Tèxas), vila de l'estat de Tèxas.\nVenus (Florida), zona non incorporada de Florida;","url":"https://oc.wikipedia.org/wiki/V%C3%A8nus","thumbnail_url":null},{"id":"156524","type":"good","language_code":"oc","title":"Jupitèr","summary":"Jupitèr, cinquena planeta del Solelh.\nJupitèr, dieu roman.","url":"https://oc.wikipedia.org/wiki/Jupit%C3%A8r","thumbnail_url":null},{"id":"19926","type":"good","language_code":"oc","title":"Luna","summary":"La Luna (var. Lua) es lo solet satellit natural de la Tèrra. A un diamètre de 3475 km e orbita a una distància mejana de 384 400 km. Sa massa es 81 còps pus pichona que la de la Tèrra, e l'acceleracion de la gravitat es aperaquí un seisen d'aquela de la Tèrra. Sa superfícia es claufida de cratèrs e son atmosfèra es insignificanta. Foguèt lo 21 de julhet de 1969, amb los astronautas de l'Apollo 11, que los òmes botèron lo pè sus son sòl lo primièr còp.","url":"https://oc.wikipedia.org/wiki/Luna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/FullMoon2010.jpg/150px-FullMoon2010.jpg"},{"id":"24193","type":"good","language_code":"oc","title":"Revòlta dels Vinhairons","summary":"La Revòlta dels Vinhairons  (o Revòlta de 1907) foguèt lo movement social mai important que Lengadòc e la Catalonha Nòrd coneguèron. Nasquèt aquel movement pr'amor que lo vin se vendiá fòrça mal dempuèi 1904. Lo govèrn alavetz parlava de subreproduccion mas pels vinhairons la causa de la crisi èra consequéncia de la fraudariá e de las importacions de vin d'Argeria. Comencèt aquel movement es l'11 de març de 1907, a partir d'un vilatjòt del Menerbés, Argelièrs, ont capitanejats per Marcellin Albèrt, 83 vinhairons d'Argelièrs amb quatre mai de las comunas vesinas, partiguèron a Narbona per porgir lors dolenças a la comission viticòla. Puèi, se succediguèron las manifestacions e dapasset cresquèron e venguèron mai e mai importantas, per arribar a 800 000 personas a Montpelhièr lo 9 de junh. La revòlta s'acabèt lo 22 de setembre amb la creacion de la Confederacion Generala dels Vinhairons. \nLa repression del govèrn de Clémenceau foguèt terribla, 60 000 fantassins e gendarmas ocupèron Lengadòc e la Catalonha Nòrd, çò que causèt sièis mòrts e mantun nafrat del costat dels manifestaires.\nEn 2007, per tal de commemorar lo centenari de la revòlta, s'organizèron fòrça manifestacions en Lengadòc e en Catalonha Nòrd, sustot dins los departaments d'Aude e d'Erau.","url":"https://oc.wikipedia.org/wiki/Rev%C3%B2lta_dels_Vinhairons","thumbnail_url":"https://upload.wikimedia.org/wikipedia/oc/thumb/c/c1/Rev%C3%B2lta19073.jpg/150px-Rev%C3%B2lta19073.jpg"},{"id":"27641","type":"good","language_code":"oc","title":"Epopèia de Gilgamesh","summary":"L’Epopèia de Gilgamesh es un racònte legendari de la Mesopotamia Antica qu'es la pus anciana òbra literària conservada dins l'istòria de l'umanitat. La premiera version complèta coneguda foguèt escricha en akkadian vèrs lei sègles XVIII e XVII dins la region de Babilònia. Pasmens, aqueu tèxte sembla inspirat per de racòntes anteriors d'origina sumeriana que foguèt probablament redigits a la fin dau millenari III avC. Divèrsei versions ulterioras foguèron compausadas fins a l'acabament de la version « classica » au sègle VII avC.\nLo tèxte a per origina lei racòntes mitics sus Gilgamesh, cinquen rèi (probablament legendari), de la Ia dnastia d'Uruk. Tèn dotze partidas, mai segon la màger part deis especialistas, la partida XII es un apondon ulterior independent dau rèsta de l'òbra. L’Epopèia èra probablament un tèxte popular durant l'Antiquitat car de fragments dau racònte son estats descubèrts dins plusors vilas en Mesopotamia, en Siria e en Anatolia. Pasmens, foguèt perduda après la disparicion dei civilizacions mesopotamiana fins a sa redescubèrta dins lo corrent deis ans 1870 dins lei roïnas de la bibliotèca dau rèi assirian Assurbanipal de Niniva. Dempuei aquela data, es venguda un objècte d'estudi important de la literatura mesopotamiana antica en causa de seis influéncias sus de tèxtes ulteriors coma la Bíblia que reprèn lo mite dau Diluvi present dins la tauleta XI.","url":"https://oc.wikipedia.org/wiki/Epop%C3%A8ia_de_Gilgamesh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/GilgameshTablet.jpg/150px-GilgameshTablet.jpg"},{"id":"31701","type":"good","language_code":"oc","title":"Formatge","summary":"Lo fromatge (var. formatge, fromatgi, hromatge, hormatge e moishana) es un aliment obtengut a partir de lach coagulat ò de fraccions de lach coma la gaspa ò la crèma. Lo lach utilizat es principalament aqueu de la vaca mai d'autrei fònts son possiblas coma la bufrona, la cabra ò la feda. Inventat tre la Preïstòria, probablament après l'aparicion dau norrigatge en Egipte, Mesopotamia ò en Sahara, se difusèt largament en Euròpa e en Asia. Venguèt fòrça popular en Euròpa Occidentala avans de passar en America amb la conquista europèa d'aqueu continent.\nLa coagulacion es entraïnada per accion d'un enzim (la presura) ò per una fermentacion menada per de bactèris lactics. Après coagulacion, es necessari d'escolar la mescla per separar lo calhat e lo lactoserum. Puei, lo calhat es motlat e afinat. Divèrseis operacions complementàrias pòdon tanben aver luòc per desvolopar de proprietats particularas regardant la pasta ò lo gost. D'efiech, existís de classificacions relativament complèxas dei fromatges fondadas sus lo lach utilizat, lei caracteristicas tecnicas dau produch finau e lo tipe de productor.","url":"https://oc.wikipedia.org/wiki/Formatge","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Cheese_market_Basel.jpg/150px-Cheese_market_Basel.jpg"},{"id":"32408","type":"good","language_code":"oc","title":"Desèrt","summary":"Un desèrt es una region que recep pauc de precipitacions pluviometricas. Coma consequéncia, los desèrts an la reputacion d'albergar pauc d'èsser vius. En los comparar amb de regions mai umidas aquò pòt èsser verai, pasmens, en o examinar d'un biais pus detalhat, los desèrts albèrgan sovent una riquesa de vida que normalament demòra esconduda (especialament durant lo jorn) per tal de conservar l'umiditat. Aperaquí dos novens de la superfícia continentala de la Tèrra son desertics.\nLos païsatges desertics an d'unes elements en comun. Lo sòl del desèrt se compausa principalament de sabla, e de montilhas pòdon èsser presentas. Los païsatges de sòl rocós son tipics, e rebaton las ressorsas redusidas del sòl e la manca de vegetacion. Las tèrras bassas pòdon èsser de planas cobèrtas de sal. Los procèssus d'erosion eoliana (provocada pel vent) son de factors importants per la formacion de païsatges desertics.\nLos desèrts contenon de còps que i a de depaus minerals precioses que se formèron en mitan arid o que foguèron expausats a l'erosion. Coma son de luòcs fòrça secs, los desèrts son ideals per la preservacion de rèstas umanas e de fossils. Sa vegetacion es constituida per de graminèas e de pichons arbrilhons, rara e espaçada, qu'ocupa sonque los luòcs que lo pauc d'aiga existenta s'i pòt amolonar (fendas del sòl o jos las ròcas). Las regions deserticas màgers del glòbe se situan en Africa (desèrt de Sahara) e en Asia (desèrt de Gòbi).\nLa fauna predominanta del desèrt se compausa d'animals rosegaires (rats, cangorós), de reptils (sèrps e lausèrts), e d'insèctes. Los animals e plantas an d'adaptacions importantas a la manca d'aiga. D'unes animals sòrton de sas tutas sonque la nuèit, e d'autres pòdon demorar lor vida tota sens beure d'aiga, en la traire dels aliments qu'ingerisson.","url":"https://oc.wikipedia.org/wiki/Des%C3%A8rt","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/DeathValleyDunes4.jpg/150px-DeathValleyDunes4.jpg"},{"id":"65649","type":"good","language_code":"oc","title":"Caravaggio","summary":"Michelangelo Merisi da Caravaggio, dich Caravaggio, nascut a Milan lo 28 de setembre de 1571, mòrt a Porto Ercole lo 18 de julhet de 1610, foguèt un pintre italian. Actiu a Roma, Nàpols, Malta e en Sicília entre 1593 e 1610, es considerat coma lo premier grand representant de l'escòla barròca e un dei pintres pus celèbres dau Mond.\n\n« Quand i a pas d'energia i a pas de color, pas de forma, pas de vida »","url":"https://oc.wikipedia.org/wiki/Caravaggio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Bild-Ottavio_Leoni%2C_Caravaggio.jpg/150px-Bild-Ottavio_Leoni%2C_Caravaggio.jpg"},{"id":"68130","type":"good","language_code":"oc","title":"Lac Victòria","summary":"Lo lac Victòria o Nyanza o lac Ukereoe o Nalubaale  es lo lac pus grand d'Africa e (segon las fonts) lo quatren, tresen o segond del mond per sa superfícia amb 68 100 km2. Deu son nom a l'explorator britanic Speke que foguèt en 1858 lo primièr europèu que l'atenguèt, e que lo bategèt en onor de la reina Victòria del Reiaume Unit.\nSituat en Africa de l'Èst, al còr d'una zona de poblament dens, es bordat per Kenya al nòrd-èst, Oganda al nòrd e al nòrd-oèst e  Tanzania al sud, sud-oèst e sud-èst. Ocupant una depression enquadrada per las doas brancas de la Granda Val del Rift, es font de Nil Blanc, lo pus long afluent de Nil.\nTraversat per l'eqüator, lo lac Victòria es poblat d'una fauna e d'una flòra tropicala variada mas menaçada par la subrexpleitacion de las ressorsas naturalas e la destruccion dels mitans.","url":"https://oc.wikipedia.org/wiki/Lac_Vict%C3%B2ria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Lake_Victoria_composite_satellite_photo.jpg/150px-Lake_Victoria_composite_satellite_photo.jpg"},{"id":"69391","type":"good","language_code":"oc","title":"Trauc negre","summary":"Un trauc negre es una region de l'espaci temps que sa gravitat empacha tota forma de matèria o de raionament de s'escapar. La teoria de la relativitat generala predís qu'un objècte amb una massa pron importanta es capable de deformar l'espaci temps e de formar un trauc negre. A l'entorn, una superficia, dicha orizont deis eveniments, es definida matematicament per la zòna ont un objècte o un rai serà irresistiblament atirat per la gravitat dau trauc negre. Es dich \"negre\" perqué l'orizont deis eveniments rebat ges de raionament e apareis donc totalament negre.\nLo concèpte d'un objècte tant massiu que la velocitat de liberacion sigue superiora a la velocitat de lutz foguèt estudiat per lo premier còp au sègle XVIII per John Michell e Pierre-Simon de Laplace. Au sègle XX, l'idèa foguèt tornarmai estudiada per Karl Schwarzschild en 1916 ambé la teoria de la relativitat generala. Sei resultats foguèron lòngtemps considerats coma una curiositat matematica fins ais annadas 1960. Vèrs aqueu periòde, lo desvolopament de l'estudi teoric mostrèt que lei traucs negres èran un tipe de solucions genericas de la relativitat generala. De mai, la descubèrta per leis astronòms d'estèlas de neutrons suscitèt un reviure d'interés per l'estudi deis afondraments gravitacionaus.\nLei traucs negres de massas estellaras se formarián durant l'afondrament d'estèlas a la fin de son cicle de vida. Après sa formacion, lo trauc negre pòu contuniar de créire ne'n absorbent de matèria situada dins seis environs. L'existéncia de mecanismes de fusion de trauc negre es admesa permetent d'explicar l'existéncia de traucs negres que sei massas van d'unei desenaus a unei milions de massas solaras. A l'ora d'ara, se considera generalament que lo centre de la màger part dei galaxias es ocupat per un trauc negre supermassís.\nPasmens, maugrat son caractèr invisible, lo trauc negre es capable d'interagir ambé lei còrs e lo raionament de seis environs. La matèria qu'es atirada vèrs lo centre dau trauc negre forma generalament un disc d'acumulacion que tèn una temperatura auta en causa dei tuerts entre particulas e donc un raionament fòrça important. Una autra forma d'interaccion es la consequéncia de l'influéncia de la gravitat dau trauc negre sus d'objèctes vesins. Aquò permet generalament ais astronòms de calcular la massa dau trauc negre.","url":"https://oc.wikipedia.org/wiki/Trauc_negre","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Black_hole_lensing_web.gif/150px-Black_hole_lensing_web.gif"},{"id":"71503","type":"good","language_code":"oc","title":"Panthera tigris","summary":"Lo tigre (Panthera tigris) es un mamifèr carnivòr de la familha dels Felids (Felidae) del genre Panthera. De forradura fòrt caracteristica rossa raiada de negre, es lo mai grand felin salvatge del monde. L'espècia es dividida en nòu sosespècias amb de diferéncias menoras en tèrmes de talha o de comportament. Superpredator, caça subretot los cèrvis e los singlars, mas pòt tanben atacar de presas de talha pus importanta coma los bufles. Fins al sègle XIX, lo tigre aviá la reputacion de manjar los Òmes. Es una animal solitari; lo mascle possedís un territòri que conten los domenis de plusors femèlas e participa gaireben jamai a l'educacion dels pichons.\nS'adapta a tot tipe d'abitat, s'encontra dins tota Asia, malgrat que son airal de reparticion aja demenit fòrça. L'espècia es considerada coma en dangièr per l'Union Internacionala per la Conservacion de la Natura e es aparada sus l'ensemble dels païses ont viu. Caçadas fins a la mitat del sègle XX, las populacions de tigres descreissián fòrça, passant d'un efectiu estimat a 100 000 subjèctes en 1900 a prèp de 3 500 tigres,, la majoritat vivent en Índia. La diminucion de son abitat e lo braconatge alimentant la medecina tradicionala chinesa son las menaças principalas pesant sus l'espècia.\n« Rei dels animals » e signe del zodiac chinés, lo tigre es tanben fòrça present dins la mitologia indo, servent de montura a Durga. Figura emblematica representant la fòrça e la feror, aquel felin es pintat dins fòrça quadres de caça, e a figurat dins fòrça òbras musicalas e literàrias: Shere Khan del Libre de la Jungle de Rudyard Kipling.","url":"https://oc.wikipedia.org/wiki/Panthera_tigris","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Tigerramki.jpg/150px-Tigerramki.jpg"},{"id":"71823","type":"good","language_code":"oc","title":"Califat abbassida","summary":"Lo Califat abbassida foguèt lo tresen califat islamic qu'existiguèt entre 750 e 1259. Capitèt de prendre lo poder après una revòuta còntra lo califat omeia en crisi durant leis annadas 740 en causa de sa politica exclusent lei minoritats nombrosas de l'Empèri, especialament aquelei de Pèrsia. Venceires en 750, leis Abbassidas consolidèron rapidament lor poder, reorganizèron l'administracion en s'inspirant dei tradicions de l'Empèri Sassanida e creeèron una capitala novèla, Bagdad, a partir de 762.\nLa dinastia aquistèt un poder important gràcias a sa dominacion sus lo monde musulman e a sa posicion estrategica sus lei vias comercialas principalas de l'epòca. Sostenguda per una politica activa d'encoratjament deis autoritats, lei sciéncias e la cultura realizèron de progrès considerables e Bagdad venguèt lo centre culturau, comerciau e intellectuau de la planeta fins a sa destruccion per lei Mongòls en 1258.\nD'efèct, maugrat son primat culturau e scientific, lo Califat poguèt pas tenir sei regions perifericas puei centralas que venguèron independentas tre lei sègles IX e X. A partir d'aqueu sègle, lo califa teniá solament una autoritat nominala sus lei territòris musulmans. Venguts dependents, e de còps vassaus, d'estats pus poderós, lei califas demorèron solament senhors de la region de Bagdad que foguèt conquista en 1258 durant leis invasions mongòlas en Orient Pròche. Lei subrevivents de la familha Abbassida s'anèron alora installar au Caire sota la proteccion dei sultans mamelucs. Conservèron un ròtle onorific fins au sègle XVI quand lo darrier califa leguèt son poder au sultan otoman de Constantinòple.","url":"https://oc.wikipedia.org/wiki/Califat_abbassida","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Flag_of_Afghanistan_%281880%E2%80%931901%29.svg/150px-Flag_of_Afghanistan_%281880%E2%80%931901%29.svg.png"},{"id":"72375","type":"good","language_code":"oc","title":"Otto von Bismarck","summary":"Otto Eduard Leopold von Bismarck (1èr d'abriu de 1815, Schönhausen - 30 de julhèt de 1898, Friedrichsruh) èra un òme politic prussian puei alemand. Foguèt ministre-president de Prússia de 1862 a 1890, cancelier de la Confederacion d'Alemanha dau Nòrd de 1867 a 1871 e cancelier de l'Empèri alemand de 1871 a 1890. Aguèt un ròtle primordiau dins l'unificacion d'Alemanha entre 1864 e 1871. Per sei servicis au profiech dau rèi de Prússia puei de l'emperaire alemand, venguèt còmte de Bismarck en 1865, prince de Bismarck-Schönhausen en 1871 e enfin duc de Lauenburg en 1890.\nFiu d'un paire junker d'una familha prussiana anciana, Bismarck acomencèt sa carriera coma deputat conservator en 1848. Aquò li permetèt de venir un dei caps dau partit conservator prussian. En 1862, dins un contèxte de crisi entre lo rèi Guilhèm Ièr e lei deputats, foguèt nomat cap dau govèrn prussian per defendre lei prerogativas reialas. S'acomodant dau conflicte intèrn entre son govèrn e la majoritat de l'assemblada, sa politica intèrna foguèt marcada per mai d'un succès entre 1864 e 1871 que li permetèron de fondar l'Empèri alemand en 1871 e d'unificar lo país. Gràcias a aquelei succès, poguèt aumentar sa popularitat e devesir la majoritat dei deputats. Leis annadas 1871-1890 foguèron caracterizadas per de negociacions regularas ambé lei deputats per formar d'alianças provisòrias permetent de desvolopar una politica intèrna per renfòrçar l'Empèri. Leis enemics, vertadiers o supausats, dau Reich foguèron donc pauc a pauc atacats amb un succès variable. Lei liberaus foguèron devesits e afeblits. En revènge, catolics e socialistas resistiguèron.\nAu nivèu internacionau, après lei guèrras d'unificacion d'Alemanha, Bismarck comprenguèt lei limits de la poissança alemanda e se preocupèt de gardar l'equilibri europèu. Per aquò, son pensament principau foguèt d'isolar França gràcias a un ret d'alianças complèxas amb Àustria-Ongria, Russia, Itàlia e Reiaume Unit. L'Empèri alemand venguèt lo centre de la diplomàcia internacionala de son epòca e l'arbitre dei conflictes europèus.\nPasmens, a partir de 1888, la mòrt de l'emperaire Guilhèm Ièr afebliguèt la posicion dau cancelier. De tensions apareguèron tanben rapidament ambé son successor Guilhèm II desirós de governar Alemanha sensa Bismarck e opausat a son sistèma d'alianças. En 1890, una crisi entre lei dos òmes entraïnèt la demission de Bismarck que se retirèt a Friedrichsruh. I deguèt faciar mai d'un gèst umiliant de part de l'emperaire e venguèt un critic feròç de la politica imperiala fins a sa mòrt.","url":"https://oc.wikipedia.org/wiki/Otto_von_Bismarck","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Bundesarchiv_Bild_146-2005-0057%2C_Otto_von_Bismarck.jpg/150px-Bundesarchiv_Bild_146-2005-0057%2C_Otto_von_Bismarck.jpg"},{"id":"74724","type":"good","language_code":"oc","title":"Esparta","summary":"Esparta (en grèc ancian: Σπάρτη Spártē, en dorian: Σπάρτα / Spárta) ò Lacedemònia (Λακεδαίμων Lakedaímōn) es una vila antica de Grècia situada en Peloponès lòng dau riu Eurotes. Amb Atenas e Tebas, faguèt partida dei ciutats-estats grègas pus poderosas e aguèt un ròtle major dins l'istòria de la region gràcias a son organizacion militarista.\nD'efiech, Esparta èra caracterizada per de lèis relativament originalas que plaçavan l'entraïnament militar au centre de l'activitat jornadiera de sei ciutadans. Ansin, maugrat una demografia limitada, la vila foguèt lòngtemps la premiera poissança terrèstra grèga. Après una lònga guèrra còntra Atenas de 431 avC a 404 avC, venguèt la premiera ciutat-estat de la region fins a sa desfacha de Leuctra còntra Tebas en 371 avC. Après aquela revirada, son prestigi li permetèt de mantenir son independéncia. Pasmens, comencèt de declinar en causa d'una crisi sociala prefonda que menèt a una demenicion dau nombre de ciutadans e donc a una reduccion de sa fòrça militara. Divèrsei reformators assaièron sensa succès de restaurar sa poissança a la fin dau sègle III avC e au començament dau sègle II avC. Finalament, la vila foguèt somesa per Roma que li laissèt una autonòmia fòrça importanta. Destrucha per leis invasions barbaras e de tèrratrems, Esparta foguèt abandonada dins lo corrent de l'Edat Mejana au profiech de Mistra.","url":"https://oc.wikipedia.org/wiki/Esparta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Ancient_sparta_theater.jpg/150px-Ancient_sparta_theater.jpg"},{"id":"74841","type":"good","language_code":"oc","title":"Impòst","summary":"Un impòst es una quantitat de sòus exigida per un Estat a sei ciutadans per contribuir au foncionament deis institucions publicas. Es un element fondamentau dau budget de l'Estat qu'es aparegut tre l'Antiquitat Auta. Permet ansin lo foncionament deis institucions d'una comunautat politica e la mesa en òbra de sei decisions. Son organizacion es donc definida per lo poder politic e, dins lei societats modèrnas, es enquadrada per la lèi.\nSe destrian leis impòsts dirèctes e indirèctes. Lei premiers tòcan una matèria impausabla permanenta mentre que lei segonds regardan d'accions particularas de consumacion ò de produccion. Per cada impòst, son definits un assetament, un metòde per fixar son montant e un procès per permetre son pagament per lo contribuitor. S'es necessari, l'Estat pòu organizar de contraròtles ò un pagament fòrçat. Per aquò, leis administracions cargadas d'organizar la collècta dei taxas son sovent d'institucions ierarquizadas emplegant un nombre important de foncionaris. Ansin, se l'impòst es un element indispensable a l'organizacion de la societat, l'aspècte autoritari de son recobrament pòu suscitar d'oposicions (movements antifiscaus, evitament fiscau, formacion de movements politics ostils ais autoritats...).","url":"https://oc.wikipedia.org/wiki/Imp%C3%B2st","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Tithe_Collection_in_Sk%C3%A5ne_%28Bengt_Nordenberg%29_-_Nationalmuseum_-_18002.tif/lossy-page1-150px-Tithe_Collection_in_Sk%C3%A5ne_%28Bengt_Nordenberg%29_-_Nationalmuseum_-_18002.tif.jpg"},{"id":"77676","type":"good","language_code":"oc","title":"Ròca","summary":"Lei ròcas (var. ròchas, ròcs, garròcs, arròcs, arròcas) son de materiaus naturaus solides formats d'un assemblatge d'un ò de plusors mineraus. Constituent principau de la crosta tèrrestra, son devesidas entre ròcas magmaticas (ò ignèas), metamorficas e sedimentàrias en foncion de sei condicions de genèsi. La sciéncia de la descripcion e de l'estudi dei ròcas es dicha petrologia e fa partida de la geologia. Dins lo corrent de l'Istòria umana, lei ròcas son estadas fòrça utilizadas coma materiau de construccion e coma fònt de mineraus ò de metaus.","url":"https://oc.wikipedia.org/wiki/R%C3%B2ca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Two-parts_stone_nikogda_takih_ne_videl_vot.JPG/150px-Two-parts_stone_nikogda_takih_ne_videl_vot.JPG"}]