[{"id":"3488","type":"featured","language_code":"om","title":"Xurunash Dibaabaa","summary":"Kadiir Abdullaxiif Hajjii (Goonni Gosa Dhaala)\nXurunash Dibaabaa Qananii atileetii Itoophiyaa fiigicha dheeraa beekamtedha. Isiin yeroo ammaa chaampiyoonii olompiikii meetira 5000 fi 10,00 ti. Xurunash fiigicha tiraakirraa afuriifi fiigicha qaxxaamura biyyaa shan moo’attee jirti. Kanaafis maqaan galaafattuu fuula ijoollee qabdu jedhamu kennameef.\nXurunash Onkoloolessa 1, 1985 Godina Arsii Aanaa Lemmuufi Bilbiloo magaalaa Boqojjii jedhamutti dhalatte. Maatii isii ijoollee 6 qabaniif Xurunash mucaa afraffaadha. Xurunash kan guddatte lafa ol ka’aa godina Arsii keessatti yoo ta’u, atileetiksii umurii isii 14tti jalqabde.  \nXurunash qaama maatii atileetiksii ti. Obboleettin isii Ijjigaayyoo Dibaabaa waltajjii addunyaarratti kan beekkamtu yoota’u, obboleessi isii Dajanee Dibaabaa akka abdii gara fuula duraatti ilaallama. Obboleettiin ishii Ganzabee Dibaabaa dorgommii guddattootaa (junior) Qaxxaamura Biyyaa kan Addunyaa 2008 godhame moo’attee jirti. Moo’attuun Olompiikii 1992 fi Olompiikii 2000 Daraartuu Tulluu durbii isaaniiti. Daraartuun milkaa’ina seenaa fiigicha dheeraa ummata Oromoo itti fufsiisaa jirti.","url":"https://om.wikipedia.org/wiki/Xurunash_Dibaabaa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Tirunesh_Dibaba_Bislett_Games_2008.jpg/150px-Tirunesh_Dibaba_Bislett_Games_2008.jpg"},{"id":"3500","type":"featured","language_code":"om","title":"Qananiisaa Baqqalaa","summary":"Qananiisaa Baqqalaa atileetii Itoophiyaa kan fiigicha dheeraa fiigun beekkamuu yoo ta'u yeroo ammaa kana riikardii addunyaa fi riikardii olompiikii kan meetira 5,000 fi meetira 10,000 qabatee jira. Olompiikii Gannaa 2008tti dheerina lamaaninuu (5,000 fi 10,000n) madaaliyaa lama kan nyaate yoo ta'u bara 2004tti meetira 10,000n Olompiikiirratti warqii nyaate.\nQananiisaan seenaa Shaampiyoonaa Qaxxaamura Biyyaa Addunyaa IAAFn keessatti atileetii kan morkataa hin qabnedha; shaampiyoonaa kanarratti kiilomeetira 12n (long course) si'a ja'a wayita moo'atu kiilomeetira 4n(short course) ammoo si'a afur moo'ateera. Shaampiyoonaa Atileetikisii Addunyaa irratti Qananiisaan meetira 10,000n  bara 2003 amma 2009tti si'a afur moo'ateera; kanaanis riikardii Hayilee Gabrasillaasetiin wal qixxaate. Qananiisaan dorgommii meetira 10,000 bara 2003 amma 2011tti dorgome hunduma keessatti moo'amee hin beeku; bara 2011tti garuu Shaampiyoonaa Addunyaa dorgommii dhumaarratti fiigicha addaan kutee ba'e.\nShaampiyoonaa Atileetikisii Addunyaa kan 2009tti, Qananiisaan meetira 5,000 fi 10,000niin shaampiyoonaa tokkorratti moo'achudhaan nama jalqabaa ta'e. Fiigicha meetira 5000tin, madaaliyaa naasii olompiikiraatti (2004), madaaliyaa meetii Shaampiyoonaa Addunyaarratti (2003), madaaliyaa warqii Shaampiyoonaa Aafrikaarratti, fi madaaliyaa warqii Dorgommii Guutuu-Aafrikarratti argateera.\nQananiisaan atileetii fiigicha dheeradhaan amma harraatti dhufan keessaa kan isaan morku kan hin jirre yoo ta'u  riikardii addunyaa baayyee fi madaaliyaa hedduun kan faayyamedha. Gaafa Ebla 6, 2014tti, Qananiisaan sa'aatii maraatoonii saffisaan ja'affaa ta'e, 2:05:04, galmeessuun Maraatoonii Paarisirratti moo'ate; sa'aatin kunis riikardii iddoo sanaa ture. Qananiisaan obboleessa quxusuu kan Taarikuu Baqqalaa jedhamu, kan akkumasaa fiigichaan beekkamu qaba.","url":"https://om.wikipedia.org/wiki/Qananiisaa_Baqqalaa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/5/54/Bekele_cropped.jpg"},{"id":"3939","type":"featured","language_code":"om","title":"Nikolaa Teslaa","summary":"Nikolaa Teslaa (Afaan Sarbiyaatin: Никола Тесла; A.L.A Adoolessa 10, 1856 – Amajjii 7, 1943tti jiraate) lammii Sarbiyaa-Ameerikaa fi kalaqaa(inventor), injiinera elektirikaalii (electrical engineer), injinera makaanikii, fi fiizisistii yoo ta'u kalaqa inni ittiin beekkamu keessaa tokko elektirikii danbali'uuni (alternating current). \nTeslaan hojii elektirikii fi bilbilaa kan jalqabe gara Ameerikaatti (USA) bara 1884 Toomaas Ediseniif hojjachuuf odoo hin godaanin dura ture. Ameerikaatti odoo baayyee hin turin gargaarsaa fi waliigaltee namoota gara garaa wajjin godheen laabiraatorii qorannoo waa'ee meeshaalee elektirikii keessattii geggeessu dhaabe. Mirga paatentii motora elektirikii (AC induction motor) fi tiraanisfoormerii (transformer) kan inni qabu dhaabbanni Joorji Westiingihaawus (George Westinghouse) jedhamu eeyyama kan argate yoo ta'u, akkasumas dhaabbanni kun Teslaa akka gorsaatti elektirikii danbali'uuni (alternating current) hojjachuuf akka isaan gargaaru qacare. Dabalataanis, Teslaan, qorannoo voolteejii guddaa fi firiquweensii guddaa naannoo Niwuu Yoorki fi Koloraadoo Ispiriingisitti geggeesun kan walqunnamtii raadiyoo, qorannoo eksi-reyii (X-ray), fi mala humna elektirikii wadaroo malee (wireless transmission of electricity) ittiin tamsaasu oomishuuf isa gargaarun ni beekkama.\nBu'aawwan qorannoo gara garaa kan raajii fakkaatan kun Teslaan addunyaarratti akka beekkamu isa godhe. Teslaan, qorannoosaarraa qarshii baayyee yoo argatellee, horiisaa kana qorannoowwan gara biraa irratti  balleesse. Kanarraa ka'uun bara dullumsaa keessa hoteela Niwuu yoorki Hoteel keessa kutaa 3327 kessaa jiraachaa ture; darbe darbee maxxansaalee gara garaatif yaada adda ta'e ni kennas ture. Sababaa yaada inni kennuu fi qorannoo inni geggeessuun kan ka'e, Teslaan maqaa saayintistii maraataa jedhamu kennameefi. Dhumarrattis, bara 1943 hiyyoomee fi liqaa keessaa jiraachaa turee du'e. Hojiiwwan Teslaa baayyeen sana booda dhokatanii turanillee bara 1990n keessaa kaasee beekkamtummaan isaa fi aadaa keessatti kaafamuun isaa dabale. Bara 2005tti, Teslaan Ameerikaanota Gurguddoo 100 filaman keessatti maqaan isaa dabalame. \nBara 1960tti, kabajaa fi yaadannoo Teslaatif, walgayiin General Conference on Weights and Measures for the International System of Units safartuu jabinaa human maagineetii safaruuf gargaaru teslaa jehee moggaase.","url":"https://om.wikipedia.org/wiki/Nikolaa_Teslaa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Tesla_Sarony.jpg/150px-Tesla_Sarony.jpg"},{"id":"4229","type":"featured","language_code":"om","title":"Abbabaa Biqilaa","summary":"Abbabaa Biqilaa (A.L.A Hagayya 7, 1932 – Onkoloolessa 25, 1973) atileetii Olompiikii maraatoonidhaan si'a lama mo'ee yoo ta'u irra caala kan ittiin addunyaarratti beekkamu bara 1960tti Olompiikii Gannaa luka duwwaa kaachudhaan medaaliyaa warqii argachuu isaatini. Yaadannoo Abbabaaf jecha istaadiyemiin Finfinnee jiru maqaa isaatin moggafameera.","url":"https://om.wikipedia.org/wiki/Abbabaa_Biqilaa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Abebe_Bikila_1968c.jpg/150px-Abebe_Bikila_1968c.jpg"},{"id":"4820","type":"featured","language_code":"om","title":"Kompitara","summary":"Kompitarri meeshaa hunda galeessa kan saganteeffamee (programmed) hojiiwwan qooyyabaa fi yaayaa ofumasaa hojjachu danda'u dha. Tarreen hojiiwwanii akka barbaaddametti jijjiiramuu waan danda'uuf, kompitarri rakko gosa baayyee furuu danda'a. \nAkka walii galaatti, kompitarri yoo xiqqaate kutaa hijeessaa tokko, kunis Kutaa Hujeessaa giddugaleessaa (Central Processing Unit - CPU) ti, fi kuufannoo wayii (memory) qabata. Kutaan hujeessaa hojiiwwan qooyyabaa fi yaayaa (arithmetic and logic operations) raawwata, kutaan too'anoo (Control Unit) ammoo tartiiba ittiin hojiiwwan sun raawwataman odeeffannoo kuufannoo keessa jirurratti hundaa'ee too'ata. Meeshaleen alaa (peripheral devices) odeeffannoon madda alaarraa akka dhufu kan godhan yoo ta'u bu'aan hojiiwwan raawwatamnii akka olkaawwamuu fi bakka olkaawwamee deebi'ee akka dhufu gochuufis ni tajaajilu.   \nYeroo Waraana Addunyaa II, kompitaroonni anaaloogii tajaajila waraanaa addaatif fayyadaa turan. Yerooduma kana kompitaroonnii dijitaalaa kan elektiroonikii kalaqaman. Kompitaroonni jalqabarratti oomishaman hanga kutaa guddaa tokkoo ga'u turan, humna elektirkii kan kompitaroota matayyaa (Personal Computer) harraa dhibba baayyeetti lakkaawwaman ga'uu danda'u nyaatu ture.      \nKompitaroonni ammayyaa kan integireetid sarkiyuutii (integrated circuit) irratti hundaa'an dachaa miliyoonaa hanga biliyoona kompitaroota jalqabaa caala humna hujeessuu qabu, iddoo baayyee xiqqoos fudhatu ija warra jalqabaatti yoo ilaallamu. Kompitaroonni salphaan xiqqeeffamanii meeshaa socho'uu danda'u ta'anii hojjatamuu danda'u, kompitaroonni socho'uu danda'an (mobile computers) kunis baatiriidhaan hojjatu. Kompitarooni matayyaa (PC) gosaa fi akaakuu isaanii hundaan mallattoo Bara Odeeffannoo (Information Age) ti, namoonnis kompitara jedhanii kan isaan yaadan isaan kana. Haa ta'u malee, kompitroonni idaatii (embeded computers) kan meeshaalee adda addaa baayyee keessati argaman, tabattuu mp3 hanga xiyyara waraanaatti, meeshaa ijoollen ittiin tabattuu (toy) hanga roobootiitti, kan jiru isaan san caala baayyee dha.","url":"https://om.wikipedia.org/wiki/Kompitara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Desktop.jpg/150px-Desktop.jpg"},{"id":"4824","type":"featured","language_code":"om","title":"Marii Kurii","summary":"Marii Skiwoodofiskaa Kurii (Maria Salomea Skłodowska-Curie; A.L.A Sadaasa 7 1867 - Adoolessa 4 1934) fiizisistii fi kemistii beekkamtuu yoo taatu namoota qoraannoo wa'ee raadiyoo'aktiviitii irratti godhan keessaa kan jalqaba fi adda duree turte. Mariin dhalootaan lammii Poolaandi yoo taatu boodarra garuu lamummaa Firaansi argate. Mariin Badhaasa Noobelii argachuun dubartii jalqabaa yoo taatu, nama badhaasa kana si'a lama argate kan jalqabaa (dubartii keessaa kan qofaa) ti, nama saayinsii adda addaatin badhaasa kana si'a lama argate kan qofaa, fi maatii Kurii kan Badhaasa Noobelii shan argate keessaa nama tokko turte. Mariin Yuunivarsiitii Paarisitti dubartii pirofeesara taate kan jalqabaa yoo taatu bara 1995 dubartii jalqabaa kan hojii mataa ishiitin Paaris keessatti awwalcha namoota kabajamoof addatti qophaa'e keessati awwaalamte dha.\nMariin Waarsawu, kan yeroo sana Mootummaa Poolaandi jedhamu fi kutaa Impaayera Raashiyaa ta'e keessatti Mariyaa Saloomiyaa Skiwoodofiskaa taatee dhalatte.  Mariin dhoksaan socho’u Yuunivarsiitii Filootingi (Floating University) Waarsawu keessatti barattee leenjii saayinisii hojiirrattii Waarsawu keessatti jalqabde. Bara 1891tti, umurii 24tti, obboleettii ishii angafaa hordofuun barnootaaf Paaris deemte. Paarisitti digirii ishii kan argate yoo ta'u hojiiwwan saayinsii hojjatte hundas Paaris keessatti hojjatte. Badhaasa Noobleii kan 1903 abbaa manaashii Piyeer Kurii fi fiizisisti Henrii Baakireel wajjin kan addaan qooddatte Mariin bara 1911tti ammoo Badhaasa Noobelii kan Kemistirii dhuunfaa ishiitti argatee jirti. \nArgannoo Marii keessaa raadiyoo'aktiiviitii (jecha kana kan uume ishii dha), toofta ittiin ayissotooppota raadiyoo'aktiivii addaan baasanii fi elementoota haara lama kan polooniyeemii fi reediyeemii jedhaman kaasun ni danda'ama. Qajeelfama Mariitin,  ayissotooppota raadiyoo'aktiivii ta'anitti fayyadamuun, qorannoon jalqabaa kan akkataa ittiin neoplasmas yaalanii fayyisuun danda'amu irratti xiyyeeffatu godhame. Mariin dhaaba Inistiitiyuutii Kurii jedhamu Paarisii fi Waarsawu keessatti kan dhaabdee yoo ta'u dhaabni hanga ammaatti giddugala qorannoo fayyaa ta'ee argama. Yeroo Waraana Addunyaa I, giddugala raadiyooloojii dirree waraanaa kan jalqaba dhaabde.\nLammii Firaansi yoo taateyyuu, Marii Skiwoodofiskaa Kurii (maqaa maatii lamaanuu ni fayyadamti) eenyummaa kan Poolish ta'uushii hin daganne.  Ijoollee ishii kan durbaa lamaanuu Poolaandiffa kan barsiifte yoo ta'u akka daawwataniifis gara Poolaandi yeroo baayyee isaan geessitee jirti. Elementii jalqaba argate – Polooniyeemii kan jalqaba bara 1889 adda baafte – maqaa biyya dhaloota ishiin polooniyeemi jettee moggaafte.\nMariin bara 1934 Hospitaala Sanselomuuz (Sancellemoz - Haute-Savoie), Firaansi keessatii duute, sababiin du'a ishiis apilaastiik animiyaa yoo ta'u kunis kan dhufe raadiyeeshiniidhaaf saaxilamuu isheetin ture - kan saaxilamtes yeroo qorannoo teesti tuubii reediyeemii kiisii keessatti waan baachaa turtee fi tajaajila eksi-reyii yeroo waraanaa kenniteen ture.","url":"https://om.wikipedia.org/wiki/Marii_Kurii","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Marie_Curie_c1920.jpg/150px-Marie_Curie_c1920.jpg"},{"id":"5014","type":"featured","language_code":"om","title":"Koloneeffamuu Afrikaa","summary":"Seenan Afrikaan humnoota alaatin koloneeffamuu marsaa sadi'itti qooddamuu danda'a: kan bara durii, bittaa Arabaa, fi koloniyaalizimii Yuurooppiti. Ummata biratti, koloniyaalizimii Afrikaa kan jedhu sadan kana keessaa isa dhumaa akka ibsutti beekkama.\nBiyyoota Afrikaa hunda keessatti, afaan mootummaa fi meeshaalen sabqunnamtii itti fayyadaman dhaala sirna koloniyaalizimii irraa dhufedha. Dhalattoonni Afrikaa baayyeen biyyoota biraa keessa jiraachunsaanii Afrikaanonni miliyoonatti lakkaawwaman akka garbaatti koloneessitoota alaa kanaan guurramanii gara biraa geeffamuu wajjin kan walqabatudha.","url":"https://om.wikipedia.org/wiki/Koloneeffamuu_Afrikaa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/1910_map_of_Africa.png/150px-1910_map_of_Africa.png"}]