[{"id":"1024","type":"featured","language_code":"or","title":"ଭାରତ","summary":"ଭାରତ ସରକାରୀ ସ୍ତରରେ ଏକ ଗଣରାଜ୍ୟ ଓ ଦକ୍ଷିଣ ଏସିଆର ଏକ ଦେଶ  । ଏହା ଭୌଗୋଳିକ ଆୟତନ ଅନୁସାରେ ବିଶ୍ୱର ସପ୍ତମ ଓ ଜନସଂଖ୍ୟା ଅନୁସାରେ ବିଶ୍ୱର ଦ୍ୱିତୀୟ ବୃହତ୍ତମ ଦେଶ  । ଏହା ବିଶ୍ୱର ବୃହତ୍ତମ ଗଣତନ୍ତ୍ର ରୁପରେ ପରିଚିତ । ଏହାର ଉତ୍ତରରେ ଉଚ୍ଚ ଏବଂ ବହୁଦୂର ଯାଏ ଲମ୍ବିଥିବା ହିମାଳୟ, ଦକ୍ଷିଣରେ ଭାରତ ମହାସାଗର, ପୂର୍ବରେ ବଙ୍ଗୋପସାଗର ଓ ପଶ୍ଚିମରେ ଆରବସାଗର ରହିଛି । ଏହି ବିଶାଳ ଭୂଖଣ୍ଡରେ 28 ଗୋଟି ରାଜ୍ୟ ଓ ୮ଟି କେନ୍ଦ୍ର-ଶାସିତ ଅଞ୍ଚଳ ରହିଛି । ଭାରତର ପଡ଼ୋଶୀ ଦେଶମାନଙ୍କ ମଧ୍ୟରେ, ଉତ୍ତରରେ ଚୀନ, ନେପାଳ ଓ ଭୁଟାନ, ପଶ୍ଚିମରେ ପାକିସ୍ତାନ, ପୂର୍ବରେ ବଙ୍ଗଳାଦେଶ ଓ ମିଆଁମାର, ଏବଂ ଦକ୍ଷିଣରେ ଶ୍ରୀଲଙ୍କା ଅବସ୍ଥିତ ।\nପ୍ରସିଦ୍ଧ ସିନ୍ଧୁ ସଭ୍ୟତାର ଉତ୍ଥାନ ପ୍ରାଚୀନ ଭାରତରୁ ହୋଇଥିଲା । ପ୍ରାଚୀନ ଭାରତ ବହୁ ବୈଦେଶିକ ବ୍ୟବସାୟୀଙ୍କ ମୁଖ୍ୟ ଆକର୍ଷଣ ଥିଲା । ନିଜର ବ୍ୟବସାୟ ଓ ସଂସ୍କୃତି ପାଇଁ ଭାରତୀୟ ଉପମହାଦେଶ ସାରା ବିଶ୍ୱରେ ଜଣାଶୁଣା ଥିଲା ।  ବିଶ୍ୱର ପ୍ରମୁଖ ଧର୍ମ (ଯଥା ହିନ୍ଦୁ, ବୌଦ୍ଧ, ଜୈନ ଓ ଶିଖ୍)ର ଉତ୍ପତ୍ତି ଭାରତରୁ ହୋଇଥିଲା । ଷଷ୍ଠ ଖ୍ରୀ.ପୂ.ରେ ଜୀଉମାନେ ଭାରତକୁ ଆଗମନ କଲେ । ପ୍ରଥମ ଶତାବ୍ଦୀରେ ପାର୍ସୀ, ଖ୍ରୀଷ୍ଟିଆନ ଓ ମୁସଲମାନମାନଙ୍କ ଆଗମନ ପରେ ପ୍ରଚୀନ ଭାରତର ରୂପରେଖରେ ଉନ୍ନତି ଘଟିଥିଲା । ୧୮ଶ ଶତାବ୍ଦୀରେ ଇଂରେଜମାନଙ୍କ ରାଜୁତିର ପ୍ରାରମ୍ଭ ହୋଇ ଭାରତ ପରାଧୀନତାର ଶିକାର ହୋଇଥିଲା । ଭାରତର ବହୁ ବରପୁତ୍ରଙ୍କ ସଂଗ୍ରାମ ପରେ ବିଂଶ ଶତାବ୍ଦୀର ମଧ୍ୟ ଭାଗରେ (୧୫ ଅଗଷ୍ଟ ୧୯୪୭ ରେ) ଭାରତ ସ୍ୱାଧୀନତା ଫେରି ପାଇଥିଲା ।\n\nପ୍ରାଚୀନ ସିନ୍ଧୁ ଉପତ୍ୟକାର ସଭ୍ୟତା, ଇତିହାସ ପ୍ରସିଦ୍ଧ ସମ୍ରାଟ ଓ ରାଜାମାନଙ୍କର ବିଚରଣ ଭୂମି, ଧନଧାନ୍ୟରେ ସମୃଦ୍ଧି, ବାଣିଜ୍ୟ ଓ ସଂସ୍କୃତିର କେନ୍ଦ୍ରରୂପେ ଭାରତ ସାରା ବିଶ୍ୱରେ ସୁପରିଚିତ । ହିନ୍ଦୁ, ବୌଦ୍ଧ, ଜୈନ ଓ ଶିଖ ଧର୍ମ ପରି ବିଶ୍ୱର ଚାରିଟି ପ୍ରଧାନ ଧର୍ମର ଉତ୍ପତ୍ତିସ୍ଥଳ ହେଉଛି ଏହି ଦେଶ । ଏହାଛଡ଼ା ଜୁଦା, ଜୋରାଷ୍ଟ୍ରୀୟ, ଖ୍ରୀଷ୍ଟ ତଥା ଇସଲାମ ଆଦି ଅନ୍ୟ ଧର୍ମର ଅନେକ ଧର୍ମାବଲମ୍ବୀମାନଙ୍କୁ ଦେଖିଲେ ଭାରତୀୟ ସଂସ୍କୃତିର ବ୍ୟାପକତା ଆକଳନ କରିହୁଏ ।\nମୋଟ ଜାତୀୟ ଉତ୍ପାଦ ହିସାବରେ ଭାରତ ପୃଥିବୀର ଏକାଦଶ ବୃହତ ଅର୍ଥନୀତି ଓ କ୍ରୟ-ଶକ୍ତି-ସମତା ହିସାବରେ ଭାରତ ପୃଥିବୀର ତୃତୀୟ ବୃହତ ଅର୍ଥନୀତି । ଭାରତ ଏକ ଦ୍ରୁତ ବିକାଶଶୀଳ ଦେଶ ହେଲେ ମଧ୍ୟ ଦାରିଦ୍ର୍ୟ, ନିରକ୍ଷରତା, ଭ୍ରଷ୍ଟାଚାର ଓ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ଉପରେ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ନିୟନ୍ତ୍ରଣ ପାଇ ପାରିନାହିଁ ।\nପ୍ରତିରକ୍ଷା ଦୃଷ୍ଟିରୁ ଦେଖିଲେ ଭାରତ ପୃଥିବୀର ଆଣବିକ ଶକ୍ତି ସମ୍ପନ୍ନ ରାଷ୍ଟ୍ରମାନଙ୍କ ଭିତରୁ ଗୋଟିଏ । ଏହାର ସ୍ଥଳସେନା ପୃଥିବୀରେ ତୃତୀୟ ବୃହତ୍ତମ ଓ ପ୍ରତିରକ୍ଷାରେ ଭାରତ କରୁଥିବା ଖର୍ଚ୍ଚରେ ପୃଥିବୀର ଅନ୍ୟାନ୍ୟ ଦେଶମାନଙ୍କ ଭିତରେ ଭାରତର ସ୍ଥାନ ନବମ ।\nରାଜନୈତିକ ଦୃଷ୍ଟିରୁ ଭାରତ ଏକ ସାର୍ବଭୌମ, ସାଂସଦୀୟ ଗଣତାନ୍ତ୍ରିକ, ପନ୍ଥନିରପେକ୍ଷ ରାଷ୍ଟ୍ର  । ୨୯ ଗୋଟି ପ୍ରଦେଶ ଓ ୭ ଗୋଟି କେନ୍ଦ୍ରଶାସିତ ଅଞ୍ଚଳକୁ ମିଶାଇ ଗଠିତ ଏହି ଦେଶର ଭାଷା, ଚଳଣି, ପରମ୍ପରା, ଜଳବାୟୁ ଓ ଧର୍ମମତର ବିଭିନ୍ନତାକୁ ଲକ୍ଷ୍ୟ କରି ଅବିଭାଜିତ ଭାରତକୁ ଉପମହାଦେଶର ଆଖ୍ୟା ଦିଆଯାଏ । ଏହି ଦେଶରେ ବିବିଧ ପ୍ରକାରର ପଶୁପକ୍ଷୀ ଓ ସଂରକ୍ଷିତ ଜୀବଜନ୍ତୁ ଦେଖିବାକୁ ମିଳିଥାନ୍ତି ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AD%E0%AC%BE%E0%AC%B0%E0%AC%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"10858","type":"featured","language_code":"or","title":"ମାୟାଧର ମାନସିଂହ","summary":"ମାୟାଧର ମାନସିଂହ (୧୩ ନଭେମ୍ବର ୧୯୦୫–୧୧ ଅକ୍ଟୋବର ୧୯୭୩) ଜଣେ ଓଡ଼ିଆ କବି ଓ ଲେଖକ ଥିଲେ । ସେ ତରୁଣ ବୟସରେ ସତ୍ୟବାଦୀ ବନ ବିଦ୍ୟାଳୟର ଛାତ୍ର ଥିଲେ । ସେ ସେକ୍ସପିୟର ଓ କାଳିଦାସଙ୍କ ସାହିତ୍ୟର ତୁଳନାତ୍ମକ ଗବେଷଣା କରିଥିଲେ । ଏତଦ୍‌ବ୍ୟତୀତ ସେ ଭାରତର ସ୍ୱାଧୀନତା ପୂର୍ବବର୍ତ୍ତୀ ସମୟରେ \"ଆରତି\" ପତ୍ରିକାର ସମ୍ପାଦନା ସହିତ ମଧ୍ୟ ସମ୍ପୃକ୍ତ ଥିଲେ । ସ୍ୱାଧୀନତା ପରେ ସେ \"ଶଙ୍ଖ\" ନାମକ ଏକ ମାସିକ ସାହିତ୍ୟ ପତ୍ରିକା ସମ୍ପାଦନା କରୁଥିଲେ । ଓଡ଼ିଆ ସାହିତ୍ୟିକା ହେମଲତା ମାନସିଂହ ତାଙ୍କର ଜୀବନସାଥି, ପୂର୍ବତନ ଭାରତୀୟ ପ୍ରାଶାସନିକ ଅଧିକାରୀ ଲଳିତ ମାନସିଂହ ତାଙ୍କର ପୁଅ ତଥା ଓଡ଼ିଶୀ ନୃତ୍ୟଶିଳ୍ପୀ ଓ ପ୍ରାକ୍ତନ ସାଂସଦ ସୋନାଲ ମାନସିଂହ ତାଙ୍କର ପୁତ୍ରବଧୂ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AE%E0%AC%BE%E0%AD%9F%E0%AC%BE%E0%AC%A7%E0%AC%B0_%E0%AC%AE%E0%AC%BE%E0%AC%A8%E0%AC%B8%E0%AC%BF%E0%AC%82%E0%AC%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Mayadhar_Mansingh_Digital_portrait.png/150px-Mayadhar_Mansingh_Digital_portrait.png"},{"id":"12938","type":"featured","language_code":"or","title":"ଚନ୍ଦନ ଯାତ୍ରା","summary":"ଚନ୍ଦନଯାତ୍ରା ଶ୍ରୀମନ୍ଦିରରେ ସବୁଠୁ ଅଧିକ ଦିନ ଧରି ପାଳିତ ହେଉଥିବା ଏକ ପର୍ବ । ଏହା ବୈଶାଖ ଶୁକ୍ଳ ତୃତୀୟା (ଅକ୍ଷୟ ତୃତୀୟା)ଠାରୁ ଜ୍ୟେଷ୍ଠ ଶୁକ୍ଳ ଚତୁର୍ଦ୍ଦଶୀ (ସ୍ନାନପୂର୍ଣ୍ଣିମାର ପୂର୍ବଦିନ) ପର୍ଯ୍ୟନ୍ତ ମୋଟ ୪୨ ଦିନ ଧରି ଅନୁଷ୍ଠିତ ହୋଇଥାଏ । ଏହା  ଅକ୍ଷୟ ତୃତୀୟାଠାରୁ ଜ୍ୟେଷ୍ଠ କୃଷ୍ଣ ଅଷ୍ଟମୀ ପର୍ଯ୍ୟନ୍ତ ୨୧ଦିନ ନରେନ୍ଦ୍ର ପୁଷ୍କରଣୀରେ ବାହାର ଚନ୍ଦନଯାତ୍ରା ରୂପେ ଓ ପରବର୍ତ୍ତୀ ୨୧ଦିନ (ଜ୍ୟୈଷ୍ଠ ଶୁକ୍ଳ ଚତୁର୍ଦ୍ଦଶୀ) ପର୍ଯ୍ୟନ୍ତ ଶ୍ରୀମନ୍ଦିରରେ ଭିତର ଚନ୍ଦନ ରୂପେ ପାଳିତ ହୋଇଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%9A%E0%AC%A8%E0%AD%8D%E0%AC%A6%E0%AC%A8_%E0%AC%AF%E0%AC%BE%E0%AC%A4%E0%AD%8D%E0%AC%B0%E0%AC%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/Narendra_Pokhari.jpg/150px-Narendra_Pokhari.jpg"},{"id":"13671","type":"featured","language_code":"or","title":"ଓଡ଼ିଶାର ଦଶହରା","summary":"ଦୁର୍ଗା ପୂଜା ହିନ୍ଦୁଧର୍ମାବଲମ୍ବୀମାନଙ୍କର ତଥା ଓଡ଼ିଶାର ଏକ ପ୍ରମୁଖ ପର୍ବ । ଏହି ପର୍ବର ଶେଷ ଦିନଟିକୁ ଦଶହରା ବା ବିଜୟା ଦଶମୀ ନାମରେ ପରିଚିତ । ଦୁର୍ଗା ପୂଜା ଶକ୍ତି ଉପାସନାର ପର୍ବ । ଏହା ବିଭିନ୍ନ କୁଳାଚାର ମତେ ଷୋଳଦିନ, ନଅଦିନ ବା ତିନିଦିନ ଧରି ପାଳିତ ହୁଏ । ମୁଖ୍ୟତଃ ଶରତ ଋତୁର ଆଶ୍ୱିନ ଶୁକ୍ଲପକ୍ଷ ପ୍ରତିପଦଠାରୁ ନବମୀ ବିଶେଷଭାବେ ଦେବୀଙ୍କ ପୂଜନର ପ୍ରକୃଷ୍ଟ ସମୟ ହୋଇଥିଲେ ହେଁ ଚୈତ୍ର ଶୁକ୍ଲ ପକ୍ଷରେ ମଧ୍ୟ ଏହା ବାସନ୍ତୀ ନବରାତ୍ର ରୂପେ ପାଳନ କରାଯାଇଥାଏ । ଦେବୀ ପୁରାଣ ଓ କାଳିକା ପୁରାଣରେ ଦୁର୍ଗାପୂଜାକୁ ଶାରଦୀୟ ପାର୍ବଣ କୁହାଯାଉଥିବା ବେଳେ ମାର୍କଣ୍ଡେୟ ପୁରାଣରେ ବାର୍ଷିକୀ ଶାରଦ ପୂଜନ କୁହାଯାଏ । ଦେବୀ ଦୁର୍ଗା ଦୁଃଖନାଶିନୀ।ନବରାତ୍ରୀରେ ଦୁର୍ଗାଙ୍କୁ ଶ୍ରଦ୍ଧାର ସହ ପୂଜା କଲେ ଉପାସକ ନବଶକ୍ତି ପ୍ରାପ୍ତ ହୋଇଥାନ୍ତି । ଶାରଦୀୟ ନବରାତ୍ରୀ କାଳରେ ବ୍ରହ୍ମାଣ୍ଡର ସମସ୍ତ ଗ୍ରହ ସକ୍ରିୟ ଥିବାରୁ ଶକ୍ତି ଉପାସକଙ୍କର କୈଣସି ଅନିଷ୍ଟ ହୁଏନାହିଁ । ଦୁର୍ଗାଙ୍କର ଏହି ନବଶକ୍ତି ଜାଗ୍ରତ କରିବା ପାଇଁ ନବାର୍ଣ୍ଣ ବା ନବାକ୍ଷରୀ ମନ୍ତ୍ର ଜପ କରିବା ପାଇଁ ପରାମର୍ଶ ଦିଆଯାଇଛି । ନବର ଅର୍ଥ ନଅ ଓ ଅର୍ଣର ଅର୍ଥ ଅକ୍ଷର । ନବାର୍ଣ୍ଣ ମନ୍ତ୍ରଟି ହେଉଛି - ଐଂ ହ୍ଲୀଂ କ୍ଲୀଂ ଚାମୁଣ୍ଡାୟୈ ବିଚ୍ଚେ।ଏହି ମନ୍ତ୍ରର ପ୍ରତ୍ୟେକ ଅକ୍ଷର ଦୁର୍ଗାଙ୍କ ଗୋଟିଏ ଗୋଟିଏ ଶକ୍ତିର ପରିଚାୟକ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%93%E0%AC%A1%E0%AC%BC%E0%AC%BF%E0%AC%B6%E0%AC%BE%E0%AC%B0_%E0%AC%A6%E0%AC%B6%E0%AC%B9%E0%AC%B0%E0%AC%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b1/Chaudhury_Bazar_Chandi_Medha.jpg/150px-Chaudhury_Bazar_Chandi_Medha.jpg"},{"id":"13904","type":"featured","language_code":"or","title":"କୃଷ୍ଣଚନ୍ଦ୍ର ଗଜପତି ନାରାୟଣ ଦେବ","summary":"ମହାରାଜା କୃଷ୍ଣଚନ୍ଦ୍ର ଗଜପତି ନାରାୟଣ ଦେବ (୧୮୯୨-୧୯୭୪) ଗଜପତି ଜିଲ୍ଲାର ପାରଳାଖେମୁଣ୍ଡିଠାରେ ଜନ୍ମିତ ଜଣେ ଶାସକ ଓ  ସ୍ୱତନ୍ତ୍ର ଓଡ଼ିଶା ପ୍ରଦେଶ ଗଠନର ଅନ୍ୟତମ ନେତୃତ୍ୱ ସ୍ଥାନୀୟ ବ୍ୟକ୍ତିତ୍ୱ ଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%95%E0%AD%83%E0%AC%B7%E0%AD%8D%E0%AC%A3%E0%AC%9A%E0%AC%A8%E0%AD%8D%E0%AC%A6%E0%AD%8D%E0%AC%B0_%E0%AC%97%E0%AC%9C%E0%AC%AA%E0%AC%A4%E0%AC%BF_%E0%AC%A8%E0%AC%BE%E0%AC%B0%E0%AC%BE%E0%AD%9F%E0%AC%A3_%E0%AC%A6%E0%AD%87%E0%AC%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Krushna_Chandra_Gajapati.jpg/150px-Krushna_Chandra_Gajapati.jpg"},{"id":"13930","type":"featured","language_code":"or","title":"ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷ","summary":"ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷ (ନେତାଜୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷ) (୨୩ ଜାନୁଆରୀ ୧୮୯୭ – ୧୯୪୫ ଅଗଷ୍ଟ ୧୮ [ମୃତ୍ୟୁ ଏବେ ମଧ୍ୟ ରହସ୍ୟମୟ]), ଭାରତର ଜଣେ ଅଗ୍ରଣୀ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ଥିଲେ । ଓଡ଼ିଶାର ବୀରପୁତ୍ର ସଂଗ୍ରାମୀ ସୁଭାଷ ଚନ୍ଦ୍ର ବୋଷଙ୍କର ଜନ୍ମ କଟକର ଓଡ଼ିଆ ବଜାରଠାରେ ହୋଇଥିଲା । ପିତାଙ୍କ ନାମ ଜାନକୀନାଥ ବୋଷ । ଜାନକୀନାଥ ବୋଷଙ୍କର ପୁତ୍ରଭାବରେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିବା ସୁଭାଷ ଭାରତ ତଥା ସମଗ୍ର ବିଶ୍ୱର ବିସ୍ମୟ ବିଦ୍ରୋହୀ ସଂଗ୍ରାମୀ ନେତା ଭାବରେ ପରିଚିତ । ସେ ହେଉଛନ୍ତି ବିଶ୍ୱର ନେତାଜୀ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B8%E0%AD%81%E0%AC%AD%E0%AC%BE%E0%AC%B7_%E0%AC%9A%E0%AC%A8%E0%AD%8D%E0%AC%A6%E0%AD%8D%E0%AC%B0_%E0%AC%AC%E0%AD%8B%E0%AC%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Subhas_Chandra_Bose_NRB.jpg/150px-Subhas_Chandra_Bose_NRB.jpg"},{"id":"14497","type":"featured","language_code":"or","title":"ବୈକୁଣ୍ଠନାଥ ପଟ୍ଟନାୟକ","summary":"ବୈକୁଣ୍ଠନାଥ ପଟ୍ଟନାୟକ ସବୁଜଗୋଷ୍ଠୀର (ସବୁଜ ଯୁଗ)ର ଜଣେ କବି  ଥିଲେ ।\nସେ ୧୯୦୪ ମସିହା ସେପ୍ଟେମ୍ବର ୧୪ ତାରିଖରେ ବଡ଼଼ମ୍ବାର କୃଷିପ୍ରେମୀ, ସ୍ୱାଧୀନଚେତା ସୁମନ୍ତ ପଟ୍ଟନାୟକଙ୍କ ପୁତ୍ରଭାବେ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ। ସେହି ବଡ଼଼ମ୍ବାରେ ରହୁଥିବା ତାଙ୍କ ପିଉସା ଦୀନବନ୍ଧୁ ପଟ୍ଟନାୟକ ନିଃସନ୍ତାନ ଥିବାରୁ ସେ ତାଙ୍କର ପୋଷ୍ୟପୁତ୍ର ଭାବେ ତାଙ୍କ ଗୃହରେ ସାରାଜୀବନ ଅତିବାହିତ କରିଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AC%E0%AD%88%E0%AC%95%E0%AD%81%E0%AC%A3%E0%AD%8D%E0%AC%A0%E0%AC%A8%E0%AC%BE%E0%AC%A5_%E0%AC%AA%E0%AC%9F%E0%AD%8D%E0%AC%9F%E0%AC%A8%E0%AC%BE%E0%AD%9F%E0%AC%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Baikunthanath_Patnaik.jpg/150px-Baikunthanath_Patnaik.jpg"},{"id":"15017","type":"featured","language_code":"or","title":"ମାଣବସା ଗୁରୁବାର","summary":"ମାଣବସା ଗୁରୁବାର ଓଷା (ମାଣବସା ଓ ମାଣ ଓଷା ନାମରେ ମଧ୍ୟ ଜଣା) ଓଡ଼ିଶାରେ ପାଳିତ ଏକ କୃଷିଭିତ୍ତିକ ପର୍ବ । ଏହି ପର୍ବରେ ମହାଲକ୍ଷ୍ମୀଙ୍କୁ ଗୃହରେ ଧନଧାନ୍ୟ ବୃଦ୍ଧି ନିମନ୍ତେ ମଧ୍ୟ ପୂଜା କରାଯାଏ । ମାର୍ଗଶିର ମାସରେ ଓଡ଼ିଆ ନାରୀମାନେ ଏହି ଓଷା ପାଳନ କରିଥାନ୍ତି । ଏହି ପୂଜା ଅନ୍ୟ ଦେଶ ଓ ରାଜ୍ୟମାନଙ୍କରେ ପ୍ରଚଳନ ନାହିଁ । ମାଣବସା ଓଷାକୁ ଲକ୍ଷ୍ମୀପୂଜା ମଧ୍ୟ କୁହାଯାଏ । ଏହି ଓଷାକୁ ଓଡ଼ିଶାର ସମସ୍ତ ଜାତିର ଲୋକେ ପାଳନ କରିଥାନ୍ତି । ଏହି ସମୟରେ ଧନଧାନ୍ୟ, ବାତ୍ସଲ୍ୟ ଓ ଦୟାକ୍ଷମାର ପ୍ରତିମୂର୍ତ୍ତି ରୂପେ ଲକ୍ଷ୍ମୀଙ୍କୁ କଳ୍ପନା କରାଯାଇ ଘରର ଶ୍ରୀ, ସମୃଦ୍ଧି, ପରିଷ୍କାର-ପରିଚ୍ଛନ୍ନତା ଆଦି ପ୍ରତି ଦୃଷ୍ଟି ଦିଆଯାଇଥାଏ ।  ମାର୍ଗଶିର ମାସରେ ପୂଜା ଘରେ ଧାନ ମେଣ୍ଟା ବା \"ଧାନବେଣୀ\"ରେ ସଜାଯାଇଥାଏ । ଧାନକେଣ୍ଡାକୁ ଗୁନ୍ଥି ଏହି ମେଣ୍ଟା ବା ବେଣୀ ତିଆରି କରାଯାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AE%E0%AC%BE%E0%AC%A3%E0%AC%AC%E0%AC%B8%E0%AC%BE_%E0%AC%97%E0%AD%81%E0%AC%B0%E0%AD%81%E0%AC%AC%E0%AC%BE%E0%AC%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Manabasa_Gurubara_Mahalaxmi_puja.jpg/150px-Manabasa_Gurubara_Mahalaxmi_puja.jpg"},{"id":"15022","type":"featured","language_code":"or","title":"ପଠାଣି ସାମନ୍ତ","summary":"ପଠାଣି ସାମନ୍ତ ବା ମହାମହୋପାଧ୍ୟାୟ ସାମନ୍ତ ଚନ୍ଦ୍ରଶେଖର ସିଂହ ହରିଚନ୍ଦନ ମହାପାତ୍ର ଓଡ଼ିଶାର ନୟାଗଡ଼ର ଖଣ୍ଡପଡ଼ାରେ ୧୮୩୫ରେ ଜନ୍ମିତ ଜଣେ ଜ୍ୟୋତିର୍ବିଦ ଓ ପଣ୍ଡିତ ଥିଲେ । ଉତ୍କଳର ପୁରପଲ୍ଲୀରେ ସେ ପଠାଣି ସାମନ୍ତ ନାମରେ ସୁପରିଚିତ ।ସୂର୍ଯ୍ୟ, ଚନ୍ଦ୍ର, ଗ୍ରହ ଆଦିଙ୍କର ଦୈନିକ ଓ ବାର୍ଷିକ ଆବର୍ତ୍ତନର ନିର୍ଭୁଲ ଗଣନା କରିବା, ସୂର୍ଯ୍ୟପରାଗ ଓ ଚନ୍ଦ୍ରଗ୍ରହଣର ସଠିକ୍ ସମୟ ନିର୍ଦ୍ଧାରଣ କରିବାରେ ସେ ପାରଙ୍ଗମ ଥିଲେ। ତାଙ୍କ ନାମରେ ପଠାଣି ସାମନ୍ତ ପଞ୍ଜିକା ମଧ୍ୟ ପ୍ରଚଳିତ ଯାହା ରାଶି, ଗ୍ରହ, ନକ୍ଷତ୍ର ଆଦିର ଅବସ୍ଥିତିକୁ ନେଇ ଭବିଷ୍ୟତ ଗଣନାରେ ସାହାଯ୍ୟ କରିଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AA%E0%AC%A0%E0%AC%BE%E0%AC%A3%E0%AC%BF_%E0%AC%B8%E0%AC%BE%E0%AC%AE%E0%AC%A8%E0%AD%8D%E0%AC%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Pathani_samant.jpg/150px-Pathani_samant.jpg"},{"id":"15235","type":"featured","language_code":"or","title":"ରଘୁନାଥ ପାଣିଗ୍ରାହୀ","summary":"ରଘୁନାଥ ପାଣିଗ୍ରାହୀ (୧୯୩୪-୨୦୧୩) ଆଧୁନିକ ଯୁଗର ଜଣେ ଓଡ଼ିଶୀ କଣ୍ଠଶିଳ୍ପୀ । ସେ ରାୟଗଡ଼ା ଜିଲ୍ଲାର  ଗୁଣପୁର ସହରରେ ୧୯୩୪ ମସିହା ଅଗଷ୍ଟ ୧୦ ତାରିଖ ଦିନ ଜନ୍ମ ଗ୍ରହଣ କରିଥିଲେ । ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ପିତା ପଣ୍ଡିତ ନୀଳମଣି ପାଣିଗ୍ରାହୀଙ୍କଠାରୁ ସେ ୫ବର୍ଷ ବୟସରେ ସଂଗୀତ ଶିକ୍ଷା ଆରମ୍ଭ କରିଥିଲେ । ୧୯୪୧ରୁ ୧୯୪୮ ମସିହା ପର୍ଯ୍ୟନ୍ତ ପଣ୍ଡିତ ବିଶ୍ୱନାଥ ଦାସ ଏବଂ ପଣ୍ଡିତ ନରସିଂହ ନନ୍ଦଙ୍କଠାରୁ ପାରମ୍ପରିକ ଓଡ଼ିଶୀ ସଙ୍ଗୀତ ଶିକ୍ଷା କରିଥିଲେ । ପରେ ସଂଗୀତଜ୍ଞ ମଦୁ ପାପ୍ପା ରାଓଙ୍କଠାରୁ କର୍ଣ୍ଣାଟକୀ ସଂଗୀତ ଶିକ୍ଷା ଲାଭ କରିଥିଲେ । ଶେଷରେ ମାଡ୍ରାସରେ ପଣ୍ଡିତ ଡି. ଭି. ପାଲୁସକରଙ୍କଠାରୁ ହିନ୍ଦୁସ୍ତାନୀ କଣ୍ଠସଂଗୀତ ଶିକ୍ଷା କରି ଓଡ଼ିଶା ଫେରିଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B0%E0%AC%98%E0%AD%81%E0%AC%A8%E0%AC%BE%E0%AC%A5_%E0%AC%AA%E0%AC%BE%E0%AC%A3%E0%AC%BF%E0%AC%97%E0%AD%8D%E0%AC%B0%E0%AC%BE%E0%AC%B9%E0%AD%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Odissi_music_Guru_Pt_Raghunath_Panigrahi.jpg/150px-Odissi_music_Guru_Pt_Raghunath_Panigrahi.jpg"},{"id":"15439","type":"featured","language_code":"or","title":"ବାଳକୃଷ୍ଣ ଦାଶ","summary":"ସଙ୍ଗୀତ ସୁଧାକର ପଣ୍ଡିତ ବାଳକୃଷ୍ଣ ଦାଶ (୧୫ ମଇ ୧୯୨୩ - ୧୨ ନଭେମ୍ବର ୧୯୯୩) ଜଣେ ଓଡ଼ିଶୀ ସଙ୍ଗୀତ ଗୁରୁ, ଗାୟକ, ସ୍ୱରକାର ତଥା ସଙ୍ଗୀତ ନିର୍ଦ୍ଦେଶକ, ପ୍ରଚ୍ଛଦପଟ୍ଟ ଗାୟକ ଥିଲେ  ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AC%E0%AC%BE%E0%AC%B3%E0%AC%95%E0%AD%83%E0%AC%B7%E0%AD%8D%E0%AC%A3_%E0%AC%A6%E0%AC%BE%E0%AC%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Sangita_Sudhakara_Balakrushna_Das_Odissi_music.jpg/150px-Sangita_Sudhakara_Balakrushna_Das_Odissi_music.jpg"},{"id":"15792","type":"featured","language_code":"or","title":"ଧ୍ୟାନଚାନ୍ଦ","summary":"ଧ୍ୟାନ ଚାନ୍ଦ (୨୯ ଅଗଷ୍ଟ ୧୯୦୫ - ୩ ଡିସେମ୍ବର, ୧୯୭୯) ଜଣେ ଭାରତୀୟ ହକି ଖେଳାଳି ଓ ଅଧିନାୟକ ଥିଲେ । ହକି ଖେଳରେ ବିଶ୍ୱର ଜଣେ ସର୍ବକାଳୀନ ଶ୍ରେଷ୍ଠ ଖେଳାଳି ଭାବେ ତାଙ୍କର ମାନ୍ୟତା ରହିଛି । \nତାଙ୍କର ଅସାଧାରଣ ହକିଷ୍ଟିକ ଚାଳନା ବଳରେ ଭାରତ ଏକଦା ବିଶ୍ୱ ହକିରେ ଆଧିପତ୍ୟ ବିସ୍ତାର କରିଥିଲା । ତାଙ୍କର କ୍ରିଡ଼ାନୈପୁଣ୍ୟ, ଏକାଗ୍ରତା ଓ ଖେଳରେ ଗୋଲସଂଖ୍ୟାକୁ ଦେଖି କ୍ରିକେଟ କିମ୍ବଦନ୍ତୀ ଡନ ବ୍ରାଡ଼ମ୍ୟାନ ଥରେ ଟିପ୍ପଣୀ ଦେଇଥିଲେ ଯେ, କ୍ରିକେଟରେ ରନ ସଂଗ୍ରହ କରିବା ଭଳି ଧ୍ୟାନଚାନ୍ଦ ହକିରେ ଗୋଲସ୍କୋର କରନ୍ତି । ମାତ୍ର ୧୭ ବର୍ଷ ବୟସରେ ସେ ପଞ୍ଜାବ ରେଜିମେଣ୍ଟରେ ଯୋଗଦେଇ ହକି ତାଲିମ ନେଇଥିଲେ । ସୈନ୍ୟବାହିନୀରେ ଚାକିରୀରେ ଥାଇ ସେ ୧୯୨୬ରେ ନ୍ୟୁଜିଲାଣ୍ଡ ଗ୍ରସ୍ତ କରିଥିଲେ । ସେଠାରେ ସେ ନିଜର ଶହେତମ ଗୋଲ କରିଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%A7%E0%AD%8D%E0%AD%9F%E0%AC%BE%E0%AC%A8%E0%AC%9A%E0%AC%BE%E0%AC%A8%E0%AD%8D%E0%AC%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Dhyan_Chand_closeup.jpg/150px-Dhyan_Chand_closeup.jpg"},{"id":"16511","type":"featured","language_code":"or","title":"ମହା ଶିବରାତ୍ରି","summary":"ମହା ଶିବରାତ୍ରି ଏକ ହିନ୍ଦୁ ପର୍ବ । ଏହି ଦିନ ଶିବଙ୍କ ପୂଜା କରଯାଏ । ଏହା ଫାଲ୍‌ଗୁନମାସ କୃଷ୍ଣ ପକ୍ଷ ଚତୁର୍ଦ୍ଦଶୀ ଦିନ ପାଳନ କରାଯାଏ ।ମୁନି ସନତ କୁମାରଙ୍କ ମତରେ ଶିବଙ୍କୁ ପ୍ରସନ୍ନ କରିବାର ଦଶଗୋଟି ବ୍ରତ ଅଛି । ସେ ମଧ୍ୟରୁ ଶିବରାତ୍ରି ବ୍ରତ ସର୍ବଶ୍ରେଷ୍ଠ ଓ ସର୍ବକାମପ୍ରଦ ଅଟେ । ଜାବାଳି ଶ୍ରୁତି ଅନୁସାରେ ଦଶ ଶୈବ ବ୍ରତ ମଧ୍ୟରେ ଏହି ଶିବରାତ୍ରି ବ୍ରତ ଅତ୍ୟନ୍ତ ସିଦ୍ଧିଦାୟକ । କେତେକ ଶ୍ରୁତି ଅନୁସାରେ ପୁଣ୍ୟ ମାସ ମାଘ ମାସର 'ମାଘସ୍ନାନ' ବ୍ରତ ମଧ୍ୟରେ କୃଷ୍ଣ ଚତୁର୍ଦ୍ଦଶୀ ତିଥିକୁ ଏକ ଶିବରାତ୍ରି ବ୍ରତ ପାଳନ କରାଯାଏ ବୋଲି ବର୍ଣ୍ଣନା ଥିଲେ ମଧ୍ୟ ଫାଲଗୁନ ମାସ କୃଷ୍ଣ ଚତୁର୍ଦ୍ଦଶୀ ତିଥିରେ ପାଳନ କରାଯାଉଥିବା ଶିବରାତ୍ରି ବ୍ରତକୁ ସର୍ବଶ୍ରେଷ୍ଠ ଭାବେ ଗ୍ରହଣ କରାଯାଏ ।\nଭାରତର ବିଭିନ୍ନ ସ୍ଥାନରେ ଥିବା ଦ୍ୱାଦଶ ଜ୍ୟୋତିର୍ଲିଙ୍ଗ କ୍ଷେତ୍ରରେ ଏହି ପର୍ବ ବେଶ ଭକ୍ତି ଓ ଉଲ୍ଲାସର ସହ ପାଳିତ ହୋଇଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AE%E0%AC%B9%E0%AC%BE_%E0%AC%B6%E0%AC%BF%E0%AC%AC%E0%AC%B0%E0%AC%BE%E0%AC%A4%E0%AD%8D%E0%AC%B0%E0%AC%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Bangalore_Shiva.jpg/150px-Bangalore_Shiva.jpg"},{"id":"16514","type":"featured","language_code":"or","title":"ଶୀତଳ ଷଷ୍ଠୀ ଯାତ୍ରା","summary":"ଜ୍ୟୈଷ୍ଠ ଶୁକ୍ଳ ପଞ୍ଚମୀ ତିଥିରେ  ମା' ପାର୍ବତୀ ଓ ଶିବ ଶଙ୍କରଙ୍କର ବିବାହ ଉତ୍ସବ ଏବଂ ତା’ପରଦିନ ଶୀତଳଷଷ୍ଠୀ ଯାତ୍ରା ପାଳନ କରାଯାଏ I\nକିଛି ଭକ୍ତ ମା’ ପାର୍ବତୀଙ୍କ ମା’ ବାପା ହୁଅନ୍ତି ଓ ଆଉ କିଛି ଭକ୍ତ ପ୍ରଭୁ ଶଙ୍କରଙ୍କର ହୋଇ ଉଭୟଙ୍କର ବିବାହକାର୍ଯ୍ୟ ସମାପନ କରନ୍ତି । ସାଧାରଣ ବାହାଘର ପରି ପାରମ୍ପରିକ ରୀତିରେ ପ୍ରଭୁ ଶଙ୍କରଙ୍କୁ ବରଯାତ୍ରୀଙ୍କ ସହିତ ବଡ଼ ଧୂମ୍​ଧାମ୍​ରେ ମା’ ପାର୍ବତୀଙ୍କ ଘରକୁ ନେଇ ବୈଦିକ ରୀତିରେ ବିବାହ କରାଯାଏ । ରଙ୍ଗବେରଙ୍ଗ ଚିତ୍ରରେ ସୁଶୋଭିତ ରଥରେ ଶିବ ଓ ମା’ ପାର୍ବତୀଙ୍କୁ ଅଣାଯାଏ । ମଧ୍ୟରାତ୍ରୀରୁ ଏଇ ପଟୁଆର ଆରମ୍ଭ ହୋଇ ପରଦିନ ଦ୍ୱିପ୍ରହର ବେଳକୁ ଶିବପାର୍ବତୀଙ୍କ ପୂଜାରେ ଶେଷହୁଏ ।\nଲୋକନାଥ ମନ୍ଦିର, ଲିଙ୍ଗରାଜ ମନ୍ଦିର ଓ ସମ୍ବଲପୁର ସହରର ଶିବ ମନ୍ଦିରମାନଙ୍କରେ ଏହା ବହୁ ଜାକଜମକରେ ପାଳନ କରାଯାଏ । ସମ୍ବଲପୁରରେ ଏଇ ପର୍ବର ମୁଖ୍ୟ ଆକର୍ଷଣ ହେଉଛି ପାରମ୍ପରିକ ସଙ୍ଗୀତ ଓ ନାଚ । ଏହା ସମ୍ବଲପୁର, ବିଶେଷକରି ପଶ୍ଚିମ ଓଡ଼ିଶାର ଲୋକନୃତ୍ୟକୁ ଉପଭୋଗ କରିବାରେ ଏକ ଦୁର୍ଲଭ ଅବସର ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B6%E0%AD%80%E0%AC%A4%E0%AC%B3_%E0%AC%B7%E0%AC%B7%E0%AD%8D%E0%AC%A0%E0%AD%80_%E0%AC%AF%E0%AC%BE%E0%AC%A4%E0%AD%8D%E0%AC%B0%E0%AC%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Siva_Parvati_Kalyanam%28originally_Meenakshi_Sundareswara_Wedding%29.JPG/150px-Siva_Parvati_Kalyanam%28originally_Meenakshi_Sundareswara_Wedding%29.JPG"},{"id":"16536","type":"featured","language_code":"or","title":"ସରସ୍ୱତୀ ପୂଜା","summary":"ସରସ୍ୱତୀ ପୂଜା ମାଘମାସ ଶୁକ୍ଳପକ୍ଷ ପଞ୍ଚମୀତିଥି ଦିନ ପାଳନ କରାଯାଏ । ବିଦ୍ୟାପ୍ରାପ୍ତି ନିମିତ୍ତ ବିଦ୍ୟାର ଅଧିଷ୍ଠାତ୍ରୀ ଦେବୀ ବିଦ୍ୟାଦାୟିନୀ, ହଂସବାହିନୀ, ବୀଣା ପୁସ୍ତକ ଧାରିଣୀ ଦେବୀ ସରସ୍ୱତୀଙ୍କର ପୂଜା ଓ ଆରାଧନା ଏଇ ଦିନ ମୁଖ୍ୟତଃ ଶିକ୍ଷାନୁଷ୍ଠାନରେ କରାଯାଏ । ଛାତ୍ରଛାତ୍ରୀମାନେ ପୂଜାମଣ୍ଡପକୁ ଅତି ମନୋରମ ଭାବେ ସଜାଇ ଥାଆନ୍ତି । ମାତା ସରସ୍ୱତୀଙ୍କର ପୂଜା ଓ ପୁଷ୍ପାଞ୍ଜଳୀ ଦେବା ପର୍ଯ୍ୟନ୍ତ ସେମାନେ ଉପବାସ ରଖିଥାନ୍ତି । ଏଇ ଦିନ ପିଲାମାନେ ଦେବୀ ସରସ୍ୱତୀଙ୍କର ଆଶୀର୍ବାଦ ପ୍ରାପ୍ତି ନିମିତ୍ତ ସେମାନଙ୍କର ପାଠ୍ୟପୁସ୍ତକ ଓ କଲମ ଆଦିକୁ ମାତାଙ୍କ ପାଖରେ ସମର୍ପଣ କରିଥାନ୍ତି ।\nମା ସରସ୍ୱତୀ ଶୁକ୍ଳ ବସ୍ତ୍ର ପରିଧାନ କରି କର୍ଣ୍ଣରେ ରତ୍ନବିଭୂଷିତ କୁଣ୍ଡଳ ଧାରଣ କରି ଗଳାରେ ଗଜମୋତି ଏବଂ ମୁକ୍ତାହାର ପିନ୍ଧି ଓ ହସ୍ତରେ ବୀଣା ଓ ପୁସ୍ତକ ଧାରଣ କରି ପଦ୍ମାସନରେ ଶ୍ୱେତପଦ୍ମ ଉପରେ ଅଧିଷ୍ଠାତ୍ରୀ ହୁଅନ୍ତି । ମା ସରସ୍ୱତୀ ବିଦ୍ୟାର୍ଥୀଙ୍କୁ ଓ ସଙ୍ଗୀତ ସାଧକଙ୍କୁ ଅଶେଷ କୃପା ପ୍ରଦାନ କରିଥାନ୍ତି ।\nପ୍ରାଚୀନ କାଳରେ ରାଜା ମହାରାଜାମାନେ ଶ୍ରୀ ପଞ୍ଚମୀକୁ 'ରତିକାମ ମହୋତ୍ସବ' ରୂପେ ପାଳନ କରୁଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B8%E0%AC%B0%E0%AC%B8%E0%AD%8D%E0%AD%B1%E0%AC%A4%E0%AD%80_%E0%AC%AA%E0%AD%82%E0%AC%9C%E0%AC%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Saraswati_with_Vitarka_Mudra.JPG/150px-Saraswati_with_Vitarka_Mudra.JPG"},{"id":"17092","type":"featured","language_code":"or","title":"ଦୀପାବଳୀ","summary":"ଦୀପାବଳି ଏକ ଭାରତୀୟ ପର୍ବ । ଏହା ଆଲୋକର ପର୍ବ ଭାବରେ ପାଳନ କରାଯାଇଥାଏ । ଏହି ପର୍ବ ନାନାଦି କାରଣ ହେତୁ ଅକ୍ଟୋବରର ଅଧାରୁ ନଭେମ୍ବର ଅଧା ଭିତରେ ପଡ଼ିଥାଏ । ହିନ୍ଦୁମାନଙ୍କ ପାଇଁ ଦୀପାବଳି ଏକ ମୁଖ୍ୟ ପର୍ବ ଯାହା ଘରେ ନାନାଦି ପାରମ୍ପରିକ ଢଙ୍ଗରେ ପାଳନ କରାଯାଇଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%A6%E0%AD%80%E0%AC%AA%E0%AC%BE%E0%AC%AC%E0%AC%B3%E0%AD%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Deepavali_Rangoli_in_Odisha.jpg/150px-Deepavali_Rangoli_in_Odisha.jpg"},{"id":"17324","type":"featured","language_code":"or","title":"ଜୟୀ ରାଜଗୁରୁ","summary":"ଜୟକୃଷ୍ଣ ରାଜଗୁରୁ ମହାପାତ୍ର (୨୯ ଅକ୍ଟୋବର ୧୭୩୯ - ୬ ଡିସେମ୍ବର ୧୮୦୬) ଜଣେ ଭାରତୀୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ ଥିଲେ । ସେ ଖୋର୍ଦ୍ଧାର ରାଜା ଗଜପତି ମୁକୁନ୍ଦ ଦେବ ଦ୍ୱିତୀୟଙ୍କ ରାଜଦରବାରରେ ରାଜକୀୟ ରାଜଗୁରୁ ହେବା ସହ ରାଜାଙ୍କ ସେନାବାହିନୀର ମୁଖ୍ୟ ସେନାପତି ଓ ରାଜାଙ୍କ ପ୍ରଶାସନିକ ପ୍ରତିନିଧି ମଧ୍ୟ ଥିଲେ ।\nଲିଖିତ ଇତିହାସରେ ଇଂରେଜମାନଙ୍କ ବିରୁଦ୍ଧରେ ସେ ଭାରତର ପ୍ରଥମ ଶହୀଦ ଭାବେ ପରିଚିତ । କିନ୍ତୁ ଏହା ବିବାଦିତ, କାରଣ ତାଙ୍କର ଲଢେଇ ମୁଖ୍ୟତଃ ଇଂରେଜମାନଙ୍କଦ୍ୱାରା ଅଧିକୃତ ସାମନ୍ତ ଅଞ୍ଚଳ ପାଇଁ ଥିଲା । ଓଡ଼ିଶାର କିମ୍ବା ଭାରତର ସ୍ୱାଧୀନତା ପାଇଁ ନଥିଲା ବୋଲି ଅନେକଙ୍କ ମନ୍ତବ୍ୟ । ପରେ ବକ୍ସି ଜଗବନ୍ଧୁଙ୍କ ନେତୃତ୍ତ୍ୱରେ ପାଇକ ବିଦ୍ରୋହକୁ ଇଂରେଜମାନଙ୍କ ବିରୁଦ୍ଧରେ ଓଡ଼ିଆମାନଙ୍କ ପ୍ରଥମ ବିଦ୍ରୋହ ବୋଲି ଅନେକ କ୍ଷେତ୍ରରେ ଗ୍ରହଣ କରାଯାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%9C%E0%AD%9F%E0%AD%80_%E0%AC%B0%E0%AC%BE%E0%AC%9C%E0%AC%97%E0%AD%81%E0%AC%B0%E0%AD%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Jayi_Rajaguru_01.png/150px-Jayi_Rajaguru_01.png"},{"id":"17981","type":"featured","language_code":"or","title":"କମ୍ପ୍ୟୁଟର କିବୋର୍ଡ଼","summary":"କମ୍ପ୍ୟୁଟରରେ ଯେଉଁ କି-ବୋର୍ଡ଼ ବ୍ୟବହାର ହୁଏ ତାହା ଦେଖିବାକୁ ପୁରା ଟାଇପ ରାଇଟରର କି-ବୋର୍ଡ଼ ଭଳି । କି-ବୋର୍ଡ଼କୁ ଓଡ଼ିଆରେ କୁଞ୍ଚିପଟା କୁହାଯାଇଥାଏ । ଏହାକୁ ସାଧାରଣତଃ \"କ୍ୱେରଟି\"(QWERTY) କି-ବୋର୍ଡ଼ କୁହାଯାଏ କାରଣ ଏହାର ଅକ୍ଷର କୁଞ୍ଚି ଗୁଡ଼ିକ ଇଂରାଜୀ ଅକ୍ଷର Q,W,E,R,T,Yରୁ ଆରମ୍ଭ ହଉଛି । କି-ବୋର୍ଡ଼ ଅନେକ ଗୁଡ଼ିଏ \"କି\"(Key) ବା କୁଞ୍ଚିର ସମାହାର । ଏହା କମ୍ପ୍ୟୁଟରକୁ ଯାନ୍ତ୍ରୀକ ଯକୃତ(Mechanical Lever) ଭାବେ ବୈଦ୍ୟୁତିକ ସୁଇଚ (Electronic Switch)ଦ୍ୱାରା ପରିକଳିତ କରେ । ଏହା ମୋଟ ଉପରେ କମ୍ପ୍ୟୁଟର ପାଇଁ ଏକ ନିବେଶକାରୀ (Input) ଉପକରଣ ଅଟେ ।\nଅନେକ ବିକଳ୍ପ ନିବେଶକାରୀ(Input) ଉପକରଣ ଯଥା କମ୍ପ୍ୟୁଟର ମାଉସ, ଟାବଲେଟ ଉପକରଣ, ଅକ୍ଷର ଚିହ୍ନକ ଯନ୍ତ୍ର , ଶବ୍ଦ ଚିହ୍ନକ ଯନ୍ତ୍ର ଇତ୍ୟାଦି ବାହାରିଥିଲେ ମଧ୍ୟ କି-ବୋର୍ଡ଼ ଆଜି ମଧ୍ୟ ମଣିଷଦ୍ୱାରା ସର୍ବାଧିକ ବ୍ୟବହୃତ ନିବେଶକାରୀ(Input) ଉପକରଣ ଭାବେ ପରିଚିତ ।\nପ୍ରତ୍ୟେକ \"କି\" ବା \"କୁଞ୍ଚି\" ଏକ ଏକ ଅକ୍ଷରକୁ ପ୍ରତିଫଳିତ କରେ। \"କି\"କୁ ଥରେ ଚିପିଲେ ସେହି \"କି\"ରେ ଥିବା ଅକ୍ଷରକୁ ଥରେ ମାତ୍ର ଦେଖାଏ । କିନ୍ତୁ ଏକାଧିକ ପ୍ରତୀକକୁ ଦେଖେଇବା ପାଇଁ ଆମକୁ ଅନେକ ଗୁଡ଼ିଏ \"କି\" ଏକା ସଙ୍ଗେ ଅଥବା ଗୋଟେ ପରେ ଗୋଟେ ଏକ କ୍ରମାନୁସାରେ ଟିପିବାକୁ ପଡ଼େ । ଏକ କମ୍ପ୍ୟୁଟର କି-ବୋର୍ଡ଼ ଅକ୍ଷର (a-z),ସଂଖ୍ୟା (0-9), ଚିହ୍ନାକ୍ଷର(!,@,# ,+ ଇତ୍ୟାଦି) ଏବଂ ଅନ୍ୟ \"କି\"ର ସମାହାର, ଯାହାକୁ ଦବେଇଲେ କମ୍ପ୍ୟୁଟର ମଧ୍ୟକୁ ସୂଚନା (Information) ତଥା ଆଦେଶ (Command) ଯାଇଥାଏ ।\nସାଧାରଣତଃ କି-ବୋର୍ଡ଼କୁ \"ଶବ୍ଦ କାର୍ଯ୍ୟବାହକ\" (Word Processor) ବା \"ଲେଖା ସମ୍ପାଦକ\" (Text Editor)ରେ ଲେଖିବା ନିମନ୍ତେ ବ୍ୟବହାର କରାଯାଏ । କିନ୍ତୁ ଆଧୁନିକ କମ୍ପ୍ୟୁଟରରେ \"କି\"ର ବ୍ୟବହାର ସଫ୍ଟୱେର ଉପରେ ନିର୍ଭର କରେ। କମ୍ପ୍ୟୁଟର ନିଜେ \"କି\"ର ଅଲଗା ଅଲଗା ବ୍ୟବହାରକୁ ଜାଣିରଖେ ଏବଂ ସେହି ବାଟରେରେ ସଫ୍ଟୱେର ପରିଚାଳିତ ହୁଏ । ବର୍ତ୍ତମାନ ଆମେ କି-ବୋର୍ଡ଼ରେ ଟାଇପ କରିବା ଛଡ଼ା କମ୍ପ୍ୟୁଟର ଉପରେ ପର୍ଯ୍ୟବେଷିତ ଖେଳ (Computer Game) ବି ଖେଳିପାରୁଛେ । ଆଜିକାଲି ଖେଳିବା ପାଇଁ ସ୍ୱତନ୍ତ୍ର \"କି-ବୋର୍ଡ଼\" ମଧ୍ୟ ମିଳୁଛି । କି-ବୋର୍ଡ଼କୁ କମ୍ପ୍ୟୁଟରର ସଂଚାଳକ ପ୍ରଣାଳୀ (Operating System)କୁ ଆଦେଶ ଦେବାପାଇଁ ବ୍ୟବହାର କରାଯାଏ ଯଥା ମାଇକ୍ରୋସଫ୍ଟ ଉଇଣ୍ଡୋଜର କଣ୍ଟ୍ରୋଲ-ଅଲ୍ଟ-ଡିଲିଟ କି ଗୁଡ଼ିକର ସମଷ୍ଟି ବ୍ୟବହାର କମ୍ପ୍ୟୁଟରରେ ଚାଲିଥିବା କାର୍ଯ୍ୟଗୁଡ଼ିକୁ (Computer Programs) ବନ୍ଦ କରିବାରେ ସାହାଯ୍ୟ କରେ । କି-ବୋର୍ଡ଼ କେବଳ ଗୋଟିଏ ହିଁ ବାଟ ଯାହା କମାଣ୍ଡ-ଲାଇନ-ଇଣ୍ଟରଫେସଦ୍ୱାରା ଆଦେଶ(Command) ପଠାଇ ଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%95%E0%AC%AE%E0%AD%8D%E0%AC%AA%E0%AD%8D%E0%AD%9F%E0%AD%81%E0%AC%9F%E0%AC%B0_%E0%AC%95%E0%AC%BF%E0%AC%AC%E0%AD%8B%E0%AC%B0%E0%AD%8D%E0%AC%A1%E0%AC%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Alphanumeric_keyboard.jpg/150px-Alphanumeric_keyboard.jpg"},{"id":"18317","type":"featured","language_code":"or","title":"ନିମାଇଁ ଚରଣ ହରିଚନ୍ଦନ","summary":"ନିମାଇଁ ଚରଣ ହରିଚନ୍ଦନ (୧୯୦୧-୧୯୮୩)  ହେଉଛନ୍ତି ଓଡ଼ିଶାର ପ୍ରଥମ ପେଶାଦାର କଣ୍ଠଶିଳ୍ପୀ । ସେ ମୁଖ୍ୟତଃ ଓଡ଼ିଶୀ ସଙ୍ଗୀତର ବିଭିନ୍ନ ବିଭାଗ ଯଥା : ଓଡ଼ିଶୀ ବା ଚଉପଦୀ, ଛାନ୍ଦ, ଚମ୍ପୂ, ଚଉତିଶା, ଜଣାଣ, ଭଜନ, ପୋଈ ; ଅନ୍ୟାନ୍ୟ ପାରମ୍ପରିକ ସଙ୍ଗୀତ ଯଥା ରାମଲୀଲା (ବିଶିଖୁଣ୍ଟିଆ, ସଦାଶିବ ବୈଶ୍ୟ, କେଶବ ପଟ୍ଟନାୟକ ଆଦି ବିବିଧ କବିଙ୍କ ରାମଲୀଳା), କୃଷ୍ଣଲୀଳା ; ପଲ୍ଲୀଗୀତ ଆଦି ଗାୟନରେ ପ୍ରବୀଣ ଥିଲେ । ପ୍ରାଚୀନ ସାହିତ୍ୟର ସୁପରିଚିତ ରଚନା, ଯଥା ବୈଦେହୀଶ ବିଳାସ, ବିଦଗ୍ଧ ଚିନ୍ତାମଣି, ବିଚିତ୍ର ରାମାୟଣ, ମଥୁରାମଙ୍ଗଳ, ଗୋପୀଭାଷା, କିଶୋରଚନ୍ଦ୍ରାନନ୍ଦ ଚମ୍ପୂ ଇତ୍ୟାଦି ପ୍ରାୟ ସମସ୍ତ କାବ୍ୟକୃତିରୁ ଗୀତ ତାଙ୍କ କଣ୍ଠରେ ରେକର୍ଡ଼ ହୋଇଛି । ଏହା ଛଡ଼ା ସେ ଅନେକ ନୀତିଶିକ୍ଷା ଓ ସରକାରୀ ଉଦ୍ଦେଶ୍ୟରେ ଜନ ସଚେତନତା ଗୀତ ମଧ୍ୟ ଗାଇଛନ୍ତି ।","url":"https://or.wikipedia.org/wiki/%E0%AC%A8%E0%AC%BF%E0%AC%AE%E0%AC%BE%E0%AC%87%E0%AC%81_%E0%AC%9A%E0%AC%B0%E0%AC%A3_%E0%AC%B9%E0%AC%B0%E0%AC%BF%E0%AC%9A%E0%AC%A8%E0%AD%8D%E0%AC%A6%E0%AC%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Banikantha_7.jpg/150px-Banikantha_7.jpg"},{"id":"19278","type":"featured","language_code":"or","title":"କୃଷ୍ଣ ଜନ୍ମାଷ୍ଟମୀ","summary":"'ଶ୍ରୀକୃଷ୍ଣ ଜନ୍ମାଷ୍ଟମୀ ବା କୃଷ୍ଣ ଜନ୍ମାଷ୍ଟମୀ,kṛṣṇa janmāṣṭami), କୃଷ୍ଣାଷ୍ଟମୀ, ସାତମ୍ ଆଠମ୍, ଗୋକୁଳାଷ୍ଟମୀ, ଅଷ୍ଟମୀ ରୋହିଣୀ, ଶ୍ରୀକୃଷ୍ଣ ଜୟନ୍ତୀ, ଶ୍ରୀ ଜୟନ୍ତୀ ବା କେବଳ ଜନ୍ମାଷ୍ଟମୀ ନାମରେ ମଧ୍ୟ ଜଣାଶୁଣା । ବିଷ୍ଣୁଙ୍କର ଅବତାରୀ ପୁରୁଷ ପ୍ରଭୁ ଶ୍ରୀକୃଷ୍ଣଙ୍କ ଜନ୍ମଦିନକୁ ହିନ୍ଦୁମାନେ ଜନ୍ମାଷ୍ଟମୀ ରୂପେ ପାଳନ କରିଥାନ୍ତି । ଏହା ହିନ୍ଦୁ ପଞ୍ଜିକା ଅନୁସାରେ ଭାଦ୍ରବ ମାସ କୃଷ୍ଣ ପକ୍ଷ ଅଷ୍ଟମୀ ତିଥିରେ ପାଳନ କରାଯାଏ । ଏଇ ଦିନ ଲଗ୍ନରେ ରୋହିଣୀ ନକ୍ଷତ୍ର ରହିଥାନ୍ତି । ଏହା ଗ୍ରେଗୋରିଆନ (ଇଂରାଜୀ) କ୍ୟାଲେଣ୍ଡରରେ ସର୍ବଦା ଅଗଷ୍ଟ ୧୫ରୁ ସେପ୍ଟେମ୍ବର ୧୫ ଭିତରେ ହିଁ ଆସିଥାଏ । ଉତ୍ତର ଭାରତ ଓ ଦକ୍ଷିଣ ଭାରତରେ ଗଣନା ପଦ୍ଧତିର ବୈଷମ୍ୟ ଯୋଗୁଁ ଏହାର ପାଳନ ଗୋଟିଏ ଦିନ ଆଗପଛ ହୋଇଥାଏ । ଯେପରିକି ୨୦୧୧ ମସିହାରେ ଉତ୍ତର ଭାରତରେ ଏହା ୨୨ ଅଗଷ୍ଟରେ ପାଳନ କରାଯାଇଥିଲେ ମଧ୍ୟ ଦକ୍ଷିଣ ଭାରତରେ (କେରଳାଦି ରାଜ୍ୟରେ) ୨୧ ଅଗଷ୍ଟରେ ପାଳିତ ହୋଇଥିଲା । ଭାଦ୍ର କୃଷ୍ଣାଷ୍ଟମୀ ଅର୍ଦ୍ଧରାତ୍ର ସମୟରେ ଜନ୍ମାଷ୍ଟମୀ ହିନ୍ଦୁ ଜଗତରେ ପାଳିତ ହୋଇଥାଏ । କିନ୍ତୁ ବିଷ୍ଣୁ ପୁରାଣରେ କୃଷ୍ଣଙ୍କର ଜନ୍ମ ଶ୍ରାବଣମାସ କୃଷ୍ଣ ଅଷ୍ଟମୀରେ ହୋଇଥିବାର ଉଲ୍ଲେଖ ରହିଛି । ମୁଖ୍ୟଚାନ୍ଦ୍ରମାସ ଓ ଗୌଣ ଚାନ୍ଦ୍ରମାସ ଗଣନା ଏ ପ୍ରଭେଦର କାରଣ ବୋଲି ଅନୁମେୟ ।  ଶ୍ରୀକୃଷ୍ଣ ମାନବ ସମାଜକୁ କର୍ମଯୋଗର ଶିକ୍ଷା ଦେଇଛନ୍ତି । ଶ୍ରୀମଦ୍ଭଗବଦଗୀତାରେ କର୍ମ ଅନୁସାରେ ଫଳ ମିଳିବ ବୋଲି ସେ ଉଲ୍ଲେଖ କରିଛନ୍ତି। ତେଣୁ ଜନ୍ମାଷ୍ଟମୀର ପାଳନ ଅବସରରେ ଜଣେ ପ୍ରକୃତ କର୍ମଯୋଗୀ ହେବାପାଇଁ ଶପଥ ନିଆଯାଏ। ଫଳର ଆଶା ନ ରଖି ବିଶ୍ୱର ସେବା କରିବା ହେଉଛି ପ୍ରକୃତ କର୍ମଯୋଗ । ଗୀତାରେ ଶ୍ରୀକୃଷ୍ଣଙ୍କ ପ୍ରଦର୍ଶିତ ପଥ ଅନୁସରଣ କରି ଯେ କେହି ସ୍ଥିତପ୍ରଜ୍ଞ ହୋଇପାରେ । ମହାପୁରୁଷମାନେ ଦେଖାଇଦେଇଥିବା ପଥରେ ଯାଇ ଇତରଲୋକେ ସୁଖ, ଶାନ୍ତି ଓ ସମୃଦ୍ଧିକୁ ସହଜରେ ହାସଲ କରିପାରିବେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%95%E0%AD%83%E0%AC%B7%E0%AD%8D%E0%AC%A3_%E0%AC%9C%E0%AC%A8%E0%AD%8D%E0%AC%AE%E0%AC%BE%E0%AC%B7%E0%AD%8D%E0%AC%9F%E0%AC%AE%E0%AD%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Baby_Krishna_Sleeping_Beauty.jpg/150px-Baby_Krishna_Sleeping_Beauty.jpg"},{"id":"2089","type":"featured","language_code":"or","title":"ଜଗନ୍ନାଥ","summary":"ଜଗନ୍ନାଥ ହିନ୍ଦୁ ଓ ବୌଦ୍ଧମାନଙ୍କଦ୍ୱାରା ଓଡ଼ିଶା, ଛତିଶଗଡ଼, ପଶ୍ଚିମବଙ୍ଗ, ଝାଡ଼ଖଣ୍ଡ, ବିହାର, ଆସାମ, ମଣିପୁର ଏବଂ ତ୍ରିପୁରା ତଥା ବଙ୍ଗଳାଦେଶରେ ପୂଜିତ । ଜଗନ୍ନାଥ ଚତୁର୍ଦ୍ଧାମୂର୍ତ୍ତି ଭାବେ ଜଗତି (ରତ୍ନବେଦୀ) ଉପରେ ବଳଭଦ୍ର ଓ ସୁଭଦ୍ରାଙ୍କ ସହିତ ପୂଜିତ ହୋଇଥାନ୍ତି । ମତବାଦ ଅନୁସାରେ ଜଗନ୍ନାଥ ପ୍ରାୟ ଏକ ସହସ୍ରାବ୍ଦୀ ଧରି ବର୍ଷର ବାର ମାସରୁ ଏଗାର ମାସ ହିନ୍ଦୁ ଦେବତା ବିଷ୍ଣୁ ରୂପରେ ଓ ଏକ ମାସ ଛଦ୍ମ ଭାବେ ବୁଦ୍ଧ ରୂପରେ ପୂଜା ପାଇ ଆସୁଛନ୍ତି । ଦ୍ୱାଦଶ ଶତାବ୍ଦୀରେ ଜଗନ୍ନାଥ ବୁଦ୍ଧଙ୍କ ଅବତାର ରୂପରେ ପୂଜା ପାଉଥିଲେ ।  ଜଗନ୍ନାଥଙ୍କୁ ଜାତି, ଧର୍ମ ଓ ବର୍ଣ୍ଣ ନିର୍ବିଶେଷରେ ସମସ୍ତେ ପୂଜା କରିବା ଦେଖାଯାଏ । ହିନ୍ଦୁମାନେ ଜଗନ୍ନାଥଙ୍କ ଧାମକୁ ଏକ ପବିତ୍ର ତୀର୍ଥକ୍ଷେତ୍ର ଭାବେ ମଣିଥାନ୍ତି। ଏହା ହିନ୍ଦୁ ଧର୍ମର ସବୁଠାରୁ ପବିତ୍ର ଚାରିଧାମ ମଧ୍ୟରେ ଏକ ପ୍ରଧାନ ଧାମ ଭାବେ ବିବେଚନା କରାଯାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%9C%E0%AC%97%E0%AC%A8%E0%AD%8D%E0%AC%A8%E0%AC%BE%E0%AC%A5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Lord_Jagannath_on_Nandighosa_in_2022_Ratha_Jatra.jpg/150px-Lord_Jagannath_on_Nandighosa_in_2022_Ratha_Jatra.jpg"},{"id":"23355","type":"featured","language_code":"or","title":"ଗଜପତି ମହାରାଜା","summary":"ଶ୍ରୀଜଗନ୍ନାଥ ମହାପ୍ରଭୁଙ୍କ ପ୍ରଧାନ ସେବକ ଭାବେ ଗଜପତି ମହାରାଜାଙ୍କର ସେବା ହେଉଛି ବଂଶାନୁକ୍ରମିକ । ଏହା ଏକା ଏକା ସେବା ସେବା, ଗୋଷ୍ଠୀ ସେବା ନୁହେଁ । ଶ୍ରୀଜଗନ୍ନାଥ ମନ୍ଦିର ସ୍ୱତ୍ୱଲିପିରେ ଏହିସେବାକୁ ଗଜପତି ମହାରାଜା ସେବା ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଛି । ଶ୍ରୀଜଗନ୍ନାଥ ମହାପ୍ରଭୁଙ୍କ ପ୍ରଥମ ସେବକ ଭାବେ ଗଜପତି ମହାରାଜା ପ୍ରତ୍ୟହ ଶ୍ରୀମନ୍ଦିରରୁ ଖେଇ ସ୍ୱରୂପ ମହାପ୍ରସାଦ ପାଇଥାନ୍ତି । ପ୍ରତିଦିନ ମହାପ୍ରଭୁ (ଜଗନ୍ନାଥ) ବାଡ଼ପହୁଡ଼ ସମୟର ମାଳଚୂଳ, ପଇଡ଼ ଇତ୍ୟାଦି ଏବଂ ମଙ୍ଗଳ ଆଳତି ପ୍ରସାଦ ଚର୍ଚ୍ଚା କର୍ମଚାରୀ ଶ୍ରୀନଅରକୁ ନେଇଥାନ୍ତି । ମହାପ୍ରଭୁଙ୍କ ଅବକାଶ ନୀତି ଜଳ ପ୍ରତିଦିନ ମୂଖପ୍ରଖାଳ ପ୍ରତିହାରୀ ଶ୍ରୀନଅରରେ ଦିଅନ୍ତି । ବଡୁ ମହାପାତ୍ର ପ୍ରତ୍ୟେକ ଧୂପରେ, ପର୍ବପର୍ବାଣି ଦିନମାନଙ୍କରେ ଶ୍ରାଦ୍ଧ ଓ ସ୍ୱନକ୍ଷତ୍ର ଦିବସରେ ଶ୍ରୀମନ୍ଦିରରୁ ଶ୍ରୀନଅରକୁ ତାଟ ଦିଅନ୍ତି । ମହାରାଣୀ ଓ ଜେନାମଣି ଖେଇ ସ୍ୱରୂପ ମହାପ୍ରସାଦ ପାଇଥାନ୍ତି । ଗଜପତି ମହାରାଜା, ମହାରାଣୀ ଏବଂ ଜେନାମଣିଙ୍କ ସ୍ୱନକ୍ଷତ୍ରରେ ଶ୍ରୀମନ୍ଦିରରେ ଅଧିକ ଭୋଗ ହୋଇ ଶ୍ରୀନଅରକୁ ତାଟ ଯାଏ । ପ୍ରତି ଏକାଦଶୀ ତିଥି ନିଶାର୍ଦ୍ଧରେ ଗଜପତିଙ୍କ ଶୁଭକାମନା କରି ଶ୍ରୀମନ୍ଦିର ନୀଳଚକ୍ରଠାରେ ମହାଦୀପ ଉଠେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%97%E0%AC%9C%E0%AC%AA%E0%AC%A4%E0%AC%BF_%E0%AC%AE%E0%AC%B9%E0%AC%BE%E0%AC%B0%E0%AC%BE%E0%AC%9C%E0%AC%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Gajapati_Maharaja_Dibyasingha_Deb_2.jpg/150px-Gajapati_Maharaja_Dibyasingha_Deb_2.jpg"},{"id":"2660","type":"featured","language_code":"or","title":"ରାଧାନାଥ ରାୟ","summary":"ରାଧାନାଥ ରାୟ (୧୮୪୮-୧୯୦୮) ଓଡ଼ିଆ ସାହିତ୍ୟର  ଆଧୁନିକ ଯୁଗର ସ୍ରଷ୍ଟା ଭାବରେ ସମ୍ମାନିତ । ସେ ତାଙ୍କର କାବ୍ୟକବିତା ରଚନା ନିମନ୍ତେ କବିବର ଉପାଧିରେ ଭୂଷିତ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B0%E0%AC%BE%E0%AC%A7%E0%AC%BE%E0%AC%A8%E0%AC%BE%E0%AC%A5_%E0%AC%B0%E0%AC%BE%E0%AD%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Portrait_of_Radhanath_Ray.jpg/150px-Portrait_of_Radhanath_Ray.jpg"},{"id":"2661","type":"featured","language_code":"or","title":"ଫକୀର ମୋହନ ସେନାପତି","summary":"ଫକୀର ମୋହନ ସେନାପତି (୧୩ ଜାନୁଆରୀ ୧୮୪୩ - ୧୪ ଜୁନ ୧୯୧୮) ଜଣେ ଓଡ଼ିଆ ଲେଖକ ଓ ତତ୍କାଳୀନ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀ ଅଧୀନରେ କାର୍ଯ୍ୟରତ ଜଣେ ଦେୱାନ ଥିଲେ । ସେ ଥିଲେ ପ୍ରଥମ ଓଡ଼ିଆ ଆଧୁନିକ କ୍ଷୁଦ୍ରଗଳ୍ପ ରେବତୀର ଲେଖକ ।ଫକୀର ମୋହନ ସେନାପତି, ଉତ୍କଳ ଗୌରବ ମଧୁସୂଦନ ଦାସ, ଉତ୍କଳମଣି ପଣ୍ଡିତ ଗୋପବନ୍ଧୁ ଦାସ, କବିବର ରାଧାନାଥ ରାୟ, ସ୍ୱଭାବ କବି ଗଙ୍ଗାଧର ମେହେରଙ୍କ ସହ ଓଡ଼ିଆ ଭାଷା ଆନ୍ଦୋଳନର ପୁରୋଧା ଭାବରେ ଓଡ଼ିଆ ଭାଷାକୁ ବିଦେଶୀମାନଙ୍କ କବଳରୁ ବଞ୍ଚାଇବା ପାଇଁ ଲଢିଥିଲେ । ବ୍ୟାସକବି ଫକୀର ମୋହନ ସେନାପତି ଓଡ଼ିଆ ସାହିତ୍ୟର କଥା ସମ୍ରାଟ ଭାବରେ ପରିଚିତ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AB%E0%AC%95%E0%AD%80%E0%AC%B0_%E0%AC%AE%E0%AD%8B%E0%AC%B9%E0%AC%A8_%E0%AC%B8%E0%AD%87%E0%AC%A8%E0%AC%BE%E0%AC%AA%E0%AC%A4%E0%AC%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/FakirMohan_Senapati.jpg/150px-FakirMohan_Senapati.jpg"},{"id":"2663","type":"featured","language_code":"or","title":"ସଚ୍ଚିଦାନନ୍ଦ ରାଉତରାୟ","summary":"ସଚ୍ଚିଦାନନ୍ଦ ରାଉତରାୟ (୧୩ ମଇ ୧୯୧୬ - ୨୧ ଅଗଷ୍ଟ ୨୦୦୪) ଜଣେ ଓଡ଼ିଆ କବି, ଗାଳ୍ପିକ ଓ ଔପନ୍ୟାସିକ ଥିଲେ । 'ମାଟିର ଦ୍ରୋଣ', 'କବିଗୁରୁ', 'ମାଟିର ମହାକବି', 'ସମୟର ସଭାକବି' ପ୍ରଭୃତି ବିଭିନ୍ନ ଶ୍ରଦ୍ଧାନାମରେ ସେ ନାମିତ । ସେ ପ୍ରାୟ ୭୫ବର୍ଷ ଧରି ସାହିତ୍ୟ ରଚନା କରିଥିଲେ । ତାଙ୍କ ରଚନାସମୂହ ମୁଖ୍ୟତଃ ସାମ୍ରାଜ୍ୟବାଦ, ଫାସିବାଦ ଓ ବିଶ୍ୱଯୁଦ୍ଧ ବିରୋଧରେ । ଓଡ଼ିଆ ସାହିତ୍ୟରେ \"ଅତ୍ୟାଧୁନିକତା\"ର ପ୍ରବର୍ତ୍ତନର ଶ୍ରେୟ ସଚ୍ଚି ରାଉତରାୟଙ୍କୁ ଦିଆଯାଏ । ଓଡ଼ିଆ ଓ ଇଂରାଜୀ ଭାଷାରେ ସେ ଚାଳିଶରୁ ଅଧିକ ପୁସ୍ତକ ରଚନା କରିଛନ୍ତି । ତାଙ୍କର ଲେଖାଲେଖି ପାଇଁ ୧୯୮୬ରେ ଭାରତ ସରକାରଙ୍କଠାରୁ ଜ୍ଞାନପୀଠ ପୁରସ୍କାର ପାଇଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B8%E0%AC%9A%E0%AD%8D%E0%AC%9A%E0%AC%BF%E0%AC%A6%E0%AC%BE%E0%AC%A8%E0%AC%A8%E0%AD%8D%E0%AC%A6_%E0%AC%B0%E0%AC%BE%E0%AC%89%E0%AC%A4%E0%AC%B0%E0%AC%BE%E0%AD%9F","thumbnail_url":null},{"id":"2670","type":"featured","language_code":"or","title":"ମଧୁସୂଦନ ଦାସ","summary":"ମଧୁସୂଦନ ଦାସ (ମଧୁବାବୁ ନାମରେ ମଧ୍ୟ ଜଣା) (୨୮ ଅପ୍ରେଲ ୧୮୪୮- ୪ ଫେବୃଆରୀ ୧୯୩୪) ଜଣେ ଓଡ଼ିଆ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ, ଓଡ଼ିଆ ଭାଷା ଆନ୍ଦୋଳନର ମୁଖ୍ୟ ପୁରୋଧା ଓ ଲେଖକ ଓ କବି ଥିଲେ । ସେ ଥିଲେ ଓଡ଼ିଶାର ପ୍ରଥମ ବାରିଷ୍ଟର, ପ୍ରଥମ ଓଡ଼ିଆ ଗ୍ରାଜୁଏଟ, ପ୍ରଥମ ଓଡ଼ିଆ ଏମ.ଏ., ପ୍ରଥମ ଓଡ଼ିଆ ବିଲାତ ଯାତ୍ରୀ, ଓଡ଼ିଶାର ପ୍ରଥମ ଏଲ.ଏଲ.ବି., ପ୍ରଥମ ବିହାର-ଓଡ଼ିଶା ବିଧାନ ସଭା ସଦସ୍ୟ, ପ୍ରଥମ ମନ୍ତ୍ରୀ, ପ୍ରଥମ  ଜିଲ୍ଲା ପରିଷଦ ବେସରକାରୀ ସଦସ୍ୟ ଏବଂ ଭାଇସରାୟଙ୍କ ପରିଷଦର ପ୍ରଥମ ସଦସ୍ୟ । ଓଡ଼ିଶାର ବିଚ୍ଛିନ୍ନାଞ୍ଚଳର ଏକତ୍ରୀକରଣ ପାଇଁ ସେ ସାରାଜୀବନ ସଂଗ୍ରାମ କରିଥିଲେ । ତାଙ୍କର ପ୍ରଚେଷ୍ଟା ଫଳରେ ୧୯୩୬ ମସିହା ଅପ୍ରେଲ ୧ ତାରିଖରେ ଭାଷା ଭିତ୍ତିରେ ପ୍ରଥମ ଭାରତୀୟ ରାଜ୍ୟ ଭାବେ ଓଡ଼ିଶାର ପ୍ରତିଷ୍ଠା ହୋଇଥିଲା । ଓଡ଼ିଶାର ମୋଚିମାନଙ୍କୁ ଚାକିରି ଯୋଗାଇ ଦେବା ପାଇଁ ତଥା ଚମଡ଼ାଶିଳ୍ପର ବିକାଶ ନିମନ୍ତେ ଉତ୍କଳ ଟ୍ୟାନେରି ଏବଂ ଓ କଟକର ସୁନା-ରୂପାର ତାରକସି କାମ ପାଇଁ ସେ ଉତ୍କଳ ଆର୍ଟ ୱାର୍କସର ପ୍ରତିଷ୍ଠା କରିଥିଲେ । ଏତଦ୍ ବ୍ୟତୀତ ଓଡ଼ିଶାର ସ୍କୁଲ ପାପେପୁସ୍ତକରେ ଛାତ୍ରମାନଙ୍କୁ ବିଦ୍ୟା ଅଧ୍ୟନରେ ମନୋନିବେଶ କରି ଭବିଷ୍ୟତରେ ମଧୁବାବୁଙ୍କ ଭଳି ଆଦର୍ଶ ସ୍ଥାନୀୟ ବ୍ୟକ୍ତି ହେବା ପାଇଁ ଓ ଦେଶର ସେବା କରିବା ପାଇଁ ଆହ୍ମାନ ଦିଆଯାଇ ଲେଖାଯାଇଛି-\n\nଉତ୍କଳୀୟ ସ୍ୱାଭିମାନର ପ୍ରତୀକ ମଧୁସୂଦନ ଦାସଙ୍କୁ ଲକ୍ଷ୍ୟ କରି ଯଥାର୍ଥରେ ଫକୀର ମୋହନ ଲେଖିଥିଲେ -","url":"https://or.wikipedia.org/wiki/%E0%AC%AE%E0%AC%A7%E0%AD%81%E0%AC%B8%E0%AD%82%E0%AC%A6%E0%AC%A8_%E0%AC%A6%E0%AC%BE%E0%AC%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Madhusudan_Das.jpg/150px-Madhusudan_Das.jpg"},{"id":"2914","type":"featured","language_code":"or","title":"ରଥଯାତ୍ରା","summary":"ରଥଯାତ୍ରା (ରଥ, ଘୋଷଯାତ୍ରା ଓ ଶ୍ରୀଗୁଣ୍ଡିଚା ନାମରେ ମଧ୍ୟ ଜଣା) ଓଡ଼ିଶାର ପୁରୀଠାରେ ପାଳିତ ଓ ଜଗନ୍ନାଥଙ୍କ ସହ ସମ୍ବନ୍ଧିତ ଏକ ହିନ୍ଦୁ ପର୍ବ ।  ଓଡ଼ିଶାର ମୁଖ୍ୟ ଯାତ୍ରା ରୂପେ ପୁରୀର ରଥଯାତ୍ରା ସର୍ବପ୍ରସିଦ୍ଧ । ଏହା ଜଗନ୍ନାଥ ମନ୍ଦିରରେ ପାଳିତ ଦ୍ୱାଦଶ ଯାତ୍ରାର ମଧ୍ୟରେ ପ୍ରଧାନ । ଏହି ଯାତ୍ରା ଆଷାଢ଼ ଶୁକ୍ଳ ଦ୍ୱିତୀୟା ତିଥି ଦିନ ପାଳିତ ହୋଇଥାଏ । ଏହି ଯାତ୍ରା ଘୋଷ ଯାତ୍ରା, ମହାବେଦୀ ମହୋତ୍ସବ, ପତିତପାବନ ଯାତ୍ରା, ଉତ୍ତରାଭିମୁଖୀ ଯାତ୍ରା, ନବଦିନାତ୍ମିକା ଯାତ୍ରା, ଦଶାବତାର ଯାତ୍ରା, ଗୁଣ୍ଡିଚା ମହୋତ୍ସବ ଓ ଆଡ଼ପ ଯାତ୍ରା ନାମରେ ବିଭିନ୍ନ ଶାସ୍ତ୍ର, ପୁରାଣ ଓ ଲୋକ କଥାରେ ଅଭିହିତ । ପୁରୀ ବ୍ୟତୀତ ରଥଯାତ୍ରା ପ୍ରାୟ ୬୦ରୁ ଅଧିକ ସ୍ଥାନରେ ପାଳିତ ହେଉଛି ।\nବିଭିନ୍ନ ମତରେ ରଥଯାତ୍ରାର ୮ଟି ଅଙ୍ଗ ରହିଛି, ଯାହାକୁ ଅଷ୍ଟାଙ୍ଗ ବିଧି କୁହାଯାଏ । ୧. ସ୍ନାନ ଉତ୍ସବ, ୨. ଅନବସର, ୩. ନବଯୌବନ ଦର୍ଶନ ଓ ନେତ୍ରୋତ୍ସବ, ୪. ଶ୍ରୀଗୁଣ୍ଡିଚା, ୫. ହେରାପଞ୍ଚମୀ, ୬. ଆଡ଼ପ ପର୍ବ, ୭. ବାହୁଡ଼ା ଯାତ୍ରା ଓ ୮. ନୀଳାଦ୍ରି ବିଜେ । ପୁନଶ୍ଚ ରଥଯାତ୍ରା ୫ ଭାଗରେ ବିଭକ୍ତ। ଯଥା ୧. ଅନ୍ତର୍ବେଦୀ, ୨. ମହାବେଦୀ ମହୋତ୍ସବ, ୩. ଆଡ଼ପ ଉତ୍ସବ, ୪. ଦକ୍ଷିଣାମୁଖୀ ଉତ୍ସବ ଓ ୫. ନୀଳାଦ୍ରି ବିଜେ । ଏହାକୁ ଗୁଣ୍ଡିଚା ପଞ୍ଚକ କୁହଯାଏ ।\nରଥଯାତ୍ରା ବହୁ ପ୍ରାଚୀନ ବୋଲି ଗବେଷକମାନେ ମତ ପ୍ରଦାନ କରିଛନ୍ତି । ଋଗ୍ବେଦ ଓ ଅଥର୍ବ ବେଦ ଇତ୍ୟାଦିରେ ରଥ ଶବ୍ଦର ପ୍ରୟୋଗ ଦେଖାଯାଏ । ପରବର୍ତ୍ତୀ କାଳରେ ଶତପଥ ବ୍ରାହ୍ମଣ ଗ୍ରନ୍ଥରେ ମଧ୍ୟ ଏହାର ଆଭାସ ମିଳିଥାଏ । ଖ୍ରୀଷ୍ଟପୂର୍ବ ଦ୍ୱିତୀୟ ଶତାଦ୍ଦୀରୁ ଖ୍ରୀଷ୍ଟପୂର୍ବ ପ୍ରଥମ ଶତାଦ୍ଦୀ ମଧ୍ୟରେ ଖୋଦିତ ହୋଇଥିବା କେତେକ ପ୍ରାଚୀନ ଭାସ୍କର୍ଯ୍ୟକୁ ଅନୁଧ୍ୟାନ କଲେ ସୂର୍ଯ୍ୟଙ୍କ ରଥଯାତ୍ରାର ସମ୍ୟକ୍ ନିଦର୍ଶନ ମିଳିଥାଏ । ତେଣୁ ସୂର୍ଯ୍ୟଙ୍କ ରଥଯାତ୍ରାର ପରବର୍ତ୍ତୀ ପରିକଳ୍ପନା ହେଉଛି ପୁରୁଷୋତ୍ତମ କ୍ଷେତ୍ରସ୍ଥ ମହାପ୍ରଭୁଙ୍କ ରଥଯାତ୍ରା। ଯେଉଁ ସବୁ ରଥଯାତ୍ରାର ଉଲ୍ଲେଖ ହୋଇଛି ସେଥି ମଧ୍ୟରେ ପୁରୀର ଶ୍ରୀଜଗନ୍ନାଥଙ୍କ ରଥଯାତ୍ରା ହେଉଛି ସବୁଠାରୁ ଅଧିକ ଜନାଦୃତ ଓ ପ୍ରସାରିତ । କେତେକ ଗବେଷକ ଶ୍ରୀଜଗନ୍ନାଥଙ୍କ ରଥଯାତ୍ରା ବୌଦ୍ଧ ପରମ୍ପରାରୁ ସୃଷ୍ଟି ହୋଇଛି ବୋଲି ଅନୁମାନ କରନ୍ତି । କାରଣ ଖ୍ରୀଷ୍ଟୀୟ ପଞ୍ଚମ ଶତାଦ୍ଦୀର ପ୍ରାରମ୍ଭରେ ଚୀନ ପରିବ୍ରାଜକ ଫାହିୟାନ୍ ଖୋଟାନରେ ଅନୁଷ୍ଠିତ ରଥଯାତ୍ରାର ଯେଉଁ ବିବରଣୀ ଲିପିବଦ୍ଧ କରିଛନ୍ତି, ତାହା ଆଜିସୁଦ୍ଧା ପ୍ରଚଳିତ ଜଗନ୍ନାଥଙ୍କ ସ୍ନାନଯାତ୍ରା ଓ ରଥଯାତ୍ରା ସହ ମେଳ ଖାଉଛି ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B0%E0%AC%A5%E0%AC%AF%E0%AC%BE%E0%AC%A4%E0%AD%8D%E0%AC%B0%E0%AC%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Pahandi_of_Lord_Jagannath_in_2022_Rathajatra.jpg/150px-Pahandi_of_Lord_Jagannath_in_2022_Rathajatra.jpg"},{"id":"3525","type":"featured","language_code":"or","title":"ଓଡ଼ିଆ ଲିପି","summary":"ଓଡ଼ିଆ ଲିପି (ଉତ୍କଳ ଲିପି/ ଉତ୍କଳାକ୍ଷର) ଓଡ଼ିଆ ଭାଷା ଲେଖିବା ପାଇଁ ବ୍ୟବହାର କରାଯାଏ । ଏହା ପୁରାତନ କଳିଙ୍ଗ ଲିପିରୁ ତିଆରି । ଅତୀତର କଳିଙ୍ଗ ଲିପିର ଅବଶେଷ ଉଦୟଗିରି ଓ ଖଣ୍ଡଗିରି ଗୁମ୍ଫାର ମଞ୍ଚପୁରୀ ଗୁମ୍ଫା ତଥା ଓଡ଼ିଶାର ବାକି ଅନେକ ସ୍ଥାନରୁ ମିଳିଥିବା ପଥର ଅଭିଲେଖରୁ ମିଳିଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%93%E0%AC%A1%E0%AC%BC%E0%AC%BF%E0%AC%86_%E0%AC%B2%E0%AC%BF%E0%AC%AA%E0%AC%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Odia_script_in_Dohakosa_by_Sarahapada.svg/150px-Odia_script_in_Dohakosa_by_Sarahapada.svg.png"},{"id":"44523","type":"featured","language_code":"or","title":"ଅମୃତା ସେରଗିଲ","summary":"ଅମୃତା ସେରଗିଲ (୩୦ ଜାନୁଆରୀ ୧୯୧୩- ୫ ଡିସେମ୍ବର ୧୯୪୧ ) ଭାରତର ଜଣେ ପ୍ରସିଦ୍ଧ ଚିତ୍ରଶିଳ୍ପୀ । ତାଙ୍କର ଜନ୍ମ ବୁଦାପେଷ୍ଟ (ହଙ୍ଗେରୀ)ଠାରେ ହୋଇଥିଲା। ଭାରତୀୟ ପେଣ୍ଟିଂ ଜଗତକୁ ଯେଉଁ କେତେ ଜଣ ମହିଳା ଚିତ୍ରଶିଳ୍ପୀ ସମୃଦ୍ଧ କରିଥିଲେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଅମୃତା ସେରଗିଲ ଅନ୍ୟତମ । ତାଙ୍କର ଚିତ୍ରରେ ଥିଲା ଭାରତୀୟର ଏକ ବିଶୁଦ୍ଧ ସ୍ପର୍ଶ । ତାଙ୍କୁ ଯଥାର୍ଥରେ କୁହାଯାଉଥିଲା ଭାରତର ଫ୍ରିଡା କାହଲୋ ବୋଲି। ବିଂଶ ଶତାବ୍ଦୀର ଭାରତରେ ତାଙ୍କୁ ଜଣେ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚିତ୍ରଶିଳ୍ପୀ ଭାବେ ବର୍ଣ୍ଣନା କରାଯାଏ ଯିଏ ଚିତ୍ରକଳାରେ ଅଦ୍ଭୁତପୂର୍ବ ନଗଜାଗରଣ ସୃଷ୍ଟି କରିଥିଲେ। ଚିତ୍ର ଜଗତରେ ଅମୃତାଙ୍କ ଆବିର୍ଭାବ ସେହି ସମୟରେ ହୋଇଥିଲା ଯେଉଁ ସମୟରେ ବଙ୍ଗଳାରେ ଚିତ୍ରକଳାକୁ ନେଇ ନବଜାଗରଣ ଆରମ୍ଭ ହୋଇ ସାରିଥିଲା ।  ସେହି ସମୟ ଅମୃତାଙ୍କ ପାଇଁ ଥିଲା ଖୁବ କଠୋର ସମୟ । ମାତ୍ର ନିଜର ପରିଶ୍ରମ, ଧୈର୍ଯ୍ୟ ଆଉ ପ୍ରଚଣ୍ଡ ଇଚ୍ଛାଶକ୍ତି ବଳରେ ସେ ସମସ୍ତ ପ୍ରତିକୂଳତାକୁ ନିଜ ସପକ୍ଷରେ ନେବାକୁ ସମର୍ଥ ହୋଇଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%85%E0%AC%AE%E0%AD%83%E0%AC%A4%E0%AC%BE_%E0%AC%B8%E0%AD%87%E0%AC%B0%E0%AC%97%E0%AC%BF%E0%AC%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Amrita_Sher-Gil%2C_painter%2C_%281913-1941%29.jpg/150px-Amrita_Sher-Gil%2C_painter%2C_%281913-1941%29.jpg"},{"id":"44741","type":"featured","language_code":"or","title":"ଷୋଳମପୁର","summary":"ଷୋଳମପୁର ଓଡ଼ିଶାର ଭଦ୍ରକ ଜିଲ୍ଲାରେ ଅବସ୍ଥିତ ଏକ ପୁରାତନ ବୌଦ୍ଧ ମହାବିହାର । ଏହା  ତତ୍କାଳୀନ ବିରଜାମଣ୍ଡଳ ଅଧୀନରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବୌଦ୍ଧ ମହାବିହାର ଭାବେ ମୁଣ୍ଡ ଟେକିଥିଲା ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B7%E0%AD%8B%E0%AC%B3%E0%AC%AE%E0%AC%AA%E0%AD%81%E0%AC%B0","thumbnail_url":null},{"id":"4808","type":"featured","language_code":"or","title":"ଅକ୍ଷୟ ମହାନ୍ତି","summary":"ଅକ୍ଷୟ ମହାନ୍ତି (୧୨ ଅକ୍ଟୋବର ୧୯୩୬ – ୧୭ ନଭେମ୍ବର ୨୦୦୨) (ଅନ୍ୟନାମ: ଖୋକା ଭାଇ)କଟକଠାରେ ଜନ୍ମିତ ଜଣେ ଓଡ଼ିଆ ଗାୟକ, ସଙ୍ଗୀତଜ୍ଞ,,\nଗାଳ୍ପିକ, ଔପନ୍ୟାସିକ ଓ ଭ୍ରମଣ କାହାଣୀ ଲେଖକ । ସେ ଓଡ଼ିଆ କଥାଚିତ୍ର, ପଲ୍ଲୀଗୀତ, ଭଜନମାନଙ୍କରେ କଣ୍ଠଦାନ କରିଛନ୍ତି, ତାଙ୍କୁ ଓଡ଼ିଆ ଆଧୁନିକ ଓ ସୁଗମ ସଙ୍ଗୀତର ଜନ୍ମଦାତା ବୋଲି କୁହାଯାଇଥାଏ । ଓଡ଼ିଶାର ଅନେକ ଲୋକକଥା ଓ ଗୀତକୁ ନେଇ ସେ ସଙ୍ଗୀତ ସଂଯୋଜନା କରିଛନ୍ତି ।","url":"https://or.wikipedia.org/wiki/%E0%AC%85%E0%AC%95%E0%AD%8D%E0%AC%B7%E0%AD%9F_%E0%AC%AE%E0%AC%B9%E0%AC%BE%E0%AC%A8%E0%AD%8D%E0%AC%A4%E0%AC%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Akshaya_Mohanty_%28Khoka_Bhai%29.jpg/150px-Akshaya_Mohanty_%28Khoka_Bhai%29.jpg"},{"id":"52650","type":"featured","language_code":"or","title":"ବାଦ୍ୟ ଯନ୍ତ୍ର","summary":"ଏକ ବାଦ୍ୟ ଯନ୍ତ୍ରର ନିର୍ମାଣ କିମ୍ବା ବ୍ୟବହାର ସଙ୍ଗୀତର ଧ୍ୱନି ବାହାର କରିବା ନିମନ୍ତେ ବ୍ୟବହାର କରାଯାଇଥାଏ । ମୋଟାମୋଟି ଭାବେ କୌଣସି ଧ୍ୱନି ସୃଷ୍ଟିକରୁଥିବା ବସ୍ତୁକୁ ବାଦ୍ୟଯନ୍ତ୍ର କୁହାଯାଇପାରେ । ବାଦ୍ୟଯନ୍ତ୍ରର ଇତିହାସ ମାନବ ସଂସ୍କୃତିର ଆରମ୍ଭରୁ ବୋଲି ଗଣାଯାଇଥାଏ । ଏହାର ଶୈକ୍ଷଣିକ ଅଧ୍ୟୟନକୁ ଇଂରାଜୀରେ \"ଅର୍ଗାନୋଲୋଜି\" କୁହାଯାଏ । ସଙ୍ଗୀତ-ବାଦ୍ୟ ରୂପରେ ଏକ ବାଦିତ ଯନ୍ତ୍ରର ତିଥି ଏବଂ ଉତ୍ପତ୍ତି ୬୭,୦୦୦ ବର୍ଷ ପୁରୁଣା ବୋଲି କୁହାଯାଏ । କେତେକଙ୍କ ମତରେ ବଂଶୀର ବୟସ ପାଖାପାଖି ୩୭,୦୦୦ ବର୍ଷ । ତେବେ ସଜ୍ଞା ନିରୂପଣର ଆଞ୍ଚଳିକତା ଓ ତିଆରି ଲାଗୁଥିବା ବସ୍ତୁର ଆପେକ୍ଷିକ ଅସ୍ଥାୟୀ ଅବସ୍ଥା ସକାଶେ ବାଦ୍ୟଯନ୍ତ୍ରର ପ୍ରକୃତ ବୟସ ଆକଳନ କରିବା ସମ୍ଭବପର ହୋଇପାରିନାହିଁ । ଅନେକ ପୁରୁଣା ବାଦ୍ୟଯନ୍ତ୍ର ଜୀବଯନ୍ତୁଙ୍କ ଚମଡ଼ା ଓ ହାଡ଼, କାଠ ଓ ଅନ୍ୟାନ୍ୟ କାଳକ୍ରମେ ନଷ୍ଟ ହୋଇଯାଉଥିବା ବସ୍ତୁରେ ତିଆରି ହେଉଥିଲା ।\nବାଦ୍ୟ-ଯନ୍ତ୍ର ଦୁନିଆର ବହୁ ପୁରୁଣା କ୍ଷେତ୍ରରେ ସ୍ୱତନ୍ତ୍ର ରୂପରେ ବିକାଶିତ ହୋଇପାରିଛି । ହୁଏତ ସଭ୍ୟତାଗୁଡ଼ିକ ଭିତରେ ଦିଆନିଆ ହେତୁ ଅଧିକାଂଶ ଯନ୍ତ୍ରର ଚଞ୍ଚଳ ପ୍ରସାର ହେବା ସହିତ ମୂଳ ସ୍ଥାନରୁ ବହୁ ଦୂରରେ ମଧ୍ୟ ସେଗୁଡ଼ିକର ବ୍ୟବହାର ହୋଇପାରିଥିଲା । ମଧ୍ୟ ଯୁଗ ପର୍ଯ୍ୟନ୍ତ ମେସୋପୋଟାମିଆର ଯନ୍ତ୍ରକୁ ମାଳୟ ଦ୍ୱୀପସମୂହରେ ଦେଖାଯାଇ ପାରୁଥିଲା ଏବଂ ଉତ୍ତର ଆଫ୍ରିକାର ଯନ୍ତ୍ରକୁ ୟୁରୋପରେ ବାଦନ କରାଯାଇଥିଲା । ଆମେରିକାରେ ବିକାଶ ବହୁ ଧୀର ଗତିରେ ହୋଇଥିଲା କିନ୍ତୁ ଉତ୍ତର, ମଧ୍ୟ ଏବଂ ଦକ୍ଷିଣ ଆମେରିକାର ସଂସ୍କୃତିମାନ ବାଦ୍ୟଯନ୍ତ୍ରକୁ ବହୁ ସମ୍ମାନ କରୁଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AC%E0%AC%BE%E0%AC%A6%E0%AD%8D%E0%AD%9F_%E0%AC%AF%E0%AC%A8%E0%AD%8D%E0%AC%A4%E0%AD%8D%E0%AC%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Attributes_of_Music.jpg/150px-Attributes_of_Music.jpg"},{"id":"6794","type":"featured","language_code":"or","title":"ଗୋପବନ୍ଧୁ ଦାସ","summary":"ଉତ୍କଳମଣି ଗୋପବନ୍ଧୁ ଦାସ (୯ ଅକ୍ଟୋବର ୧୮୭୭ - ୧୭ ଜୁନ ୧୯୨୮) ଓଡ଼ିଶାର ଜଣେ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ, ସମାଜସେବୀ, କବି ଓ ଲେଖକ ଥିଲେ । ସେ ଦୈନିକ ଓଡ଼ିଆ ଖବର କାଗଜ ସମାଜ ଓ ସତ୍ୟବାଦୀ ପତ୍ରିକାର ପ୍ରତିଷ୍ଠାତା ଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%97%E0%AD%8B%E0%AC%AA%E0%AC%AC%E0%AC%A8%E0%AD%8D%E0%AC%A7%E0%AD%81_%E0%AC%A6%E0%AC%BE%E0%AC%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Gopabandhu_Das_1964_stamp_of_India.jpg/150px-Gopabandhu_Das_1964_stamp_of_India.jpg"},{"id":"6875","type":"featured","language_code":"or","title":"ଧଉଳି","summary":"ଧଉଳି ଓଡ଼ିଶାରେ ଥିବା ଏକ ବୌଦ୍ଧ ବିହାର ଓ ସ୍ତୁପ । ଏହା ଦୟା ନଦୀ କୂଳରେ ଧଉଳି ପାହାଡ଼ ଉପରେ ରହିଛି । ଏହି ପାହାଡର ପଥର ଉପରେ ବ୍ରାହ୍ମୀରେ ଅଶୋକଙ୍କ ଶିଳାଲେଖ ଅଛି । ଏଠାରେ କଳିଙ୍ଗ ଯୁଦ୍ଧ ହୋଇଥିଲା ବୋଲି ଐତିହାସିକମାନେ ମତ ଦେଇଥାନ୍ତି ।","url":"https://or.wikipedia.org/wiki/%E0%AC%A7%E0%AC%89%E0%AC%B3%E0%AC%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Dhauli_Peace_Pagoda.jpg/150px-Dhauli_Peace_Pagoda.jpg"},{"id":"7366","type":"featured","language_code":"or","title":"ବିଜୁ ପଟ୍ଟନାୟକ","summary":"ବିଜୟାନନ୍ଦ ପଟ୍ଟନାୟକ (ବିଜୁ ପଟ୍ଟନାୟକ ଓ ବିଜୁ ବାବୁ ନାମରେ ମଧ୍ୟ ପରିଚିତ, ୫ ମାର୍ଚ୍ଚ ୧୯୧୬ – ୧୭ ଅପ୍ରେଲ ୧୯୯୭) ଜଣେ ଓଡ଼ିଆ ରାଜନୈତିକ ନେତା, ବୈମାନିକ ଓ ଶିଳ୍ପପତି ଥିଲେ । ୧୯୯୦ ମାର୍ଚ୍ଚ ୫ରୁ ୧୯୯୫ ମସିହା ମାର୍ଚ୍ଚ ୧୫ ଯାଏ ଓ ୧୯୬୧ ଜୁନ ୨୩ରୁ ୧୯୬୩ ମସିହା ଅକ୍ଟୋବର ୨ ଯାଏ ସେ ଦୁଇଥର ଓଡ଼ିଶାର ମୁଖ୍ୟମନ୍ତ୍ରୀ ଭାବେ କାର୍ଯ୍ୟକରିଥିଲେ ।\n\n","url":"https://or.wikipedia.org/wiki/%E0%AC%AC%E0%AC%BF%E0%AC%9C%E0%AD%81_%E0%AC%AA%E0%AC%9F%E0%AD%8D%E0%AC%9F%E0%AC%A8%E0%AC%BE%E0%AD%9F%E0%AC%95","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/c/cd/Biju-Patnaik.jpg"},{"id":"7383","type":"featured","language_code":"or","title":"କୋଣାର୍କ ସୂର୍ଯ୍ୟ ମନ୍ଦିର","summary":"କୋଣାର୍କ ସୂର୍ଯ୍ୟ ମନ୍ଦିର ୧୩ଶ ଶତାବ୍ଦୀରେ ନିର୍ମିତ ଭାରତର ଓଡ଼ିଶାର କୋଣାର୍କରେ ଅବସ୍ଥିତ ଏକ ସୂର୍ଯ୍ୟ ମନ୍ଦିର ।) । ପ୍ରାୟ ୧୨୫୦ ଖ୍ରୀଷ୍ଟାବ୍ଦରେ ଉତ୍କଳର ଗଙ୍ଗବଂଶୀୟ ରାଜା ଲାଙ୍ଗୁଳା ନରସିଂହ ଦେବଙ୍କଦ୍ୱାରା ଏହି ମନ୍ଦିର ତୋଳାଯାଇଥିଲା ବୋଲି ଜଣାଯାଏ । ଏକ ବିଶାଳ ରଥାକୃତିର ଏହି ମନ୍ଦିରଟି ହେଉଛି ପଞ୍ଚରଥ ବିଶିଷ୍ଟ ଯହିଁରେ ପଥର ନିର୍ମିତ ଚକ, ସ୍ତମ୍ଭ ଓ କାନ୍ଥ ରହିଛି । ଏହାର ମୁଖ୍ୟ ଭାଗ ଧୀରେ ଧୀରେ କ୍ଷୟ ହେବାରେ ଲାଗିଛି । ଏହା ଏକ ବିଶ୍ୱ ଐତିହ୍ୟ ସ୍ଥଳୀ ।  ଟାଇମସ୍ ଅଫ ଇଣ୍ଡିଆ ଓ ଏନଡିଟିଭି ସୂଚୀଭୁକ୍ତ ଭାରତର ସପ୍ତାଶ୍ଚର୍ଯ୍ୟ ଭିତରେ ଏହାର ନାମ ଲିପିବଦ୍ଧ ହୋଇଛି ।","url":"https://or.wikipedia.org/wiki/%E0%AC%95%E0%AD%8B%E0%AC%A3%E0%AC%BE%E0%AC%B0%E0%AD%8D%E0%AC%95_%E0%AC%B8%E0%AD%82%E0%AC%B0%E0%AD%8D%E0%AC%AF%E0%AD%8D%E0%AD%9F_%E0%AC%AE%E0%AC%A8%E0%AD%8D%E0%AC%A6%E0%AC%BF%E0%AC%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Konark_Sun_Temple_Front_view.jpg/150px-Konark_Sun_Temple_Front_view.jpg"},{"id":"7819","type":"featured","language_code":"or","title":"ନୀଳକଣ୍ଠ ଦାସ","summary":"ନୀଳକଣ୍ଠ ଦାସ (୧୮୮୪-୧୯୬୭) ଓଡ଼ିଶାର ପୁରୀ ଜିଲ୍ଲାର ସାକ୍ଷୀଗୋପାଳଠାରେ ୧୮୮୪ରେ ଜନ୍ମିତ ଜଣେ ଲେଖକ, ସାମ୍ବାଦିକ ଓ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ । ତାଙ୍କୁ ଶ୍ରଦ୍ଧାରେ ପଣ୍ଡିତ ନୀଳକଣ୍ଠ ଦାସ ବୋଲି ମଧ୍ୟ ଡକାଯାଇଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%A8%E0%AD%80%E0%AC%B3%E0%AC%95%E0%AC%A3%E0%AD%8D%E0%AC%A0_%E0%AC%A6%E0%AC%BE%E0%AC%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Nilakantha_Das.jpg/150px-Nilakantha_Das.jpg"},{"id":"7929","type":"featured","language_code":"or","title":"ଜଗନ୍ନାଥ ଦାସ","summary":"ଅତିବଡ଼ି ଜଗନ୍ନାଥ ଦାସ (୧୪୮୭-୧୫୪୭) (କେତେକ ମତ ଦେଇଥାନ୍ତି ତାଙ୍କ ଜୀବନ କାଳ (୧୪୯୨-୧୫୫୨) ଭିତରେ) ଜଣେ ଓଡ଼ିଆ କବି ଓ ସାଧକ ଥିଲେ । ସେ ଓଡ଼ିଆ ସାହିତ୍ୟର ପଞ୍ଚସଖାଙ୍କ (ପାଞ୍ଚ ଜଣ ଭକ୍ତକବିଙ୍କ ସମାହାର; ଅଚ୍ୟୁତାନନ୍ଦ ଦାସ, ବଳରାମ ଦାସ, ଶିଶୁ ଅନନ୍ତ ଦାସ, ଯଶୋବନ୍ତ ଦାସ) ଭିତରୁ ଜଣେ । ଏହି ପଞ୍ଚସଖା ଓଡ଼ିଶାରେ \"ଭକ୍ତି\" ଧାରାର ଆବାହକ ଥିଲେ । ଚୈତନ୍ୟ ଦେବଙ୍କ ପୁରୀ ଆଗମନ ସମୟରେ ସେ ଜଗନ୍ନାଥ ଦାସଙ୍କ ଭକ୍ତିଭାବରେ ପ୍ରୀତ ହୋଇ ସମ୍ମାନରେ ଜଗନ୍ନାଥଙ୍କୁ \"ଅତିବଡ଼ି\" ଡାକୁଥିଲେ (ଅର୍ଥାତ \"ଜଗନ୍ନାଥଙ୍କର ସବୁଠାରୁ ବଡ଼ ଭକ୍ତ\"‌) । ଜଗନ୍ନାଥ ଓଡ଼ିଆ ଭାଗବତର ରଚନା କରିଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%9C%E0%AC%97%E0%AC%A8%E0%AD%8D%E0%AC%A8%E0%AC%BE%E0%AC%A5_%E0%AC%A6%E0%AC%BE%E0%AC%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Atibadi_Jagannatha_Dasa_at_Bada_Odia_Matha%2C_Puri.jpg/150px-Atibadi_Jagannatha_Dasa_at_Bada_Odia_Matha%2C_Puri.jpg"},{"id":"7997","type":"featured","language_code":"or","title":"କାଠ ଡିମ୍ବିରି","summary":"କାଠ ଡିମ୍ବିରି ବା କାକୋଦୁମ୍ବର (Ficus hispidia Linn. f.), କୁଳ (family): ବଟ (ଅର୍ଟିକସି/ Urticaceae) ଏକ ଗୁଳ୍ମ କିମ୍ବା ଛୋଟ ଗଛ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%95%E0%AC%BE%E0%AC%A0_%E0%AC%A1%E0%AC%BF%E0%AC%AE%E0%AD%8D%E0%AC%AC%E0%AC%BF%E0%AC%B0%E0%AC%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Ficus_hispida_Linn._f.jpg/150px-Ficus_hispida_Linn._f.jpg"},{"id":"8177","type":"featured","language_code":"or","title":"ମଧୁସୂଦନ ରାଓ","summary":"ଭକ୍ତକବି ମଧୁସୂଦନ ରାଓ (ଖ୍ରୀ ୧୮୫୩-୧୯୧୨) ଜଣେ  ଓଡ଼ିଆ କବି, ଓଡ଼ିଆ ଭାଷା ଆନ୍ଦୋଳନର ଅନ୍ୟତମ ପୁରୋଧା ଓ ଓଡ଼ିଆ ଭାଷାର ପ୍ରଥମ ବର୍ଣ୍ଣବୋଧ, ମଧୁ ବର୍ଣ୍ଣବୋଧର ପ୍ରଣେତା । ସେ ଏକାଧାରରେ ଥିଲେ ଜଣେ ଆଦର୍ଶ ଶିକ୍ଷକ, କବି ସାହିତ୍ୟିକ, ପଣ୍ଡିତ, ସୁସଂଗଠକ ଓ ସମାଜ ସଂସ୍କାରକ । ସାହିତ୍ୟର ପ୍ରଚାର ପ୍ରସାର ପାଇଁ, ସେ କଟକରେ \"ଉତ୍କଳ ସାହିତ୍ୟ ସମାଜ\" ପ୍ରତିଷ୍ଠା କରିଥିଲେ ।\nମଧୁସୂଦନ ରାଓଙ୍କ ପୂର୍ବ ପୁରୁଷ ମହାରାଷ୍ଟ୍ରର ନାଗପୁରସ୍ଥ ଭୋନ୍ସଲା ରାଜପରିବାର ଥିଲେ ।  ଓଡ଼ିଶା ମରହଟ୍ଟାମାନଙ୍କର ଶାସନ ଅଧିନରେ ୧୭୫୧ରୁ ୧୮୦୩ ମସିହା ପର୍ଯ୍ୟନ୍ତ ରହିଥିଲା । ଏହି ସମୟରେ ଅନେକ ଲୋକ ମହାରାଷ୍ଟ୍ରରୁ ଚାଲିଆସି ଓଡ଼ିଶାରେ ବସବାସ କରିବାରେ ଲାଗିଲେ । କିନ୍ତୁ ମରହଟ୍ଟାମାନଙ୍କୁ ୧୮୦୩ ମସିହାରେ ବ୍ରିଟିଶମାନେ ବିତାଡ଼ିତ କରି ଓଡ଼ିଶା ଶାସନ ଭାର ହାତକୁ ନେଲେ । ଫଳରେ ଅନେକ ମରହଟ୍ଟା ପରିବାର ସ୍ୱଦେଶ ପ୍ରତ୍ୟାବର୍ତ୍ତନ କଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AE%E0%AC%A7%E0%AD%81%E0%AC%B8%E0%AD%82%E0%AC%A6%E0%AC%A8_%E0%AC%B0%E0%AC%BE%E0%AC%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/BhaktaKabiMadhusudanRao.jpg/150px-BhaktaKabiMadhusudanRao.jpg"},{"id":"8468","type":"featured","language_code":"or","title":"ଫାଇଲେରିଆ","summary":"ଫାଇଲେରିଆ (ଆୟୁର୍ବେଦ ଶାସ୍ତ୍ରରେ ଲସିକା ଶ୍ଲୀପଦ ଜ୍ୱର) ଏକ ପରଜୀବୀ (parasitic disease) ରୋଗ ଯାହା ଫାଇଲେରଏଡିଆ (Filarioidea) ଶ୍ରେଣୀର ସଂକ୍ରମଣ ଯୋଗୁ ହୁଏ ।  ଏହା ମଶା ଓ ବ୍ଲାକ ଫ୍ଲାଇ ସଂକ୍ରମିତ ରକ୍ତ ଶୋଷି ସୁସ୍ଥ ଲୋକ‌କୁ କାମୁଡ଼ିବା ଫଳରେ ଏହି ରୋଗ ବ୍ୟାପିଥାଏ । ଏହାକୁ ହେଲମିନ୍ଥିଆସିସ (helminthiases) ଦଳର ରୋଗ ଭାବରେ ବର୍ଗୀକରଣ କରାଯାଏ । \nମାନବକୁ ଆଠ ପ୍ରକାର ଫାଇଲେରିଆ ନେମାଟୋଡ ଡେଫିନିଟିଭ ହୋଷ୍ଟ ଭାବରେ ବ୍ୟବ‌ହାର କରନ୍ତି । ଏଗୁଡ଼ିକୁ ତିନି ଭାଗରେ ବିଭକ୍ତ କରାଯାଇଥାଏ । \n\nଲିମ୍ଫାଟିକ ଫାଇଲେରିଆସିସ (Lymphatic filariasis) ରୋଗ ଉଚେରେରିଆ ବାଙ୍କରଫ୍ଟି (Wuchereria bancrofti, ବ୍ରୁଜିଆ ମାଲାୟି (Brugia malayi), ଓ ବୃଜିଆ ଟିମୋରିଦ୍ୱାରା (Brugia timori) ହୁଏ । ଏହି କୀଟଗୁଡ଼ିକ ଲସିକା ଗ୍ରନ୍ଥି ସ‌ହିତ ସିସ୍ଟମ ଅଧିକାର କରିଦିଅନ୍ତି ଓ କ୍ରନିକ କେଶ୍‌ରେ ଏହା ଏଲିଫାଣ୍ଟିଆସିସ ବା ଗୋଦର (elephantiasis) ରୋଗରେ ପରିଣତ ହୁଏ ।\nଚର୍ମତଳ ଫାଇଲେରିଆ ରୋଗ ଲୋଆ ଲୋଆ (Loa loa), ମାନସୋନେଲା ସ୍ଟ୍ରେପ୍ଟୋସର୍କା (Mansonella streptocerca) ଓ ଅଙ୍କୋସର୍କା ଭୋଲଭ୍ୟୁଲସ (Onchocerca volvulus) ପରଜୀବୀ ଯୋଗୁ ହୁଏ । ଏଗୁଡ଼ିକ ଚର୍ମ ତଳେ ଚର୍ବି ସ୍ତର ମଧ୍ୟରେ ରହନ୍ତି । ଲୋଆ ଲୋଆ ଯୋଗୁ ଲୋଆ ଲୋଆ ଫାଇଲେରିଆ (Loa loa filariasis) ଓ ଅଙ୍କୋସର୍କା ଭୋଲଭ୍ୟୁଲସ ଯୋଗୁ ଅଙ୍କୋସର୍ସିଆସିସ (river blindness) ରୋଗ ହୁଏ ।\nସେରସ କ୍ୟାଭିଟି ଫାଇଲେରିଆ ରୋଗ ମାନସୋନେଲା ପରସ୍ଟାନ୍ସ ଓ ମାନସୋନେଲା ଓଜାର୍ଡ଼ି ରୋଗ ହୁଏ ଓ ଏଗୁଡ଼ିକ ଆବଡୋମେନର ସେରସ ମେମ୍ବ୍ରେନରେ ରହନ୍ତି ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AB%E0%AC%BE%E0%AC%87%E0%AC%B2%E0%AD%87%E0%AC%B0%E0%AC%BF%E0%AC%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Filariasis_01.png/150px-Filariasis_01.png"},{"id":"8610","type":"featured","language_code":"or","title":"କୁନ୍ତଳା କୁମାରୀ ସାବତ","summary":"ଉତ୍କଳ ଭାରତୀ କୁନ୍ତଳା କୁମାରୀ ସାବତ (୮ ଫେବୃଆରୀ ୧୯୦୧ - ୨୩ ଅଗଷ୍ଟ ୧୯୩୮) ଜଣେ ଓଡ଼ିଆ କବି ଥିଲେ । ତାଙ୍କର ଜନ୍ମ ବସ୍ତର ଦେଶୀୟ ରାଜ୍ୟରେ ହୋଇଥିଲା । ବସ୍ତର ଓଡ଼ିଆଭାଷୀ ଅଞ୍ଚଳ । ହେଲେ ତାହା ଓଡ଼ିଶାରେ ନାହିଁ । ତାଙ୍କ ପିତା ଦାନିଏଲ୍ ସାବତ ଜଣେ ଡାକ୍ତର ହିସାବରେ ବ୍ରହ୍ମଦେଶରେ ରହୁଥିଲେ । ଏକାଧାରରେ ଡାକ୍ତର, ଲେଖିକା, କବୟିତ୍ରୀ, ଜାତୀୟ ଆନ୍ଦୋଳନର ପୁରୋଧା ଓ ସମାଜସେବୀ ଥିଲେ । କୁନ୍ତଳା ଓଡ଼ିଶାର ପ୍ରଥମ ମହିଳା ଡାକ୍ତର, ଲେଖିକା, ଔପନ୍ୟାସିକା, କବୟିତ୍ରୀ ଓ ସମ୍ପାଦିକା ଥିଲେ ।  ସାବତଙ୍କୁ ୧୯୨୫ ମସିହାରେ ପୁରୀର ମହିଳା ବନ୍ଧୁ ସମିତିଦ୍ୱାରା \"ଉତ୍କଳ ଭାରତୀ\" ଉପାଧୀରେ ସମ୍ମାନୀତ କରାଯାଇଥିଲା । ଏହା ପରେ ୧୯୩୦ରେ ସେ ଅଲ ଇଣ୍ଡିଆ ଆର୍ଯ୍ୟନ ୟୁଥ ଲିଗର ସଭାପତି ଭାବେ ନିର୍ବାଚିତ ହୋଇଥିଲେ ।\n\n","url":"https://or.wikipedia.org/wiki/%E0%AC%95%E0%AD%81%E0%AC%A8%E0%AD%8D%E0%AC%A4%E0%AC%B3%E0%AC%BE_%E0%AC%95%E0%AD%81%E0%AC%AE%E0%AC%BE%E0%AC%B0%E0%AD%80_%E0%AC%B8%E0%AC%BE%E0%AC%AC%E0%AC%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Kuntala_Kumari_Sabat_%28restored%29.jpg/150px-Kuntala_Kumari_Sabat_%28restored%29.jpg"},{"id":"8698","type":"featured","language_code":"or","title":"ଅଣସର","summary":"ଦେବସ୍ନାନ ପୂର୍ଣ୍ଣିମା ପରଦିନଠାରୁ ନେତ୍ରୋତ୍ସବ ପର୍ଯ୍ୟନ୍ତ ଜଗନ୍ନାଥ ମନ୍ଦିରରେ ଜଗନ୍ନାଥ, ବଳଭଦ୍ର ଓ ସୁଭଦ୍ରା ଜରରେ ପୀଡ଼ିତ ହୋଇ ଉପଚାର ଘେନୁଥିବାରୁ ଭକ୍ତମାନଙ୍କୁ ଦର୍ଶନ ଦିଅନ୍ତିନାହିଁ । ଏହି କାଳକୁ ଅଣସର ବା ଅନବସର କୁହାଯାଏ । ଦେବସ୍ନାନ ପୂର୍ଣ୍ଣିମା ଦିନ ଦେବସ୍ନାନ ମଣ୍ଡପରେ ଜଗନ୍ନାଥ, ବଳଭଦ୍ର, ଓ ସୁଭଦ୍ରାଙ୍କ ପ୍ରତିମା ଉପରେ ସୁନାକୂଅର ଅଧିବାସ ହୋଇ ରହିଥିବା ୧୦୮ ଗରା ଜଳ ଢଳାହୋଇ ସ୍ନାନ କରାଯାଏ । ଲଗାତର ୨୧ଦିନ ଧରି ନରେନ୍ଦ୍ର ପୋଖରୀରେ ଚାପଖେଳିବା ପରେ ଶ୍ରୀଜୀଉମାନେ ୧୦୮ ଗରା ଜଳରେ ସ୍ନାନ କରିବାରୁ ତାଙ୍କୁ ଜ୍ୱର ହୋଇଛି ବୋଲି ଯାତ୍ରୀମାନଙ୍କୁ କୁହାଯାଏ । ଜ୍ୱର ହେବାପରେ ଶ୍ରୀଜୀଉମାନଙ୍କୁ ଉପଚାର କରିବା ନିମନ୍ତେ ଦଇତାପତି ସେବକ ଓ ଅନ୍ୟ ସେବକମାନେ ଠାକୁରମାନଙ୍କୁ ଅଣସର ଘରକୁ (ଜଗନ୍ନାଥ ମନ୍ଦିରର ଜଗମୋହନରେ ଚନ୍ଦନ ଅର୍ଗଳି ନିକଟରେ ଥିବା ଏକ ସ୍ଥାନ) ନିଅନ୍ତି । ଏହି ସମୟରେ ମହାପ୍ରଭୁଙ୍କ ଦେହରେ ଚୁଆ, କର୍ପୁର, କସ୍ତୁରୀ ଓ ଚନ୍ଦନ ଲେପନ କରାଯିବା ସହ ପାରମ୍ପାରିକ ଉପଚାର କରାଯାଏ । ଅଣସର ଘରେ କେବଳ ଦଇତା ସେବକମାନେ ଅର୍ଥାତ ବିଶ୍ୱାବସୁଙ୍କ ବଂଶଧରମାନେ ସେବାକାର୍ଯ୍ୟ କରନ୍ତି । ବର୍ଷକ ବାର ମାସ ମଧ୍ୟରୁ ପତି ମହାପାତ୍ର ବା ବ୍ରାହ୍ମଣମାନଙ୍କ ସେବା ୧୧ମାସ ଏବଂ ଦଇତାମାନଙ୍କ ସେବା ଏକ ମାସ । ଏହା ଆଷାଢ଼ କୃଷ୍ଣ ପ୍ରତିପଦାରୁ ନୀଳାଦ୍ରୀ ବିଜେ ଯାଏଁ ଚଉଦଦିନ ଧରି କରାଯାଇଥାଏ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%85%E0%AC%A3%E0%AC%B8%E0%AC%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Jagannath_Pati_Dian_2.jpg/150px-Jagannath_Pati_Dian_2.jpg"},{"id":"8795","type":"featured","language_code":"or","title":"ମନୋରଞ୍ଜନ ଦାସ","summary":"ମନୋରଞ୍ଜନ ଦାସ (୧୦ ମାର୍ଚ୍ଚ ୧୯୨୩ - ୧୭ ଫେବୃଆରୀ ୨୦୧୩)ଓଡ଼ିଶାରେ ଜନ୍ମିତ ଜଣେ ଗାଳ୍ପିକ, ପ୍ରାବନ୍ଧିକ, ନାଟ୍ୟକାର  । ସେ ଓଡ଼ିଆ ସାହିତ୍ୟରେ ନବନାଟ୍ୟ ଆନ୍ଦୋଳନର ମୁଖ୍ୟ ପୁରୋଧା ଥିଲେ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%AE%E0%AC%A8%E0%AD%8B%E0%AC%B0%E0%AC%9E%E0%AD%8D%E0%AC%9C%E0%AC%A8_%E0%AC%A6%E0%AC%BE%E0%AC%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Manoranjan_das.jpg/150px-Manoranjan_das.jpg"},{"id":"8801","type":"featured","language_code":"or","title":"ସୁରେନ୍ଦ୍ର ମହାନ୍ତି","summary":"ସୁରେନ୍ଦ୍ର ମହାନ୍ତି (୨୧ ମଇ ୧୯୨୨ - ୨୧ ଡିସେମ୍ବର ୧୯୯୦) କଟକ ଜିଲ୍ଲାର ପୁରୁଷୋତ୍ତମପୁର ଗାଆଁରେ ଜନ୍ମିତ ଜଣେ ଓଡ଼ିଆ ଲେଖକ ଓ ରାଜନେତା । ସେ ଏକାଧାରରେ ଜଣେ ସାମ୍ବାଦିକ, ସାହିତ୍ୟିକ, ସମାଲୋଚକ, ରାଜନୀତିଜ୍ଞ ଓ ସ୍ତମ୍ଭକାର । ସ୍ୱାଧୀନତା ପରେ ସମାଜରେ ବଦଳୁଥିବା ନାନାଦି ଘଟଣା ଓ ଅଘଟଣକୁ ସେ ନିଜ ଲେଖନୀ ଦେଇ ଗପରେ ପରିଣତ କରିଛନ୍ତି । ଶବ୍ଦ ସମ୍ଭାର ଭିତରେ ବୁଦ୍ଧ କାହାଣୀକୁ ସେ ଗପରେ ରୂପ ଦେବାରେ ଧୂରୀଣ ।","url":"https://or.wikipedia.org/wiki/%E0%AC%B8%E0%AD%81%E0%AC%B0%E0%AD%87%E0%AC%A8%E0%AD%8D%E0%AC%A6%E0%AD%8D%E0%AC%B0_%E0%AC%AE%E0%AC%B9%E0%AC%BE%E0%AC%A8%E0%AD%8D%E0%AC%A4%E0%AC%BF","thumbnail_url":null},{"id":"8858","type":"featured","language_code":"or","title":"ଗଣେଶ","summary":"ଗଣେଶ, ଗଣପତି, ବିନାୟକ ବା ତାମିଲରେ ପିଲ୍ଲାଇୟାର ହେଉଛନ୍ତି ସବୁଠାରୁ ଅଧିକ ପୂଜିତ ହେଉଥିବା ହିନ୍ଦୁ ଦେବତା । ସେ ମହାଦେବ ଶିବ ଓ ଦେବୀ ପାର୍ବତୀଙ୍କର ସାନ ପୁଅ ଓ କାର୍ତ୍ତିକେୟଙ୍କର ସାନ ଭାଇ । ତାଙ୍କର ବାହନ ମୂଷିକ । ଗଣେଶଙ୍କର ପ୍ରତିକୃତି ଭାରତ ଓ ନେପାଳରେ ସର୍ବତ୍ର ପରିଦୃଷ୍ଟ ହୁଏ।  ହିନ୍ଦୁମାନେ ଜାତି, ଭାଷା, ବର୍ଣ ନିର୍ବିଶେଷରେ ଗଣେଶଙ୍କୁ ପୂଜା କରିଥାନ୍ତି। ଏପରିକି ଜୈନ, ବୌଦ୍ଧ ଧର୍ମର ତଥା ଅଣଭାରତୀୟମାନେ ମଧ୍ୟ ଗଣେଶଙ୍କ ଉପାସନା କରିଥାନ୍ତି।  ଶାସ୍ତ୍ରରେ ୩୨ ପ୍ରକାର ଗଣେଶଙ୍କ ବିଷୟରେ ବର୍ଣ୍ଣନା କରାଯାଇଛି ।ଅନେକ ବିଶେଷତ୍ୱ ମଧ୍ୟରୁ ଗଣେଶ ତାଙ୍କର ହାତୀ ମୁଣ୍ଡ ଯୋଗୁ ସ‌ହଜରେ ଚିହ୍ନା ପଡ଼ନ୍ତି ।  ବିଘ୍ନ ନାଶକ ରୂପେ ସେ ସର୍ବତ୍ର ପୂଜିତ ହୁଅନ୍ତି ।  କଳା, ବିଜ୍ଞାନର ଓ ବୁଦ୍ଧିମତ୍ତାର ଦେବତା ଓ ସଂରକ୍ଷକ ରୂପେ ସେ ପରିଚିତ ।  ଆଦି ଦେବତା ହିସାବରେ ପ୍ରତ୍ୟେକ ଶୁଭ କାର୍ଯ୍ୟ, ପୂଜା, ଲେଖାପଢ଼ା ଓ ଧାର୍ମିକ କ୍ରିୟା ଆରମ୍ଭରେ ତାଙ୍କର ଆବାହ‌ନ କରାଯାଏ ।  ତାଙ୍କୁ ପଞ୍ଚଦେବତାମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ବୋଲି କୁହାଯାଏ।","url":"https://or.wikipedia.org/wiki/%E0%AC%97%E0%AC%A3%E0%AD%87%E0%AC%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Ganesha_Basohli_miniature_circa_1730_Dubost_p73.jpg/150px-Ganesha_Basohli_miniature_circa_1730_Dubost_p73.jpg"}]