[{"id":"26562","type":"good","language_code":"os","title":"Тигр","summary":"Тигр (лат. Panthera tigris) — æхсырæйхæсгæ тугдзых гæдыты мыггаджы хуыз, у дæлмыггаг стыр гæдытæм хаугæ пантерæты (лат. Panthera) мыггаджы цыппар минæварæй иу. Ныхас «тигр» цæуы бердзенаг æвзагæй (рагон грекъ. tigris), уый та йæхæдæг цæуы рагперсайнаг *tigri, уидагæй «*taig» нысаниуæгимæ «цыргъ; цырд». Цалдæр ирон ныхасыздæхттыл ныхас «тигр»-ы бæсты дзурынц ныхас «стай», афтæ гуырдзиаг национ эпос «Стайыцармдарæджы» ирон тæлмæцы гуырдз. ვეფხვი (вепъхи — тигр) тæлмæцгонд у куыд \"стай\", фæлæ нырыккон литературон ирон æвзаджы стай у æндæр цæрæгой. \nАцы хуызы минæвæртты æхсæн æмбæлынц мыггаг гæдыты егъаудæр цæрæгойтæ. Тигр у уæлзæххон тугдзых сырдтæй егъаудæртæй иу, уæлдай уадзы массæйæ æрмæстдæр урс æмæ тарбур æрсыты. Бæрæггонд æрцыдысты фараст тигрты дæлхуызы, уыдонæй XXI æнусы райдайæнмæ баззадысты æрмæст æхсæз — сæ иумæйаг æмтгæй райсгæ нымæц иу 4000-6500 уæвæгойы, уыдонæй тæккæ бирæнымæцон дæр у бенгайлаг тигр (номинативон дæлхуыз), иумæйаг популяцийы ахсы 80 %.\nXX æнусы бахастæуыд Æхсæнадæмон Сырх чиныгмæ æмæ Уæрæсейы Сырх чиныгмæ, æмæ æндæр бæстæты хъахъхъæнæн документтæм. 2010-æм азы уавæрмæ гæсгæ тигртыл цуан æппæт дунейы дæр хъодыгонд у.","url":"https://os.wikipedia.org/wiki/%D0%A2%D0%B8%D0%B3%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Siberischer_tiger_de_edit02.jpg/150px-Siberischer_tiger_de_edit02.jpg"},{"id":"29","type":"good","language_code":"os","title":"Джусойты Нафи","summary":"Джусойты Григорийы фырт Нафи́ (райгуырдис 1925-æм азы 27 февралы Ногхъæуы (Арашендайы), амардис 2017-æм азы 26 июны Дзæуджыхъæуы) уыди ирон фыссæг, филологион зонæдты доктор. Цардис Цхинвалы, 50 азæй фылдæр куыста Зонад-иртасæн институты.","url":"https://os.wikipedia.org/wiki/%D0%94%D0%B6%D1%83%D1%81%D0%BE%D0%B9%D1%82%D1%8B_%D0%9D%D0%B0%D1%84%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/os/9/9c/Dzhusojty_Nafi.jpg"},{"id":"30","type":"good","language_code":"os","title":"Киров, Сергей Мироны фырт","summary":"Киров Мироны фырт Сергей (уырыс. Сергей Миронович Киров), зындгонд революционер, советон хицауады архайæг. Йæ æцæг мыггаг уыдис Костриков, Киров та — йæ журналистон фæсномыг. Райгуырдис 1886-æм азы 27-æм мартъийы, амардис 1934-æм азы 1-æм декабры.\n1894-æм азы Сергей Костриков сидзæрæй баззадис — йæ фыд бинонты ныууагъта, йæ мад та амардис. Йæ хоты йæхимæ райста йæ нана, лæппу та бахаудис сидзæрдонмæ. Уржумы каст фæцис приходы, стæй сахары училище. 1901-æм азы ацыд Хъазанмæ, бацыд Хъазаны дæллаг механикон-техникон индустриалон училищемæ, кæцы каст фæци æртæ азы фæстæ фыццаг къæпхæны хæрзиуæгимæ. Уыцы иу аз хахнывгæнæгæй акуыста Томсчы, ахуыр кодта Томсчы технологон институты цæттæгæнæн курсыты.\n1904-æм азы, Томсчы куы царди, Костриков бацыд УСДКП-мæ (уырыс. РСДРП), йæ партион фæсномыг уыд «Серж». 1905 фыццаг хатт архайдта демонстрацийы, пъæлицæйы кусджытæ йæ ’рцахстой. Ахæстонæй куы рацыдис, уæд ссис тохгæнæг балты разамонæг.\n1905 Томсчы сахары партион конференци Костриковы снысан кодта партийы Томсчы комитеты уæнг. 1906-æм азы июлы Костриков ногæй æрцахстæуыд, бакодтой йæ Томсчы ахæстонмæ иу аз æмæ ’рдæджы æмгъуыдмæ. 1908-æм азæй Сергей Костриковуыдис профессионалон революционер, архайдта Иркутск æмæ Новониколаевсчы (ныр Новосибирск).\n1909-æм азы уый æрбацыдис Дзæуджыхъæумæ. Æмткæй дæс азы дæргъы Киров цардис уыцы сахары. Йæ архайды мидис уыд социалистон идейæтæ Цæгат Кавказы цæрджыты æхсæн парахат кæнын. Ам куыста кадетон газет «Терек»-ы уацхæссæгæй. Раст Дзæуджыхъæуы, газет «Терек»-мæ йæ уац ратгæйæ, фыццаг хатт спайда кодта йæ хъуыстгонд фæсномыгæй.\n\nДзæуджыхъæуы ма базонгæ кодта йæ суинаг бинойнаг Маркус Марияимæ. Марияйы мыггаг уыд Цæгат Кавказимæ тынг баст, уый райгуырдис Дербенты цæрæг дзуттаг бинонты æхсæн, мидхæсты дæргъы йе ’фсымæр Яковы азербайджайнаг мусаватисттæ фехстой Гуырдзыстоны Пасанауры станцæмæ ’ввахс (Яковы ном хæссы, Кировы уынджы цæхгæрмæ чи цæуы, уыцы Маркусы уынг).\n1912-æм азы Кировы æрцæхстой æмæ аластой Томскмæ тæрхон кæнынмæ. Уыцы азы 16 мартъийы тæрхон æй ссардта æнæхос, æмæ уæд Костриков-Киров фæстæмæ раздæхти Дзæуджыхъæумæ.\n1918-æм азы уалдзыгон бонты Киров сси Терчы облæсты советы уæнг, уыцы азы июлы архайдта Фæндзæм Æппæтуæрæсеон советты съезды, ноябры — Æхсæзæм съезды. 1919-æм азы куыста Астраханы рæстæгмæйы революцион комитеты сæрдарæй, контрреволюцион сыстад банцайын кæны.\n1920-æм азы, Сырх Æфсады рæнхъыты бацыдис Бакумæ. Куыд советон делегацийы уæнг архайдта Польшæимæ фидыды бадзырдыл, ссис большевикты партийы Кавказы бюройы уæнг. 1921-æм азы Киров сси Азербайджаны коммунистон партийы фыццаг секретарь. Ирон литератор Доййаты Саханджери афтæ афыста Кировы иу раныхас Бакуйы:\n\n1923-æм азы та æвзæрст æрцыд партийы Центрон Комитеты уæнгæй.\n1926-æм азы Сергей Киров сси Ленинграды губернæйы комитеты фыццаг секретарь, уыцы азæй разамынд лæвæрдта уыцы сахар æмæ йæ алфамбылай зæххытæн. Киров царди Каменноостровский проспекты, Бенуайы хæдзары (йæ уыцы фатер ныртæккæ у Кировы музей).","url":"https://os.wikipedia.org/wiki/%D0%9A%D0%B8%D1%80%D0%BE%D0%B2,_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%9C%D0%B8%D1%80%D0%BE%D0%BD%D1%8B_%D1%84%D1%8B%D1%80%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Sergei_Kirov_1934.jpg/150px-Sergei_Kirov_1934.jpg"},{"id":"339","type":"good","language_code":"os","title":"Ног Зæхх","summary":"Ног Зæхх (уырыс. Новая Земля) у сакъадæхты къорд Цæгат Ихджын фурды, Карæйы æмæ Баренцы денджызты ’хсæн. У Уæрæсейы Федерацийы Архангельсчы облæсты хай.\nСакъадæхты къорды ис бирæ чысыл сакъадахы æмæ дыууæ егъау сакъадахы: Хуссар æмæ Цæгат, уыдоны ’хсæн та нарæг (2—3 км) донкъубал Маточкин Шар. Геологийы цæстæнгæсæй сакъадæхтæ сты Уралы хæхтæн сæ дарддæрдзу.\nНог Зæххы дæргъ хуссар-ныгуылæнæй цæгат-скæсæнмæ у 925 км. Æппæт сакъадæхты фæзуат у 83 000 км²-æй фылдæр. Цæгат сакъадахы стырдæр уæрх у 123 км, Хуссар сакъадахы та — 143 км.\nХуссары Ног Зæхх хицæн кæны сакъадах Вайгачæй уæрæх донкъубал Карæйы Кулдуарæй.","url":"https://os.wikipedia.org/wiki/%D0%9D%D0%BE%D0%B3_%D0%97%C3%A6%D1%85%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/NovayaZemlya.A2003210.0840.250m.jpg/150px-NovayaZemlya.A2003210.0840.250m.jpg"},{"id":"358","type":"good","language_code":"os","title":"Гренланди","summary":"Гренланди (гренландиагау Kalaallit Nunaat, ома «Гренландиæгты Зæхх»; даниагау Grønland, ома «Кæрдæгхуыз Зæхх») у дунейы тæккæ стырдæр сакъадах.\nГренланди у Данийы паддзахады хай, фæлæ йын 1980-æм азæй фæстæмæ ис уæрæх автономи.\nГренландийы фæзуат у 2 166 086 км², уыдонæй 81% у егъау цъитийæ æмбæрзт.","url":"https://os.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D0%BD%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Flag_of_Greenland.svg/150px-Flag_of_Greenland.svg.png"},{"id":"396","type":"good","language_code":"os","title":"Коцойты Арсен","summary":"Коцойты Бибойы фырт Арсен (Габоци), зындгонд ирон фыссæг. Райгуырдис 1872-æм азы 16 январы Джызæлы, амардис Дзæуджыхъæуы 1944-æм азы 4 февралы.\nКоцойты Арсен нымад у ирон аив прозæйы бындурæвæрджытæй иуыл.\nФараст азы йыл куы цыди, уæд æй радтой хъæуы райдайæн скъоламæ. Ам разынд хорз чиныгдон, æмæ лæппу фæгæрз ис чингуытæ кæсыныл. Скъола каст куы фæци, уæд бацыдис Æрыдоны семинармæ, ам тынгдæр айста йæ зæрдæмæ литературæ, уæлдайдæр Къостайы зарджытæ. Баззад ахæм хабар дæр: фараст æмбалимæ иуахæмы Арсен фистæгæй фæцыд Дзæуджыхъæумæ Къостайы уынынмæ.\nЙæ æнæниздзинад хорз кæй нæ уыд, уый аххосæй каст нæ фæци семинар. Сыздæхтис Джызæлмæ æмæ бавдæлдис фыссынмæ. Ардыгæй æрвыста алыхуызон уацхъуыдтæ газеттæ «Терские ведомости», «Казбек» æмæ æндæртæм. 1895 азæй фæстæмæ йын зынын байдыдтой мыхуыры.\nДыууиссæдз азæй фылдæр Арсены уацмыстæ мыхуыр цыдысты алыхуызон газеттæ æмæ журналты Тбилисы (Калачы), Бетъырбухы, Цæгат æмæ Хуссар Ирыстоны, стæй æндæр рæтты дæр, уыимæ арæх зындысты фæсномыгæй (зындгонд сты Арсены фæсномыгтæ: Арсен Дарьяльский, Хабос, Иунæг, Габойты Габо, Ар.).\n1910-æм азы уалдзæг Арсен ирон æвзагыл Тбилисы уагъта алкъуырион журнал «Æфсир», кæцы сси дыккаг ирон журнал. Кæд уымæй рацыд æрмæст 14 номыры, уæддæр ацы журнал стыр ахъаз баци ирон литературæйы рæзтæн. «Æфсиры» фыццаг хатт фæзындысты Арсены радзырдтæ ирон æвзагыл.\n«Æфсир» æхгæд куы æрцыдис, уæд Арсен абалц кодта Бетъырбухмæ. Куыста дзы Ленины газет «Правдайы» корректорæй (ома уырыссаг æвзаг афтæ хорз зыдта).\n«Арсен уыд царды трагизмы нывгæнæг. Йæ радзырдтæн куыд се ’рмæг, афтæ сæ сюжетон арæзт æмæ сæ архайджыты хъысмæттæ дæр нывæзт цæуынц трагедийы ахорæнтæй», — фыста Коцойы фырты уацмысты тыххæй Джыккайты Шамил. Йæ цалдæр радзырдты фыссы туг исыны æгъдауыл: цал æмæ цал фыдæбæттæ хаста уый ирон адæмæн. «Нæ фыдбылызты фыддæр», — афтæ схуыдта Арсен ирæды («Æфсир», N4). Ирæд исыны халæн мидис фыссæг æвдыста публицистон уацты, карикатурæты, аив радзырдты. Ирæд æмæ йæ фæстиуджытæ цæмæ кодтой, уый нывæфтыдæй уынæм «Афтæ дæр вæййы», зæгъгæ, уыцы радзырды.\nКæд йæ радзырдты тыххæй сси номдзыд, уæддæр фыста æндæр литературон къабазты дæр. Ныффыста иу уацау («Джанаспи»), иу роман («Кæфхъуындар», æххæстæй мыхуыргонд никуы æрцыд) æмæ цалдæр пьесæйы.\nАрсены æхсæнадон-рухсадон æмæ сфæлдыстадон куыстæн стыр аргъ скодта Советон хицауад: фыссæг 1939 азы хорзæхджын æрцыд орден «Кады нысанæй». Йæ ном хæссынц Дзæуджыхъæу æмæ Беслæны уынгтæ.","url":"https://os.wikipedia.org/wiki/%D0%9A%D0%BE%D1%86%D0%BE%D0%B9%D1%82%D1%8B_%D0%90%D1%80%D1%81%D0%B5%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Arsen_KOCOJEV.jpg/150px-Arsen_KOCOJEV.jpg"},{"id":"5626","type":"good","language_code":"os","title":"Че Гевара, Эрнесто","summary":"Эрнесто Че Гевара (исп. Ernesto Che Guevara, æххæст ном Эрнесто Гевара, исп. Ernesto Guevara; 1928 азы 14 июны, Росарио, Аргентинæ — 1967 азы 9 октябры, Ла-Игерæ‎, Боливи) уыдис Латинаг Америкæйы революционер, команданте, 1959-æм азы Кубæйы революцийы архайæг. Латинаг Америкæйы йеддæмæ ма архайдта Республикæ Конгойы. Фæсномыг Че йын радтой кубæйаг растджытæ, уымæн æмæ аргентинæгты ’хсæн ацы æвастхъæр у тынг популярон, æрбахаудис сæм индейæгтæй гуарани, æмæ йæ интонаци æмæ контекстмæ гæсгæ, фæбæрæг кæны куы иу, куы иннæ зæгъинаг. Арæхдæр уый амоны æмбал, æрдхорд.","url":"https://os.wikipedia.org/wiki/%D0%A7%D0%B5_%D0%93%D0%B5%D0%B2%D0%B0%D1%80%D0%B0,_%D0%AD%D1%80%D0%BD%D0%B5%D1%81%D1%82%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/CheHigh.jpg/150px-CheHigh.jpg"},{"id":"8561","type":"good","language_code":"os","title":"Никарагуæ","summary":"Цады тыххæй кæс Никарагуæ (цад).Никарагуæ (исп. Nicaragua), кæнæ Никарагуæйы Республикæ (исп. República de Nicaragua) у Централон Америкæйы паддзахад.","url":"https://os.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BA%D0%B0%D1%80%D0%B0%D0%B3%D1%83%C3%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Flag_of_Nicaragua.svg/150px-Flag_of_Nicaragua.svg.png"}]