[{"id":"11735","type":"featured","language_code":"pam","title":"Tupa","summary":"Deng matunud a tupa (domestic sheep king Ingles) animal lang maki apat a bitis, ruminant ampong mammal a sesesen da reng tau ba rong pakinabangnan. Kalupa da lang paris a taliring bitis (even-toed) deng aliwang ruminant. Mapaliaring menibat la kareng maliap (wild) a mouflon ning Europa ampong Asia deng karaniwan a matunud a tupa.\nIng tupa ing metung kareng minunang diling animal a apatunud ning tau para king agrikultura. Keraklan, sesesen do reti para king karelang bulbul ampo ing karelang karni. Ing bulbul ning tupa o wool ing pekamagamitan king sanumang animal, at keraklan, kukuanan da iti kapamilatan ning pamanurud. Maulaga pa murin ing pamangamit kareng tupa para king karelang bulbul ampong karni; neng kai, magagamit murin ing karelang balat o gatas, at gagamitan da la murin deti king pamanyaliksik at siensia. \nSesesen do reng tupa kareng alus eganaganang lugal a maki tau, at maulaga ing papil da kareng dakal a sibilisasiun. Ngening panaun tamu, ing Australia, New Zealand, deng bansang Patagonian, ampo ing Britania deng bangsang maralas a miyuyugne king pamanyese kareng tupa.","url":"https://pam.wikipedia.org/wiki/Tupa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Flock_of_sheep.jpg/150px-Flock_of_sheep.jpg"},{"id":"11823","type":"featured","language_code":"pam","title":"Átomu","summary":"Ing atom ing malating diling dake o parting bibilug king metung a chemical element. Ing atom bibilugan ne ning electron cloud, a maki electron a negative a charge a makapadurut king masiksik (dense) a  nucleus. Ining nucleus atin yang proton a maki positive a charge, ampong neutron a neutral a electrically neutral. Nung pante ing bilang da reng proton ampong neutron, electrically neutral ya ing atom. Nu namang ali, metung yang ion, a maki positive o negative a charge. Matitinduk (classified, o mapipitna la agpang king uri) ya ing atom basi king bilang da reng kayang proton ampong neutron: ing bilang da reng proton ing magpasia king chemical element, at ing bilang da naman deng neutron ing magpasia king isotope na nitang element.     \nDeng minunang filosofo king India ampong Grecia kanitang minunang panaun ing purmerung migmunikala king idea o konseptu nng atom antimong dake ning sangkap (matter) a e na maliaring pitnan. Aniang kalampitu (17th) ampo kalabingwalung siglu o dilanua (18th century), minie lang pisikal a katibayan para kanitang idea kapamilatan ning pamagpaltong e no maliaring pitnan o bangalan pa king paralan a chemical deng mapilang sangkap. Aniang wakas ning kalabingsiam (19th) a siglu ampo ing umpisa ning kaduang pulung siglu, mekatuklas lang dake ampong pangabalangkas kilub ning, at mas malati pa kesa king atom, patudeng e tutung e na maliaring pitnan ing 'atom.' Megamit la reng tuntunan ning quantum mechanics ba yang i-model ing atom.\nNung pakilupa tamu king araranasan tamu aldo-aldo, tutu lang mangalatiktik a bage deng atom, a makanian murin kalatiktik a bayat, at maliari la mung panigaralan tunggal-tunggal nung gumamit espesial a kasangkapan antimo king scanning tunneling microscope. Atiu king nucleus ing 99.9% ning timbang ning nucleus,  , halus pareu la bayat deng proton ampo reng neutron. Neng masiadu yang dakal o ditak ing bilang da reng neutron nung ikumpara/pakiyanti ya king bilang da reng proton, e matatag o pilmi ing nucleus, at maliaring marapat kaya ing radioactive decay  Mag-okupa la o makabili king metung a grupu da reng matatag (stable) a energy level or orbital deng electron a makapadurut king nucleus, at maliari lang malis/lumipat manibat king metung papunta king aliwang estadu o energy level kapamilatan ning         pamananggap o pamagpalual photon a katumbas ning pamialiwa da enerhia deng level. Deng electron ing magpasia king kaurian dang chemical (chemical properties) ning metung a element, at maragul ing karelang impluensia king kaurian nang magneticu ning metung a atom.","url":"https://pam.wikipedia.org/wiki/%C3%81tomu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Helium_atom_QM.svg/150px-Helium_atom_QM.svg.png"},{"id":"12315","type":"featured","language_code":"pam","title":"Darjeeling","summary":"Ing Darjeeling (Nepali: दार्जीलिङ्ग  ) metung yang balen king estadu ning Albugang Bengal (West Bengal) king India. Iti ing pun tanggapan (headquarters) ning Darjeeling (distritu) king Talimunduk ning Shiwalik. Kabalitan ya ing Darjeeling king yatu uli ning kayang industria ning tsa ampo ing Darjeeling Himalayan Railway, metung a UNESCO World Heritage Site.","url":"https://pam.wikipedia.org/wiki/Darjeeling","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/West_Bengal_locator_map.svg/150px-West_Bengal_locator_map.svg.png"},{"id":"12322","type":"featured","language_code":"pam","title":"Delhi","summary":"Ing Delhi (Hindi: दिल्ली; Punjabi: ਦਿੱਲੀ; Urdu:  دلی; IPA: [d̪ɪlːiː]; a ausan da muring Dilli) ing kaduang pekamaragul a metropolis ning India, at maki populasiun yang labimpitung (17) miliun , at metung a union territory a opisial a mayayaus a National Capital Territory of Delhi (NCT). \nAtiu iti kareng pampang ning Ilug Yamuna king Punjab (labuad) ning pangulung India, at metung ya kareng lakanbalen a pekamaluat da nang tutuknangan a alang patugut king yatu (oldest continuously inhabited cities in the world). \nTungku (capitoliu o cabecera) de reng mapilang imperiu ning India kanitang minuna ing Delhi, at metung yang maulagang lakanbalen kareng mangatuang dalan a pangkalakal (trade routes) king pilatan ning pangulu-albugan (northwest) ning India ampo reng Kapatagan a Indo-Gangetic. Dakal a monumentung ibat kanitang minuna ampo king Edad Media, karinan a archeological, ampong aliwa pang lugal a makasalesayan. Tinikdo ne ning emperador a Mughal a i Shahjahan ing lakanbalen a ausan da ngening \"Old Delhi\" (Matuang Delhi), bang magsilbing tungku ning Imperiung Mughal pilatan ning 1649 ampong 1857.","url":"https://pam.wikipedia.org/wiki/Delhi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Image-New_Delhi_Lotus.jpg/150px-Image-New_Delhi_Lotus.jpg"},{"id":"12366","type":"featured","language_code":"pam","title":"Gangtok","summary":"Ing Gangtok pronunciation  (Nepali ampong Hindi: गंगटोक) ing tungku (cabecera o capitoliu) ampong pekamaragul a balen ning estadu ning Sikkim. Atiu iti kareng Talimunduk ning Sivalik, king dane nang aslagan (eastern) ning kabundukan a Himalaya, at maki tas yang 1,437 metres ().\nPanibalan de reng miayaliwang departamentu ning Kapamahalan ning Sikkim ing balen, nung nu la manuknangan deng memalen ibat kareng miayaliwang lahi anti reng Nepali, Lepcha ampong Bhutia,","url":"https://pam.wikipedia.org/wiki/Gangtok","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Gangtok.jpg/150px-Gangtok.jpg"},{"id":"12440","type":"featured","language_code":"pam","title":"Kalimpong","summary":"Ing Kalimpong (Nepali: कालिम्पोङ) metung yang balen talimunduk (hill station) kareng Talimunduk a Shiwalik (o Mababang Himalaya) king estadu ning Albugang Bengal (West Bengal), India. Atiu king 27.06° N 88.47° E, at maki tas yang manga 1,247 m (4,100 pie).","url":"https://pam.wikipedia.org/wiki/Kalimpong","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/West_Bengal_locator_map.svg/150px-West_Bengal_locator_map.svg.png"},{"id":"12495","type":"featured","language_code":"pam","title":"Kolkata","summary":"Ing Kolkata  (Bengali: কলকাতা), IPA: ['kolkat̪a], sadiang Calcutta , ing tungku (cabecera o capitoliu) ning estadu ning Albugang Bengal (West Bengal), India. Atiu iti king Aslagang India (East India), king aslagan nang pampang ning Ilug Hooghly. Neng ausan deng \"Kolkata\", keraklan kayabe la reng kayang karulun (suburbs), ania miras yang maigit yang labing limang miliun ing kayang populasiun, at megi yang katlung pekamaragul a lakanbalen o ciudad ampong urban agglomeration.   \nMigsilbi yang tungku ning India kanitang makalalam ya makalalam ya pa king Britania ing India, anggang 1911. Ing sadiang sentru ning makabayung pamanuru, industria, siensia, kalinangan ampong pulitika king India dinalan ya ing Kolkata king masipit a biolensia king pulitika, pamipate-pate ampong kayalang kasaplalan king kabiayan, manibat aniang 1954 angga ngeni. Nanupata, magumpisa aniang banuang 2000, mika pamagbayu king kabiayan o ekonomia, ania mika pamaniulparit (spurt) king pamandagul ning lakanbalen. Kalupa ka reng aliwang metropolitan a lakanbalen ning India, makipamuk ya pa murin ing Kolkata king urbanisasiun, kakaluluan, polusiun ampong trapiku.\nPikabaluan ya ing Kolkata king amlat nang rebolusionariu, manibat king pamakipamuk ning India para king katimawan, angga kareng pangimut a maka-kaili ampong union a pangkalakal (trade union).","url":"https://pam.wikipedia.org/wiki/Kolkata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/India-locator-map-blank.svg/150px-India-locator-map-blank.svg.png"},{"id":"12582","type":"featured","language_code":"pam","title":"Mumbai","summary":"Ing Mumbai (Marathi: मुंबई, Mumbaī, IPA:/ˈmumbəi/ ), sadiang Bombay, ing tungku (capitoliu o cabecera) ning estadu ning Maharashtra ampo ing tungkung pisalapian (financial capital) ning India. Ing Mumbai, a maki populasiun a labing atlung (13)  miliun, ing lakanbalen a maki kaduang diling pekamaragul a populasiun king yatu. Nung iyabe la reng kayang karulun (suburb) ning Navi Mumbai ampong Thane, muling labingsiam (19) a miliun ing kayang populasiun, ing kalimang pekamaragul a populasiun ning metung a metropolitan area. Atiu king albugan nang bebe dayatmalat (west coast) ning India ing Mumbai, at atin yang malalam a sadsaran o sanlaran a natural (deep natural harbor). Daralan king sadsaran ning Mumbai ing maigit kapitna king kargang pangdayatmalat ning India.    Ing Mumbai ing sentru nang pangkalakal ampong panglibangan (entertainment) ning India, at manibat keti ing 5% ning GDP ning India., 25% ning produksiun ning industria, 40% ning kalakal a pangdayatmalat, ampong 70% da reng transaksiun a pang-puhunan (capital transactions) king ekonomia ning India.","url":"https://pam.wikipedia.org/wiki/Mumbai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/India-locator-map-blank.svg/150px-India-locator-map-blank.svg.png"},{"id":"12628","type":"featured","language_code":"pam","title":"Mysore","summary":"Ing Mysore (mayayagkas /maɪˈsɔɚ/ king Ingles Template:Audio2; mialilan yang Mysuru|ಮೈಸೂರು) (Kannada: ಮೈಸೂರು) ing kaduang pekamaragul a lakanbalen o ciudad king Karnataka, India. Iti ing pun tanggapan (headquarters) ning Mysore (distritu) ampong Mysore division, at maki dayu yang  king mauli-albugan (southwest) ning Bangalore, ing tungku (capitoliu o cabecera) ning Karnataka. Maki lapad yang  ing lakanbalen at atiu king kabitisan da reng Talimunduk ning Chamundi.","url":"https://pam.wikipedia.org/wiki/Mysore","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Mysore_Palace_Night.jpg/150px-Mysore_Palace_Night.jpg"},{"id":"13580","type":"featured","language_code":"pam","title":"Chennai","summary":"Ing Chennai (Tamil: சென்னை IPA: [ˈtʃɛnnəɪ], a sadiang ausan dang Madras , ing kapat a pekamaragul a karinan a metropolitan king India, ampo ing lakanbalen'ciudad a tungku (capitoliu o cabecera) ning estadu ning Tamil Nadu. Atiu iti king Bebe Dayatmalat a Coromandel (Coromandel Coast) ning Bay of Bengal.  \nMitátag ya kanitang kalampitung (17th) dilanua o siglu ing lakanbalen kapamilatan da reng talasakup ibat Britania. Ing Britania ing peparagul kaniti ba yang maging manimunang sentrung urban ampong basing pang ukbung dayatmalat (naval base). Aniang kaduang pulung dilanua, megi neng maulagang sentru ning pamanibala, antimong tungku/capitoliu ning Madras Presidency.  \nMaleparan ya basing pang-industria ing economia ning Chennai kareng saken, tecnologia, pamangawang hardware (piesang bibilug king computer) ampong industria ning pamaningat king kabulasan (healthcare industries). Lipat ning kilala re antimo ing kaduang pekamaragul a magpalual software, IT among serbisiung gagamit king IT (ITES), kaibat ning Bangalore, ing lakanbalen a iti murin ing karinan ning industria ning pamangawang saken o cochi king India. Miraras king 39 porsientu ning GDP ning Estadu ing yambag ning Chennai Zone. Ibat king Chennai ing 60 porsientu da reng papalual nang saken ning India, at neng kai, ausan deng \"the Detroit of India\".King Chennai de gagawan ing metung a ocasiun a pangcultura, ing Madras Music Season, a mararapat banua-banua. Lalage la keti deng pilan-dalang artista. Masikan ing teatru keting lakanbalen, a metung muring maulagang sentru ning  Bharatanatyam, metung a pang-clasicung uri ning terak. Makabasi ya keti ing industria da reng peliculang Tamil (amanu), a ausan dang Kollywood. Deng pekasikat a tigtigan keti ila pin deng soundtrack da reng peliculang Tamil. Maki prublema ya king kakulangan king danum, trapiku ampong polusiun ning angin ing lakanbalen.","url":"https://pam.wikipedia.org/wiki/Chennai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Chennai_Central.jpg/150px-Chennai_Central.jpg"},{"id":"13699","type":"featured","language_code":"pam","title":"Karnataka","summary":"Ing articulung iti tungkul ya keng estadu ning India. Para king progresibung banda, lawen ye ing  Karnataka (band).\nIng Karnataka (Kannada: ಕರ್ನಾಟಕ, pronounced [kəɾˈnɑːʈəkɑː] ) metung yang estadu king mauli nang dake ning India. Melalang ya kanitang Novembri 1, 1956, aniang mipasar ya ing  States Reorganisation Act. Aniang mumuna, ausan deng Estadu ning Mysore; megi yang Karnataka ing kayang lagiu kanitang 1973.\nIng Karnataka padurutan ne ning Dayatmalat a Arabu king albugan, Goa king pangulu-albugan, Maharashtra king pangulu, Andhra Pradesh king aslagan, Tamil Nadu king mauli-aslagan, ampong Kerala king mauli-albugan. Maki lapad yang 74,122 sq mi (191,976 km²) ing estadu, o 5.83% ning pangkabilugan nang lapad ning India. Iti ing pekamaragul a kawalung pekamaragul a estadu ning India king lapad, kasiam yang pekamaragul king populasiun, at maki 29 yang distritu. Ing Kannada (amanu) ing opisial a amanu, a dakal muring dili talapagsalita. \nLipat ning dakal la reng papamunikala dang penibatan ning lagiung Karnataka, ing tatanggapan da deng keraklan ya pin itang ibat ya ing Karnataka kareng katayang Kannada, karu ampong nādu, a mangabaldugang \"makatas a gabun\" (elevated land). Maliari ya muring dinan kabaldugan ing karu nadu antimong karu (matuling) ampong nadu (labuad o rehion), a tutungge king matuling a gabun bulak (black cotton soil) a mayayakit king labuad nang Bayaluseeme ning Karnataka. Aniang panaun ning pamaniakup ning Britania, gagamitan de ing katayang Carnatic (neng kai, Karnatak) ba lang ilarawan deng adua nang gilid ning peninsular India, king mauli ning Ilug Krishna.Kanita ya pang panaun a paleolithic ing pamanuknangan da reng tau king Karnataka, a pugad da murin deng mapilan kareng pekamasikanan a imperiu ning India aniang minunang panaun ampo aniang Edad Media. Deng filosofo ampong taladalit (musical bards) a sinuportan da reng imperiung deti miniuli lang pangimut a pang-ketawan ampong pangrelihiun (socio-religious) ampong pang-paniulat (literary) a miras angga king panaun a ini. Makabaldugan ing inambag ning Karnataka kareng aduang uri ning musicang clasicu king India, ing tradisiung Carnatic ampo ing Hindustani. Dakal lang dili tinggap a galal a Jnanpith (Jnanpith awards) king India. Ing Bangalore ing tungku (capitoliu o cabecera) ning estadu, at ya ing sentru ning masalusung paniulung king economia ampong tecnologiang maliliari king India ngeni.","url":"https://pam.wikipedia.org/wiki/Karnataka","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Karnataka_locator_map.svg/150px-Karnataka_locator_map.svg.png"},{"id":"13731","type":"featured","language_code":"pam","title":"Sikkim","summary":"Ing Sikkim (Nepali: सिक्किम ; bukud kaniti, Drejong), metung yang estadung alang bebe dayatmalat king India a atiu king kabundukang Himalaya. Iti ing estadung ditak dili tau king India, ampo ing kaduang pekamalati king lapad, kaibat ning Goa. Kalele ne ing Nepal king albugan, Tibet Autonomous Region ning China king pangulu ampong aslagan, ampong Bhutan king mauli-aslagan. Ing English ing opisial a amanu, dapot makapagsalita yang Nepali (ing lingua franca ning estadu) ing maragul nang dake ning populasiun, bukud pa king Lepcha, Bhutia, ampong Limbu. Ya kabud kareng estadu ning India nung nu Nepali ing lahi da reng keraklan. Metung yang matua nang labuad a ausan da mu namang Indrakil, \"ing mula o hardin nang Indra,\" ing ari ampong dios ning banua kareng kasulatang banal a Hindu. Deng manimunang relihiun ila reng Hinduism ampong Vajrayana Buddhism. Ing Gangtok ing tungku (capitoliu o cabecera) ampo ing pekamaragul a balen.Lipat ning kayang lati - maki lapad ya mung 2,745 sq mi (7,110 km²) - miayaliwa heograpia, uli ning kabilian na king Himalaya. Miayaliwa ya murin ing clima, manibat king subtropical o mapaling bagia king matas a alpine. Ing Kangchenjunga, ing katlung pekamatas a bunduk king yatu, atiu king dake nang pangulu-albugan ning estadu king angganan ning Nepal, at mayayakit ya kareng keraklan nang dake ning estadu. Metung yang sikat a pupuntalan da reng turista ing Sikkim uli ning kayang cultura, sintingan da reng mayayakit keti, ampong pamialiwa-liwa da reng kayang mabibie (biodiversity).","url":"https://pam.wikipedia.org/wiki/Sikkim","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Sikkim_locator_map.svg/150px-Sikkim_locator_map.svg.png"},{"id":"14365","type":"featured","language_code":"pam","title":"Du Fu","summary":"Metung yang lagyung Tsinu ni; 杜 (Dù) ya'y apelyidu.Ing Du Fu (Template:Zh-cpw, 712–770) metung yang bantug a watas a Isik ning  Tang Dynasty.\nKambe nang  Li Bai (Li Po), kadalasan ausan deng pekamatenakan a watas a Isik.Ing kayang matas a tagimpan iyapin ing sumuyu keng kayang bangsa bilang matagumpeng talasuyung pangbalen, dapot eya migtagumpe. Ing kayang bie kalupa ning mabilug a bangsa malumbe ing kayang kalma pauli ning  An Lushan Aklasan inyang 755, at ing kayang tauling 15 banuag bie na meging maralas ing sigalut.","url":"https://pam.wikipedia.org/wiki/Du_Fu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Dufu.jpg/150px-Dufu.jpg"},{"id":"14469","type":"featured","language_code":"pam","title":"Leon","summary":"Ing Leon, Léon o León maliari yang mangabaldugang:","url":"https://pam.wikipedia.org/wiki/Leon","thumbnail_url":null},{"id":"14622","type":"featured","language_code":"pam","title":"Bratislava","summary":"IngBratislava — king kayang amlat Pozsony ampong Pressburg (lawen ya rin aliwang lagiu) — iay ing tugnku ning  Slovak Republic ampong, atin yang populasiun a 429,000, at iti mu rin ing pekamaragul a lakanbalen ning bangsa. Ing Bratislava atiu king maukingalbugan ning Slovakia keng pampang da reng Ilug Danube. kasepu ne ing Austria ampong Hungary, at iti mu kabud ing tungku (kabisera) a atin sepu aduand bangsa. Iti at ing Vienna ila mu rin deng aduang pekamalapit a tungku king Europa a kulan keng 60 kilometres () karelang pamikawani.","url":"https://pam.wikipedia.org/wiki/Bratislava","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Bratislava_Panorama_R01.jpg/150px-Bratislava_Panorama_R01.jpg"},{"id":"16262","type":"featured","language_code":"pam","title":"Ankor Wat","summary":"Ing Angkor Wat (o kaya Angkor Vat) (Template:Lang-km) metung yang templu king Angkor, Cambodia, mitalakad para keng Aring Suryavarman II inyang mumuna na ning pang12 dilanua bilang state a templu ampong kabisera (tungku) ning lakanbalen. Meging yang symbulu ning Cambodia, makalto keng kayang pangbangsang bandera, ampo ning kayang pangbangsang pangakit para kareng bibisita.","url":"https://pam.wikipedia.org/wiki/Ankor_Wat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Angkor_Wat.jpg/150px-Angkor_Wat.jpg"},{"id":"16288","type":"featured","language_code":"pam","title":"William Shakespeare","summary":"I William Shakespeare (mebiniag 26 Abril 1564 – mete 23 Abril 1616)[a] metung yang  English a watas ampong playwright, maleparan makikilala bilang pekamatenakan a talasulat keng English amanu ampong pekabantug mabilug yatu a dramaturga. Mayayaus ya keraklan bilang pangbangsang watas ning England ampong \"Bard of Avon\".[b]  Ding kayang mabieng makatagan a obra ilapin deng, kayabe no rin deng mapilan a  collaborations, 38 plays,[c] 154 sonnets, aduang makabang narrative poem, ampong dakal aliwang kawatasan. Ding kayang palage milikas la kareng alus pun a amanu.Template:Shakespeare\nTemplate:Relatebard\nTemplate:Relatebardtree","url":"https://pam.wikipedia.org/wiki/William_Shakespeare","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Shakespeare.jpg/150px-Shakespeare.jpg"},{"id":"16652","type":"featured","language_code":"pam","title":"Space Invaders","summary":"Ing Space Invaders​ (スペースインベーダー, Supēsu Inbēdā) metung yang arcade video game a diniseniu nang Tomohiro Nishikado, at pepalual da  aniang 1978. Minuna neng gewa at pisali ning Taito king Japan, at kaibat milisensia bang magawa king Estados Unidos lalam ning Midway division ning Bally. Ing Space Invaders metung  ya kareng mumunang pialung a videong barilan at atin yang two-dimensional graphics. Ing sangkan king pialung yapin ing pamaniambut kareng dakal a pakalupung a alien kapamilatan ning ion cannon, at sumambut dakal a puntus. Diniseniu neng Nishikado ing pialung king lalam ning inspirasiun ding sikat a media: ing Breakout, The War of the Worlds, ampong Star Wars. Ba neng arian, migdiseniu yang pasadiang gamit a pamialung ampong kasangkapan a pagdiseniu.\nLipat ning simpli ya cumpara kareng pialung ngeni, iti ing metung kareng penibatan ning modernung pialung a video, at sinaup ya ba yang paragulan ing industria da reng pialung a video manibat king bayung usu paras king pangyatung industria. Aniang minuna yang linual, ing pialung ing meging sangkan ning pamagkulang kareng perang tia-100-yen. Aniang 2007, miras nang US$500 miliun ing penakitan ning Taito kaya. Agpang king Guinness World Records, ini ing manimunang pialung a pang-arcade. \nIng pialung ing meging inspirasiun para kareng aliwang pialung a video, mekatapilan de pepalual kareng dakal a plataporma, at dakal ya meging katuki (sequel). Peparakal nong mekatapat (quadruple) ning 1980 Atari 2600 deng pamaniali king pialung, at megi yang mumunang \"killer app\" para kareng video game console (pipamialungan video game). Binggit de ampong gewang biru ing Space Invaders kareng dakal a game show king telebision, at megi ya muring dake da reng exhibition da reng video game ampong pangcultura. Ing maka-pixel a kalaban na megi yang media icon a mangabaldugan kareng video game.","url":"https://pam.wikipedia.org/wiki/Space_Invaders","thumbnail_url":null},{"id":"17604","type":"featured","language_code":"pam","title":"FC Barcelona","summary":"Ing Futbol Club Barcelona (Pangayagkas a Catalan: [fubˈbɔɫ ˈkɫub bərsəˈɫonə] ( makiramdam)), a ausan da muring Barcelona at antimong palayo, Barça, metung yang propesional a football club, a makabasi king Barcelona, Catalonia, Espania.\nTetag ne kanitang 1899 ning metung a grupu da reng talapamyalung football a Swiss, Ingles ampong Catalan a panimunan nang Joan Gamper, ing club. Iti megi neng sagisag ning kulturang Catalan ampo ning Catalanismo, anya kasebyan ne o motto 'ing '\"Més que un club\" (E mu kabud metung a club). Ing opisyal a dalit ning Barcelona, yapin ing \"Cant del Barça\" a sinulat nang Jaume Picas ampo i Josep Maria Espinàs. E anti kareng keraklan kareng dakal a football club, deng talasuporta ing makibandi ampong mánibala king Barcelona. Ya ing kadwang pekamakwaltang football club king yatu agpang king  Deloitte Football Money League. a maki banwa-banwang pánakitan a €398 million. Malambat na neng karibal ning club ing Real Madrid. Awsan dong \"El Clásico\" deng pyalung da reng adwang club.\nIng Barcelona ing kasalukuyan a kampyun king football king Europa, at sinambut neng adwang pulu't metung (21) a La Liga, adwang pulu't limang (25) Copa del Rey, apulung (10) Supercopa de España, ampong atlung (3) Copa Eva Duarte. Kinilala ne mu ampong inorganisa ning RFEF ing Copa Eva Duarte manibat 1947 anggang 1953 lalam ning lagyung ita, anya e kayabe king pamamilang ing pamanyambut ning Barcelona king \"Copa de Oro Argentina\" anyang 1945 e kayabe king pamamilang, at den mung trophy kareng banwang 1948, 1952 ampong 1953 ing kayabe. King internasyonal a laban da reng club, sinambut yang apat a UEFA Champions League ing Barcelona, record a apat a UEFA Cup Winners' Cup, apat a UEFA Super Cup, ampong record a atlung Inter-Cities Fairs Cup ampong record a adwang FIFA Club World Cup trophy.Ing Barcelona murin ing bukud a club king Europang memyalung continental football balang panaun (season) manibat anyang 1955, at metung ya kareng atlu mung club a e milako king La Liga, kayabe ya ing Athletic Bilbao ampo ing Real Madrid. Anyang 2009, ing Barcelona ing meging mumuang club ning Espaniang sinambut king Treble (association football)treble a bibilugan da reng La Liga, Copa del Rey, ampo ing Champions League. Anyang banwang ita, megi ya mu namang mumunang football club a sinambut anam kareng anam a kompetisyon kilub ning pabanwa, anya akumpletu ne ing sextuple, a bibilugan da reng minunang mebanggit a atlu ampo reng Spanish Super Cup, UEFA Super Cup ampong FIFA Club World Cup.","url":"https://pam.wikipedia.org/wiki/FC_Barcelona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/pam/thumb/1/1c/FCB.png/150px-FCB.png"},{"id":"2289","type":"featured","language_code":"pam","title":"Enzyme","summary":".\nDeng enzymes biomolecule lang mag-catalyze (magpabilis) kareng chemical reaction. Alus protina la ngan deng enzyme. Kareng reaksion da reng enzyme, ausan dong substrates deng molecule king umpisa ning prosesu. Potang kai, alilan no ning enzyme ba lang maging aliwang molecule, deng produktu. Mangailangan lang enzyme deng halus eganaganang prosesu king metung a cell bang mitaglus king kailaingan a bilis o salusu. Uling eksaktu lang mamiling substrate deng enzyme, at ditak la mu deng papabilisan dang reaksion ibat kareng dakal a pipamilinan, ing kabilugan da reng enzyme king metung a cell ing tutuldu nung sanung metabolic pathway ing mararapat king metung a cell. \nAnti reng eganaganang catalyst, gagana la reng enzyme kapamilatan ning pamagbaba king activation energy (Ea or ΔG‡) ning reaction, ania bigla yang mitatas ing salusu ning reaction. Miliun lang besis/ukdung mas matas deng salusu da ring enzyme reaction kesa kareng katumbas a reaction a e me-catalyze. Kalupa da reng aliwang catalyst, e la magigisan deng enzyme kareng reaction a karelang ka-catalyze, at e ra alilan ing equilibrium da reng reaction a reti. Nanupata, ing pamialiwa da reng enzyme kareng aliwang catalyst, misna lang eksaktu o partikular deti. Sasabian dang apat lang libung 4,000 biochemical reaction deng ka-catalyze da reng enzyme. Ating ditak a RNA molecule, a ausan dang ribozyme, a mag-catalyze kareng reaction, at metung yang maulagang alimbawa ing mapilang dake ning ribosome. Magpalto la muring catalysis a kalupa da reng enzyme deng pikudta o artipisial a molecule, a ausan dang artificial enzyme.Mayayapektuan kareng aliwang molecule ing aktibidad da reng enzyme. Deng inhibitors molecule lang magpasikan king aktibidad. Enzyme inhibitor la reng dakal a panulu ampong lasun. Miyayapektuan murin ing aktibidad kareng temperatura, paligid a kemikal (chemical environment, alimbawa ing pH), ampo ing tapang o konsentrasiun ning substrate. Gagamitan do king industria deng aliwang enzyme, alimbawa king king pamaglalang kareng antibiotic. Bukud kaniti, gagamit lang enzyme deng aliwang produktung gagamitan king bale (al., gagamitan do reng enzyme kareng biological washing powder a paglasong mantsang protina o taba kareng imalan; enzyme kareng pampalambut karni, bang mas malaguang langutan ing karni).","url":"https://pam.wikipedia.org/wiki/Enzyme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/GLO1_Homo_sapiens_small_fast.gif/150px-GLO1_Homo_sapiens_small_fast.gif"},{"id":"2722","type":"featured","language_code":"pam","title":"Kambodya","summary":"Ing Kayarian ning Cambodia(para kareng aliwa pang lagyu king Khmer, lawen ya ing keng lalam ing pamipalagyu) metung yang constitutional monarchy king Maulingaslagang Asia a atin populasyun a 13 yuta a katau. Ing metung a memamalen ning Cambodia ing aus da  Cambodian. Keraklan ka reng Cambodians ing kasalpantayan da Theravada Buddhists la at Khmer ing sanga da, dapot dakal mu rin deng Cham at mangalating katutubu kareng talimunduk srtfiles","url":"https://pam.wikipedia.org/wiki/Kambodya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_Cambodia.svg/150px-Flag_of_Cambodia.svg.png"},{"id":"3119","type":"featured","language_code":"pam","title":"Butan","summary":"Ing Kaarian ning Bhutan (IPA: [buː'tɑːn] Listen ) metung yang kandadaunggabun a bangsa king Mauling Asia a atiu pilatan ning India at China. Ing mabilug a bangsa bulubundukin maliban keng mapilan a malating pakabang subtropical plains king masepung mauli nung nu ring saug misasalubung la  at kebaluan a  Duars. Ing pilatan da ring katas ding subtropical plains karing glacier-mitakpan a Himalaya katas miraras mga 7,000 m (23,000 feet). Ing kayang traditional a economy  makabasi ya keng forestry, animal husbandry, at salud uran a pamanararu o pamanyarul, dapot deti ela lalagpas 50% ning GDP ngeni ing Bhutan magexport yang  hydroelectricity. Cash crops, tourism, at development aid (ing tauli manibat India) Mikasensus inyang Abril 2006 nung nu in populasyun 672,425 ya.  Ing Thimphu iya ing kayang tungku mixue.\nTemplate:Bhutan ties\nTemplate:Mauling Asia","url":"https://pam.wikipedia.org/wiki/Butan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Flag_of_Bhutan.svg/150px-Flag_of_Bhutan.svg.png"},{"id":"3186","type":"featured","language_code":"pam","title":"Nepal","summary":"Ing Nepal, opisyal a aus  State ning Nepal (dati kebaluan bilang Kaarian ning Nepal) (Nepali: नेपाल [neˈpaːl] ) metung yang kandadunggabun king Himalayan a bangsa king Muling Asia nung nu atin yang salapo keng Aslagang Asia. Ing sepu na king pangulu ilapin deng Tibet at Tsina at ing India atiu keng mauli, aslagan at albugan.\n\nNepal","url":"https://pam.wikipedia.org/wiki/Nepal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Flag_of_Nepal.svg/150px-Flag_of_Nepal.svg.png"},{"id":"3202","type":"featured","language_code":"pam","title":"Pakistan","summary":"Ing Pakistan, opisyal a aus Islamic Republica ning Pakistan (Urdu: اسلامی جمہوریۂ پاکستان), metung yang  sovereign a bangsa atiu king Mauling Asia at ning keragulang Kalibudtang Middle Aslagan.  Atin yang 1,046 kilometerrung pampang keng dane ning Arabian Dayat MalatSea king mauli, at makasepu  ya keng Afghanistan at Iran king albugan, India king aslagan at Tsina king malaut a pangulungaslagan.","url":"https://pam.wikipedia.org/wiki/Pakistan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Flag_of_Pakistan.svg/150px-Flag_of_Pakistan.svg.png"},{"id":"3235","type":"featured","language_code":"pam","title":"Belgika","summary":"Ing \"Ka-ariyan ning Belgium\" keng English, The Kingdom of Belgium (Dutch: Koninkrijk België; French: Royaume de Belgique; German: Königreich Belgien) metung yang bangsa king pangulungalbugan ning Europa makasepu king ing Netherlands, Germany, Luxembourg at France. Ing Belgium atin yang populasyun a maigit apulung milyun a katau keng dagul a gabun a mga 30,000 square kilometres (11,700 metru kudradu milya). Ing karinan na atiu keng pilatan da ring aduang sepu ding kalinangan ding Germanic at Romance Europe, mikakawani la karas keng kalinangan at salita. Adua lang peka salita ra king Belgium: Dutch– neng minsan mayayaus yang Flemish–keraklan mayayagkas ya king Flanders king pangulu, kabang ing French Wallonia king mauli. Ing tungku, Brussels, iyang peka-aduang amanu, kabang keraklan kareng pakatuknang magsalita lang French, at ing salitang German-matatanggap ya naman bilang opisyal a amanu nung nu ring ditak a magsalita atiu la king aslagan ning bangsa. Dening dakal a mayayagkas a salita maging lang pate pampolitikal a mayayakit keng Belgium a systema ning gubyernu at amlat pampolitikal. \nIng Belgium ikwa ne ing lagyu na ibat keng Belgae, a aptas da reng keraklan tribung Celtic, at ibat keng lalawigan Roman king pangulung Gaul, kebaluan bilang Gallia Belgica. Ing kasalesalayan, ing Belgium dati yang dake ning Lalam Bangsa (Low Countries), nung nu ya kayabe deng Netherlands at Luxembourg at sasakupan nala ing maraguldagul a labuad nung nu ing kasalungsungan a aptas Benelux states. Ibat keng tauli ning Kalibudtang Idad (Middle Ages) anggang labingaduang dilanwa, metung yang maluid a kalibudtan ning commersiyu at kalinangan. Ibat labing anam a dilanwa anggang inyang katimawan inyang 1830, ing Belgium, mayayaus yang makanian kanita ing Mauling Netherelands (the Southern Netherlands), iya ing meging karinan da ring dakal a labanan da ring mangasikan a bangsa ning Europa. at meging yang ausan dang \"sabungan\" ning Europa (\"the cockpit of Europe.\") Kapilan pamu ing, Belgium iya ing metung kareng kayanib a menatag keng Pisanmetung a Europa (European Union), nung nu iya ing magasiksu at atiu ka rin ing headquarters, at karin mu rin deng peka international organisations, kalupa na mo ning NATO.","url":"https://pam.wikipedia.org/wiki/Belgika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Flag_of_Belgium_%28civil%29.svg/150px-Flag_of_Belgium_%28civil%29.svg.png"},{"id":"3582","type":"featured","language_code":"pam","title":"Mauling Aprika","summary":"Ing Mauling Aprika, a maki opisyal a titulung Republika ning Maling Aprika, metung yang bangsang atyu king mauli nang sepu ning Africa. Mapipitna ya kareng siyam a lalawigan, at maki 2,798 kilometres () yang bebe dayatmalat. Atyu la king pangulu deng bangsang kasiping na, ing Namibia, Botswana ampong Zimbabwe; atilu king aslagan deng Mozambique ampong Swaziland; kabang ing Lesotho metung yang enclave a padurutan ning teritoryu ning Mauling Aprika. Ing Mauling Aprika ing kadwang pulu't lima (25th) kareng bangsa king yatu king lapad, ampo ing kadwang pulu't apat (24th) king populasyun.\nMetung yang multietnikung (myayaliwa lahing) ketawan o sosyedad ing Mauling Aprika, a myayaliwa kultura ampong amanu. Labi lang metung deng amanung kikilalanan ning Punbatas o Konstitusyon. Adwa kareti ing ibat king Europa: ing Ingles ampo ing Afrikaans, a menibatan king Holandes at gagamitan da reng keraklan kareng maputi ampong colored a Mauling Aprikanu. Lipat ning ing Ingles ing pekamarlas magagamit king byeng pangmalda o pangpubliku ampong pangnegosyu, kalima ya mu king bilang antimong amanu king bale. Maki pekakatawan la o represantasyun deng anggang lahi ampong grupung lingwistiku king demokrasya nang konstitusyonal ning bangsa; e anti kareng keraklan kareng republikang parlamentaryu, miyayanib ya ing pekapun ning estadu (head of state) ampo ing pekapun ning kapamahalan (head of government) king ampo ing Pamuntuk a magdependi king Parlamentu.","url":"https://pam.wikipedia.org/wiki/Mauling_Aprika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Flag_of_South_Africa.svg/150px-Flag_of_South_Africa.svg.png"},{"id":"3687","type":"featured","language_code":"pam","title":"Australia","summary":"","url":"https://pam.wikipedia.org/wiki/Australia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Flag_of_Australia.svg/150px-Flag_of_Australia.svg.png"},{"id":"3834","type":"featured","language_code":"pam","title":"Papa Piu XII","summary":"Y Papa Piu XII (Latin amanu: Pius PP. XII), (Italianu: Pio XII), (English: Pius XII) mibait Eugenio Maria Giuseppe Giovanni Pacelli (Marsu 2, 1876 - Octubri 9, 1958) iya ing pang260 a linukluk bilang Papa ning  Pisamban Romano Katoliko manibat Marsu 2, 1939 anggang king kayang kamatayan Octubri 9, 1958.","url":"https://pam.wikipedia.org/wiki/Papa_Piu_XII","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Pius_XII_with_tabard%2C_by_Michael_Pitcairn%2C_1951.png/150px-Pius_XII_with_tabard%2C_by_Michael_Pitcairn%2C_1951.png"},{"id":"4196","type":"featured","language_code":"pam","title":"Maldang Republika ning Tsina","summary":"Ing Maldang Republica ning Sina o kaya keng English, The People's Republic of China (PRC; Template:Zh-stp listen ), kebaluan bilang Sina, o keng English metung yang bangsa king Aslagang Asia. Atin yang maiggit 1.31 billion a katau, iti ing pekaramakal diling populasyun a bangsa. King maiggit a 9.5 million km² (3.7 million square miles).  Ing kayang tungku iyapin ing Beijing.","url":"https://pam.wikipedia.org/wiki/Maldang_Republika_ning_Tsina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_the_People%27s_Republic_of_China.svg/150px-Flag_of_the_People%27s_Republic_of_China.svg.png"},{"id":"4248","type":"featured","language_code":"pam","title":"Nauru","summary":"Template:Former German colonies","url":"https://pam.wikipedia.org/wiki/Nauru","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Flag_of_Nauru.svg/150px-Flag_of_Nauru.svg.png"},{"id":"4259","type":"featured","language_code":"pam","title":"Bunduk Pinatúbû","summary":"Ing Bunduk Pinatúbû metung yang makagising a stratobulkan atiu king pulu ning Luzon ning Filipinas, king atlung suluk ding lalawigan ning Zambales, Tarlac, at Pampanga. Ing Katutubung Pinatúbû metung yang stratobulkan a gawa keng andesite at dacite. Bayu 1991, ing bunduk makapampan ya at e ulata bilang bunduk at dakal ing melagas nang dake. Mitatakpan yang keng makapal a gubat nung nu ring dakal a populasyun ding katutubung tau a ausan dang Aeta karin la mangabiayan. Ding Aeta areni likuan da ing patag inyang deng Kastila sinakup de ing Filipinas inyang 1565.\nIng akbung ning bulkan inyang Juniu 1991 kaibat ning 635 a banuang pamanudtud, iti migpamakbung ya king asna king kasikan at makatakut a akbung a pangyatu king pang20ng dilanwa. Ding matagumpeng ula ra tungkul keng climatic a akbung ding tia-pulung libung tau a pakalele a karinan, miligtas la kareng makasirang agus ning pyroclastic, ash depositu, at katataulian, ing lahar pauli ning uran a tutuki ning agus kambe ning luma pang lahar, nung nu dakal a bale tinuki king agus na niti at mengatambunan.\nIng uyab ning pangayakbung meramdam mabilug a yatu. Migpabusuk yang dakal a aerosols karin king  stratosphere at iti ing pekamaragul manibat pa kanita inyang ing Krakatoa inyang 1883. King mapilan pang bulan, ding aerosol miglupa lang global layer ning sulfuric acid haze. Ing pali ning mabilug a yatu migbabang mga 0.5 °C (0.9 °F), at ing pangsira ning ozone lakuas merakal.","url":"https://pam.wikipedia.org/wiki/Bunduk_Pinat%C3%BAb%C3%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Pinatubo_ash_plume_910612.jpg/150px-Pinatubo_ash_plume_910612.jpg"},{"id":"5317","type":"featured","language_code":"pam","title":"Theodore Roosevelt","summary":"","url":"https://pam.wikipedia.org/wiki/Theodore_Roosevelt","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/TheodoreRoosevelt.jpg/150px-TheodoreRoosevelt.jpg"},{"id":"5339","type":"featured","language_code":"pam","title":"Gerald Ford","summary":"Template:Otherpeople","url":"https://pam.wikipedia.org/wiki/Gerald_Ford","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Gerald_Ford.jpg/150px-Gerald_Ford.jpg"},{"id":"5458","type":"featured","language_code":"pam","title":"Edward Teller","summary":"","url":"https://pam.wikipedia.org/wiki/Edward_Teller","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/EdwardTeller1958.jpg/150px-EdwardTeller1958.jpg"},{"id":"5823","type":"featured","language_code":"pam","title":"Portal:Science","summary":"","url":"https://pam.wikipedia.org/wiki/Portal:Science","thumbnail_url":"https://upload.wikimedia.org/wikipedia/pam/thumb/d/d0/3DScience_respiratory_labeled.jpg/150px-3DScience_respiratory_labeled.jpg"},{"id":"5912","type":"featured","language_code":"pam","title":"Portal:Talambye","summary":"Talambye (from the Greek words bios, meaning 'life', and graphein, meaning 'to write') is a genre of literature and other forms of media such as film, based on the written accounts of individual lives.  While a biography may focus on a subject of fiction or non-fiction, the term is usually in reference to non-fiction.  As opposed to a profile or curriculum vitae, a biography develops complex insight and highlights different textures of personality including intimate details of experiences.  A biography is more than a list of facts like birth, education, work, relationships and death.  It also delves into the emotions of experiencing such events.\nLakándúlâ yang matuang pamagát da reng sadiang panginuan dang mamuntúkan kng Tungdo (東都). Meángû ya karing aduâng katayâng Kapampángan: ing lakán, a yang katutúbûng pamagát ding pánginuán dang mámuntúkan karing mangáragul a balén, ampóng ing dúlâ, a yang matuang katayâng Kapampángan kng palácio.\n\n\n== i Lakándúlâ agpang kng KasalesáyanIng Lakándúlâng disnan ding Castilla iniang sasakúpan de ing Kayárîang Lúsung (呂宋國 = Lǚsòng Guó) iniang banuang 1571, i yapin i Banaw. Ya ing métung karing tungkûng kalang ning áusan dang Atlung Árî ning Lúsung (呂宋三王)  iniang dátang la reng Castilla. . Mabibitasâ kng kéyang lagyûng Banaw ampóng pamagát a Lakándúlâ na sasalpantáyâ ya karing núnû ampóng diuátâ at alî kng Islam anti ring sapnî ding Suliman a mipamagatang rajah ning Ménilâ.  Dakal pa... ==\nTemplate:Portal:Biography/Selected picture\nTemplate:Portal:Biography/Did you know\nMalda:\nAcademics • Economists • Pilosopu • Physicians • Scientists\nArtista • Artists • Authors • Comedians • Consultants • Dancers • Directors • Composers • Musical groups • Musicians • Playwrights • Writers\nAstronauts • Aviators • Explorers • Mountain climbers\nBusiness • Computer pioneers • Innovators\nPamuntuk ning bangsa o state • Humanitarians • Journalists • Lawyers • Politicu\nSportspeople • Baseball players • Basketball players • Football (soccer) players • Olympians • More categories\nCelebrities • Living people • More categoriesTala da reng Tau\nPeople | By belief | By nationality | By occupation | By office held | By awardsAgpang keng lagyu\nA • B • C • D • E • F • G • H • I • J • K • L • M • N • O • P • Q • R • S • T • U • V • W • X • Y • ZTemplate:Portal:Biography/Selected anniversaries/Abril 10\nTemplate:Portal:Biography/Quote/2023, week 15\nTemplate:Portal:Biography/WikiProjects\nWikipedia:WikiProject Biography/to do","url":"https://pam.wikipedia.org/wiki/Portal:Talambye","thumbnail_url":null},{"id":"6296","type":"featured","language_code":"pam","title":"Houston, Texas","summary":"Ing Houston (mayayagkas /ˈhjuːstən/) iya ing pangapat a pekamaragul a lakanbalen keng  United States ning America at pekamaragul a lakanbalen kilub ning state ning Texas. Agpang keng 2006 U.S. Census a tantia, ing populaysun ning lakanbalen  2.2 yuta ya kilub ning lualas a 600 milya kudaradu (1,600 km²).  Ing Houston iya ing  lulukan ning Harris County at iti ing kalibudtarang pamagsiasat na ning Houston–Sugar Land–Baytown metropolitan area—ing sixth-largest [[United States metropolitan area|metropolitan a lualas] king U.S. a mika populasyun a mga 5.6 yuta.","url":"https://pam.wikipedia.org/wiki/Houston,_Texas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Houston_montage.jpg/150px-Houston_montage.jpg"},{"id":"9273","type":"featured","language_code":"pam","title":"Salvador Dali","summary":"Y Salvador Domingo Felipe Jacinto Dalí i Domènech, primeru Marquis ning Púbol  (Mayu 11 1904 – Eneru 23 1989), metung yang Kastilang surrealist talapinta a mibait king Figueres, Catalonia.","url":"https://pam.wikipedia.org/wiki/Salvador_Dali","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Salvador_Dal%C3%AD_1939.jpg/150px-Salvador_Dal%C3%AD_1939.jpg"}]