[{"id":"11086","type":"good","language_code":"ps","title":"انار","summary":"انار په انگرېزي Punica granatum چې په سوچه پښتو کې ورته نرگسی هم وايي یو پاڼریزه میوه نیوونکي بوټې دی چی د ۵ـ۸ مترونو پوری یی ارتفاع رسیږی. انار د ایران او هند لخوا نورې نړۍ ته ورپژندل شوی، خو د نړۍ تر ټولو غوره انارو کې د افغانستان نوم په سر کې يادېږي . په کوکاز کې د تیرو وختونو څخه ددی نبات کرکیله ادامه لری. په ایران، افغانستان، هند، پاکستان ، بنگله دېش، عراق، مصر، چین، برما، سعودي عربستان، اسرایل ، اندونیزیا ، سویلي اروپا او حاره افریقا کی په لوړه کچه کرل کیږی. لاتین امریکا او کلیفرنیا ته د هسپانوی مهاجرنیو په واسطه په ۱۷۶۹ کال کی یوړل شول او دا مهال په کلیفرنیا او اریزونا کی په لوړه کچه کرل کیږی.","url":"https://ps.wikipedia.org/wiki/%D8%A7%D9%86%D8%A7%D8%B1","thumbnail_url":null},{"id":"13086","type":"good","language_code":"ps","title":"زېړوک ولسوالۍ","summary":"زېړوک ولسوالۍ د افغانستان د پکتيکا ولايت یوه ولسوالۍ ده. په دغې ولسوالۍ کې د مېشتو خلکو شمېر ۴۳،۱۹۰ وگړو ته رسېږي.","url":"https://ps.wikipedia.org/wiki/%D8%B2%DB%90%DA%93%D9%88%DA%A9_%D9%88%D9%84%D8%B3%D9%88%D8%A7%D9%84%DB%8D","thumbnail_url":null},{"id":"29655","type":"good","language_code":"ps","title":"نريندرا مودي","summary":"نريندرا  مودي د هند اوسنی لومړی وزير دی. هغوی له دې نه مخکې د ګجرات ستر وزير هم تېر شوی دی. دوی په ګجرات کې زېږېدلی دی.\nنريندرا مودي د بهارتيه جنتا پارټي سياسي ګوند مشر دی.\nله دیرشو کلنو راهسې دا لومړی ځل دی ،چې  د هندوستان په پارلماني ټاکنو کې یو ګوند په غوڅ اکثریت  ټاکنې ګټي او په  یوازې ځان حکومت جوړوي، دا دواکمن ګوند لپاره ستره ماتې بلل شوې ده دټاکنو دپایلو له اعلان وروسته  بریالي ګوند دخپلې بریا جشن ولمانځه  او مشر یې نریندر مودي  دخپلو خبرو پرمهال وویل : دخپلوهېوادوالو ټولې هیلې به ورپوره کړم  او یویشتمه پيړۍ به  دهند پيړۍ وي .  دچایو پلورونکی زوی ،چې اوس دخپل عمر 63 کلنۍ ته رسیدلې دی او له جنجاله  ډک تېر (ماضي ) لري  خپلو پلویانو ته  په لومړنۍ وینا کې وویل : دټولو هندوانو لپاره به کار کوم .\nواکمن ګوند خپله ماته منلې ده او سونیا ګاندي وايي  بریا او ماته  د دیموکراسۍ برخه ده  او زه ددې ماتې مسووله یم  لومړي وزیر من  موهن سینګ لومړی کس و ،چې نریندر مودي ته یې  دبریا مبارکي ویلې ده همدې سینګ  په تېرې جنورۍ کې ویلي و که چیرې  نریندر مودي کامیاب شي دا به دهند لپاره غمیزه وي  . \nBJP ګوند په ټاکنو کې له 272 زیاتې څوکۍ ګټلې دي  که چیرې دا ګوند له نورو وړو هغو سره جوړجاړی وکړي کېدای شي دڅوکیو شمېر یې 330ته ورسیږي  په دې ټاکنو کې له 500 ملیونو ډېرو وکړو ونډه اخستې وه ،چې په نړۍ کې ستره ډیموکراسي ګڼل شوې ده . دګډون سلنه  66.38  ته رسیدلې ده ،چې 1984 ز له ټاکنو څخه هم  زیاته شوې ده .\nولسمشر حامد کرزي، باراک اوباما ، دیویډ کامیرون ، فرانسو هولانډ اونواز شریف هغه سیاسي مشران دي ،چې نریندر مودي ته یې دبریا مبارکي ویلې ده . ولسمشر اوباما او لومړي وزیر ډیویډ کامیرون  نریندر مودي ته  امریکا ته دورتګ بلنه ورکړې ده دیادونې ده ،چې لس کاله وړاندې امریکا نریندر مودي ته دویزې له ورکولو ډډه کړې وه او انګلستان  نریندر مودي ناخوښه  شخصیت بللې و .\nد نریندر مودي دژوند لوړې او ژورې  به  دلته ولولئ:\n63  کلن نریندر مودي د 1950 زیږدیر کال د سپتمبر په 17  په ګجرات کې زیږیدلی دی.نوموړی همدلته ښوونځی لوستی او له هغه وروسته یې د ګجرات له پوهنتون څخه په سیاسي علومو کې ماستري تر لاسه کړې ده. له زده کړو وروسته مودي د احمداباد د موټرو په تمځي کې د چایو په پلورلو ژوند تېروه او دا کسب ورته  له پلاره په ميراث پاتې شوې و، مودي ته نږدې کسان وایې چې همدا سختې شپې ورځې ددې لامل شوې چې نریندر مودي په هندي سیاست کې د یو ستر کس په څېر را څرګند شي. د مودي مخالف کسان وایې چې نوموړی د هندي وګړو د ټیټ پاړکي سره تړاو لري، مودي دا خبره مني او زیاتوي چې د ټیټ پاړکي سره تړاو لرل کوم جرم نه دی. د هند د 2014 کال ټاکنو کې یوه بله مهمه موضوع را توده شوه؛ له ډیرې مودې راهیسې په هندوستان کي د مودي د کورني ژوند په اړه خلک نا خبره و، ددې کال د ټولټاکنو په درشل کې مودي د خپلې میرمنې په اړه خبرې وکړې او دا یې ومنله چې نوموړی ښځه لري. داسې ویل کېږي چې کورناستې ښوونکې جوشدبن، مودي ته په کوچنیتوب کې په زور واده شوې وه چې له همدې امله یې کورنی ژوند تریخ  و. د خپل واده په سبا د خپل کور څخه وتلی و او نږدې دیرش کاله یې له کوره بهر ژوند کړی دی.\nمودي د نویمو کلونو په وروستیو کې د ښي اړخي هندو پلوه ګوند (BJP) ویاند و. نوموړی همدا مهال امریکا ته د عامه اړیکو  په برخه کې د  چټکو زده کړو  لپاره تللی وو نوموړی پر دې سربیره د انځورونو په سمون او مدیریت کې هم پوره وړتیا لري. همدې زده کړو له نوموړي سره په خپل سیاسي ژوند کې د تبلیغاتو په برخه کې ستره مرسته  کړې ده . د مودي په شخصیت کې د مشرۍ ځواک او ځانګړتیاوې د نوموړي  له کوچنیتوب څخه څرګندې وې؛ نوموړی د خپلو لوړو زده کړو پر مهال د ټول هندوستان د زده کونکو د ټولنې (ASC) مشر وو. نوموړي همداراز په 1974 کې په ګجرات کې د فساد پر ضد غورځنګ کې مهم رول لوبولی و. مودي د سیاست نړۍ ته په 1978 کې ننوت او په همدې مهال یې د (BJP) ګوند کې غړیتوب تر لاسه کړ او د یو کال په بهیر کې یې ځان د همدي ګوند، د ګجرات په څانګه کې د عمومي ریاست تر څوکۍ  ورساوه. په 1995  کې نوموړی د هند په پنځو سترو ښارونو کې د همدي ګوند د مشر په توګه وټاکل شو. په ورته وخت کې  نوموړي د نړۍ ګڼو هېوادونو ته سفرونه وکړل او پردې وتوانېد چې ځان ته نړیوال رخ پیدا کړی. د هند په ملي سیاست کې مودي خورا وده وکړه، له همدې امله نوموړی په 2001 کې د ګجرات لومړی وزیر وټاکل شو.\nمودي د سختو حالاتو سره په ډیره ځیرکتیا چلند کوي؛ نوموړی په سختو شیبو کې د موقع لټولو پوره وړتیا لري. د یو شمېر سیاستوالو په اند، مودي روښانه لرلید لري او له همدې امله په ملي او نړیواله کچه خورا پیژندل شوې څېره ده. مودي په ملي او نړیواله کچه جنجالي څېره ګڼل کیږي. د نوموړی اداره د ګجرات د پیښو له امله تر سختو نیوکو لاندې راغلې وه مګر ددې تر څنګ په اقتصادي برخه کې د نوموړي اداره له دې امله ستایل کیږی چې په ګجرات کې یې د اقتصادي ودې لپاره د پام وړ ګامونه اخیستي وو.","url":"https://ps.wikipedia.org/wiki/%D9%86%D8%B1%D9%8A%D9%86%D8%AF%D8%B1%D8%A7_%D9%85%D9%88%D8%AF%D9%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Official_portrait_of_Narendra_Modi%2C_2022_%28cropped%29.jpg/150px-Official_portrait_of_Narendra_Modi%2C_2022_%28cropped%29.jpg"},{"id":"29693","type":"good","language_code":"ps","title":"جنرال عبدالرازق","summary":"ستر پاسوال عبدالرازق اڅکزی (اصل نوم: عبدالرازق) په کندهار کې په حاجي رئیس هم پېژندل کېده، او د عامو خلکو ترمنځ تر ډېره په جنرال رازق مشهوره وو. هغه په ۱۹۷۹ يا ۱۳۵۸ لمريز کال کې د کندهار ولايت په ډنډ ولسوالۍ کې په يوه غريبه کورنۍ کې دنيا ته سترګې پرانېستې. ښاغلی رازق د کندهار ولایت امنیه قومندان او د خپل وخت دفاکتو مشر وو. او د کندهار سره سره د افغانستان د يو تر ټولو زړورو قومندانانو څخه هم وو. داسې ويل کيده، چې د هېواد په سويل او په ځانګړې ډول په کندهار ولايت کې طالبانو او د پښتنو د نورزي ټبر د ډېرو مشرانو سره د رازق شخصي دښمني وه، او ده هغوی او هغوی دده د لمنځه وړلو کوښښ کاوه. که څه هم طالبانو په څو بريدونو کې جنرال رازق په نښه کړ، خو دی ترې روغ ووت. خو په ١٨ اکتوبر ٢٠١٨ کي دده د ژوند آخري لحظې راورسېدې، او طالبانو دئ د ډير پيچلې پلان د تر جوړېدو وروسته د ابودجانه نورزی نامه طالب لخوا ووژل سو.","url":"https://ps.wikipedia.org/wiki/%D8%AC%D9%86%D8%B1%D8%A7%D9%84_%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%A7%D8%B2%D9%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Afghan_Brig._Gen._Abdul_Raziq_addresses_police_NCOs_during_graduation_at_Kandahar_Regional_Training_Center.jpg/150px-Afghan_Brig._Gen._Abdul_Raziq_addresses_police_NCOs_during_graduation_at_Kandahar_Regional_Training_Center.jpg"}]