[{"id":"1081","type":"featured","language_code":"qu","title":"Qichwa simi","summary":"Qhichwa simi icha Runasimi ñisqaqa Urin Awya Yalapi rimasqan rimaymi. Tawantinsuyup siminsi karqan. Kunanqa yaqa 14.000.000 runam kay simita riman, Piruwpi, Buliwyapi, Arhintinapi, Ikwadurpi, Chilipi, Kulumbyapi ima riman. Lliw Awya Yala rimaykunamanta astawan rimaqniyuqmi. Qhichwa sutiwantaq Fray Domingo de Santo Tomásmi kay simiman suticharqan, payqa qichwa simimanta ñawpaq qillqaqmi karqan.","url":"https://qu.wikipedia.org/wiki/Qichwa_simi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Quechua_%28grupos%29.svg/150px-Quechua_%28grupos%29.svg.png"},{"id":"15459","type":"featured","language_code":"qu","title":"Kastillanuchay","summary":"Kastillanuchay (kastilla simipi: Castellanización) nisqaqa Ispañapi, kasqa kulunyakunapipas, Awya Yalapi mama llaqtakunapi kamachiqkunap kawpayninmi mana kastilla rimaq runakunap, indihinakunap kastilla simita mama simi hina chaskinanpaq kikinpa mama siminta qunqananpaq.\nYachay wasikunapi kastilla simitalla yachachispa indihina wawakunata mama simita rimayninrayku wanachaptinmi, chay iskuylakunapi yachachisqa runakunaqa mama simita rimaymanta manchakunmi. Astawanpas, awqaqkunapuram, phawrikakunapim, qillqana ukhukunapim Awya Yala rimaykunataqa sarupanku.\nChay kastillanuchaymantaqa achkaña Awya Yalapi rimaykunam wañusqaña, ahinataq Pukina simi, Muchik simi, Kulli simi. Huk rimaykunataq - paypurapas Qhichwa siminchik - chikichasqañam. Kay mama llaqtanchikkunap kawpayninta mana hukchaptinchikqa, pisi pachapichá kay sumaq rimayninchikkuna wañunqaman.\nAwya Yala simikunap mana chinkananpaqqa, kunan pacha achka runakunam Iskay simipi iskay kawsaypi yachay nisqatam mañakun. Hukkunataq, ahinataq Buliwyap umalliqnin Evo Morales , kansillirninpas David Choquehuanca, chay kawsaypura yachaytaqa tukuy mama llaqtayuq runapaqmi, kastilla simita rimaqkunapaqpas mañakun, tukuy runakunap qhichwata, aymarata rimananpaq, chayllawanmi rimanchikkunaqa kawsanqa nispa.","url":"https://qu.wikipedia.org/wiki/Kastillanuchay","thumbnail_url":null},{"id":"15637","type":"featured","language_code":"qu","title":"Akchiq Ñan","summary":"K'anchaq Ñan, Achkiq Ñan icha Akchiq Ñan, kastilla simipi Sendero Luminoso nisqaqa huk piruwanu, terrorista nisqa ankalli tantanakuymi. 1980 watamanta 1992 watakama piruwanu awqaqkunawan hayu kaspa tukuy Piruwpi mamallaqtayuq maqanakuyta rurarqan. Chaypacha aswanta Qhichwa runakuna llakispanmi, Sasachakuy pacham nirqan.","url":"https://qu.wikipedia.org/wiki/Akchiq_%C3%91an","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Zonas_donde_se_ha_registrado_actividad_de_Sendero_Luminoso.png/150px-Zonas_donde_se_ha_registrado_actividad_de_Sendero_Luminoso.png"},{"id":"30230","type":"featured","language_code":"qu","title":"Domingo de Santo Tomás","summary":"Fray Domingo de Santo Tomás, O.P., sutiyuq (* 1499 watapi paqarisqa Siwilla llaqtapi, Ispaña mama llaqtapi - † 28 ñiqin hatun puquy killapi 1570 watapi wañusqa La Plata (Buliwya) llaqtapi) karqa huk taytakura duminikanu, misyuniru, qhichwa simimanta ñawpaq hatun yachaq, uwispu ima Inlisya Katulikamanta. Qillqarqa ñawpaq qillqasqakunata runasimipi, simikamayta, imaynatacha kay simipi yakichikun rimanapaq chayta, hinallataq huk simiqullqatawan. Runasimita chay qillqasqakunanpi suticharqa Qhichwa sutiwan.","url":"https://qu.wikipedia.org/wiki/Domingo_de_Santo_Tom%C3%A1s","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Domingo_de_Santo_Tom%C3%A1s.jpg/150px-Domingo_de_Santo_Tom%C3%A1s.jpg"},{"id":"4574","type":"featured","language_code":"qu","title":"Pacha q'uñichiy","summary":"Pacha q'uñichiy nisqaqa chimlasay, huk pacha q'uñichina nisqa wapsikunarayku wayra pachap q'uñiyninmi.\nInti tiksi muyuta achkiy, k'uyu qhipa, huk illanchaykunawan illanchaspa q'uñichiptin, tiksi muyutaq puka ñawpa nisqatam hawa pachaman illanchan. Pacha q'uñichina wapsikuna chay achkiy, k'uyu qhipa illanchaykunata chimpachinmi, manataqmi puka ñawpatachu. Chay puka ñawpa illanchayta allpaman rirpuchaspa wayra pachapipas hark'aspa allpa pachatam wayra pachatapas q'uñichinmi.","url":"https://qu.wikipedia.org/wiki/Pacha_q%27u%C3%B1ichiy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Greenhouse_Effect.svg/150px-Greenhouse_Effect.svg.png"},{"id":"47244","type":"featured","language_code":"qu","title":"Lila Downs","summary":"Ana Lila Downs Sánchez sutiyuq runaqa (9 ñiqin tarpuy killapi 1968 paqarisqa Oaxaka llaqtapi Mishiku), Mishikupi mama llaqtayuq takichaqmi, takiqmi, taki qillqaqmi, kitara waqachiqmi karqan, kastilla simillapim qillqarqan inlish simipipas. Huk Ranchera takiqsi karqan, runaqa Mishiku mama llaqtayuq takiqmi, mishtika simi karqan.","url":"https://qu.wikipedia.org/wiki/Lila_Downs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Lila_Downs-Congress_Theater2.jpg/150px-Lila_Downs-Congress_Theater2.jpg"},{"id":"57035","type":"featured","language_code":"qu","title":"Mama Llaqtap San Markus Kuraq Yachay Sunturnin","summary":"Mama Llaqtap San Markus Kuraq Yachay Sunturnin (kastilla simipi: Universidad Nacional Mayor de San Marcos, UNMSM; latin simimanta: Academia Sancti Marci Urbis Regum in Peruvia) nisqaqa Piruwpi qhapaq Yachay sunturmi, Lima llaqtapi. Aswan chaninchasqa, sut'inchasqa yachay wankurina Piruw mamallaqtapi kan, hinan kaspa Piruwpi, Awya Yalawpi ñawpaq yachay sunturnin kan.  1548 watapi, Santo Domingo kunwintupi pata yachaqkunamanta qallarisqaku. Fray Tomas de San Martín nispa, chiqanchasqa paqarirqaku, hinaqtin 1551 wata ayriwa killa 12 ñiqin Carlos I Ispañamanta Qhapaq kamaqillqanninwan chaynallata kawsarirkaku. Sacro Impero Romano Germánico-wan,  1571-pi Puntifisya kutirirqaku, Pio V papa chay puntifisya nispa qurqan, hinaqtin sutin tikrarqan kayhina: Qhapaq Puntifisya Lima Qhapaqkunan Llaqtan Yachay Suntur (Kastilla simipi: \"Real y Pontificia Universidad de la Ciudad de los Reyes de Lima\" ). Ispañan kurunanmanta riqsispaqa, ñawpa Awya Yala yachay sunturnin, qhapaq kamaqillqa paqarispaqa hina, 1551-manta 1821-kama, Lima Llaqtan Yachay Sunturnin Virreinato pachan. Ispañamanta qispikusqa pachan, aswan chaninchasqa kutirqan, wakin hatun runakunam k'anchaspa, yachachispa, Piruwpa qispichinkama. Chaykunapas qhipanmi, ripuwlika pachapi Lima Yachay Suntur sutinta takyay. 1946 watakama, chay watapi kunan sut'inta hap'irqapun kunanmanta Mamallaqtap Yachaysunturnin kan.Mama Llaqtap San Markus Kuraq Yachay Sunturnin kusaq Piruwmanta yachay wankurina riqsispaqa, aswan hatuchasqa, sut'ichasqa, chaninchasqa, kaykunarayku: «allinkamachinrayku, akllaykamachinrayku, wiñankawsayninrayku», hinaqtin chiqachisqa aswan allin hamut'a wankurina, waki wankurina hina kaspaqa.  Yaqa tukuy pachaqa 1º ñiqin Piruwpi kan, kay ranking-kuna nispa yupaychasqa  University Rankings by Academic Performance URAP Center-manta hina,  QS World University Rankings por Quacquarelli Simonds hina, Rankings Web of Universities CSIC-manta hina (aswan riqsisqa Webometrics hina),  University Web Rankings 4ICU-manta, SIR World Reports SCImago Research Center-manta, waqkuna. Aswanpataq, sapa Piruw yachay sunturnin acreditación-wan kan, hawa mamallaqtakunamanta chaninchakuspataq.Achka hatun Piruwmanta runakuna, Awya Yala runakunantin, sunturmanta lluqsimurqan, paykunaqa t'aqwiqkuna, hamut'a-runakuna, qillqaqkuna, waqkuna kan; tukuy paykunaqa sut'ichispa yachay sunturnin chaninta, aswan allin kaspaqa, Piruwa wiñaykawsaynin hatunchakuspa, wiñachikuspa. San Markus Yachay Suntur nispaqa Piruw kaqlla hina, tukuy mamallaqtan ñawpankuna, qhipanankuna mirachininrayku, hinaspataq yachaqnin sinchi qaywisqa umayuq kanku, yachakuq, kallpachakuq yachaqkuna, Piruw mamallaqtam runakuna hina. 21 Mamallaqtam umalliqnin  1 Premio Nobel-tin —Mario Vargas Llosa, sapa piruwanuqa kay suñaywan— kay yachay sunturmanta lluqsimurqan, ña t'aqwiqkuna, amawtakunapas kapun.\nYaqa 500 watakunawan, San Markus Hatun Yachay Suntur achka wasikuna purirqaku, wakin kunankama tiyan, chanin; kaytaqa San Markus Hatun Wasi kan, huk kaq San Markus wasin aswan 400 watakuna puririrqan, kaytaqa wakin wasikuna, Lima llaqta chawpinpi,  UNESCO-manta Patrimonio de la humanidad nisqa riqsirqan,— kunan yachay sunturnin chaninchasqa llamk'achiykuna wasi, waq imankunapas kan, hinaqtin aswan kusaq runakunam riqsichinanpaq, kunan \"San Fernando\" Hampi Yachay Facultad-nin nispa 1901 wata paqarirqan, ñawpaq hamp'ina wasi tukuy Piruwpa kan; hinaqtin 1960-manta Yachay Sunturnin Llaqtan pusamurqan, hinaqtin kuraq campus kan; chaypi achka Facultad-kuna, chawpi bilbioteca, kancha, pusaq wasi, hamut'a wasikuna tiyan. Tukuy kaykuna Lima llaqtap chawpin kachkan. Mama Llaqtap San Markus Hatun Yachay Sunturnin, 65 suntur-yachaywasikunawan kan, 20 facultadkuna huñusqa, hinaqsi, paykunaqa huñusqa 6 yachaysunturpa p'atmakunapi, Piruwmanta Yachay Suntur ancha yachaqkuna mast'arispaqa, tukuy facultad-kunasninta ñawpa-grado, qhipa-grado programakunata aypun. Hinaqtin, sinchi achka wankurinakuna, hamut'akuna, qutukunan kachkan, kaykuna hina: centro cultural, musiyukuna, ñawiriy wasikuna, unquna wasikuna, press, waqkuna.","url":"https://qu.wikipedia.org/wiki/Mama_Llaqtap_San_Markus_Kuraq_Yachay_Sunturnin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/UNMSM_escudo_XVI-XXI_transparente_siglas_nombre_vertical.svg/150px-UNMSM_escudo_XVI-XXI_transparente_siglas_nombre_vertical.svg.png"},{"id":"59468","type":"featured","language_code":"qu","title":"Kurunawirus lliw unqurichiq","summary":"Kurunawirus lliw unqurichiq (kastilla simipi: Pandemia de enfermedad por coronavirus) nisqaqa huk wamaq unquymi kay kurunawirus 2019 (COVID-19) sinchi samay ñak’ariy kurunawirus 2 (SARS-CoV-2) nisqamantan paqarimurqan. Wamaqllaraq mirariytam qallarirqa Wuhan, Hubei pruwinsya, Chunwa Runallaqta Ripuwlikapi, qhapaq raymi killa 2019 watapi; 11 ñiqin pawqar waray killapi 2020 watapim chayllaraq Hamp'i Tiqsimuyup Tantanakuyqa hatun unquytaqa riqsirqurqa. 67,027,000 unqukunañam 12 ñiqin qhapaq raymi killakamalla kachkan, kanmansi 191 suyu ayllukunapi ima, 1,535,000 wañusqata hinallataq 43,062,000 qaliyasqata saqispan.","url":"https://qu.wikipedia.org/wiki/Kurunawirus_lliw_unqurichiq","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Pandemic_photomontage_COVID-19.png/150px-Pandemic_photomontage_COVID-19.png"},{"id":"6630","type":"featured","language_code":"qu","title":"Qiwuña","summary":"Qiwuña, Qiwiña, Qiwña, Qiñwa icha Qiwna, kichwapi Kiñwa icha Sachakiñwa (genus Polylepis) nisqaqa huk sach'akunam, 4500 mitru hanaqkama wiñaq. 26 rikch'aqniyuq rikch'anam, waysallpu yura rikch'aq aylluman kapuq. Qiwuñaqa ancha alli-allillamantam wiñan, qaranta pisi-pisillamanta k'uskiykuchispa. Chay pisillata paskasqa qaranqa sach'ata chirimantam amachan.","url":"https://qu.wikipedia.org/wiki/Qiwu%C3%B1a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Polylepis_Australis_wiki_2.jpg/150px-Polylepis_Australis_wiki_2.jpg"},{"id":"7721","type":"featured","language_code":"qu","title":"Sara","summary":"Sara nisqaqa huk sut'ikunayuqmi; Sara (sut'ichana) rikuy.\n\nSara (Zea mays) nisqaqa (huk k'iti rimaykunapi hara icha hala nisqapas) lliw yurakunamanta aswan chaninchasqa riwi chakra yuram.\nPiruwpiqa ancha achka sara rikch'aqkunatam riqsinchik.","url":"https://qu.wikipedia.org/wiki/Sara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Peruvian_corn.jpg/150px-Peruvian_corn.jpg"},{"id":"831","type":"featured","language_code":"qu","title":"Piruw","summary":"Piruw (kastilla simipi: Perú, aymara simipi: Piruw, inlis simi: Peru) nisqaqa huk mamallaqtam Urin Awyalap intichinkayninpi. Wichay larumanta Ikwayur llaqtawan, Kulumbiya llaqtawan tinkuna, inti lluqsiy larumantataq Brasil llaqtawan Buliwya llaqtawan tinkuna, uray larumantataq Chili llaqtawan Buliwya llaqtawan Titiqaqa quchawan tinkuna, inti chinkay larumantataq Pasiphiku mama quchawan tinkusqa. Piruw huk achkaniray kawsayuq mamallaqtam habitatsniyuqmi kan, habitatsnintaq -Kuntipi,  Pasiphiku chala suyupa purun pampapi; mamallaqtap wichayninmanta urayantinkama Anti wallap umanpi; Amarumayupa quñi yunkanpi- mastarikunmi. Piruwqa 34 hunu runakuna charin, umallaqtantaq hatunnin llaqtapas Limaqmi. 1.28 hunu km2 (0.5 hunu mi2) charispa, Piruwqa Tiqsimuyupi chunqa isqunñiqin, Urin Awyalapi kimsañiqinpas hatunnin mamallaqtam.\nPiruwqa sapan llaqtam, umalliqniyuq, Qurinaka nisqa rimana huñunakuyniyuqpas. Suyu hina hatunkamachiyllana chawanasqa llaqtanchik, hallp'antaq 1 285 216 km² chhikanmi, Piruwpam 29 hunu tiyaqyuqmi; paykunaqa kastillanu, qhichwa, aymara rimaqkunam, chaymanta wah runakunaq rimayninkupis kallantaqmi. Peruqa achkaniray unay shamuq kulturakunap paqarinan kanmi. -Qallarikuq 3500 ñp- Norte Chico kulturamanta, Tawantinsuyukama. Norte chico kulturantaq, Awyalapi ñawpaqnin kulturami, shinallataq sibilisasyunpa pichkamanta shuknin paqarinanmi karqa. Tawantinsuyuntaq, Ñawpaq Colon Awyalapi hatunnin sibilisasyunmi karqa. Kunan Peru sutichasqa suyuqa, unay wiñaykawsayyuq mamallaqtapurapi shukninmi; erensyannintaq chunka waranqa watamantam (ñk.) shamunpas. XVI pachaqwatapi Ispaña imperyuqa Perupa suyuntam atipanakurqan, chaymi  shuk birreynatutam takyachirqan; birreynatuntaq Urin Awyalapi tukuymari suyunpi mastarirqan, shinallataq Limaq llaqtatam umanchakurqan. Awyalapi, superior yachaykaqqa qallarichikusqan 1551 watapi, Mamallaqtap San Markus Kuraq Yachay Wasitam ofisyalisllam takyachispa. Peruqa 1821 watapi ofisyalislla qispichikurqan, hawasuyupi José de San Martín, Simón Bolívarpas awqaqkunap purisqanmanta, shinallataq Ayakuchu batallasqanmanta, Peruqa 1824 watapi qispichisqanta tukuchikun. Shamuq watapi, mamallaqtaqa politikap takyanakaqnin charirqan, ekonomita politikatapas takyarikusqankama wanu rukrisqanrayku. Qhipaqnin, Chiliwan Pasiphiku Maqanakuyqa (1879-1884) Peruta krisiskaqninman apachikun, chaymanta qhapaqkunataq kamachiyta ayqichikun Partido Civilistamanta. XX pachaqwatapi, mamallaqtaqa coup d’etat-tam, sosyal allinakaqtam, ukhumanta maqanakuytapasmi tuparirqan, shinallataq ekonomip takyakaqnintam wiñaykaqnintapas tuparirqan. 1990 watakunapi, mamallaqtaqa shuk mushuqliberal ekonomi modelutam takyachisqan, kunankamapas tiyanmi. 2000 watakunapi Tiqsi materyaqa wiñasqankupacha. Peruqa sapakutilla ekonomi wiñaqnin charirqan, hinallataq wakchakayninta pisiyarqanpas.\nQispichisqa mamallaqtashina, Peruqa shuk demokrasyayuq republika reprasentasyunniyuqmi kan, 25 suyupi rakisqam, runap puquykaynin hanaqmi charin, yaykunakayninpas chawpi-hanaqmi, Runap Puquykaynin Indisi (RPI) llapanmanta 82 ñiqin charipakunpash. Shinallataq Awyalapi allin ekonomyayuqmanta shuknin, wiñaykaq tasaqa chawpichasqa 5.9% charin. Shinallataq tiqsimuyupi usqay industria wiñaykaqyuqmanta shuknin, chawpichasqa 9.6% -pash charin. Riqsichisqam ekonomi aktibidadninkuna kanku: minerya, manufaktura, tarpuy, challwahapiypas, waq wiñachikuq sektoreswan telekomunikasyunshina, bioteknolohyashina. Mamallaqtaqa The Pacific Pumastam chayaqin, kaytaqmi shuk mamallaqtakunamanta politiku tantanakuymi kan. Mamallaqtakunañataqmi Awyalapa chalanpi tiyanku, shinallataq kikin wiñaykaynin tendensyatam kunakupunku. Kay wiñaykaynin positibomi kan, taqyasqa makroekonomipa tiqsinta charinpas, allin kamachikuyninta charinpas, shinallataq tiqsimuyupa intirasyunpaq kichasqam kanpas. Peruqa, sosyal qispikayninpi, shuk riqsichisqa mamallaqtami kan, shinallataq, APECpi, Pasiphiku Aliansapi, Transpasifiku Tantanakuypi, Komersyo Tiqsimuyupa Tantanakuyninpipas shuk miembropas kanmi. Peruqa chawpikallpayuq mamallaqtashina riqsichisqami kan\nPerupa runakunapi mishu, indihina, iwruparuna, aphrikaruna asyarunapas kapun. Aswan riqsisqan simiqa kastillami, achka Perurunakunaraqmi Qichwa, Aymar, waq simikunatapas rimallankutaq. Runakawsayninkuta piturisqantaqa, artepi, yanuypi, literaturapi, takiypipas hatun dibersitasta paqarichikusqan.","url":"https://qu.wikipedia.org/wiki/Piruw","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Flag_of_Peru.svg/150px-Flag_of_Peru.svg.png"}]