[{"id":"10015","type":"featured","language_code":"scn","title":"Che Guevara","summary":"Ernesto Che Guevara (Rosario, Argintina 1928 - La Higuera, Bolivia 1967) cummattenti rivuluzziunariu latinu-miricanu.\nErnesto Che Guevara nascìu a Rosario lu 14 di giugnu dû 1928, figghiu di Ernesto Guevara Lynch, di urìggini irlandisi e baschi, ca avìa na piantagioni di jerba mate, e Celia de la Serna.\nA l'ità di dù anni, doppu nu bagnu ni nu turrenti, manifesta lu primu attaccu di àsima.\nNnô 1934 accumincia a friquintari la scola elementari a Alta Gracia, nnâ pruvincia di Còrdoba, macari si spissu è la matri a fari di maistra picchì lu picciriddu è ubbligatu a stari curcatu pì àsima ca lu turmenta. Nascìa ni stu pirìudu lu sò amuri pâ puisìa di Neruda, Garcìa Lorca e Baudelaire.\nNni l'anni dî scoli supiriuri, 1940-1944, Ernesto s'antiressa \nô jocu dû rugby - è ccà ca veni suprannuminatu \"Fùser\", lu \"Furibondu Serna\" - e apprufunnisci la passioni pì li scacchi.\nNnô 1945, doppu ca finisci lu liceu, si trasfirisci câ famigghia a Buenos Aires, unni s'iscrivi ntâ facultà di midicina. Pì mantinìrisi, travagghia comu nfirmeri nnî navi dâ marina argintina. S'addedica ô studiu dâ libbra e dî l'allergìi.","url":"https://scn.wikipedia.org/wiki/Che_Guevara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/0/09/Che01.jpg/150px-Che01.jpg"},{"id":"10115","type":"featured","language_code":"scn","title":"Bùmmulu","summary":"Lu bùmmulu è nu cuntinituri di terracotta, ca na vota vinìa usatu pi jìnchìrilu di acqua e tinìrila frisca ppi tutta la jurnata.\nHavi la vucca stritta, spissu havi dù mànichi e nta la parti di sutta s'allarga e forma na speci di panza. \nPpô vinu vinìa usatu, mmeci, na varianti cchiù nicaredda dô bùmmulu, cu na furma anticchia cchiù scafazzata e chissu vinìa chiamatu ciascu.\nNta certi bùmmuli vinìa fattu o centru di la panza nu pirtuseddu attuppatu cu nu lignuzzu: di ssù pirtusu si bivìa.","url":"https://scn.wikipedia.org/wiki/B%C3%B9mmulu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/1/18/B%C3%B9mmulu.jpg/150px-B%C3%B9mmulu.jpg"},{"id":"10142","type":"featured","language_code":"scn","title":"Palluni (sport)","summary":"Pi l'àutri significati dû tèrmini «palluni» taliati: Palluni (disambigua)\n\nLu jocu dû palluni o (padduni) eni lu sport di squatra cchiù diffusu e canusciutu ntô munnu, si joca intra nu campu longu circa centu metri e largu sittanta, i jucaturi sù spartùti intra dui squatri di ùnnici cumpunenti l'una, di cui unu è lu purteri, ca poti pigghiari la palla cu li mani intra la sò ària, e tutti l'àutri sù jucatura ca ponnu tuccari la palla sulu cu li pedi o cu la testa o comu è gghiè cu tutti li parti di lu corpu sparti li manu e li vrazza.","url":"https://scn.wikipedia.org/wiki/Palluni_(sport)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Lionel_Andr%C3%A9s_Messi_Cuccittini.jpg/150px-Lionel_Andr%C3%A9s_Messi_Cuccittini.jpg"},{"id":"10605","type":"featured","language_code":"scn","title":"Salentinu","summary":"La palora salentinu (ca si pò diri \"salintinu\" o \"salentinu\" in sicilianu standard) pò èssiri cunziddirata comu na tichetta cchiù ca comu na palora ch'ìnnica na lingua unitaria nta tuttu lu Salentu. Spissu, nfatti, a càusa di diffirenzi sustanziali, l'abbitanti di paiseddi picca distanti tra d’iddi nun si ponnu cumprènniri bonu. Lu dialettu salentinu si prisenta càrricu di nfruenzi ca pruvennu dî duminazzioni e dî pòpuli stabbiluti nta sti tirritori ca s’hannu siquiuti ntê sèculi: greci, bizzantini, francisi, spagnoli, arbanisi, àrabbi.\nSi tratta, a ogni modu, di dialetti rumanzi, ca nta tuttu lu mediuevu foru contrappunuti a li dialetti ellenòfuni diffusi ntâ zona. Lu lèssicu salentinu havi pigghiatu tanti prèstiti d’àutri lingui rumanzi (spagnolu e francisi), arrisintennu sulu marginarmenti dû nflussu dî dialetti greci già citati. Tali parrati dèttiru vita pi sèculi a na sorta d’ària bilingui, di cui oi avemu ancora tistimunianza nta l'ària dâ Grecìa salentina.\nLu salentinu si diffirenza nettamenti dû restu di li dialetti dâ Pugghia, risurtannu veru arrassu, p’asempiu, di chiddu barisi. Nveci havi tanti affinitati cu lu sicilianu, spiciarmenti lu dialettu catanisi e chiddu calabbrisi.","url":"https://scn.wikipedia.org/wiki/Salentinu","thumbnail_url":null},{"id":"10639","type":"featured","language_code":"scn","title":"Lecca e la Mecca","summary":"Lecca e la Mecca è nu modu di diri sicilianu chi s'usa quannu unu s'havi giratu nu locu tutta la jurnata, spissu turnannu a casa senza aviri arrinisciutu a fari chiddu chi nni ntinnìa ô principiu.  Nta sti circustanzi si parra d'aviri giratu Lecca e la Mecca.  \nLa Mecca rifirisci a dda citati santa famusa a cui ogni musurmanu cci havi a visitari armenu una vota duranti la sò vita.  \n\nSarvaturi Camilleri scrivi ca Lecca rifirisci a Ceca, na famusa muschea di Còrdova, ntâ Spagna, unni s'attrova ancora la frasa: ir de Ceca en Meca (o andar de Ceca en Meca), chi currispunni pricisamenti a l'adattamentu sicilianu.  \nSi senti spissu firriari Lecca e la Mecca.  Na variazzioni catanisa è: firriari l'Arca e la Mecca (o firriari l'Arcalamecca), di cui Camilleri discrivi comu na forma sbagghiata.\nNtra Don Chisciotti e Sanciu Panzu, Giuvanni Meli dici a l'uttava 55, cantu IX:\n\nL'aju purtatu attornu pri la Spagna,\npri la Lecca e la Mecca a viaggiari,\npri l'Italia, la Francia e l'Alemagna,\nun eroi paladinu pi truvari...Puru Ninu Martogliu usa na forma di sta sprissioni:  ...fimmineddi boni, ca semu tutti anurati travagghiaturi, e poi ci ni su' di chiddi sciarrini e micidiari, sbriugnatazzi ppi tutta la Talia, ca fanu catùnii ppi lu sfacinnamentu, e su' supira li giurnali di l'Erca e la Mecca.\nNa virsioni talianizzanti s'attrova puru ntô libbriceddu di l'òpira Adelson e Salviati di Vincenzu Bellini.\nComu veni usatu di Martogliu ccà supra, lu significatu dâ frasa assumi na sfumatura diversa, mentri ca ô stissu tempu riteni chidda ginirali, l'idìa di na distanza granni tra dui posti.\nA Missina è usanza diri: \" ti manciasti Lacchi e la Mecca\" chi voli diri chi un cristianu si manciau a qualunqui.","url":"https://scn.wikipedia.org/wiki/Lecca_e_la_Mecca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Cordoba_Mezquita.jpg/150px-Cordoba_Mezquita.jpg"},{"id":"10671","type":"featured","language_code":"scn","title":"Antoniu Vinizzianu","summary":"Antoniu Vinizzianu (Murriali, 1543 - Casteddammari, 19 di austu 1593) fu un littiratu e un pueta sicilianu chi scrissi supratuttu usannu la lingua siciliana.\nVissi na vita furtunata e grazzi â sò capacitati littiraria appi na granni fama sia 'n Sicilia ca â stranìa. Doppu aviri studiatu ntô culleggiu di Gesuiti, Vinizzianu accuminzau na longa seria di prucessi giudizziari: prima câ famigghia pi custioni di redità, appoi puru p'un prisuntu assassiniu e un rapimentu.\nVinni accappiatu e ncarzaratu di cursari 'n Algirìa unni canuscìu Miguel de Cervantes e addivintaru amici. Ntô 1579 vinni libbiratu e turnau 'n Sicilia. Murìu sùbbutu doppu aviri agghicatu a 50 anni.\nLa sò òpira è vastìssima. Scrissi privalentimenti puisìi n sicilianu, ma si didicau puru ô talianu e ô latinu. La sò òpira principali è Celia, didicatu a n'amanti, scritta duranti lu pirìudu di càrciri nta l'Algirìa. Scrissi puru sàtiri e àutri versi schirzusi. Tutti l'òpiri vìnniru arricugghiuti ntô 1967, ntôn vulumi chiamatu Ottave â cura d'A. Rigoli.","url":"https://scn.wikipedia.org/wiki/Antoniu_Vinizzianu","thumbnail_url":null},{"id":"11325","type":"featured","language_code":"scn","title":"Francu Battiatu","summary":"Francu Battiatu (o Franco Battiato n talianu) nascìu a Jonia (ca ora si chiama Ripostu) ca s'attrova ntâ pruvincia di Catania, lu 23 di marzu dû 1945 e murìu lu 18 maiu du 2021, fu nu cantanti, nu musicista e macari nu pitturi (quannu tinci tili si frimma Suphan Barzani). Ntâ l'ùrtimi anni si misi a fari lu riggista. \nIddu è unu dî cchiù eclèttici artisti ca cci sù nta lu munnu: nta l'anni hà canciatu tutta la sò mùsica e ogni vota nta na manera diversa.\nMusicau òpiri e balletti ca hannu fattu lu giru d'Italia; misi na mùsica macari ntâ missa chî paroli di na vota 'n latinu, ca fici lu giru di na picca di cresi; scrissi puru na para di canzuni 'n sicilianu: Stranizza d'amuri, ca s'attrova nta l'àrbum \"L'era del cinghiale bianco\", Veni l'autunnu (nta l'àrbum \"Fisiognomica\"), e 'U Cuntu, nta l'àrbum Inneres Auge, mentri ca Il cammino interminabile (nta l'àrbum \"Ferro battuto\") lu tìtulu e li primi strofi sunu 'n talianu e lu restu 'n sicilianu.Ntâ canzuna Strade Parallele (Aria Siciliana), scritta di Giuni Russu e ca s'attrova nta l'àrbum \"Se fossi più simpatica sarei meno antipatica\", truvamu Battiatu ca canta cu idda 'n sicilianu.\nÈ cchiù famusu e canusciutu pâ mùsica liggera, ca apprima era spirimintali e appoi addivintò pop, doppu canciò pû rock, pi finiri cu sunuritati ca pàrrunu nu pocu tecnu. Cu tutti ssi canciamenti, arriniscìu a tiniri sempri na furma tutta sò ca nuddu arriniscìu a imitari. Cu la sò mùsica, foru tanti chiddi ca ci cantaru di supra e ci fu macari n'amiricanu ca pigghiò li sò noti e fici na mùsica tutta sò. \nFrancu Battiatu cullabburau cu Giustu Piu, Manliu Sgalambru, Giuni Russu, Alici e àutri. \nL'ùrtimu arbum, ca niscìu nta lu misi di nuvemmiru dû 2009, si chiama \"Inneres Auge\".","url":"https://scn.wikipedia.org/wiki/Francu_Battiatu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/F_Battiato.jpg/150px-F_Battiato.jpg"},{"id":"11921","type":"featured","language_code":"scn","title":"Acitu","summary":"L'acitu è un lìquitu àcitu (pH n gèniri ntrô 2 e 3) pruduciùtu pi mmenzu dâ firmintazzioni di l’etanolu ca s’attruòva: ntô vinu, ntô sidru, ntâ birra, nta àvutri bivanni firmintati e nta àvutri alimenta videmma, comu li ciriali, la frutta e lu mìeli, e dunni veni trasfurmatu n àcitu acìticu. L’acìtu cumuni havi na cuncintrazzioni tipica d’àcitu acìticu chi va dû 5% a l’8%. L’àcitu tartàricu e l’àcitu cìtricu s’attruòvanu nna na cuncintrazzioni cchiù scarsa, ntê acìti naturali, nzièmmula a àvutri tipa di àciti.\nLi vini nte vutti sunnu particularmenti vurniràbbuli a l’attacchi dû battìriu acìticu “Acetobacter suboxydans” siddu li vutti nun vennu chiujùti bona di tutti li latàti o siddu arrìvanu a timpiraturi troppu jàvuti.\nL’acìtu ha statu usatu dî tempi di l’antichitati e èni nu limìntu mpurtanti dâ cucina Europea, Asiàtica e di àvutri cucini videmma. Veni usatu pi cunzari o sarvari l’alimenta e puru, comu disinfittanti e strincenti.L’acìtu cria na riazzioni chimica quannu è mmiscatu cû bicarbbunatu di sodiu.","url":"https://scn.wikipedia.org/wiki/Acitu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Vinegar_infused_with_oregano.jpg/150px-Vinegar_infused_with_oregano.jpg"},{"id":"12332","type":"featured","language_code":"scn","title":"Pasta chî sardi","summary":"La pasta chî sardi è macari lu cchiù famusu chiattu sicilianu, unni grossi maccaruni vènunu cunzati cu nu sucu a ragù di sardi accustati cû finocchiu sirvaggiu, racina passa, pinoli e zaffaranu (straurdinariu ncontru di sapuri e di aromi, si servi cummigghiatu di sardi sani).","url":"https://scn.wikipedia.org/wiki/Pasta_ch%C3%AE_sardi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Pasta_con_le_sarde.jpg/150px-Pasta_con_le_sarde.jpg"},{"id":"12374","type":"featured","language_code":"scn","title":"Kiribati","summary":"L'arcipèlacu di l' ìsuli Kiribati custituisci nu statu chi s'attrova n menzu all'Ocèanu Pacìficu, a cavaddu di la lìnia di canciamentu di data. Hannu na pupulazzioni di circa 110.000 abbitanti e na supirfici di circa 811 km quatrati spartuta tra tri arcipèlachi.","url":"https://scn.wikipedia.org/wiki/Kiribati","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Map_of_Kiribati_CIA_WFB.png/150px-Map_of_Kiribati_CIA_WFB.png"},{"id":"1262","type":"featured","language_code":"scn","title":"Brasili","summary":"Lu Brasili è nu statu di l'America miridiunali. Havi 207 miliuna di abbitanti i è lascu 8 miliuna di chilòmitri quatrati. Lu Brasili occupa mitati di l'America miridiunali i è lu paisi cchiù granni pi estinsiuni e pi lu nùmmaru di abbitanti. La lingua parrata è lu purtughìsi, la munita è lu \"real\" e la furma di cuvernu è la ripùbbrica prisidinziali.","url":"https://scn.wikipedia.org/wiki/Brasili","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Brazil.svg/150px-Flag_of_Brazil.svg.png"},{"id":"12999","type":"featured","language_code":"scn","title":"Ficu","summary":"Ficu pò rifiriri a:\n\nnu fruttu: Ficu (fruttu)\nnu pedi di ficu: Ficu (àrvulu)","url":"https://scn.wikipedia.org/wiki/Ficu","thumbnail_url":null},{"id":"130","type":"featured","language_code":"scn","title":"Spaccafurnu","summary":"Spaccafurnu è na cità di 16.000 abbitanti a 30 chilòmitri di Rausa e 50 di Sarausa, canusciuta puru cu lu nomu italianu Ìspica. L'abbitanti si chiàmunu spaccafurnàri.\nSi trova a 170 metri supra lu liveddu dû mari e lu tirritoriu, quasi tuttu campagni, cumprenni Santa Maria dû Fucaddu cû 10 chilòmitri di spiaggia, la Marza, li pantana di Longarini e l'isula dî Puorri.","url":"https://scn.wikipedia.org/wiki/Spaccafurnu","thumbnail_url":null},{"id":"13123","type":"featured","language_code":"scn","title":"Anidridi carbònica","summary":"","url":"https://scn.wikipedia.org/wiki/Anidridi_carb%C3%B2nica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Carbon-dioxide-2D-dimensions.svg/150px-Carbon-dioxide-2D-dimensions.svg.png"},{"id":"13131","type":"featured","language_code":"scn","title":"Lapa","summary":"Lapa pò rifiriri a:\n\nnu nzettu: Lapa (nzettu)\nnu mezzu di trasportu: lapa (menzu di trasportu)","url":"https://scn.wikipedia.org/wiki/Lapa","thumbnail_url":null},{"id":"13145","type":"featured","language_code":"scn","title":"Arcu di Nuvè","summary":"Lu arcu di Nuvè (o arcunè o arcubalenu) è nu finòminu òtticu visìbbuli n celu, specî doppu un timpurali, cunzistenti nta na serî d'archi cuncèntrici ntâ gamma di culura dû spettru sulari, duvutu â rifrazzioni e â riflissioni di na surgenti luminusa (specî lu suli) attraversu gutti d’acqua prisenti nta l’ariu. \n\nLi bandi di setti culura ca fòrmanu l’arcubalenu, sunnu nu spittàculu cumuni; iddi risùrtanu simpricimenti di la cumminazzioni ntra la chioggia e lu suli, taliata di nu certu àngulu. \nCi sunnu pirò arcuni uccasioni unni, pi particulari circustanzi mitirològgichi, l’arcu ca si vidi ntô celu discrivi nu semicìrculu cumpretu, certi voti è pirfinu duppiu, cu culura di na brillantizza particulari.\nNurmarmenti l’arcubalenu è na pàllita mmàggini di lu spettru sulari ca appari attraversu nùvula di chioggia; nta certi cundizzioni iddu addiventa tantu lucenti ca pari nu corpu sòlitu.\nLi setti culura di l’arcubalenu n’addimustranu ca la luci è cumpunuta. La luci è na radiazzioni elettrumagnètica e nun è janca, ma lu jancu ca nuàutri videmu è la summa di li setti culura di l’arcubalenu.\nSi la luci veni firtrata di dui supirfici trasparenti misi nta nu certu agnuni (comu li parti di nu prisma di vitru o li lati di na gucciulina di acqua) idda arrimbarza, propiu comu na pallòttula quannu tucca na pariti torta. Accussì comu li pallòttuli di pisu diversu arrimbàrzanu cu agnuni diversi, li setti friquenzi luminusi si ncùrvanu cu ànguli diversi, e appoi si spàrtinu. Lu risurtatu, dittu rifrazzioni, è ca la luci agghica a nuàutri nta na fascia cumpunuta di li diversi radiazzioni di culura viulettu, ìndacu, blè, virdi, jarnu, aranciu e russu.\nLa lucintizza e la ntinzitati di li culura dipènninu di li diminzioni di li gocci di acqua: cchiù grossi sù e cchiù li culura sunnu brillanti. Spissu n’arcubalenu particularmenti càrricu di culura, veni accumpagnatu di n’àutru cchiù pàllitu, cu li culura nvirtiti. Stu secunnu arcu è na secunna rifrazzioni di la luci.","url":"https://scn.wikipedia.org/wiki/Arcu_di_Nuv%C3%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Rainbows.jpg/150px-Rainbows.jpg"},{"id":"13176","type":"featured","language_code":"scn","title":"Sceccu","summary":"Lu sceccu - quarchi vota chiamatu macari asinu dâ nfruenza taliana e ciucciu nta li dialetti dû cuntinenti (salintinu e calabbrisi), unni si dici macari sumeri ntâ zona jonica comu Sidernu e Locri  - è n'armali di soma sìmuli ô cavaddu ma cchiù nicu, câ testa grossa, aricchi longulini e manteddu di culuri griciu uniformi.","url":"https://scn.wikipedia.org/wiki/Sceccu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Donkey_in_Clovelly%2C_North_Devon%2C_England.jpg/150px-Donkey_in_Clovelly%2C_North_Devon%2C_England.jpg"},{"id":"1320","type":"featured","language_code":"scn","title":"Russia","summary":"La Fidirazioni da Russia (o cchiù cumunimenti la Russia) è na cunfidirazioni di ripùbblichi tra cui la cchiù ranni e a cchiù mpurtanti è la ripùbblica di Russia, e la cui pupulazioni totali è di all'incirca 145'000'000 abbitanti. Pi supirfici la Russia avi 17'075'400 chilòmetri quatrati, e si po diri ca è u statu cchiù ranni dû munnu. A so capitali è Mosca.","url":"https://scn.wikipedia.org/wiki/Russia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Flag_of_Russia.svg/150px-Flag_of_Russia.svg.png"},{"id":"13271","type":"featured","language_code":"scn","title":"Palermo Football Club","summary":"Lu Palermu Football Club ( Palermo Football Club n italianu), o cchiù simpricimenti Palermo FC è una squatra di palluni.","url":"https://scn.wikipedia.org/wiki/Palermo_Football_Club","thumbnail_url":null},{"id":"13845","type":"featured","language_code":"scn","title":"Mustu","summary":"Lu mustu è la sustanza lìquida pruduciuta doppu la vinnigna dû prucidimentu di sprimitura dâ racina chi abbeni nta l'appòsiti officini chiamati palummenti. Sibbeni lu mustu si pò usari comu vìppita analcòlica, o comu ngridienti pâ mustata, nu duci tìpicu sicilianu, la quasi tutalitati dû mustu, doppu nu prucidimentu di firmintazzioni, chi dura na quarantina di jorna, veni trasfurmatu 'n vinu.","url":"https://scn.wikipedia.org/wiki/Mustu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Mosto.jpg/150px-Mosto.jpg"},{"id":"13955","type":"featured","language_code":"scn","title":"Scarparu","summary":"Lu scarparu (pl: scarpara) è l'artiggianu ca fàbbrica o ripara li scarpi.\nLu misteri dô \"scarparu\" ntô catanisi o \"solachianeddu\" ntô palirmitanu, è un misteri anticu, ca si sta pirdennu: iddu cunzisti ntô custruìri scarpi a musura, ma chiddu ca cchiù assai fà, è lu travagghiu di arriparrari li scarpi, risulari, mèttiri li supratacchi e cùsiri li parti ca cu l’usu si spàrdunu.\nLu matiriali usatu  dô scarparu veni scigghiutu ‘n basi a nzoccu hann’a sèrviri li scarpi. Si â scarpa s’hà mèttiri ppi n’uccasiuni (nu matrimoniu, na ricurrenza), la peddi havi èssiri dê cchiù priggiati e li rifinitura hannu èssiri fatti boni; si, nveci, li scarpi s’avìanu usari ppi travagghiu, allura, iddi hannu èssiri rubbusti.\nPâ risulatura, na vota s’usava cuoiu duru, mentri oggi si usa matiriali di gumma.","url":"https://scn.wikipedia.org/wiki/Scarparu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Alliste._La_Terra._Calzolaio.jpg/150px-Alliste._La_Terra._Calzolaio.jpg"},{"id":"13974","type":"featured","language_code":"scn","title":"Camiddu","summary":"Lu camiddu (Camelus bactrianus) è nu quatrùpidi ruminanti dû gèniri Camelus e dâ famigghia Camelidae origginariu dî zoni disèrtichi o stippusi di l’Asia cintrali. Lu termini camiddu è usatu puru pi innicari n'àutru armali assai simili, e chi havi na parintela stritta cû camiddu, lu drumidariu chi vivi ntô Mediu Orienti, e nta l' Africa dû nord. Cu pilu brunu, li sò diminsioni pònnu arrivari a dui o tri metri di autizza. La sò particularitati è la prisenza di dui imma (n'immu sulu pi lu drumidariu). Carattirizzatu di na risistenza granni a cunnizzioni climatichi avversi, lu camiddu è puru n'armalu di soma affiddabbili e rilativamenti còmutu pi travirsari strati tracciati ntâ rina di nu desertu o trazzeri di muntagna unni puru li màchini s'attròvanu n difficurtati.","url":"https://scn.wikipedia.org/wiki/Camiddu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Bactrian_Camel_b_d.jpg/150px-Bactrian_Camel_b_d.jpg"},{"id":"140","type":"featured","language_code":"scn","title":"Tri Regni dâ Corea","summary":"Li Tri Regni dâ Corea furu chiddi di Goguryeo, Baekje e Silla, chi accuparu la pinisula curiana e la Manchuria, ntra lu primu seculu a.C. e lu sèttimu seculu d.C. Àutri regni cchiù nichi e stati tribbali esisteru prima e duranti lu piriudu dî tri regni, zoè Gya, Dongye, Okjeo, Buyeo, Usan, Tamna, ecc. \nLu piriudu accuminzò tradizziunarmenti ntô 57 a.C., quannu lu regnu Saro (poi Silla) nnô sud-est dâ pinisula uttinni l'atonumia dâ (dinastia Han), dû mperu cinisi. Goguryeo ô nord e ô sud dû ciumi Yalu (ciumi Amnok ntâ lingua curiana) pigghiaru la nnipinnenza dî cinisi ntô 37 a.C. Ntô 18 a.C, dui principi di Goguryeo lassaru dda lutta p’èssiri lu succissura e stabbiliru Beaekje ntô sud-ovest dâ pinnisula (oggi Seoul), di cui lu capitali fu Ungjin (oggi Gongju o Chongju) e appoi Sabi (oggi Puyo) ntô sud-ovest di Seoul. Lu regnu Gaya fu siparatu di Beakje ntô primu sèculu d.C. \nLa fini dâ dinastia di Han, ô principiu dû terzu seculu, lassò li tri regni a svilupparisi cuntinuamenti sinza ustaculu. Tutti li tri regni avìanu la stissa curtura. Lu Confucianismu si diffunnìu nni l'àuta sucitati dâ Corea a accuminzari dû primu sèculu a.C. Doppu fu cumpritamenti sustituitu cû Buddismu. \nGoguryeo, lu cchiù grannni dî tri, àppi dui capitali altirnativi. Nangnang (òi Pyongyang) e Kungae supra lu ciumi Yalu. Ô principiu lu statu ca era ê cunfini dâ Cina, cunquistò a picca a picca li granni tirritori dâ Manchuria, e nfini assicutò li cinisi fora di Nangnang ntô 313. La nfluenza culturali dî cinisi arrimasi nzinu ca lu Buddismu fu aduttatu comu la riliggiuni ufficiali, ntô 372. \nNtô quartu sèculu Baekje fu veru pruspira e duminava casi mitati dâ pinisula, la banna miridiunali. \nCanciannu lu nomu di Silla ntô 503, sapemu ca lu regnu di Silla assurbìu lu regnu nteru di Kaya o Gaya supra li sò cunfini ntâ prima metà dû quartu seculu. La capitali di Silla era Seorabeol (oggi Gyeongju). Lu Buddismu si trasfurmò comu riliggiuni ufficiali ntô 528. \nAlliata câ Cina la dinastia Tang, Silla cunquistò Goguryeo ntô 668, doppu aviri già cunquistatu Baekje ntô 660, ntruducennu accussì lu piriudu unificatu di Silla e mittennu cumpritamenti fini ê tri regni. \nLu nomu Samguk, o Tri Regni vinni usatu ntê tituli coreani dî testi classici Samguk Sagi e Samguk Yusa.","url":"https://scn.wikipedia.org/wiki/Tri_Regni_d%C3%A2_Corea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/History_of_Korea-476.PNG/150px-History_of_Korea-476.PNG"},{"id":"1401","type":"featured","language_code":"scn","title":"Sedna","summary":"Sedna (sìmmulu: ) è un corpu cilesti chi gira tornu tornu ô suli, a na distanza di circa 11 miliardi di chilomitri e chi havi quasi li carattiristichi dûn pianeta. Lu diamitru è di circa 1700 chilomitri, veni a diri cchiù granni di tutti l'astiroidi. L'astronumi nun sunnu d'accordu di cunzidirari Sedna un pianeta, e comunqui lu diamitru di Sedna è cchiù nicu di lu cchiù nicu dî Pianeti chi è Plutoni. Certuni penzanu puru chi Plutoni nun è un pianeta.\nNta tutta la littiratura esistenti, Sedna è cunzidiratu comu un astiroidi atipicu, o comu un corpu di na catiguria nova. Tuttavia cc'è na littiratura assai granni supra lu presuntu Pianeta X. La suppusizzioni nesci dî perturbazzioni gravitazzionali chi l'autri pianeti sunisciunu e chi nun sunnu spiegati cumpritamenti. Ma la massa supposta di stu pianeta avissi a essiri armenu comu Uranu o Saturnu, veni a diri assai cchiù mpurtanti di Sedna. Nzin'ora nuddu havi truvatu stu pianeta.","url":"https://scn.wikipedia.org/wiki/Sedna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Sedna_PRC2004-14d.jpg/150px-Sedna_PRC2004-14d.jpg"},{"id":"14570","type":"featured","language_code":"scn","title":"Naca","summary":"La naca è nu lettu nicu pî neunati e pî picciriddi nichi. Li nachi hannu la carattirìstica spicìfica di aviri prutezzioni di latu contra li caduti duranti lu sonnu. Li nachi tradizziunali avìanu pedi menzi rutunni ca sirvìunu p'annacari e accussì favuriri lu sonnu dû picciriddu. Mmeci, ê jorna nostri, la maiuranza havi jammi nurmali chî roti. Chisti servunu pi dù cosi: la mubbilitati e l'annacamentu.\n\nCci sunnu tanti mudelli di naca fabbricati cu matiriali diversi: lignu, pràstica, mitallu, ecc. Quarchi naca nica dî neunati havi ncurpuratu na speci di tettu fattu di robbi stinnuti pi prutèggiri lu picciriddu dâ luci o macari comu sèmprici estètica. Pò aviri macari lazzi d'unni appennulìa na campanedda o àutri elementi sia sunori ca mobbili (cu elementi ca si mòvunu pi scuncintrari lu picciriddu). Pi rènniri quarchi naca piacèvuli â vista, certuni su' azzizzati cu pizzi, nocchi, ciocca e àutri uggetti estètici.\nLi mudelli di naca pî picciriddi nzinu ê tri o quattru anni sunnu cchiù granni e hannu li lati cchiù àuti pi privèniri sàuti o caduti. Nta arcuni casi, na pareti si pò livari o scugnari pi tràsiri e nèsciri megghiu lu picciriddu, senza sforzu.\nLi nachi ùsanu ô spissu nu matarazzu di scuma tagghiatu câ forma giusta pi jèssiri cchiù còmitu dî molli.\nNaca di viaggiu. Naca ca si pò chicari usata pî viaggi. La struttura si chica supra a idda stissa pi occupari menu spazziu pussìbbili.","url":"https://scn.wikipedia.org/wiki/Naca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Cradle_for_H.M._the_Queen_by_H._Rogers.jpg/150px-Cradle_for_H.M._the_Queen_by_H._Rogers.jpg"},{"id":"15927","type":"featured","language_code":"scn","title":"Òpira dî pupi","summary":"L'Òpira o Opra dî pupi è na forma di spittàculu di mariunetti (chiamati \"pupi\"), diffusu nti tutta la Sicilia e chi rapprisenta, nn'un virnàculu sicilianu puèticu, la storia di l'epupèa mediuevali di li palatini di Francia, ispirànnusi â Chanson de gestes d'urìggini mediuevali francisi. Li temi ponnu variari, e lu spittàculu si basa assai supra la vina puètica dû cantastori, ma unu dî temi ricurrenti è la storia di'Orlannu (Orlando), Rinardu (Rinaldo) e d'Ancèlica (Angelica) e Bradamanti. Pi la particularità di sta forma di spittàculu, è iscrittu au patrimoniu di l'umanità di l'UNESCO.","url":"https://scn.wikipedia.org/wiki/%C3%92pira_d%C3%AE_pupi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Pupo_siciliano.jpg/150px-Pupo_siciliano.jpg"},{"id":"15964","type":"featured","language_code":"scn","title":"Jilatu","summary":"Lu jilatu, spissu chiamatu gelatu, è nu duci custituitu di na crema a basi di latti e zùccaru cu la junta di vari ngridienti, comu ova, panna, frutta, ciucculatu, ecc., ca veni fatta sulidificari pi cungilamentu nta n'appòsita màchina ditta jilatera.\nLu verbu «jilari» signìfica: agghiazzari, zoè \"addivintari di ghiacciu\". Sta palora veni dû latinu: gelare; ma facirmenti nni veni pi via dû spagnolu: helar.","url":"https://scn.wikipedia.org/wiki/Jilatu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Gelateria_Naia1.jpg/150px-Gelateria_Naia1.jpg"},{"id":"16933","type":"featured","language_code":"scn","title":"Ibn Zafar al Siqilli","summary":"Ibn Zafar al Siqilli, filòsufu e politòlugu àrabbu-sicilianu dû pirìudu nurmannu (n. 1104- m. 1170 o 1172).","url":"https://scn.wikipedia.org/wiki/Ibn_Zafar_al_Siqilli","thumbnail_url":null},{"id":"17003","type":"featured","language_code":"scn","title":"Michail Bulgakov","summary":"Michail Afanas'evič Bulgakov (o Bulhakov), 'n russu Михаил Афанасьевич Булгаков, (Kiev 15 di maiu, 3 maggiu pû Calinnariu Giulianu, 1891 - Mosca 10 di marzu 1940) fu nu scritturi e auturi tiatrali russu dâ prima mità dû XX sèculu. È canusciutu suprattuttu pû romanzu Lu Maistru e Margarita, pubblicatu sulu ntô 1967.","url":"https://scn.wikipedia.org/wiki/Michail_Bulgakov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Bulgakov1910s.jpg/150px-Bulgakov1910s.jpg"},{"id":"17065","type":"featured","language_code":"scn","title":"Assèdiu","summary":"L'assèdiu è na cunnizzioni militari 'n cui n'asèrcitu circunna e cuntrolla l'accessi a nu locu furtificatu cû scopu di custrìnciri li difinsuri ô suttamittìrisicci o di cunquistaricci câ forza.","url":"https://scn.wikipedia.org/wiki/Ass%C3%A8diu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Siege_of_malta_1.jpg/150px-Siege_of_malta_1.jpg"},{"id":"17479","type":"featured","language_code":"scn","title":"Meli","summary":"Siddu stati circannu lu scritturi omònimu, jiti ccà\n\nLu meli è na sustanza zucchirina elabburata di li lapi, di cunzistenza denza e viscusa e culuri variàbbili dû giarnu pàllidu a lu brunu russizzu, usatu comu alimentu o n farmacìa comu eccipienti e edurcuranti.","url":"https://scn.wikipedia.org/wiki/Meli","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Runny_hunny.jpg/150px-Runny_hunny.jpg"},{"id":"1812","type":"featured","language_code":"scn","title":"Unioni Europea","summary":"L'Unioni Europèa è n'urganizzazzioni di tipu suvranazziunali e ntircuvirnativu. Nzinu a ora havi 27 stati.","url":"https://scn.wikipedia.org/wiki/Unioni_Europea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Flag_of_Europe.svg/150px-Flag_of_Europe.svg.png"},{"id":"1835","type":"featured","language_code":"scn","title":"Enceladu","summary":"Enceladu (pi grecu: Εγκέλαδος) è nu satèlliti naturali di Saturnu scupertu lu 28 di austu 1789 di l'astrònumu William Herschel.  È lu sestu satèlliti naturali di Saturnu p'òrdini di grannizza.  Finu ô passaggiu dî sondi Voyager, ô partiri di l'anni 1980, li carattirìstichi di stu corpu cilesti foru picca canusciuti, a parti l'indentificazzioni di ghiacciu d'acqua supra la superfici.  Li sondi n'ammustraru ca stu satèlliti havi nu diàmitru di suli 500 chilòmitri e rifletti quasi lu 10% dû lustru sulari.  La Voyager 1 pirmittìu lu scupriri ca Enceladu òrbita nnâ riggiuni cchiù denza di l'aneddu di Saturnu mentri Voyager 2 rivilau chi nunustanti la sò grannizza nica lu satèlliti prisenta vari riggiuna chi vàrianu di superfici antichi c'assai crateri di mpattu a ricenti zoni datati circa 100 miliuna d'anni. \nLu 9 di marzu 2005 fu fotografatu di la sonda Cassini-Huygens di na distanza di 500 chilòmitri. Geyser di acqua liquida foru scuperti ntê vicinanzi dû sô polu sud.","url":"https://scn.wikipedia.org/wiki/Enceladu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Enceladus_from_Voyager.jpg/150px-Enceladus_from_Voyager.jpg"},{"id":"18599","type":"featured","language_code":"scn","title":"Petra pùmici","summary":"La petra pùmici è nnâ roccia vulcanica iffusìva, assai liggèra ppâ so' elevatìssima porosità. di culuri jancu–griciu e lucintizza sèrica. Li usi dâ petra pùmici sunnu assai vari. E' usata macinata comu abbrasivu pi livigari e lucidari màrmuri e mitalli o nta l'edilizzia pi priparari agglumirati artificiali leggi. E' usata comu prudòttu di iggieni e biddizza dû corpu  pi livigari o pi puluzziari la piddi.\nPitruzzi di quarchi cintìmitru di diamitru si pònnu truvari facirmenti ntî spiaggi nun luntanu dî vurcani, comu 'n Sicilia. La pètra pùmici nti nu primu mumentu galleggia nti l'acqua, e speci doppu nu pirìudu di mari forti, ntê spiaggi assùmunu petri pòmici. \nLi qualità dâ petra pùmici siciliana eranu ià vantati ntô mediuevu dî viaggiaturi àrabbi, comu pi esempiu Abu al-Hasan 'Alī al-Mas'ūdī.\nLa petra pùmici, ppi la so' porosità, è l'unica petra ca po' galliggiàri ntrâ l'acqua. Lu vulumi dû campiuni ha essiri pirò ncapu 5-7 cm³. Avìnnu nu pisu spicìficu supiriòri all'àcqua, la pùmici gallaggia basànnusi nâ so' struttura a celluli sferichi.","url":"https://scn.wikipedia.org/wiki/Petra_p%C3%B9mici","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Teidepumice.jpg/150px-Teidepumice.jpg"},{"id":"1875","type":"featured","language_code":"scn","title":"Pianeta","summary":"Secunnu la difinizzioni clàssica, un pianeta è nu corpu cilesti ca, taliatu dâ Terra, si movi rispettu all'àutri stiddi chi apparintimenti rèstunu fissi ntô celu. La difinizzioni cumprenni perciò li pianeti visìbbili chi furrìenu turnu turnu ô suli, e in èbbica muderna s'hannu jiunchiutu Uranu e Nettunu. Plutoni visìbbili sulu cûn telescopiu e pi loncu tempu cunsidiratu pianeta è oi cunsidiratu comu nu pianeta nanu. Doppu la rivoluzzioni cupirnicana, la Terra fu cunsidirata comu nu pianeta comu l'àutri. La lista dê pianeti chi ornitunu tornu tornu ô suli è, in òrdini di distanza dû suli:\n\nMercuriu\nVeniri\nTerra\nMarti\nGiovi\nSaturnu\nUranu\nNettunue formunu li pianeti dû sistema sulari. Comu la storia di la classificazzioni di Plutoni ammustra,\nla storia di l'astronumia è china di episodi unni certi corpi hannu statu difficilmenti classificati. Accussì, quannu Giuseppi Piazzi scupriu nu corpu cilesti chi si muvia ntô cielu, la sira dû capudannu dô 1801, a primu acchittu si pinsò a nu pianeta novu. Cô tempu si scupriu ca lu pianeta novu, chi fu chiamatu Cèriri, era lu primu corpu cilesti di na nova catigoria di corpi cilesti, assimilabbili a pianeti, ma cchiù nichi: l'astiroidi.\nN'autra rivoluzzioni di la storia di la definizzioni dî pianeti successi ricentimenti.\nA fini dô vintesimu seculu dui astronomi svizziri, Mayor e Didier Quelot, scuprierru autri pianeti, chi però nun si muovunu turnu turnu o suli, ma furrienu turnu turnu a autri stiddi. Scuprierru lu primu pianeta extrasolari. Lu nùmmuru di pianeti extrasolari aumenta rigularmenti, e li strummenta di ossirvazzioni pirmettunu oi di ndividuari pianeti sempri cchiù luntani e sempri cchiù nichi.","url":"https://scn.wikipedia.org/wiki/Pianeta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Earth_mars_moon_celestia.jpg/150px-Earth_mars_moon_celestia.jpg"},{"id":"193","type":"featured","language_code":"scn","title":"Lamantinu","summary":"Lu lamantinu (dâ famigghia Trichechidae, gèniri  Trichechus , canusciutu puru comu lu manatì) è un mammìfiru acquàticu di granni diminzioni, a li voti nutatu comu vacca dû mari. Li trichèchidi sunnu diversi dî dugonghi pâ forma dû craniu e dâ cuda. Li cudi dî lamantini sunnu a furma di pinna,\nsìmuli a na racchetta, mentri chiddi dî dugonghi sunnu bifurcati.\nSi nùtrica d'erva e nfatti passa la\nmaiuri parti dû sò tempu pascennnu ntê acqui nfangati.\nUna dî speci (Trichechus senegalensis ) pòpula la costa africana\noccidintali, n'àutra (T. inunguis ) s'attrova supra la costa urientali\ndû Sud Amèrica, e na terza (T. manatus ) nni l'Indii occidintali,\nntô Mari dî Caraibbi. Lu lamantinu dâ Florida è cunziddiratu di\ncertuni na specî distinta, ma ITIS lu cunziddira come na\nsuttaspecî di T. manatus, e oi chissa è la pusizzioni cchiù accittata.\nPò arrivari a 4,5 metri o cchiù di lunghizza, e campa sia nna l'acqua\nduci sia nta chidda salata. Un tempu vinìa cacciatu pi l'ogghiu e pâ\ncarni, ma oi è prutettu.\nLu Lamantinu di l'Indi Uccidintali è na specî 'n pirìculu di\nestinzioni. Nun havi nuddu pridaturi naturali, ma\nla spanzioni di l'attivitati umana havi riduciutu la sò abbitazzioni naturali\nntê l'acqui custeri, e tanti lamantini sunnu 'n pirìculu pî mutura dî varchi. Tanti voti succedi ca li lamantini s'agghiùttinu\nmatiriali di pisca (ganci, pisa, etc.) mentri stannu a manciari. St'oggetti strammi nun pari ca cci dùnanu disturbu, a eccizzioni dî\nfili di nylon e matiriali sìmuli. Chissi ponnu nchiummari l'apparatu diggistivu di l'armali, e cu tempu li fannu muriri.\n\nLi lamantini spissu si arricògghinu ntornu ê cintrali alèttrichi,\nchi cu la sò attivitati quàdianu l'acqui ntornu. Addivèntanu dipinnenti di sta fonti di caluri artificiali, ô puntu di lassari la sò attivitati naturali ca è la migrazzioni staciunali versu li posti cchiù càudi. Nni l'ùrtimi anni tanti cintrali hannu chiudutu. Canuscennnu la dipinnenza chi st'armali hannu svillupatu pâ calura di l'acqui, lu cuvernu miricanu sta circannu la suluzzioni pi quadiari l'acqui pupulati dî lamantini.","url":"https://scn.wikipedia.org/wiki/Lamantinu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/4/41/Manatee_with_calf.PD.jpg/150px-Manatee_with_calf.PD.jpg"},{"id":"199","type":"featured","language_code":"scn","title":"Pohjola","summary":"Pohjola è un postu a cui fa rifirimentu la mituluggìa fìnnica, idintificannu cu Pohja (ca significa \"Nord\") lu centru dâ terra dû Nord, la riggiuni pulari, e ntô regnu dû Kaleva, la terra dî Sami.\nNtô munnu attuali Pohjola cumprenni tirritorî dâ Lapponia e di l'anticu Kainuu'. Pohjola pò essiri puru ntinnuta simpricimenti comu un postu mìticu, figurativamenti l'urìggini dû Mali, na luntana terra dû Nord, c'un friddu tirrìbbili, dunni vennu li malatìi e lu jelu. Pohjola è nimica di Väinölä — la terra di Kelava.\nNtâ mituluggìa, la Signura di Pohjola è Louhi, na maara tinta cu granni putiri. Lu gran firraru Seppo Ilmarinen cria Sampo câ sò magia e cci la duna comu pagamentu pi maritarisi a sò figghia. Sampo è na macina maggica  d'abbunnanza (comu la Cornucopia), chi pruduci abbunnanza pâ genti di Pohjola, ma lu sò cuperchiu rapprisenta la cappa cilestri, trapuntata di stiddi, chi firria ntunnu a la culonna cintrali dû munnu. Autri pirsunaggi di Kalevala circaru di maritarisi chi figghi fimmini di Pohjola. Chissi foru  l'avvintureru  Lemminkäinen e lu granni saggiu Väinämöinen. Louhi vulia d'iddi miracoli simili a chiddu chi fici Sampo, p'asempiu comu vinciri lu Cignu di Tuonela. Quannu un pritinnenti arrinescia âviri na figghia, si facìanu matrimoni e festi granni  ntô saluni di Pohjola.\nLu funnamentu di la culonna dû munnu, voli diri, li ràdichi di stu \"arvulu dû munnu\", si truvàvanu, secunnu la mituluggìa fìnnica, ntôn puntu appena appena passatu l'urizzonti sittintriunali, ntô Pohjola. La criazzioni di Sampo e lu sfruttamentu dâ sò abbunnanza dâ maara Louhi, ntô nternu di na granni muntagna ntâ zona cchiù scura di Pohjola; la lotta e la guerra dî genti dû sud pi libbirari Sampo e usarila pî propî bisogni, e la cunsiquenti ruttura di Sampo e la perduta di ddu mpurtanti cuperchiu (ca significa la ruttura di l'arvulu dû munnu ô polu nord) custituiscinu nzemmula lu nucleu di lu matiriali dû Kalevala.","url":"https://scn.wikipedia.org/wiki/Pohjola","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Suomimaailma.jpg/150px-Suomimaailma.jpg"},{"id":"2051","type":"featured","language_code":"scn","title":"Manfredi di Sicilia","summary":"Manfredi di Sicilia (1232 — 26 di frivaru, 1266), rè dâ Sicilia dû 1258 finu â sò morti, fu lu figghiu nun liggìttimu di Fidiricu II di Hohenstaufen (Fidiricu I di Sicilia) cu Bianca Lanzia. È pussìbbili ca si maritaru prima dâ morti di Fidiricu .","url":"https://scn.wikipedia.org/wiki/Manfredi_di_Sicilia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/c/c4/Manfred_Crowned.jpg/150px-Manfred_Crowned.jpg"},{"id":"20917","type":"featured","language_code":"scn","title":"Amenanu","summary":"L' Amenanu è nu ciumi suttirràniu chi scurri sutta la cità di Catania.","url":"https://scn.wikipedia.org/wiki/Amenanu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Catane_piazza_Duomo.jpg/150px-Catane_piazza_Duomo.jpg"},{"id":"2137","type":"featured","language_code":"scn","title":"Pablu Picassu","summary":"Pablu Picassu (25 di uttùviru 1881 – 8 di aprili 1973) pitturi spagnolu di fama munniali, fu pi sicuru unu dî mastri dâ pittura dû Novicentu. Lu sò nomu cumpretu era Pablo (o Pablito) Diego José Santiago Francisco de Paula Juan Nepomuceno Crispin Crispiniano de los Remedios Cipriano de la Santisima Trinidad Ruiz Blasco y Picasso Lopez. \n\n","url":"https://scn.wikipedia.org/wiki/Pablu_Picassu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Pittura-Painting4.JPG/150px-Pittura-Painting4.JPG"},{"id":"2146","type":"featured","language_code":"scn","title":"Giuseppi Pitrè","summary":"Giuseppi Pitrè (o Juseppi) (Palermu, 22 di dicemmiru 1841 - 10 di aprili 1916) fu un sicilianu allittratu cèlibbri, supratuttu pû sò travagghiu nta l'area dû folklori sicilianu.  Avìa fattu li soi studî nnâ midicina, ma si ntrissau ô folklori di l'isula nta ogni aspettu e cu granni didicazzioni. Pitrè ideau e rializzau lu \"Museu etnograficu sicilianu\", chi asisti ancora oi 'n Palermu, e unni arricugghìu tuttu chiddu chi attruvau supra la cultura dû sò pòpulu. \nNtra lu 1871 e lu 1913 pubbricau la Biblioteca delle tradizioni popolari siciliane chi cumprenni vinticincu vulumi.  (Talìa st'asempiu nicu dû vulumi IV: Folklori:Tutti Semu).\nStu nzemi di nueddi, liggenni, custumi, canti, pruverbi, jòcura e stori, pâ prima vota, difinìu la natura e li cunfini dû folklori sicilianu.\nNtô libbru Fàuli, nueddi e cunti pupulari sicilani trascrivi certi cunti e fàuli pupulari di l'èbbica, tra cui li cunti di Giufà. \nN'autra opra pi cui Pitrè veni canusciutu è pâ Grammatica Siciliana (suttatitulata: un saggio completo del dialetto e delle parlate siciliane).  Stu libbru (pubbricatu ntô 1875) nun vinni titulatu pricisamenti picchì la maggiuranza dû libbru nun si òccupa spicificamenti dâ grammatica siciliana.   Lu libbru nn'avi tri parti:\n\nTeoria dei suoni, o la tiurìa dî soni, chi si tratta supratuttu dî canciamenti dî soni tra lu latinu e lu sicilianu;\nTeoria delle forme, o la tiuria dî formi.  Sta parti si tratta  bona e bonè dî formi grammatichi dâ lingua siciliana; e\ncomu n'appendici, la littiratura siciliana (ma sulu chidda scritta ntô talianu).Puru siddu sta grammatica vinni scritta ntô 1875, ancora riteni pirtinenza oi pû studiu dû sicilianu (viditi Cumpenniu Stilisticu).","url":"https://scn.wikipedia.org/wiki/Giuseppi_Pitr%C3%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/f/f5/Pitre.jpg/150px-Pitre.jpg"},{"id":"22212","type":"featured","language_code":"scn","title":"Rota","summary":"La rota (dû latinu \"rota\") è n'òrganu miccànicu girèvuli a forma di discu ca trasmetti lu muvimentu midianti cuntattu direttu. Ntô vìculu, è lu discu firrièvuli supra tirrenu o supra rutara, a voti rivistitu di nu pneumàticu, ca cunzenti la locomuzzioni.\nLa rota è una di li mminzioni cchiù mpurtanti di l’omu; nun si sapi nenti supra l’urìggini di idda, nun si sapi cu fu ca l'ammintau, unni accuminciau a èssiri usata e cu era ssu  pòpulu.\nLa cosa sicura è ca si tratta di na mminzioni assai antica: nu corpu di gèniu di quarc’unu ca vitti comu furiava nto tirrenu nu truncu d'àrbiru e pinzau di  usàrilu ppi fari scùrriri supra a iddu na cosa pisanti ppi traspurtàrila.\nLa mmàggini cchiù antica ca s’hà truvatu dâ rota,  è chidda scuperta ntô 1928 di l’archiòlugu ngrisi Leonard Woolley, ca attruvau nu stindardu-musàicu unni era  rapprisintata na rota di lignu;  ssu stindardu-musàicu fu fattu di li Sumeri e è vecchiu di quarchi 5.000 anni apprima di Cristu, quannu li Sumeri si stabbileru ntâ Misuputamia; la rota, pirò, non fu ammintata di ssu pòpulu, ma forsi s’hà jiri o neulìticu p’attruvari la prima rota.","url":"https://scn.wikipedia.org/wiki/Rota","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Wheel_Iran.jpg/150px-Wheel_Iran.jpg"},{"id":"22730","type":"featured","language_code":"scn","title":"Simetu","summary":"Lu Simetu (116 Km) é lu secunnu ciumi chiù longu ntâ Sicilia dopo l’Imera; anveci, pi la grannizza di lu bacinu idrugràficu, è ô primu postu e ntirissa li tirritori di quattru pruvinzi (Catania, Missina, Castrugiuvanni e Sarausa).\n\nE’ furmatu di dui \"trunchi \" muntani ca vènunu dê munti Nèbbrudi: lu turrenti Saracena, longu 20 Km e ca si forma a n’autizza di 1.700 m., nta la Serra di lu Re, ammeri ô munti Soru, e lu turrenti Cutò, ca nasci a 8 Km chiù a ovist. I dui \"truncuni\" s’ancòntranu a 7 Km a nord di Bronti furmannu lu Simetu.\nDoppu lu Cutò, lu Simetu scurri agghiri sud arricugghennu tantìssimi affruenti, lu primu ciumi e lu Truina, cu lu sboccu versu lu ponti di Cantarèa.\nAssai beddi sunnu li goli di l’ \"ingruttatu làvicu dû Simetu\" a ovist di Bronti; ccà lu ciumi scavò ntô basaltu làvicu di antichi arruzioni pre-etnee, nu solcu prufunnu dicini di metri, strittu ntra virtigginusi pareti virticali.\nDoppu nu ponti, dittu di li Saracini, lu ciumi casca pi quarchi vintidui metri,(la cascata veni chiamata \"Puliceddu\"), furmata da lu scazzamentu prugrissivu di la lava ca cuntinua a crullari chianu-chianu.\nPi 30 chilòmitri lu cimu scurri nta nu modu turtuosu e lu pircorsu furìa e si storca ora a manu dritta e ora a manca e a 3 chilòmitri a sud-ovist di Adranu, arricogghi lu Sarsu (ca nun è lu ciumi cû stissu nomu Salsu dâ Sicilia uccidintali).\nJennu agghiri sud, doppu àutri 50 chilòmitri, quannu si trova a quarchi 8 chilòmitri di la costa, accogghi n’àutru affruenti: lu Dittàino; a 2 chilòmitri, pi finiri, iddu ncontra l’ ùrtimu grossu affruenti, lu Gornalunga, ca nasci nta li cullini tra Chiazza Armerina e Valguarnera.\nSbocca ntô mari Joniu, 12 chilòmitri a sud di Catania.\nMpunenti travagghi si fìciru pi lu sfruttamentu di li sò acqui (sistema idruelèttricu dô Salsu-Simetu, rializzatu di l’Enti Sicilianu di alittricità).\nLu Simetu, ca l’Àrabbi chiamaru \"ciumi di Musè\" , sarva lu sò caràttiri urigginariu di turrenti, zoè picca acqua ntâ astati e chini nvirnali ca, o spissu, fa danni a li tirreni vicini.\nLu ciumi havi na purtata media di 25 mc. o secunnu. L’acqui dô bacinu dô Simetu, nu tempu facèvunu mòviri tanti mulini; ancora oggi st’acqui sunnu utilizzati pi irrigari li agrumeti.\nNta la foci dû Simetu, cu Dicretu Riggiunali, vinni stituita l’Oasi naturali ca si stenni versu sud ntirissannu i laghetti di Guarnazza e Gornalunga.","url":"https://scn.wikipedia.org/wiki/Simetu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Simeto.jpg/150px-Simeto.jpg"},{"id":"22789","type":"featured","language_code":"scn","title":"Palicu","summary":"　\nLu palicu o annetta denti è un vastuneddu chi havi armenu na punta appuntuta ca pirmetti di nfilallu mmenzu dî denti pi livari li residui dû manciari duvutu â masticazzioni. E' usatu puru pi pigghiari li pizzudducchia d’antipasti accussì vieni cchiù facili a cuogghili (cubetti di càciu, aliva, pizzuddìcchia di sasizza, pizzuddicchia di carni ecc…). E’ chiamatu puru sticchinu.","url":"https://scn.wikipedia.org/wiki/Palicu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Herbe_aux_cure-dents.jpg/150px-Herbe_aux_cure-dents.jpg"},{"id":"232","type":"featured","language_code":"scn","title":"Klaipeda","summary":"Klaipeda (n tudiscu Memel o Memelburg; n pulaccu: Kłajpeda) è lu sulu portu dû mari dâ Lituania ntô Mari Balticu. La cità havi 164.310 abbitanti (2018), avènnu arrivatu a avìrinni 202.900 ntô 1989. Oggi Klaipeda è nu mpurtanti portu pî traghetti, chî culligamenti a Svezia, Danimarca e Girmania. È situata vicinu â vucca dû ciumi Neman.\nKlaipeda havi na bidditta architittura nòrdica, sìmili a chidda ca si pò truvari ntâ Girmania, Ngriterra e Danimarca. Nnî sò parti custeri si trovanu paisi turìstichi pupulari comu Neringa e Palanga.","url":"https://scn.wikipedia.org/wiki/Klaipeda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Klaipeda_port.jpg/150px-Klaipeda_port.jpg"},{"id":"23645","type":"featured","language_code":"scn","title":"Cioscu","summary":"Lu cioscu (o ciospu) è nu niguzziettu ppi la vìnnita di vìppiti frischi priparati ô mumentu. La storia di li cioschi si perdi ntô tempu e la sò urìggini s’attrova sicuramenti nta li “acquaroli” ; chissi eranu vinnituri ambulanti di acqua e zammù o acqua e limuni  e eranu prisenti nta quasi tutti  li paisi dâ Sicilia e,  speci nta la stati,  dàvanu nu sirvizziu assai apprizzatu di tanti cristiani ‘n cerca di rifriggeriu.\nNtô catanisi, l’acqua e zammù o acqua e limuni vinìa arrifriscata cu la nivi  purtata di  l’Etna, unni si nn’attruvava  abbunnanti d’intra caverni di nivi pirenni.\nL’acquaroli ambulanti, cû tempu, si trasfurmaru e addivintaru putieddi fissi, dislucati nta li chiazzi cchiù di passìu di li citati; la furma architittònica di chissi è sicuramenti di urìggini àrabba e, pigghiannu p’asempiu li cioschi cchiù antichi di la cità di Catania, sunnu fatti cu na furma esagunali, cu lu tettu di lignu e nta ogn’una di li sei parti c’è fatta na finestra cu la mènzula e na tittoia , unni è pussìbbili urdinari,  vìviri e arriparàrisi di lu suli.\nPassannu l’anni, a Catania s’accumincia a usari l'acqua naturali frizzantina pigghiata nta li funti di lu virsanti sud-ovist di l'Etna e appoi s’accumanciaru a usari li sciroppi e doppu lu seltz.\nLi sciroppi, ntô principiu eranu di picca gusti e s’usàvunu principarmenti chiddi di li famusi vìppiti Fabbri, ma appoi cû  tempu li ciuscari catanisi s’andustriaru e passaru a la pruduzzioni dè sciroppi: e accussì ntê cioschi s’attròvunu oi vìppiti priparati cu sciroppi fatti direttamenti d’iddi:  sapuri di mannarinu, urzata, tamarindu e vìppiti novi comu lu  \"sciampagninu\" (cidrata cu acqua e seltz).","url":"https://scn.wikipedia.org/wiki/Cioscu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/b/bb/CIOSCU.jpg/150px-CIOSCU.jpg"},{"id":"2371","type":"featured","language_code":"scn","title":"Pianeta extrasulari","summary":"Nu corpu cilesti ca firrìa ntunnu a na stidda diffirenti dû suli e ca nun brilla di luci propia è nu pianeta extrasulari. Lu sistema furmatu dâ stidda e dî pianeti e di l'àutri corpi cilesti ca ci firrìanu si chiama sistema extrasulari. Li pianeti ca firrìanu ntunnu trunu ô suli formunu lu Sistema solari.\nNzinu ô 1995 l'esistenza dî pianeti extrasulari era cuntruversa. Nun stralucinu di luci propia e di massi rilativamenti nichi (massimu 7 cintesimi dâ massa dû suli), pi longu tempu fu mpussìbbili idintificàrili, nzinu â scuperta dî primi pianeti extrasulari fatta di l'astrònumi Michel Mayor e Didier Queloz. \nA l'accuminzagghia li pianeti extraulari ca s'arrinscìa a ussirvari èranu pianeti giganti gassusi, sìmili a Giovi o videmma cchiù granni. La tecnica usata pi la scuperta dî primi pianeti extrasulari fu chidda dî pirturbazzioni gravitazziunali. Nu pianeta nun firrìa esattamenti ntunnu â sò stidda, ma lu pianeta e la stidda firrìanu tutti e dui ntunnu ô centru di gravitati cumuni. Puru ca lu pianeta nun si pò ussirvari dirittamenti, la pirturbazzioni ca lu pianeta asercita supra la sò stidda pruduci nu muvumentu unnulatoriu apparenti ca si pò misurari ô telescopiu. Canuscennu la distanza dâ stidda, e la sò massa, si pò ditirminari la massa dû pianeta, lu piriudu di rivuluzzioni e lu raggiu dâ sò orbita ntunnu â sò stidda. Chistu pirmisi di scòpriri pianeti ca eranu ô prinicpiu rilativamenti grossi, e ca firriavanu a na distanza rilativamenti curta dâ stidda. Sti pianeti sunnu canusciuti cu l'appillativu di Giovi càuri, pi la simigghianza chimica â Giovi, e pi la timpiratura supirficiali stimata.\nCu l'affinamentu dî strummenta di rilivazzioni s'agghicau versu lu 2005 a ussirvari pianeti di na massa cumparàbbili a na cinquina di voti di chidda dâ Terra, e ca si prisumi di tipu rucciusu.\nA pàrtiri dâ prima scuperta dû 1995, fu pussìbbili ussirvari e pruvari l'esistenza di pianeti nti nu nùmmaru cunsidiràbbili di stiddi. Nzinu ô 2010 sunnu ammeri 450 li pianeti extrasulari canusciuti.","url":"https://scn.wikipedia.org/wiki/Pianeta_extrasulari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Exoplanet_Discovery_Methods_Bar.png/150px-Exoplanet_Discovery_Methods_Bar.png"},{"id":"23737","type":"featured","language_code":"scn","title":"Zammù Tutone","summary":"Lu Zammù Tutone è unu di li prudutti tipichi siciliani. È usatu pi rènniri cchiù piacèvuli e dissitanti l’acqua frisca, unni cci abbàstunu arcuni gocci pi dunari a idda nu sapuri particulari e pruvari nu senzu di rifriggeriu ntô palataru e ntâ gola.  L'acqualori fìciru propiu d'accussì vinnennu la sò acqua frisca pi strata dî bùmmuli.Furunu li àrabbi li primi a mmintarla e particularmenti n’àrabbu sarausanu di nomu Sogehas Ben Alì; la palora stissa pari chi havi uriggini àrabbi.","url":"https://scn.wikipedia.org/wiki/Zamm%C3%B9_Tutone","thumbnail_url":null},{"id":"23763","type":"featured","language_code":"scn","title":"Vamparigghia","summary":"La vamparigghia è nu focu granni fattu accatastannu ligna, fraschi,  massarizzî e nzoccu è bonu p’abbruciari. Ntî diversi posta pò pigghiari àutri noma, comu pagghiara, cascaruni, vamparizzi, farata, fuggeggia, luminaria, dduminaria, o ialafuòcu (Buttitta).","url":"https://scn.wikipedia.org/wiki/Vamparigghia","thumbnail_url":null},{"id":"23782","type":"featured","language_code":"scn","title":"Papiru","summary":"Lu papiru apparteni a lu gèniri cyperus e è nativu di l'Àfrica nord-ovist e dâ Sicilia ; pò addivintari àutu nzinu a dui o tri metri (certi voti macari cincu metri) e lu sò diàmitru pò èssiri di menzu metru finu a nu metru e menzu; lu  fustu è  lisciu e virdi-scuru; li ciuri spùntunu ‘n pizzu a li fusti tra giugnettu e sittèmmiru  e hannu na furma comu di piumi longhi finu a vinticincu cintìmitri","url":"https://scn.wikipedia.org/wiki/Papiru","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Papyrus_Ebers.png/150px-Papyrus_Ebers.png"},{"id":"24025","type":"featured","language_code":"scn","title":"Lingua esperantu/Calabbrisi-Rumbiolu","summary":"L'esperantu è na lingua artificiali criata tra u 1872 e u 1887 d'u mèdicu polaccu Ludwik Lejzer Zamenhof. I scopi di sta lingua sugnu a parità di tutti i lingui chi si poti avìri sulu grazzi all'usu i na lingua neutra, e non usandu na lingua chi jè proprietà di nu populu. Quindi non è lingua ufficiali nta nudja nazzioni. U nomi \"esperanto\" veni d'u pseudonimu chi usava Zamenhof quandu firmava: Doktoro Esperanto (Dottori Speranti, chi spera). Zamenhof prima a chjamava Lingvo Internacia (pron. /lingvo internazìa/) chi voli diri \"lingua nternazziunali\".","url":"https://scn.wikipedia.org/wiki/Lingua_esperantu/Calabbrisi-Rumbiolu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Flag_of_Esperanto.svg/150px-Flag_of_Esperanto.svg.png"},{"id":"24198","type":"featured","language_code":"scn","title":"Miti e liggenni dâ Sicilia","summary":"La Sicilia è lijata a na nfinitati di miti e liggennni ca nta li sèculi hannu nfruinzatu la curtura e li tradizzioni. Assai di chissi vènunu di cunti urali, fàuli, ntrippitazioni fàusi e mminzioni.","url":"https://scn.wikipedia.org/wiki/Miti_e_liggenni_d%C3%A2_Sicilia","thumbnail_url":null},{"id":"2472","type":"featured","language_code":"scn","title":"Marti","summary":"Marti (pianeta)\nMarti (secunnu jornu dâ simana)\nMarti (divinitati)","url":"https://scn.wikipedia.org/wiki/Marti","thumbnail_url":null},{"id":"2476","type":"featured","language_code":"scn","title":"Charles Darwin","summary":"Patri di la tiurìa di l'evoluzzioni, Charles Darwin (12 di frivaru 1809 – 19 di aprili 1882), biòlugu e viaggiaturi. Â fini di nu viaggiu chi lu purtau a circumnavigari lu cuntinenti miricanu a bordu dû Beagle, scrissi dù òpiri chi hannu canciatu la storia dâ bioluggìa e di l'antropoluggìa:\n\nOn the Origin of Species 1859\nThe Descent of Man 1871N particulari l'idìa di l'evoluzzioni ci vinni ussirvannu li diversi speci di aceddi e tartaruchi chi vitti nti l'ìsuli di l'arcipèlacu equadorianu dî Galapagos. \nLa sò tiurìa fu assai cuntruversa e rivoluzziunaria, ma cô tempu s'affirmau comu una dî scuperti cchiù mpurtanti di l'umanitati.\nAncora oi, ntê Stati Uniti ci sunnu certi paisi dî stati dô Sud unni li cuverni lucali, nun pirmèttinu ê carusi dê scoli di nzignàrisi la tiurìa di l'evoluzzioni, giudicata comu troppu radicali e contra li principia dâ riliggiuni cristiana.","url":"https://scn.wikipedia.org/wiki/Charles_Darwin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Hw-darwin.jpg/150px-Hw-darwin.jpg"},{"id":"248","type":"featured","language_code":"scn","title":"Arancinu","summary":"L'arancino o arancina è una dî spicialità di la cucina siciliana ntra li cchiù canusciuti. Si tratta di na palla di risu, di 8-10 centìmitri, jincuta di na cumpusizzioni di sarsa, di furmaggiu picurinu, nu pezzu nicu di carni e, a voti, nu quartu di ovu duru o piseddi, lu tuttu misu a friiri nta l'ogghiu. Na vota ca lu risu pigghia lu culuri di n'arancia, si pô nèsciri e si pô manciari ( quannu si rifridda ).\nLa forma cancia a secunna di li zoni: ntâ zona di Palermu, pigghia la forma di na badduzza tunna e si chiama arancina. Ntâ zona di Catania, pigghia la forma di conu e si chiama arancinu.\nLu pirsunaggiu di li libbra di Andrea Camilleri, lu cummissariu Montalbanu, è un manciaturi di arancinu e fôru sti libbra a fari accanùsciri l'arancinu nta tuttu lu munnu. \nA parti chidda tradizziunali, ci sunnu àutri tipi: ô burru, chî funci, chî spinaci, chî milinciani (chiamatu a la Norma, comu l'òpira immurtali di lu granni Vicenzu Bellini). A Palermu si usa puru farli duci pri la festa di Santa Lucia (lu 13 di dicèmmiru) câ gianduja o câ ciccolatta.","url":"https://scn.wikipedia.org/wiki/Arancinu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/d/d0/P7310046.jpg/150px-P7310046.jpg"},{"id":"2481","type":"featured","language_code":"scn","title":"Lìbbia","summary":"Paisi di l'Africa dû Nord, la Lìbbia si affaccia ntô Mari Meditirraniu a Nord, unni si trovunu tutti li cità cchiù mpurtanti, tra cui la capitali Trìpuli. La pupulazzioni dâ Libbia è di circa 5,5 miliuna di pirsuni, e la sò supirfici è di quasi dû miliuna di chilomitri quatrati, quasi tutti occupati dû desertu dû Sahara","url":"https://scn.wikipedia.org/wiki/L%C3%ACbbia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Libya.svg/150px-Flag_of_Libya.svg.png"},{"id":"25131","type":"featured","language_code":"scn","title":"Mpèriu bizzantinu","summary":"Lu mpèriu bizantinu era la parti est dû Mpèriu rumanu, chi cuntinuàu a campari doppu chi la parti ovest scumparìu. Duràu di lu 395 a lu 1453. La lingua ufficiali era lu grecu bizzantinu, accussì comu puru la cultura. Lu mpiru bizzantinu nascìu grazzi a Teodosiu, chi dividìu lu mpiru rumanu nta la parti ovest e la parti est nta lu 395. Murìu doppu la cunquista di Custantinòpuli (chi oi è Istanbul) dî Turchi nti 1453. La cultura bizzantina cuntìnua a campari nta la riggiuni dâ Calabbria e ntô Salentu, unni oi si pàrranu ancora dui dialetti dû grecu bizzantinu, lu grecu-càlabbru e lu grecu-salentinu.","url":"https://scn.wikipedia.org/wiki/Mp%C3%A8riu_bizzantinu","thumbnail_url":null},{"id":"2530","type":"featured","language_code":"scn","title":"Muòrica","summary":"Cità di quasi 54.000 abbitanti dâ provincia di Ragusa, Mòdica ('n mudicanu: Muòrica) è una dî cità ca fu scartata pi fari parti dû patrimoniu munniali di l'Unesco pi scaciuni di l'architittura barocca, ca àvi asempi ripprisintativi nnâ cresia di S. Giorgiu (a Mòdica auta), opra di l'architettu Franciscu Pàulu Làbisi, e nnâ cresia di santu Petru (a Mòdica vascia). Tutti sti chiesi foru ricustrujuti cû stili baroccu doppu dû tirrìbbili tirrimotu dû 11 di jinnaru 1693. \nU tirritoriu mudicanu si stenni nzinu ô mari, unni si trova a frazziuni di Marina di Mòdica, ca è na tranquilla lucalità di villiggiatura, a vinti chilòmitri dâ cità.","url":"https://scn.wikipedia.org/wiki/Mu%C3%B2rica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Modica-SGiorgio.jpg/150px-Modica-SGiorgio.jpg"},{"id":"25820","type":"featured","language_code":"scn","title":"La Cubba","summary":"La Cubba è nu palazzu di Palermu costruitu 'n èbbica nurmanna sutta lu cuvernu di Gugghiermu II ntô 1180.\nFaciva parti di nu parcu chinu di viggitazzioni e lachi artificiali, chi ci dava n'aria di paradisu. Cèlibbri già 'n èbbica mediuevali ô puntu chi ntô Decamiruni di Boccacciu n'episodiu è ambientatu appuntu ntâ Cubba, lu palazzu pi la sò forma curiusamenti cùbbica, e pi li sò particulari comu li Muqarnas chi sunnu ancora òi visìbbili, fu cunzidiratu pi loncu tempu d'èbbica àrabba, nzinu a quannu Micheli Amari arriniscìu a decifrari li caràttiri àrabbi unni fiurava la sò data di costruzzioni. \n\nLu palazzu, chi nzinu a mità dû vintèsimu sèculu fu usatu comu caserma e pirciò nun visitàbbili, è òi visitàbbili dî turisti, e si prisenta nti nu statu precariu. Lu tettu manca e dintra lu palazzu crìsciunu erbi e àrburi. Li ristàuri privisti già di na dicina d'anni nun pòttinu accuminzari pi mancanza di sòrdi.","url":"https://scn.wikipedia.org/wiki/La_Cubba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Cuba_muqarna.jpeg/150px-Cuba_muqarna.jpeg"},{"id":"2605","type":"featured","language_code":"scn","title":"Vizzini","summary":"Vizzìni è un cumuni di 6.770 abbitanti dâ pruvincia di Catania.","url":"https://scn.wikipedia.org/wiki/Vizzini","thumbnail_url":null},{"id":"26753","type":"featured","language_code":"scn","title":"Elimi","summary":"L' Èlimi sunnu n'anticu pòpulu chi abbitau la Sicilia uccidintali ntâ prima mità dû primu millenniu avanti Cristu. Secunnu Tucìditi, li Èlimi discènninu di na pupulazzioni chi abbitava la riggiuni di Troia e chi fuìu di ddà doppu la distruzzioni di Troia, stabbilènnusi doppu na lonca navigazzioni ntâ riggiuni di Tràpani, mentri secunnu Ellanicu sunnu di uriggini italica e mentri secunnu sturi moderni l'Elimi sunnu di uriggini liguri picchì cetti nomi de cità assumigghiunu a chiddi da Liguria antica. Funnaru cità comu Seggesta, Èrici e Entella, e a l'èbbica dâ culunizzazzioni greca, l'Èlimi avìanu spissu quistioni di cunfini cu Silinunti. Seggesta secunnu la liggenna fu funnata di Enea chi sbarcannu ntâ riggiuni truvàu na pocu dî sò cumpagni.","url":"https://scn.wikipedia.org/wiki/Elimi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Sicily_elymians.png/150px-Sicily_elymians.png"},{"id":"26927","type":"featured","language_code":"scn","title":"Astrunàuta","summary":"Un astrunàuta, cosmunàuta o taikonàuta è un cristianu ca viaggia ntô spazziu, o ca veni traspurtatu di quarchi cosa chi lu fà. Li rèuli pi stabbiliri lu significatu di «viaggiu ntô spazziu» sunnu diversi. Nnî Stati Uniti vennu cunziddirati astrunàuti chiddi chi sùpiranu n'autizza di 50 migghia (circa 80 km). Mmeci la Fidirazzioni Ntirnazziunali Ariunàutica (FAI) difinisci voli spazziali chiddi chi sùpiranu li 100 km. Ô 13 di giugnettu 2007 un tutali di 466 pirsuni s'hannu accucchiatu pi di cchiù di 30.000 jorna ntô spazziu (secunnu â difinizzioni miricana), cumpresi 100 jorna di passijati spazziali. Secunnu â FAI, di astrunàuti cci nni sunnu mmeci 460. Li pirsuni chi finadora s'hannu cumpritatu viaggi ntô spazziu vènunu di 39 paisi.","url":"https://scn.wikipedia.org/wiki/Astrun%C3%A0uta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Bruce_McCandless_II_during_EVA_in_1984.jpg/150px-Bruce_McCandless_II_during_EVA_in_1984.jpg"},{"id":"27263","type":"featured","language_code":"scn","title":"Mattanza","summary":"La mattanza, dô spagnolu “matanza” (uccisioni) e dû latino \"mactare\" (uccìdiri), è nu mètudu anticu di piscadû tunnu, praticatu spiciarmenti ntâ pruvincia di Trapani.  Ssu mètudu si basa ntô calari a mari na longa riti di sbarramentu ca pirmetti di guvirnari la dirèzzioni dê branchi dî tunni e di custringìrili a tràsiri nta diversi càmiri (fatti sempri di riti), di unni, pirdennu l'urientamentu, nun ponnu cchiù nèsciri.\nGrapennu e chiudennu ssi càmiri, li tunni vènunu spingiuti versu na càmira ca veni appoi chiusa, chiamata càmira dâ morti.\nSutta lu cumannu dû ràisi,  ca dicidi si lu nùmmuru dê tunni trasuti ntâ càmira dâ morti è abbastanza e si li cundizzioni dô tempu e dû mari sunnu giusti, accuminza la mattanza:  li varchi vènunu misi 'n modu di furmari nu quatratu e s'accumenza a tirari la riti (coppu) dâ càmira dâ morti; li tunni assùmunu e vinènnucci  a mancari l’acqua, accumènciunu a  sbàttiri e ntappari cu forza l’unu contru a l’àutru e, accussì facennu, si firìsciunu;  quannu sunnu addivintati  senza forzi,  vènunu azziccati chê crocchi (arpiuni ccû uncinu) e tirati supra li varchi; d’intra â càmira dâ morti, û mari addiventa russu pû sangu dê tunni.","url":"https://scn.wikipedia.org/wiki/Mattanza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/8/8b/Mattanza.jpg/150px-Mattanza.jpg"},{"id":"27322","type":"featured","language_code":"scn","title":"Universu","summary":"L' universu eni difinitu comu tuttu chiddu ca isisti fisicamenti: la tutalitati di lu spazziu e di lu tempu, tutti i formi di materia, inirgia e mumentu, e li liggi fisichi e li custanti ca li cuvernanu. \nOssirvazzioni astrunomichi ìnnicanu ca l'etati di l'universu eni di 13.73 ± 0.12 miliarda di anni..\nNta l'istanti in cui nasciu tutta a materia elementari ca cumponi l'universu, si spriggiunau  e aspludìu. St'abbinimentu pugghia lu nomu di big bang. Di ssu mumentu, idda nun s'ha firmatu mai cchiù d'alluntanàrisi dû puntu cintrali, e cuntinuamenti s'allarga e si spanni ntô nenti e ngrannisci li limiti di l'universu.\nNtô mentri ca l'universu si spanneva e s'arriffriddava, l'enirgìa si traspurmò nta particeddi di materia e antimateria. Sti dui diversi tipi di particeddi, si distrùssiru quasi tutti  l'una cu l'àutra, ma na parti di materia arrinisciu a supravvìviri e li particeddi cchiù stàbbili, ditti protoni e neutroni, quannu l'universu avìa nu sulu secunnu di vita, ncuminciaru a furmàrisi .\nDoppu tri minuti, la timpiratura calò a 1 miliardu di gradi cintìgradi, abbastanza pi pirmèttiri ê protoni e ê neutroni di juncìrisi e furmari nuclî di idrògginu e èliu.\nPassannu quarchi 300.000 anni, la timpiratura di l'universu calò  ntornu ê 3.000 gradi. I nuclî arrinisceru  finarmenti a catturari l'elettroni pi furmari l'àtumi e l'universu si jinchìu di nuvula di gassi di idrògginu e èliu;  chisti s'addinzaru custituennu li primi nuclî dê galassî, ca, rutannu ntornu a iddi stissi, attraeru sempri cchiù gassi, aumintannu accussì la diminzioni e ginirannu li primi stiddi. La forza ca trasìu 'n campu nta ssu finòminu di aggricazzioni fu la gravità, zoè la forza ca fa attrari dui corpi, l'unu cu l'àutru.\nLu risurtatu di ssu granni bottu (chiamatu Big Bang, na parola ca diriva dû ngrisi e chi significa \"bottu granni\"), purtau a la furmazzioni di miliardi di gruppi di stiddi, li galassî, ca ancora ora si spànnunu e s'alluntànanu tra d'iddi cuntinuamenti. \nNtê stiddi, ca nun sunnnu àutru ca grannissimi ammassi di gassi ncandiscenti, unni l’enirgìa è accussì forti ca fà nniscari riazzioni di fusioni atòmica,  si furmaru elimenti cchiù pisanti, comu lu carbòniu e lu ferru, ca si spanneru ntô spazziu, dannu urìggini a corpi cilesti novi.","url":"https://scn.wikipedia.org/wiki/Universu","thumbnail_url":null},{"id":"27530","type":"featured","language_code":"scn","title":"Statutu d'autonumìa sicilianu","summary":"Lu statutu d'autonumìa spiciali è la forma particulari  di cuvernu dâ Riggiuni ca la Sicilia cunquistà ntô 1946, e ca è rigulatu di l'articulu 116 dâ custituzzioni italiana, ca duna na lsca autunumìa pulitica liggislativa, amministrativa e finanziaria.","url":"https://scn.wikipedia.org/wiki/Statutu_d%27autonum%C3%ACa_sicilianu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Palermo-Castle-bjs-3.jpg/150px-Palermo-Castle-bjs-3.jpg"},{"id":"28776","type":"featured","language_code":"scn","title":"Cummerciu di nivi di l'Etna","summary":"Lu cummerciu di nivi di l'Etna fu pi n'èbbica pre-innustriali n'attività chi cunsistìa a cògghiri la nivi dû vurcanu, e traspurtàrila a Catania e vinnìrila. Cummerci sìmili ci foru  'n tèmpura pre innustriali nti ogni parti dû munnu unni lu ghiacciu a causa dû clima è raru e la prisenza di muntagni vicini pirmetti stu tipu di attività, comu p'asèmpiu 'n Iran unni ggià ntô mediuevu li genti si fidàvanu a traspurtari lu ghiacciu nzinu ô disertu, o a Pariggi unni ancora ntô XIX sèculu si vinnìa ghiacciu cugghiutu 'n Svìzzira.","url":"https://scn.wikipedia.org/wiki/Cummerciu_di_nivi_di_l%27Etna","thumbnail_url":null},{"id":"29207","type":"featured","language_code":"scn","title":"Ìsula Firdinandèa","summary":"L'ìsula Firdinandèa rapprisintau nu finòminu giològgicu effìmiru chi si manifistau lu 11 di giugnettu dû 1831 sutta la forma di n'eruzzioni di nu vulcanu suttamarinu chi fici nàsciri n'ìsula vicinu Menfi, ntô canali di Sicilia. \nSùbbutu doppu l'eruzzioni l'ìsula era àuta na sissantina di metri, ma fu inaccissibbili pi diversi simani data la timpiratura supirficiali. Ci fu puru na sciarra pi lu pussessu di l'ìsula tra li ngrisi e lu cuvèrnu burbònicu dî dui Sicilî. Macari li cuverni dâ Francia e dâ Spagna cci dèsiru n'ucchiata.\n\nCu passari dî simani pirò lu sbàttiri dû mari facìa calari l'autizza di l'ìsula, e all'inizziu dû 1832 l'ìsula scumparìu sutta lu liveddu dû mari. Lu puntu cchiù àutu di l'ìsula s'attrova òi a 6 metri sutta lu liveddu dû mari.\nLa pròssima vota ca l'ìsula si spunta supra lu mari, nun avissi succèdiri li sciarri dipromàtichi picchì l'Italia cci mpiantau gìa la bannera taliana.","url":"https://scn.wikipedia.org/wiki/%C3%8Csula_Firdinand%C3%A8a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Ferdinadea_historical.jpg/150px-Ferdinadea_historical.jpg"},{"id":"29778","type":"featured","language_code":"scn","title":"Naru","summary":"Lu nomu Naru si pò rifiriri a:\n\nNaru, nu cumuni dâ pruvincia di Girgenti\nNaru (ciumi)","url":"https://scn.wikipedia.org/wiki/Naru","thumbnail_url":null},{"id":"298","type":"featured","language_code":"scn","title":"Missina","summary":"Missina (IPA /mɪˈsːina/, ntâ prununza lucali /mɨˈsːinɐ/) è la terza cità cchiù granni dâ Sicilia, cu 242.122  abbitanti ca sunnu chiamati missinisi, e lu capulocu di l'omònima pruvincia. S'attrova vicinu ô Capu Piloru, lu pizzu Nord-Est (àutu-livantinu) dâ Sicilia e pi stu mutivu veni chiamata \"La Porta dâ Sicilia\". Lu strittu di Missina la sipara dâ Calabbria e dû cuntinenti.","url":"https://scn.wikipedia.org/wiki/Missina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/b/be/Porto-messina.jpg/150px-Porto-messina.jpg"},{"id":"30254","type":"featured","language_code":"scn","title":"Castagnu dê Centu Cavaddi","summary":"Lu Castagnu dê Centu Cavaddi è n'àrvulu di castagnu plurimillinariu, chi s'attrova ntô Parcu di l'Etna, ntô tirritoriu dû cumuni di Sant'Arfiu, nta na traversa dâ strata ca porta di Furnazzu a Linguarossa 'n pruvincia di Catania. Cunsidiratu comu lu castagnu cchiù famusu d'Italia, fu visitatu di pirsunaggi llustri. La sò storia si funni câ liggenna di na riggina e di centu cavaleri chi truvaru rifuggiu, chê cavadda, di na forti chiuvuta d'acqua.","url":"https://scn.wikipedia.org/wiki/Castagnu_d%C3%AA_Centu_Cavaddi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Castagno_dei_Cento_Cavalli.jpg/150px-Castagno_dei_Cento_Cavalli.jpg"},{"id":"30508","type":"featured","language_code":"scn","title":"Ànapu","summary":"L'Ànapu è nu ciumi sicilianu. Nasci ntê munti Ibblei e si ètta vicinu Sarausa.","url":"https://scn.wikipedia.org/wiki/%C3%80napu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Anapo.JPG/150px-Anapo.JPG"},{"id":"31668","type":"featured","language_code":"scn","title":"Sci","summary":"Lu sci è nu sport nnividuali mmirnali. Si pratica ntâ nivi sutta diversi formi. Li formi principali sunnu lu sci alpinu e lu sci nordicu; cchiù ricenti è lu sviluppu dû sci alpinismu.","url":"https://scn.wikipedia.org/wiki/Sci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Skier-carving-a-turn.jpg/150px-Skier-carving-a-turn.jpg"},{"id":"31683","type":"featured","language_code":"scn","title":"Purtedda dâ Ginestra","summary":"Era lu 1° maiu 1947 e a Purtedda dâ Ginestra (Gryka e Spartavet nta lingua arbanisi) ncapu a Chiana di l'Albanisi s'avìanu datu appuntamentu quarchi dumila pirsuni, albanisi e siciliani, dû muvimentu cuntatinu pri fistiggiari la fini dâ dittatura e lu ritornu dâ libbirtati, mentri, dopu tant'anni di suttamissioni ô puteri feudali, si pinzava c'avìanu finutu li seculari privileggi dê picca. Dê cullini ntornu, la  banda Giulianu, fici focu ammenza â fudda, facennu ùnnici morti (dui picciriddi fìmmini e novi cristiani granni) e chiòssai di cinquanta firiti. \nLa CGIL prucramau lu sciòpiru ginirali e accusau \"la vuluntà dê latifunnisti siciliani  d' affucari ntô sangu l'urganizzazzioni dî travagghiatura\". Secunnu Mariu Scelba, tannu ministru di li nterni, la straggi di Purtedda dâ Ginestra, nun hava statu nu dilittu pulìticu, ma lu banditu Sarvaturi Giulianu, ntô 1949, ci scrivìu na littra ê giunali e â pulizzìa pri rivinnicari lu scopu pulìtìcu dâ straggi. Lu 14 di giugnettu 1950, lu sbannutu Giulinanu vinni ammazzatu dô sò locutinenti, Gaspari Pisciotta, ca, macari iddu, lu 9 di frivaru 1954, murìu avvilinatu n càrciri, dopu c'avìa diciutu cosi supra a cui urdinau la straggi.","url":"https://scn.wikipedia.org/wiki/Purtedda_d%C3%A2_Ginestra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/e/e8/Ginestra.jpg/150px-Ginestra.jpg"},{"id":"31692","type":"featured","language_code":"scn","title":"Tirrimotu dû 11 di jinnaru 1693","summary":"Nta dui voti, lu 9 e l' 11 di jinnaru dû 1693, lu trimotu scutìu nu  tirritòriu grannìssimu dâ Sicilia, pruvucannu la distruzzioni tutali di chiossai di 45 centri abbitati e facennu quarchi 60.000 cristiani morti sutta a li macerî. Catania fu distruggiuta tutta, accussì comu a la cchiù granni parti dê lucalitati dû virsanti urientali di l'Etna e dê Munti Ibblei; Sarausa e Rausa e assai pruvinci d'iddi èppiru danni gravìssimi.\nCi foru forti scunvurgimenti dô solu nta n'ària assai granni e si vìttiru marimoti (tsunami) nta tutta la costa urientali di l’ìsula,  di Missina a Sarausa.\nDanni ci foru macari nzinu a Palermu, â Calàbbria miridiunali e a Malta; la scussa principali fu assai sintuta macari a Trapani, ntâ Calabria sittintriunali e ntâ Tunisia.\nLa siquenza sìsmica ca cumprenni stu tirrimotu, accuminciau lu jornu 9 di jinnaru 1693 e cuntinuau pri quarchi dui anni, cu nu nùmmiru assai àutu di rèbbrichi (cchiù di 1500). L'eventu principali (XI gradu MCS) s'eppi a l'ori 9 dâ sira di l'11  jinnaru, doppu ca na para di scossi di cchiù nica ntinzità (circa VIII gradu MCS) s'avìanu gia' fattu sèntiri la sira dû jornu 9 e la matina dû stissu jornu 11. Li carattirìstichi di l'eventu principali, lu fannu assimigghiari, pi tanti cosi, ô tirrimotu dû 4 frivaru dô 1169 e fa pinzari ca la struttura sismugginètica è misa a mari, non luntanu dâ costa, tra Catania e Sarausa. Na cunferma di st'ipòtisi pò vèniri dû marimotu assuciatu cô tirrimotu ca, macari nta stu casu comu ntô 1169, curpìu la costa jònica dâ Sicilia. La prufunnità ipucintrali cunziddirata pi l'eventu principali è di quarchi 20 chilòmitri.","url":"https://scn.wikipedia.org/wiki/Tirrimotu_d%C3%BB_11_di_jinnaru_1693","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Sicilia_Sisma_1693.jpg/150px-Sicilia_Sisma_1693.jpg"},{"id":"320","type":"featured","language_code":"scn","title":"Liunardu Fibonacci","summary":"Liunardu Fibonacci (veru nomu Leonardo da Pisa o Leonardo Pisano, Pisa, ca. 1170 - Pisa, ca. 1250) fu un matimaticu talianu, spissu canusciutu cû suprannomu di Fibonacci. Cu autri matimatici dû sò tempu, cuntribuiu â rinascita dî scienzi esatti doppu la dicadenza di l'urtima parti dû Mediuevu.\nAuturi di n'opira, Liber abaci (1202), e granni viaggiaturi, di sê viaggi ntô munnu àrabbu cu sò patri mpurtau in uccidenti la manera muderna di scriviri li nummura, ca oggi si chiamanu puru nùmmura àrabbi.\nFibonacci è canusciutu macari pi la siquenza di nummura ditta succissioni di Fibonacci chi accumenza pi:\n1, 1, 2, 3, 5, 8, 13, 21, 34, 55, 89, ....\ne unni ogni nummuru è la summa dî dui chi lu pricedunu.","url":"https://scn.wikipedia.org/wiki/Liunardu_Fibonacci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/4/4a/Fibonacci_2.jpg/150px-Fibonacci_2.jpg"},{"id":"3234","type":"featured","language_code":"scn","title":"Ruggeru II di Sicilia","summary":"Ruggeru II (22 di dicèmmiru 1095 - 26 di frivaru, 1154), figghiu e succissuri di Ruggeru I di Sicilia dâ casa rignanti dâ famigghia Autavilla accuminzau a rignari ntô 1112. È lu sò vantu grannìssimu d'aviri unificatu ntr'un regnu sanu tutti li cunquisti Nurmanni e d'aviri prisintatu a stu pòpulu un cuvernu scientìficu, pirsunalizzatu e cintralizzatu.","url":"https://scn.wikipedia.org/wiki/Ruggeru_II_di_Sicilia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Roger_II_Sicily.jpg/150px-Roger_II_Sicily.jpg"},{"id":"32984","type":"featured","language_code":"scn","title":"Sunetti di Shakespeare","summary":"Li sunetti di William Shakespeare, fannu parti di n'òpira puètica dû littiratu ngrisi cèlibbri chi cumprènninu 154 sunetti furmati di tri quartini e un disticu pi nu tutali di 14 versi ognunu.","url":"https://scn.wikipedia.org/wiki/Sunetti_di_Shakespeare","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Sonnets1609titlepage.jpg/150px-Sonnets1609titlepage.jpg"},{"id":"32996","type":"featured","language_code":"scn","title":"Megara Hyblaea","summary":"Megara Hyblaea è u nomu di n'antica culonia greca 'n Sicilia; s'attrova nnê vicinanzi di Augusta. U so nomu veni dû re sìculu Ibbluni di Pantàlica.","url":"https://scn.wikipedia.org/wiki/Megara_Hyblaea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Megara_Hyblaea_001.jpg/150px-Megara_Hyblaea_001.jpg"},{"id":"3320","type":"featured","language_code":"scn","title":"Marsala","summary":"Marsala pò rifiriri a:\n\nun tipu di vinu licurusu (viditi Marsala (vinu))\nun cumuni dâ pruvincia di Trapani (viditi Marsala (TP))","url":"https://scn.wikipedia.org/wiki/Marsala","thumbnail_url":null},{"id":"3343","type":"featured","language_code":"scn","title":"Acqua","summary":"La palora acqua pò significari:\n\nAcqua (chiuvuta) - acqua dû celu;\nAcqua (vìppita) - lìquidu chi ogni armalu e èssiri umanu havi a bìviri pi campari: Acqua pi bìviri.\nAcqua (mulècula) - la mulècula d'acqua e li sò proprietati chìmici e fisichi.","url":"https://scn.wikipedia.org/wiki/Acqua","thumbnail_url":null},{"id":"33434","type":"featured","language_code":"scn","title":"Fisarmònica/Calabbrisi-Parmi","summary":"'A fisarmonica èsti nu strumentu chi fùngi cu l'aria, usatu pî canzuni tradizziunàli (tarantella) o pâ canzuni classica. 'Nci sunnu 'ddu tipi î  fisarmonica: Una \"a tastiera\" e una \"cromatica\". 'Ntâ fisarmonica \"a tastiera\" 'a parti cantabbili èsti cu i tasti dû chianufòrti. 'Mbèci, ntâ fisarmonica \"cromatica\" 'a parti cantabbili èsti cu 'a buttunèra (puru 'ntâ parti 'mi s'accumpagna).\nPâ canzuni tradizziunàli s'usa 'a fisarmonica diatonica, ditta organèttu.","url":"https://scn.wikipedia.org/wiki/Fisarm%C3%B2nica/Calabbrisi-Parmi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Fisarmonica_nera_a_piano.png/150px-Fisarmonica_nera_a_piano.png"},{"id":"33475","type":"featured","language_code":"scn","title":"Madonna dî milizzi","summary":"La Maria ri li Mulici è na mmàggini sacra liata â la cèlibbri liggenna sciclitana. Lu cultu è assai rispittatu e si fisteggia ancora ogghi ogni annu.","url":"https://scn.wikipedia.org/wiki/Madonna_d%C3%AE_milizzi","thumbnail_url":null},{"id":"33563","type":"featured","language_code":"scn","title":"Liunardu Vigo","summary":"Liunardu Vigo Calanna (Lionardo Vigo 'n talianu) marchisi di Jaddudoru (Jaciriali, 25 di sittèmmiru 1799 – 14 di aprili 1879) fu un pueta, filòlugu e pulìticu sicilianu.","url":"https://scn.wikipedia.org/wiki/Liunardu_Vigo","thumbnail_url":null},{"id":"339","type":"featured","language_code":"scn","title":"Oradea","summary":"Oradea (Ungarisi Nagyvárad, Tudiscu Großwardein) è na cità ntâ Rumania, nnâ cuntìa di Bihor (BH), ntâ Transilvania. Sta cità havi na pupulazzioni di 206.527 (secunnu lu cenzu dû 2002); stu nùmmaru nun cunta li pirsuni fora dâ municipalità; tutti nzèmmula pòrtanu tutta la pupulazzioni vicinu a 220.000. Oradea è una dî cità cchiù pròspiri dâ Rumania.","url":"https://scn.wikipedia.org/wiki/Oradea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Oradeas_city_hall.jpg/150px-Oradeas_city_hall.jpg"},{"id":"34471","type":"featured","language_code":"scn","title":"Turri Cabrera","summary":"La Turri Cabrera è na turri di difisa custruita ppi prutizzioni di lu Caricaturi dô Puzzaddu, 'n Pruvincia di Rausa.\nNta lu XV sèculu lu situ di l'attuali cità era canusciutu di li navicanti ppi li surgenti d'acqua chiamati  \"Puzzufétu\" e  \"Sinìa\" , a ddi tempi numinati assai e macari signaliati nta lu purtulanu  e nta li carti nàutichi. \n\nQuannu li Conti Chiaramunti di Muòrica fabbricaru un \"Caricaturi\", ca è nu nzemi di malazzeni, puntili e scìvuli ppi putiri mbarcari la merci supra li vileri, e a ddi tèmpura era muntuatu comu lu secunnu di tutta la Sicilia, s'appi a pinzari macari pp'addifinnìrilu. Sempri nta lu XV sèculu lu re Alfonsu V Arauna ci desi l'autorizzazzioni a lu conti Giuanni Binnardu Cabrera, ppi custruiri na turri di difisa e iddu ci desi lu sò nomu. \nLu fabbricatu era granniusu e mpurtanti  ppi l'avvistamentu n tempu ùtili  di li navi pirata ca  nta ddi tempi circàvanu sempri di assartari li malazzeni di lu Caricaturi, sempri chini di frummentu di la Cuntìa di Muòrica, ca mbarcatu a lu Puzzaddu junceva nta li cchiù luntana porti di lu Miditirràniu. Nta la turri cci facèvanu sirvizzu surdata e cannuneri ca tinèvanu pronti li cannuna mpustati nta li tirrazzi àuti mentri li cavaleri pattugghiàvunu la costa.\nNtornu a la Turri Cabrera si svuluppau lu primu villaggiu di surdata e piscatura  ca appoi addivintau la cità dô Puzzaddu.\nOi la turri è Munumentu Nazziunali, e s'attrova addisignata nta lu stimma di la cità dô Puzzaddu.","url":"https://scn.wikipedia.org/wiki/Turri_Cabrera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Pozzallo-TorreCabrera.JPG/150px-Pozzallo-TorreCabrera.JPG"},{"id":"34781","type":"featured","language_code":"scn","title":"Giovi","summary":"","url":"https://scn.wikipedia.org/wiki/Giovi","thumbnail_url":null},{"id":"34790","type":"featured","language_code":"scn","title":"Giorgiu di Antiochia","summary":"Giorgiu di Antiochia (1100 ca. - 1151 o 1152) fu lu cchiù cèlibbri ammiragghiu dâ sicilia nurmanna. Succidìu a Christodulus e comu iddu era di urìggini grechi. Nascìu a Antiochia, ma si trasfirìu 'n Tunisia â curti zirita unni sò patri travagghiau. Giorgiu si sciarriau cô figghiu dû surtanu e succissuri disignatu, e 'n sicretu, si mbarcau pi la Sicilia cristiana. Agghicannu a Palermu si prisintau a Ruggeru II chi, grazzi â sò canuscenza pirfetta di lu grecu e di l'àrabbu, cci desi sùbbutu travagghiu.","url":"https://scn.wikipedia.org/wiki/Giorgiu_di_Antiochia","thumbnail_url":null},{"id":"353","type":"featured","language_code":"scn","title":"Muixeranga","summary":"La Muixeranga (prununzata \"mui-sce-rang-a\"), è lu nomu d'un gruppu di balli antichi chi vennu faciuti ntê strati pi menzu di danzi e casteddi umani (comu ntâ fotugrafìa), urigginata nnâ Cumunitati Valinzana, unni ancora si usa nnô paisi d'Algemesí, 30km a sud-ovest di Valencia.\nLa Muixeranga è cchiù d'un ballu acrubbàticu artìsticu. È na cullizzioni di antichi curiografìi umani c'hannu un gran cuntursiunìsimu ammustrati pi tanti furmi e figuri, ca si fannu duranti la festa nta citati di Algemesi (lu 7 e l'8 di sittèmmiru), 'n anuri di l'accussì chiamata Vèrgini di la Saluti (Mare de la Salut).\nLa Muixeranga assimigghia nta tanti modi ê muderni castellers (casteddari, casteddi di petra una supra n'àutra, nta stu casu fatti di turri umani), chi appoi si spargeru pi tutta la Catalugna. Tutti dui di sti tradizzioni hannu la stissa orìggini, la Moixiganga; na vota si facìa nta tutta la Pinìsula Ibbèrica. La Muixeranga diffirisci di li castellers supratuttu pirchì havi un passatu cchiù riliggiusu, è accumpagnatu di balli e nun s'intiressa troppu di l'autizza di li turri umani, circannu di attruvari na scena di cuntursioni figurata.","url":"https://scn.wikipedia.org/wiki/Muixeranga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/5/55/Muixeranga_morera.jpg/150px-Muixeranga_morera.jpg"},{"id":"35965","type":"featured","language_code":"scn","title":"Large Hadron Collider","summary":"Lu Large Hadron Collider o simpricimenti LHC è n'acciliraturi di particeddi, cullaudatu pi cullisioni tra prutoni o ioni pisanti. E' l'acciliraturi cchiù granni mai custruiutu di l'òmu. Di furma d'aneddu, di na lunchizza di 27 chilòmitri, lu LHC s'attrova sutta terra â fruntera tra la Francia e la Svìzzira, â pirifiria di Ginevra. E' gistutu dû CERN, lu centru europeu di ricerca nucliari cu sedi a Ginevra. Vinni inauguratu ufficalmenti lu 10 di sittèmmiru dû 2008, ma doppu la so misa nfunzioni s'appi a stutari pi na riparazzioni di na cunnutta di rufriddamentu. La misa 'n funzioni difinitiva fu ntô 2010.","url":"https://scn.wikipedia.org/wiki/Large_Hadron_Collider","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/CERN_LHC_Tunnel1.jpg/150px-CERN_LHC_Tunnel1.jpg"},{"id":"36571","type":"featured","language_code":"scn","title":"Sunettu a bucca","summary":"Lu sunettu a bucca è nu strumentu musicali a ciatu, ammintatu prubbabbirmenti ntô 1821 dû tudiscu Buschmann. Stu strumentu è fattu principarmenti di tri parti: nu corpu cintrali (comb), dui placchetti porta anci e li rivistimenti di fora (covers). Lu sonu veni pruduciutu di làriu ca fà vibbrari li \"anci\" (lameddi d'uttoni fini-fini attaccati ê placchetti di susu e jusu, macari chisti d'uttoni). Li placchetti sunnu misi appujati supra a nu corpu cintrali fattu di sòlitu di lignu o pràstica. Tutti ssi cosi sunnu chiuruti nta na carcassa di mitallu, ca, macari idda, faci di càscia di risunanza.   \nA secunnu dâ ntunazzioni di l'anci, si ponnu aviri tanti tipi e tunalità di armònichi. 'N ginirali li dui principali catigurìi di armònica sunnu:\n\narmònica diatònica ca pi ogni uttava pirmetti di sunari sulamenti setti noti (chddi di nu particulari gruppu di tunalità);\narmònica crumàtica ca pi ogni uttava pirmetti di sunari tutti li dùdici noti.Lu sunettu a bucca veni utilizzatu ntâ mùsica pupulari, ntô blues e jazz e ntâ mùsica cràssica.","url":"https://scn.wikipedia.org/wiki/Sunettu_a_bucca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/16-hole_chrom_10-hole_diatonic.jpg/150px-16-hole_chrom_10-hole_diatonic.jpg"},{"id":"36635","type":"featured","language_code":"scn","title":"Fusioni nucliari","summary":"La fusioni nucliari è nu prucessu chi a pàrtiri di dui àtumu di isòtupi di idrogginu agghica a prudurri n'atumu di eliu e nu neutroni cu na libbirazzioni di enirgia pari a diffirenza di massa multiplicata pâ vilocità dâ luci ô quatratu, secunnu la formula di Einstein, E=mc².\nLu prucessu di fusioni nucliari è chiddu ca pirmetti ê stiddi comu lu suli di irradiari caluri, luci e enirgìa, di manera cchiù o menu stabbili pi longhi pirìudi.\nCuntrariamenti â fissioni nucliari unni l'enirgìa è pruduciuta supra la basi di la pruduzzioni di nuclea cchiù leggi a partiri di atuma cchiù pisanti, la fusioni nucliari nun pruduci scarti radiuattivi e â basi dâ fusioni nucliari cci sunnu elimenti chìmici assai facili di asciari n natura. \nChistu è nu mutivu c'ammutta li ricircatura a circari di riprudùciri la fusioni nucliari n labburatoriu, pi agghicari n futuru a custruiri cintrali nucliari puliti basati supra lu principiu dâ fusioni nucliari.\nLi progetti attuali si bàsanu supra na màchina chiamata tokamak ca ntrappula nu fasciu di plasma di atuma di idrogginu nti nu corridoiu tunnu, unni lu plasma è cavudiatu a 100'000'000 di gradi.\nNu tokamak esisti accamora sulu n Losanna, ma pruduci cchiù picca enirgia di quantu cci nni voli pi fàrilu funziunari.\nN' Francia accuminzaru la custruzzioni di l'ITER c'avissi a dimustrari la fattibilità di na cintrali nucliari basata supra lu principiu dâ fusioni nucliari.","url":"https://scn.wikipedia.org/wiki/Fusioni_nucliari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Deuterium-tritium_fusion.svg/150px-Deuterium-tritium_fusion.svg.png"},{"id":"3680","type":"featured","language_code":"scn","title":"Cricket","summary":"Lu cricket (â littra: griddu) è nu sport di squatra jucatu tra dui squatri di ùnnici jucatura ciascunu. \nLa sò furma muderna si sviluppau 'n Ngriterra, ed è pupulari principarmenti nnî paisi dû Commonwealth. Nni  certi paisi nn'Asia dû Sud, cumpresi l'India, lu Pakistan, lu Bangladesci e lu Sri Lanca, lu cricket pâ majuranza è  lu sport cchiù pupulari. \nLu cricket è, pi di cchiù, nu sport mpurtanti in Ngriterra, ntô Galles, 'n Australia, 'n Nova Zelanda, nta l'Africa dû Sud, ntô Zimbabwe e nnî Caraibbi anglufoni. \nLa lunghizza dû jocu - na partita spissu pò durari sei o chiossai urati p'ogni jornu, e nzinu a cincu jorna - cci nni sunnu assai pausi, pû pranzu e lu tè, e la ricca e cumpricata tirminuluggìa, sunnu aspetti nutèvuli chi ponnu cunfùnniri chiddi li quali nun sunnu sperti di stu sport. \n\nPî canuscitura, lu sport e li cuncurrenzi ardenti tra li cchiù mpurtanti nazzioni di cricket furniscinu un passatempu appassiunatu, c'alivoti havi addirittura pruvucatu disgrazzî dipromàtici, particularmenti la seria di brutta fama di Bodyline jucata tra la Ngriterra e l'Australia dî anni 1930.","url":"https://scn.wikipedia.org/wiki/Cricket","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/CricketSCG1.jpg/150px-CricketSCG1.jpg"},{"id":"371","type":"featured","language_code":"scn","title":"Scola Siciliana","summary":"La Scola Siciliana fu na scola puètica ca ciurìu 'n Palermu ntra lu 1230 e lu 1250, duranti lu regnu di Fidiricu II di Hohenstaufen di Svevia (Fidiricu I di Sicilia, 1194-1250), lu niputi di Barbarussa, stupor mundi (miravigghia dû munnu).La Scola Siciliana havi na mpurtanza granni nta la storia di la littiratura pirchì cu idda, pi la prima vota, si usau lu vulgari a scopi littirarî. Ereditò li tradizzioni puètichi pruvenzali, affinànnuli, pi sviluppari la prima lingua littiraria taliana.  La lingua siciliana, usata ntâ Scola Siciliana di li Siciliani e di li nun-Siciliani, fu la prima lingua scritta dî lingui vulgari latini di l'Italia, capaci di esprìmiri tutti l'emuzzioni umani.\nL'àutra cosa ùnica di sta \"scola\" è lu fattu ca cumprinnìu nun sulu li nòbbili, ma puru giuristi, funziunarî e mpiati dû regnu (viditi sutta).\nLa puisìa dâ scola è quasi sclusivamenti d'amuri, siguennu li mutivi dâ puisìa pruvenzali.  Sta scola littiraria appi na granni nfluenza supra Dante Alighieri.","url":"https://scn.wikipedia.org/wiki/Scola_Siciliana","thumbnail_url":null},{"id":"37282","type":"featured","language_code":"scn","title":"Compact Disc","summary":"Lu CD è nu suppòrtu circulàri cuncipìtu pi lu stuccàggiu di dati sutta na forma diggitàli.\nS'apprisenta comu nu discu di plastica ê sfumatùri argintàti, di circa 12 cm di diàmitru. Li primi CD all'inìzziu di l'anni '80 erunu addibbiti â riproduzziòni diggitàli di musica. L'usu nti l'infurmatica si diffunnìu quarchi annu doppu.\nLi dati dû CD sunnu liggiùti di nu raggiu laser, chi a sicunna di l'urientazzioni di specchia nciduti ntô discu dicudifica li bits mimurizzati ntô discu nti nu signali audiu o nti autru tipu di file.\n'N infurmatica nu CD pò cunteniri 800 megabytes di dati. L'evoluzzioni tecnulòggica purtau a elabborari tra la fini di l'anni '90 e l'inizziu dû XXI sèculu àutri supporti chi s'apprisentanu di fora comu nu CD, ma chi hannu na struttura nterna diversa, e chi pònnu cuntèniri chiossai dati: lu DVD chi pò cunteniri nzinu a 8 Gigabytes e lu Discu Blu-Ray chi pò cuntèniri nzinu a 25 Gigabytes.","url":"https://scn.wikipedia.org/wiki/Compact_Disc","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/CD_autolev_crop.jpg/150px-CD_autolev_crop.jpg"},{"id":"37800","type":"featured","language_code":"scn","title":"Campu elèttricu","summary":"","url":"https://scn.wikipedia.org/wiki/Campu_el%C3%A8ttricu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Dipole.jpg/150px-Dipole.jpg"},{"id":"38071","type":"featured","language_code":"scn","title":"Thailandia","summary":"Lu Regnu di Thailandia è nu statu di l'Asia urientali, canusciutu macari cumu Siam, nomu chi appi nzinu a lu 1939. \nLa parola Thailandia diriva di Thai, ca voli diri lìbbiru.  La capitali è Bangkok, la pupulazzioni è di 61miliuna di abbitanti, la supirfici è di 513mila chilòmitri quatrati. Lu re attuali è  Rama X.","url":"https://scn.wikipedia.org/wiki/Thailandia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_Thailand.svg/150px-Flag_of_Thailand.svg.png"},{"id":"38508","type":"featured","language_code":"scn","title":"Simmulismu","summary":"Lu Simmulismu è nu muvimentu artìsticu ca si sviluppa n Francia ntô 1800 e ca si manifesta ntâ littiratura, nti l'arti fijurativi e ntâ mùsica.","url":"https://scn.wikipedia.org/wiki/Simmulismu","thumbnail_url":null},{"id":"39139","type":"featured","language_code":"scn","title":"Francubbullu","summary":"Lu francubbullu è nu rittànculu nicu di carta adisiva ca veni mpiccicatu ntê littra o ntî pacchi pustali comu pajamentu anticipatu di li sirvizi pustali.\nNa vota, quannu li francubulla nun s'avìanu ancora ammintatu, lu sirvizzu dâ spidizzioni l'avìa a pajari lu riciventi, cô ntruducimentu dû francubbullu, mmeci, lu sirvizzu veni pajatu di cui manna la spidizzioni; cu stu sistema l'amministrazzioni pustali arricevi li dinari ancora prima d'accuminzari lu travagghiu. Stampari francubulla fàusi è nu riatu.","url":"https://scn.wikipedia.org/wiki/Francubbullu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Inverted_Jenny.jpg/150px-Inverted_Jenny.jpg"},{"id":"39342","type":"featured","language_code":"scn","title":"Surrialismu","summary":"Lu Surrialismu è nu muvimentu curturali ca nascìu ntî l'anni 20 a Parigi. Tiurizzatu di André Breton si sviluppò nti l'arti visivi (comu la pittura, scurtura, etc.), ma videmma ntâ la Littiratura e ntô Cinima. \nLi espunenti cchiù mpurtanti di lu Surrialismu sù René Magritte e Salvador Dalì pâ pittura e Luis Buñuel pô cìnima.","url":"https://scn.wikipedia.org/wiki/Surrialismu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/2/2d/Surrealismu.jpg/150px-Surrealismu.jpg"},{"id":"39411","type":"featured","language_code":"scn","title":"Abbassidi","summary":"Lu califfatu abbassidi fu lu terzu califfatu chi si succidìu ntâ storia di l'islam. Cuprìu nu pirìudu di tempu chi va dû 750 ô 1258. Fu diriggiutu di la dinastìa Abbassidi di califfi, chi custrueru la capitali a Bagdad doppu aviri ditrunatu li califfi umayyadi di unnegghè tranni chi ntâ Andalusìa.","url":"https://scn.wikipedia.org/wiki/Abbassidi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Abbasids850.png/150px-Abbasids850.png"},{"id":"398","type":"featured","language_code":"scn","title":"Moresnet","summary":"Moresnet o Moresnet Niutrali era, dû 1816 ô 1919, nu statu europeu nichissimu di 3,5 km² chi asistìu sulu picchì li dui stati vicini nun pòttiru vèniri a n'accordu di cui l'avissi a pussèdiri. Pirciò, dicideru di fàrilu un tirritoriu niutrali unni tutti dui putìanu cuntrullallu nzèmmula. S'attruvava a circa 7 km sud-ovest di Aquisgrana (Aachen), drittamenti ô sud dunni li cunfini di Girmania, Belgiu e Olanda si ncòntranu supra lu ciumi Vaalserberg.","url":"https://scn.wikipedia.org/wiki/Moresnet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Flag_of_Moresnet.svg/150px-Flag_of_Moresnet.svg.png"},{"id":"41309","type":"featured","language_code":"scn","title":"Carbuidrati/Calabbrisi-CZ","summary":"","url":"https://scn.wikipedia.org/wiki/Carbuidrati/Calabbrisi-CZ","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Wheat_products.jpg/150px-Wheat_products.jpg"},{"id":"41425","type":"featured","language_code":"scn","title":"Iconuclastia","summary":"L' iconuclastia (dû grecu εἰκόν - eikón, \"mmaggini\" e κλάω - kláo, \"spizzari\") fu nu muvimentu di carattiri riliggiusu chi si sviluppau â prima mità dû sèculu VIII. Â basi di stu muvumentu ci stava la cunvinzioni chi la vinirazzioni dî iconi sfuciassi spissu nti l'idolatria, n'attitudini liata a pratichi  pagani. \n\nLu muvimentu pruvucau na lutta duttrinaria assai làrica, supratuttu tra cristiani d'uccidenti, favurevuli ô cultu dî mmàggini e cristiani d'urienti, particularmenti zilanti nti la lutta contra la vinirazzioni dî iconi. \nLa lutta contra la vinirazzioni dî mmàggini fu graputa dû mpiraturi bizzantinu Liuni III chi dicritau ntô 726 l'eliminazzioni dî mmàggini.\nLu rolu dê cristiani di Sicilia fu di rappacificazzioni dî dui currenti. Sibbeni li cristiani di Sicilia èranu all'èbbica sutta lu duminiu bizzantinu, iddi nun applicaru lu dicretu dû mpiraturi, e certuni, comu San Giuseppi Innografu travagghiaru â curti di Custantinòpuli pi pirmettiri l'auturizzazzioni di na certa pratica di cultu dî mmàggini. Sti midiatura, spissu foru pirsicutati, ma quannu â mità dû sèculu IX lu cultu dî mmàggini fu ristabbilutu, ci fu puru na riabbilitazzioni dî riliggiusi siciliani, comu San Giuseppi.","url":"https://scn.wikipedia.org/wiki/Iconuclastia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/UtrechtIconoclasm.jpg/150px-UtrechtIconoclasm.jpg"},{"id":"41454","type":"featured","language_code":"scn","title":"Carnalivari","summary":"Lu carnalivari (o carnaluvari) è na festa lijata a tradizzioni chi pìgghianu urìggini forsi ntê usanzi pagani e chi currispunni ntê paisi cattòlichi cu la vigghilia di l'inizziu dâ Quarèsima. \nSi carattirizza di na serî di manifistazzioni pupulari unni li genti hannu la pussibbilitati di stracanciàrisi, di urganizzari passiati n màschira, carri alliggòrici e festi pupulari assai ntisi. \nTra li carnaluvari cchiù mpurtanti ntô munnu cci sunnu sicuramenti chiddu di Riu de Janeiru, chiddu di Vinezzia e chiddu di Viareggiu. N'Italia sunnu assai mpurtanti puru lu carnavali di Putignanu ntâ Pugghia e chiddu di Jaci n Sicilia.\nLa palora «carnalivari» diriva dû latinu \"carnem levare\", chi anticamenti significava lu banchettu d'abbulizzioni dâ carni chi si tinìa sùbbutu prima dû pirìudu di dijunu, e dâ rinunzia ô piaciri, dâ Quarèsima. \nLa durata dâ festa pò variari a secunna â tradizzioni dî paisi di una simana nzinu a quarchi misi.","url":"https://scn.wikipedia.org/wiki/Carnalivari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Picswiss_BS-50-40.jpg/150px-Picswiss_BS-50-40.jpg"},{"id":"41875","type":"featured","language_code":"scn","title":"Tiru cu l'arcu","summary":"Lu tiru cu l'arcu è nu sport di urìggini antichi. Su assai diffirenti li provi ca diffirènzianu sta disciplìna.\nL'arcu - è ntisu comu arma, ma videmma comu strumentu di càccia, jocu e sport - è cirtamenti ntra li mminzioni cchiù irigginali di l'omu, ca lu sviluppò ntî diversi banni e tempi di la Terra, e fu unu di li strumenti primitìvi cchiù evoluti.\nS'arriteni ca la prima rapprisintazziòni di n'àrcu fu nu graffitu di havi trentamila anni. Già di lu Paleoliticu l'omu usava ssu strumentu comu sistema di caccia pi curpìri na preda, mantinènnusi a na distanza sicura.\nLu tiru cu l'arcu apparsi pâ prima vota ntî Jochi Olìmpici dû 1900 n Pariggi. Venni livantu ntô 1920 e venni ammessu arreri a li Ulimpìadi dû Mònacu di Baviera ntô 1972; di st'annu nzinu a òi è una dî spicialitati ulìmpichi ca purtò assai midagghi a la nazziunali taliana.\n\nN Italia lu tiru cu l'arcu è cunzidiratu cchiù comu nu passatempu pi carusi; venni accuminzatu a èssiri praticatu comu sport sutta lu reggìmi fascista: chista era nfatti una di li disciplìni risirvata a li \"Jovani Taliani\".\nA partiri dô 1956 accuminzarunu a èssiri urganizzati li primi cumpitizzioni, aperti pî màsculi e pî fìmmini.","url":"https://scn.wikipedia.org/wiki/Tiru_cu_l%27arcu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Archery_competition.jpg/150px-Archery_competition.jpg"},{"id":"42003","type":"featured","language_code":"scn","title":"Parrucchettu dâ Carulina","summary":"Lu parrucchettu dâ Carulina (nomu scientificu Conuropsis carolinensis) era l'ùnica speci di pappajaddu di l'Amèrica sittintriunali, estintu ntô vintèsimu sèculu.","url":"https://scn.wikipedia.org/wiki/Parrucchettu_d%C3%A2_Carulina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/AudubonCarolinaParakeet2.jpg/150px-AudubonCarolinaParakeet2.jpg"},{"id":"42383","type":"featured","language_code":"scn","title":"Whisky","summary":"Lu whisky, canusciutu macari cumu whiskey, è na vìppita alcòlica ca si fa ccu la distillazzioni di ciriali, cumu l'orzu, e veni cunsirvata ntî botti di lignu, unni nvècchia.","url":"https://scn.wikipedia.org/wiki/Whisky","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Glass_of_whisky.jpg/150px-Glass_of_whisky.jpg"},{"id":"42945","type":"featured","language_code":"scn","title":"Abu Tahir Tamim ibn al-Muizz","summary":"Abu Tahir Tamim ibn al-Muizz, (1038 o 1039 - frivaru 1108) è nu suvranu dâ dinastìa dî ziriti d'Ifriqya, chi rignau tra lu 1062 e lu 1108.","url":"https://scn.wikipedia.org/wiki/Abu_Tahir_Tamim_ibn_al-Muizz","thumbnail_url":null},{"id":"4310","type":"featured","language_code":"scn","title":"Ebbraismu","summary":"L'Ebbraismu (puru dittu Abbraismu) (יהדות) è dda riliggiuni monutìstica carattirìstica dû pòpulu ebbràicu. Lu termini ìnnica puru na filosufìa e cchiù n ginirali la manera di vìviri e di pinsari dî cumunità di urìggini ebbraica diffunnuti nti tuttu lu munnu.\nHa statu forsi la prima riliggiuni monutìstica adducumintata dintra ê pupulazzioni cananàichi monulàtrichi, o, sicunnu àutri, tra li pòpuli straneri schiavi nta l'Eggittu. Nzèmmula ô Cristianèsimu e a l’Islam, l’Ebbraismu veni classificatu comu riliggiuni abbramìtica.\nCchiù n ginirali si pò diri ca si sparpagghiò nna tuttu lu munnu grazzi â dispirsioni di l'ebbrei c’accuminciò a l’èbbica dû Mperu Rumanu, caunsciuta cu lu nomu di diàspora.","url":"https://scn.wikipedia.org/wiki/Ebbraismu","thumbnail_url":null},{"id":"4457","type":"featured","language_code":"scn","title":"Giuvanni Meli","summary":"Giuvanni Meli (Palermu, 6 di marzu 1740 - Palermu, 20 di dicèmmiru 1815) fu unu dî cchiù granni littirati siciliani.","url":"https://scn.wikipedia.org/wiki/Giuvanni_Meli","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/f/fb/Ritrattu_Meli.jpg"},{"id":"4502","type":"featured","language_code":"scn","title":"Micheli Amari","summary":"Micheli Amari (Palermu, 7 di giugnettu 1806 - Firenzi, 16 di giugnettu 1889) fu stòricu, scritturi, e òmu pulìticu sicilianu. Doppu nu piriudu di esiliu in Francia, ppi la sò attività pulìtica contra lu reggimi di Francischieddu, ritorna in Italia unni pòi, rivesti la càrrica di sinaturi a partiri dû 1861.","url":"https://scn.wikipedia.org/wiki/Micheli_Amari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/8/8b/Micheleamari.jpg/150px-Micheleamari.jpg"},{"id":"4658","type":"featured","language_code":"scn","title":"Ancilu Muscu","summary":"Ancilu Muscu nascìu a Catania ntô 1872. Era lu quattordicèsimu figghiu d'un putiaru e appi a travagghiari di quannu era nicareddu. Fici varî mistieri: lu scarparu, lu muraturi, lu varveri; ma nun ci piacìanu. Chiddu chi ci piacìa pi daveru era cantari canzuna pi li strati e finìu cantannu nta li tiatrini di li mariunetti.\nNtô 1899 trasìu nta la cumpagnia di Giuvanni Grassu senior e prestu accuminciò na rivalità ntra di iddi picchi lu Muscu era un bon'atturi ca piacìa a lu pùbblicu. Accussì Muscu canciau cumpagnìa e si nni jiu a la cumpagnìa di Marinella Bragaglia. Finalmenti ntô 1914 funnau la so cumpagnìa: \"La Comica compagnia siciliana del Cav. Angelo Musco\".\nFacìanu parti di la cumpagnìa puru li dui soru Anselmi; una di iddi, Rusina, addivintau la so cumpagna d'arti prifiruta. Doppu un'inizziu difficili, ni l'aprili dû 1915 rapprisintaru, nta lu tiatru \"Filodrammatici\" di Milanu, lu Paraninfu di Capuana. Fu un successu granni di pùbblicu e di crìtica. Ancilu Muscu accuminciò a divintari un còmicu canusciutu e li cchiù mpurtanti scrittura siciliani (Pirandellu, Capuana, Martogliu) scrissiru pi iddu testi di tiatru. Ntra li cummedî cchiù famusi, citamu: San Giovanni Decollato e L'aria del continente di Martogliu, e Pensaci, Giacomino!, Liolà e La giara di Pirandellu. \nMa lu Muscu nun fu sulu 'n atturi di tiatru: a iddu si ntirissò puru lu cìnima. Lu primu film di Muscu fu San Giovanni Decollato (1917-18). Doppu alcuni anni fici: Cinque a zero e Il feroce Saladino di Mario Bonnard, Paraninfo, Fiat voluntas dei e L'eredità dello zio buon'anima di Amleto Palermi, L'aria del continente, Lo smemorato, Pensaci, Giacomino! e Gatta ci cova di Gennaro Righelli, Re di denari di Enrico Guazzoni. \nMuscu murìu a Milanu ntô 1937 a 66 anni.","url":"https://scn.wikipedia.org/wiki/Ancilu_Muscu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/0/0a/Ancilu_Muscu.PNG/150px-Ancilu_Muscu.PNG"},{"id":"47527","type":"featured","language_code":"scn","title":"Archestratu","summary":"Archestratu (Gela o Siracusa, IV sèculu a.C.) fu nu pueta, gastronumu, cuocu e viaggiaturi sicilianu.","url":"https://scn.wikipedia.org/wiki/Archestratu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Gastronomia.djvu/page1-150px-Gastronomia.djvu.jpg"},{"id":"47824","type":"featured","language_code":"scn","title":"Artemisia Gentileschi","summary":"Artemisia Gentileschi  (Roma, 8 di giugnettu 1593 – Napuli, 1653) fu na pittrici italiana di la scola caravaggesca.","url":"https://scn.wikipedia.org/wiki/Artemisia_Gentileschi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Gentileschi_Artemisia_Judith_Beheading_Holofernes_Naples.jpg/150px-Gentileschi_Artemisia_Judith_Beheading_Holofernes_Naples.jpg"},{"id":"5018","type":"featured","language_code":"scn","title":"Cintrali idroelèttrica","summary":"Na cintrali idroelèttrica è  nu cumpressu di strutturi èdili, miccànichi e elèttrichi, di granni ncignirìa,  unni, l’enirgìa putinziali di l’acqua veni traspurmata nta enirgìa elèttrica.","url":"https://scn.wikipedia.org/wiki/Cintrali_idroel%C3%A8ttrica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/1/1d/Turbina.jpg/150px-Turbina.jpg"},{"id":"5173","type":"featured","language_code":"scn","title":"Cucina siciliana","summary":"La cucina siciliana è custituita di spicialitati aduci e salati ca dunanu na mpurtanza granni a certi prudotti tipichi dâ Sicilia, di quali la priparazzioni e prisintazzioni sunnu assai liati â curtura e ê tradizzioni siciliani.","url":"https://scn.wikipedia.org/wiki/Cucina_siciliana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Melanzane_alla_Parmigiana.jpg/150px-Melanzane_alla_Parmigiana.jpg"},{"id":"55743","type":"featured","language_code":"scn","title":"Dammusu","summary":"Nu dammusu è nu tipu di costruzzioni pi usu familiari tipicamenti siciliana. la parola si rifirisci a du' tipa distinti di casa: la casa tradizziunali n petra di l'îsula di Pantelleria e a casa storica dî Munti Ibblei dintra na grutta naturali allaricata ntê seculi.","url":"https://scn.wikipedia.org/wiki/Dammusu","thumbnail_url":null},{"id":"5728","type":"featured","language_code":"scn","title":"Vèniri di Willendorf","summary":"La Vèniri di Willendorf, canusciuta videmma comu la Fìmmina di Willendorf, è na statuedda di 11,1 cm d'autizza di na fiura fimmìnia, asciata nti nu situ paleoliticu vicinu a Willendorf n Austria, ntô 1908 di l'archeolugu Josef Szombathy. È sculputa di petra di caucina ca nun s'attrova n àutri banni, eggh'è culurata câ terra russa.\nMmeru lu 1990, studiannu arredi l'anàlisi di stu situ, vinni stimatu ca era sculputa tra 22.000 e 24.000 anni di prima. Dî soi urìggini nun si sapi casi nenti, nì comu vinni criata, nè la significanza culturali.\nLa Vèniri nun vinni fiurata comu na rapprisintazzioni pricisa ma chiutostu na idializzazzioni dâ furma fimminili. Li sò vulva, minni, e panzata grossa sunnu esaggirati, suggirennu na rifirenna â firtilitati. Li sò vrazza sunnu ncruciati supr'ê sò minni e nun havi nudda facci visìbbili. La sò testa è cummigghiata cu acchiccosa chi assummigghia a trizzi di curaddu. \nLa sò ncìuria, ca si fa paragunari sta fiura grossa â mmaggini clàssica di «Vèniri», nun veni accittata facirmenti di tanti analisti muderni. Facirmenti si tratta di na discrizzioni sìmprici ca pò accuntintari li ipòtisi basi dâ vita di l'òminu primitivu. Ma pi l'àutra manu, li stòrichi cchiù abbirsati ritèninu na difficurtati a accittari sti tipi di spiegazzioni sìmprici. Àutri prupòninu ca la sò grassizza putissi rapprisintari lu sò liveddu àutu ntâ sò sucitati di cacciaturi-cugghituri, e sparti dâ sò firtilitati òvvia, putissi èssiri videmma nu sìmmulu di sicuranza e successu.\nLi pedi dâ statua nun sunnu tali ca pò arristari additta sula. Pi stu fattu veni prupunutu ca signìfica ca era sculputa câ ntinziuni d'èssiri tinuta, mmeci d'èssiri taliata comu n'uggettu d'arti. Quarchi archeoluggista cci pìnzannu comu nu ciarmu chiutostu di na cona di na dia. Àutri hannu avanzatu l'idìa ca macari la statua vinni pittata p'èssiri misa intra a vaggina, macari comu nu ciarmu di firtilitati.\nLa Vèniri di Willendorf fa parti dâ cugghiuta dû Naturhistorisches Museum a Vienna. \nNzinu â scuperta di sta statua, àutri statueddi sìmili si cci hannu asciatu. Vennu tutti quanti canusciuti giniralmenti comu fiurini di Vèniri.","url":"https://scn.wikipedia.org/wiki/V%C3%A8niri_di_Willendorf","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/VenusWillendorf.jpg/150px-VenusWillendorf.jpg"},{"id":"5729","type":"featured","language_code":"scn","title":"Ferruvìa Circumetnea","summary":"La Ferruvìa Ciccumetnea (o Circumettinnèa) è na lìnia ferruviària a  scartamentu ridottu ca gira pi 110 chilòmitri 'n cìrculu ntornu a l' Etna e nta 3 urati porta li genti di Catania ô Ripostu. Dô 1999 lu primu trattu c'attravisava la cità di Catania, vinni suttirratu e addivintau la Metropulitana di Catania.","url":"https://scn.wikipedia.org/wiki/Ferruv%C3%ACa_Circumetnea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/L%27ADe_14_in_sosta_alla_stazione_di_Randazzo.jpg/150px-L%27ADe_14_in_sosta_alla_stazione_di_Randazzo.jpg"},{"id":"5791","type":"featured","language_code":"scn","title":"Littiratura siciliana","summary":"La littiratura siciliana cumprenni tutti li opiri di puisia, tiatru, di prosa scritti pi lu cchiussai in lingua siciliana. La littiratura siciliana havi na cumpunenti pupulari mpurtanti, raffurzata dû fattu ca pi sèculi e ancora oggi li ducumenti in lingua siciliana scritta nun custituìscinu la sula parti di la pruduzzioni littiraria siciliana, ssennu mpurtanti puru chidda urali.","url":"https://scn.wikipedia.org/wiki/Littiratura_siciliana","thumbnail_url":null},{"id":"58607","type":"featured","language_code":"scn","title":"Vacca scinni e ntravacca","summary":"La vacca ca scinni e ntravacca, canusciutu n vari banni cu âutri noma (scarica canali, zumma, e via discurrennu) è nu jocu anticu, assai diffunnutu n tutta la Sicilia e ntô cuntinenti.","url":"https://scn.wikipedia.org/wiki/Vacca_scinni_e_ntravacca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Pieter_Bruegel_d._%C3%84._041b.jpg/150px-Pieter_Bruegel_d._%C3%84._041b.jpg"},{"id":"6044","type":"featured","language_code":"scn","title":"Srinivasa Ramanujan","summary":"Srinivasa Aaiyangar Ramanujan, (tamil : ஸ்ரீனிவாஸ ஐயங்கார் ராமானுஜன், (Erode (India), 22 di dicèmmiru 1887 - Kumbakonam (India) 26 di aprili 1920) fu nu cèlibbri e giniali matimàticu innianu. Travagghiò principarmenti ntâ tiurìa dî nùmmura e addivintò cèlibbri pî sô famusi fòrmuli di summi nfiniti, spissu currilati a custanti mpurtanti n matimàtica comu π et e, e chi hannu purtatu a l'ammirazzioni di ginirazzioni di matimàtici. A la sò morti lassò ammeri 6000 tiuremi casi tutti nisciuti di la sò mmagginazzioni e sinza traccia di dimustrazzioni, e cci vosi tuttu lu vintèsimu sèculu pi addimustràrili.","url":"https://scn.wikipedia.org/wiki/Srinivasa_Ramanujan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Srinivasa_Ramanujan_-_OPC_-_1.jpg/150px-Srinivasa_Ramanujan_-_OPC_-_1.jpg"},{"id":"60879","type":"featured","language_code":"scn","title":"Bicicletta di cursa","summary":"La bicichetta di cursa è na sorta di bicicletta ca è pruggittata pû ciclismu supra strata, secunnu li règuli stabbiluti di l’Unioni Ciclìstica Ntirnazziunali (UCI). È la bicichetta ch'havi statu adupirata pì fari cumpitizzioni in linia o puru a tappi, supra a distanzi cchiù o menu longhi, di quannu nascìu stu menzu di trasportu.\nVeni apprizzata assai, tantu dî curritura agunìstici quantu di l'appassiunati amaturiali, pî so qualità di liggirizza, scurrivulizza e vilucità.","url":"https://scn.wikipedia.org/wiki/Bicicletta_di_cursa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Fujin%2C_Photo.jpg/150px-Fujin%2C_Photo.jpg"},{"id":"6191","type":"featured","language_code":"scn","title":"Antonellu di Missina","summary":"Antonellu di Giovanni d'Antoniu, chiamatu Antonellu di Missina (Missina 1430 circa - 1479), pitturi. Funni la cultura fiamminga e la cultura prospètticu-munumintali italiana. Lu sò viaggiu a Venezia è dicisivu pi Giovanni Bellini e la succissiva arti italiana.\n\n","url":"https://scn.wikipedia.org/wiki/Antonellu_di_Missina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Pittura-Painting4.JPG/150px-Pittura-Painting4.JPG"},{"id":"6205","type":"featured","language_code":"scn","title":"Libbiralìsimu","summary":"Li tèrmini libbiralismu e libbirali vennu usati sia ntô linguaggiu cumuni ca ntâ tiurìa pulìtica cu significati diversi. Ccà n'accupamu esclusivamenti dû libbiralismu comu duttrina pulìtica. Ntô linguaggiu cumuni libbiralismu pò èssiri usatu comu sinònimu di magnanimitati e larghizza di viduti. La palora veni dâ francisi libéral (zoè \"libbirali\"). \nA picca a picca versu lu nizziu dû sèculu XIX  libbirali accuminzau a divèniri aquivalenti di \"favurèvuli a lu ricanuscimentu dî libbirtati ndividuali e pulìtichi\". La prima citazzioni 'n lingua ngrisa cu stu significatu acchiana ô 1801. 'N sensu mudernu si riteni ca lu tèrmini libbiralismu fu usatu pâ prima vota ntô 1812 'n Spagna ntô parramentu riggiunali (las Cortes) di Càdici. Li ràdichi dû libbiralismu sunnu tuttavìa assai cchiù antichi. Ponnu èssiri attruvati ntê duttrini giusnaturalìstichi di John Locke, ntê tiurìi dî filòsufi scuzzisi David Hume (Edimmurgu, 1711-1776) e Adam Smith (1723–1790) e nta l'Illuminismu francisi. \nSturicamenti lu libbiralismu nasci comu ideoluggìa dâ burghisìa ntô mumentu 'n cui idda lutta contra li munarchìi assuluti e li privileggi di l'aristucrazzìa a partiri dâ fini di lu sèculu XVIII. L'èsitu di sta lutta porta a l'istaurazzioni dû Statu libbirali. \nLu libbiralismu è prubbabbilmenti, nzèmmula â dimucrazzìa e ô sucialismu, la duttrina ca cchiù nfruinzau la cuncizzioni muderna dû Statu e dû sô rapportu câ sucitati. Si pò dìciri ca cuntaminau quasi tutti l'àutri duttrini suciu-pulìtichi: si parra nfatti di libbiraldimucrazzìa pi ndicari li dimucrazzìi muderni, ma videmma di sucialismu libbirali (o libbiralsucialismu), di cattulicèsimu libbirali e macari di cumunismu libbirali. Propiu pi chistu però, difiniri l'idintitati dû libbiralismu 'n quantu tali è diffìcili, puru siddu esìstinu pinzatura ca si difinìscinu libbirali senza àutri accizzioni videmma ê nostri jorna. A prupòsitu dû libbiralismu comu cunciputu dî sô funnatura, c'havi mmeci n'idintitati chiuttostu chiara, jamu a parrari di libbiralismu clàssicu o puru.\nSi pò dìciri a ogni modu ca zoccu cuntraddistingui lu libbiralismu pulìticu 'n ogni èbbica stòrica è la cridenza nta l'esistenza di dritti funnamintali e nun viulàbbili ca fannu capu ô ndividuu e l'aguagghianza di li citadini davanti â liggi (aguagghianza furmali). Lu puntu di vista di lu ndividuu e lu gudimentu dâ libbirtati ndividuali è cunziddiratu lu paràmitru vàlidu pi judicari la buntati di n'urdinamentu pulìticu/suciali. Nni st'òttica li putiri dû Statu hannu a ncuntrari lìmmiti bon pricisi pi nun lèdiri li dritti e li libbirtati di li citadini. Nni diriva lu rifiutu di vota 'n vota di l'assulutismu munàrchicu, dû cliricalismu, dû tutalitarismu e 'n ginirali d'ogni duttrina ca pruclama/abbannìa lu sacrificiu dû ndividuu 'n nomu di fini esterni a iddu.\nLu risvoltu dû libbiralismu 'n materia riliggiusa è lu laicismu e la siparazzioni tra Statu e Cresia: ntê palori di Camillu Cavour \"Lìbbira Cresia 'n lìbbiru Statu\". Ma lu libbiralismu è laicu videmma pirchî addumanna ô Statu di nun ntirfiriri ntê scelti murali ndividuali: \"Nuddu mi pò custrìnciri a èssiri filici a sô modu (comu zoè iddu si mmàggina lu benèssiri di l'àutri òmini), ma ognidunu pò ricircari la filicitati pâ via c'a iddu ci pari bona, purchî nun reca priggiudizziu â libbirtati di l'àutri di tènniri ô stissu scopu.\" (Immanuel Kant).\nE' nicissariu nfini arricurdari ca ntê Stati Uniti lu tèrmini liberal havi na sfumatura di significatu diversa: putissi èssiri traduciutu cu prugrissista o sucialdimucràticu chiuttostu ca cu libbirali. Pari ca l'usu dâ palora liberal pi difiniri iddi stissi di parti di l'ex-sustinitura di lu New Deal nta l' USA fu duvutu ô fattu ca lu maccartismu avìa rinnutu la palora sucialista signu di suspetti simpatìi suviètichi.","url":"https://scn.wikipedia.org/wiki/Libbiral%C3%ACsimu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Locke-John-LOC.jpg/150px-Locke-John-LOC.jpg"},{"id":"6270","type":"featured","language_code":"scn","title":"Johann Gutenberg","summary":"Johann (o Johannes) Gänsfleisch dittu Gutenberg (circa 1390 - Magonza 3 di frivaru di 1468), acquisìu la sô fama grazzî a l'ammigghiuramenti appurtati â ticnoluggìa dâ stampa, tra cui na liga mitallica spicìfica, nchiostri a basi d'ogghiu e, suprattuttu, un novu tipu di stampa c'utilizzava li pressi usati ntâ pruduzzioni vinìcola. Tradizziunarmenti, è accriditatu comu lu mminturi dâ stampa a carattiri mòbbili, n'ammigghiuramentu dâ stampa a blocchi già 'n usu 'n Europa.","url":"https://scn.wikipedia.org/wiki/Johann_Gutenberg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Gutenberg.jpg/150px-Gutenberg.jpg"},{"id":"7072","type":"featured","language_code":"scn","title":"Concorde","summary":"Lu Concorde è n'apparecchiu supersònicu di fabbricazzioni anglo-francisi, ntra l'Aérospatiale e la British Aerospace, e fu unu dî dui supersònici di linia ô munnu cû Tupolev TU-144.\nLu 29 di nuvèmmiru 1962, si firmau un accordu ntra Sud Aviation (oggi \"Aérospatiale\") (Francia) e British Aircraft (oggi \"British Aerospace\") (Regnu Unitu) pi jùnciri li sforzi e arrivari a custruiri un apparecchiu supersònicu di trasportu.\nNtô 1963 l'apparecchiu novu pigghiau lu nomu di \"Concorde\" (Cuncordia). Lu mudelluzzu stàticu si prisintau ntô 1965 duranti lu 26èsimu \"Saluni di l'Aeronàutica e dû Spazziu\" a Le Bourget, n Francia.\nLu primu volu dû prutòtipu francisi abbinni lu 2 di marzu 1969, mentri lu 4 di nuvèmmiru 1970 vola pâ prima vota a velocitati Mach 2.\nLu Concorde trasìu ufficiarmenti n sirvizziu lu 21 di jinnaru 1976 chî linî Pariggi-Dakar-Rio de Janeiro e Londra-Bahrain; lu nuvèmmiru di l'annu doppu nizziaru li voli versu Nova York.\nLu 20 di aprili 1979 trasìu n sirvizziu l'ùrtimu Concorde pruduciutu.\nÔ principiu, si pinzàu di custruìrinni un cintinaru e, nfatti, assai cumpagnìi aèrî si mìsiru n lista ppi accattàrilu, macari l'Alitalia pi l'Italia, ma li miricani cci boicottaru dicennu ca è troppu rumurusu e nquini, chiudennu li sô scali e facennu n modu di fari pèrdiri cuntratti.\nMa li dui guverni francisi e ngrisi obbligaru li sô cumpagnìi nazziunali a accattari armenu 10 apparecchi d'ognunu. Â fini, ni foru custruiuti sulu 16.\nDuranti la sô vita opirativa, lu Concorde havi statu putagunista di nummarusi ncidenti comu la pèrdita dû timoni lu (14 di aprili 1989) o la scuperta di prubblemi a li ali di tutti 7 Concorde ngrisi lu (24 di giugnettu 2000). \nL'episodiu nigativu cchiù mpurtanti abbinni lu 25 di giugnettu 2000 quannu cascau, sùbbitu doppu lu dicollu di l'ariuportu Roissy-Charles De Gaulle di Pariggi, un apparecchiu di l'Air France cu 113 pirsuni a bordu. Tutti li passaggeri dû volu AF4590 mureru. Li ndaggini dìssiru di un pezzu mitàllicu pirdutu d'un apparecchiu miricanu ca fici scuppiari na gumma dû Concorde e misi focu ô muturi.\nCu sti fatti, British Airways e Air France dicìsiru di suspènniri timpuraniamenti li voli chi arricuminzaru poi lu 7 di nuvèmmiru 2001 pi tirminari difinitivamenti lu 30 di uttùviru 2003.\n\nLa granni àquila d'argentu fu n gradu di arrivari a Nova York tri uri prima rispettu a l'ura di partuta (grazzî ô jocu dî fusi urari) n quantu vulau a 2,2 voti la vilocitati dû sonu.","url":"https://scn.wikipedia.org/wiki/Concorde","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Concorde_216_%28G-BOAF%29_last_flight.jpg/150px-Concorde_216_%28G-BOAF%29_last_flight.jpg"},{"id":"7243","type":"featured","language_code":"scn","title":"Carrettu sicilianu","summary":"Lu carrettu, cchiù canusciutu dî forasteri cu l'appillativu di sicilianu, è nu menzu di trasportu agrìculu in usu nta tuttu lu tirritoriu sicilianu nzina â secunna mitati dû vintèsimu sèculu, quannu addivinni obsoletu pi la criscenti muturizzazzioni dû travagghiu dî campagni. Di lignu e trainatu di nu cavaddu o di nu scecccu, si cumponi di dû roti granni e di n'aria pi lu trasportu dâ merci e dî pirsuni. Lu fattu ca è spissu dicuratu cu quatra di culura sgargianti rapprisintanti spissu storî èpichi di orìggini mediuevali, n'ha fattu unu dî sìmmuli di l'iconografìa folclorìstica siciliana. Lu si pò truvari ancora òi ntê centri stòrici siciliani comu curiusità pî turisti, pi fàrisi na firriata o na fotu, o 'n miniatura nta tutti li negozzî di souvenir dâ Sicilia. Certi voti è usatu puru pi cerimonî particulari comu li spusalizzia o àutri festi pùbblichi e privati.\nA Terrasini, ntâ pruvincia di Palermu esisti nu Museu dû Carrettu Sicilianu.\nL'ultimu mastru ca fa i carretti siciliani è Alfio Pulvirenti ca sa trova a Belpasso (CT).","url":"https://scn.wikipedia.org/wiki/Carrettu_sicilianu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/scn/thumb/1/1f/Cart3.gif/150px-Cart3.gif"},{"id":"7468","type":"featured","language_code":"scn","title":"Urbanu II","summary":"Ottoni di Lagery, canusciutu sutta lu nomu di Urbanu II (1042 - 29 di giugnettu 1099) fu papa dû 1088 nzino â sò morti. Nasciutu nti na famigghia nobbili francisi a Lagery, vicinu Câtillon sur Marne, divintàu arciddiacunu di Reims quannu sutta la nfluenza di San Brunu, lassàu lu ncàricu e trasìu ntô cunvientu di Cluny, unni divintau priuri. Ntô 1078, lu papa Gregoriu VII lu cunvucàu in Italia e lu numinàu cardinali di Ostia.\n\nOttoni fu unu dê cchiù mpurtanti e attivi sustenitura dê rifurmi griguriani, n particulari comu legatu in Germania ntô 1084, e fu tra li picca chi Gregoriu numinau comu pussibbili succissura. Desideriu, abbati di Monti Cassinu (chi pigghiau lu nomu di Vitturi III) vinni scigghiutu comu papa, ma doppu lu sò curtu papatu, Ottoni fu iligghiutu pi acclamazzioni ntô misi di marzu dû 1088 all'uccasioni di nu cunclavi chi si tenni a Terracina. La cità di Roma era a ddì tempi sutta lu putiri di l'antipapa Climenti III.\nIddu cuntinuau la pulitica di Gregoriu VII, mustrannu uremma na granni finizza diplomatica. Pi ottu misi non potti mettiri peri a Roma, pi la prisenza di l'antipapa. Lu sò seggiu ntâ stu piriudu fu a Troina, su invitu di Ruggeru di Autavilla. Na serî di sinodi chi si tìnniru a Roma, Amalfi, Beneventu e Troina lu appuggiarru ntê sò dichiarazzioni contru la simunìa, la nvistitura laica dû cleru, e la cuntinua opposizzioni a Enricu, Mpiraturi dû Sacru Romanu Mperiu.","url":"https://scn.wikipedia.org/wiki/Urbanu_II","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Urban_ii_-_Roman_de_Godfroi_de_Bouillon.jpg/150px-Urban_ii_-_Roman_de_Godfroi_de_Bouillon.jpg"},{"id":"7648","type":"featured","language_code":"scn","title":"Baroccu sicilianu","summary":"Cu l'esprissioni Baroccu sicilianu si ntenni la forma spiciali ca pigghiau l'architittura Barocca 'n Sicilia ntê sèculi XVII e XVIII, ricanuscìbbili nun sulu dî sò tìpichi linìi curvi e mutivi dicurativi Barocchi ma puru dî màschiri e putti, e di l'apparenza particularmenti sgargianti raramenti visìbbili a àutri banni. Nzinu a picca tempu fa stu stili avìa statu studiatu, ricanusciutu e apprizzatu picca, nunustanti lu studiu piunieristicu di Anthony Blunt. \nLu stili dû Baroccu Sicilianu emergìu in sèguitu ô ciurìri di ntirventi di ricustruzzioni succiduti ô divastanti tirrimutu ca nvistìu la Val di Notu ntô 1693. Prima di sta data lu stili Baroccu avìa statu usatu nta l'ìsula 'n manèra ngenua, pruvinciali e comu forma dialittali, evoluta di l'architittura autoctona chiuttostu chi dirivatu dî granni architetti barocchi di Roma. 'N sèguitu ô tirrimotu, architetti lucali, assai studiaru a Roma, asciaru  n'abbunnanzia di oppurtunitati di ricriari lu chiù sufisticatu Baroccu pupulari di l'èbbica. Lu travagghiu, e lu novu gèniri ntrodòttu ispirò ultiriuri architetti lucali a siquirinni l'esempiu. Avversu lu 1730 architetti nativi cumpitenti e patruna dû stili Baroccu arrivaru ê vèrtici di l'architittura di l'ìsula. La ntirpritazzioni dû stili puratò a na forma d'arti pirsunalizzata e radicata ntô tirritoriu. Ntô pinùrtimu dicenniu dû sèculu XVIII lu stili finìu pòi cu l'essiri rimpiazzatu dî novi modi ca prupunìanu lu neoclassicismu. L'era Barocca dâ Sicilia, adorna e riccamenti dicurata, riflittìa pirfittamenti la storia suciali dû paisi a ddu tempu, e vinni a simbuliggiari lu cantu dû cignu dâ nubbilitati siciliana. Lu finòminu, nnicatu cumu Àutu Baroccu Sicilianu, durau sulu cinquanta anni, ma lassau supra l'ìsula nu marchiu di identitati architittònica distinata a durari finu ô sèculu XXI. \nL'UNESCO classificau ntô 2002 diversi citati dû sud est dâ Sicilia (Notu, Rausa, Catania, Sarausa, Caltaggiruni, Palazzolu Acreidi, Muorica, e Scicli) comu patrimoniu munniali di l'umanitati pi l'unicità di st'architittura tardu barocca. Asempî di baroccu sicilianu si ponnu asciari praticamenti nta tutti li citati dâ Sicilia sud-orientali e videmma ntra àutri paisi dâ Sicilia ca 'nn ddu piriudu eranu veru sviluppati, comu Naru (AG).","url":"https://scn.wikipedia.org/wiki/Baroccu_sicilianu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Catania_BW_2012-10-06_11-23-47.JPG/150px-Catania_BW_2012-10-06_11-23-47.JPG"},{"id":"7904","type":"featured","language_code":"scn","title":"Groenlannia","summary":"La Groenlannia ('n danisi: Grønland: \"Terra Verdi\", e 'n groenlannisi: Kalaallit Nunaat: \"Terra di l'Òmini\") è l'ìsula cchiù granni dû munnu (l'Australia è un cuntinenti), arraccupunata di ghiacci pi l'84% dâ so supirfici.","url":"https://scn.wikipedia.org/wiki/Groenlannia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Geography-of-greenland.svg/150px-Geography-of-greenland.svg.png"},{"id":"7908","type":"featured","language_code":"scn","title":"Sàtiru danzanti","summary":"Lu Sàtiru Danzanti è na statua di bronzu dû piriudu ellinìsticu, prubabbirmenti lu IV sèculu a.C., e jè attribbuiuta ô sculturi grecu Prassiteli. Rapprisenta nu silenu, dimoniu chi fa parti dû curteu orgiàsticu dû diu grecu Dionisu.\nÈ àutu quarchi 2,5 metri e jè uspitatu nnî l'omònimu museu di Mazzara, ntâ Sicilia uccidintali.","url":"https://scn.wikipedia.org/wiki/S%C3%A0tiru_danzanti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Dancing_Satyr_2_edited.jpg/150px-Dancing_Satyr_2_edited.jpg"},{"id":"87","type":"featured","language_code":"scn","title":"Sicilia","summary":"La Sicilia è n'ìsula nta lu Mari Miditirraniu. Si stenni pi 25,708 km² di supirfici e cci nni càmpanu 5.098.034 abbitanti (1998). È la cchiù granni riggiuni d'Italia e\nrapprisenta nu dudicèsimu di lu tirritoriu talianu.\nLu nùmmaru d'abbitanti è lu terzu cchiù àutu di tutti li riggiuna di l'Italia. Havi na dinzitati di pupulazzioni di 198 abbitanti p'ogni km².  Palermu eni la capitali cu na pupulazzioni di quasi 700.000 abbitanti. La Sicilia si cumponi di 9 pruvincî e havi un tutali di 390 cumuna di li quali 199, lu 51%, hannu menu di 5.000 abbitanti. La pupulazzioni risidenti nta sti cumuna cu menu di 5.000 abbitanti rapprisenta lu 10% di tutta la pupulazzioni dâ riggiuni.\nLa Sicilia è unu di li centri turìstichi cchiù mpurtanti di la Ripubbrica Taliana e nta lu sèculu XVIII era l'ùrtima tappa di lu viaggiu ca li picciotti aristucràtici ngrisi facìanu 'n Europa pi struìrisi.","url":"https://scn.wikipedia.org/wiki/Sicilia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Sicilian_Flag.svg/150px-Sicilian_Flag.svg.png"},{"id":"8852","type":"featured","language_code":"scn","title":"Mozzia","summary":"Mòzzia (Mothia, 'n latinu; Mozia, in italianu) è na isuledda finiciu-pùnica ntô centru di lu stagnuni di Marsala, nu trattu di mari quasi chiusu e vasciu, a cchiù picca di nu chilòmitru dâ punta di terra chiù vicina di Marsala, ora riserva naturali, stisa circa 10 sarmi.","url":"https://scn.wikipedia.org/wiki/Mozzia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Mozia_1.jpg/150px-Mozia_1.jpg"},{"id":"9218","type":"featured","language_code":"scn","title":"Britagna","summary":"La Britagna (ntô brètuni: Breizh e ntô francisi: Bretagne) è na pinìsula a punenti dû cuntinenti europeu, ntra la Mànica e l'Ocèanu Atlànticu. Amministrativamenti è na riggiuni ntigrata â Ripùbblica Francisi, ma cu na cultura e na lingua propria, puru siddu la lingua è òi parrata di na minuranza dî cristiani. Criata â fini dû Mperu rumanu dâ mmigrazzioni massìccia di Brètuni di Gran-Britagna ntâ mitati occidintali di l'antica Armurica (ntô francisi: Armorique), fu un paisi distintu dî sô urìggini nzinu ô sèculu XVI. Ntô 1532 addiventa na \"pruvincia nnuminata stranera\" junciuta â Francia sutta la stissa curona nzinu â sô sparizzioni mministrativa ntô 1790 e â sô divisiuni nta cincu dipartimenti. Di chistu passatu la Britagna cunzirvàu nummarusi particularitati curturali e sociulòggichi ca alimèntanu un sintimentu d'appartinenza sèmpri attuali.\nLa Britagna è macari lu nomu di na riggiuni mministrativa francisi c'arripìgghia lu cuntornu dâ Britagna stùrica assinza lu dipartimentu dâ Lòira-Atlàntica (ntô francisi: Loire-Atlantique). La sô capitali è Rennes (ntô brètuni: Roazhon).\nLi sô abbitanti si chiàmanu \"brètuni\" (ntô francisi: \"Breton\", pi l'òmini, e \"Bretonne\", pî fìmmini), ca si parra dâ nazzioni stùrica o dâ riggiuni mministrativa attuali. Lu sô nomu brètuni, Breizh (assinza artìculu), è ortugrafiatu «ZH» pi sintitizzari la scrittura asistenti pû sittintriuni e lu punenti (Breiz) cu chidda dû miridiuni (Breih). «Breizh» è macari spissu scriutu BZH (p'asempiu supra li targhi dî màchini). Ntô gaddu, lu sô nomu è Bertaèyn.","url":"https://scn.wikipedia.org/wiki/Britagna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/CarteregionBretagne.jpg/150px-CarteregionBretagne.jpg"},{"id":"9499","type":"featured","language_code":"scn","title":"Alphonse Daudet","summary":"Alphonse Daudet, (Nîmes, 13 di maiu 1840 - Pariggi, 16 di dicèmmiru 1897) fu nu rumanzeri francisi. Lu sô sipolcru s'attrova ntô Cimiteru dû Père Lachaise n Pariggi.\nStudia ntâ scola supiriuri a Lioni. Fu sicritariu pressu lu Duca di Morny, pirsunaggiu mpurtanti dû Secunnu Mperu, quannu chiddu murìu prestu ntô 1865: chistu avvinimentu ci canciò la carriera di Alphonse.\nDoppu di stu pirìudu, Daudet si cunzacrò sulu â scrittura, prima comu jurnalistu a Le Figaro appoi comu rumanzeri. Doppu ca si fici nu viaggiu ntâ Pruvenza, Alphonse accuminzò a scrìviri li primi testi ca fannu parti dâ sô òpira \"Li Littri dû mê Mulinu\" (ntô francisi \"Lettres de mon Moulin\").\nAppoi arricivìu, dû diritturi dû jurnali l'Événement, l'auturizzazzioni di pubbricàrili comu feuilleton (= a episodi) duranti lu pirìudu stivi dû 1866, sutta lu tìtulu di Crònachi Pruvinciali.\n\nArcuni dî raccunti di chista òpira hannu arristatu ntra li stùrii cchiù populari dâ littiratura francisi, comu \"La Capra dû Signur Seguin\" (ntô francisi \"La Chèvre de Monsieur Seguin\"), \"Li Tri Messi Vasci\" (ntô francisi \"Les Trois Messes Basses\") o \"L'Elisir dû Rivirennu Gaucher\" (ntô francisi \"L'Élixir du Révérend Père Gaucher\"). Lu primu veru rumanzu di Alphonse Daudet fu \"Lu Nicu Cosa\" (ntô francisi \"Le Petit Chose\") scrivutu ntô 1868. Fu lu rumanzu autubiugràficu di Alphonse picchì parrò dû sô passatu di prufissuri nta na scola di Alès (ntô Gard, ô nord di Nîmes). Fu ntô 1874 ca Alphonse dicidìu di scrìviri: \"Fromont jeune et Risler aîné\" e macari \"Jack\" ntô 1876, \"le Nabab\" (1877), \"les Rois en exil\" (1879), \"Numa Roumestan\" (1881) o \"L'Immortel\" (1883). Ntô 1872 scrivìu \"Tartarin de Tarascon\", ca fu lu sô pirsunaggiu mìticu. \"Li Raccunti dû Luni\" (ntô francisi \"Les Contes du Lundi\") ntô1873, n'òpira di raccunti suprâ Guerra franco-prussiana, lassa vìdiri lu sô gustu pi chistu gèniri e li raccunti maravigghiusi.\n\nAlphonse Daudet è lu patri di Léon e Lucien Daudet. E' videmma lu frati di Ernest Daudet.\nRifirimenti: Alphonse Daudet en français","url":"https://scn.wikipedia.org/wiki/Alphonse_Daudet","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Alphonse_Daudet.jpg/150px-Alphonse_Daudet.jpg"}]