[{"id":"1005","type":"featured","language_code":"sco","title":"Unitit Kinrick","summary":"The Unitit Kinrick o Great Breetain an Northren Ireland (Inglis: United Kingdom of Great Britain and Northern Ireland), commonly kent the Unitit Kinrick (Inglis: United Kingdom; UK) or Breetain (Inglis: Britain), is a sovereign state in waster Europe. Lyin aff the north-wastren coast o the European mainlaund, the UK includes the isle o Great Breetain, the north-eastren pairt o the isle o Ireland an mony smawer islands. Norlin Airlan is the anly pairt o the Unitit Kinrick that shares a laund mairch wi anither sovereign state‍—‌the Republic o Ireland. Apairt frae this laund mairch, the UK is surroondit bi the Atlantic Ocean, wi the North Sea tae its east, the Inglis Channel tae its sooth an the Celtic Sea tae its sooth-sooth-wast, giein it the 12t-langest coastline in the warld. The Erse Sea lies atween Great Breetain an Ireland. Wi an aurie o 242,500 square kilometre (93,600 sq mi), the UK is the 78t-lairgest sovereign state in the warld an the 11t-lairgest in Europe. It is the 21st-maist populous kintra an aw, wi an estimatit 67.8 million indwallers as o 2020.\nThe UK is a constitutional monarchy wi a pairliamentar democracy. The monarch is King Charles III, The UK's caipital an lairgest ceety is Lunnon, a global ceety an financial centre wi an urban aurie population o 10.3 million, the fowert-lairgest in Europe. Ither major urban auries in the UK include the conurbations centred on Birmingham, Leeds, Glesga, Liverpuil an Manchester. The UK consists o fower kintras—Ingland, Scotland, Wales an Northren Ireland. Aw but Ingland hae devolved admeenistrations, ilk wi varyin pouers, based in thair caipitals Edinburgh, Cairdiff an Belfast, respectively. The nearbi Isle o Man, Bailiwick o Guernsey an Bailiwick o Jersey are no pairt o the UK, bein Croun dependencies wi the Breetish Govrenment responsible for defence an internaitional representation.Prior tae the formation o the UK, Wales haed been conquered an annexed bi the Kinrick o Ingland. This meant that the unitit kinrick creatit in 1707 bi the Treaty o Union atween Ingland an Scotland encompassed aw o Great Breetain. The Kinrick o Ireland merged wi this state in 1801 tae form the Unitit Kinrick o Great Breetain an Ireland. Five-saxts o Ireland secedit frae the UK in 1922, leavin the present formulation o the Unitit Kinrick o Great Breetain and Northren Ireland. Thare are fowerteen Breetish Owerseas Territories, the remnants o the Breetish Empire that, at its hicht in the 1920s, encompassed awmaist a quarter o the warld's land mass an wis the lairgest empire in history. Breetish influence can be observed in the leid, cultur an legal seestems o mony o its umwhile colonies.\nThe UK is a developit kintra an haes the warld's saxt-lairgest economy bi nominal GDP   an ninth-lairgest economy bi purchasin pouer parity. It haes a heich-income economy an haes a \"verra heich\" Human Development Index, rankin 16t in the warld. It wis the first industrialised kintra an the warld's foremaist pouer in the 19t an early 20t centuries. The UK remeens a great pouer wi conseederable economic, cultural, militar, scienteefic an poleetical influence internaitionally. It is a recognised nuclear wappens state an is seivent in militar expenditur in the warld. It haes been a permanent member o the Unitit Naitions Security Cooncil syne its first session in 1946. It wis a leadin member state o the EU an its predecessor, the European Economic Commonty (EEC), frae 1973 till 2020. The UK a member o the Commonweel o Naitions, the G7 finance meenisters, the G7 forum, the G20, NATO, the Organisation for Economic Co-operation an Development (OECD), an the Warld Tred Organisation (WTO).","url":"https://sco.wikipedia.org/wiki/Unitit_Kinrick","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"},{"id":"10500","type":"featured","language_code":"sco","title":"Insect","summary":"Beasties is a cless (Insecta) o hexapod invertebrates within the arthropod phylum that haes a chitinous exoskeleton, a three-pairt bouk (heid, thorax an abdomen), three pairs o jyntit legs, compoond een an ae pair o antennae. Thay are the maist diverse group o beasts on the planet, includin mair nor a million descrived species an representin mair nor hauf o aw kent leevin organisms. The nummer o leevin species is thocht tae be atween sax an ten million, an potentially maks up ower 90% o the differin ainimal life forms on Yird. Beasties can be fund in nearhaund aw environs, awtho anerly a smaw nummer o species bides in the oceans, a habitat dominatit bi anither arthropod group, crustaceans.\nThe life cycles o beasties varies but maist o thaim hatches frae eggs. Beastie growthe is hauden in bi the inelastic exoskeleton an development involves a series o mouts. The immatur stages can differ frae the adults in structur, haibit an habitat, an can include a passive pupal stage in thae groups that unnergaes 4-stage metamorphosis (see holometabolism). Beasties that unnergaes 3-stage metamorphosis is wantin a pupal stage an adults develops throu a series o nymphal stages. The heicher level relationship o the Hexapoda is unclear. Muckle fossilised beasties haes been fund frae the Paleozoic Era, includin giant draigonflees wi weengspans o 55 tae 70 cm (22–28 in). The maist diverse beastie groups appears tae hae coevolved wi flouerin plants.\nAdult beasties for ordinar muves aboot bi walkin, fleein or whiles soummin (see § Locomotion ablo). As it allous for quick yet stable muvement, a wheen o beasties adopts a tripedal gait whaur thay walk wi thair legs titchin the grund in alternatin triangles. Beasties is the anely invertebrates tae hae evolved flicht. A lot o beasties spends at least pairt o thair lifes unner watter, wi larval adaptations that include sgills, an some adult beasties is aquatic an haes adaptations for soummin. Some species, siclike as watter striders, can walk on the surface o watter. Beasties is maistly solitar, but some beasties, siclike as some bees, eemocks an termites, is social an bides in muckle, weel-organised colonies. Some Beasties, siclike as earwigs, shaws maternal care, gairdin thair eggs an weans. Beasties can communicate wi ither in a wheen o weys. Male mochs can sense the pheromones o female mochs ower great distances. Ither species communicates wi soonds: cheepers stridulate, or wi rubbin thair weengs thegither, tae attract a mate an repel ither males. Lampyridae in the clock order communicates wi licht.\nHumans thinks on some beasties as pests, an ettles at controllin thaim uisin insecticides an a wheen o ither techniques. Some beasties skaithes craps bi feedin on sap, leafs or fruits. A twa-three parasitic species is pathogenic. Some beasties dis complex ecological roles; blaw-flees, for ensaumple, helps consume carrion but spreids diseases and aa. Beastie pollinators is necessar tae the life cycle o a lot o flouerin plant species that maist leevin beins, includin humans, is at least pairtly dependent on; withoot thaim, the terrestrial portion o the biosphere (includin humans) wad be devastatit. A wheen ither beasties is thocht tae be ecologically benefeecial as predators an a twa-three ither anes provides direct economic benefit. Soiewirms an bees haes been uised a lot bi humans for the production o soie an hinnie, respectively. In some culturs, fowk eats the larvae or adults o parteecular beasties.","url":"https://sco.wikipedia.org/wiki/Insect","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Insect_collage.png/150px-Insect_collage.png"},{"id":"11087","type":"featured","language_code":"sco","title":"Helsinki","summary":"Helsinki (Swadish:Helsingfors ) is the caipital an lairgest ceety in Finland. It is in the soothren pairt o Finland, in the region o Uusimaa/Nyland, on the shore o the Guwf o Finland, bi the Baltic Sea. The population o the ceety o Helsinki is 650,058 (31 Januar 2019), an urban population o 1,176,976 (31 December 2012) an a metropolitan population o 1,361,506, makin it the maist populous municipality an urban aurie in Finland. Helsinki is locatit some 400 km (250 mi) east o Stockholm, Swaden, 300 km (190 mi) wast o Saunt Petersburg, Roushie an 80 km (50 mi) north o Tallinn, Estonie. Helsinki haes close connections wi thir three ceeties.\nThe municipality o Helsinki forms the hert o the Helsinki metropolitan aurie an Greater Helsinki aurie. Ower ane million fowk live in the Helsinki metropolitan aurie, which includes the ceety o Helsinki an three ither ceeties. Twa o thir ceeties, Espoo an Vantaa, immediately mairch Helsinki tae the wast an north. Kauniainen, the third ceety, is a enclave athin the ceety o Espoo. The Helsinki metropolitan aurie is the northmaist urban aurie on Yird wi a population o ower 1 million fowk, an the ceety is the northmaist caipital o a EU member state. Aathegither 1.3 million fowk live in the Greater Helsinki aurie, which includes the aforementioned ceeties an 9 suburban satellite touns. Approximately 1 in 4 Finns live in the Greater Helsinki aurie.\nHelsinki is Finland's major poleetical, eddicational, feenancial, cultural an research centre. Helsinki is a important regional ceety on the Easter Seas an northren Europe an aw. Approximately 70% o foreign companies operatin in Finland hae settled in the Helsinki region.","url":"https://sco.wikipedia.org/wiki/Helsinki","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/HelsinkiMontage_NoEffects.jpg/150px-HelsinkiMontage_NoEffects.jpg"},{"id":"11745","type":"featured","language_code":"sco","title":"Nelson Mandela","summary":"Nelson Rolihlahla Mandela (Xhosa pronunciation: [xoˈliːɬaɬa manˈdeːla]) (18 Julie 1918 − 5 December 2013) servit as Preses o Sooth Africae frae 1994 tae 1999, an wis the first Sooth African preses tae be electit in a fully representative democratic election.\nMandela wis born in Mvezo, Sooth Africae tae a ryal Thembu clan.\nAfore his presidency, Mandela wis an anti-apartheid activist, an the leader o Umkhonto we Sizwe, the airmed weeng o the African Naitional Congress (ANC).\nIn 1962 he wis arrestit an convictit o sabotage an ither chairges, an sentenced tae life in preeson. Mandela served 27 years in preeson, spendin mony o thir years on Robben Island. Follaein his release frae prison on 11 Februar 1990, Mandela led his pairty in the negotiations that led tae multi-racial democracy in 1994.\nIn 1993, Mandela wis awaidit the Nobel Peace Prize wi F. W. de Klerk.\nAs preses frae 1994 tae 1999, he frequently gae priority tae reconciliation. Mandela acame heid o the Govrenment o Naitional Unity which wis unner controllit bi the African Naitional Congress (or ANC). Mandela haed never plannit on servin a seicont term in office. Mandela gae his farwell speech on 29 Mairch 1999, efter which he retirit.\nIn Sooth Africae, Mandela is eften kent as Madiba, an honorary teetle adoptit bi elders o Mandela's clan.\nMandela deit frae buff infection in Johannesburg, agit 95.","url":"https://sco.wikipedia.org/wiki/Nelson_Mandela","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Nelson_Mandela_1994_%282%29.jpg/150px-Nelson_Mandela_1994_%282%29.jpg"},{"id":"124939","type":"featured","language_code":"sco","title":"Buddy Roemer","summary":"Charles Elson \"Buddy\" Roemer III (4 October 1943 – 17 Mey 2021) wis an American politeecian an banker. He servit as the 52nt Govrenor o Louisiana frae 1988 tae 1992. He last servit as a member o the Unitit States House o Representatives frae 1981 tae 1988.\nRoemer wis a candidate for the presidential nominations o the Republican Pairty an the Reform Pairty  in 2012. He widrew frae thae contests an soucht the 2012 Americans Elect presidential nomination till that group annoonced it wad nae field a candidate in 2012 acause no candidate reached the required minimum threshold o support tae be leetit on its ballot. Buddy Roemer endorsed Gary Johnson, a govrenor o New Mexico, for U.S. Preses in 2012.In Mairch 1991, while servin as govrenor, Roemer switchit his pairty frae the Democratic tae the Republican Pairty. In 2012, he acame a member o the Reform Pairty.","url":"https://sco.wikipedia.org/wiki/Buddy_Roemer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Buddy_Roemer_by_Gage_Skidmore_2.jpg/150px-Buddy_Roemer_by_Gage_Skidmore_2.jpg"},{"id":"125178","type":"featured","language_code":"sco","title":"Abbasid Caliphate","summary":"The Abbasid Caliphate (Arabic: الخلافة العباسية‎ al-Khilāfah al-‘Abbāsīyah) wis the third o the Islamic caliphates tae succeed the Islamic prophet Muhammad. It wis foondit bi a dynasty descendit frae Muhammad's uncle, Abbas ibn Abdul-Muttalib (566–653 CE), frae that the dynasty taks its name. Thay ruled as caliphs for maist o the caliphate frae thair caipital in Baghdad in modren-day Iraq, efter haein owerthrawn the Umayyad Caliphate in the Abbasid Revolution o 750 CE (132 AH).\nThe Abbasid Caliphate first centred its govrenment in Kufa, modren-day Iraq, but in 762 the caliph Al-Mansur foondit the ceety o Baghdad, near the auncient Sasanian caipital ceety o Ctesiphon. The Abbasid period wis merkit bi reliance on Persie bureaucrats (notably the Barmakid faimily) for govrenin the territories as weel as an increasin inclusion o non-Arab Muslims in the ummah (naitional commonty). Persianate customs war braidly adoptit bi the ruling elite, an thay begoud patronage o airtists an scholarts. Baghdad becam a centre o science, cultur, filosofie an invention in whit becam kent as the Gowden Age o Islam.\nDespite this ineetial cooperation, the Abbasids o the late 8t century haed alienated baith non-Arab mawali (clients) an Iranian bureaucrats. Thay war forced tae cede authority ower Al-Andalus an the Maghreb tae the Umayyads in 756, Morocco tae the Idrisid dynasty in 788, Ifriqiya tae the Aghlabids in 800 an Egyp tae the Isma'ili-Shia caliphate o the Fatimids in 969.\nThe poleetical pouer o the caliphs lairgely endit wi the rise o the Iranian Buyids an the Seljuq Turks, that ilk capturt Baghdad in 945 an 1055 respectively. Awtho Abbasid leadership ower the vast Islamic empire wis gradually reduced tae a ceremonial releegious function, the dynasty retained control ower its Mesopotamian domeen. The Abbasids' period o cultural frueetion endit in 1258 wi the sack o Baghdad bi the Mongols unner Hulagu Khan. The Abbasid line o rulers, an Muslim cultur in general, re-centred themsels in the Mamluk caipital o Cairo in 1261. Tho lackin in poleetical pouer, the dynasty conteena'd tae claim releegious authority till efter the Ottoman conquest o Egyp in 1517.","url":"https://sco.wikipedia.org/wiki/Abbasid_Caliphate","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Abbasid_banner.svg/150px-Abbasid_banner.svg.png"},{"id":"125203","type":"featured","language_code":"sco","title":"Fred Rogers","summary":"Fred McFeely Rogers (20 Mairch 1928 – 27 Februar 2003) wis an American televeesion personality, muisicker, puppeteer, writer, producer, an Presbyterian meenister. He wis kent as the creautor, componer, producer, heid writer, an host o the preschuil telly series Mister Rogers' Neighborhood frae 1968 till his reteerment in 2001.Rogers wisna happy wi the telly shaws that childer war seein. He begoud tae write an perform local Pittsburgh-aurie shaws for childer. In 1968, Eastern Educational Television Network begoud naitionwide distribution o Rogers's new show on WQED. For thirty years, Rogers becam a telly icon o childer's enterteenment an eddication.","url":"https://sco.wikipedia.org/wiki/Fred_Rogers","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Fred_Rogers_2002.jpg/150px-Fred_Rogers_2002.jpg"},{"id":"136272","type":"featured","language_code":"sco","title":"Pownie","summary":"A pownie is a smaw horse  (Equus ferus caballus). Dependin on context, a pownie mey be a horse that is unner an approximate or exact hicht at the withers or a smaw horse wi a speceefic conformation an temperament. Thare are miny different breeds. Compared tae ither horse, pownies eften exhibit thicker manes, tails an oweraw coat, as weel as proportionally shorter legs, wider baurels, hivier bane, thicker necks, an shorter heids wi braider foreheids. The wird pownie derives frae the auld French poulenet, meanin foal, a young, immatur horse, but this is nae the modren meanin; unlik a horse foal, a pownie remeens smaw whan fully grown.  Houiver, on occasion, fowk who are unfameeliar wi horse mey confuise an adult pownie wi a foal.\nThe auncestors o maist modren pownies developed smaw statur acause thay leeved on the mairgins o leevable horse habitat. Thir smawer ainimals war domesticatit an bred for various purposes aw ower the Northren Hemisphere. Pownies war historically uised for drivin an fraucht transport, as childer's munts, for recreational ridin, an later as competitors an performers in thair awn richt. In the Industrial Revolution, particularly in Great Breetain, a signeeficant nummer war uised as pit pownies, haulin laids o coal in the mines.\nPownies are generally conseedert intelligent an friendly, awtho whiles thay an aw are descrived as stubborn or cunnin. Properly trained pownies are appropriate munts for childer that are learnin tae ride. Lairger pownies can be ridden bi adults, as pownies are uisually strang for their size. In modren uise, mony organisations define a pownie as a matur horse that meisurs less nor 14.2 haunds (58 inches, 147 cm) at the withers, but thare are a nummer o exceptions. Different organisations that uise a strict meisurment model vary frae 14 haunds (56 inches, 142 cm) tae nearly 14.3 haunds (59 inches, 150 cm). Mony breeds clessifee an ainimal as aither horse or pownie based on pedigree an phenoteep, na maiter its hicht. Some full-sized horse mey be cried pownies for various raisons o tradeetion or as a term o endearment.","url":"https://sco.wikipedia.org/wiki/Pownie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Gracie-rhs2005.jpg/150px-Gracie-rhs2005.jpg"},{"id":"156195","type":"featured","language_code":"sco","title":"Testicle","summary":"The testicle (frae Laitin testiculus, diminutive o testis, meanin \"witness\" o virility, plural testes) is the male gonad in ainimals. Lik the ovaries tae which they are homologous, testes are components o baith the reproductive seestem an the endocrine seestem. The primary functions o the testes are tae produce sperm (spermatogenesis) an tae produce androgens, primarily testosterone.\n\n","url":"https://sco.wikipedia.org/wiki/Testicle","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Figure_28_01_03.JPG/150px-Figure_28_01_03.JPG"},{"id":"1563","type":"featured","language_code":"sco","title":"Lunnon","summary":"Lunnon ([ˈlʌnən]; Inglis: London, /ˈlʌndən/) is the caipital an maist populous ceety o Ingland an the Unitit Kinrick. Staunin on the River Thames, Lunnon haes been a major dounset for twa millennia, its history that gangs back tae its foundin bi the Romans, wha named it Londinium. Lunnon's auncient core, the Ceety o Lunnon, lairgely retains its 1.12-square-mile (2.9 km2) medieval boundaries an in 2011 haed a resident population o 7,375, makin it the smawest ceety in Ingland. Syne the 19t century or mair, the term Lunnon haes referred tae the metropolis developed aroond this core an aa. The bulk o this conurbation forms the Greater Lunnon admeenistrative area (coterminous wi the Lunnon region), govrened bi the Mayor o Lunnon an the Lunnon Assembly.Lunnon is a leadin global ceety, wi strenths in the arts, commerce, eddication, entertainment, fashion, finance, healthcare, media, professional services, research an development, tourism, an transport aw contributing tae its prominence. It is ane o the warld's leadin financial centres an haes the fift-or saxt-lairgest metropolitan area GDP in the warld dependin on measurement. Lunnon is a warld cultural caipital. It is the warld's maist-visitit ceety as measured by international arrivals an haes the warld's lairgest ceety airport system measured bi passenger traffic. Lunnon's 43 varsities form the lairgest concentration o higher education institutes in Europe. In 2012, Lunnon became the first ceety tae host the modren Simmer Olympic Gemmes three times.Lunnon haes a diverse range o fowk an culturs, an mair nor 300 leids is spoken wiin Greater Lunnon. The Greater Lunnon Authority estimatit its population tae be 8.63 million in 2015, the lairgest o ony municipality in the European Union, an accoonting for 12.5 percent o the UK population. Lunnon's urban area is the seicont maist populous in the EU, efter Paris, wi 9,787,426 indwallers accordin tae the 2011 census. The ceety's metropolitan area is the ane o the maist populous in Europe wi 13,614,409 indwallers, while the Greater Lunnon Authority pits the population o Lunnon metropolitan region at 21 million.\nLunnon wis the warld's maist populous ceety frae aroond 1831 tae 1925.Lunnon conteens fower Warld Heritage Steids: the Touer o Lunnon; Kew Gardens; the site comprisin the Pailace o Wastmeenster, Westminster Abbey, an St Margaret's Kirk; an the historic dounset o Greenwich (in whilk the Royal Observatory, Greenwich marks the Prime Meridian, 0° langitude, an GMT). Ither famous laundmerks include Buckingham Palace, the Lunnon Ee, Piccadilly Circus, St Paul's Cathedral, Tower Bridge, Trafalgar squerr, an The Shard. Lunnon is home tae numerous museums, galleries, libraries, sporting events an ither cultural institutions, includin the British Museum, National Gallery, Tate Modern, British Library an 40 West End theatres. The Lunnon Unnergrund is the auldest unnerground railway network in the warld.","url":"https://sco.wikipedia.org/wiki/Lunnon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/London_collage.jpg/150px-London_collage.jpg"},{"id":"15903","type":"featured","language_code":"sco","title":"Atlanta","summary":"Atlanta is the caipital an lairgest ceety in the U.S. state o Georgie. In 2010 Atlanta haed a estimatit population o aboot 542,822 fowk. The Atlanta metropolitan aurie, wi mair nor 5.9 million fowk, is the third lairgest in the Sootheastren Unitit States an the nint lairgest in the kintra. The Atlanta Combined Statistical Aurie, a lairger trade aurie, haes a population approachin sax million an is the lairgest in the sootheast. Lik mony urban auries in the Sun Belt, the Atlanta region haes seen increasin growthe syne the 1970s, an it addit aboot 1.1 million residents atween 2000 an 2008.\nAtlanta is conseedered tae be a tap business ceety an is a primar transportation hub o the Sootheastren Unitit States—via heich-gate, railwey, an air. Atlanta conteens the warld heidquairters o corporations such as The Coca-Cola Company, The Home Depot, AT&T Mobility, UPS, Delta Air Lines, an Turner Broadcasting. Atlanta haes the kintra's fowert-lairgest concentration o Fortune 500 companies, an mair nor 75 percent o Fortune 1000 companies hae business operations in the metropolitan aurie, helpin Atlanta realize a gross metropolitan product o US$270 billion, accoontin for mair nor twa-thirds o Georgie's economy. Hartsfield–Jackson Atlanta Internaitional Airport haes been the warld's busiest airport syne 1998.Atlanta is the coonty seat o Fulton Coonty an the location o the seat o govrenment o the state o Georgie. A smaw portion o the ceety o Atlanta corporate leemits stends eastwairds intae DeKalb Coonty. Residents o Atlanta an its surroondins are kent as \"Atlantans\".","url":"https://sco.wikipedia.org/wiki/Atlanta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/View_south_from_the_Palomar_Hotel%2C_Atlanta_GA.jpg/150px-View_south_from_the_Palomar_Hotel%2C_Atlanta_GA.jpg"},{"id":"1690","type":"featured","language_code":"sco","title":"Unitit States","summary":"The Unitit States o Americae (Inglis: United States of America), commonly referred tae as the Unitit States (Inglis: United States, U.S.) or Americae (Inglis: America) or in navajo (Navajo leid Wááshindoon Bikéyah Ałhidadiidzooígíí), is a constitutional federal republic componed o 50 states, a federal destrict, five main sel-govrening territories, an ither possessions.\nForty-aicht o the fifty states an the federal destrict border each ither an locatit in North Americae atween Canadae an Mexico. The state o Alaska is in the northwast neuk o North Americae, bordered bi Canadae tae the east an athort the Bering Strait frae Roushie tae the wast. The state o Hawaii is an airchipelago in the mid-Pacific Ocean. The U.S. territories are scattered aboot the Paceefic Ocean an the Caribbean Sea. Nine time zones are covered. The geografie, climate an wildlife o the kintra are extremely diverse.At 3.8 million squerr miles (9.8 million km2) an wi ower 324 million fowk, the Unitit States is the warld's fowert-lairgest kintra bi tot aurie (an fowerth-mucklest bi laund aurie) an the third-maist populous. It is ane o the warld's maist ethnically diverse an multicultural naitions, an is hame tae the warld's mucklest nummer o immigrant fowk. Urbanisation climbed tae oweer 80% in 2010 an leads tae growin megaregions. The kintra's caipital is Washington, D.C. an its mucklest ceety is New York Ceety; the ither major metropolitan auries, aw wi aroond five million or mair indwallers, are Los Angeles, Chicago, San Francisco, Boston, Dallas, Philadelphia, Houston, Miami, an Atlanta.\nPaleo-Indians migrated frae Asie tae the North American mainland at least 15,000 year ago. European colonisation began in the 16t century. The Unitit States emerged frae 13 Breetish colonies alang the East Coast. Mony disputes atween Great Breetain an the colonies in the eftermath o the Seiven Years' War led tae the American Revolution, whilk began in 1775. On Julie 4, 1776, as the colonies war fichtin Great Breetain in the American Revolutionary War, delegates frae the 13 colonies unanimously adoptit the Declaration o Unthirldom. The war endit in 1783 wi recogneetion o the unthirldom o the Unitit States bi Great Breetain, an wis the first successfu war o unthirldom against a European colonial empire. The current constitution wis adoptit in 1788, efter the Airticles o Confederation, adoptit in 1781, war felt tae hae providit inadequate federal pouers. The first ten amendments, collectively named the Bill o Richts, war ratified in 1791 an designed tae guarantee mony fundamental ceevil liberties.\nThe Unitit States gaed on a vigorous expansion athort North Americae throuoot the 19t century, displacin American Indian tribes, acquirin new territories, an gradually admittin new states till it spanned the continent in 1848. During the seicont hauf o the 19t century, the American Ceevil War led tae the end o legal slavery in the kintra. Bi the end o that century, the Unitit States extendit intae the Pacific Ocean, an its economy, driven in muckle pairt bi the Industrial Revolution, began tae growe a lot. The Spaingie–American War an Warld War I confirmed the kintra's status as a global militar pouer. The Unitit States emerged frae Warld War II as a global superpouer, the first kintra tae develop nuclear wappens, the anly kintra tae uise them in warfare, an a permanent member o the Unitit Naitions Security Cooncil. It is a foondin member o the Organisation o American States (OAS) an various ither Pan-American an internaitional organisations. The end o the Cauld War an the end o the Soviet Union in 1991 left the Unitit States as the warld's sole superpouer.The Unitit States is a heichly developed kintra, wi the warld's mucklest economy bi nominal GDP. It ranks heichly in several meisurs o socioeconomic performance, includin average wage, human development, per capita GDP, an productivity per person. While the U.S. economy is considered post-industrial, chairacterised bi the dominance o services an knawledge economy, the manufacturin sector remains the seicont-mucklest in the warld. Tho its population is anly 4.3% o the warld tot, the Unitit States accoonts for nearly a quarter o warld GDP an ower a third o global militar spendin, makkin it the warld's foremaist economic an militar pouer. The Unitit States is a prominent poleetical an cultural force internaitionally, an a leader in scienteefic resairch an technological innovations.","url":"https://sco.wikipedia.org/wiki/Unitit_States","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"172172","type":"featured","language_code":"sco","title":"George Square","summary":"George Square (Scots Gaelic: Ceàrnag Sheòrais) is the main civic square in the middle o Glesga, Scotland. It is cried fur King George III. It's ane oot o sax squares in the ceetie centre.\n\nThe idea ahint the square wis pit oot in 1781, bit didna become developit fur anither 20 year. George Square wis sorroondit bi important biggins. Tae the east is the Glesga Ceetie Chambers, kent as the Municipal Chaumers an aw, whase stane foondin wit pit in 1883, an tae the wast o't is the Merchants Hoose.Ben the square is an important collection o statues an monimets, sic as thae dedicatit tae Robert Burns, James Watt an Sir Walter Scott.","url":"https://sco.wikipedia.org/wiki/George_Square","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Wfm_glasgow_cityhall.jpg/150px-Wfm_glasgow_cityhall.jpg"},{"id":"211861","type":"featured","language_code":"sco","title":"Ben Lomond","summary":"Ben Lomond (Scots Gaelic: Beinn Laomainn) is a muntain in the Scots Hielands, at it's summit it haes a heich o 974 metre (3,196 ft) abuin sea level. The muntain is locatit on the east bank o Loch Lomond within the Loch Lomond an The Trossachs Naitional Pairk. It is the soothmaist o the Munros.","url":"https://sco.wikipedia.org/wiki/Ben_Lomond","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Loch_lomond1.jpg/150px-Loch_lomond1.jpg"},{"id":"224839","type":"featured","language_code":"sco","title":"Findhorn","summary":"The village o Findhorn is fund on the north-east shore o the Findhorn Bay an mouth o the River Findhorn, 30 mile east frae Innerness.","url":"https://sco.wikipedia.org/wiki/Findhorn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Findhorn.jpg/150px-Findhorn.jpg"},{"id":"224840","type":"featured","language_code":"sco","title":"The GFT","summary":"The GFT (Offícially: Glasgow Film Theatre; Scots: Glesga Fillum Theatre) is an independent cinema in Glesga's Ceetie Centre. The GFT is a registrate chairity. It's hoosed in a purpose-made cinema biggin, appent in 1939, an is nou bieldit as a category B leetit biggin.","url":"https://sco.wikipedia.org/wiki/The_GFT","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Glasgow_Film_Theatre%2C_12_Rose_Street%2C_Glasgow.jpg/150px-Glasgow_Film_Theatre%2C_12_Rose_Street%2C_Glasgow.jpg"},{"id":"224931","type":"featured","language_code":"sco","title":"The Reid Road","summary":"The Reid Road wis a hoosin schame intae Balornock and Barmulloch, Glesga, that haed aicht touers. Biggit in the mid-late 1960s, the Reid Road wis biggit wi steel and asbestos. Sax touers wis happit wi sheet-airn in the late 70s an early 80s. The flats wis amang the heichest biggins in Glesga, wi the sax tradietional touer-shapit anes bein 91 metre heich. The schame wis caaed for Reid Road (English: Red Road), a street on the wastren boonds o the schame. The touerblocks wis caaed doun wi explosives atween 2012 and 2015, houaniver the caain doun o 123 Petershill Drive and 10 Reid Road Court gaed agley, sae thay haed tae be caaed doun wi machine.","url":"https://sco.wikipedia.org/wiki/The_Reid_Road","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Red_Road_Flats%2C_Balornock_%28from_Petershill_Road%29_-_geograph.org.uk_-_1224863.jpg/150px-Red_Road_Flats%2C_Balornock_%28from_Petershill_Road%29_-_geograph.org.uk_-_1224863.jpg"},{"id":"3747","type":"featured","language_code":"sco","title":"Releegion","summary":"Releegion - whiles uised interchyngeably wi faith or belief seestem — is for ordinar defined as beliefs adae wi the supernaitural, saucrit, or divine; an the moral codes, practices, vailies, institutions an reetuals associate wi sic beliefs. In its braidest sense some fowk haes defined it as the hail tot o answers gien tae expoond humankynd's relationship wi the universe. In the coorse o the oncome o releegion, it haes taen mony forms in sindry culturs an bodies. Antrin times, the wird \"releegion\" is uised for tae designate whit wad be mair better describit as \"organized releegion\" – that is, an organisation o fowk uphaudin the exercise o some releegion, aften takkin the form o a legal entity. Thare's mony differin releegions in the warld the day.\n\nThir ideas anent the basic structur o the warld canna be studied uisin juist the scienteific method.\nReleegions ettles tae repone tae speirins lik \"Whaur did the warld come frae?\" an \"Whit happens tae us efter we dee?\" Whan answers tae thir speirins is fand, fowk sterts new releegions or eiks thair beliefs tae auld anes. Monie releegions believes in supernaitural beins sic as speerits, deils, angels, gods or God, that can influence fowk an the warld. Fowk that writes anent or teaches a releegion says thay gat thair ideas frae a supernaitural bein.\nMonie releegions is gey auld, but some fowk shapes new anes whan thay dinna lik the ideas o the auld anes. Things conseidert important bi releegions is cryed saucrit or halie. Monie o thaim haes saucrit beuks (the Bible bein an exemplar) that tells o thair ain main beliefs an stories.\nMony releegions believes that fowk will gae tae Heiven foriver efter thay dee, gin thay'r guid, or Hell gin thay are ill. \nReleegions aften encourages fowk tae be guid, but thay aften causes problems an aw, acause a releegion's speirins is that important tae its follaers, an it's difficult tae ken whit answers is richt.\nHistorically, whan fowk dinna accept ideas aboot ithers' releegions, or ithers micht cause problems for thair ain, confrontations an fechts arises atween thaim.\nMonie releegions haes biggins for thair follaers tae meet. Dependin on the releegion, thay micht be cryed kirks, chaipels, temples, mosques, shrines, or seenagogues. Monie o the warld's auldest biggins is releegious.","url":"https://sco.wikipedia.org/wiki/Releegion","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/ReligijneSymbole.svg/150px-ReligijneSymbole.svg.png"},{"id":"38099","type":"featured","language_code":"sco","title":"Warld War II","summary":"Warld War II, or the Seicont Warld War (aften abbreviatit as WWII or WW2), wis a global war that stertit in 1939 an endit in 1945. It inrowed the wappin forces o the warld's naitions—includin aw o the great pouers—at the hinner en formin twa opponin military alliances: the Feres an the Axis. It wis the braidest  war in history, an directly inrowed mair nor 100 million fowk frae ower 30 kintras. In a state o \"tot war\", the major participants funged thair hail economic, industrial, an scienteefic cawpabilities ahint the war brash, erasin the distinction atween ceevilian an militar resoorces. Merkit bi mass daiths o ceevilians, includin the Holocaust (in whilk thareaboot 11 million fowk wis killt) an the strategic bombin o industrial an population centres (in whilk thareaboot ane million fowk wis killt, includin the uise o twa nuclear wappens in combat), it resultit in an estimate 50 million tae 85 million fatalities. Thir made Warld War II the deidliest pingle in human history.The Empire o Japan ettilt tae dominate Asie an the Paceefic an wis awready at war wi the Republic o Cheenae in 1937, but the warld war is generally said tae hae began on 1 September 1939 wi the invasion o Poland bi Germany an subsequent declarations o war on Germany bi Fraunce an the Unitit Kinrick. Frae late 1939 tae early 1941, in a series o campaigns an treaties, Germany vinkisht or maunt the feck o continental Europe, an formed the Axis alliance wi Italy an Japan. Follaein the Molotov–Ribbentrop Pact, Germany an the Soviet Union pairteetioned an annexed territories o thair European neighbours, Poland, Finland, Romanie an the Baltic states. The Unitit Kinrick an the Breetish Commonweel wis the anerly Allied forces continuin the fecht agin the European Axis pouers, wi campaigns in North Africae an the Horn o Africae as weel as the lang-rinnin Battle o the Atlantic. In Juin 1941, the European Axis pouers lencht an invasion o the Soviet Union, appenin the lairgest laund war theatre in history, whilk trappit the feck o the Axis' militar forces intae a attrition war. In December 1941, Japan attackit the Unitit States an European territories in the Paceefic Ocean, an swith vinkisht a fait feck o the Wastren Paceefic.\nThe Axis forderin hautit in 1942 whan Japan lost the creetical Battle o Midway, near Hawaii, an Germany wis defait in the North Africae an syne, decisively, at Stalingrad in the Soviet Union. In 1943, wi a series o German defaits on the Eastren Front, the Allied invasion o Italy whilk rase Italian renooncement, an Allied owerhauns in the Paceefic, the Axis lost the initiative an taen legbail on haun on aw fronts. In 1944, the Wastren Allies invadit German-occupied Fraunce, while the Soviet Union won back aw o its territorial losses an invadit Germany an its feres. Durin 1944 an 1945 the Japanese dreed major reverses in mainland Asie in Sooth Central Cheenae an Burma, while the Allies lamed the Japanese Navy an fangt key Wastren Paceefic islands.\nThe war in Europe endit wi an invasion o Germany bi the Wastren Allies an the Soviet Union culminatin in the tak o Berlin bi Soviet an Pols truips an the subsequent German uncondeetional surrender on 8 Mey 1945. Follaein the Potsdam Declaration bi the Allies on the 26t Julie 1945 an Japan's refuise o tae renoonce unner its terms, the Unitit States drappit atomic bombs on the Japanese ceeties o Hiroshima an Nagasaki on the 6t August an the 9t August respectively. Wi an invasion o the Japanese airchipelago imminent, the possibility o addeetional atomic bombins, an the Soviet Union's declaration o war on Japan an invasion o Manchuria, Japan renoonced on the 15t August 1945. Sicweys endit the war in Asie, souderin the Allies' tot victory.\nWarld War II chynged the warld's poleetical alignment an social structur. The Unitit Naitions (UN) wis estaiblisht fur tae forder internaitional comploutherin an fur tae prevene futur conflicks. The gree-bearin great pouers—the Unitit States, the Soviet Union, Cheenae, the Unitit Kinrick, an Fraunce—became the permanent memmers o the Unitit Naotions Security Cooncil. The Soviet Union an the Unitit States ootcam as rival superpouers, settin the stage fur the Cauld War, whilk lastit fur the neist 46 year. Atween haun, the European great pouers' hank waned, while the decolonisation o Asie an Africae began. Maist kintras whase industries haed been damaged muived taewart economic betterness. Poleetical integration, inspecially in Europe, wis a war ootcome, as pairt o a ettle at endin afore-war laith an creautin a common identity.","url":"https://sco.wikipedia.org/wiki/Warld_War_II","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Infobox_collage_for_WWII.PNG/150px-Infobox_collage_for_WWII.PNG"},{"id":"40098","type":"featured","language_code":"sco","title":"Augustus","summary":"Augustus (Laitin: Imperator Caesar Divi F. Augustus, 23 September 63 BC – 19 August 14 AD) wis the foonder o the Roman Empire an its first Emperor, rulin frae 27 BC til his daith in 14 AD.He wis born Gaius Octavius intae an auld an walthy equestrian branch o the plebeian gens Octavia. His maternal great-uncle Julius Caesar wis assassinatit in 44 BC, an Octavius wis named in Caesar's will as his adoptit son an heir, then kent as Octavianus (Anglicised as Octavian). He, Mark Antony, an Marcus Lepidus formed the Seicont Triumvirate tae defeat the assassins o Caesar. Follaein thair victory at the Battle o Philippi, the Triumvirate dividit the Roman Republic amang themsels an ruled as militar dictators. The Triumvate wis eventually torn apairt bi the competin ambeetions o its members. Lepidus wis driven intae exile an stripped o his poseetion, an Antony committit suicide follaein his defeat at the Battle o Actium bi Octavian in 31 BC.\nEfter the demise o the Seicont Triumvirate, Augustus restored the ootward façade o the free Republic, wi govrenmental pouer vestit in the Roman Senate, the executive magistrates, an the legislative assemblies. In reality, houever, he reteened his autocratic pouer ower the Republic as a militar dictator. Bi law, Augustus held a collection o pouers grantit tae him for life bi the Senate, includin supreme militar command, an thae o tribune an censor. It teuk several years for Augustus tae develop the framewirk within which a formally republican state coud be led unner his sole rule. He rejectit monarchical teetles, an instead cried himsel Princeps Civitatis (\"First Ceetizen o the State\"). The resultin constitutional framewark acame kent as the Principate, the first phase o the Roman Empire.\nThe ring o Augustus ineetiatit an era o relative peace kent as the Pax Romana (The Roman Peace). The Roman warld wis lairgely free frae lairge-scale conflict for mair nor twa centuries, despite continuous wars o imperial expansion on the Empire's frontiers an the year-lang ceevil war kent as the \"Year o the Fower Emperors\" ower the imperial succession. Augustus dramatically enlairged the Empire, annexin Egyp, Dalmatie, Pannonie, Noricum, an Raetie; expandin possessions in Africae; expandin intae Germanie; an completin the conquest o Hispanie.\nYont the frontiers, he secured the Empire wi a buffer region o client states an made peace wi the Parthian Empire throu diplomacy. He reformed the Roman seestem o taxation, developed networks o roads wi an offeecial courier seestem, established a staundin airmy, established the Praetorian Guard, creatit offeecial polis an fire-fechtin services for Roum, an rebiggit much o the ceety during his reign.\nAugustus dee'd in AD 14 at the age o 75. He probably dee'd frae naitural causes, awtho thare war unconfirmed rumors that his wife Livia pushioned him. He wis succeedit as Emperor bi his adoptit son (an aa stepson an umwhile son-in-law) Tiberius.","url":"https://sco.wikipedia.org/wiki/Augustus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Statue-Augustus.jpg/150px-Statue-Augustus.jpg"},{"id":"4022","type":"featured","language_code":"sco","title":"Atom","summary":"An atom is the smawest consteetuent unit o ordinary matter that haes the properties o a chemical element. Ivery solit, liquid, gas, an plasma is componed o neutral or ionised atoms. Atoms are very smaw; teepical sizes are aroond 100 picometres (a ten-billiont o a metre, in the short scale).Atoms are smaw eneuch that attemptin tae predict thair behaviour uisin clessical physics - as if thay war billiard baws, for ensaumple - gies noticeably incorrect predictions due tae quantum effects. Throu the development o physics, atomic models hae incorporatit quantum principles tae better expleen an predict the behaviour.\nIvery atom is componed o a nucleus an ane or mair electrons boond tae the nucleus. The nucleus is made o ane or mair protons an teepically a seemilar nummer o neutrons. Protons an neutrons are cried nucleons. Mair nor 99.94% o an atom's mass is in the nucleus. The protons hae a positive electric chairge, the electrons hae a negative electric chairge, an the neutrons hae na electric chairge. If the nummer o protons an electrons are equal, that atom is electrically neutral. If an atom haes mair or fewer electrons nor protons, then it haes an oweraw negative or positive charge, respectively, an it is cried an ion.\nThe electrons o an atom are attractit tae the protons in an atomic nucleus bi this electromagnetic force. The protons an neutrons in the nucleus are attractit tae ilk ither bi a different force, the nuclear force, which is uisually stranger than the electromagnetic force repellin the positively charged protons frae ane anither. Unner certaint circumstances the repellin electromagnetic force becomes stranger nor the nuclear force, an nucleons can be ejectit frae the nucleus, leavin behind a different element: nuclear decay resultin in nuclear transmutation.\nThe nummer o protons in the nucleus defines tae what chemical element the atom belangs: for ensaumple, aw copper atoms conteen 29 protons. The nummer o neutrons defines the isotope o the element. The nummer o electrons influences the magnetic properties o an atom. Atoms can attach tae ane or mair ither atoms bi chemical bonds tae form chemical compoonds sic as molecules. The abeelity o atoms tae associate an dissociate is responsible for maist o the physical chynges observed in naitur, an is the subject o the discipline o chemistry.","url":"https://sco.wikipedia.org/wiki/Atom","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Helium_atom_QM.svg/150px-Helium_atom_QM.svg.png"},{"id":"41941","type":"featured","language_code":"sco","title":"Lion","summary":"The lion (Panthera leo) is ane o the five big cat species in the genus Panthera an a memmer o the faimily Felidae. Wi some males ootdingin 250 kg (550 lb) in wicht, it is the second mucklest livin cat efter the tiger. Thir days, thare wild lions in sub-Saharan Africae an in Asie, wi an endangered remnant population in Gir Wid Naitional Pairk in Indie, haein  disappeart frae North Africae an Soothwast Asie in heestoric times. Till the late Pleistocene, aboot 10,000 year syne, the lion wis the maist widespreid muckle laund mammal efter humans. Thay wur foond in maist o Africae, athort Eurasie frae wastren Europe tae Indie, an in the Americas frae the Yukon tae Peru. The lion is a vulnerable species, haein seen a major population decline o 30–50% ower the past seicont hauf o the 20t century. Lion populàtions is untenable ootwi designate reserves an naitional pairks. Awbesit the decline's cause isnae fou unnerstuid, habitat loss an conflicts wi humans is the greatest causes o concern thir days. Athin Africae, the Wast African lion populàtion is pairtìcular endangert.\nLions lives fur 10–14 year in the wild, awbesit in captivity thay can be livin mair nor 20 year. In the wild, males seendle lives langer than 10 years, as injuries sustained frae continual fechtin wi rival males greatly reduce thair longevity. Thay teepically inhabit savanna an grassland, awbesit thay mey tak tae bush an wid. Lions is unuisually social compared wi ither cats. A lion pride consists o sib females an affspring an a smaw nummer o adult males. Groups o female lions teepically hunt thegither, preying maistly on lairge ungulates. Lions is apex an keystone predators, awbesit thay are forby expert scavengers obteenin ower 50 percent o thair fuid bi scavengin as opportunity allows. While lions dae nae teepically hunt humans, some hae been kent tae dae sae. Sleeping mainly during the day, lions are primarily nocturnal, awbesit bordering on crepuscular in naitur.Heichly distinctive, the male lion is easy recognised bi its mane, an its face is ane o the widest recognised ainimal seembols in human cultur. Depictions hae existit frae the Upper Paleolithic period, wi carvins an pentins frae the Lascaux an Chauvet Caves, throu virtually aw auncient an medieval culturs whaur thay ance occurred. It haes been extensively depicted in sculpturs, in pentins, on naitional banners, an in contemporary films an leeteratur. Lions hae been kept in menageries syne the time o the Roman Empire, an hae been a key species socht fur exhibeetion in zoos ower the warld syne the late aichteent century. Zoos is cooperatin warldwide in breedin programs fur the endangered Asiatic subspecies.","url":"https://sco.wikipedia.org/wiki/Lion","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Lion_waiting_in_Namibia.jpg/150px-Lion_waiting_in_Namibia.jpg"},{"id":"4577","type":"featured","language_code":"sco","title":"Odessa","summary":"Odessa or Odesa (Ukrainian: Оде́са, pronounced [ɔˈdɛsɑ]), (Roushie: Оде́сса), is the third lairgest ceety in Ukraine, wi a population o 1,003,705. At the beginnin o the 20t century it wis the biggest ceety o Ukraine an haed a special unthirlt jurisdiction. The ceety is a major seaport an transportation hub locatit on the northwastren shore o the Black Sea. Odessa is an aa an admeenistrative centre o the Odessa Oblast an major cultural centre o multi-ethnic population. Its alternative Roushie name is the Soothren Palmira.\nThe predecessor o Odessa, a smaa Tatar dounset, wis foondit bi Hacı I Giray, the Khan o Crimea in 1440. Efter a period o Lithuanie control, it passed intae the domain o the Ottoman Sultan in 1529 an remained in Ottoman haunds till the Ottoman Empire's defeat in the Russo-Turkis War o 1792. The ceety o Odessa wis foondit bi a decree o the Empress Catherine the Great in 1794. Frae 1819 tae 1858 Odessa wis a free port. Durin the Soviet period it wis the maist important port o tred in the Soviet Union an a Soviet naval base. On 1 Januar 2000 the Quarantine Pier o Odessa tred sea port wis declared a free port an free economic zone for a term o 25 years.\nIn the 19t century it wis the fowert lairgest ceety o Imperial Roushie, efter Moscow, Saunt Petersburg an Warsaw. Its historical airchitectur haes a style mair Mediterranean nor Roushie, haein been hivily influencit bi French an Italian styles. Some biggins are biggit in a mixtur o different styles, includin Art Nouveau, Renaissance an Clessicist.Odessa is a wairm watter port. The ceety o Odessa hosts twa important ports: Port o Odessa itsel an Port Yuzhne (an aa an internaitionally important ile terminal), situatit in the ceety's suburbs. Anither important port, Illichivsk, is locatit in the same oblast, tae the sooth-wast o Odessa. Thegither thay represent a major transport hub integratin wi railways. Odessa's ile an chemical processin facilities are connectit tae Roushie's an EU's respective networks bi strategic pipelines.","url":"https://sco.wikipedia.org/wiki/Odessa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Odessa-Montage-2016.png/150px-Odessa-Montage-2016.png"},{"id":"45871","type":"featured","language_code":"sco","title":"Donald Pleasence","summary":"Donald Henry Pleasence, OBE (October 5, 1919 – Februar 2, 1995) wis an Inglis actor. Pleasence wis born in Worksop, Nottinghamshire, Ingland. He wis raisit in Lincolnshire, Ingland. Ootthrou his career, Pleasence wis nominatit for fower Tony Awairds. He wan a BAFTA TV Awaird for Best Actor in 1959. In his hale career, Pleasence appearit in ower 200 films.He made his first film The Dybbuk in 1952. It wis a televeesion film. He actit in several films, lik You Only Live Twice an The Great Escape. Pleasence is kent for his role as Dr. Samuel Loomis in John Carpenter's Halloween. Syne then, he appearit in five oot o the sax films o the Halloween film series. Pleasence didna appear in Halloween III: Season o the Witch acause it wis a different story frae the last twa films.Pleasence deit at the age of 75 in Saint-Paul-de-Vence, Fraunce, frae complications o hert failur. It wis followin a hert valve replacement surgery.","url":"https://sco.wikipedia.org/wiki/Donald_Pleasence","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Donald_Pleasence_Allan_Warren_edit.jpg/150px-Donald_Pleasence_Allan_Warren_edit.jpg"},{"id":"54189","type":"featured","language_code":"sco","title":"Cheetah","summary":"The cheetah (Acinonyx jubatus), is a big cat that for common bides in eastren an soothren Africae an a few pairts o Iran. The anly livin member o the genus Acinonyx, the cheetah wis first describit bi Johann Christian Daniel von Schreber in 1775. The cheetah is kenspeckle for its slender bouk, deep chest, spottit coat, a smaw roond heid, black tear-lik streaks on the face, lang thin legs an a lang spottit tail. Its lichtly biggit, slender form is in sharp contrast wi the robust big o the ither big cats. The cheetah reaches nearly 70 tae 90 cm (28 tae 35 in) at the shouder, an wechs 21–72 kg (46–159 lb). Tho tawer nor the leopard, it is notably smawer nor the lion. Basically yellaeish tan or rufous tae greyish white, the coat is uniformly covered wi nearly 2,000 solit black spots.\nCheetah are active mainly during the day, wi huntin its major activity. Adult males are sociable despite thair territoriality, formin groups cried \"coaleetions\". Females are nae territorial; thay mey be solitary or live wi thair affspring in hame ranges. Carnivores, cheetah mainly prey upon antelopes an gazelles. Thay will stalk thair prey tae within 100–300 metre (330–980 ft), chairge taewart it an kill it bi trippin it during the chase an bitin its throat tae suffocate it tae daith. The cheetah's bouk is specialised for speed; it is the fastest laund ainimal. The speed o a huntin cheetah averages 64 km/h (40 mph) during a sprint; the chase is interspersed wi a few short bursts o speed, when the ainimal can clock 112 km/h (70 mph). Cheetahs are induced ovulators, breedin throughout the year. Gestation is nearly three month lang, resultin in a litter o teepically three tae five cubs (the nummer can vary frae ane tae aicht). Weanin occurs at sax month; siblings tend tae stay thegither for some time. Cheetah cubs face heicher mortality nor maist ither mammals, especially in the Serengeti region. Cheetahs indwall a variety o habitats – dry forests, scrub forests an savannahs.\nClessifee'd as vulnerable bi the IUCN, the cheetah haes suffered a substantial decline in its historic range due taeo rampant huntin in the 20t century. Several African kintras hae taken steps tae improve the staundarts o cheetah conservation. Thanks tae its prowess at huntin, the cheetah wis tamed an uised tae kill gemme at hunts in the past. The ainimal haes been widely depictit in airt, leeteratur, advertisin an ainimation.","url":"https://sco.wikipedia.org/wiki/Cheetah","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Cheetah_%28Acinonyx_jubatus%29_female_2.jpg/150px-Cheetah_%28Acinonyx_jubatus%29_female_2.jpg"},{"id":"55849","type":"featured","language_code":"sco","title":"Harry F. Byrd, Jr.","summary":"Harry Flood Byrd, Jr. (20 December 1914 – 30 Julie 2013) wis an American  politeecian. He representit Virginia in the Unitit States Senate frae 1965 tae 1983.\nByrd wis born in Winchester, Virginia. He servit in the Unitit States Airmy durin World War II frae 1941 tae 1945.\nByrd servit in the Senate o Virginia frae 1948 tae November 1965. In November 1965, Byrd's faither resignit frae the Unitit States Senate for heal reasons. At Harry, Sr.'s suggestion, Harry, Jr. wis appointit tae succeed him bi Virginie Govrenor Albertis S. Harrison Jr. an won a special election as a Democrat tae serve the remainder o his faither's term in 1966.\nByrd is kent for leavin the Democratic Pairty in 1970. He acame an Independent, altho he continuit tae support the Democratic Pairty. Byrd wis the first Independent politeecian in the history o the Unitit States Senate tae be electit bi a majority o the popular vote.He wis the son o Harry F. Byrd, Sr.. He replacit his faither as senator. He retirit in 1982.\nByrd died frae hert disease at the age o 98 on 30 Julie 2013. At the time o his daith, Byrd wis the auldest livin senators in the Unitit States.","url":"https://sco.wikipedia.org/wiki/Harry_F._Byrd,_Jr.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Hbyrdjr.jpg/150px-Hbyrdjr.jpg"},{"id":"66022","type":"featured","language_code":"sco","title":"FIFA Warld Cup","summary":"The FIFA World Cup, eften simply the Warld Cup, is an internaitional association fitbaa competeetion contestit bi the senior men's naitional teams o the members o Fédération Internationale de Football Association (FIFA), the sport's global govrening body. The championship haes been awairdit every fower year syne the inaugural tournament in 1930, except in 1942 an 1946 when it wis nae held acause o the Seicont Warld War. The current champions are France, who wan the 2018 tournament in Russia.\nThe current format o the competeetion involves a qualification phase, that currently taks place ower the precedin three year, tae determine that teams qualifee for the toornament phase, that is eften cried the Warld Cup Feenals. Efter this, 32 teams, includin the automatically qualifeein host naition(s), compete in the toornament phase for the teetle at venues within the host naition(s) ower a period o aboot a month.\nThe 20 Warld Cup toornaments hae been wan bi aicht naitional teams. Brazil hae wan five times, an thay are the anerly team tae hae played in ivery toornament. The ither Warld Cup winners are Germany an Italy, wi fower teetles ilk; Argentinae an inaugural winner Uruguay, wi twa teetles ilk; an Ingland, Fraunce, an Spain, wi ane teetle ilk.\nThe Warld Cup is the maist prestigious association fitbaw toornament in the warld, as weel as the maist widely viewed an follaed sportin event in the warld, exceedin even the Olympic Gemmes; the cumulative audience o aw matches o the 2006 Warld Cup wis estimatit te be 26.29 billion wi an estimatit 715.1 million fowk watchin the feenal match, a nint o the entire population o the planet.17 kintras hae hostit the Warld Cup. Brazil, Fraunce, Italy, Germany an Mexico hae ilk hostit twice, while Uruguay, Swisserland, Swaden, Chile, Ingland, Argentinae, Spain, the Unitit States, Japan an Sooth Korea (jyntly), Sooth Africae an Roushie hae ilk hostit ance. Qatar are planned as hosts o the 2022 feenals, an 2026 will be a jynt hostit feenals atween Canadae, the Unitit States an Mexico, that will gie Mexico the distinction o bein the first kintra tae hae hostit gemmes in three different feenals.","url":"https://sco.wikipedia.org/wiki/FIFA_Warld_Cup","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Passarella_world_cup.jpg/150px-Passarella_world_cup.jpg"},{"id":"6726","type":"featured","language_code":"sco","title":"Muin","summary":"The Muin is an astronomical bouk that orbits planet Yird, bein Yird's anerly permanent naitural satellite. It is the fift-lairgest naitural satellite in the Solar Seestem, an the lairgest amang planetar satellites relative tae the size o the planet that it orbits (its primar). Follaein Jupiter's satellite Io, the Muin is seicond-densest satellite amang thae whase densities are kent.\nThe Muin is thocht tae hae formed aboot 4.51 billion year ago, nae lang efter Yird. The maist widely acceptit explanation is that the Muin formed frae the debris left ower efter a giant impact atween Yird an a Maurs-sized bouk cried Theia.\nThe Muin is in synchronous rotation wi Yird, ayeweys shawin the same face, wi its near side merked bi daurk volcanic maria that fill the spaces atween the bricht auncient crustal hielands an the prominent impact craters. As seen frae the Yird, it is the seicont-brichtest regularly veesible celestial object in Yird's sky, efter the Sun. Its surface is actually daurk, awtho compared tae the nicht sky it appears verra bricht, wi a reflectance juist slichtly heicher nor that o worn asphalt. Its gravitational influence produces the ocean tides, bouk tides, an the slicht lenthenin o the day.\nThe Muin's current orbital distance is 384,400 km (238,900 mi), or 1.28 licht-seiconts. This is aboot thirty times the diameter o Yird, wi its apparent size in the sky awmaist the same as that o the Sun, resultin in the Muin coverin the Sun nearly precisely in tot solar eclipse. This matchin o apparent veesual size will nae conteena in the faur futur, acause the Muin's distance frae Yird is slawly increasin.\nThe Soviet Union's Luna programme wis the first tae reach the Muin wi uncrewed spacecraft in 1959; the Unitit States' NASA Apollo program achieved the anerly crewed missions tae date, beginnin wi the first crewed lunar orbitin mission bi Apollo 8 in 1968, an sax crewed lunar laundins atween 1969 an 1972, wi the first bein Apollo 11. Thir missions returned lunar rocks that hae been uised tae develop a geological unnerstaundin o the Muin's oreegin, internal structur, an later history. Syne the Apollo 17 mission in 1972, the Muin haes been veesitit anerly bi uncrewed spacecraft.\nAthin human cultur, baith the Muin's naitural prominence in the yirdly sky, an its regular cycle o phases as seen frae the Yird hae providit cultural references an influences for human societies an culturs syne time immemorial. Sic cultural influences can be foond in leid, lunar based calendar seestems, airt, an meethologie.","url":"https://sco.wikipedia.org/wiki/Muin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/FullMoon2010.jpg/150px-FullMoon2010.jpg"},{"id":"67804","type":"featured","language_code":"sco","title":"Robbie Williams","summary":"Robert Peter \"Robbie\" Williams (born 13 Februar 1974) is a Inglis sangster-sangwriter, an occasional actor. He is a member o the pop group Take That, but haes foond greater commercial success as a solo airtist.\nWilliams rose tae fame in the baund's first run in the early- tae mid-1990s. Efter mony disagreements wi the management an group members, Williams left the group in 1995 tae launch a hugely successfu solo career, which saw his first seiven albums each reach nummer ane in the UK. Williams released seiven nummer-ane singles an foond seemilar success athort Europe an aw. On 15 Julie 2010, it wis annooncit he haed rejoined Take That. The group's subsequent album became the seicont fastest-sellin album in UK chairt history an the fastest-sellin record o the century sae far. He continues tae perform baith as a member o Take That an as a solo airtist.\nWilliams haes sauld ower 70 million records warldwide, which ranks him amang the best-sellin muisic airtists warldwide. He is the best-sellin Breetish solo airtist in the Unitit Kinrick an the best sellin nan-Latino airtist in Laitin Americae. Sax o his albums are amang the tap 100 biggest-sellin albums in the United Kingdom, an in 2006 he entered the Guinness Book of World Records for sellin 1.6 million tickets o his Close Encounters Tour in a single day. He haes been honoured wi seiventeen BRIT Awards an aw—mair nor ony ither airtist—an aicht ECHO Awards. In 2004, he wis inductit intae the UK Music Hall of Fame efter bein votit as the \"Greatest Artist of the 1990s.\" Williams is marriet tae actress Ayda Field. He haes a net worth o £105.2 million.","url":"https://sco.wikipedia.org/wiki/Robbie_Williams","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Robbie_Williams_2%2C_2012.jpg/150px-Robbie_Williams_2%2C_2012.jpg"},{"id":"68142","type":"featured","language_code":"sco","title":"George H. W. Bush","summary":"George Herbert Walker Bush (12 Juin 1924 – 30 November 2018) wis an American politeecian. He servit as the 41st Preses o the Unitit States frae 1989 tae 1993. Afore he became preses, he wis the 43rd Vice Preses o the Unitit States frae 1981 tae 1989 tae Ronald Reagan, an ambassador, a congressman, an Director o Central Intelligence. He was marrit tae Barbara. His sons are 43rd Preses o the Unitit States George W. Bush an umwhile Governor o Florida Jeb Bush. His dochter is Dorothy Bush Koch. He is an Episcopalian.Bush wis born in Milton, Massachusetts tae US senator Prescott Bush, He studit at Yale Varsity.\nEfter bein Ronald Reagan's vice-preses, George H.W. Bush wis electit preses in 1988 bi defeatin Democrat Michael Dukakis. While he wis Preses, the Cauld War endit an the Soviet Union fell apairt.Whan Saddam Hussein (the dictator o Iraq) invadit its enemy Kuwait fur tae steal thair supplies o ile, George H.W. Bush lead the Unitit States an mony ither kintras tae pertect Kuwait. The conflict wis callit the Gulf War. He invadit Panama an aa, tae remuive its dictator Manuel Noriega wha wis guilty o drug traffickin.\nAt hame, George H. W. Bush signit in important laws lik The Americans Wi Disabilities Act. Houiver, the kintra sufferit frae a recession. Afore he became Preses, Bush haed promisit that he wouldna raise cesses (he said \"Read my lips: no new taxes!\") but efter the recession causit the debt tae grow, he broke his promise an agreit tae raise cesses. This wis embarrassin an mony fowk believe this wis why he lost the presidential election o 1992 tae Bill Clinton.\nHe deet late in the e'en o St Andra's Day, 30 November 2018 in Houston, Texas, at 94 year auld, haein lived langer than ony US Preses afore him. His wife Barbara deed earlier the semme year, on 17 Aprile 2018, aged 92.","url":"https://sco.wikipedia.org/wiki/George_H._W._Bush","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/George_H._W._Bush_presidential_portrait_%28cropped%29.jpg/150px-George_H._W._Bush_presidential_portrait_%28cropped%29.jpg"},{"id":"68412","type":"featured","language_code":"sco","title":"Up Helly Aa","summary":"Up Helly Aa (/ˌʌp hɛli ˈɑː/ UP-hel-ee-AH; literally \"Up Holy [Day] Aa\") is a series o twal fire festivals at tak plaess yearly fae January tae Mairch in Shetland, Scotland, tae mark da end o da yule saison. Ivry festival haes a torchlit procession by squads o folk in costume (kent as guizers) dat culminates in da burnin o a Vikin gelley. Da biggest festival held in Lerwick, Shetland's capital, haes a procession wi up tae a thoosand guizers wha march troo da streets o Lerwick on da haedmist Tuesday o January. Da idder rural festivals (kent as da 'country' Up Helly Aas) see peerier quantities o participants wi dir peerier populations.\nFae it began, weemin an lasses ir been excluded fae takkin pairt as guizers in da Lerwick festival. Dis is become a controversial issue an is da subject o ongoin debaet in Shetland.","url":"https://sco.wikipedia.org/wiki/Up_Helly_Aa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Guisers_at_Uyeasound_Up_Helly_Aa_-_geograph.org.uk_-_1706010.jpg/150px-Guisers_at_Uyeasound_Up_Helly_Aa_-_geograph.org.uk_-_1706010.jpg"},{"id":"69229","type":"featured","language_code":"sco","title":"Assassination attempt on Ronald Reagan","summary":"The assassination attempt on Ronald Reagan happenit on Monday, 30 Mairch, 1981. 69 days efter acomin Preses, Ronald Reagan wis leavin efter a speakin engagement at the Washington Hilton Hotel in Washington, D.C.. Shots war firit bi John Hinckley, Jr. as he left tae enter the presestial limo. The assassination attempt stairtit concern aboot gun control.\nRonald Reagan wis shot in the chest an in the lawer richt airm. He sufferit a puncturit lung an hivy internal bleedin, but prompt medical attention allaed him tae recover quickly. No formal invocation o succession teuk place, altho Unitit States Secretar o State Alexander Haig controversially statit that he wis \"in control here\" while Vice Preses George H. W. Bush returnit tae Washington.\nNobody wis killit in the attack, tho Press Secretar James Brady wis left paralyzit an permanently disablit. Hinckley wis foond nae guilty bi reason o insanity an remains confinit tae a psychiatric facility.","url":"https://sco.wikipedia.org/wiki/Assassination_attempt_on_Ronald_Reagan","thumbnail_url":null},{"id":"69643","type":"featured","language_code":"sco","title":"Margaret Thatcher","summary":"Margaret Hilda Thatcher, Baroness Thatcher, LG, OM, PC, FRS, FRIC (née Roberts; 13 October 1925 – 8 Apryle 2013) wis a Breetish stateswumman, wha sert as Prime Meenister o the Unitit Kinrick frae 1979 tae 1990 an as Leader o the Conservative Pairty frae 1975 tae 1990. She wis the langest-serrin Breetish prime meenister o the 20t yearhunner, an the first wumman tae haud the office. A Soviet jurnalist cried her The Airn Leddy, an eik-name that becam associatit wi her uncompromisin politics an leadership style. As Prime Meenister, she implementit policies that hae come tae be kent as Thatcherism.\nA resairch chemist afore acomin a barrister, Thatcher wis electit Memmer o Pairlament for Finchley in 1959. Edward Heath appyntit her Secretar o State for Eddication an Science in his 1970 govrenment. In 1975, Thatcher defeatit Heath in the Conservative Pairty leadership election tae acome Leader o the Opposeetion an acame the first wumman tae lead a major poleetical pairty in the Unitit Kinrick. She acame Prime Meenister efter winnin the 1979 general election.\nOn muivin intae 10 Downing Street, Thatcher introduced mony poleetical an economic initiatives intendit tae reverse heich unemployment an Breetain's struissles in the wauk o the Winter o Discontent an an ongangin recession. Her poleetical filosofie an economic policies emphasised deregulation (parteecularly o the financial sector), flexible labour mercats, the privatisation o state-awned companies, an reducin the pouer an influence o tred unions. Thatcher's popularity in her first years in office waned amid recession an heich unemployment, till veectory in the 1982 Falklands War an the recoverin economy brocht a resurgence o support, resultin in her decisive re-election in 1983. She narraely escapit an assassination attempt in 1984.\nThatcher wis re-electit for a third term in 1987. In this period her support for a Community Charge (referred tae as the \"poll tax\") wis widely unpopular, an her views on the European Commonty war nae shared bi ithers in her Caibinet. She resigned as Prime Meenister an pairty leader in November 1990, efter Michael Heseltine lencht a challenge tae her leadership. Efter reteerin frae the Commons in 1992, she wis gien a life peerage as Baroness Thatcher (o Kesteven in the Coonty o Lincolnshire) whilk enteetlt her tae sit in the Hoose o Lairds. Efter a nummer o wee straiks in 2002, she wis advised tae reteer frae public speakin. Nanetheless, she managed tae pre-record a eulogy tae Ronald Reagan afore his daith, whilk wis braidcast at his funeral in 2004. In 2013, she dee'd o anither straik in Lunnon, at the age o 87. Ayeweys a controversial feegur, she haes been laudit as ane o the greatest an maist influential politeecians in Breetish historie, even as arguments ower Thatcherism perseest.","url":"https://sco.wikipedia.org/wiki/Margaret_Thatcher","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Margaret_Thatcher_stock_portrait_%28cropped%29.jpg/150px-Margaret_Thatcher_stock_portrait_%28cropped%29.jpg"},{"id":"7074","type":"featured","language_code":"sco","title":"Horse","summary":"The horse (Equus ferus caballus) is ane o twa extant subspecies o Equus ferus. It is an odd-taed ungulate mammal belangin tae the taxonomic faimily Equidae. Accordin tae scienteefic consensus, the horse hae  evolvit ower the past 45 tae 55 million years fae a wee multi-taed craitur, Eohippus, intae the muckle single-taed ainimal o the day. Humans begane tae domesticate the horse aroond 4000 BC, an thair domestication is believed tae hae been widespread bi 3000 BC. Horse in the subspecies caballus are domesticatit, awtho some domesticatit populations leeve in the wild as feral horse. Thir feral populations are no true wild horse, as this term is uised tae descrive horse that hae niver been domesticatit, sic as the endangered Przewalski's horse, a separate subspecies, an the anerly remeenin true wild horse. Thare is an extensive, specializit vocabulary uised tae descrive equine-relatit concepts, cowerin iverything fae anatomy tae life stages, size, colours, merkins, breeds, locomotion, an behaviour.\nHorse anatomy enables them tae mak uise o speed tae escape predators an thay hae a well-developit sense o balance an a strang fecht-or-flicht response. Relatit tae this need tae flee frae predators in the wild is an unuisual trait: horse are able tae sleep baith staundin up an leein doun. Female horse, cried meirs, cairy thair young for approximately 11 months, an a young horse, cried a foal, can staund an run shortly follaein birth. Maist domesticatit horse begin trainin unner saidle or in harnish atween the ages o twa an fower. Thay reach full adult development bi age five, an hae an average lifespan o atween 25 an 30 years.\nHorse breeds are lowsely dividit intae three categories based on general temperament: speeritit \"het bluids\" wi speed an endurement; \"cauld bluids\", sic as draucht horse an some pownies, suitable for slaw, hivy wirk; an \"wairmbluids\", developed frae crosses atween het bluids an cauld bluids, eften focusin on creautin breeds for speceefic ridin purposes, pairteecularly in Europe. Thare are mair nor 300 breeds o horse in the warld the day, developed for mony different uises.\nHorse an humans interact in a wide variety o sport competeetions an non-competitive recreautional pursuits, as well as in wirkin activities sic as polis wirk, agricultur, enterteenment, an therapy. Horse war historically uised in warfare, frae which a wide variety o ridin an drivin techniques developed, uisin mony different styles o equipment an methods o control. Mony products are derived frae horse, includin meat, milk, hide, hair, bane, an pharmaceuticals extractit frae the urine o pregnant mares. Humans provide domesticatit horse wi fuid, watter an shelter, as well as attention frae specialists sic as veterinarians an ferriers.","url":"https://sco.wikipedia.org/wiki/Horse","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Nokota_Horses_cropped.jpg/150px-Nokota_Horses_cropped.jpg"},{"id":"70887","type":"featured","language_code":"sco","title":"Adolfo Suárez","summary":"Adolfo Suárez González, 1st Duke o Suárez, Grandee o Spain, KOGF (Spaingie pronunciation: [aˈðolfo ˈswaɾeθ]; 25 September 1932 – 23 Mairch 2014) wis a Spainyie lawyer an politeecian. Suárez wis Spain's first democratically electit prime meenister efter the dictatorship o Francisco Franco, an the key figur in the kintra's transeetion tae democracy.Suárez wis born in Cebreros, Spain.\nDurin his term as Prime Meenister, Suárez wis the key figur in the kintra's chynge tae democracy. He led an foondit some democratic politeecal pairties in Spain. He introducit the Politeecal Reform o Spain in 1976 which helpit Spain tae acome a democratic kintra.\nEfter a new constitution o Spain wis made intae act, Suárez resignit acause he did nae think that the new constitution wis richt for Spain. Efterwards, Suárez acame a hero tae Spain.\nIn 2005, Suárez wis diagnosit wi Alzheimer's disease. He diet nearly nine years later at the age o 81 in Madrid, Spain.","url":"https://sco.wikipedia.org/wiki/Adolfo_Su%C3%A1rez","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Adolfo_Su%C3%A1rez_04-12-1995.jpg/150px-Adolfo_Su%C3%A1rez_04-12-1995.jpg"},{"id":"71751","type":"featured","language_code":"sco","title":"Olivia de Havilland","summary":"Olivia Mary de Havilland, DBE (born Julie 1, 1916; deed Julie 26, 2020) wis an Breetish-American actress whase career spanned frae 1935 tae 1988. She kythed in fowerty-nine featur films, an wis ane o the leadin film stars in the gowden age o Clessical Hollywood. She is best kent for her early screen performances in The Adventures of Robin Hood (1938) an Gone with the Wind (1939), an her later awaird-winnin performances in To Each His Own (1946), The Snake Pit (1948), an The Heiress (1949). Born in Tokyo tae Inglis parents, de Havilland an her younger sister, actress Joan Fontaine, flittit tae Californie in 1919. Thay war raised bi thair mither Lilian, a umwhile stage actress wha taucht them dramatic airt, muisic, an elocution. De Havilland made her actin debut in amateur theatre in Alice in Wonderland an later appeared in a local production o Shakespeare's A Midsummer Night's Dream, that led tae her playin Hermia in Max Reinhardt's stage production o the same play an a movie contract wi Warner Bros.\nDe Havilland made her screen debut in Reinhardt's A Midsummer Night's Dream in 1935. She began her career playin demure ingénues alang wi popular leadin men, includin Errol Flynn, wi wham she made aicht films. Thay became ane o Hollywood's maist popular romantic on-screen pairins. She achieved her initial popularity in romantic comedy films, lik The Great Garrick (1937), an in Westerns, sic as Dodge City (1939). Her naitural beauty an primsie actin style made her parteecularly feckfu in historical period dramas, lik Anthony Adverse (1936), an romantic dramas, lik Hold Back the Dawn (1941). In her later career, she wis maist sonsie in drama films, lik Light in the Piazza (1962), an unglamorous roles in psychological dramas includin Hush… Hush, Sweet Charlotte (1964).\nAs well as her film career, de Havilland continued her wirk in the theatre, appearin three times on Broadway, in Romeo and Juliet (1951), Candida (1952), an A Gift of Time (1962). She wirkit in telly an aw, appearin in the sonsie miniseries, Roots: The Next Generations (1979), an telly featur films, sic as Anastasia: The Mystery of Anna, for whilk she received a Primetime Emmy Award. Outthrou her film career, de Havilland wan twa Academy Awards, twa Gowden Globe Awairds, twa New York Film Critics Circle Awairds, the National Board of Review Award for Best Actress, an the Venice Film Festival Volpi Cup. For her contreibutions tae the motion pictur industry, she received a starn on the Hollywood Walk of Fame. For her lifetime contreibution tae the arts, she received the Naitional Medal o Airts frae Preses George W. Bush, an wis appyntit a Chevalier o the Légion d'honneur bi French Preses Nicolas Sarkozy.\nEfter romantic relationships wi Howard Hughes, James Stewart, an John Huston, de Havilland mairit author Marcus Goodrich, wi wham she haed a son, Benjamin. Follaein her divorce frae Goodrich in 1953, she flittit tae Paris an mairit Pierre Galante, an executive eeditor for the French jurnal Paris Match, wi wham she haed a dauchter, Gisèle. In 1962 she published Every Frenchman Has One, an accoont o her life in Fraunce. De Havilland an Joan Fontaine are the anly siblings tae hae wan Academy Awairds in a lead actin category. A lifelang rivalry atween the twa resultit in an estrangement that lestit ower three decade. She haes steyed in Paris syne 1956, an celebrate her 100t birthday on Julie 1, 2016. On 26 Julie 2020, it wis propaled that de Havilland haed deed the previous day at her hame in Paris, aged 104.","url":"https://sco.wikipedia.org/wiki/Olivia_de_Havilland","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Olivia_DeHavilland-2.JPG/150px-Olivia_DeHavilland-2.JPG"},{"id":"73498","type":"featured","language_code":"sco","title":"Genetics","summary":"Genetics (frae the Auncient Greek γενετικός genetikos meanin \"genitive\"/\"generative\", in turn frae γένεσις genesis meanin \"oreegin\"), a field in biology, is the science o genes, heredity, an variation in livin organisms.The faither o genetics is Gregor Mendel, a late 19t-century scientist an Augustinian freear. Mendel studied \"trait inheritance\", patterns in the wey traits are haundit doun frae paurents tae affspring. He observed that organisms (pease plants) inherit traits bi wey o discrete \"units o inheritance\". This term, still uised the day, is a somewhit ambiguous definition o whit is referred tae as a gene.\nTrait inheritance an molecular inheritance mechanisms o genes are still primar principles o genetics in the 21st century, but modren genetics haes expaundit ayont inheritance tae studyin the function an behaviour o genes. Gene structur andfunction, variation, an distribution are studied within the context o the cell, the organism (e.g. dominance), an within the context o a population. Genetics haes gien rise tae a nummer o subfields, includin epigenetics an population genetics. Organisms studied within the broad field span the domeen o life, includin bacteria, plants, ainimals, an humans.\nGenetic processes wark in combination wi an organism's environment an experiences tae influence development an behaviour, eften referred tae as naitur versus nurtur. The intracellular or extracellular environment o a cell or organism mey switch gene transcription on or off. A clessic ensaumple is twa seeds o genetically identical maize, ane placed in a temperate climate an ane in an arid climate. While the average hicht o the twa maize stauks mey be genetically determined tae be equal, the ane in the arid climate anerly growes tae hauf the hicht o the ane in the temperate climate due tae lack o watter an nutrients in its environment.","url":"https://sco.wikipedia.org/wiki/Genetics","thumbnail_url":null},{"id":"78813","type":"featured","language_code":"sco","title":"Boeing 747","summary":"The Boeing 747 is an American wide-bouk commercial jet airliner an cargae aircraft, aften referred tae bi its oreeginal nickname, \"Jumbo Jet\". Its distinctive \"hump\" upper deck alang the forrit pairt o the aircraft haes made it ane o the maist recognisable aircraft, an it wis the first wide-bouk airplane produced. Manufacturt bi Boeing's Commercial Airplane unit in the Unitit States, the 747 wis oreeginally enveesioned tae hae 150 per cent greater capacity than the Boeing 707, a common lairge commercial aircraft o the 1960s. First flewn commercially in 1970, the 747 held the passenger capacity record for 37 year.The fower-ingine 747 uises a dooble-deck confeeguration for pairt o its lenth an is available in passenger, frauchter an ither versions. Boeing designed the 747's hump-lik upper deck tae serve as a first–cless loonge or extra seatin, an tae allou the aircraft tae be easily convertit tae a cargae cairier bi remuivin seats an instawin a front cargae door. Boeing expectit supersonic airliners—the development o that wis annoonced in the early 1960s—tae render the 747 an ither subsonic airliners obsolete, while the demand for subsonic cargae aircraft wad remeen robust weel intae the futur. Tho the 747 wis expectit tae acome obsolete efter 400 war sauld, it exceedit creetics' expectations wi production surpassin 1,000 in 1993. Bi Januar 2018, 1,543 aircraft haed been biggit, wi 11 o the 747-8 variants remeenin on order.  As o Januar 2017, the 747 haes been involved in 60 huil losses, resultin in 3,722 fatalities.The 747-400, the maist common variant in service, haes a heich-subsonic cruise speed o Mach 0.85–0.855 (up tae 570 mph or 920 km/h) wi an intercontinental range o 7,260 nautical mile (8,350 statute mile or 13,450 km). The 747-400 can accommodate 416 passengers in a teepical three-cless layoot, 524 passengers in a teepical twa-cless layoot, or 660 passengers in a heich-density ae-cless confeeguration. The newest version o the aircraft, the 747-8, is in production an received certification in 2011. Deliveries o the 747-8F frauchter version begoud in October 2011; deliveries o the 747-8I passenger version begoud in Mey 2012.","url":"https://sco.wikipedia.org/wiki/Boeing_747","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Ba_b747-400_g-bnle_arp.jpg/150px-Ba_b747-400_g-bnle_arp.jpg"},{"id":"86639","type":"featured","language_code":"sco","title":"Tiburon","summary":"Tiburon is a toun in the US state o California.","url":"https://sco.wikipedia.org/wiki/Tiburon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Tiburon.jpg/150px-Tiburon.jpg"},{"id":"9","type":"featured","language_code":"sco","title":"Glesga","summary":"Glesga (Inglis: Glasgow; Scots Gaelic: Glaschu) is Scotland's lairgest ceetie an the third lairgest ceetie o the Unitit Kinrick. It is fund on the River Clyde in the wast-mids o Scotland. Fowk in the wast o Scotland ken it as Glesga or Glesca an folk fae the east maistly caw it Glesga or Glasgae","url":"https://sco.wikipedia.org/wiki/Glesga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Glasgow_Montage.png/150px-Glasgow_Montage.png"},{"id":"9020","type":"featured","language_code":"sco","title":"Roman Empire","summary":"The Roman Empire (or Impire) wis a gey muckle empire wi its caipital in Roum, ringed ower bi an emperor. The first emperor o Rome wis Octavian, efter cried Augustus, frae the year 27 BC. Afore that, Rome haed been a republic ringed ower bi a cooncil cried the \"Senate\".\nThe Roman Empire wis maist muckle whan ringed ower bi Trajan ben the year 117. Efter him, Hadrian shapit it less muckle, an shapit Hadrian's waw ben the nor o Ingland.\nMony modren kintras are on land that wis aince pairt o the Roman Empire, includin Ingland, Spain, Portugal, Fraunce, Italy, Greece, Turkey, Germany, Egyp, an the north coast o Africae. The leid o the Roman Empire wis Laitin. The wastren pairt o the Roman Empire conteena'd for nearhaund 1000 year, an the eastren pairt, includin Greece an Turkey, conteena'd for aboot a thoosand year mair. The eastren pairt wis cried the Byzantine Empire - fer the auld name o the kintra - wi a caipital at Constantinople.","url":"https://sco.wikipedia.org/wiki/Roman_Empire","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Roman_Empire_Trajan_117AD.png/150px-Roman_Empire_Trajan_117AD.png"},{"id":"9185","type":"featured","language_code":"sco","title":"Chicago","summary":"Chicago is the mucklest ceety in the US state o Illinois. Wi ower 2.8 million indwallers, it is the third mucklest ceety in the Unitit States. Locatit on the soothwastren shore o Loch Michigan, Chicago is the third-maist densely populatit major ceety in the US, an centur o the warld's 26t mucklest metropolitan aurie, wi ower 9.5 million indwallers in three states.Chicago is the coonty seat o Cook Coonty, the seicont mucklest coonty in the Unitit States bi population.\nChicago wis foondit in 1833, near a portage atween the Great Lochs an the Mississippi River wattershed. The day, the ceety retains its status as a major hub for industry, telecommunications an infrastructure, wi O'Hare Internaitional Airport bein the seicont busiest airport in the warld. In 2008, the ceety hostit 45.6 million domestic an owerseas visitors. As o 2010, Chicago's metropolitan aurie haes the 4t mucklest Gross Domestic Product (GDP) o aw metropolitan auries in the warld.The ceety is a centre for business an finance an is leetit as ane o the warld's tap ten Global Financial Centers.  The Warld Cities Study Group at Loughborough University ratit Chicago as an \"alpha warld ceety\".In a 2010 survey collaboration atween Foreign Policy an A.T Kearney rankin ceeties, Chicago ranked 6t juist efter Paris an Hong Kong. The rankin assesses five dimensions: value o caipital mercats, diversity o human caipital, internaitional information resoorces, internaitional cultural resoorces, an poleetical influence. Chicago haes been ranked bi Forbes as the warld's 5t maist economically pouerful ceety. Chicago is a stranghauld o the Democratic Pairty an haes been hame tae mony influential politeecians, includin, Barack Obama.\nThe ceety's notoriety is expressed in popular cultur is foond in novels, plays, movies, sangs, various types o journals (e.g., sports, entertainment, business, tred, an academic), an the news media. Chicago haes numerous nicknames, which reflect the impressions an opinions aboot historical an contemporary Chicago. The best kent include: \"Chi-toun,\" \"Windy Ceety,\" \"Seicont Ceety,\" an the \"Ceety o Big Shoulders.\". Chicago haes an aa been cried \"the maist American o big ceeties\".","url":"https://sco.wikipedia.org/wiki/Chicago","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Chicago_montage1.jpg/150px-Chicago_montage1.jpg"},{"id":"92352","type":"featured","language_code":"sco","title":"Thor","summary":"In Norse meethology, Thor (/θɔr/; frae Auld Norse Þórr) is a haimer-waldin god associate wi thunner, lichtnin, storms, aik trees, strenth, the pertection o fowk, as weel as sainin, healin an growthiness. The cognate deity in wider Germanic meethologie an paganism wis kent in Auld Inglis as Þunor an in Auld Heich German as Donar (runic þonar ᚦᛟᚾᚨᚱ), stemmin frae a Common Germanic *Þunraz (meanin \"thunner\").\nThor is a prominently mentioned god ootthrou the recordit history o the Germanic fowks, frae the Roman occupation o regions o Germania, tae the tribal expansions o the Migration Period, tae his heich popularity in the Viking Age, whan, in the face o the process o the Christianisation o Scandinavie, emblems o his haimer, Mjölnir, war worn an Norse pagan personal names conteenin the name o the god beir witness tae his popularity.\nIn Norse meethologie, lairgely recordit in Iceland frae tradeetional material stemmin frae Scandinavie, numerous tales an information aboot Thor are providit. In these soorces, Thor beirs at least fifteen names, is the husband o the gowden-haired goddess Sif, is the luver o the jötunn Járnsaxa, an is generally descrived as fierce eed, reid haired an reid beardit. Wi Sif, Thor faithert the goddess (an possible Valkyrie) Þrúðr; wi Járnsaxa, he faithert Magni; wi a mither that's name is nae recorded, he faithered Móði, an he is the stepfaither o the god Ullr. Bi wey o Odin, Thor haes numerous brithers, includin Baldr. Thor haes twa servants, Þjálfi an Röskva, rides in a cart or chariot pulled bi twa gaits, Tanngrisnir an Tanngnjóstr (that he eats an resurrects), an is ascribit three dwellins (Bilskirnir, Þrúðheimr, an Þrúðvangr). Thor walds the moontain-crushin haimer, Mjölnir, weirs the belt Megingjörð an the airn gluves Járngreipr, an awns the staff Gríðarvölr. Thor's exploits, includin his relentless slauchter o his foes an fierce battles wi the monstrous serpent Jörmungandr—an thair foretauld mutual daiths in the events o Ragnarök—are recordit ootthrou soorces for Norse meethologie.\nIntae the modren period, Thor conteena'd tae be acknawledged in rural fowklair ootthrou Germanic regions. Thor is frequently referred tae in place names, the day o the week Fuirsday (\"Thor's day\" derived frae Auld Inglis Þūnresdæg - \"Thunor's day\"; oreeginally Þorsdagr in Auld Norse) beirs his name, an names stemmin frae the pagan period conteenin his awn conteena tae be uised the day. Thor haes inspired numerous warks o airt an references tae Thor appear in modren popular cultur. Lik ither Germanic deities, veneration o Thor is revived in the modren period in Heathenry.","url":"https://sco.wikipedia.org/wiki/Thor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Thor%27s_Fight_with_the_Giants_%28M%C3%A5rten_Winge%29_-_Nationalmuseum_-_18253.tiff/lossy-page1-150px-Thor%27s_Fight_with_the_Giants_%28M%C3%A5rten_Winge%29_-_Nationalmuseum_-_18253.tiff.jpg"},{"id":"94086","type":"featured","language_code":"sco","title":"Raccoon","summary":"The raccoon (Procyon lotor) is a middlin mammal hamelt tae North Americae. The raccoon is the maist muckle memmer o the procyonid faimily; it ranges frae 40 tae 70 cm (16 tae 28 in) lang an wechtin as 3.5 tae 9 kg (8 tae 20 lb). Its grayish coat maistly consists o dense underfur that insulates again cauld wather. Twa o the raccoon's maist kenspeckle features is its extremely dexterous front paws an its facial mask. Raccoons is kenspeckle for thair intelligence, wi studies shawin that thay can mynd the solution tae tasks for up tae three year. Raccoons is maistly nocturnal. Thay're omnivores; the diet o the raccoon consists o aboot 40% invertebrates, 33% plant fuids, an 27% vertebrates. They eat mice, ferrets, kinnens, birds, fish, frogs, turtles, lizards, eggs, insects, wirms, fruit an nits. Raccoons is eaten by tods, wouves, coyotes, beirs, eagles, houlets, cougars, lynx an bobcats.\nThe oreeginal habitats o the raccoon is deciduous an mixed wid, but due tae thair adaptability thay hae stendit thair range tae mountainous auries, coastal marshes, an urban auries, whaur some homeowners consider them tae be pests. As a result o escapes an deliberate introductions in the mid-20t century, raccoons is nou distributed athort mainlan Europe, Caucasie, an Japan an aa.\nTho thocht aforehaun tae be solitary, thare is nou evidence that raccoons engage in gender-specific social behaviour. Related females aften share a common area, while unrelated males live thegither in groups o up tae fower ainimals tae maintain thair poseetions again ootlander males in the matein saison, an ither potential invaders. Hame range sizes vary anywhere frae 3 hectares (7 acres) for females in ceeties tae 50 km2 (20 sq mi) for males in prairies. Efter a gestation period o aboot 65 day, twa tae five young, kent as \"kits\", is born in spring. The kits is subsequently raised bi thair mither til dispersal in late hairst. Tho captive raccoons haes been kent tae live ower 20 year, thair life expectancy in the wild is anly 1.8 til 3.1 year. In mony auries, huntin an vehicular wounds is the twa maist common causes o daith.","url":"https://sco.wikipedia.org/wiki/Raccoon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Raccoon_climbing_in_tree_-_Cropped_and_color_corrected.jpg/150px-Raccoon_climbing_in_tree_-_Cropped_and_color_corrected.jpg"},{"id":"95304","type":"featured","language_code":"sco","title":"Bernie Sanders","summary":"Bernard \"Bernie\" Sanders (born 8 September 1941) is an American politeecian. He is a United States Senator frae Vermont.  Afore servin in the Senate, he representit Vermont's at-lairge congressional destrict in the Unitit States Hoose o Representatives an servit as mayor o Burlington, Vermont.\nSyne his election tae the Senate, Sanders haes emergit as a leadin progressive vyce on issues lik income inequality, climate chynge, an campaign finance reform. He rose tae naitional prominence on the heels o his 2010 filibuster o the proposit extension o the Bush-era tax rates for the walthie. Sanders is an aa ootspoken on ceevil liberties issues, an haes been parteecularly creetical o mass surveillance policies syne the Patriot Act.On Apryle 30, 2015, Sanders annooncit his candidacy in the 2016 Unitit States presidential election in an address on the Capitol lawn.","url":"https://sco.wikipedia.org/wiki/Bernie_Sanders","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Bernie_Sanders.jpg/150px-Bernie_Sanders.jpg"}]