[{"id":"11466","type":"featured","language_code":"sd","title":"عثماني سلطنت","summary":"سلطنت عثمانيه يا خلافت عثمانيه (عثماني ترڪ ٻولي: \"دولت عليه عثمانيه\"، ترڪ ٻولي:Osmanlı Devleti) سن 1299ع کان 1922ع تائين قائم رهڻ واري هڪ مسلم سلطنت هئي جنهن جا حڪمران ترڪ هيا. پنهنجي عروج جي زماني ۾ (16 هين – 17 هين صدي) هي سلطنت ٽن کنڊن تي ڦهليل هئي ۽ ڏکڻ اوڀر يورپ ، وچ اوڀر ۽ اتر آفريڪا  جو گھڻو حصو هن جي نگراني هيٺ هيو. هن عظيم سلطنت جون سرحدون اولهه ۾ آبنائي جبرالٽر، اوڀر ۾ قزوين سمنڊ ۽ فارس نار ۽ اتر ۾ آسٽريا جي سرحدن، سلوواڪيه ۽ ڪريميا (هاڻوڪو يوڪرين) سان ڏکڻ ۾ سوڊان، صوماليه ۽ يمن تائين ڦهليل هيون. مالدووا، ٽرانسلوانيا ۽ ولاچيا جي علائقن کان علاوہ هن جا 29 صوبا هيا.","url":"https://sd.wikipedia.org/wiki/%D8%B9%D8%AB%D9%85%D8%A7%D9%86%D9%8A_%D8%B3%D9%84%D8%B7%D9%86%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Ottoman_flag.svg/150px-Ottoman_flag.svg.png"},{"id":"15800","type":"featured","language_code":"sd","title":"ڪراچي ڪنگز","summary":"ڪراچي ڪنگز (انگريزي ٻولي: Karachi Kings، اردو: کراچی کنگز، مخفف: KK)، پاڪستان جي هڪ پيشوار ٽي ٽوينٽي ڪرڪيٽ ٽيم آهي، جيڪا پاڪستان سپر ليگ جو حصو آهي. هي ٽيم پاڪستان جي صوبي سنڌ جي گادي واري شهر ڪراچي تي مشتمل آهي. هن ٽيم جو قيام 2015ع تي ٿيو، جڏهن پاڪستان ڪرڪيٽ بورڊ طرفان پاڪستان سپر ليگ جو بنياد رکيو ويو. هن ٽيم جو  گھرو ميدان نيشنل اسٽيڊيم آهي. هن وقت هن ٽيم جو ڪيپٽن عماد وسيم آهي، ۽ ڪوچ ڏکڻ آفريڪا جو اڳوڻو رانديگر مڪي آرٿر آهي. راشد لطيف کي 20 سيپٽمبر 2016ع تي ڪرڪيٽ آپريشنس جو ڊاريڪٽر مقرر ڪيو ويو. اپريل 2017ع تي شاهد آفريدي کي ٽيم جو صدر مقرر ڪيو ويو. ٽيم ۾ وڌيڪ رنسون ڪندڙ کلاڙي بابر اعظم آهي، جڏهن گھڻا وڪيٽ وٺندڙ بالر محمد عامر آهي.","url":"https://sd.wikipedia.org/wiki/%DA%AA%D8%B1%D8%A7%DA%86%D9%8A_%DA%AA%D9%86%DA%AF%D8%B2","thumbnail_url":null},{"id":"1817","type":"featured","language_code":"sd","title":"سنڌ","summary":"سنڌ (انگريزي ٻولي: Sindh، اردو: سندھ)، پاڪستان جي چئن صوبن مان هڪ صوبو آهي، جيڪو ملڪ جي ڏاکڻي اوڀر طرف واقعي آهي. سنڌ، سنڌي قوم جو تاريخي وطن آهي، جنهن کي عام طور واديءَ مهراڻ پڻ چيو ويندو آهي. ايراض جي لحاظ کان سنڌ ٽيون نمبر وڏو صوبو، ۽ پنجاب کان پوءِ آبادي جي لحاظ کان ٻيون نمبر وڏو صوبو آهي. اولهه طرف سنڌ جا حدون بلوچستان، اتر طرف پنجاب، اوڀر طرف هندوستان جي راجستان ۽ گجرات سان لڳن ٿيون. سنڌ جي ڏکڻ ۾ عربي سمنڊ واقعي آهي. سنڌ جي سر زمين گهڻو ڪري سنڌو درياھ جي وهڪري سبب آباد آهي، جڏهن ان جي ڏکڻ اوڀر ۾ ٿر رڻپٽ واقع آهي جيڪو انڊيا جي رياست گجرات ۽ رڻ ڪڇ ريگستان سان ملي وڃي ٿو. سنڌ جي اولھ ۾ کيرٿر جبل واقع آهي. سنڌ جي آبهوا اونهاري جو سخت گرم ۽ سياري جو سخت ٿڌي رهندي آهي. سنڌ صوبي جي گادي جو هنڌ ڪراچي پاڪستان جو سڀ کان وڏو واپاري مرڪز آهي.\nڪراچي پاڪستان جو ٻيو سڀ کان وڏو صنعتي شهر آهي جيڪو صوبي جي گادي جو هنڌ پڻ آهي جتي لاتعداد ملڪي ۽ بين الاقوامي بينڪن جو سسٽم موجود آهي، پاڪستان جا ٻه اهم بندرگاھ پورٽ قاسم ۽ ڪراچي بندرگاھ پڻ سنڌ ۾ آهن. باقي سنڌ زراعت واري صنعت تي مشتمل آهي، جيڪي لاتعداد ميوا، ڀاڄيون، ۽ فصل پيدا ڪري ٿي جيڪي سموري ملڪ استعمال ڪيا وڃن ٿا. سنڌ صوبو پاڪستان جي دوا ساز صنعت جو پڻ مرڪز آهي.\nسنڌ پنهنجي مختلف ثقافت جي ڪري مشهور آهي، جنهن تي گهڻو تڻو اثر صوفي ازم جو آهي، ڪيتريون ئي اهم صوفي مزارون سڄي سنڌ ۾ موجود آهن جيڪي لاتعداد عقيدتمند کي پنهنجي طرف ڇڪن ٿيون. سنڌ پاڪستان جو اڪيلو صوبو آهي جنهن ۾ سڀ کان وڌيڪ هندو رهن ٿا ان کان علاوه ڪراچي به پاڪستان جو واحد شهر آهي جتي جدا جدا قومون آباد آهن جن ۾ مهاجر (جيڪي 1947ع ۾ انڊيا مان هجرت ڪري آيا هئا) برمي، ملباري، بنگالي، وغيره جنهن جي نتيجي ۾ ڪراچي ۾ ڪيترائي ڀيرا نسلي جهيڙا پڻ ٿيا آهن.سنڌ ۾ يونيسڪو(UNESCO) طرفان ٻه مقام عالمي ورثو قرار ڏئي پنهنجي نگرانيءَ ۾ آندا ويا آهن جنهن ۾ هڪ مڪلي جون ٽڪريون (ٺٽو) ۽ ٻيو موهن جو دڙو (لاڙڪاڻو) شامل آهن.","url":"https://sd.wikipedia.org/wiki/%D8%B3%D9%86%DA%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Jinnah_Mausoleum.JPG/150px-Jinnah_Mausoleum.JPG"},{"id":"19009","type":"featured","language_code":"sd","title":"سنڌي ٻولي","summary":"سنڌي (/ˈsɪndi/सिन्धी, )ھڪ ھند-آريائي ٻولي آھي جيڪا سنڌ جي تاريخي خطي ۾ سنڌي ماڻھن پاران ڳالھائي وڃي ٿي. سنڌي پاڪستان جي صوبي سنڌ جي سرڪاري ٻولي آھي. انڊيا ۾، سنڌي وفاقي سرڪار پاران مڃتا حاصل ڪيل ٻولين يعني شيڊيولڊ ٻولين مان ھڪ آھي. گھڻا سنڌي ڳالھائيندڙ پاڪستان جي صوبي سنڌ، ڀارت جي رياست گجرات جي علائقي ڪڇ ۽ مھاراشٽر جي علائقي الھاس نگر ۾ رھن ٿا. ڀارت ۾ بچيل ڳالھائيندڙ سنڌي ھندو آھن جن پاڪستان جي آزادي کان بعد 1948ع ۾ ڀارت ۾ رھائش اختيار ڪئي ۽ باقي سنڌي سڄي دنيا جي مختلف علائقن ۾ رھن ٿا. سنڌي ٻولي پاڪستان جي صوبن سنڌ، بلوچستان ۽ پنجاب، سان گڏوگڏ ڀارت جي رياستن راجستان، پنجاب ۽ گجرات ۾ ڳالھائي وڃي ٿي. ان سان گڏوگڏ ھانگ ڪانگ، عمان، انڊونيشيا، سنگاپور، گڏيل عرب اماراتون، گڏيل بادشاھت ۽ آمريڪا ۾ لڏي ويل جماعتن پاران بہ ڳالھائي وڃي ٿي.","url":"https://sd.wikipedia.org/wiki/%D8%B3%D9%86%DA%8C%D9%8A_%D9%BB%D9%88%D9%84%D9%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Word_Sindhi_in_Perso-Arabic.svg/150px-Word_Sindhi_in_Perso-Arabic.svg.png"},{"id":"2861","type":"featured","language_code":"sd","title":"شاھ عبداللطيف ڀٽائي","summary":"شاھ عبداللطيف ڀٽائي (انگريزي ٻولي: Shah Abdul Latif Bhittai) سن 1689ع ۾ حيدرآباد ضلعي جي هاڻوڪي ٽنڊي آدم تعلقي جي هڪ ڳوٺ سُئي ڪنڌر، هالا حويلي ۾ ڄائو.. شاھ عبداللطيف، حبيب شاھ جو پٽ، عبدالقدوس شاھ جو پوٽو، جمال شاھ جو پڙپوٽو ۽ جمال شاھ، شاھہ عبدالڪريم بلڙي واري جو ٽيون پٽ هو. شاھ تاڃيءَ پيٽي سيد هو. سندس ماءُ ڏيرن فقيرن منجهان هئي. سندن ڳوٺ ڀٽ کان ٿورو ئي پنڌ آهي، اڃان تائين ان ڳوٺ ۾ شاھ جا ڪنڊا نالي ديھ آهي.","url":"https://sd.wikipedia.org/wiki/%D8%B4%D8%A7%DA%BE_%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D8%B7%D9%8A%D9%81_%DA%80%D9%BD%D8%A7%D8%A6%D9%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Shah_Abdul_Latif_Bhitai.jpg/150px-Shah_Abdul_Latif_Bhitai.jpg"},{"id":"3142","type":"featured","language_code":"sd","title":"سنڌي ادب","summary":"سنڌي ادب (انگريزي: Sindhi literature) سنڌي ادبي دور جي شروعات شاعريءَ جي صورت ۾ سومرن جي دور کان ڄاڻايو ويو آهي. موجوده سنڌي لپي جي شروعات انگريز دور ۾ ٿي، ان کان اڳ سنڌي ادب کي مختلف لپين ديوناگري، خواجڪي، برهمڻي، لوهاڻڪي، گرمکي, خداآبادي يا خداوادي ۽ ٻين لپين ۾ لکيو ويندو هو. سومرن جي دور کي سنڌي ادب جو شروعاتي چيو ويندو آهي. سنڌي ادب ۾ نثري صنفن ڪهاڻي، مضمون، ناٽڪ ۽ ناول  جي شروعات انگريز دور ۾ موجوده رسم الخط جُڙڻ سان ٿي. سومرن جي دور ۾ سنڌي ادب ۾ پهرين صنف مقامي جنگ نامن، رزميا داستان، عشقيا داستانن جي عام قصن سان ٿي.عرب حملي کان اڳ سنڌ ۾ گيت ڳائڻ جو راوج قائم هو، محمد بن قاسم جڏهن سنڌ فتح ڪئي، سنڌ جي ڪجهه قبيلن گيت ڳائي سندس آڌر ڀاءُ ڪيو هو. سنڌي شاعرن جو ذڪر عرب دور ۾ به ملي ٿو، پر اها عربي ٻولي ۾ لکي ويندڙ شاعري هئي، ڪن محققن جو خيال آهي ته عيسوي سن جي ابتدا يا ان کان به اڳ لکت جي حوالي سان سنڌي زبان يا سنڌي جي ڪا زبان موجود هئي، يا وري شاعري جي هڪ سٽ اره بره ڪنڪره، ڪراڪره مندره جنهن جي تشريح سنڌيءَ ۾ هن طرح ڪن ٿا ته: اهڙو ٻُڙو (ٻاجھ) ڪو ڪري جو ڪري مينڌرو, ان کي پڻ ڪي سنڌي محقق عرب دور جي سنڌي شاعري ڪوٺين ٿا، پر صرف اهو هڪ گمان آهي.","url":"https://sd.wikipedia.org/wiki/%D8%B3%D9%86%DA%8C%D9%8A_%D8%A7%D8%AF%D8%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Sindh_monument_at_chaukhandi_pakistan.jpg/150px-Sindh_monument_at_chaukhandi_pakistan.jpg"},{"id":"40519","type":"featured","language_code":"sd","title":"سنڌو لکت","summary":"سنڌو لکت (انگريزي ٻولي: Indus script)، نشانين جو مجموعو آهي، جيڪا سنڌو تهذيب جي ماڻهن، ڪوٽڏجي ۽ هڙاپا واري دور ۾ 3500 کان 1900 قبل مسيح ۾ جوڙي هئي. جن مُهرن تي اها لکت لکيل آهي اهي بيحد ننڍا آهن، ان لاءِ اهو چوڻ مشڪل آهي ته اهي نشانيون لکت سرشتو آهي يا نه، ڪيترن ئي ڪوشش باجود ان لکت کي ڪير پڙهي نه سگھيو آهي، تنهن باوجود ان تي ڪوششون هلندڙ آهن. سنڌو لکت سان ميل کائيندڙ ٻي ڪا به لکت اڃان تائين موجود ناهي نه ئي ڪا گھڻ لساني مُهر موجود آهي، جنهن جي ذريعي لکت کي پڙهڻ جي ڪوشش ڪجي. لکت ۾ ڪجهه تبديلون آهن، جن جي باري ۾ خيال ڪيو وڃي ٿو ته مختلف جڳهن تي لکت ڪجهه تبديل ٿيندڙ هئي.هڙاپا لکت واري پهرين مُهر جي اشاعت 1875ع ۾ اليگزينڊر ڪننگھام جي چٽيل عڪس ذريعي ڪئي وئي. ان کان پوءِ 4 هزار کان وڌيڪ لکت واريون مُهرون لڌيون ويون، جن مان ڪيترا ميسوپوٽيميا جا همعصر آهن. 1970ع ڌاري ايراوٿم مهاديون 3700 مُهر ۽ 417 نشانين کي مخصوص انداز ۾ ترتيب ڏئي پيش ڪيو. جنهن ۾ هن ڄاڻايو ته عام اکرن ۾ اڪثر 5 نشانيون آهن، وڏي سٽ صرف 14 نشانين تي مشتمل آهي. هن ئي سنڌو لکت متعلق ٻڌايو ته اها ساڄي کان کاٻي پاسي لکي ويندڙ رسم الخط هئي.ڪجه عالم، جي.آر هنٽر، ايس. آر. رائو، جوهان نيوبيري، ڪرشنا رائو ۽ سڀاش ڪاڪ جي دليل مطابق سنڌو لکت، برھمي رسم الخط سان ملندڙ جهلندڙ آهي. پر ٻيا ماهر جيئن ايراوٿم مهاديون، ڪامل زوئليبيل، آسڪو پارپولا جي مطابق سنڌو لکت دراوڙي ٻولين جي نسل مان آهي. ريمنڊ الچين مسلسل ان خيال جو حامي آهي ته ڀل ڪيترن جي خيال مطابق برھمي مٿان، آرامي لکت جو اثر هجي، پر برهمڻي لکت مٿان ڪجه سنڌو لکت جو اثر پڻ آهي.","url":"https://sd.wikipedia.org/wiki/%D8%B3%D9%86%DA%8C%D9%88_%D9%84%DA%A9%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Indus_seal_impression.jpg/150px-Indus_seal_impression.jpg"},{"id":"44864","type":"featured","language_code":"sd","title":"عرب اسرائيل جنگ 1948","summary":"عرب اسرائيل جنگ 1948 (انگريزي: 1948 Arab–Israeli War)  جنھن کي اسرائيل ۾ جنگ آزادي سڏيندا آهن، اسرائيل جي نالي نئين قائم ٿيل رياست ۽ عرب ملڪن جي فوجي اتحاد جي وچ ۾ لڳل جنگ جو نالو آهي، جيڪا برطانيه جي ٻي مھاڀاري جنگ کانپوءِ نگراني ۾ آيل برطانوي فلسطين جي علائقي تي ڪنٽرول حاصل ڪرڻ لاءِ لڳي ھئي. ھن جنگ کي پھرين عرب اسرائيل جنگ بہ چوندا آھن.\n1917ع ۾ بالفور واري اعلان ۽ 1920ع ۾  برطانوي مينڊيٽ واري فلسطين جي قيام کان پوءِ يھودين ۽ عربن وچ ۾ ھلندڙ دٻاءُ واري حالت،  تڪرار جي صورت اختيار ڪئي. 1936ع کان 1939ع جي وچ تائين ھلندڙ مخالفت، فلسطين ۾ عرب انقلاب کي جنم ڏنو ۽ وري 1944ع کان 1947ع تائي ھلندڙ يھودين جي مخالفت وري يھودي بغاوت کي جنم ڏنو. انھن ٻنھي دٻاءُ وارين حالتن 1947ع ۽ 1948ع ۾ گھرو ويڙھ کي جنم ڏنو، خاص طور تي 29 نومبر 1947ع تي گڏيل قومن جي مينڊيٽ واري فلسطين جي ٽن حصن ۾ ورھائڻ جي اعلان  بعد؛ جنھن تحت ھڪ حصو عربن جي رياست، ٻيون حصو يھودين جي رياست ۽ ٽيون حصو بين الاقوامي علائقو جنھن ۾ بيت المقدس ۽ بيت الحم جا شھر شامل ھيا.\n15 مئي 1948ع تي فلسطين جي گھرو ويڙھ اسرائيل ۽ عرب ملڪن وچ ۾ تڪرار جي صورت اختيار ڪئي ۽ اسرائيل جي خودمختياري جي اعلان کانپوءِ مصر، اردن، شام ۽ عراق جون فوجون فلسطين ۾ داخل ٿي ويون. انھن مان اردن 2 مئي تي يھودي سفارتڪارن سان ڳالھيون ڪري جنگ کان پاسو ڪرڻ جو واعدو ڪيو ھو. جنگ جي نتيجي ۾ اسرائيل گڏيل قومن جي جنرل اسيمبلي جي  قرارداد نمبر 181 موجب فلسطين جي تقسيم جي منصوبي تحت کيس مليل علائقي کان سواءِ فلسطيني رياست جي بہ 60 سيڪڙو حصي تي قابض ٿي ويو. ان 60 سيڪڙو عرب علائقي ۾ جافا، لڊا،رملا، گليلي ۽ نيگيو جا ڪجھ علائقا شامل ھيا. باقي 40 سيڪڙو فلسطين جا علائقا جن ۾  بيت المقدس کان تل ابيب روڊ جو وڏو حصو، اولھ بيت المقدس ۽ اولهندي ڪناري جا ڪجھ علائقا ٽرانس جارڊن يا اردن جي قبضي ۾ آيا، جيڪي اردن پنھجي ملڪ م ملائي ڇڏيا. غزہ جي پٽي تي مصر جو قبضو ٿي ويو.\nپھرين ڊسمبر 1948 ۾ تي جيروڪو ڪانفرنس ۾ 2000 فلسطيني وفدن فلسطين ۽ ٽرانس جارڊن جي انضمام جو مطالبو ڪري عرب اتحاد طرف قدم وڌايو. پر فلسطيني عربن جي رياست قائم نہ ٿي سگھي. تڪرار علائقي جي اندر  نسلي مردم شماري جي تبديلي آڻي ڇڏي. جنگ بعد اٽڪل ست لک فلسطينين کي بي گھر ڪري اسرائيل جي علاقن مان تڙيو ويو. جن کي فلسطيني پناھگير چيو ويو. پناهگيرن سان جيڪو گذريو ان کي النقبہ جو نالو ڏنو ويو يعني تباھي. جنگ جي خاتمي کان پوء رڳو ٽن سالن ۾ ست لک يھودي اسرائيل لڏي آيا انھن ۾ وڏو تعداد انھن جو ھو جن کي عرب ملڪن مان تڙيو ويو ھو.","url":"https://sd.wikipedia.org/wiki/%D8%B9%D8%B1%D8%A8_%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84_%D8%AC%D9%86%DA%AF_1948","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Raising_the_Ink_Flag_at_Umm_Rashrash_%28Eilat%29.jpg/150px-Raising_the_Ink_Flag_at_Umm_Rashrash_%28Eilat%29.jpg"},{"id":"45592","type":"featured","language_code":"sd","title":"برووخ اسپنوزا","summary":"برووخ اسپنوزا (انگريزي: Baruch Spinoza)  نومبر 24، 1632ع تي ايمسٽرڊيم جي علائقي جوڊنبورٽ ۾ پيدا ٿيو. هي پنهنجي دور جو هڪ وڏو فلسفي هو. ھن جو جنم نالو بينيڊٽو ڊي اسپنوزا ھيو. ھي ايمسٽرڊيم ۾ وڏو ٿيو، ۽ هن جي وفات 21 فيبروري 1677ع ۾ ٿي. ھن پنھنجي فلسفياڻي خيالن سان جاڳرتا جي لاءِ زمين ھموار ڪئي.هن جي والد جو نالو ميگئيل اسپنوزا ۽ ماءُ جو نالو اينا ڊيبورا ھيو. جڏهن اسپنوزا اڃان ڇهن سالن جو هو ته سندس والده وفات ڪري وئي. هن جو تعلق سيفراڊي يھودي گھراڻي سان هو ۽ سندس مادري زبان پورچوگيزي ھئي پر ھي عبراني، ڊچ ۽ اسپيني پڻ ڳالھائيندو ھو. هن کي عبادت خاني اندر ۽ ان جي چوطرف وقت گذارڻ وڌيڪ پسند هو. پنهنجي قوم جي تواريخ ۽ مذهب کي سمجھڻ جي ڪوشش ڪندو رهيو. اسپنوزا تيز فهم عالم هو ان لاءِ سندس قوم جا وڏا سمجھندا هئا، ته نيٺ هو پنهنجي مذهب ۽ قوم لاءِ هڪ اعليٰ نور ثابت ٿيندو. بائيبل کي پڙهڻ کان پوءِ، هو تلمود جون ڳوڙهن خيالن واريون تشريحون پڙهڻ لڳو.\nسن 1656ع ۾ هو عبادت خاني جي بزرگن آڏو پيش ڪيو ويو ۽ هن تي ڪفر جو الزام مڙهيو ويو ۽ هن کي عبراني رسم ۽ رواج جي تڪليف واري رسم مطابق پنهنجي قبيلي مان خارج ڪيو ويو. ان واقعي مان هو ان نتيجي تي پهتو، ته دنيا اندر ڪي بلڪل ٿوريون جايون آهن، جتي هڪ فلسفي رڳو محفوظ رهي سگهي ٿو. ان کان پوءِ ائمسٽرڊم کان ٻاهر هڪ خاموش ڪمري ۾ رهڻ لڳو. هن پنهنجو نالو برووخ (Baruch) کان بدلائي بينيڊڪٽ (Benicidict) سڏايو.\nاسپنوزا جوهر کي قدرت ۽ خدا سان هڪ ڪري ليکي ٿو. مدرسيت جي فلسفين وانگر هو قدرتن جي ٻن مختلف پهلوئن تي سوچ ويچار ڪري ٿو. اسپنوزا جي مطابق خدا جي مرضي ۽ قدرت جا قاعدا هڪ ئي حقيقت جا مختلف نالا آهن. تنهن ڪري سڀ واقعا اڻ تبديل ٿيندڙ قاعدن جو ميڪانيڪي عمل آهن ۽ نه هڪ غير ذميوار خودمختيار حاڪم تي جيڪو تارن ۾ ويٺو آهي. اسپنوزا جي خيال مطابق:ذهن مادي آهي ۽ نه وري مادو ذهن آهي. دماغي ڪارروائي نه خيال جو سبب آهي ۽ نه وري اهو نتيجو آهي. ٻئي ڪاروايون خودمختيار ۽ متوازن به ڪونه آهن. اهي ڪاروايون ٻه به ڪونه آهن، نه وري اهي ٻه مختلف هستيون آهن. فقط هڪ ئي ڪاروائي آهي، جنهن کي اندروني طور ڏسڻ سان خيال سڏجي ٿو ۽ ٻاهرين طور ڏسڻ سان حرڪت سڏجي ٿو.","url":"https://sd.wikipedia.org/wiki/%D8%A8%D8%B1%D9%88%D9%88%D8%AE_%D8%A7%D8%B3%D9%BE%D9%86%D9%88%D8%B2%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Spinoza.jpg/150px-Spinoza.jpg"},{"id":"4721","type":"featured","language_code":"sd","title":"ٺٽو","summary":"سنڌ جي پراڻن ۽ قديم شهرن مان ٺٽو هڪ قديم، تاريخي ۽ هڪ قابل ذڪر شهر آهي. ٺٽي شهر جي قائم ٿيڻ، اُن جي تهذيب ۽ تمدن، رهڻي ڪهڻيءَ، رسم رواج، علم ادب تي تاريخي حوالن سان، ڪي قدر تحقيقي مواد سامهون آيو آهي. جن مان مير علي شير قانع، مير محمد بن جلال ٺٽوي، امير خسرو دهلوي ۽ ادراڪي بيگلاريءَ کان سواءِ ڀيرومل مهرچند آڏواڻي، مرزا قليچ بيگ، سيد حسام الدين راشدي، ڊاڪٽر نبي بخش خان بلوچ ۽ ڪن غيرملڪي مؤرخن، سياحن، جهڙوڪ جنرل هيگ، ميجر راورٽي، هيوز، ايٽڪن، پاٽنجر، مانرڪ، منوڪي، هئملٽن ۽ ڊاڪٽر سورلي تعريف جوڳو ڪم ڪيو آهي .","url":"https://sd.wikipedia.org/wiki/%D9%BA%D9%BD%D9%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/2nd_main_entrance_of_Shah_Jahan_Mosque%2C_Thatta.JPG/150px-2nd_main_entrance_of_Shah_Jahan_Mosque%2C_Thatta.JPG"},{"id":"50187","type":"featured","language_code":"sd","title":"باڪو","summary":"باڪو (انگريزي:   Baku)() آذربائيجان جو آبادي ۽ پکيڙ ۾ سڀ کان وڏو شهر ۽ ملڪ جو گاديءَ جو هنڌ آهي.  هاڻوڪي ميئر جو نالو حاجي بالا ابوطالبوف آهي. آباديءَ ۽ پکيڙ ۾ ھي شھر ڪوھ قاف ريجن ۽ ڪيسپئن سمنڊ جو پڻ سڀ کان وڏو شهر آهي.  2020 تائين باڪو آذربائيجان جو واحد ميٽروپوليٽن شھر يا ميٽروپولس آھي.\nباڪو تيل جي دولت سان مالا مال علائقي ۾ واقع هجڻ سبب تيل جي صنعتن جو مرڪز آهي. باڪو شھر جي آڳاٽي حصي جي چئوگرد فصيل آهي. شھر جي ان پراڻي حصي کي ڊسمبر سال 2000 ۾ گڏيل قومون جي ذيلي اداري يونيسڪو  عالمي ثقافتي ورثو قرار ڏنو. شطرنج جي عالمي شهرت يافتہ رانديگر گيري ڪيسپاروف جو تعلق انهيءَ شهر سان آهي.","url":"https://sd.wikipedia.org/wiki/%D8%A8%D8%A7%DA%AA%D9%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Montage_of_Baku_2019.jpg/150px-Montage_of_Baku_2019.jpg"},{"id":"53181","type":"featured","language_code":"sd","title":"ايڊنبرا","summary":"ايڊنبرا (انگريزي: Edinburgh، ( ٻُڌو))   اسڪاٽلينڊ جي گاديءَ جو ھنڌ آھي ۽ ھيءُ اسڪاٽلينڊ جي 32 ڪائونسل ايراضين (Council Areas) مان ھڪ آھي. تاريخي طور ھي مڊلوٿيان (Midlothian) ڪائونٽي جو حصو ھو. ھيءُ شھر لوٿيان واري علائقي ۾ فرٿ آف فورٿ (Firth of Forth) جي ڏاکڻين ڪنڌيءَ تي آباد آھي.\nھن شھر کي 15ھين صدي عيسويءَ ۾ اسڪاٽلينڊ جي گاديءَ جو ھنڌ مقرر ڪيو ويو. اسڪاٽش حڪومت، اسڪاٽلينڊ جي پارليامينٽ ۽ سپريم ڪورٽ ھن شھر ۾ قائم آھن. ھوليروڊھائوس محل (Holyroodhouse Palace) برطانيا جي راڻيءَ جي سرڪاري رھائشگاھ آھي. ھيءُ شھر تعليم جو وڏو مرڪز رھيو آھي ۽ ھتي ميڊيڪل، سائنس، انجنيئرنگ، قانون ۽ فلاسافيءَ جي تعليم ۽ کوجنا جون سھولتون موجود آھن. ھتي جي شاندار تاريخي ۽ ثقافتي ورثي کي ڏسڻ لاءِ دنيا جي ڪنڊ ڪڙڇ مان لکين ماڻھو ھي شھر گھمڻ اچن ٿا. 2016ع جي انگن اکرن موجب اٽڪل 1750000 سياح ھر سال ھتي اچن ٿا. \nھيءُ آباديءَ جي لحاظ کان اسڪاٽلينڊ جو ٻيو نمبر وڏو شھر ۽ برطانيا جو ستون نمبر وڏو شھر آھي. جاگرافيائي لحاظ کان ھيءُ اسڪاٽلينڊ جي ڏکڻ اوڀر واري علائقي ۾ آباد آھي. ھتي ڪيترائي قومي ادارا قائم آھن جن ۾ قومي عجائب گھر، قومي لائبرري ۽ قومي گئلري خاص ذڪر جي لائق آھن. ايڊنبرا يونيورسٽي 1582ع ۾ قائم ٿي جيڪا جن وقت دنيا جي 20 سڀ کان ساک وارين يونيورسٽين مان ھڪ آھي. چرچ آف اسڪاٽلينڊ جي جنرل اسيمبليءَ جو ساليانو ميڙ بہ ھن ئي شھر ۾ منعقد ٿئي ٿو. ايڊنبرا ساليانو بين الاقوامي ميلو ھر سال آگسٽ ۾ منعقد ٿئي ٿو جنھن ۾ دنيا جي ساک وارن ادارن پاران موسيقي، راڳ رنگ، ناچ گاني ۽ اھڙين ٻين تقريبن جو اھتمام ڪيو وڃي ٿو. ھتان جي تاريخي جاين ۾ ايڊنبرا جو قلعو، ھوليروڊ ھائوس محل، سينٽ گائيل جا گرجاگھر ۽ ٻيون قديم عمارتون شامل آھن. ايڊنبرا جو نئون ۽ پراڻو شھر يونيسڪو جي ثقافتي ورثن ۾ شامل آھن.","url":"https://sd.wikipedia.org/wiki/%D8%A7%D9%8A%DA%8A%D9%86%D8%A8%D8%B1%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Evening_view_across_Carlton_Hill_towards_the_Castle_%2813164472813%29.jpg/150px-Evening_view_across_Carlton_Hill_towards_the_Castle_%2813164472813%29.jpg"}]