[{"id":"1605","type":"featured","language_code":"se","title":"Guovdageaidnu","summary":"Guovdageainnu suohkan (dárogillii: Kautokeino kommune, kveanagillii: Koutokeinon komuuni, suomagillii: Koutokeinon kunta) lea gielda Romssa ja Finnmárkku fylkkas. Dan olmmošlohku lea 2 910 ja viidodat lea 9 707,4 km². Gieldda hálddahusguovddáš lea Guovdageaidnu.","url":"https://se.wikipedia.org/wiki/Guovdageaidnu","thumbnail_url":null},{"id":"8010","type":"featured","language_code":"se","title":"Eadni Teresa","summary":"Eadni Teresa, rivttes namain Agnes Gonxha Bojaxhiu, katolihkalaš girku mielde Teresa Calcuttalaš (borgemánu 26. b. 1910 Skopje, Osmana váldegoddi – čakčamánu 5. b. 1997 Calcutta, Intia) lei máilmmi beakkán romákatolalaš nonná, etnihkalaš duogážis Makedonia albánialaš. Son vuođđudii Ráhkisvuođa miššuvdnaoappážat –nammasaš njuolggaduslávdegotti, man barggu birra Calcutta gefiid siste raporterejuvvui viidásit.\nEadni Teresa oaččui eatnatlohkosaš fuomášančájáhusaid barggustis, ja sutnje mieđihuvvui Nobela ráfibálkkašupmi jagi 1979. Jagi 2003 katolihkalaš girku celkkii eadni Teresa ávdugassan. Jagi 2007 celkojuvvojedje priváhtareivvet, main áŧestuvvon eadni Teresa čálii, ahte son ii dovdan Ipmila luhtteorruma.","url":"https://se.wikipedia.org/wiki/Eadni_Teresa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/MotherTeresa_090.jpg/150px-MotherTeresa_090.jpg"},{"id":"8014","type":"featured","language_code":"se","title":"Lintula kloasttar","summary":"Kloastara dálá jođiheaddji, igumenia, lea eadni Marina.\nLintula kloasttar riegádii, go suollemasráđđeaddi F. P. Neronov skeŋkii jagi 1894 eanandálu kloastara vuođđudeami várás Gárjila gutkos Kivennapa suohkanis Lintula gilis. Aitosaččat dát nissonkloastara álgomuddu, Lintula Bassi Golmmaoktasašvuođa nissonsearvvuš, vuođđuduvvui čuovvovaš jagi. Das maŋŋel namma rievddai kloasttarin. Nama Lintula kloasttar oaččui lagas gilis ja jogas.","url":"https://se.wikipedia.org/wiki/Lintula_kloasttar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Lintula_Convent_1.jpg/150px-Lintula_Convent_1.jpg"},{"id":"8017","type":"featured","language_code":"se","title":"Ortodoksalaš girku","summary":"Ortodoksalaš girku (greikkagillii ορθός orthos, sámegillii riekta ja δόξα, doxa oahpaheaddji, rámideaddji) lea kristtalaš girku, masa gullá sullii 220 miljovnna guotteheaddji. Stuorámus oassi máilmmi ortodoksalaš báikkálaš girkuin leat Ruoššas, Balkan-njárggas ja Lahka-Nuorttis. Oapmet greikalaškatolalaš girku oaivvildii oktasaš katolalaš girku bysantalaš nuortasuorggi earuhussan katolalaš girku romálaškatolalaš oarjesuorggis. Tearpma greikalaškatolalaš girku eai láve šat geavahit, dasgo dasa leat Suomas 1900-logu loahpas geahččalan stáđásmahttit nuppi, nappo uniáhtagirku, mearkkašumi.\nOrtodoksalaš girku ii leat seamma láhkai oktilaš go ovdamearkka dihte katolalaš girku, muhto eanet iešguđetlágan girkuid koališuvdna. Ortodoksalaš girkuid jovkui gullet aitosaš ortodoksalaš girku lassin maiddái orientála ortodoksalaš girkut ja nuortasyrialaš Nuortta apostallaš girku. Ortodoksalaš girkui gullá 15 iehčanas báikkálaš girku.","url":"https://se.wikipedia.org/wiki/Ortodoksala%C5%A1_girku","thumbnail_url":null},{"id":"8018","type":"featured","language_code":"se","title":"Rwanda álbmotgoddin","summary":"Rwanda álbmotgoddin dáhpáhuvai jagi 1994 Rwandas, go máŋggat ekstremahutujoavkkut, earet eará Interahamwe (dahje Interhamwe), goddaledje čuođi beaivve áigge sullii 800 000 tutsa ja ráfálaš hutu.Earet eará kolonialismma áigge riegádan etnihkalaš sierramielatvuođat álggahedje presideantta Juvénal Habyarimana girdinmášiinna vulosbáhčima maŋŋá issoras stuorra álbmotgoddima, mii bisti sullii čuođi beaivvi. Álbmotlaččat navdo, ahte vulosbáhččit ledje soahteveaga hutu-ekstremistat, geat figge eastit ráđđádallamiid, mat guske riikka válddi juohkimiid. Ovttastuvvan našuvnnat (ON), Frankriikka stáhta njunnožat ja máŋggat earát reagerejedje aivve menddo maŋŋit Ruanda álbmotgoddimiid. Hutujoavkkuid časkkii viimmat suoidnemánus jagis 1994 Ruanda áhčieatnanlaš soahtešillju (RPF), mas ledje tutsastuibmejeaddjit njunnožis, ja bissehii álbmotgoddima. Badjel guokte miljon hutu balle mávssahemiin ja báhtaredje eatnamis. Stuorámus oassi báhtareaddjin máhce ruoktuset jagi 1996 loahpa rádjái. Hutut, geat báhtáredje Zairei, dálá Kongo demokráhtalaš dásseváldi, váikkuhedje Kongo soađi buollámii jagis 1996.","url":"https://se.wikipedia.org/wiki/Rwanda_%C3%A1lbmotgoddin","thumbnail_url":null},{"id":"8026","type":"featured","language_code":"se","title":"Some Thoughts Concerning Education","summary":"Some thoughts Concerning Education lea filosofihkkár John Locke čállán jagis 1693 almmustuvvan pedagogihkalaš publikašuvdna. Badjel jahkečuohtái dat lei buot dehálamos pedagogihkalaš bargu Englánddas. Dan jorgaledje masa juohkehaš stuorámus čállon eurohpálaš gielaide 1700-logus ja masa juohke áidna eurohpálaš pedagogihkkár Locke maŋŋá, maiddái Jean-Jacques Rousseau, lei diđolaš dan váikkuhusain.\nLocke čálii esseas Essay Concerning Human Understanding (1690), ođđa teoriija máná mielas. Dan mielde dat lei tabula rasa dahje ”guoros geađgi”, nappo das eai lean vel makkárge lunddolaš jurdagat. Some thoughts concerning Education čilge mo oahpahit dán miela golmma iešguđetge metodain: dearvvaslaš rupmaša ovdáneapmái; šiega luonddu čohkiideapmái; ja dohkálaš akademalaš oahppoplána válljejupmái. \nLocke čálii álgoálggus reivviid aristokráhtalaš ustibii ja dáid reivviin dasto bođii loahpas Some thoughts concerning Education. Reivviin lei goittotge stuorat váikkuhusat, dasgo Locke pedagogihkalaš prinsihpat adde nissonolbmuide ja vuolit luohká olbmuide vejolašvuođa olahit seamma luonddu iešvuođaid go bajit aristokráhtain, geaidda Locke álgoálggus lei bargamin.","url":"https://se.wikipedia.org/wiki/Some_Thoughts_Concerning_Education","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/LockeEducation1693.jpg/150px-LockeEducation1693.jpg"},{"id":"8062","type":"featured","language_code":"se","title":"Álgobávkkeheapmi","summary":"Álgobávkkeheapmi lei dáhpáhus, mas álgobávkkeheapmeteoriija mielde dálá máilmmiávus riegádii. Álgobávkkeheapmeteoriija lea stáđásman kosmologiija teoriijan. Dan duvdet máŋggat áiccastagat, mat leat dahkkon ja sihkkaraston nu, ahte dat eai leat nuppiideasetguin sorjavaččat. Dáid áiccastagaid ii máŋgasiid mielas sáhte čilget álgobávkkeheapmeteoriija haga. Teoriija mielde máilmmiávus riegádii hui deahtis ja báhkka dilis sullii 13,7 miljárdda jagi (13,7 Ga) dassái ja lea dan rájes viidon oppa áigge.\nLea fuomášuvvon, ahte galaksat gáidet eatnamis dađe johtilabbot, mađe guhkkálabbos dat leat. Dát prinsihppa gohčoduvvo Hubble láhkan. Go dát áiccastat ovttastuvvo nu gohčoduvvon kopernikánalaš vuođđojurdagii, man mielde man beare guovllus máilmmiávvosa dahkkon áiccastagat livčče seammá, lea vejolaš árvvoštallat, ahte ieš gomuvuohta viidu. Go viiduma čuovvut teorehtalaččat áiggis maŋošguvlui, gártat navdosii, man mielde álggus lea leamašan hui deahtis ja báhkka dilli. Dát báhkka álgodilli lea olles teoriija váldopremissa.\nDutkamušain áicojuvvon geahppa álgoávdnasiid relatiiva valljivuohta nanne álgobávkkeheami váimmussyntesa einnostusaid. Álgobávkkeheapmeteoriija einnosta maiddái olles máilmmiávvosa deavdi geahnohis mikrobárrosuonjardeami dahjege nu daddjon kosmalaš duogášsuonjardeami leahkima. Go duogášsuonjardeapmi sihkkarastojuvvui jagis 1964, álgobávkkeheapmi dohkkehuvvui buoremus máilmmiávvosa álgovuolgaga ja gárggiideami govvideaddji teoriijan.\nKosmologiija vuođđoteoriija, almmolaš relativitehtateoriija, govvida máilmmiávvosa dušše juogo nu, ahte dat viidu dahje gáržu. Fridman-Lemaître-Robertson-Walker-metrihkka -nammasaš Einstein gieddeovttamađodagaid čoavddus lea álgobávkkeheami teorehtalaš vuođđun.","url":"https://se.wikipedia.org/wiki/%C3%81lgob%C3%A1vkkeheapmi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Universe_expansion2.png/150px-Universe_expansion2.png"}]