[{"id":"4605781","type":"good","language_code":"sh","title":"Ywain Kopile","summary":"Ywain Kopile ili Ywain Pustolov je bio jedan od vitezova legendarnog arturovog Okruglog stola. \nYvain je bio vanbračni sin kralja Uriena, kog je on začeo sa ženom svog dvorjanina pa tako i polubrat Ywaina, sa kojim ga se često brka.Zajedno sa bratom napustio je rodni dom kako bi se pridružio Kralju Arthuru, iako je njegov otac bio upleten u pobunu protiv Arthura. Hrabro se borio u saskim ratova za što ga je Arthur proglasio vitezom. Sudjelovao je i u ratovima protiv preostalih Rimljana, Claudasa i Galehauta. Imao je sina po imenu Cahus, koji je poginuo kao Arthurov štitonoša.Za vrijeme potrage za Svetim gralom Yvain Kopile pridružio se Gawainu i Galahadu, pomogao je svojim rođacima Gawainu i Garethu da oslobode dvorac zamak Maiden pobivši sedam vitezova koji su tamo vladali. Poginuo je pri kraju potrage za Svetim gralom i to od ruke Gawaina sa kojim se iz neznanja pobio, jer se obučeni u oklop nisu prepoznali.U škotskoj verziji legende - Lancelot of the Laik, Yvain Kopile i Yvain Pustolov (Yvain les Avoutres) su dvije različite ličnosti.","url":"https://sh.wikipedia.org/wiki/Ywain_Kopile","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Blason_imaginaire_d%27Yvain_l%27Avoutre.svg/150px-Blason_imaginaire_d%27Yvain_l%27Avoutre.svg.png"},{"id":"4665515","type":"good","language_code":"sh","title":"Rybnik","summary":"Rybnik njemački: Rybnick je grad od 138,098 stanovnika na jugu Poljske u u Šleskom vojvodstvu.","url":"https://sh.wikipedia.org/wiki/Rybnik","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Rynek_w_Rybniku_8.JPG/150px-Rynek_w_Rybniku_8.JPG"},{"id":"4666158","type":"good","language_code":"sh","title":"Ryn","summary":"Ryn (njemački: Rhein) je ljetovalište i grad od 2,843 stanovnika na sjeveroistoku Poljske u Varminsko-mazurskom vojvodstvu.","url":"https://sh.wikipedia.org/wiki/Ryn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Ryn_od_wschodu.jpg/150px-Ryn_od_wschodu.jpg"}]