[{"id":"1850","type":"good","language_code":"shi","title":"Lḥajj Blɛid","summary":"Iga Lḥajj Blɛid (s ism nns iɣzzifn: Blɛid u Brik Da Bihi) yan ṛṛays amaziɣ asusi aclḥi. Ilul gr 1870 d 1875 ɣ Wanu n ɛddu ɣ Idaw Baɛqil, immt ɣ 1945. Ig yan ɣ tmatarin mqqurnin n usnulfu amaziɣ ɣ tsga ittuyassann ɣilad s Sus d idɣarn lli ɣ tettyusawal tutlayt taclḥit. Ur nssin kigan f umzruy nns mqqar nẓḍaṛ ad nini mas tman(?) d isnifiln imqrann lli issn iffus n Lmɣrib ɣ tasutin-ann timggura zɣ ma d-ggʷran imɣarn mqqurnin satn ar ṛẓẓan inkan lli f tbidd tamtti taqburt ar srusn iwutta (iggutta) n idawn (idɣarn) d tmyurin yaḍn inmalan d tudrt ingʷan ɣ tgadirin nnsn mqqurnin. Rad iniɣ, mas d lliɣ d ggʷran imɣarn mqqurnin zun d Amtuggi, Aglawi... d wiyyaḍ, fkan udm yaḍn i tnbaḍt ɣ tsga ad kksn-tt zzɣ ifassn n inflas n tqbilt; ɣmk-ann nit ad satnt(?) tɣawsiwin yaḍnin, zun d amarg d insayn iqburn, ar ttffuɣn igr nns amtti ar lssan timlsa yaḍn inmalan d isnulfutn lli d ssggʷran-d inbaḍn-ad.Paulette Galand-Pernet, lli yaran kigan n tzrawin f umarg d insayn isusiyn, tnna ɣ warratn nns lli d tsfaɣ ɣ usggʷas n 1972, mas iga umarg n Rrways timdyazin n imariren mi ur ig tawwuri nns amr amarg; ar tnt skarn, gin-asnt tiyyt nnsnt, ar zzrign timizar s tiyyaḍ, ilin f kran trabbut ɣ llan iɛzrayen ittlmadn anaw ad n umarg; amzwar n trabbut-ad ad igan Ṛṛays.\nIɣ nsawl f ṛṛways, idrus ma ɣ ar nttettu Lḥajj Blɛid; acku nttan ad ifln titggarin ittusllan. Lḥajj Blɛid, ṛṛays amdyaz nnɣ atrubadur, ifl timitar-nns ɣ umarg amaziɣ ɣ tsga n Sus. Ilul ɣ Wanu n ɛddu ɣ tsggiwin n Tiznit. Ur nssun man asggʷas ad ilul, illa may tinin mas d illul gr 1870 d 1875. Nnant krant tmsiggilin (Alexis Chotin d Paulette Galand-Pernet) mas rad dars ilin 60 n usggʷas ɣ usggʷas n 1933. Tawja-nns ur teṭṭif yat, sul mmtn ayt dars lliɣ sul imẓẓiy. Iffɣ timzgida ikcm i kraygat anaw n twwuri afad ad irar mas ictta tiram zun d tayssa, ccmutiyt iheyyaden lliɣ ilkem Taẓṛwalt, lli ɣ ittyumḍal yan zzɣ igʷrramn imqrann n Sus Sidi Ḥmad u Musa.\nTaẓṛwalt lli igan adɣar s nn akkʷ ttasin middn aḍan a ɣ innurẓm wul-nns s umarg d uẓawan. Ikcm ad ig anlmad ɣ trabbut ismann kra ɣ inmɣurn n umarg n tizi-ann. Ur izri yat s lliɣ isker ntta yat trabbut, lkmn-t-inn wiyyaḍ. ,Munn i umarg d rribab zun d Muḥmmad Budrɛa, Ali Aswiriy d Mbaṛk belleḥsen ; ig tiswar i idukan-nns ar ittkka timizar d tqbilin ; tizi yan ad yurar aylli nit sul ittnunuyn ɣ imzgan n imsfliden imaziɣn. Awin-t ibrdan ar tigmma n inmɣurn n tqbilin d inflas n Lmxzn ɣ Sus. Tugt n turarin-nns ar mmalnt idrfan mqqurnin n tudrt-nns.Amarg nnes Iga yat tugga f isnifiln imttitn ittmnid ɣ imi n tasut tis 20 ; tizi lli n kcmn imɣarn Sus, iḍfr tn inn fransis ; d mamnk as ẓḍaṛn ad snfln tummnda n mddn snfln timlsit i ussan nnsn.\nYurar Lḥajj Blɛid f tayri, amuddu, isnifiln n tamtti n Sus d tamɣribiyt, asɣan, d kigan n yan ad  yulsn i turarin lli d ifl s mkli tnt nit iskr nttan, nɣ s imassn yaḍn zun d Iẓnẓarn Ccamx, Ɛmmuri Mbark, Ḥmad Amntag, Lḥusayn Amntag... Ttyawskarn fllas kigan d isiggiln zun d walli nit nbdr n Paulette Galand-Pernet, win Bn Iḥya Lḥusayn gw Wijjan, Muḥammad Mustawi d wiyyaḍ.","url":"https://shi.wikipedia.org/wiki/L%E1%B8%A5ajj_Bl%C9%9Bid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Lhaj_Bela%C3%AFd.jpg/150px-Lhaj_Bela%C3%AFd.jpg"}]