[{"id":"1955","type":"featured","language_code":"si","title":"ද්වාරය:කිතු දහම","summary":"","url":"https://si.wikipedia.org/wiki/%E0%B6%AF%E0%B7%8A%E0%B7%80%E0%B7%8F%E0%B6%BB%E0%B6%BA:%E0%B6%9A%E0%B7%92%E0%B6%AD%E0%B7%94_%E0%B6%AF%E0%B7%84%E0%B6%B8","thumbnail_url":null},{"id":"2368","type":"featured","language_code":"si","title":"ද්වාරය:චරිතාපදාන","summary":"","url":"https://si.wikipedia.org/wiki/%E0%B6%AF%E0%B7%8A%E0%B7%80%E0%B7%8F%E0%B6%BB%E0%B6%BA:%E0%B6%A0%E0%B6%BB%E0%B7%92%E0%B6%AD%E0%B7%8F%E0%B6%B4%E0%B6%AF%E0%B7%8F%E0%B6%B1","thumbnail_url":null},{"id":"4041","type":"featured","language_code":"si","title":"අංගම්පොර","summary":"අංගම්පොර යනු සිංහලයන්ගේ සාම්ප්‍රදායික යුධ සටන් ක්‍රමයකි.","url":"https://si.wikipedia.org/wiki/%E0%B6%85%E0%B6%82%E0%B6%9C%E0%B6%B8%E0%B7%8A%E0%B6%B4%E0%B7%9C%E0%B6%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Angampora.JPG/150px-Angampora.JPG"},{"id":"44437","type":"featured","language_code":"si","title":"ෂර්ලොක් හෝම්ස් පටලැවිල්ලක","summary":"ෂර්ලොක් හෝම්ස් පටලැවිල්ලක  යනු 1900 දී ආතර් මර්වින් නම් සිනමාවේදියා විසින් නිපද වූ ඉතා කෙටි ඇමෙරිකානු නිහඬ චිත්‍රපටියකි.\n‘ෂර්ලොක් හෝම්ස් පටලැවිල්ලක’, ආතර් කොනන් ඩොයිල් ගේ රහස් පරීක්ෂක චරිතය වන ෂර්ලොක් හෝම්ස් තිරයට හඳුන්වා දෙන ප්‍රථම චිත්‍රපටියයි.චරිතයේ අන්තර්ගතය, එය ප්‍රථම පටිගත කල රහස් පරීක්ෂක චිත්‍රපටිය බවට පත් කරන ලදී. චිත්‍රපටියෙහි, සිතැගි පරිදි පෙනී සිටීමට හා නොපෙනී යාමට හැකි සොරෙක් ෂර්ලොක් හෝම්ස්ගේ භාණ්ඩ පැසක් සොරකම් කරයි. සෑම විටම බලෙන් ඇතුල්වෙන්නා වැළකීමට හෝම්ස් කල උත්සාහයන් අවසානයේදී ව්‍යර්ථ වේ.පටන්ගැනීමේදී මෙය පෙන්වන ලද්දේ ආකේඩ් මුටෝස්කෝප් යන්ත්‍ර වලය. ෂර්ලොක් හෝම්ස් පටලැවිල්ලක හි ධාවන කාලය තත්පර 30 කි. 1900 දී නිෂ්පාදනය වු නමුත් එය ලියාපදිංචි වුනේ 1903 දී ය. ඒබව දැක්වෙන හිමිකාරිත්ව සටහන ඇතැම් පිටපත් වල දක්නට ලැබිණ. \nපළමු දර්ශන වල හෝම්ස් සහ ප්‍රතිතිවාදියාගේ අනන්‍යතාවයන් පටිගත නොවින.\nවර්ෂ ගණනක් සොයාගැනීමට නොහැකිව තිබූ චිත්‍රපටිය 1968 දී පත්‍ර  මුද්‍රණයක් ලෙස කොන්ග්‍රස් පුස්තකාලයේදී නැවත සොයාගත හැකි විය.","url":"https://si.wikipedia.org/wiki/%E0%B7%82%E0%B6%BB%E0%B7%8A%E0%B6%BD%E0%B7%9C%E0%B6%9A%E0%B7%8A_%E0%B7%84%E0%B7%9D%E0%B6%B8%E0%B7%8A%E0%B7%83%E0%B7%8A_%E0%B6%B4%E0%B6%A7%E0%B6%BD%E0%B7%90%E0%B7%80%E0%B7%92%E0%B6%BD%E0%B7%8A%E0%B6%BD%E0%B6%9A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Sherlock_Holmes_Baffled.jpg/150px-Sherlock_Holmes_Baffled.jpg"},{"id":"44764","type":"featured","language_code":"si","title":"ඩොලර් මිලියන මුල් පිටුව","summary":"ඩොලර් මිලියනයේ මුල් පිටුව යනු එංගලන්තයේ විල්ට්ශයර් විශ්වවිද්‍යාලට මුදල් රැස් කිරීමේ අරමුණින් එහි ශිෂ්‍යයෙකු වු ඇලෙක්ස් ටිව්ගේ සංකල්පයක් මත ඔහුගේ විශ්වවිද්‍යාල අධ්‍යාපන  කටයුතු වලට අවශ්‍ය මුදල් රැස් කිරීම සඳහා, වසර 2005 දී ඇරඹුනු වෙබ් අඩවියකි.  මෙහි මුල් පිටුව පික්සල් 1000*1000 ලෙස පික්සල් මිලියනයකින් සමන්විත විය;එහි ඇති පින්තුර පාදක සබැඳි පික්සල 10*10 බැගින් වන කොටසක් ඩොලර් එක බැගින් අලෙවි කරන ලදී. මෙම කුඩා කොටස් මිලදී ගත් අයට තමන්ට අදාල කොටසෙහි පින්තුරයක්, එම පින්තුරයට අදාල සබැඳියක් සහ පින්තුරය උඩට මූසිකය ගෙනාවිට පාඨයක් ප්‍රදර්ශනය කිරීමට හැකියාව ලැබිනි. මෙම වෙබ් පිටුවේ මූලික අරමුණ වූයේ සියලු පික්සල විකිනීම මගින් ඩොලර් මිලියනයක් සොයා ගැනීමයි. වොල් ස්ට්‍රීට් සගරාවට අනුව මෙම වෙබ් පිටුව අනිත් පික්සල විකුණන වෙබ් අඩවි වලටත් මූලික ආදර්ශයක් විය.වසර 2006 අගොස්තු මස 26 වන දින ඇරඹි මෙම වෙබ් අඩවිය අන්තර්ජාල ප්‍රපංචයක් බවට පත්විය. 2009 දෙසැම්බර් 18ඇලෙක්සා ශ්‍රේණිගත කිරිමට අනුව මෙම වෙබ් අඩවිය 127 වන තැනට වැඩිම වෙබ් තදබදය සහිත වෙබ් අඩවිය බවට පත් විය, එම තදබදය මිනුම් වලට අනුව 35,983 විය. 2006 ජන්වාරි 1 වනදා මෙම වෙබ් අඩවියේ අවසන් පික්සල 1000 ඊබේ හි දී වෙන්දේසි කෙරිනි.ජනවාරි මස 11 වනදා අවසන් වුනු මෙම වෙන්දේසියේ ජයග්‍රාහී ලන්සුව ඩොලර් 38,100ක් වූ අතර එම නිසා වෙබ් අඩවියේ අවසාන දළ ආදායම ඩොලර් 1,037,100ක් බවට පත් විය.  මේ නිසා මෙම වෙබ් අඩවිය  \"Cool Tech Gadgets, Games, Robots, and the Digital World\" පොතෙහිත් විෂය  මාතෘකාවක් විය.\nමෙම 2006 වෙන්දේසිය අතරතුර, මෙම වෙබ් අඩවිය ව්‍යාප්ත ප්‍රතිශෝධන සේවා අන්තර්ජාල පහර දීම් සහ කප්පම් ඉල්ලීම් ආදී විවිධ අන්තර්ජාල පහරදීම් වලට ලක් වීම හේතුවෙන් ආරක්ෂිත පද්ධතියේ නවීකරණයන්ට හා අලුත්වැඩියා කටයුතු අවසන් වන තුරු සතියක පමණ කාලයක් වෙබ් අඩවියට පිවිසීමට නොහැකි විය.අවසානයේ ෆෙඩරල් සමීක්ෂණ කාර්යාලය විසින් මෙම අන්ත්ජාල පහරදීම් පිලිබදව සමීක්ෂණයක්ද පැවැත්විය.","url":"https://si.wikipedia.org/wiki/%E0%B6%A9%E0%B7%9C%E0%B6%BD%E0%B6%BB%E0%B7%8A_%E0%B6%B8%E0%B7%92%E0%B6%BD%E0%B7%92%E0%B6%BA%E0%B6%B1_%E0%B6%B8%E0%B7%94%E0%B6%BD%E0%B7%8A_%E0%B6%B4%E0%B7%92%E0%B6%A7%E0%B7%94%E0%B7%80","thumbnail_url":null},{"id":"44803","type":"featured","language_code":"si","title":"ඩෙංගු","summary":"ඩෙංගු උණ හා ඩෙංගු රක්ත පාත උණ නිවර්තන කලාපයන්හි ඇති කරන්නා වු රෝගීතත්වයකි.ඩෙංගු උණ රෝගය වයිරසයක් මගින් බෝවන රෝගයකි.මාංශ පේශි වල හා හන්දිපත් වල ඇතිවන ඉතා වේදනාකාරී තත්ත්වයන් නිසා මෙය ඇටකටු තලාපෙලා දමන උණ ලෙසද ප්‍රකට වේ. රෝග ලක්ෂණ ලෙස ක්ෂණිකව හටගන්නා තද උණ, තදබල හිසේ කැක්කුම, මාංශ පේශි වල හා හන්දිපත් වල  රැදාව සහ සමෙහි ඇතිවන පැල්ලම් දැක්විය හැක.\nඩෙංගු උණෙන් සමෙහි ඇති වන පැල්ලම් එයටම ආවේනික වූ දීප්තිමත්  තද රතු පැහැති කුඩා පැල්ලම් වන අතර සාමාන්‍යයෙන් මෙය  පළමුව කලවා වල හා පපු ප්‍රදේශයන්හි ඇතිවේ. ඇතැම් රෝගීන්ගෙන් මේවා මුළු සිරුරම වසාගන්නා  ආකාරයට ව්‍යාප්ත වේ.තවද බඩෙහි ඇතිවන අම්ල ගතිය හා  සම්බන්ධව බඩේ කැක්කුම  ඔක්කාරය හා මලපහ බුරුලෙන් යාම ඇතිවිය හැක.\nඩෙංගු රක්තපාත උණ රෝග ලක්ෂණ නම්,දින 2 - 7 දක්වා පවතින අධික උණ සම යට කුඩා රතු පැල්ලම්, විදුරු මස් වලින් ලේ ගැලීම, නාසයෙන් ලේ ගැලීම, කළු/දුඹුරු පැහැති වමනය හෝ මළ පහවිම (ආහාර ජීර්ණ පද්ධතිය තුළට ලේ ගැලිම නිසා), මුත්‍ර සමග ලේ පිටවීම අක්මාව ඉදිමීමෙන් වන අධික බඩේ වේදනාව ඇතිවිය හැක.ඩෙංගු කම්පන තත්වයේ රෝග ලක්ෂණ නම්,සුදු මැලි වීම, අත් පා සීතල වීම, නාඩි වැටීම වේගවත්විම, රුධිර පීඩනය අඩුවීම සිදුවිය හැක.\nඩෙංගු වෛරසය ව්‍යාප්ත කරන මදුරු දෙවර්ගය නම් -ඊඩිස් ඊජිප්ටයි. ඊඩිස් ඇල්බොපික්ටස්. ඔවුන් වැඩිපුර දෂ්ට කරන්නේ දහවල් කාලයේය. ඩෙංගු වෛරසය කාණ්ඩ 4ක් දක්නට ලැබේ. එම වෛරස ඩෙංගු දර්ශක 1, 2, 3 හා 4 ලෙස වෛද්‍ය විද්‍යාවේ නම් කර ඇත. ඩෙංගු රක්තපාත උණ නිසා අසාධ්‍ය තත්ත්වයට පත්වනුයේ ප‍්‍රථම වතාවට රෝගයට ගොදුරු වූ අය නොව මීට පෙර රෝගයට ගොදුරුවී සුව වී යළිත් රෝගයට ගොදුරු වූ අයයි.සාමාන්‍යයෙන් ශරීරයේ ප‍්‍රතිදේහ මගින් සිදු කරනුයේ ආරක්ෂාකාරී පිළිවෙතකි. නමුත් මෙම ඩෙංගු වෛරස නිසා ඇති වන විශේෂ ප‍්‍රතිදේහ සිදුකරනුයේ ඊට හාත්පසින්ම ප‍්‍රතිවිරුද්ධ කි‍්‍රයාවලියකි.එනම් එක් ඩෙංගු වෛරස දර්ශකයකින් ශරීරය තුළ ඇති වන මෙම විශේෂ ප‍්‍රතිදේහ කරන්නේ වෙනත් ඩෙංගු දර්ශකයක් ශරීරයට ඇතුලු වූ විට ඊට එරෙහි ව සටන් කිරීම වෙනුවට එම ආගන්තුක වෛරසයට ශරීරය තුළ වර්ධනය වීමට රුකුල් දීමයි.\nඩෙංගු වයිරසය සඳහා ප්‍රතිශක්තීකරණ කිසිවක් තවම සොයා ගෙන නැත. එම නිසා ඩෙංගු මදුරුවන් බෝ වන ස්ථාන විනාශ කිරීම  මගින් ඩෙංගු වාහක මදුරුව බොවිම අවම කිරිම හා  ඩෙංගු මදුරුවාගෙන් සිරුර දෂ්ට කිරිමෙන් අරක්ෂා විම ඩෙංගු මර්දනයට ඇති එකම ක්‍රමයයී. \nප්‍රතිකාර ලෙස පළමුව සිදුකරන්නේ උණ වැලදී දින දෙකකින් පමණ සිදුකරන රුධිර පරීක්ෂණය මගින් රෝග තත්ත්වය නිශ්චිතවම අදුනා‍ ගැනීමයි. හැකි තරම් වතුර, පළතුරු යුෂ, ජීවනී වැනි දියර වර්ගද සේලයින් ප්‍රතිකාරය දීම යන ඒවා ඉන් අනතුරුව කරනු ලැබේ.රෝහල තුලදී ලැබෙනා ඇද විවේකය(Bed rest)මෙහිදී විශේෂ කාර්යයක් ඉටු කරයි. ඩෙංගු රක්තපාත රෝගය ඇති රෝගියකු නම් තෙවන දිනයේ සිට ඉතා ප්‍රවේශමෙන් සජලනය කළ යුතුය.\nලෝකය පුරා සියයකට වැඩි රටවල් සංඛ්‍යාවක පැතිර ගොස් ඇති මාරාන්තික ඩෙංගු රෝගය වර්තමාන සමාජයට දැඩි බලපෑමක් එල්ල කරන රෝගයකි.1960න් පසු ඩෙංගු රෝගයෙහි පැතීරිම ඉතා සිග්‍රයෙන් වැඩිවිය,  අද වන විට ලොව පුර  මිලියන 50 - 100 පමන ප්‍රමාණයක්  ඩෙංගු රෝගයෙන් වසරකට පිඩා විදිනු ඇත.ඩෙංගු රෝගය සඳහා නිශ්චිත එන්නතක් හෝ නිශ්චිත ප්‍රතිකාරයක් නොමැත. ඩෙංගු වෛරසය සඳහා ප්‍රතිශක්තිකරණය කිරීම තවම පරීක්ෂණ තත්ත්වයේ පවතී.","url":"https://si.wikipedia.org/wiki/%E0%B6%A9%E0%B7%99%E0%B6%82%E0%B6%9C%E0%B7%94","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Denguerash.JPG/150px-Denguerash.JPG"},{"id":"44810","type":"featured","language_code":"si","title":"උච්ච වායු","summary":"උච්ච වායු යනු සම්මත තත්ත්ව යටතේ අඩු රසායනික ප්‍රතික්‍රියාශීලතාවක් දක්වන අවර්ණ, ගන්ධයක් නොමැති, ඒක පරමාණුක අණුවලින් යුක්ත වූ සමාන ගුණ ඇති රසායනික මූලද්‍රව්‍ය කාණ්ඩයක් වේ. ස්වභාවයේ පවතින ස්වභාවයේ පවතින උච්ච වායු සය වනුයේ හීලියම්(He), නියෝන්(Ne), ආගන්(Ar), ක්‍රිප්ටෝන්(Kr), සෙනෝන්(Xe) සහ විකිරණශීල රෙඩෝන්(Rn) වේ.\nආවර්තිතා වගුවේ පළමු ආවර්ත සය සඳහා උච්ච වායු යනු නිශ්චිතවම 18 වන කාණ්ඩයේ සාමාජිකයන්ය. සාපේකෂීය බලපෑම් හේතුවෙන් 18 වන කාණ්ඩයේ මූලද්‍රව්‍යයක් වන යුනුනෝක්ටියම් වෙනුවට 14 වන කාණ්ඩයේ මූලද්‍රව්‍යයක් වන ෆ්ලෝරෝවියම් උච්ච වායු වලට අදාළ ගුණ පෙන්වයි.\nපරමාණුක ව්‍යුහය  තුළ නවතම සිද්ධාන්ත වලට අනුව උච්ච වායු ගුණ ඉතා හොඳින් විස්තර කළ හැකි වේ. ඒවායේ සංයුජතා ඉලෙක්ට්‍රොණ සහිත බාහිර කවච \"සම්පූර්ණ\" වී පවතින බව සැළකෙයි. මේ නිසා රසායනික ප්‍රතික්‍රියා සඳහා අඩු ප්‍රවණතාවක් දක්වන අතර පිළියෙල කළ හැකි උච්ච වායු සංඛ්‍යාව සාපේක්ෂව කුඩා ප්‍රමාණයක් වේ. උච්ච වායූන්හි ද්‍රවාංක හා තාපාංක එකිනෙකට සමීප වන අතර 10 °C (18 °F)කට වඩා අඩු  ප්‍රමාණයකින් එකිනෙකට වෙනස් වේ. එනම් ඒව කුඩා උෂ්ණත්ව පරාසයකින් ඉහළ දැමූ වීට ද්‍රව බවට පත් වේ\nහීලියම් සාමාන්‍යයෙන් ස්වභාවික වායූන් ට අයත් නොවන අතර රෙඩෝන් සාමාන්‍යයෙන්, ද්‍රාවිත රේඩියම් සංයෝගවල විකිරණශීල ක්ෂය වීම හේතුවෙන් වෙන්ව පවතියි. උච්ච වායු යොදා ගන්නා කාර්මික යෙදීම් වශයෙන් ආලෝකකරණ කටයුතු, පෑස්සීම් කටයුතු සහ අභ්‍යවකාශ ගවේෂණ හැඳින්විය හැක. මීටර 55ට(අඩි 180) වඩා වැඩි මුහුදේදී කිමිදුම් කරුවන් විසින් ශ්වසනය සදහා හීලියම් සහ ඔක්සිජන් අඩංගු වායුවක් සුලබ ලෙස යොදා ගනු ලබයි. එමගින් කිමිදුම්කරුවන් ඔක්සිජන් ධූලකරක්තිය  මගින් මුදවා ගැනීම, අධි පීඩන ඔක්සිජන්වල මාරාන්තික බලපෑමෙන් ආරක්ෂා කර ගැනීම, නයිට්ට්‍රජන් මාදකත්වය සහ මෙම ආංශික පීඩන පර්යන්තයෙන් එපිට පවතින වාතයේ ඇති නයිට්ට්‍රජන්වල උමතු කරවනසුළු මාදක බලපෑමෙන් රැක ගැනීම ආදිය අපේක්ෂා කෙරේ. හයිඩ්‍රජන්වල ගිනිගන්නාසුළු බව පැහැදිලි වීමෙන් පසුව බැලූන සහ කුඩා අහස් නැව් තැනීමේදී හයිඩ්‍රජන් වෙනුවට හීලියම් යොදා ගැනිණ.","url":"https://si.wikipedia.org/wiki/%E0%B6%8B%E0%B6%A0%E0%B7%8A%E0%B6%A0_%E0%B7%80%E0%B7%8F%E0%B6%BA%E0%B7%94","thumbnail_url":null},{"id":"52236","type":"featured","language_code":"si","title":"ජපානයේ කොඩිය","summary":"සුදු පැහැ පසුබිමේ පිහිටි රතු පැහැති වෘතයක් (හිරු) මගින් ජපන් ධජය නිරූපනය වේ. ජපන් බසින්  නිශ්ශෝකි (日章旗, \"sun-mark flag\")  යනුවෙන් නිල වශයෙන් හදුන්වනු ලැබුවද ව්‍යවහාරයේදී එය  හිනොමරු (日の丸, \"circle of the sun\") ලෙස හැඳින්වේ.\nජාතික ධජය සහ ජාතික ගීතයට අදාල නීතීන්ට අනුව නිර්මාණය කල නිශ්ශෝකි (Nisshōki) ධජය 1999 අගෝස්තු මස 13 වන දින ජපානයේ ජාතික ධජය ලෙස ප්‍රසිද්ධියට පත් කරන ලදි. පෙර පැවති ව්‍යවස්ථා සම්පාදන මගින්  ධජයක් නියමකර නොතිබුනද, හිරු තැටි ධජය ජපානයේ  ධජය ලෙස නම් කරන ලදි. Meiji \nයුගයේ මුල් කාලයේ එනම් 1870දී, රජයේ ශ්‍රේෂ්ඨතම සභාව වූ Daijō-kan මගින් නිකුත්කරන ලද ප්‍රකාශන දෙකෙහිම ජාතික ධජයක් නිර්මාණය කිරීම උදෙසා ප්‍රතිපාදන පැවතුණි. Meiji යුගයේ 3 ප්‍රකාශන අංක 57 (1870, පෙබරවාරි මස 27 වන දින නිකුත්කරන ලදි) යටතේ වෙළඳ නෞකා සඳහා ජාතික ධජය ලෙසින්ද, ප්‍රකාශන අංක 651 (1870, ඔක්තෝම්බර් මස 27 වන දින  නිකුත් කරන ලදි) යටතේ නාවික හමුදාව සඳහා ජාතක ධජය ලෙසින්ද හිරු තැටි ධජය සම්මත කරන ලදි. දෙවන ලෝක යුද්ධයෙන් පසු ඇමරිකානු අධිවාස සමයේ මුල් කාලයේ \"හිනොමරු\" (Hinomaru) ධජය භාවිතය තදින්ම සීමා කර තිබුණද පසුව එම සීමාකිරීම් ලිහිල් කරන ලදි.\nජපන් ඉතිහාසයේ මුල් කාලයේ, daimyo වරුන්ගේ සහ samurai වරුන්ගේ ධජ ලෙස හිනොමරු මාතිකය භාවිතා කරන ලදි. පුරාතන ඉතිහාසයේ Shoku Nihongiහි සඳහන් වන අන්දමට 701දී Mommu අධිරාජ්‍යයා ඔහුගේ අධිකරණයේ හිරු නිරූපණය කරන ධජයක් භාවිතා කරන ලදි. මෙය ජපානයේ හිරු මාතිකා ධජයේ ප්‍රථම වාර්තාගත භාවිතයයි. දැනට පවතින පැරණිතම ධජය Yamanashi ප්‍රාන්තයේ Kōshū නගරයේ Unpō-ji පන්සලේ ආරක්‍ෂිතව තැන්පත් කර ඇත. 16 වන සියවසටත් වඩා පැරණි මෙම ධජය 11 වන සියවසේදී Go-Reizei අධිරාජ්‍යයා විසින් Unpō-ji පන්සලට ලබාදුන් බව පැරණි පුරාවෘතයක සඳහන් වේ. Meiji ප්‍රතිසංස්කරණ අතරතුරදී, රාජකීය ජපන් නාවික හමුදාවේ හිරු තැටි ධජය සහ නැගෙන හිරු ධජය යන යුගලම ජපන් අධිරාජ්‍යයේ මතුවී පෙනෙන ප්‍රධාන සංකේත බවට පත්විය. අභිමානය සහ ජාත්‍යාලය පෙන්වීමේ මාධ්‍යයක් ලෙස ප්‍රචාරක දැන්වීම්, පාඨග්‍රන්ථ සහ චිත්‍රපට වල ධජය භාවිතා කරන ලදි. ජාතික නිවාඩු දින, උත්සව සහ අනෙකුත් අවස්ථාවලදී තම නිවෙස්වල ජාතික ධජය ප්‍රදර්ශනය කරන ලෙස, රජය විසින් තම රටවැසියන්ට නියම කර තිබුණි. දෙවන චීන-ජපන් යුද්ධය සහ අනෙකුත් කලහකාරී අවස්ථාවලදී ජපානයට සහ එහි අධිරාජ්‍යයාට ඇති ලැදියාව පෙන්වීමේ විවිධාකාර ටෝකන් පත්වල අංගයක් ලෙස හිනොමරු මාතිකය ප්‍රචලිත විය. මෙම ටෝකන්පත් ධජය මත ලියන ලද සටන්පාඨ සිට ධජයට සමාන වූ ඇඳුම් ආයිත්තම් සහ බඳුන් දක්වා වූ පරාසය තුල විහිදී පැවතුනි.              \nජාතික ධජය පිළිබඳ මහජන අවබෝධය විවිධාකාර වේ. සමහර ජපන් ජාතිකයන් සිතන අන්දමට, ධජය මගින් ජපානය නියෝජනය කරන අතර වෙනත් කිසිම ධජයකට එහි තැන ලබාගත නොහැක. [තහවුරු කරන්න] කෙසේවුවද, තම ජාතිය කෙරෙහි වූ අත්‍යන්ත භක්තිය නිසා ධජය ජපානය තුල නිතර ප්‍රදර්ශනය නොකෙරේ. දෙවන ලෝක යුද්ධයේ (පැසිෆික් යුද්ධය) අවසානයේ සිට රජයේ පාසල්වල ජාතික ධජය සහ ජාතික ගීතය Kimigayoහි භාවිතය විවාදශීලී කාරණයක් විය. ඒවායේ භාවිතය පිළිබඳ වූ අරගල, විරෝධය ප්‍රකාශ කිරීමේ සහ නඩු සඳහා මුල්විය. Okinawa ප්‍රාන්ත වැසියන්ට අනුව, ධජය මගින් දෙවන ලෝක යුද්ධයේ සිද්ධීන් සහ එහි හමුදාමය අත්කරගැනීම් නිරුපණය වේ. ජපානය විසින් යටත් කරගෙන තිබු සමහර ජාතීන් සඳහා ධජය යනු චණ්ඩභාවයේ සහ අධිරාජ්‍යවාදයේ සංකේතයකි.යටත්විජිත ජාතීන්ට එරෙහිව, ඔවුන් තැතිගන්විමට සහ ජපානයේ ආධිපත්‍යය ප්‍රකාශකිරීමේ ආයුධයක් ලෙස හිනොමරු භාවිතා කරනලදි. ඍණාත්මක අරුත්ගැන්වීම් නොසලකා, බටහිර සහ ජපන් මුලාශ්‍රවල සඳහන් අන්දමට ධජය යනු ජපන් ජාතිකයන්ට ප්‍රභල සහ චිරස්ථායි සංකේතයකි. sunrayed නාවික ධජය ඇතුළු ජපානයේ හමුදාමය ධජ කිහිපයක්ම හිනොමරු මූලික කරගෙන ඇත. එමෙන්ම, අනෙකුත් රාජ්‍ය සහ පෞද්ගලික ජපන් ධජ සඳහා හිනොමරු ධජය ආකෘතිය ලෙස යොදාගෙන ඇත.","url":"https://si.wikipedia.org/wiki/%E0%B6%A2%E0%B6%B4%E0%B7%8F%E0%B6%B1%E0%B6%BA%E0%B7%9A_%E0%B6%9A%E0%B7%9C%E0%B6%A9%E0%B7%92%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Flag_of_Japan.svg/150px-Flag_of_Japan.svg.png"},{"id":"52263","type":"featured","language_code":"si","title":"හින්නෝන්මාදය","summary":"හින්නෝන්මාදය  යනු මානසික ආබාධයක් වන අතර මනසේ ක්‍රියාවලිය බිඳ වැටීමෙන් සහ දුර්වල වූ චිත්තවේග ප්‍රතිචාරයන්ගෙන් එය පෙන්නුම් කරයි. පීඩනෝන්මාදය; සැබෑවට නැති හඬවල් ඇසෙනවායැයි සිතීම; පිළිවෙලට සකස් නොවූ චින්තනය; හීන වූ භාවයන් සහ හීන අභිප්‍රේරණය වැනි මායාවන් වැනි මුලාවට පත් කරන දෑ මෙහි සුලභ ලක්ෂණ වේ. හින්නොන්මාදය මඟින් සාමාජීය සහ ක්‍රියාවෙහි ගැටලුද ඇති කරයි. සාමාන්‍යයෙන්, ලක්ෂණ පෙන්නුම් කිරීම ආරම්භ වන්නේ තරුණ වියෙහිදී වන අතර 0.3-0.7% ක් පමණ වූ පිරිසක් තම ජීවිත කාලය තුලදී මෙවන් තත්ත්වයකට මුහුණ දෙයි. අදාළ පුද්ගලයාගේ හැසිරීම සහ අත්විඳ ඇති අත්දැකීම් මත පදනම්ව රෝග විනිශ්චය සිදු කරනු ලැබේ.\nජාන විද්‍යාවත්, පවතින වටාපිටාවත්, මානසික සහ සමාජයීය ක්‍රියාවලිත් මෙයට බලපාන්නා වූ සැලකිය යුතු සාධක වේ. විනෝදය සඳහා හෝ බෙහෙත් වට්ටෝරු වලදී හෝ භාවිතා කරනු ලබන සමහර මත්ද්‍රව්‍ය මෙම අබාධය ඇති කිරීමටත් එහි රෝග ලක්ෂණ තව දුරටත් වැඩි කිරීමටත් හේතු කාරක වේ. මෙම අබාධයේ විවිධ ලක්ෂණ සංකලනයන් පවතින බැවින් මෙහි රෝග විනිශ්චය ලෙස තනි අබාධයක් පෙන්නුම් කරන්නේද නැතහොත් වෙන් වෙන් වශයෙන් විවිධ සහලක්ෂණයන් කිහිපයක් පෙන්නුම් කරන්නේදැයි විවාදයක් පවතී. [1] භාෂාවෙන් skhizein (\"විභේදනය කිරීමට\") සහ phrēn (\"මනස\") යන මූල පද වලින් Schizophrenia (\"හින්නෝන්මාදය\") වචනයේ නිදානය ගොඩ නැගී තිබේ. හින්නෝන්මාදය මගින් \"පෞරුෂත්ව විභේදනය\" යන්න, හෝ \"බහුවිධ පෞරුෂත්ව අබාධ\" - මහජන දැකීමේදී නිතර කලබල වන තත්ත්වය යන්න හෝ අදහස් නොකරයි. එම පදයේ නියම අරුත වන්නේ \"මනසේ ක්‍රියාවන්ගේ විභේදනය\" මගින් රෝගය පෙන්නුම් කරන බව වේ. මෙම ආබාධයට මුඛ්‍ය ප්‍රතිෂ්ඨාව ප්‍රතිකාරය වන්නේ මුලික වශයෙන් හෝර්මෝන ප්‍රතිග්‍රාහක ක්‍රියාවලිය වළක්වන ප්‍රති මනෝව්‍යාධික ඖෂධ මිශ්‍රණයකි. චිකිත්සාව, රැකියාවේ පුහුණුව, සමාජීය පුනරුත්තාපනය යන දෑද ප්‍රතිකාරයේදී වැදගත් වේ. වඩා බරපතල තත්ත්වයකදී - තමාටත්, අන් අයටත් අවධානමක් විය හැකි තත්ත්වයකදී- හදිසි මනෝ චිකිත්සාවද අවශ්‍ය වනු ඇත.  මෙම ආබාධය ප්‍රධාන වශයෙන්ම සිතීමේ හැකියාවට බලපාන බව පැවසුනද, තවදුරටත් එය හැසිරීමේ සහ භාවයන් සම්බන්ධ නිදන්ගත රෝග ඇති කිරීමටද බලපායි. මීට අමතරව හින්නෝන්මාදය සහිත පුද්ගලයන් අධික අවපීඩනය, උද්වේගකාරී බව - ජීවිත කාලය තුලදී 50% ක් පමණ සායන වශයෙන් යායුතු වූ අධික අවපීඩන තත්ත්වයනට වුවද ලක් වීමට හැකියාවක් පවතී. දීර්ඝ කාලීන සේවා වියුක්තිය, දිලිදුකම සහ අනගාරික බව වැනි සමාජීය ගැටළුද පැන නැගිය හැක.  මෙකී ගැටළු හේතුවෙන් ආබාධය සහිත පුද්ගලයින්ගේ සාමාන්‍යය ජීවිත අපේක්ෂාව ආබාධය නොමැති පුද්ගලයකුට වඩා අවරුදු 12-15 කින් පමණ අඩු වේ. කායික සම්බන්ධ ගටලු වැඩි වීමටත්, සිය දිවි නසා ගැනීම් අනුපාතය ඉහළ යාමටත් ( 5% ක් පමණ) මෙය හේතු වී ඇත.","url":"https://si.wikipedia.org/wiki/%E0%B7%84%E0%B7%92%E0%B6%B1%E0%B7%8A%E0%B6%B1%E0%B7%9D%E0%B6%B1%E0%B7%8A%E0%B6%B8%E0%B7%8F%E0%B6%AF%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Cloth_embroidered_by_a_schizophrenia_sufferer.jpg/150px-Cloth_embroidered_by_a_schizophrenia_sufferer.jpg"},{"id":"52265","type":"featured","language_code":"si","title":"හැමිල්ටන්, ඔන්ටාරියෝ","summary":"හැමිල්ටන් (/ˈhæməltən/; 2011 ජනගහනය 519,949; නාගරික ජනගහනය population 670,580; සංගනනය කළ නගරබද ජනගහනය population 721,053)යනු කනේඩියානු ප්‍රන්තයේ ඔන්ටරියොහි පිහිට වරාය නගරයකි. 1982 යුද්ධයෙන් පසු ජොර්ජ් හැමිල්ටන් විසින් ඩුරන්ඩ් ගොවිපල මිලදි ගත් පසු බටහිර ඔන්ටාරියෝ විලෙහි බිහිවූ ජනාකිර්ණ සහ කර්මික කලාපය පසුව ගොල්ඩන් හෝස්ශොර් විය. 2001 ජනවාරි පලමු වෙනිදා හැමිල්ටන් නගරය, පෙර වූ පැරණි නගරය, ප්‍රාදේශීය පළාත්බද මහ නගර සභාවේ පහළ ස්තරය සහ ප්‍රාදේශීය රජයේ ඉහළ ස්තරය ඒකාබද්ධ කර පිහිටුවන ලදී. එහිදී පරණ නගරයේ පදිංචිව සිටි පදිංචිකරුවන් හමිල්ටෝනියන්ස්වරු ලෙස නම් කෙරුණි. 1981 සිට මෙම පුරවරය කැනඩාවේ 9වෙනි විශාලතම සහ ඔන්ටාරියෝහි 3වන විශාලතම නගරය වේ.රාජකීය උද්භිත උද්‍යානය, කැනේඩියානු වොප්ලේන් හෙරිටජ් කෞතුකාගාරය, බෘස් මාවත, මැක්මාස්ටර් විශ්වවිද්‍යාලය සහ මොහැව්ක් විද්‍යාලය හැමිල්ටන් තම නිවහන කරගෙන සීටී. කැනේඩියානු පාපන්දු ජයග්‍රහණයේ මැදුර, පහල හැමිල්ටන් නුවර හැමිල්ටන් නුවර ශාලාවට දකුණු පසින් දිස්වන අතර, ඊට විරුද්ධ පැත්තේ නැගෙනහිර දෙසින් කැනේඩියානු පාපන්දු ලීගයේ හැමිල්ටන් ටිය්ගර්-කැට්ස් නව ටීම් හොර්ටන්ස් පිටියේ ක්‍රීඩා කරමින් සිටිනු ඇත. ටිම් හොර්ටන්ස් පිටිය 2015 පැවැත්වෙන පැන් ඇමරිකානු තරග සඳහා ඉදි කළ ක්‍රීඩාංගනයකි. වෙනස් වූ පරිසර පද්ධතිය නිසා විවිධ රුපවාහිනී සහ චිත්‍රපටි නිෂ්පාදන රැසක් හැමිල්ටන් නගරයේ දර්ශන ගත කර තිබේ. හැමිල්ටන් රුපවාහිනී සහ චිත්‍රපට කාර්‍යන්ශය මෙම නිෂ්පාදන අධීක්ෂණය කරයි. 2006 වසරේ නිකුත් වූ ග්ලෝබ් සහ මේල් පුවත් ලිපියෙහි ගෝ වෙස්ට්, යන් ආටිස්ට් ශීර්ෂය යටතේ අවධානයට ලක් කළ හැමිල්ටන් නගරයේ කලා සහ සංස්කෘතික පිබිදීම විශාල අවධානයක් දිනා ගත්තේය. මෙම ලිපිය තුලින් නගරයේ වූ කළා ගැලරි, සැටලීම් මැදිරි සහ චිත්‍රපට නිෂ්පාදනය පිළිබඳව අවධානය යොමු කර තිබුණි.","url":"https://si.wikipedia.org/wiki/%E0%B7%84%E0%B7%90%E0%B6%B8%E0%B7%92%E0%B6%BD%E0%B7%8A%E0%B6%A7%E0%B6%B1%E0%B7%8A,_%E0%B6%94%E0%B6%B1%E0%B7%8A%E0%B6%A7%E0%B7%8F%E0%B6%BB%E0%B7%92%E0%B6%BA%E0%B7%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/HamiltonOntarioSkylineC.JPG/150px-HamiltonOntarioSkylineC.JPG"},{"id":"52268","type":"featured","language_code":"si","title":"ඉන්දියානු ධජය","summary":"ඉන්දියානු ධජය සම්බන්ධයෙන් ඉන්දියානු ව්‍යවස්ථාව පහත ආකාරයට විස්තර කර තිබේ.\"ධජයෙහි ඉහල කොටසෙහි ඝණ කහ (Kesari) වර්ණයෙන්ද ,පහළ කොටස කොළ පැහැයෙන්ද වේ. මධ්‍ය ප්‍රදේශය සුදු පැහැ වන අතර එහි මධ්‍යයේ පිහිටි අශෝක චක්‍රය තද නිල් පැහැයෙන් සමාන පරතරයකින් යුක්ත ගරාදි 24 කින් සමන්විත වේ.\"වත්මන් ඉන්දියානු ධජය, ඉන්දියානු රාජ්‍යයේ රාජ්‍ය ධජය බවට  පිළිගනු ලැබූයේ 1947 ජුලි 22දා පවත්වන ලද ව්‍යවස්ථාදායක මන්ත්‍රණ සභාවෙහිදීය.මෙම ධජය, ඉන්දියාව ජනරජයක් වූ පසුව ද තබා ගනු ලැබිණි.ඉන්දියාවේ \"ත්‍රිවර්ණ\" යන පදය සෑම විටම ඉන්දියානු ධජය සිහිපත් කෙරේ.මෙම ධජයෙහි පදනම වනුයේ පින්ගලි වෙන්කයියා විසින් නිර්මාණය කරන ලද ඉන්දියානු ජාතික කොංග්‍රසයහි ධජය වන ස්වරාජ් ධජයයි. \nධජය, නීතියට අනුව සෑදිය යුත්තේ මහත්මා ගාන්ධි විසින් ප්‍රකට කරන ලද ක්හාඩි නම් වූ විශේෂයෙන් අතින් නිම වන ලද කපු හෝ සේද රෙදි වර්ගයකිනි.ධජයේ නිමැවුම් ක්‍රියාවලිය හා පිරිවිතරයන් පනවනු ලබන්නේ ඉන්දීය ප්‍රමිති ආයතනයයයි.ධජයේ නිෂ්පාදනයේ අයිතිය දරණු ලබන්නේ ක්හාඩි ප්‍රවර්ධන හා ග්‍රාමීය කර්මාන්ත අධිකාරිය විසින් වෙන් කරන ලද ප්‍රාදේශීය කණ්ඩායමකටයි.කර්නාටක ක්හාඩි ග්‍රාමෝද්යෝග සම්යුක්ත සංහා 2009 හිදී ධජයෙහි තනි නිෂ්පාදකයා බවට පත් විය. \nධජයේ භාවිතය නියම කරනු ලැබුයේ ඉන්දියානු ධජයේ ව්‍ය්වස්ථා සංග්‍රහය විසින් වන අතර රාජ්‍ය ලාංජනයේ නීතීන් ද අදාළ වේ.මූලික ව්‍යවස්ථාව අනුව පෞද්ගලික පුරවැසියන්ට ජාතික දිනයන්හිදී එනම් නිදහස් දිනය(ඉන්දියාව) හා ජනරජ දිනය(ඉන්දියාව) න්හිදී හැර අනෙකුත් දිනයන්හිදී භාවිතා කිරීම තහනම් වී තිබුණි. 2002 හිදී පෞද්ගලික පුරවැසියන්ගේ අභියාචනයක් විභාග කිරීමෙන් අනතුරුව නවීන් ජින්දාල් විසින් ඉන්දියාවේ ශ්‍රේෂ්ඨාධිකරණය මඟින් ඉන්දියානු ආණ්ඩුවට ලද නියෝගයකින් පෞද්ගලික පුරවැසියන්ට ධජය භාවිතය සඳහා ව්‍යවස්ථා සංශෝධනය සිදු විය.පසුව ඉන්දියානු අමාත්‍ය මණ්ඩල සංගමය ධජය සීමිත භාවිතයන් සඳහා ව්‍යවස්ථා සංශෝධනය සිදු කෙරිණි. සංශෝධනයෙහිදී අමතර භාවිත සඳහා එනම් කිසියම් ආකාරයේ ඇඳුම් සඳහා යොදා ගැනීමට 2005 දී ව්‍යවස්ථා සංශෝධනයෙන් ඉඩ අවස්ථා ලැබුණි.ධජයේ ගඟනාවතරණයෙහි මූලලේඛනය සහ එහි භාවිතයෙහි වෙනත් ජාතික හා ජාතික නොවන ධජයෙහි සම්බන්ධතාවය ධජ ව්‍යවස්ථාවට අනුව පාලනය කරනු ලැබිණි. \nඝන කහ වර්ණයෙන් ධෛර්යය සහ පරිත්‍යාගය නිරූපණය කෙරේ.සුදු වර්ණයෙන් සත්‍ය, සමඟිය සහ පවිත්‍රතාවය ද, කොළ වර්ණයෙන් සමෘද්ධිය සහ අශෝක චක්‍රය මඟින් ධර්මය (ධාර්මිකතාවය) ද නිරූපණය කෙරේ.","url":"https://si.wikipedia.org/wiki/%E0%B6%89%E0%B6%B1%E0%B7%8A%E0%B6%AF%E0%B7%92%E0%B6%BA%E0%B7%8F%E0%B6%B1%E0%B7%94_%E0%B6%B0%E0%B6%A2%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"52294","type":"featured","language_code":"si","title":"හේල්-බෝප් ධූමකේතුව","summary":"දශක ගණනාවක් තිස්සේ  ඉතා පැහැදිලි ලෙස දීප්තිමත්ව දැකගත හැකි වූ හේල්-බෝප් ධූමකේතුව (නිල නාමකරණය C/1995 O1)20 වැනි සියවසයේදී වැඩි කතාබහට ලක්වූ වල්ගාතරුවකි.මහා ධූමකේතුව (හැලීගේ ධූම කේතුව) 1811 තැබූ  වාර්තාව බිඳ  දමමින් පුරා මාස 18 තිස්සේ පියවි ඇසට පෙනෙන අයුරින් මෙම හේල්-බෝප් ධූමකේතුව දිස්විය. හේල්-බෝප් ධූමකේතුව පළමුව නිරීක්ෂණය කරන ලද්දේ 1995 ජූලි මස  23 දි,ඒ සූර්යයාට ඉතා ඈතින් පිහිටන අවස්ථාවක බව සඳහන් වේ.විද්වතුන්ගේ මතය වූයේ ධූමකේතුව පෘථිවිය ආසන්න වනවිට එහි දීප්තිය වැඩිවිය හැකි බවයි.නමුත් අනාවැකිවල නිරවද්‍යතාව අවිනිශ්චිත බව සනාථ කරමින් හේල්-බෝප් ධූමකේතුව තම කක්ෂයේ සූර්යයාට ආසන්නතම ලක්ෂය 1997 අප්‍රේල් මස 1 දින  පසුකරගෙන යාමේදී එහි දීප්තිය නොසිතු තරම් විය.","url":"https://si.wikipedia.org/wiki/%E0%B7%84%E0%B7%9A%E0%B6%BD%E0%B7%8A-%E0%B6%B6%E0%B7%9D%E0%B6%B4%E0%B7%8A_%E0%B6%B0%E0%B7%96%E0%B6%B8%E0%B6%9A%E0%B7%9A%E0%B6%AD%E0%B7%94%E0%B7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Comet_Hale-Bopp_1995O1.jpg/150px-Comet_Hale-Bopp_1995O1.jpg"},{"id":"52353","type":"featured","language_code":"si","title":"හයිකුතකේ වල්ගාතරුව","summary":"හයිකුතකේ වල්ගාතරුව (ජපන් උච්චාරණය: [çʲakɯ̥take]) යනු වල්ගාතරුවකි, එය 1996 දි සොයා ගන්නා ලදි, එම වසරේ මාර්තු මාසයේදි එය පෘථිවියට ඉතා ආසන්නයෙන් ගමන් කලේය. එය 1996 වසරේදි   මහා වල්ගාතරුව ලෙස නම් කරන ලදී;එහි ගමන් පථය පෘථිවියට ඉතා ආසන්නයෙන් ගමන් කිරීම මෙයට හේතු විය. මෙය වසර 200ක කාලය තුල පෘථිවිය ආසන්නයෙන් ම ගමන් කල වල්ගා තරු අතරින් එකක් විය. හයිකුතකේ  මුලු ලෝකය පුරාම වැසියන්ට රාත්‍රි කාලයේ ඉතා පැහැදිලිව පුළුල්ව දර්ශනය විය.   \nවල්ගා තරුව පිළිබඳ විද්‍යාත්මක පර්යේෂණ විවිධ සොයා ගැනීම් වලට පාදක වුනා. විද්‍යාඥයන්ට බොහෝ පුදුම සහගත දෙය වුයේ වල්ගා තරුවකින් පළමු එක්ස් කිරණ  නිකුත් වීම සොයා ගැනීමයි. මෙයට අයනීකරණය  වූ සූර්ය සුළං කොටස් උදාසීන න්‍යෂ්ටින් සමග අන්තර්ක්‍රියා කිරීම   හේතු වන බව විශ්වාස කලා . Ulysses spacecraft බලාපොරොත්තු නොවූ පරිදි වල්ගා තරුවේ වල්ගය හරහා ගමන් කිරීම නිසා වල්ගය න්‍යෂ්ටියේ සිට 500 million කිලෝමීටර (3.3 AU වඩා හෝ 3×108 mi)   දිගු වුනා දිගම වල්ගය සහිත ධූමකේතුව ලෙස.\nහයිකුතකේ යනු [[Comet#Orbital characteristics|long-period comet මෙහි කක්ෂීය කාලය ආසන්න වශයෙන් අවුරුදු 17,000 පමණ වෙයි., නමුත් මෙය ගුරුත්වකර්ශණ කැලබිම හා විශාල ග්‍රහ ලොවක් නිසා  මෙය අවුරුදු 70,000 දක්වා වැඩි විය හැකියි.","url":"https://si.wikipedia.org/wiki/%E0%B7%84%E0%B6%BA%E0%B7%92%E0%B6%9A%E0%B7%94%E0%B6%AD%E0%B6%9A%E0%B7%9A_%E0%B7%80%E0%B6%BD%E0%B7%8A%E0%B6%9C%E0%B7%8F%E0%B6%AD%E0%B6%BB%E0%B7%94%E0%B7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Hyakutake_Hubble.gif/150px-Hyakutake_Hubble.gif"},{"id":"52516","type":"featured","language_code":"si","title":"පරවි ඡායාරූපකරනය","summary":"පරවි ඡයාරූපකරණය යනු ගුවනේ සිට ඡායාරූප ගැනීම සඳහා ජ(ර්)මානු ජාතික බෙහෙත් සකස් කරන්නෙකු වන ජුලියස් නියුබ්‍රොනර්  විසින් 1907 වර්ෂයේදී ඔහු විසින් බෙහෙත් යැවීම සඳහා යොදාගන්නා ලද පරවියන් ආශ්‍රයෙන් නිපදවූ තාක්ෂනයි. මෙහිදී නිවසෙහි ඇතිකිරීමට ගන්නා පරවියෙකුට කාල ප්‍රමාදිත ක්ෂුද්‍ර කැමරාවක් සවිකර හැකිවනසේ  ඇලුමිනියම් ලෝහයෙන් සාදන ලද පපු සන්නාහයක් පළඳවනු ලැබේ. මෙම තාක්ෂනය සඳහා ජර්මානු ආරක්ෂක බලපත්‍රය ( පේටන්ට් ) සඳහා නියුබ්‍රොනර් මහතා විසින් කරන ලද ඉල්ලීම ඉල්ලු සැනින් ප්‍රතිෂේප වුවද ඔහුගේ පරවියක් විසින් ගන්න ලද සැබෑ බවට සහතික කරන ලද ඡායාරූප ප්‍රභුත කල පසු 1908 වසරේ දෙසම්බෙර් මාසයේදී ඔහුට එම ආරක්ෂක බලපත්‍රය ( පේටන්ට් ) ලබා දෙන ලදී.ඔහු විසින් මෙමෙ තාක්ෂණය ප්‍රසිද්ධියට පත්කරනු ලැබුවේ 1909 වසරේදී පවත්වනු ලැබූ ඩ්‍රස්ඩෙන් ජාත්‍යන්තර ඡායාරූප ප්‍රද්ර්ශනය්යේදී වන අතර ඔහු මෙමෙ තාක්ෂණයේ ප්‍රසිද්දිය සඳහා ෆරෑන්ක්ෆර්ට් ජාත්‍යන්තර ගුවන් තාක්ෂණික ප්‍රදර්ශනයේදී සහ 1910 සහ 1911 වසරේදී පවත්වනු ලැබූ අප්‍රංශ ගුවන් සංදර්ශනයේදී ඔහුගේ පරවියන් විසින් ගනු ලැබූ ඡායාරූප තැපැල්පත් ලෙස අලවි කිරීමක්ද සිදු කරනු ලැබිය.\n\nප්‍රථමයෙන්ම, පරවි ඡායාරූපකරණය යොදාගනිමින් යුධ හමුදා මෙහෙයුම් වලදී සිදුකිරීමට සිදුවෙන ගුවනේසිට පිරික්සුම් කටයුතු සිදුකිරීමට ඇති හැකියාව සිත්ගන්නා සුළු විය.පළමු ලෝක යුද්ධ සමයේදී යුද්ධ පිටියේ සිදුකෙරුනු පරීක්ෂණ මෙමෙ තාක්ෂනය යොදාගැනීම තව තවත් ධෛර්යමත් කරවන ආකාරයේ ප්‍රථිපල ගෙනදුන්නද මෙහි ප්‍රධාන කාර්‍ය සඳහා උදව් කිරීමට තිබූ ජංගම පරවී කූඩු මගින් මෙම තාක්ෂනය යොදා ගැනීමෙහිලා විශාල බලපෑමක් සිදුකරන්නට විය.මෙමෙ කාලයේදී ගුවන් තරණ තාක්ෂණයෙහි සිදුවුනාවූ සීග්‍ර දිවුණු වීම හේතුවෙන් පරවී ඡායාරූප කරණයෙහි ලා යුද්ධ හමුදාවට තිබුනාවූ උනන්දුව ක්‍රමයෙන් ගිලිහෙන්නට වූ අතර මේ හේතුව නිසාවෙන් නියුබ්‍රොනර් මහතා ඔහුගේ පරවි ඡායාරූප තාක්ෂනය සම්බන්ධයෙන් සිදුකෙරුණු පරීක්ෂණ අතහරිනු ලැබීය.මෙමෙ අදහස නැවත වතාවක් 1930දී ස්විස්ටෙර්ලන්ත ජාතික ඔරලෝසු සාදන්නෙකු විසින් සහ වාර්තාගත ලෙස ජර්මානු සහ ප්‍රංශ හමුදා විසින් සැලකිල්ලට ගනු ලැබීය. දෙවන ලෝක යුද්ධ සමයේ යුද්ධ පරවියන් විශාල වශයෙන් යොදාගනු ලැබුවද, යම්කිසි පක්ෂියෙකු ගුවනේසිට පිරික්සුම් කටයුතු සඳහා යොදාගන්නේද,එසේනම් එය කුමන සීමාවක් දක්වාද යන්න අපහදිලිව පැවතිනි.මේ අතර ඇමරිකානු මද්‍යම රහස් ඔත්තු සේවය (CIA) පරවියන් යොදාගෙන සිදුකරන්නාවූ ඔත්තු බැලීමේ කටයුතු සඳහා බැටරි බලයෙන් ක්‍රියාත්මක වන කැමරාවක් නිර්මාණය කල අතර එය භාවිතය සම්බන්ධ කරුණු රහසිගතව පවතී.\n\nමෙහිදී මෙමෙ පක්ෂින් හට ගෙනයාමට ප්‍රමාණවත් වන පරිඳි කුඩා සහ බරින් ඉතාමත් අඩු කැමරා නිර්මාණයද එම පක්ෂීන්ට කැමරාව ඇතුළු උපන්ග වල බර රැගෙන යාම සඳහා පක්ෂීන් පුහුනුකීරීම සහ එම පක්ෂීන් පාලනයද මෙමෙ තාක්ෂණය භාවිතයෙහිලා පැන නැගුන ප්‍රධාන අභියෝග ලෙස දැක්විය හැකිය. මීට හේතුව වුයේ පරවියන්ගේ ස්ථාපිතය (සිටින ස්ථානය), දිශානුයෝජනය සහ ඡායාරූප ගන්නාවිට පක්ෂියාගේ වේගය යන කරුණු සම්බන්දයෙන් තිබු සීමාසහිත පාලන‍යි. 2004 වර්ෂයේදී බ්‍රිතාන්‍ය ගුවන්විදුලි සංස්ථාව (BBC) ක්ෂුද්‍ර රූපවාහිනි කැමරා  සවිකරන ලද උකුස්සන් වැනි පක්ෂීන් යොදාගෙන සජීවී දත්ත ලබාගැනීම සිදු කර තිබෙන අතර අදටත් පර්යේෂකවරුන්, කලාකරුවන් සහ වෙනත් උද්යෝගිමත් පිරිස් විවිධ මාදිලියේ සතුන්ගේ දත්ත රැස්කිරීම සඳහා කුඩා කැමරා එම සතුන්ට සවිකිරීම සිදුකරනු ලබයි .","url":"https://si.wikipedia.org/wiki/%E0%B6%B4%E0%B6%BB%E0%B7%80%E0%B7%92_%E0%B6%A1%E0%B7%8F%E0%B6%BA%E0%B7%8F%E0%B6%BB%E0%B7%96%E0%B6%B4%E0%B6%9A%E0%B6%BB%E0%B6%B1%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Bundesarchiv_Bild_183-R01996%2C_Brieftaube_mit_Fotokamera_cropped.jpg/150px-Bundesarchiv_Bild_183-R01996%2C_Brieftaube_mit_Fotokamera_cropped.jpg"},{"id":"52798","type":"featured","language_code":"si","title":"කුයිපර් පටිය","summary":"කුයිපර් පටිය, සමහර අවතාවලදී මෙය එජ්වර්ත්-කුයිපර් පටිය ලෙසද හඳුන්වයි(තාරකා විද්‍යාඥයන් වූ කිනෙත් එජ්වර්ත් සහ ජෙරාර්ඩ් කුයිපර් අනුව).මෙය සූර්යය පද්ධතිය තුල ග්‍රහලෝක වලින් එපිට වූ කලාපයක් වන අතර නෙප්චූන් ග්‍රහයාගේ කක්ෂයෙන් (නක්ෂත්‍ර ඒකක 30 AU)ඔබ්බට ආසන්න වශයෙන් සූර්යයාගේ සිට නක්ෂත්‍ර ඒකක 50ක් (AU) තරම් දුරට මෙය විහිදෙයි.කුයිපර් පටිය අප සෞරග්‍රහ මණ්ඩලය තුල ඇති ග්‍රාහක වළල්ලට සමාන වුවත් එයට වඩා පළලින් 20 ගුණයකටත් වඩා විශාල වන අතර 200  ගුණයක් තරම් අතිදැවැන්ත වේ.ග්‍රාහක වළල්ලේ මෙන් මෙම කුයිපර් පටියේ ප්‍රධාන වශයෙන් අන්තර්ගතවී ඇත්තේ ග්‍රාහක කැබලි වන අත‍ර සූර්ය පද්ධතිය නිර්මාණයේදී ඉතිරි වූ අවශේෂ කැබලිද ඇති බව විද්වතුන්ගේ මතයයි. මෙහි සමහර  ග්‍රාහක කැබලි නිර්මාණයවී ඇත්තේ පාෂාණ වලින් හා ලෝහ වලින් වන අතර ප්‍රධාන වශයෙන් කුයිපර් පටියෙහි වූ ග්‍රාහක නිර්මාණයවී ඇත්තේ මෙතේන්, ඇමෝනියා ,ජලය වැනි මිදුණු රසායනික සංයෝග වලිනි.තවද වයස අවුරුදු දහස් ගණනකට හිමිකම් ඇති මෙම කුයිපර් පටිය ප්ලූටෝ, හෝමියා, සහ මේක්මේක් යන වාමන ග්‍රහලෝක කිහිපයකටද නිවහන වී ඇත.නෙප්චූන්ගේ ට්‍රිටෝන් චන්ද්‍රයාද සෙනසුරුගේ ෆීබී චන්ද්‍රයාද මෙම කුයිපර් පටිය කලාපයේ සම්භවයක් ඇති බව විශ්වාසයයි.තාක්‍ෂණය තරමක් දුරට දියුණු වූ යුගයක එනම් 1992 වසරේදී මෙම පටිය සොයාගැනීම හේතුවෙන් හඳුනාගත් කුයිපර් වස්තූන් දහස් ගණනින් වැඩි  වූ අතර  විෂ්කම්භය  කිලෝමීටර 100 කට වඩා වැඩි වස්තූන්  100,000 කට අධික ප්‍රමාණයක් මෙම කුයිපර් පටිය තුල පවතින බව විශ්වාසයයි.තවද අවුරුදු 200 කට වඩා අඩු කක්ෂීය කාලයක් හිමි වල්ගාතරු සඳහා ප්‍රධාන සුරක්ෂිතාගාරයක් ලෙසද මෙය හඳුනාගෙන ඇත.කෙසේවුවත් 90 දශකයේ මැද භාගයේ කරන ලද ගවේෂණ අනුව මෙම පටිය ගතිකමය වශයෙන් ස්ථාවර බවත් අවුරුදු බිලියන 4.5කට පෙර නෙප්චූන් ග්‍රහයාගේ ක්‍රියාකාරීත්වය හේතුවෙන් නිර්මාණය වූ ගතිකමය වශයෙන් ක්‍රියාකාරී ප්‍රදේශයක් වූ (scattered disc) තුල මෙම වල්ගාතරු නිර්මාණය වන්නට ඇති බවත් සොයාගැනිණි.මෙම ක්‍රියාකාරී කලාපයේ සාමාජිකයකු වන එරිස් (වාමන ග්‍රහයා) හට ස්ථාවර වූ කක්ෂයක් නොමැති අතර සමහර අවස්ථාවලදී එය සූර්යයාගෙන් නක්ෂත්‍ර ඒකක 100ක් තරම් ඈතට ගමන් කරනා බව එම කාලයේදීම අනාවරණය කරගැනීමට සමත් විය.මෙම කුයිපර් පටිය මෙයටත් වඩා දහස් ගුණයකටත් ඈතින් පිහිටි උපකල්පිත ඌට් වළාව හා පටලවා නොගතයුතුය.මන්දයත් කුයිපර් පටියේ පවතින වස්තූන් හා එනම් ස්කැටර්ඩ් ඩිස්ක් නම් සක්‍රිය ප්‍රදේශයේ ඇති වස්තූන් හා ඌට් වළාව තුල ඇති වස්තූන් එක්ව සලකා එම වස්තූන් ට්‍රාන්ස්-නේප්චූනියන් ඔබ්ජෙක්ට්ස් (TNOs) හඳුන්වන නිසාය.TNO හි විශාලතම වස්තූන් දෙකෙන් එකක් වන ප්ලූටෝ කුයිපර් පටියෙහි විශාලතම වස්තුව වේ.2006 වසරේදී ප්ලූටෝ වාමන ග්‍රහයකු ලෙස ප්‍රකාශ වීමත් සමග එය කුයිපර් පටියෙහි සාමාජිකයකු බවට පත් විය.මෙයට හේතු වූයේ ප්ලූටෝ කුයිපර් පටියෙහි වූ අනෙකුත් වස්තූන්ට ආවේණික වූ ලක්ෂණ පැවතීමත් එහි කක්ෂීය පරිභ්‍රමණ කාලය කුයිපර් වස්තූන්ගේ අවේණික ලක්ෂණ පැවතීමත්ය.","url":"https://si.wikipedia.org/wiki/%E0%B6%9A%E0%B7%94%E0%B6%BA%E0%B7%92%E0%B6%B4%E0%B6%BB%E0%B7%8A_%E0%B6%B4%E0%B6%A7%E0%B7%92%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Outersolarsystem_objectpositions_labels_comp.png/150px-Outersolarsystem_objectpositions_labels_comp.png"},{"id":"8664","type":"featured","language_code":"si","title":"දඹුල්ල රජමහා විහාරය","summary":"දඹුල්ල රජමහා විහාරය , ශ්‍රී ලංකාවේ මධ්‍යම පෙදෙසෙහි මාතලේ දිස්ත්‍රික්කයේ පිහිටා ඇති රජමහ විහාරයකි. මෙම අඩවිය කොළඹට කි.මී 148ක් ඊසාන දෙසින් හා මහනුවරට කී.මී 72ක් උතුරු දෙසින්, පිහිටා ඇත. මෙය ශ්‍රී ලංකාවේ විශාලතම හා හොඳින්ම සංරක්ෂණය කෙරුණු ලෙන් විහාර සංකීර්ණයයි. හාත්පස පිහිටි තැනිතලාවෙන් මතුවන ගිරිශිඛරය මී160 ක් අහස උසට පැන නගියි. මෙහි අවට ප්‍රලේඛගත ලෙන් 80 කට වැඩිගණනක් ඇත. මේ අතුරින් පිළිම හා සිතුවම් අඩංගු ලෙන් 5ක් තුල ප්‍රධාන ආකර්ෂණ අඩංගු වී ඇත. මෙම සිතුවම් හා පිළිම බුදු රජාණන් වහන්සේ හා උන්වහන්සේගේ දිවිය හා බැඳුනු ඒවා වෙති. මුළුමනින් බුදු පිළිම වහන්සේ 153 ක්ද, ශ්‍රී ලාංකික රජවරුන් 3 දෙනෙකුගේ පිළිමද හා දේවතා සහ දේවිතාවන්ගේ පිළිම 4ක්ද මෙහි වෙති. පසුව සඳහන්වූ 4 අතර, විෂ්ණු හා ගණ දෙවි යන හින්දු දෙවිවරුන්ගේ පිළිම දෙකක් ද වෙති. බිතු සිතුවම් 2,100 මී² ක වර්ග ඵලයක් සහිත පෙදෙසක පැතිර පවතී. බිත්ති වල දක්නට ඇති සංවර්ණන අතර මාර යකු විසින් බුදු රදුන් පෙලඹවීමට ගත්තැත හා බුදු රජාණන්ගේ පළමු ධර්ම දේශනාව දැක්වේ.\nදඹුල්ල ලෙන් සංකීර්ණය අසබඩ ඉබ්බන්කටුව ප්‍රදේශයෙහි වසර 2700 නට වඩා පැරැණි (ක්‍රි.පූ 700) මානව ඇටසැකිලි සහිත සුසාන භූමි සොයාගෙන ඇති බැවින්, බුදුසහම ලංකාවට අවතීර්ණ වීමට පෙරාතුව, මෙම ලෙන් සංකීර්ණ තුල, ප්‍රාග්-ඓතිහාසික ශ්‍රී ලාංකිකයන් දිවි ගෙවූ බව අනුමාන කල හැක.","url":"https://si.wikipedia.org/wiki/%E0%B6%AF%E0%B6%B9%E0%B7%94%E0%B6%BD%E0%B7%8A%E0%B6%BD_%E0%B6%BB%E0%B6%A2%E0%B6%B8%E0%B7%84%E0%B7%8F_%E0%B7%80%E0%B7%92%E0%B7%84%E0%B7%8F%E0%B6%BB%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Dambulla-buddhastupa.jpg/150px-Dambulla-buddhastupa.jpg"}]