[{"id":"2753","type":"good","language_code":"si","title":"විශ්ව විසිරි වියමන","summary":"වර්ල්ඩ් වයිඩ් වෙබ් හෙවත් විශ්ජාලයන්ගේ එකතුවක්ව ව්‍යාප්ත වියමන (කෙටියෙන් වෙබ්) යනුවෙන් හදුන්වන්නේ ඵකිනෙකට සම්බන්ධ කොට ඇති ලේඛන සමූහයකටය. මෙම‍ ලේඛන වල අක්ෂර, රූප, වීඩියෝ ආදී ඕනෑම මාධ්‍යයකින් තොරතුරු අඩංගු කළ හැකිය. මෙම ලේඛන හැඳින්වෙන්නේ අධිපාඨ ලේඛන වශයෙන් වන අතර ඵ්වා ඵකිනෙක සම්බන්ධ කිරීමට අදිබැඳි යනුවෙන් හැදින්වෙන තාක්ෂණයක් භාවිතා කරනු ලැබේ. මෙම සෑම ලේඛනයකට ම ඵයටම අනන්‍ය වූ ලිපිනයක් ඇත. අප වෙබ් අඩවියක් නමින් හදුන්වන්නේ මෙවැනි ලේඛන ඵකතුවකටය. වෙබ් අඩවි නැරඹීම සදහා වෙබ් බ්‍රවුසරය යනුවෙන් හැදින්වෙන මෘදුකාංග වර්ගය භාවිතා කරනු ලැබේ. මොසිල්ලා ෆයර්ෆොක්ස් සහ මයික්‍රෝසොෆ්ට් ඉන්ටර්නෙට් එක්ස්ප්ලෝරර් වෙබ් බ්‍රවුසර් සඳහා උදාහරණයි. වෙබ් බ්‍රවුසරයක් විවෘත කරගෙන ඵහි ලිපිනය ලියන තීරුවේ අපට අවශ්‍ය ඕනෑම වෙබ් අඩවියක ලිපිනය ඇතුලත් කිරීමෙන් ඵම වෙබ් අඩවිය බ්‍රවුසරය තුල දර්ශනයවේ.","url":"https://si.wikipedia.org/wiki/%E0%B7%80%E0%B7%92%E0%B7%81%E0%B7%8A%E0%B7%80_%E0%B7%80%E0%B7%92%E0%B7%83%E0%B7%92%E0%B6%BB%E0%B7%92_%E0%B7%80%E0%B7%92%E0%B6%BA%E0%B6%B8%E0%B6%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/WWW_logo_by_Robert_Cailliau.svg/150px-WWW_logo_by_Robert_Cailliau.svg.png"},{"id":"29421","type":"good","language_code":"si","title":"උබුන්ටු","summary":"උබුන්ටු ලෙස හැඳින්වෙන්නේ:\n\nඋබුන්ටු (දර්ශනවාදය), අප්‍රිකානු සම්භවයක් ඇතු ආචාරධර්ම සංකල්පයකි\nඋබුන්ටු (පරිගණක මෙහෙයුම් පද්ධතිය), ලිනක්ස් බෙදාහැරීම\nඋබුන්ටු අකුරුවර්ගය , උබුන්ටු පරිගණක මෙහෙයුම් පද්ධතියේ භාවිත කරනු ලබේ\nඋබුන්ටු කෝලා, සිසිල්බීම වර්ගයකි\nඋබුන්ටු ප්‍රාදේශිය නගර සභාව, උතුරු කේප්, දකුණු අප්‍රිකාව","url":"https://si.wikipedia.org/wiki/%E0%B6%8B%E0%B6%B6%E0%B7%94%E0%B6%B1%E0%B7%8A%E0%B6%A7%E0%B7%94","thumbnail_url":null},{"id":"36354","type":"good","language_code":"si","title":"ආහාර බලය","summary":"ජාත්‍යන්තර දේශපාලනයේ, ආහාර බලය යනු දේශපාලනය හැසිරවීමේ උපක්‍රමයක් ලෙස කෘෂිකර්මය භාවිතා කිරීමයි. එමඟින් එක් ජාතියක් හෝ ජාතීන් සමූහයක් තවත් ජාතියක් හෝ ජාතීන් සමූහයකට  ඔවුන්ගේ හැසිරීම මෙහෙයවනු පිණිස වෙළඳ භාණ්ඩ පිරිනැමීම හෝ නොකිරීම සිදු කරනු ලබයි. එහි ආයුධයක් ලෙස භාවිතා කළහැකි බව හඳුනාගත්තේ මීට පෙර දේශපාලනික ආයුධයක් ලෙස ඔපෙක් සංවිධානයේ තෙල් භාවිතයෙන් පසුවයි. ජාතියක දේශපාලන ක්‍රියාකාරකම් මත විශාල බලපෑමක් ආහාර මඟින් සිදුකරයි. ආහාර බලයෙහි ක්‍රියාවන්ට ප්‍රතිචාරයක් වශයෙන්,ජාතියක් සාමාන්‍යයෙන් ඔවුන්ගේ රටවැසියනට ප්‍රයෝජනය පිණිස ආහාර සැපයීම සිදු කරනු ලබයි.\nආහාර බලය යනු ආහාර දේශපාලනයේ අඛණ්ඩ කොටසකි. ආහාර බලයෙහි අදහස තාවකාලික වෙළඳ තහනම, රැකියාව හා ආහාර දේශපාලනයෙහි භාවිතාවේ. ජාතියක් ආහාර බලය ඵලදායී ලෙස ප්‍රයෝජනයට ගැනීම පිණිස ඔවුන් හිඟකම පෙන්වීම සහ යොදාගැනීම, සැපයුම් එක්තැන් කිරීම, ඉල්ලුම ව්‍යාප්ත කිරීම සහ කාර්යයන් ස්වාධීන කිරීම කළ යුතුය. ආහාර බලය පවත්වා ගැනීම සඳහා ප්‍රමාණවත් කෘෂිකාර්මික ද්‍රව්‍ය අපනයනය කරන ප්‍රධාන ජාතීන් හතර වනුයේ එක්සත් ජනපදය, කැනඩාව, ඕස්ට්‍රේලියාව සහ නවසීලන්තය යි. එමෙන්ම එක්සත් ජනපදය ආහාර බලය දඬුවම් සඳහා භාවිතා කරයි. කුඩා පරිමාණයෙන්, විශේෂයෙන් ඇතැම් අප්‍රිකානු රටවල ප්‍රතිවිරුද්ධ පැති අතර අභ්‍යන්තර ගැටුම් සහ ඔවුන්ගේම ජනතාවට එරෙහිව විරුද්ධවාදීකම් සිදු කිරීමට ආහාර බලය ආයුධයක් ලෙස යොදාගනී.","url":"https://si.wikipedia.org/wiki/%E0%B6%86%E0%B7%84%E0%B7%8F%E0%B6%BB_%E0%B6%B6%E0%B6%BD%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Iowa_harvest_2009.jpg/150px-Iowa_harvest_2009.jpg"},{"id":"36468","type":"good","language_code":"si","title":"නියෝන්","summary":"නියොන් යනු රසායනික මුලද්‍රව්‍යයක් වන අතර එහි සංකේතය Ne සහ පරමාණු ක්‍රමාංකය 10 වේ.විශ්වයේ සුලභ මුලද්‍රව්‍යක් වන නමුත් පෘථිවියේ එය දුලභය.අවර්ණ නිශ්ක්‍රිය උසස් වායුව සම්මත තත්ව යටතේ,Ne පැහැදිලි දීප්තිමත් රතු පැහැයට හුරු තැඹිලි ලබාදේ.අඩු වෝල්ටීයතා යටතේ භාවිතයේදීද පහන් වලින් දීප්තිමත් ලබාදෙන අතර වැඩි වෝල්ටීයතාව යටතේ ටියුබ විසර්ජනය වේ හෝ සංඥාව ප්‍රදර්ශනය කරයි.එය වාණිජව අංශුමාත්‍ර ප්‍රමාණයක් ඇති වාතයෙන් ලබා ගනී.","url":"https://si.wikipedia.org/wiki/%E0%B6%B1%E0%B7%92%E0%B6%BA%E0%B7%9D%E0%B6%B1%E0%B7%8A","thumbnail_url":null},{"id":"36516","type":"good","language_code":"si","title":"ජානමය කේත","summary":"ජානමය කේත හෙවත් ප්‍රවේණික කේත) ( genetic code ) යනු ජීවී සෛල මගින් ප්‍රවේණික ද්‍රව්‍යවල (ඩී.එන්.ඒ හෝ mRNA අනුපිළිවෙල)  අඩංගු ප්‍රවේණික තොරතුරු, ප්‍රෝටීන (ඇමයිනො අම්ල අනුපිළිවෙල) බවට පත් කිරීමේ නීතී මාලාවකි.\nප්‍රෝටීන සංස්ලේශණ දී ඊළඟට එකතු වන්නේ කුමන ඇමයිනො අම්ලයදැයි නිශ්චිතව දක්වන කෝඩෝන නමැති නියුක්ලියෝටයිඩ තුනේ අනුපිළිවෙලවල්, මෙම කේතය මගින් නිර්ණය කෙරෙයි. අවස්ථා කිහිපයක දී හැරෙන්නට, නියුක්ලික් අම්ලයක ඇති නියුක්ලියෝටයිඩ තුනේ කෝඩෝනයක් එක් නිශ්චිත ඇමයිනො අම්ලයක් නිරූපණය කරයි. ඇතැම් විචල්‍ය කේත විකාශනය වී පැවතුන ද, ජාන වල අති බහුතරය කේතනය වී ඇත්තේ මෙම කේතයෙන්ම (ආර්.එන්.ඒ කෝඩෝන වගුව බලන්න) වන නිසා මෙම සුවිශේෂී කේතය සම්මත ප්‍රවේණි කේතය හෝ සරළව, ප්‍රවේණි කේතය ලෙස ව්‍යවහාර කෙරෙයි. උදාහරණ ලෙස, මිනිස් මයිටකොන්ඩ්‍රියාවල ප්‍රෝටීන සංස්ලේශණය සම්මත ප්‍රවේණි කේතයෙන් වෙනස් ප්‍රවේණි කේතයක් මගින් තීරණය වෙයි.\nසියළුම ප්‍රවේණික තොරතුරු ගබඩා වන්නේ ප්‍රවේණි කේතය ඇසුරින් නොවේ. සියළුම ජීවීන්ගේ ඩී.එන්.ඒ තුළ යාමක අනුපිළිවෙලවල්, ජාන අතර කොටස්, ක්‍රොමසෝමික ව්‍යුහමය කලාප සහ වෙනත් කේතනය නොකරන ඩී.එන්.ඒ (වැඩිපුරම රූපානුදර්ශය සඳහා දායක වන) අඩංගු වේ. මෙකී අංග කෙරේ බලපැවැත්වෙන්නේ ප්‍රවේණි කේතය යටතේ ඇති කෝඩෝන-ඇමයිනෝ අම්ල බව‍ට පෙරළීමේ ක්‍රියාවලියෙන් වෙනස් වූ  නීති සමුදායකි.","url":"https://si.wikipedia.org/wiki/%E0%B6%A2%E0%B7%8F%E0%B6%B1%E0%B6%B8%E0%B6%BA_%E0%B6%9A%E0%B7%9A%E0%B6%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/RNA-codon.png/150px-RNA-codon.png"},{"id":"36574","type":"good","language_code":"si","title":"බෝමන් අධිවේගී මාර්ගය","summary":"ෆ්‍රැන්ක් බෝමන් අධිවේගී මාර්ගය ඇමරිකා එක්සත් ජනපදයේ පිහිටි නැගෙනහිර සහ බටහිර යා කරනු ලබන මහා මාර්ගයකි. එය ගගනගාමියෙකු සහ හිටපු පෙරදිග ගුවන් සමාගමෙහි අධ්‍යක්ෂකවරයෙකු වන ෆ්‍රැන්ක් බෝමන් නමින් නම් කරනු ලැබූවේ ඇමරිකා එක්සත් ජනපදයේ ඉන්දියනා ප්‍රාන්තය විසිනි. මෙම මාර්ගය 80 (ඓ-80), ඓ-94, සහ ඇමරිකා එක්සත් ජනපද මහා මර්ග 6 (US 6)මෙන්ම එක්සත් ජනපද 41 මාර්ගයෙහි සුළු කොටසක් අතර විසිරී පවතී. මෙම මාර්ගය ඉලිනොයිස් ප්‍රාන්තයේ සිට ලේක්-පෝර්ට්‍ර් දක්වා විහිදී පවතී. එය ඉන්දියානා ටෝල් රෝඩ් මංසන්දියට මඳක් නැගෙනහිරින් පිහිටා ඇත. මෙම අධිවේගී මාර්ගය ප්‍රවාහන නීති රීති සමුතියේ ප්‍රධාන  මංතීරු 18,27 වන කොටස යටතේ හඳුන්වනු ලැබේ. 1-94 යටතේ දැනට පවතින සහ ‍ඉදිරි ගොඩනැගීමේ ව්‍යාපෘති සම්මුතියේ අධාර සමඟින් අන්තර් ප්‍රාන්ත 69 දක්වා දීර්ඝ කිරීමට තේරී පත්වී ඇත. \nබෝමන් අධිවේගී මාර්ගය භාණ්ඩ හුවමාරු කරගැනීමේ ප්‍රධාන සහ පොදු මාර්ගයකි. එය ඉන්දියනා ටෝල් රෝඩ් මාවතට \nසහ චිකගෝ අහස් මාර්ගය සිට උතුරට ඇති ස්වාධීන විකල්ප මාර්ගයක් වේ. 1950 දී එය කොටස් වශයෙන් ගොඩනැගීම අරම්භ වූ අතර එහි ඉලිනොයිස් අනුපිටපතෙහි පරිදි කින්ගරි අධිවේගී මාර්ගය ප්‍රතිස්ංස්කරණය 2004 වසරේදි ආරම්හ විය. 2007 සහ 2008 වසර වල සිදුවු ගංවතුර හෙතුවෙන් මාර්ගය වසා දැමූ නමුත් ඉදිරියේදි එවැනි සිදුවීම් වැලැක්වීම සඳහා ක්‍රියමාර්ග ගෙන ඇත.","url":"https://si.wikipedia.org/wiki/%E0%B6%B6%E0%B7%9D%E0%B6%B8%E0%B6%B1%E0%B7%8A_%E0%B6%85%E0%B6%B0%E0%B7%92%E0%B7%80%E0%B7%9A%E0%B6%9C%E0%B7%93_%E0%B6%B8%E0%B7%8F%E0%B6%BB%E0%B7%8A%E0%B6%9C%E0%B6%BA","thumbnail_url":null},{"id":"36578","type":"good","language_code":"si","title":"නත්තල් ගස් වගා කිරීම","summary":"නත්තල් ගස් වගා කිරීම යනු කෘෂිකාර්මික,වන වගා සහ උද්‍යාන වගාවේ නියැලෙන්නන් විශේෂයෙන් නත්තල් ගස් සඳහාම පාවිච්චි කරන්නා වූ පයින්(Pine),ස්පෘස්(Spruce) හා fපර්(Fir) වැනි ශාක විශේෂ වගා කිරීමයි. නත්තල් ගස් වගා කිරීමේ ගොවිපලක් මුලින්ම ස්ථාපනය වූයේ 1901 දී වූවද, බොහෝ පාරිභෝගිකයන් 1930 හා 1940 ගණන් වනතුරුම තමාට අවශ්‍ය ශාක ලබා ගත්තේ වනාන්තරයෙනි.නත්තල් ගස් වගා කිරීම වරකදී ප්‍රමිතියෙන් අඩු ගොඩබිම් වගා කිරීම සඳහා යෙදූ ජීව්‍ය විකල්පයක් ලෙස යොදා ගත් නමුත් කෘෂි කර්මාන්තයේ දියුණුවත් සමඟ එම අනුදැනුම වෙනස් වී ඇත.ගුණාත්මක භාවයෙන් යුත් ප්‍රශස්ථ අස්වැන්නක් ලබා ගැනීම සඳහා වගාබිම් සමතලා විය යුතු අතර, යටි වගාවෙන් හා දිරාපත් වන ශේෂ කොටස් වලින් තොර විය යුතු බව දැන් සැලකේ.\nපයින් හා fපර් ශාක විශේෂ වල පුළුල් භේද ගණනාවක් නත්තල් ගස් ලෙස වගා කළ ද ඒවායින් වඩා ජනප්‍රිය විශේෂ ඇත්තේ අතලොස්සක් පමණි. එක්සත් ජනපදය තුළ ඩොග්ලස් fපර්( Doglas fir), ස්කොට්ස් fපර්(Scots fir), fප්රේසර් fපර්(Fraser fir) යන ශාක විශේෂ හොඳින් අලෙවි වන විශේෂ වේ. එක්සත් රාජධානිය තුළ හොඳින් අලෙවි වන විශේෂ වනුයේ නෝර්මැනන් fපර්(Nordmann fir) හා නෝර්වේ ස්පෘස්(Norway spruce) යන ශාක විශේෂ වන අතර මේවා යුරෝපය තුළද ජනප්‍රිය වෙමින් පවතී. අනෙකුත් ඕනෑම කේතුධර ශාකයක් මෙන්ම නත්තල් ගස් ද පලිබෝධකයන්ට පහසුවෙන් ගොඳුරු විය හැකි ශාක වේ. කෘමි පලිබෝධකයන් අතර adelgids සහ කූඩිත්තන් වඩාත් සුළභ ගැටළුව වී ඇති අතර ඕක් ශාක ක්ෂණික මිය යාම(sudden oak death) කැලිෆෝනියාවේ ගොවිපල වල වර්ධනය වෙමින් පවතින ගැටළුවක් වේ. පලිබෝනාශක භාවිතය, ජෛව විවිධත්වයට බලපෑම් ඇති කළ හැකි බැවින්, නත්තල් ගස් වගාව පරිසරවේදීන්ගේ විවේචනයටද ලක් වූ කරුණක් වී ඇත.\nවගාවේ අවසාන පියවර වන අස්වැන්න ලබා ගැනීම ක්‍රම කිහිපයකින් සිදු වන අතර වඩා ජනප්‍රිය එක් ක්‍රමයක් වන්නේ; පාරිභෝගිකයාට සිය වගා බිමට ඇතුල් වීමට ඉඩ දී, මිලයට ගන්නා ගස් වර්ග තෝරා ගෙන, ඔවුන් විසින්ම ඒවා කපා ගැනීමේ ක්‍රමයයි. තවත් සමහර ගොවීන් ශාක මූල ගෝල(balled roots) සහිතව පෝච්චි තුළ වගා කරන අතර ඒවා නත්තල් සඳහා භාවිතා කර ආපසු වගා කර නැවත ඒවා ඊළඟ වසර සඳහාද භාවිතා කරනු ලැබේ. එක්සත් ජනපදය නත්තල් ගස් වල ප්‍රවේණි සංයුතිය පිලිබඳව පර්යේශණ පවත්වා ඇති අතර, වඩා හොඳ ජාන දර්ශ සහිත බීජ නිපදවා ඇත. ගුණාත්මක බවින් වැඩි හා හොඳ අස්වැන්නක් ලබා දෙන නත්තල් ශාක මෙම බීජ වගා කිරීමෙන් ලබා ගත හැක. කැනඩාව හා එක්සත් ජනපදය විසින් නත්තල් ගස් කැපීම සඳහා නීතිමය ප්‍රමිති තත්ත්වයන් ප්‍රකාශයට පත් කර ඇත.","url":"https://si.wikipedia.org/wiki/%E0%B6%B1%E0%B6%AD%E0%B7%8A%E0%B6%AD%E0%B6%BD%E0%B7%8A_%E0%B6%9C%E0%B7%83%E0%B7%8A_%E0%B7%80%E0%B6%9C%E0%B7%8F_%E0%B6%9A%E0%B7%92%E0%B6%BB%E0%B7%93%E0%B6%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Christmas_tree_farm_FL.JPG/150px-Christmas_tree_farm_FL.JPG"},{"id":"36584","type":"good","language_code":"si","title":"මැංගනීස්","summary":"මැංගනීස් රසායනික මූලද්‍රව්‍යයකි. එය Mn වලින් සංකේතවත් කෙරේ. පරමානුක ක්‍රමාංකය 25කි. ස්වභාවික නිදහස් මූලද්‍රව්‍යකි. (බොහෝ විට යකඩ සමග මිශ්‍රව පවතී.)මැංගනීස් මිශ්‍ර ලෝහ කර්මාන්තයේදි වැදගත් මූලද්‍රව්‍යකි. (විශේෂයෙන් මල නොකන වානේ නිපදවීමේදි ) \nඅතීතයේ මැංගනීස් විවිධ නම් වලින් හඳුන්වනු ලැබීය. (මැග්නටයිට් ආදී) 18 වන සියවසයේ මැද භාගයේදී කාල් විලියම් ශීල් විසින් තයිරොලුසයිට් යොදාගෙන cl2වායුව නිපදවීමේදී එය තුල නව මූලද්‍රව්‍යයක් ඇති බව සොයා ගෙන ඇත.\nනමුත් එය වෙන් කර ගැනීමට නොහැකි විය.ජෝන් ගොට්ලීබ් විසින් වසර 1774දී මුල් වරට කාබන් යොදා ගනිමින් මැංගනීස් නිස්සාරණය කරගෙන තිබේ.\nමැංගනීස් පොස්ෆේටීකරණය වානේ මළ බැඳීම හා විඛාදනය වැලැක්වීමට යොදා ගනී. ඔක්සිකරන අංකය වෙනස් වීමෙන් මැංගනීස් අයන විවිධ වර්ණ දක්වයි. මේවා සායම් කර්මාන්තයට යොදා ගනී. ක්ෂාරීය මධ්‍යයේ පර්මැංගනේට් ඉතා ප්‍රභල ඔක්සිකාරකයක් වන අතර මැංගනීස් ඩයොක්සයිඩ් බැටරි හා වියලි කෝෂ තුල කැතෝඩ (ඉලෙක්ට්‍රෝණ ත්වරක )ලෙස යොදා ගනී. \nMn2+අයන එන්සයිම සහ සාධකයක් වේ. ජීවී අවයව වල ඇති සුපර් ඔක්සයිඩීය මුක්ත ඛන්ඩක විෂ හරණය සඳහා මෙම මැංගනීස් අඩංගු එන්සයිම වැදගත් වේ. එසේම ප්‍රභාසංස්ලේෂණයේදී ඔක්සිජන් සහිත සංකීර්ණ සෑදීමේදී Mnවැදගත් වේ.එමෙන්ම Mn ජීවී දේහ තුල අංශුමාත්‍ර මූලද්‍රව්‍යයක් වේ.කෙසේ වෙතත්  ක්ෂීරපායීන්ට අප්‍රතිවර්ත්‍ය විෂ සහිත සහලක්ෂණ ඇති කිරීමට Mn හේතු වේ.","url":"https://si.wikipedia.org/wiki/%E0%B6%B8%E0%B7%90%E0%B6%82%E0%B6%9C%E0%B6%B1%E0%B7%93%E0%B7%83%E0%B7%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Mangan_1-crop.jpg/150px-Mangan_1-crop.jpg"},{"id":"36639","type":"good","language_code":"si","title":"අලෙවිකරණ කාර්ය සාධනය ඇගයීම සහ කළමනාකරණය","summary":"අලෙවිකරණ කාර්ය සාධනය ඇගයීම සහ කළමනාකරණය (MPM)  යනු   අලෙවිකරණ වෘත්තිකයන්  විසින් අලෙවිකරණය  නිර්වචනය, විශ්ලේෂණය, කාර්යක්ෂමතවය  හා සඵලදායිත්වය වැඩිදියුණුකිරීම උදෙසා උපයෝගී කරගනු ලබන සංකල්පයකි. මෙය උදාකරගනු ලබනුයේ අලෙවිකරණ ක්‍රියාකාරකම් ,මුලෝපාය හා ප්‍රමිතික,  ක්‍රියකරකම්, මුලෝපාය හා ප්‍රමිතික,  ව්‍යාපාර අභිමතාර්ථ ඉල්ලක්ක කරගනිමින් පෙළගැස්වීමෙනි.එහිදී ප්‍රමිතික ආකෘතිය සදා ගනිමින් අලෙවිකරණ කාර්ය සාධනය අධීක්ෂණය හා අලෙවිකරණ කාර්ය සාධන කළමනාකරණය උදෙසා නිසි දර්ශකයක් සකස්කොට භාවිතකිරීමත් සිදු කරයි. මෙම මුලෝපාය IBM, Intel සහ  Citrix  වැනි සමාගම් කිහිපයකම උපයෝගී කරගනිති.කාර්ය සාධන කළමනාකරණය  යනු ප්‍රවර්ධන සහ නිෂ්පාදන සංවර්ධන මෙහෙයුම් කටයුතු වලදී සුලභව යොදාගැනෙන එක් ක්‍රියාවලියකි. ප්‍රධන කාර්ය සාධන කළමනාකරණයෙහි ඉල්ලක්ක වනුයේ පුද්ගල , සාමුහික හෝ ආයතනික උපරිම කාර්යක්ෂමතාව හා සඵලදායිත්වය වැඩිදියුණුකිරීම හා ලගාකර ගැනීමය . කෙසේවතුදු අලෙවිකරණය  කාර්ය සාධනය ඇගයීම සහ කළමනාකරණය වඩාත් නිශ්චිතය. එය   සෘජුව යොමුවන්නේ අලෙවිකරණ  කාර්යක්ෂමතාව මැනීම , කළමනාකරණය හා විශ්ලේෂණයට වුවත්  එමගින් සඵලතාවය ඉහල දැමීම අපේක්ෂා ක‍රන අතර  අලෙවිකරණ ආයෝජන ප්‍රතිලාභ (Return of Investment )  බලාපොරොත්තුවෙයි.  අලෙවිකරණ  කාර්යක්ෂමතාවය කළමනාකරණය කිරීමට ප්‍රධාන සාධක තුනක් බලපායි. — දත්ත, විශ්ලේෂික හා ප්‍රමිතික වේ.https://clickmagick.com/go/Dougiearts","url":"https://si.wikipedia.org/wiki/%E0%B6%85%E0%B6%BD%E0%B7%99%E0%B7%80%E0%B7%92%E0%B6%9A%E0%B6%BB%E0%B6%AB_%E0%B6%9A%E0%B7%8F%E0%B6%BB%E0%B7%8A%E0%B6%BA_%E0%B7%83%E0%B7%8F%E0%B6%B0%E0%B6%B1%E0%B6%BA_%E0%B6%87%E0%B6%9C%E0%B6%BA%E0%B7%93%E0%B6%B8_%E0%B7%83%E0%B7%84_%E0%B6%9A%E0%B7%85%E0%B6%B8%E0%B6%B1%E0%B7%8F%E0%B6%9A%E0%B6%BB%E0%B6%AB%E0%B6%BA","thumbnail_url":null},{"id":"36683","type":"good","language_code":"si","title":"ස්වර්ණමය සිනමාව","summary":"ස්වර්ණමය සිනමාව  යනු(ලන්දෙසි:ගොවුඩෙන් ෆිල්ම්)  නෙදර්ලන්තයේ  පවත්වනසිනමා සම්මානඋළෙලකි.එහි අරමුණ වන්නේ ප්‍රවේශපත්‍ර කාර්යාල අභිප්‍රායන් ජයගත් ස්වදේශීය සිනමාපටයන් හඳුනා ගැනීමයි. ස්වර්ණමය සිනමාව හිමිකරගනු ලබන්නේ ප්‍රවේශපත්‍ර 100,000 අලෙවි කල සිනමාපටය විසිනි.නෙදර්ලන්ත චිත්‍රපට සැණකෙලිය සහ නෙදර්ලන්ත චිත්‍රපට අරමුදල මගින් මෙම සම්මාන ප්‍රදානෝත්සවය ආරම්භ කරන ලද්දේ ලන්දේසි චිත්‍රපට කෙරෙහි මාධ්‍යයන්ගේ අවධානය වැඩිකිරීමේ අරමුණින්ය.මෙහි චිත්‍රපට නළුවන් සඳහා එකක් හා චිත්‍රපට නිශ්පාදක කණ්ඩායම සඳහා එකක් වශයෙන් සමරු ඵලක දෙකකි.\nවසර 2001 දී ස්වර්ණමය සිනමා සම්මානය හඳුන්වාදෙන අවස්ථාවේදී එය ප්‍රදානය කරනු ලබුවේ ප්‍රවේශපත්‍ර 75,000 ක් අලෙවිකල විට පමණි.එයිට පසු  වසර වලදී ලන්දේසි චිත්‍රපට කෙරෙහි නෙදර්ලන්තයේ මහජන කැමැත්ත වර්ධනය විය.ලන්දේසි චිත්‍රපට කර්මාන්තය තවදුරටත් දිරිගැන්වීමේ ප්‍රතිඵලයක් ලෙස වසර 2003 දී ප්‍රවේශපත්‍ර මිනුම්දණ්ඩ 100,000 දක්වා ඉහල දමනලදි.සම්මානය හඳුන්වාදීමේ සිට මේ දක්වා චිත්‍රපට 62ක්  සඳහා ස්වර්ණමය සම්මානය ප්‍රදානය කර ඇත.\nචිත්‍රපට නිශ්පාදකයන් සහ නළුනිළියන් ඔවුන්ට ලැබෙන චිත්‍රපටවල සාර්ථකත්වය ගැන සිතමින් සිටියදී,ප්‍රවේශපත්‍ර  75,000 ක් හෝ 100,000 ක් හෝ අලෙවි වුන පමණින් චිත්‍රපටය වාණිජ්‍යමය ලෙස සාර්ථකයි කියා කිවනොහැකි යැයි විචාරකයෝ පවසති.මෙම හේතුව මත ලන්දේසි පුවත්පත් පවා මෙම සම්මානය විවේචනය කරමින් වාරතා කලහ.","url":"https://si.wikipedia.org/wiki/%E0%B7%83%E0%B7%8A%E0%B7%80%E0%B6%BB%E0%B7%8A%E0%B6%AB%E0%B6%B8%E0%B6%BA_%E0%B7%83%E0%B7%92%E0%B6%B1%E0%B6%B8%E0%B7%8F%E0%B7%80","thumbnail_url":null},{"id":"36699","type":"good","language_code":"si","title":"පොළොන්නරුව වටදාගෙය","summary":"පෞරාණික නිර්මාණයක් වන පොළොන්නරුව වටදාගෙය, ශ්‍රී ලංකාවේ පොළොන්නරුව යුගයේ ඉදිවූවකි. මෙය පළමුවන පරාක්‍රමබාහු රජ සමයේ, බුදුරජාණන් වහන්සේගේ ශ්‍රී දන්ත ධාතුන් වහන්සේ තැන්පත් කිරීමට හෝ නිශ්ශංක මල්ල රජ සමයේ, බුදුරජාණන් වහන්සේගේ පාත්‍ර ධාතුව තැන්පත් කිරීමට ඉදිකරවූවක් බවට විශ්වාසයන් පවතී. එකල මෙම පූජනීය ධාතූන් රාජ්‍යත්වයේ සංකේතයන් විය. පොළොන්නරුව ඓතිහාසික නගරය තුල පිහිටා ඇති මෙය රට තුල සංරක්ෂණය වී ඇති විශිෂ්ටතම වටදාගෙය මෙන්ම මෙම මාදිලියේ වාස්තුවිද්‍යාවේ අත්‍යන්ත සමෘද්ධිය විද්‍යාමාන කර‍යි. ශතවර්ෂ ගණනාවක් ජරාවාස වී තිබීමෙන් අනතුරුව 1903දී පොළොන්නරුව වටදාගෙයෙහි  කැණීම් ආරම්භ විය.\nකුඩා ස්තූපයක ආරක්ෂාව සදහා ඉදිකල මෙම නිර්මාණය සංකීර්ණ ශිලා කැටයමින් අලංකාර කරන ලද ශිලා වේදිකා යුගලකින් සමන්විත වේ. උතුරු දිශාවට මුහුණලා ඇති තනි දොරටුවකින් පහත් වේදිකාවට ප්‍රවිෂ්ට විය හැකි අතර සතර දිශාවට මුහුණලා ඇති දොරටු සතරකින් ඉහල වේදිකාවට ප්‍රවේශ විය හැක. කුඩා ස්තූපය සමන්විත ඉහල වේදිකාව ගඩොල් බිත්තියකින් ආවෘත වී ඇත. ස්තූපය වටා ඇති එක් එක් දොරටුව දෙසට මුහුණලා තබා ඇති බුද්ධ ප්‍රතිමා සතරකි.  දැවමය පියස්සකට රුකුල් දෙනු පිණිස ඉදිකල බවට අනුමාන වශයෙන් සිතිය හැකි ඒකකේන්ද්‍රීය ශිලා ස්තම්භ පේළි ත්‍රිත්වයක්ද මෙහි පිහිටා ඇත. සමස්ථ නිර්මාණයම ශිලා කැටයමින් සැරසී ඇත. සඳකඩපහණ වැනි පොළොන්නරුව වටදාගෙයි ඇති ඇතැම් නිර්මාණ, එවන් වාස්තුවිද්‍යාත්මක ලක්ෂණ සඳහා ඇති විශිෂ්ටතම උදාහරණ බව සැලකේ. ඇතැම් පුරාවිද්‍යාඥයින් මෙහි දැවමය පියස්සක් තිබූ බව යොජනා කලද, ඇතැමුන් මෙම මතය ප්‍රතික්ෂේප කරයි.","url":"https://si.wikipedia.org/wiki/%E0%B6%B4%E0%B7%9C%E0%B7%85%E0%B7%9C%E0%B6%B1%E0%B7%8A%E0%B6%B1%E0%B6%BB%E0%B7%94%E0%B7%80_%E0%B7%80%E0%B6%A7%E0%B6%AF%E0%B7%8F%E0%B6%9C%E0%B7%99%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Vatadage.jpg/150px-Vatadage.jpg"},{"id":"44407","type":"good","language_code":"si","title":"ෂැංහුආ පන්සල","summary":"ෂැංහුආ පන්සල (චීන: 善化寺; පින්යින්: Shànhùa Sì) යනු චීනයේ, ෂංෂී පළාතේ, දාතොංහී පිහිටි, බෞද්ධ  සිද්ධස්ථානයකි.මෙම සිද්ධස්ථානය පළමුව සොයාගනු ලැබුවේ 8 වන ශතවර්ෂයේ මුල් භාගයේ ටැංග් පාලන සමයේදීය. මෙහි පළමු ප්‍රතිසංස්කරණය සිදුකරනු ලැබුවේ 11 වන ශතවර්ෂයේදීය. වසර ගණනාවක් මුළුල්ලේ සිදුකරන ලද ප්‍රතිසංස්කරණ කටයුතු වල ප්‍රථිපල වශයෙන්,  පෙර තනන ලද ශාලා තුනක්  සහ පසුකාලීනව නැවත සාදන ලද මණ්ඩප දෙකක් වර්තමානයේදී දැකගත හැකිය.මෙහි තිබෙන විශාලතම සහ පැරණිම ශාලාව දෂිඔඞ්බො  ශාලාව වන අතර එය 11 වන ශතවර්ෂයේ  ලිඔ  පාලන, සමයේ  සිට දැකගත හැකිය. දෂිඔඞ්බො  ශාලාව චීනයේ තිබෙන විශාලම ශාලා වලින් එකකි. පෞරාණික වටිනාකමක් පවතින ප්‍රධාන ද්වාරය සහ සංශෙඟ්  ශාලාව 12 වන ශතවර්ෂයේ  ජින්  පාලන සමයේ  සිට පවතියි.","url":"https://si.wikipedia.org/wiki/%E0%B7%82%E0%B7%90%E0%B6%82%E0%B7%84%E0%B7%94%E0%B6%86_%E0%B6%B4%E0%B6%B1%E0%B7%8A%E0%B7%83%E0%B6%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Shanhua_Temple_1.jpg/150px-Shanhua_Temple_1.jpg"},{"id":"44511","type":"good","language_code":"si","title":"එක්ස් ජාලය","summary":"එක්ස් ජාලය වනාහි හිමිකාර මෘදුකාංග වැඩසටහනක් වන අතරම එය ව්‍යාප්ත පරිගණකීකරණය සඳහා නිමැවුනු මුල් කෙටුම්පතක්(Protocol) වේ. ඇපල් සමාගමෙහි ප්‍රශාඛාවක් වූ උසස් පරිගණකීකරණ සමූහය මගින් මෙම වැඩසටහන නිපදවීය.මෙම වැඩසටහනේ මූලික අභිප්‍රාය වනුයේ ජාලගතකරණ ලද පරිගණක සමූහයක් තනි කර්තව්‍යයක් සඳහා යෙදවීමයි.\nමෙම වැඩසටහන මගින් ජාලකරණ පරිපාලකයින් හට පරිගණකීකරණ කළඹක් සකසා ගැනීමට අවශ්‍ය පරිසරය සකසා දෙයි. පෙර අවස්ථා වලදී භාවිතා නොවූ පරිගණකීකරණ බලශක්තිය ගණනය සඳහා යොදා ගන්නා අතරම ගණනයන්, \"මැන්ඩෙල්බ්‍රොට්(Mandelbrot set)\" නම් කුඩා කොටස් වලට වෙන් කොට ගැනීම ඉහත සඳහන් පරිගණකීකරණ කළ‍ඹට අදාල මූලික කර්තව්‍යයයි. එක්ස් ජාල කළඹ මැක් ඕඑස් එක්ස් 10.4 සිට මැක් ඕඑස් එක්ස් 10.7 දක්වා සියලු පරිගණක වල පූර්ව ස්ථාපනයකට ලක් කොට ඇත. නමුදු මැක් ඕඑස් එක්ස් 10.8 විකාශනය තුළ එක්ස් ජාල කළඹ ස්ථාපනය කොට නොමැත. එක්ස් ජාල පාලකය නැතහොත් කාර්යය සංවිධායකය මැක් ඕඑස් සර්වරය සමග අන්තර්ගත කොට ඇති අතර අවශ්‍යය නම් ඇපල් වෙබ් අවකාශයෙන් නොමිලේ භාගත කොට ගත හැක. ඇපල් සමාගම මගින් එක්ස් ජාල පාලක‍යේ විධාන පුවරුවේ යාන්ත්‍රණය සීමා කොට ඇති අතර නියැලුම් වැඩසටහන් මුහුණතක් මගින් වඩා නවීන, පහසු මෙවලම් එම වැඩසටහන සමඟ බද්ධ කොට ඇත.\nමෙම වැඩසටහන ඊට අනන්‍ය වූ මුල් කෙටුම්පතක්, පරිපාටික සටහනක් මත සේවයෙහි යොදවා අනෙකුත් ශීර්ෂයන් සමඟ සන්නිවේදන කටයුතු සිදු කරනු ලබයි. මෙම සන්නිවේදන මුල් කෙටුම්පත, කැබලි විතන්‍ය හුවමාරැ මුල් කෙටුම්පත් BEEP (Blocks Extensible Exchange Protocol) පහසුකම හා බැ‍ඳේ. එක්ස් ජාල පහසුකම සක්‍රීය කොට ඇති පරිගණක සියල්ල ස්වයංක්‍රීයව සකස් කිරීමේ කටයුත්ත සඳහා වෙන් කොට ඇති පරිගණක ගොන්නට ඇතුලත් වේ.\nආරම්භක පරිගණකය සම්පූර්ණ උපදෙස් මාළාව සකස් කිරීම සඳහා එක්ස් ජාල පාලක‍ය වෙත යොමු කරනු ලබයි. ඉන් පසුව පාලක‍ය මඟින් මෙම සම්පූර්ණ උපදෙස් මාළාව කුඩා කාර්යයන් වලට භේදනය කිරීම සිදු කරයි. එක්ස් ජාල පද්ධතියේ නිර්මාණ සැලැස්ම නිම වී ඇත්තේ එක්ස් ජාල පහසුකම සක්‍රීය කොට ඇති පරිගණක කරා දිව යන කුඩා කාර්යයන් රැගත් පැකට්ටු වලිනි. මෙම පරිගණක නැතහොත් ශීර්ෂ තමාට අදාල උපදෙස් ක්‍රියාත්මක කොට අවසාන ප්‍රතිඵලය පද්ධතිය වෙත මුදා හරී. සකස් කොට අවසාන වූ කුඩා කාර්යයන් සියල්ල එක්ස් ජාල පාලක‍ය මගින් ආකලනය කොට සමස්ථ සකස් කරන ලද සම්පූර්ණ උපදෙස් මාළාව ආරම්භක පරිගණකය වෙත ප්‍රතිදානය කරනු ලබයි.\nඇපල් සමාගම මගින් එක්ස් ජාල පද්ධතියේ ආදර්ශනයක් සිල්ලා වැඩසටහන සමඟ බෙදා හරින ලදී. සිල්ලා වැඩසටහන නෙක්ස්ට්හි ඕපන් ස්ටෙප් මෙහෙයුම් පද්ධති නියැලුම් වැඩසටහන් මුහුණත සමග බෙදා හැරින. මැක් ඕඑස් එක්ස්-එක්ස් ජාල පද්ධතියේ සේවා දායක විකාශනය, විධාන පුවරුවේ යාන්ත්‍රණය පමණක් ඇතුලත්ව නිෂ්පාදනය වූ අතරම මැක් ඕඑස් එක්ස් සර්වර්-එක්ස් ජාල විකාශනය ග්‍රාපිකරූපී පාලන පද්ධතියක් සමග නිපදවීමට ඇපල් සමාග‍ම තීර‍ණය කරන ලදී.","url":"https://si.wikipedia.org/wiki/%E0%B6%91%E0%B6%9A%E0%B7%8A%E0%B7%83%E0%B7%8A_%E0%B6%A2%E0%B7%8F%E0%B6%BD%E0%B6%BA","thumbnail_url":null},{"id":"44545","type":"good","language_code":"si","title":"ෆ්ලයිස්ගේ කැපා විශ්ලේෂණය","summary":"ෆ්ලයිස්ගේ කැපා (ජොසෆ් එල්. ෆ්ලයිස්ගෙන් පසු නම් කරන ලද)සංඛ්‍යාතිය වූ කලී, යම්කිසි අයිතම ගණනකට හෝ වර්ගීකරණය කරන්නා වූ අයිතමයන්ට ඒකාන්ත ඇගයුම් (categorical ratings) පවරද්දී, යම්කිසි නියත තක්සේරු කරන්නන් (raters)සංඛ්‍යාවක් අතර පවත්නා \"එකඟතාවයේ විශ්වසනීයත්වය\" (reliability of agreement) තක්සේරු කරන්න වූ සංඛ්‍යානයේ එන මිනුමකි. තක්සේරු කරන්නන් දෙදෙනෙකුගේ එකඟතාවය තක්සේරු කිරීමට ගන්නා කොහෙන්ගේ කැපා සංඛ්‍යාතිය (Cohen's Kappa) වැනි කැපා සංඛ්‍යාතියන්ගෙන්, මෙම ෆ්ලයිස්ගේ කැපා සංඛ්‍යාතිය පැහැදිලි වෙනසක් දක්වයි. අහඹු ලෙස කුමක් බලාපොරොත්තු විය හැක්කේද යන්නට වඩා ඒකාන්ත එකඟතාව කුමන මට්ටමකට අත්තේද යන්න මෙම ෆ්ලයිස් කැපා සංඛ්‍යාතියෙන් දක්වන අතර එය සෑම විටම 1 හා 0 අතර අගයක් ගනී. මෙහිදී, විශේෂත්වය මැනීමේ සාධාරණ මිනුමක් නොමැතිමුත්, ඒ සඳහා යම් නිර්දේශ කීපයක් ඉදිරිපත් කොට තිබේ.\nද්වීමය හෝ ඉතා සුලු පරිමාණ ඇගයුම් සඳහා පමණක් ෆ්ලයිස් කැපා  විශ්ලේෂණය භාවිත කල හැක. මෙහි, පිළියෙල කරන ලද ඒකාන්ත ඇගයුම් සඳහා භාවිත කල හැකි අනුවාදයක් දැනට නොපවතී.","url":"https://si.wikipedia.org/wiki/%E0%B7%86%E0%B7%8A%E0%B6%BD%E0%B6%BA%E0%B7%92%E0%B7%83%E0%B7%8A%E0%B6%9C%E0%B7%9A_%E0%B6%9A%E0%B7%90%E0%B6%B4%E0%B7%8F_%E0%B7%80%E0%B7%92%E0%B7%81%E0%B7%8A%E0%B6%BD%E0%B7%9A%E0%B7%82%E0%B6%AB%E0%B6%BA","thumbnail_url":null},{"id":"44563","type":"good","language_code":"si","title":"මැඩම් ටුසූ, හොංකොං","summary":"මැඩම් ටුසූ, හොංකොං, චීනයේ පිහිටි කීර්තිමත් වැක්ස් කෟතුකාගාරයේ කොටසක් වන අතර එයට අරමුදල් සපයනු ලබන්නේ ප්‍රංශයේ මෙරී ටුසූ මගින්ය, එය පිහිට අත්තෙ හොංකොං දුපත් වල පිහිටි හොංකොං හි පීක් කුලුන තුලය. එය ආසියවේ පිහිටි ප්‍රතම හා ස්තීර මැඩම් ටුසූ කෟතුකාගාර 2න් එකක් වෙයි, අනෙක ශැන්ග්හයි ශකාවයි, එය විවෘත කලේ 2006 දීය. හොංකොං හි පිහිටි ශාකාවේ ජාත්‍යන්තරව සුප්‍රසිද්ද පුද්ගලයන් 100 කට ආසන්න දෙනෙකුගෙ ඉටි රූප ඇත,ආසියානු රූප සමගින් එම එකතුව තුන් ගුණයකටත් වඩා වැඩිවේ, එයින් 16 දෙනෙකු හොංකොං අය වෙයි. ඉටි රුප ලක්ශන අනුව හොංකොං ලස්සනම පුද්ගලයින්, සංගිතයෙ විශේශ පුද්ගලයින්, ඓතිහාසික හා ජාතික වීරයන්, ක්‍රිඩාවේ දක්ශයින් හා යන තෙමා යටතෙ වර්ගී කරනය සහ ලොකයෙ ප්‍රතම දර්ශනය.","url":"https://si.wikipedia.org/wiki/%E0%B6%B8%E0%B7%90%E0%B6%A9%E0%B6%B8%E0%B7%8A_%E0%B6%A7%E0%B7%94%E0%B7%83%E0%B7%96,_%E0%B7%84%E0%B7%9C%E0%B6%82%E0%B6%9A%E0%B7%9C%E0%B6%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Madame_Tussauds_HK.jpg/150px-Madame_Tussauds_HK.jpg"},{"id":"44591","type":"good","language_code":"si","title":"රොනාල්ඩ් ෆෙඩ්කිව්","summary":"රොනාල්ඩ් පෝල්  \"රොන්\" ෆෙඩ්කිව් (/iconˈfɛdkoʊ/; උපත -1968 පෙබරවාරි 27) පුර්ණකාලින මහාචාර්යවරයෙක් ලෙස ස්ටැන්ෆර්ඩ් විශ්වවිද්‍යාලයේ (Stanford University) පරිගණක විද්‍යා (Computer science) දෙපාර්තමේන්තුවේ කටයුතු කරන අතර පරිගණක ග්‍රාපික (Computer graphics) ක්ෂේත්‍රයේ ප්‍රමුඛ පර්යේෂකයෙක් ලෙස භෞතික වශයෙන් පදනම් වූ ස්වභාවික සංසිද්ධි සමාකරණය සහ සම කුලක (Level set) සම්බන්ධිත මාතෘකා පිළිබද අවධානය යොමුකරන්නෙක්ද වෙයි.  ඔහුගේ තාක්ෂිණ්‍යය චලනය වන පින්තුර (චිත්‍රපට විශේෂයක්) (Motion picture ) සදහා යොදාගෙන තිබේ. ඔහු  අසුව වන විද්‍යායතන තිලිණය (80th Academy Awards),  විද්‍යාව සදහා වන ජාතික විද්‍යායතනය (National Academy of Sciences) මගින් සම්භාවනාව ලබාගෙන ඇත.\nඔහු වර්ෂයේ හොදම චිත්‍රපටි සදහා දෙනු ලබන ඔස්කාර් සම්මානය (Oscar award) ලැබුවේ වර්ධක තාක්ෂණික ක්‍රම සදහාය.එම ක්‍රම  තාක්ෂණික වශයෙන් චිත්‍රපට සදහා නවීන යොදාගැනීම් හැකිකලේය. ඒ අතර 21 වන ශත වර්ෂයේ චිත්‍රපට සදහා යොදාගත් දෘශ්‍ය ක්‍රම වැදගත් වේ. ඒ අතර ස්ටාර් වොර්ස් (Star Wars), හැරී පෝටර් (Harry Potter) , ටර්මිනේටර් (Terminator), සහ පයිරෙට්ස් ඔෆ් ද කැරිබියන් (Pirates of the Caribbean) ෆ්රැන්චිසස් (Franchise) වැදගත් වේ. චිත්‍රපට සදහා ඉතා විශේෂිත දියුණු ක්‍රම භාවිත කල හැකි ආකෘතියක් (Platform) ෆෙඩ්කිව් විසින් නිර්මාණය කරන ලදී. එය ප්‍රථමයෙන් භාවිත කරන ලද්දේ T-X චරිතය නිරුපණය වන ටර්මිනේටර 3: රයිස් ඔෆ් මැෂින්ස් (Rise of the Machines)  චිත්‍රපටිය සදහාය. ඔහු ඔස්කාර් සම්මානය දිනුවා වුවද ඔහු එම තාක්ෂණය භාවිත කරන දෘශ්‍ය කාර්යය (Visual effects) නිර්මාණය කලේ නැත.  ඒ වෙනුවට, ඔහු  පද්ධතියක් නිර්මාණය කළේය. එම පද්ධතියේ අරමුණ වුයේ අනෙකුත් සම්මාන දිනා ඇති තාක්ෂණවේදීන් හා ඉංජිනේරුවන්ට (Engineer) ලෝකයේ මිල අධිකම හා ඉහලම ආදායම්  (Revenue) වාර්තා දිනා ඇති චිත්‍රපට සදහා දෘශ්‍ය ක්‍රම නිර්මාණය කිරීම සදහාය.\nඑමෙන්ම ඔහු පිවොට් සමාගමේ සම කොටස් කරුවෙක් ද වේ. මෙම පිවොට් නමෙහි දිග තේරුම වන්නේ සියලු තාක්ෂණය හරහා පෞද්ගලික අභිවෘද්ධිය යන්නයි. මෙම සමාගමේ ප්‍රකාශිත ඉලක්කය වන්නේ සියලු තාක්ෂණය   (Surveillance technology)    භාවිත කරමින් මිනිසුන්ට ඔවුන්ගේ පෞද්ගලික ඉලක්ක වන  චිත්‍රපටියක් වඩා හොදට නැරබිමට, වඩා හොදට  රස වීදීමට ඉඩ ලබා දීම වැනි අවශ්‍යතා සාක්ෂාත් කරගැනීම සදහා තාක්ෂණය දියුණු කිරීමය.","url":"https://si.wikipedia.org/wiki/%E0%B6%BB%E0%B7%9C%E0%B6%B1%E0%B7%8F%E0%B6%BD%E0%B7%8A%E0%B6%A9%E0%B7%8A_%E0%B7%86%E0%B7%99%E0%B6%A9%E0%B7%8A%E0%B6%9A%E0%B7%92%E0%B7%80%E0%B7%8A","thumbnail_url":null},{"id":"44593","type":"good","language_code":"si","title":"බරාක් ඔබාමා \"Hope\" පෝස්ටරය","summary":"බැරක් ඔබාමා \"Hope\" පෝස්ටරය යනු බැරක් ඔබාමා ගේ පින්තූරයක් යොදා ගනිමින් ශෙපර්ඩ් ෆේරි  නම් කලාකරුවා විසින් නිර්මාණය කරන ලද පෝස්ටරයකි. 2008 ඔබාමා ජනාධිපතිවරණ ව්‍යාපාරය නියෝජනය කළ ප්‍රබලතම අංගයක් ලෙස මෙම නිර්මාණය සැළකෙයි. තද රතු,  ලා දුඹුරු හා (හුණු පැහැ සහ අඳුරු) නිල් යන වර්ණ උපයෝගී කරගෙන ස්ටෙන්සිලයක අධාරයෙන් නිර්මාණය කළ, බැරක් ඔබාමාගේ ප්‍රතිමූර්තියක් සහිත මෙහි පහළින් \"progress\", \"hope\", හෝ \"change\" යන වචනය (තවත් ප්‍රතිනිර්මාණයන්හි වෙනත් වචන) යොදා ඇත.\nදිනක් තුළ මෙහි සැලසුම නිර්මාණය කෙරුණු අතර පළමුව මුද්‍රණය කෙරුණේ පෝස්ටරයක් ලෙසිනි. මෙය මුද්‍රණය කළ විගස ෆේරි විසින් පෝස්ටර 350ක් පමණ අලෙවි කළේය. ආරම්භයේදී තනිව වුවත් ඔබාමාගේ, නිළ ඡන්ද ව්‍යාපාරයත් සමග 2008 ඡන්ද සමය ඩිජිටල් මෙන්ම වෙනත් මාධ්‍ය හරහාද එය අධික ලෙස බෙදා හැරුණි. මෙම පින්තුරය ඔබාමාගේ ජනාධිපතිවරණ පණිවිඩයේ විශේෂිත වූ සංඛේතයක් බවට පත් විය. විවිධ වෙනස්කම් සහ අනුකරණයන්  සහිතව ලොව පුරා ව්‍යාප්ත වූ මෙම පින්තුරය පිලිබඳ අධිකාරික බලයක් ඔබාමාගේ ජනාධිපතිවරණ ව්‍යාපාරය විසින් ලබා ගත්තේය. මෙය ජිම් ෆිට්ස්පැට්‍රික්ගේ චේ ගුවේරා පෝස්ටරය පින්තුරය මෙන් ඉතා ඉක්මනින් සම්භාවනාවට පාත්‍ර වූ බවත් ඉදිරි වසරේදී ටී-ෂර්ට්, කෝපි කෝප්ප හා ළමයින්ගේ නිදන කාමර වල බිත්ති අලංකරණයටත් නිසැකවම යොදාගන්නා බවත් ප්‍රකාශ කිරීමට තරම් ද ගාර්ඩියන් පුවත්පතේ ලෝරා බාර්ටන් පෙළඹවීය.2009 ජනවාරියේදී ඔබාමාගේ ජනාධිපතිවරණ ජයග්‍රහණයත් සමග ෆේරි විසින් නිර්මිත මිශ්‍ර මාධ්‍යයික, ස්ටෙන්සලීකරණය කරන ලද ඔබාමාගේ ප්‍රතිමුර්තිය සහිත පින්තූරය ස්මිත්සෝනියන් ආයතනය විසින් එහි  ජාතික පිළිරූ ගැලරිය වෙත ලබා ගත්තේය.  ෆේරි විසින් මෙම පෝස්ටරය සඳහා පාදක කරගත් ඡායාරූපය පිළිබඳව 2009 ජනවාරි අගදී අනාවරණය විය. එය ඇසෝසියේටඩ් ප්‍රෙස්හි හිටපු නොබැඳි ඡායාරූප ශිල්පී මැනී ගාර්ෂියා ගන්නා ලද්දකි.  In response to claims by the Associated Press for compensation, Fairey sued for a declaratory judgment that his poster was a fair use of the original photograph. The parties settled out of court in January 2011, with details of the settlement remaining confidential.\nOn February 24, 2012, Fairey pleaded guilty in a New York federal court to destroying and fabricating documents during his legal battle with the Associated Press. Fairey had sued the news service in 2009 after it claimed that the famous poster was based on one of its photos. Fairey claimed that he used a different photograph for the poster. But he admitted that, in fact, he was wrong and tried to hide the error by destroying documents and manufacturing others, which is the source of the one count of criminal contempt to which he pleaded guilty. In September, Fairey was sentenced to two years of probation, 300 hours of community service, and a fine of $25,000.","url":"https://si.wikipedia.org/wiki/%E0%B6%B6%E0%B6%BB%E0%B7%8F%E0%B6%9A%E0%B7%8A_%E0%B6%94%E0%B6%B6%E0%B7%8F%E0%B6%B8%E0%B7%8F_%22Hope%22_%E0%B6%B4%E0%B7%9D%E0%B7%83%E0%B7%8A%E0%B6%A7%E0%B6%BB%E0%B6%BA","thumbnail_url":null},{"id":"44594","type":"good","language_code":"si","title":"විවාහ නර්තනය පිළිබඳ තෙල් සායම් පින්තාරුව","summary":"කලා කටයුතු පිලිබඳ ඩිට්රොයිට් ආයතන කෞතුකාගාර හිමි ලන්දේසි ජාතික පීටර් බෲගල් ද එල්ඩර් නැමැති චිත්‍ර ශිල්පියා (කලා කරුවා) විසින් 1566 වසර විවාහ නර්තනය නම් වූ තෙල් සායම් පින්තාරුව (සමහර අවස්ථාවන්හි දී නර්තන ගම්මානය යනුවෙන් හදුන්වනු ලබයි.) කැටයම් ලෑල්ල මත පින්තාරු (ආලේපන) කරන ලදී. මෙම නිර්මාණය ඩිට්රොයිට් ආයතනයේ අධ්‍යක්ෂක විසින් 1930 වසර එංගලන්තයේ දී සොයා ගැනීමෙන් අනතුරුව එය ඩිට්රොයිට් වෙත ගෙන එන ලදී. මෙම විවාහ නර්තන පින්තාරුව එකම කාල වකවානුවක දී සිදු කරන ලද බෲගල් සංකීර්ණ නිර්මාණ කාණ්ඩ 3කින්් එකක් බව විශ්වාසයක් පවති. ගැමි විවාහය (1567) සහ ගැමි නර්තනය (1569).මෙම පින්තාරුව මගින් එකී කාල වකවානුව තුල සිදු වූ විවාහ අමුත්තන් 125 දෙනෙක් පිළිබඳව චාරිත‍්‍රානුකූල පුනරුදයන් පිළිබඳ විස්තර දක්වන අතර, මනාලිය කළු වර්ණයෙන් හා මනාලයාගේ කලිසම ඉදිරිපස කෝෂය ආවරණය වන පරිදි කුඩා ආවරණයක් (පසුම්බියක් වැනි) වැනි දෙයකින් අවයවය ආවරණය කරන ලද ඇඳුමකින් සැරසී සිටින අයුරු දක්වා ඇත. මුළු චිත‍්‍රකලාව තුළින් දර්ශාස්වාදය පිළිබඳ විස්තර දක්වන නමුත් අධිකාරින් හා පල්ලිය මගින් නර්තනය තහනම් කරන ලදී. නිර්මාණය තුළන් මෙම කාලයේ පැවැති ගැමි ඒකාකීතික අධික කාමාශාව සමඟ විචාරණ හා විකට ස්වභාවයක් විස්තර කරනු ලබයි.","url":"https://si.wikipedia.org/wiki/%E0%B7%80%E0%B7%92%E0%B7%80%E0%B7%8F%E0%B7%84_%E0%B6%B1%E0%B6%BB%E0%B7%8A%E0%B6%AD%E0%B6%B1%E0%B6%BA_%E0%B6%B4%E0%B7%92%E0%B7%85%E0%B7%92%E0%B6%B6%E0%B6%B3_%E0%B6%AD%E0%B7%99%E0%B6%BD%E0%B7%8A_%E0%B7%83%E0%B7%8F%E0%B6%BA%E0%B6%B8%E0%B7%8A_%E0%B6%B4%E0%B7%92%E0%B6%B1%E0%B7%8A%E0%B6%AD%E0%B7%8F%E0%B6%BB%E0%B7%94%E0%B7%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Pieter_Bruegel_de_Oude_-_De_bruiloft_dans_%28Detroit%29.jpg/150px-Pieter_Bruegel_de_Oude_-_De_bruiloft_dans_%28Detroit%29.jpg"},{"id":"44599","type":"good","language_code":"si","title":"බැරැක් ඔබාමා \"Hope\" පෝස්ටරය","summary":"බැරැක් ඔබාමා \"Hope\" පෝස්ටරය යනු බැරැක් ඔබාමාගේ පින්තූරයක් යොදා ගනිමින් ශෙපර්ඩ් ෆේරි  නම් කලාකරුවා විසින් නිර්මාණය කරන ලද පෝස්ටරයකි. 2008 ඔබාමා ජනාධිපතිවරණ ව්‍යාපාරය නියෝජනය කළ ප්‍රබලතම අංගයක් ලෙස මෙම නිර්මාණය සැළකෙයි. තද රතු,  ලා දුඹුරු හා (හුණු පැහැ සහ අඳුරු) නිල් යන වර්ණ උපයෝගී කරගෙන ස්ටෙන්සිලයක අධාරයෙන් නිර්මාණය කළ බැරැක් ඔබාමාගේ ඡායාරූපයක් සහිත මෙහි පහළින් \"progress\", \"hope\" හෝ \"change\" යන වචන (තවත් ප්‍රතිනිර්මාණයන්හි වෙනත් වචන) යොදා ඇත.\nදිනක් තුළ මෙහි සැලසුම නිර්මාණය කෙරුණු අතර පළමුව මුද්‍රණය කෙරුණේ පෝස්ටරයක් ලෙසිනි. මෙය මුද්‍රණය කළ විගස ෆේරි විසින් පෝස්ටර් 350ක් පමණ අලෙවි කළේය. ආරම්භයේදී තනිව වුවත් ඔබාමාගේ, නිළ ඡන්ද ව්‍යාපාරයත් සමග 2008 ඡන්ද සමය තුළ ඩිජිටල් මෙන්ම වෙනත් මාධ්‍ය හරහාද එය අධික ලෙස බෙදා හැරුණි. මෙම පින්තූරය ඔබාමාගේ ජනාධිපතිවරණ පණිවිඩයේ විශේෂිත වූ සංකේතයක් බවට පත් විය. විවිධ වෙනස්කම් සහ අනුකරණයන්  සහිතව ලොව පුරා ව්‍යාප්ත වූ මෙම පින්තූරය පිළිබඳ අධිකාරික බලයක් ඔබාමාගේ ජනාධිපතිවරණ ව්‍යාපාරය විසින් ලබා ගත්තේය. මෙය ජිම් ෆිට්ස්පැට්‍රික්ගේ චේ ගුවේරා පෝස්ටරය මෙන් ඉතා ඉක්මණින් සම්භාවනාවට පාත්‍ර වූ බවත් ඉදිරි වසරේදී ටී-ෂර්ට්, කෝපි කෝප්ප හා ළමයින්ගේ නිදන කාමර වල බිත්ති අලංකරණයට නිසැකවම යොදාගන්නා බවත් ප්‍රකාශ කිරීමට තරම් ද ගාර්ඩියන් පුවත්පතේ ලෝරා බාර්ටන් පෙළඹවීය.2009 ජනවාරියේදී ඔබාමාගේ ජනාධිපතිවරණ ජයග්‍රහණයත් සමග ෆේරි විසින් නිර්මිත මිශ්‍ර මාධ්‍යයික, ස්ටෙන්සලීකරණය කරන ලද ඔබාමාගේ රුව සහිත පින්තූරය ස්මිත්සෝනියන් ආයතනය විසින් එහි  ජාතික පිළිරූ ගැලරිය වෙත ලබා ගත්තේය.  ෆේරි විසින් මෙම පෝස්ටරය සඳහා පාදක කරගත් ඡායාරූපය පිළිබඳව 2009 ජනවාරි අගදී අනාවරණය විය. එය ඇසෝසියේටඩ් ප්‍රෙස්හි හිටපු නොබැඳි ඡායාරූප ශිල්පී මැනී ගාර්ෂියා විසින් 2006 අප්‍රේල් මාසයේදී ගන්නා ලද්දකි.  ඇසෝසියේටඩ් ප්‍රෙස්හි හිමිකම් පිලිබඳ ප්‍රකාශනයට ප්‍රතිචාරයක් ලෙස හානිපූරණයක් වශයෙන් ෆේරිට විරුද්ධව දඩ ගසන ලද්දේ ඔහුගේ පෝස්ටරය පැහැදිලිවම මුල් ඡායාරූපයේ භාවිතයක් නිසාය.  මෙම පාර්ශවයන් 2011 ජනවාරි මස උසාවියේදී මෙය විසඳගත් අතර එහි තොරතුරු රහසිගතව තබාගන්නා ලදී.\nෆේරි 2012 පෙබරවාරි 14 වන දින නිව් යෝර්ක් ෆෙඩරල් උසාවිය ඉදිරියේදී , ඇසෝසියේටඩ් ප්‍රෙස් ආයතනය සමග කළ නීතිමය සටනේදී ලියකියවිලි විනාශ කිරීම හා වංචනික ලෙස සකස් කිරීම පිළිබඳව වරද පිළිගත්තේය. 2009 වසරේදී ෆේරි විසින් පුවත් සේවයට එරෙහිව නඩු පවරන ලද්දේ, ඔහු මෙම සුප්‍රකට පෝස්ටරයට පාදක කරගත්තේ තමන්ගේ ඡායාරූපයක් බව එම ආයතනය ප්‍රකාශ කළ නිසාය. ෆේරි විසින් ප්‍රකාශ කර සිටියේ තමා විසින් පෝස්ටරය සඳහා යොදාගත්තේ වෙනත් ඡායාරූපයක් බවයි. නමුත්, නඩුවට මූලාශ්‍ර වූ ලියකියවිලි විනාශ කිරීම හා වෙනත් ඒවා සැකසීම තුළින් තම වරද සැඟවීමට උත්සාහ කිරීමෙන් නීතිය හෑල්ලුවට ලක් කිරීම පිළිබඳව වරද ඔහු පිළිගත්තේය. සැප්තැම්බර් මාසයේදී වසර දෙකක පරිවාස කාලයකට, පැය 300 ක සමාජ සේවයකට හා ඩොලර් 25 000 ක දඩයකට ඔහු යටත් කරන ලදී.","url":"https://si.wikipedia.org/wiki/%E0%B6%B6%E0%B7%90%E0%B6%BB%E0%B7%90%E0%B6%9A%E0%B7%8A_%E0%B6%94%E0%B6%B6%E0%B7%8F%E0%B6%B8%E0%B7%8F_%22Hope%22_%E0%B6%B4%E0%B7%9D%E0%B7%83%E0%B7%8A%E0%B6%A7%E0%B6%BB%E0%B6%BA","thumbnail_url":null},{"id":"44630","type":"good","language_code":"si","title":"විග්වෑම් - බොබ් ඩිලන්ගේ ගීතයක්","summary":"\"විග්වෑම්\" යනු බොබ් ඩිලන්ගේ (Bob Dylan) 1970 වසරේදී නිකුත් වූ සෙල්ෆ් පෝට්‍රේට් (Self Portrait) ඇල්බමයේ ගීතයකි. මෙම ගීතය ලොව පුරා රටවල් කිහිපයක හොඳම ගීත 10 අතරට පමීණීමට සමත් විය. එමෙන්ම මෙහි මූලික ගීතය තුල \"ලා-ලා\" ලෙස කටහන්ඬින් කරනු ලබන මුඛ ඛන්ඩ ඇතුලත් වන අතර 1970 මාර්තු මස මුල නිව් යෝක් නගරයේදී පටිගත කෙරන ලදි. එම මස අගදී ගීතයේ නිෂ්පාදකවරයා වන බොබ් ජොන්ස්ටන් (Bob Johnston) ඝන (පිත්තල) සංගීත භාණ්ඩ යොදාගෙන පෙර තිබූ ගීතය වඩාත් ගුණවත් කෙරන ලදී. මෙය \"නැෂ්විල්\" හිදී පටිගත කරන ලද අතර \"ටෙනිසී\" හිදී පවති ප්‍රසංගයකදී ඩිලන් ගේ සහභාගිත්වයකින් තොරව ඉදිරිපත් කරන ලදී.\nගීතය සඳහා වූ විවේචන බෙහෙවින් සුභවදී වූ අතර විචාරකයෝ එය සෙල්ෆ් පෝට්‍රේට් ඇල්බමය තීව්‍ර කිරීමට සමත් වූ බව පවසූහ. සමහර කලාකරුවෝ මෙම ගීතයේ තවත් සංස්කරණ නිර්මාණය කළහ. ඒ අතරින් ජර්මන් ජාතික ඩ්‍රා‍ෆි ඩ්යුට්ස්චර් (Drafi Deutcher) ගේ සංස්කරණය එවකට ජර්මනියේ හොඳම ගීත 20 අතරට පැමිණීමට සමත් විය.","url":"https://si.wikipedia.org/wiki/%E0%B7%80%E0%B7%92%E0%B6%9C%E0%B7%8A%E0%B7%80%E0%B7%91%E0%B6%B8%E0%B7%8A_-_%E0%B6%B6%E0%B7%9C%E0%B6%B6%E0%B7%8A_%E0%B6%A9%E0%B7%92%E0%B6%BD%E0%B6%B1%E0%B7%8A%E0%B6%9C%E0%B7%9A_%E0%B6%9C%E0%B7%93%E0%B6%AD%E0%B6%BA%E0%B6%9A%E0%B7%8A","thumbnail_url":null},{"id":"44701","type":"good","language_code":"si","title":"සිම්සන් පවුල","summary":"සිම්සන් පවුල යනු The Simpsons සජීවීකරණ ටෙලි කථාමාලාවේ ප්‍රබන්ධ කථාවෙන් පැමිණෙන ප්‍රධාන චරිතයන්ගේ එකතුවයි. සිම්සන්ස් යනු න්‍යෂ්ටික පවුලකින් සමන්විත වන අතර එහි විවාහ යුවල වන්නේ හෝමර් සිම්සන් හා මාර්ග් සිම්සන් සහ ඔවුන්ගේ දරුවන් වනුයේ බාර්ට් සිම්සන්,ලීසා සිම්සන් සහ මැගී සිම්සන්ය. ඔවුන් ජීවත් වනුයේ එක්සත් ජනපදය නම් රටෙහි ස්ප්‍රින්ග්ෆිල්ඩ් නගරයේ  අංක 742 එවර්ග්‍රීන් ටෙරේස් හි වන අතර ඔවුන් නිර්මාණය කරනු ලැබුවේ කාටුන් ශිල්පී මැට් ග්‍රොනින් විසින්ය.\nඔහුට  මෙම සංකල්පිත අදහස ගෙන ඇත්තේ ප්‍රධාන ශාලව වු ජේම්ස් එල්.බෲක්ස්ගේ කාර්යාලයේදී කල්පනා කර සිටියදීය.මෙම චරිත ඔහු නම් කර ඇත්තේ තමාගේම් පවුලේ සාමාජිකයන්ගේ නම් සහ තම නම බාර්ට් ට ආදේශ කලේය. සිම්සන් පවුලේ පළමු දර්ශනය 1987 අප්‍රේල් 19 දින කෙටි නිර්මාණයක් ලෙස The Tracey Ullman Show නමින්  \"short \"Good Night\"\" කථාංගය  ඉදිරිපත් වු අතර පසුව ඔවුන්ගෙම කථාමාලාවක් ලෙසින් 1989 දෙසැම්බර් 14 දින ඉදිරිපත් විය.\nප්‍රධාන පවුලේ සාමජිකයන් අතුරින් ප්‍රධාන සහ අනු චරිතද මෙයට ඇතුලත් වී සිටී. පවුලේ චරිත අතුරින් හෝමර්ගේ පියා වු ඇබ්‍රහම් සිම්සන්,  මාර්ග්ගේ සහොදරියන් වු පැටී සහ සෙල්මා බූවියර් සහ පවුලේ සුරතලුන් දෙදෙනා වන සැන්ටාස් ලිට්ල් හෙල්පර් හා ස්නොවුබොල් අනු චරිත ලෙස නැවත නැවත කථා මාලාවේ යෙදි සිටී. වෙනත් පවුලේ සාමාජිකයන් අතුරින් හෝමර්ගේ මව වන මොනා සිම්සන්, හෝමර්ගේ \"වේගස් බිරිද\" වු ඇම්බර්,  මාර්ග්ගේ මව වන ජැක්ලන් බූවියර් සහ වෙනත් සුළු නැදෑයන් ද අනු චරිතයන්ට ඇතුලත් වේ.","url":"https://si.wikipedia.org/wiki/%E0%B7%83%E0%B7%92%E0%B6%B8%E0%B7%8A%E0%B7%83%E0%B6%B1%E0%B7%8A_%E0%B6%B4%E0%B7%80%E0%B7%94%E0%B6%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/The_logo_simpsons_yellow.png/150px-The_logo_simpsons_yellow.png"},{"id":"44752","type":"good","language_code":"si","title":"සමර් ඔෆ් '69","summary":"\"සමර් ඔෆ් '69\" කැනේඩියානු ගායක බ්‍රයන් ඇඩම්ස් විසින් ඔහුගේ සිවුවැනි ගීත ඇල්බමයට, රෙක්ලස් (1984) ගායනා කරන ලද ගීතයකි. මෙම ගීතය රචනා කරන ලද්දේ ඇඩ්ම්ස් සහ ඔහුගේ දිර්ඝකාලීන ගීත රචක සහකරුවා වන ජිම් වොලන්ස් විසිනි. සමර් ඔෆ් '69 ගීතය ඇඩ්ම්ස් සහ බොබ් ක්ලියර්මවුන්ටන්  විසින් නිෂ්පාදනය කරන ලදි. 1985 දී මෙය නිකුත් කරන ලද්දේ එ අන්ඩ් එම් රෙකොඩ්ස්  යටතේ රෙක්ලස් ඇල්බමයේ සිව්වැනි ගීතය ලෙසයි.ඇඩම්ස්ගේ බොහෝ ගීත මෙන් මෙයද වේග තාලයේ රොක් ගීතයකී. \nමෙම ගීතය සමග \"කිඩ්ස් වොන රොක් යු\" සහ \"ද බෙස්ට් වොස් යෙට් ටු කම්\" යන​  බී-සයිඩ් ගීත 2ක නිකුත් කරන ලදි. එම ගීත 2ක රෙක්ලස් සහ කට්ස් ලයික(ර්) නයිෆ් යන ඇල්බම 2කේ ඇතුලත් විණි. සමර් ඔෆ් 69 සංගීත විවේචකයන්ගේ යහපත් ධනාත්මක ප්‍රතිචාර ලබාගැනිමට සමත් විය​. අන්තර්ජාතික ගීත දර්ශක රැසක ඉහල ස්ථාන ලබාගැනිමට සමත් වුනු සමර් ඔෆ් 69  නෙදර්ලන්ත ගීත දර්ශකයේ 4 වෙනි ස්ථානය ලබාගැනිම කැපි පෙණිනු අතර අවම ප්‍රතිචාර ලබාගත්තේ ජර්මනියේදීය​. මෙම ගීතයට ස්ටිව් බරොන් විසින් සංගීත විඩීයෝවක් නිර්මණය කරන ලද අතර එහි ඇඩම්ස් සහ ඔහුගේ කණ්ඩායමේ අනෙකුත් සාමාජිකයන් පොලීසීයෙන් පැනයන සිදුවිමක් සහ​ විවිධ පසුතල වල සිටින දර්ශන ඇතුලත් විය​.","url":"https://si.wikipedia.org/wiki/%E0%B7%83%E0%B6%B8%E0%B6%BB%E0%B7%8A_%E0%B6%94%E0%B7%86%E0%B7%8A_%2769","thumbnail_url":null},{"id":"52259","type":"good","language_code":"si","title":"ස්වාධීන කාන්තාවන්ගේ සංසදය","summary":"ඉන්ඩිපෙන්ඩන්ට් වුමන්ස් ෆෝරම් (සිංහල තේරුම:ස්වාධීන කාන්තාවන්ගේ සංසදය) යනු කාන්තාවන් පිලිබඳවවූ ප්‍රතිපත්තිමය ගැටඑ ඉලක්ක කරගත් කන්සවෙටිව් දේශපාලන මතධාරී ලාභය අරමුණු කර නොගත් ඇමරිකානු සංවිධානයකි.  1992 දී ක්‍රියාවේදිනියක වන රොසාලි සිල්බමන් විසින්  \"ස්ත්‍රි වාදය පිලිබඳ වූ මූලප්‍රඥප්තියෙහි මධ්‍යස්ථ විකල්පය\"ට අනුබල දීමක් වශයෙන්,  ක්ලැරන්ස් තෝමස්ගේ ශ්‍රේෂ්ඨාධිකරණ නාමයෝජනාවට සමගාමීව මෙය ස්ථාපනය කරන ලදී.මොවුන් පෙනී සිටිනු ලබනුයේ සම ස්ත්‍රි වාදය උදෙසා වන අතර, මෙම \"සම ස්ත්‍රි වාදය\" යන්න IWF හි කතුවරියක වන ක්‍රිස්ටිනා හෆ් සමර්ස් විසින්, මධ්‍යස්ථ ස්ත්‍රි වාදය, ලිංගික ස්ත්‍රි වාදයෙන් වෙන් කර හඳුන්වා දීමට භාවිතා කර ඇත. එනම් මෙහිදි ඇය, ලිංගික විචයනය හා පුරුෂාධිපත්‍යය එරෙහිව නැගී සිටියාය.. \nසමර්ස්ට අනුව ලිංගික ස්ත්‍රි වාදී දර්ශනය, \"නූතන දාර්ශනිකයන් හා නායකයින් අතරෙහි බහුලව පැතිර පවත්නා මතවාදය\" වන අතරම, එය   \"ඇමරිකානු කාන්තාවන්   පීඩනයට පත්ව ඇති  අප්‍රධාන පිරිසක්\" යන මිථ්‍යාව මත රඳා පවතී.\"එමෙන්ම සමර්ස්ගේ සම ස්ත්‍රි වාදය, ප්‍රති-ස්ත්‍රි වාදී සංකල්පයක් ලෙසද විචාරකයන් විසින් පෙන්නා දී ඇත.2012 එක්සත් ජනපද ජනපති මැතිවරණයේදී, මෙම සංවිධානය ඔවුන් ගේ වෙබ් අඩවියෙන් සහ දේශපාලන දැන්වීම් පෙළක් ඔස්සේ බරාක් ඔබාමා ට එරෙහිව වාචික නැගී සීටිමක් සිදු කරනු ලැබුවේ , ජනපතිතුමන්  වංක ප්‍රේමවන්තයෙකු හට සම කරමින්ය. .","url":"https://si.wikipedia.org/wiki/%E0%B7%83%E0%B7%8A%E0%B7%80%E0%B7%8F%E0%B6%B0%E0%B7%93%E0%B6%B1_%E0%B6%9A%E0%B7%8F%E0%B6%B1%E0%B7%8A%E0%B6%AD%E0%B7%8F%E0%B7%80%E0%B6%B1%E0%B7%8A%E0%B6%9C%E0%B7%9A_%E0%B7%83%E0%B6%82%E0%B7%83%E0%B6%AF%E0%B6%BA","thumbnail_url":null},{"id":"52278","type":"good","language_code":"si","title":"එයාර් බස් A380","summary":"එයාර් බස් A380 යනු  [තට්ටු දෙකකින්] සහ එන්ජින් හතරකින් සමන්විත [එයාර් බස්] සමාගම මගින් නිපද වු [අදිවේගි මගී ගුවන් යානයකි]. මේය දැනට ඇති විශාලම මගී ගුවන්යානය වේ ; මෙහි විශාලත්වය නිසා බොහෝ ගුවන්තොටුපළවල් නවීකරණය කීරීමට සිදු විය.  A380 ගුවන් යානය ප්‍රථම ගුවන් ගමන 2005   අප්‍රේල් 27  දින සිදු කළ අතර;  2007 ඔක්තෝබර් මස සිට  සිංගප්පූරු ගුවන්සේවය සමග වාණිජ ගුවන් සේවය ආරම්භ විය.","url":"https://si.wikipedia.org/wiki/%E0%B6%91%E0%B6%BA%E0%B7%8F%E0%B6%BB%E0%B7%8A_%E0%B6%B6%E0%B7%83%E0%B7%8A_A380","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/A380_Emirates_A6-EDC.jpg/150px-A380_Emirates_A6-EDC.jpg"},{"id":"52301","type":"good","language_code":"si","title":"මිනිස් දත්","summary":"මිනිස් දත් යනු මිනිස් මුඛය තුළ පිහිටි කුඩා, චුර්ණිකෘත, දැඩි, සුදට හුරු ව්‍යුහයන්ය. ඒවායේ යාන්ත්‍රික ක්‍රියාව(සැපීම) ආහාර ද්‍රව්‍ය කැපීම සහ ඇඹරීම මගින් ආහාර ගිලීමට හා ජිරණයට සුදානම් කරයි. දත් වල මුල් උඩු හනුව (උඩු හක්ක) සහ යටිහනුව (යටි හක්ක) තුළ ගිලී විදුරුමස මගින් ආවරණය වී පවතී. දත් නිර්මාණය වී ඇත්තේ විචල්‍ය ඝනත්වයක් හා දෘඩතාවක් ඇති පටක වලිනි.\nදත් ක්‍ෂීරපායින්ට ඉතාම  ලාක්‍ෂනික (සහ චිරස්ථිත) ලක්‍ෂණයකි. අනෙකුත් ක්‍ෂිරපායීන් මෙන්ම මිනිසාටද ද්විවාර දන්තිනයකි, එනම් ජිවිත කාලය තුළ කට්ටල දෙකක් ලෙස ඇතිවන දත් පවතී. සාමාන්‍යයෙන් පළමු දත් කට්ටලය (ළදරු දත්, කිරි දත්, ප්‍රාථමික දත්,පතනශීලි දත් ලෙසද ඒවා හැඳින්වේ) ඇතිවීම මාස 6 දී පමණ ඇරඹෙන නමුත් ඇතැම් ළදරුවන් ඉපදෙන විටම ඇසට පෙනෙන දතක් හෝ කිහිපයක් සහිතව උපදී. එවැනි දත් නවජ දත් ලෙස හඳුන්වයි. මාස හයේදී පමණ සිදුවන සාමාන්‍ය දත්න විදාරණය ඇතැම් විට වේදනාකාරී විය හැකිය.\nදන්ත ක්‍ෂතිය යනු මුහුණෙහි, මුඛයෙහි සහ විශේෂයෙන් දත්වල, තොල් වල, හා පටක ආශ්‍රිතව සිදුවන ඉරීම් වේ.","url":"https://si.wikipedia.org/wiki/%E0%B6%B8%E0%B7%92%E0%B6%B1%E0%B7%92%E0%B7%83%E0%B7%8A_%E0%B6%AF%E0%B6%AD%E0%B7%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Teeth_by_David_Shankbone.jpg/150px-Teeth_by_David_Shankbone.jpg"},{"id":"52320","type":"good","language_code":"si","title":"විදුලි සංදේශනය","summary":"විදුලි සංදේශනය යනු විද්‍යුත් සංඥා සහ විද්‍යුත් චුම්භක ආධාරයෙන් දුරස්ථ සන්නිවේදන සැපයීමයි. \nපෙර විදුලි සංදේශ තාක්ෂණික උපක්‍රමයන් ලෙස දෘශ්‍ය සංඥා යොදා ගෙන ඇත .ඒවා ගිනි මැල, දුම් සංඥා, සංඥා දීම,විදුලි ලිපි , සංඥා කොඩි ,සහ ප්‍රකාශ සුර්ය තාප දර්ශක ලෙස දැක්විය හැක.වෙනත් පෙර පැවති නවීන විදුලි සංදේශන ලෙස ශ්‍රව්‍ය පණිවිඩ එනම් බෙර වාදන, හොරණෑ ,නලා හඩවල් හදුන්වා දිය හැක.විද්‍යුත් සහ විද්‍යුත් චුම්බක විදුලි සංදේශන ලෙස විදුලි ලිපි, දුරකථනය ,දුර පණිවිඩ මුද්‍රණ යන්තය ,ජාල ,ගුවන් විදුලිය,සුක්ෂම තරංග පරිවහනය , .ප්‍රකාශ තන්තු ,සන්නිවේදන චන්ද්‍රිකා සහ  අන්තර්ජාල හදුන්වා දිය හැක.\n1897 දී වයර් රහිත විදුලි සන්දේශනයේ මහත් විපර්යාසයක් ඇති කරමින් ගුග්ලිමෝ මාර්කෝනි (Guglielmo_Marconi) විසින් ගුවන් විදුලිය  නිපදවමින් පුරෝගාමි සංවර්ධනයක් ඇති කරවීය .ඔහු 1909 දී භෞතික විද්‍යාව සඳහා නොබෙල් ත්‍යාගය දිනා ගත්තේය.වෙනත් විද්‍යුත් සහ විද්‍යුත් චුම්භක විදුලි සන්නිවේදනයේ උසස් විශිෂ්ට පුරෝගාමී නිෂ්පාදකයන් ලෙස චාර්ල්ස් වෙට්ස්ටෝන් (Charles Wheatstone ) සහ සැමුවෙල් මොර්ස් (Samuel Morse )ඇලෙක්ස්සැන්ඩර් ග්‍රැහැම් බෙල් (Alexander Graham bell ) (දුරකථනය ),එඩ්වින් ආම්ස්ට්‍රෝන් (Edwin Armstrong ) සහ ලී ද ෆොරෙස්ට් (lee De Forest )ඒ වගේම ජෝන් ලොගී බෙයාර්ඩ්(John Logie Baird ) සහ පිලෝ ෆාර්න්ස්වොර්ත්(Philo Farnsworth) (රූපවාහිනිය )හදුන්වා දිය හැකිය.\n1986 දී පෙටාබයිට්ස් (petabytes)281 තොරතුරු ධාරිතාවයක් යටතේ ලොව ඵලදායි ලෙස ද්වීථියික සන්නිවේදන ජාල හරහා තොරතුරු හුවමාරු කරගැනීමට හැකිවුනි.එය දී පෙටාබයිට්ස් 471 විය .2000 දී එක්සාබ්යිට්ස් (exabytes) 2.2විය .සහ 2007 දී එක්සාබයිට්ස් 65 ක්  විය (විද්‍යුත් සම්පීඩිත). 1986 දී මෙය එක් පුද්ගලයෙක් සඳහා දිනකට ඇති පුවත්පත් ගණන හා සමාන වේ .මේ වර්ධනය අනුව විදුලි සන්දේශනය ලොව ආර්ථිකය තුල සහ විශ්ව සන්නිවේදනය තුල විශාල කර්තව්‍යක් සිදු කරන බව පෙනී යයි.2012 දී ව්‍යාපාරික අංශයේ එය ඩොලර් ට්‍රිලියන 4.7 ක් විය. 2010 දී මෙම සේවා ආදායම විශ්ව සන්නිවේදන ව්‍යාපාරික අංශයේ ඩොලර් ට්‍රිලියන 1.5 වනු  ඇතැයි තක්සේරු කර ඇත.එය ලෝකයේ දල දෙශීය නිෂ්පාදිතයෙන් 2.4 % කට අනුරූපව ගණන් බලා ඇත .","url":"https://si.wikipedia.org/wiki/%E0%B7%80%E0%B7%92%E0%B6%AF%E0%B7%94%E0%B6%BD%E0%B7%92_%E0%B7%83%E0%B6%82%E0%B6%AF%E0%B7%9A%E0%B7%81%E0%B6%B1%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Erdfunkstelle_Raisting_2.jpg/150px-Erdfunkstelle_Raisting_2.jpg"},{"id":"52330","type":"good","language_code":"si","title":"බ්ලැක් ඇරෝ","summary":"Black Arrow අභයවකාශ යානය හෙවත් අභයවකාශ නැව නිපදවා ඇත්තේ 1960 පමණ කාලයේදීය.මෙම යානය 1969 සහ 1971 අතර කාලය තුල සිවු වතාවක් අභයවකාශ ගතකර තිබේ.නමුත් මෙහි එකම සහ අවසාන සාර්ථක අභයවකාශ ගමන වන්නේ 1971 දී  Prospero නම්  එක්සත් රාජධානියට අයත් චන්ද්‍රිකාවක් පෘතුවිය සහ පෘතුවි තලයේ සිට 160km අතර ප්‍රදේශයට (Low Earth orbit)සාර්ථකව ස්ථාන ගත කිරීමය.\nමෙම Black Arrow යානය නිපදවීම සඳහා මුලින්ම අද්‍යනය  කරනු ලබන්නේ රාජකීය ගුවන් සමාගම විසිනි.ඔවුන් මෙය මුලින්ම සිදු කරන්නේ Black Night නම් රොකට් යානය පදනම් කොට ගෙනය.කෙසේ නමුත් මෙම ව්‍යපෘතිය  ආරම්භ කරනු ලබන්නේ 1964 දීය.මෙහිදී මූලිකත්වය ගෙන කටයුතු කරන්නේ Saunders Reo නම් සමාගමකි.නමුත් පසු කාලයේදී Westland Aircraft සමාගමද සමගින් මෙය නිර්මාණය කෙරුණි.\nමෙම Black Arrow යානය කොටස් තුනකින් සමන්විතය.එසේම මේ සඳහා භුමිතෙල් සහ ඉහල අත්හදා බැලීම් කරන ලද පෙරෝක්සයිඩ සහ සාන්ද්‍රණය කරන ලද හයිඩ්‍රජන් පෙරොක්සයිඩ්  යොදා ගනී.","url":"https://si.wikipedia.org/wiki/%E0%B6%B6%E0%B7%8A%E0%B6%BD%E0%B7%90%E0%B6%9A%E0%B7%8A_%E0%B6%87%E0%B6%BB%E0%B7%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Black_Arrow.jpg/150px-Black_Arrow.jpg"},{"id":"52346","type":"good","language_code":"si","title":"කොබෝල්ට්","summary":"කොබෝල්ට් යනු Co යන රසායනික සංකේතයෙන් යුත් පරමාණුක ක්‍රමාංකය 27 වන රසායනික මූලද්‍රව්‍යයකි. පෘථිවි පෘෂ්ඨයේ අැති කොබෝල්ට්, රසායනික සංයෝග තත්ත්වයෙන් පමණක් හමු වේ. ඔක්සිහාරක  ලෝහ උණු කිරීමෙන් නිපදවන මෙම මූලද්‍රව්‍යය ඝන,ප්‍රභාවත් ,රිදී-අළු පැහැති ලෝහයකි.\n\nවර්තමානයේ කොබෝල්ට් එක්තරා ප්‍රමාණයක් නොයෙක් ලෝහක ලෝපස් මගින් නිපදවයි. උදාහරණයක් ලෙස කොබෝල්ටයිට්(CoAsS) යොදා ගෙන කොබෝල්ට් නිපදවීම සදහන් කළ හැකිය. නමුත් කොබෝල්ට් ප්‍රධාන වශයෙන් නිපදවෙන්නේ තඹ හා නිකල් කැණීමේ අතුරුඵලයක් ලෙසයි. කොංගෝ ජනරජයේ හා සැම්බියාවේ හමුවන තඹ තීරයෙන්ලෝකයේ වැඩිම කොබෝල්ට් සැපයුම සිදු කරයි.මෙය මූලිකව චුම්භක සෑදීමේ දී හා ප්‍රබල මිශ්‍ර ලෝහ තැනීමේ දී යොදා ගන්නා අතර එහි සංයෝග වන කොබෝල්ට් සිලිකේට් හා කොබෝල්ට්(II) අැලුමිනේට්(CoAl2O4) විීදුරු,ස්මෝල්ට්, මැටි බදුන්, තීන්ත හා වාර්නිෂ් සදහා සුවිශේෂී තද නිල් පැහැය ලබා දෙයි.ස්වභාවික ව කොබෝල්හි එක් ස්ථායි සමස්ථානිකයක් පමණක් පවතින අතර එය කොබෝල්ට්-59 ලෙස හදුන්වයි.කොබෝල්ට්හි කොබෝල්ට්-60 යන සමස්ථානිකය වාණිජ වශයෙන් වැදගත් වන විකිරණශීලී සමස්ථානිකයක් වන අතර අධිවේගී ගැමා කිරණ නිපදවීමට යොදා ගනියි.\nකොබැලමින් යන නාමයෙන් හදුන්වන එන්සයිමයන්ගේ ක්‍රියාකාරී කේන්ද්‍රය කොබෝල්ට් වන අතර ඒ සදහා හොදම උදාහරණය ලෙස විටමින් බී12 හැදින්විය හැක.එසේම කොබෝල්ට්හි අනෛන්ද්‍රිය ආකාරය බැක්‍ටීරියා, අැල්ගි හා දිලීර සදහා ක්‍රියාකාරී පෝෂකයක් ද වෙයි.","url":"https://si.wikipedia.org/wiki/%E0%B6%9A%E0%B7%9C%E0%B6%B6%E0%B7%9D%E0%B6%BD%E0%B7%8A%E0%B6%A7%E0%B7%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Kobalt_electrolytic_and_1cm3_cube.jpg/150px-Kobalt_electrolytic_and_1cm3_cube.jpg"},{"id":"52374","type":"good","language_code":"si","title":"ව'චුවල් තියට'","summary":"වර්චුවල් තියටර් යනු වික්‍රමාන්විත  පරිගණක ක්‍රීඩා නිර්මාණය කිරීම සදහා Revolution Software සමාගම විසින් නිර්මාණය කරන ලද පරිගණක ක්‍රීඩා පදනම් මෘදුකාංගයකි. මෙම පරිගණක ක්‍රීඩා එන්ජින් මෘදුකාංගය මගින් සිදුවීම්  සැලසුම් කිරීම ,සකසන ලද පසුබිමකට අනුව  රූපක චලන විශේෂිත අතුරු මුහුණතක් භාවිතයෙන් යොමුකිරීම්-තෝරාගැනීම් සරල ක්‍රමවේදය මගින් සැලසුම් කිරීමේ පහසුකම්  නිර්මාණකරුවන්ට ලබාදී ඇත.  පළමු මෘදුකාංග නිකුත් කිරීමේ පටන් දැනට භාවිතයේ පවතින  LucasArts' SCUMM සහ  Sierra's Creative Interpreter, වැනි සමාන මෘදුකාංග හා තියුණු  තරගයක් ඇති කිරීමට මෙහි ඇති ඉහල ගනයේ කෘතීම බුද්ධිය භාවිතය හේතුවන්නට ඇත. මෙම මෘදුකාංගය පළමු නිකුත් කිරීම 1989 වන අතර එය භාවිතයෙන් පළමු පරිගණක ක්‍රීඩාව 1992 දී  Lure of the Temptress යන නමින් නිකුත් කරන ලදී. අනතුරුව පිලිවෙලින් Beneath a Steel Sky (1994), Broken Sword: The Shadow of the Templars (1996) and Broken Sword II: The Smoking Mirror (1997) වැනි පරිගණක ක්‍රීඩා එළිදක්වන ලදී.\nමෙම මෘදුකාංගය භාවිත කොට සයිබර් පරිගණක ක්‍රීඩා  අවකාශය තුල රිසි අයුරෙන් තනිව හැසිරිය, හැසිරවිය  හැකි අකාරයේ ක්‍රීඩා චරිත නිර්මාණය කිරීමේ පහසුකම් සලසා ඇති අතර පෙර පැවති සමාන මෘදුකාංග වල ඇති සියලුම වස්තුන් අවකාශය තුල එකිනෙකට බැදී පැවතිය යුතුවීමේ අවශ්‍යතාව මේ තුල නොමැති වීම මෙහි විශේෂත්වයක් වන අතර එමගින් ක්‍රීඩකයන් නොවන චරිත අවකාශය තුල  හැසිරවීමේ හැකියව වැඩි දියුණු වනවාත් සමග වඩාත් ප්‍රයෝගික පරිගණක ක්‍රීඩා නිර්මාණය කිරීමේ අවකාශය  ක්‍රීඩා නිර්මානකරුවන්ට ලබාදී ඇත.\nවර්චුවල් තියටර් එන්ජින් සහිත පරිගණක ක්‍රීඩා දැනට පවතින නුතන දෘඩාංග හා ගැලපවිම සදහා ScummVM වැනි මෘදුකාංගයක් භාවිත කල හැක. එමගින් වර්චුවල් තියටර් සදහා පහසුකම් නොමැති දෘඩාංග මෘදුකාංග පාදමක් මත වුවද සාර්ථකව එය හැසිරවීමේ හැකියව ලබාදේ. 2012 වර්ෂය තුලදී “වර්චුවල් තියටර් 7” නමින් එළිදක්වන ලදී.","url":"https://si.wikipedia.org/wiki/%E0%B7%80%27%E0%B6%A0%E0%B7%94%E0%B7%80%E0%B6%BD%E0%B7%8A_%E0%B6%AD%E0%B7%92%E0%B6%BA%E0%B6%A7%27","thumbnail_url":null},{"id":"52377","type":"good","language_code":"si","title":"ඇමරිකානු සිවිල් යුද්ධයේ සංගීතය","summary":"ඇමරිකානු සිවිල් යුද්ධය අතරතුර, එම අර්බුදයේ දෙපාර්ශවය වූ රාජ්‍ය පාර්ශවය සහ ගිවිසුමෙන් බැදුනු පාර්ශවය යන දෙකොටසම උදෙසා සංගීතය සැපයීමේ කාර්යය කැපීපෙනෙන අංගයක් විය.ඇමරිකානු සිවිල් යුද්ධයේ යුද්ධභූමිය මත,ආචාරපෙළපාලි විධාන ලබාදීමට හෝ සමහර අවස්ථාවන් වලදී හමුදා සෙබළුන් දිරිගැන්වීම සඳහා හොරණෑ , බෙර, සහ නළා , වැනි විවිධ සංගීත භාණ්ඩ වාදනය කරන ලදී. යුද්ධ කිරීමෙන් ඇතිවන ආතතියෙන් මිදීම සඳහා ගායනය යොදාගත් අතර එය රැකියාවක් ලෙස ප්‍රතිස්ථාපනය කරන ලදී. කඳවුරු වලදී සෙබළුන්ට ලේ වැගිරීම් අමතක කරවීමට , නිවස බලා යෑමට ඇතිවන ආශාව අවම කරවීමට සහ පීඩාවෙන් මිදීමට සංගීතය උපකාරී විය.දෙපසම සෙබළුන් සංගීත භාන්ඩ භාවිතාකරමින් විනෝදාත්මක කටයුතු වල යෙදුනු අතර ඔවුනොවුන් ඉතා ආසන්නව සිටින අවස්ථාවල යුද්ධයට පෙර දින රාත්‍රියේදී ඔවුන්ගේ සංගීත කණ්ඩායම් එකිනෙකාට එදිරිව සංගීතය වාදනය කරන ලදී.  \nසෑම කණ්ඩායමක්ටම ඔවුන්ගේ කැමතිම තාල තිබුණු අතර  සමහර සංගීතයන් උතුරුදිග වාසීහු හා  දකුණුවාසීහු එක ලෙස රසවින්දේය.උදාහරණයක් ලෙස ඇමරිකානු ජනාධිපති ඒබ්‍රහම් ලින්කන්ගේ ඩික්සී ගීතයට තිබූ ඇල්ම ගතහැකි අතර එය  තාවකාලික එක්සත් වීමේ නිළනොවන ජයගීතය සලකනු ලැබිණි. මෙම දිනවල බහුතරයක් ගීත ගායනා කරන ලද්දේ දේශප්‍රේමිත්වය වර්ධනය කිරීමට අවශ්‍ය වූ විටයි. මෙම යුද්ධය හා බැඳුණු සංගීතය ලින්යර්ඩ් ස්කයින්යර්ඩ් සහ එල්විස් ප්‍රෙස්ලි වැනි සංගීතඥයින් දිරිගන්වන ලදී.","url":"https://si.wikipedia.org/wiki/%E0%B6%87%E0%B6%B8%E0%B6%BB%E0%B7%92%E0%B6%9A%E0%B7%8F%E0%B6%B1%E0%B7%94_%E0%B7%83%E0%B7%92%E0%B7%80%E0%B7%92%E0%B6%BD%E0%B7%8A_%E0%B6%BA%E0%B7%94%E0%B6%AF%E0%B7%8A%E0%B6%B0%E0%B6%BA%E0%B7%9A_%E0%B7%83%E0%B6%82%E0%B6%9C%E0%B7%93%E0%B6%AD%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/HowAreYouJohnMorgan1864.png/150px-HowAreYouJohnMorgan1864.png"},{"id":"52393","type":"good","language_code":"si","title":"වින්ඩෝස් ආර්ටි","summary":"","url":"https://si.wikipedia.org/wiki/%E0%B7%80%E0%B7%92%E0%B6%B1%E0%B7%8A%E0%B6%A9%E0%B7%9D%E0%B7%83%E0%B7%8A_%E0%B6%86%E0%B6%BB%E0%B7%8A%E0%B6%A7%E0%B7%92","thumbnail_url":null},{"id":"52551","type":"good","language_code":"si","title":"කොක(ර්) ස්පැනියල්","summary":"\"කොක(ර්) ස්පැනියල්\" සුනඛයන් යනු ස්පැනියල් වර්ගයෙහි සුනඛ කොට්ඨාෂ දෙකකි. ඇමරිකානු කොක(ර්) ස්පැනියල් සහ එංගලන්ත කොක(ර්) ස්පැනියල්නම් වන මොවුන් සම්භවය වූ රටවල් තුල පොදුවේ \"කොක(ර්) ස්පැනියල්\" යන නාමයෙන් හඳුන්වයි. 20වන සියවස මූලාරම්භයෙදී කොක(ර්) ස්පැනියල් වර්ගයට, කුඩා දඩයම් ස්පැනියල් සුනඛයින් පවා අයත් වුණි.\nකොක(ර්) ස්පැනියල් සුනඛයින් මුල් වරට මහා බ්‍රිතාන්‍යය තුල දඩයම් සුනඛයින් ලෙස ඇති කරනා ලද අතර, යුරෝ-ආසියානු වටුවන් නම් පක්ෂි විශේෂය දඩයම් කිරීම සදහා ඔවුන් ප්‍රයෝජනවත් වූ නිසාවෙන් \"කොක(ර්)\" යන නාමය පටබඳිනා ලදි. මෙම සුනඛ විශේෂය ඉන්පසු ඇමෙරිකාවට රැගෙන ආ බවද, එහිදී වෙනස් සුනඛ සම්මතයකට අනුව මොවුන්ව ඇති කළ බවත් ඇමරිකානු වටුවන් දඩයම් කිරිමේ හැකියාව මොවුන්ට ප්‍රගුණ කෙරුණු බවත් පැවසේ. 20වන සියවස මුල් භාගයේදී එක්සත් රාජධානියෙහි මෙම සුනඛයන් හට අමතර ශාරීරික වෙනස්කම් ඇති කරවන ලදි. \nස්පැනියල් සුනඛයන් ගැන මුල්වරට හැඳින්වීමක් සදහන්වී ඇත්තේ 14 වන සියවසේ දී Gaston III of Foix-Béarn විසින් රචිත, ඔහුගේ නිර්මාණයක් වන දඩයම් කෘතිය තුලය. 19 වන සියවසේ දී  මොවුන් කෙත්බිම් හෝ වියලි භුමිවල වෙසෙන ස්පැනියල් සුනඛ කාණ්ඩයක් වුණි. 1901 වර්ෂයට පෙර, කොක(ර්) ස්පැනියල් සුනඛයින් 'ෆීල්ඩ් ස්පනියෙල් හා  ස්ප්රින්ගර් ස්පනියෙල් නම් ස්පැනියල් විශේෂයන්ගෙන් වෙනස් වූයේ ශරීර බරින් පමණි. සුනඛයන් දෙදෙනෙකු නූතන කාණ්ඩ දෙකෙහි පැටවුන් බෝ කිරීමෙහි ලා මූලිකවූ  පිරිමි සතුන් ලෙස සැලකෙන අතර, එංගලන්ත කාණ්ඩය සම්මානලාභී ඕබෝ Ch. Obo ගෙන් පැවත එන ලෙසත්, ඇමරිකානු කාණ්ඩය ඔහුගේම පැටවෙක් වන ඕබෝ II (Ch. Obo II)ගෙන් පැවත එන ලෙසත් සැළකේ. 1946 පටන් ඇමරිකා එක්සත් ජනපදයෙහි බ්‍රිතාන්‍ය කොක(ර්) ස්පැනියල් සුනඛයන් ස්වදෙශීය සුනඛ විශේෂයෙන් වෙන්කොට සලකන ලද අතර, 1970 පටන් බ්‍රිතාන්‍යයෙදී ඇමෙරිකානු ස්පැනියල් වර්ගය වෙනස් කාණ්ඩයක් ලෙස සලකන ලදි. තවද බ්‍රිතාන්‍ය කොක(ර්) ස්පැනියල් වර්ගයෙහි දෙවෙනි කුලයක් සම්මුතියක් යටතේ නොවූවද, වැඩ කිරිමේ හැකියාව මත වැඩගන්නා සුනඛ වර්ගයක්ද සිටියි. කෙසේ වුවද ඉතා අල්ප වෙනස්කම් කිහිපයක් හැරුණුවිට, ඉහත සඳහන් සුනඛ කොට්ටාශ දෙකම සමාන ලෝම වර්ණ වලින් සහ සමාන සෞඛ්‍ය ගැටළු වලින් යුක්ත වෙයි.","url":"https://si.wikipedia.org/wiki/%E0%B6%9A%E0%B7%9C%E0%B6%9A(%E0%B6%BB%E0%B7%8A)_%E0%B7%83%E0%B7%8A%E0%B6%B4%E0%B7%90%E0%B6%B1%E0%B7%92%E0%B6%BA%E0%B6%BD%E0%B7%8A","thumbnail_url":null},{"id":"52561","type":"good","language_code":"si","title":"ජේසුස් වහන්සේ කුරුසියේ ඇණ ගැසූ අවස්ථාවේ පැවැති අඳුර","summary":"ක්‍රිස්තියානි සංරක්ෂාණාත්මක සුභාරංචි පොත් වල සදහන් වන පරිදි කුරුසපත් වන අවස්ථවේ පැවැති අඳුර  යනු ජේසුස් වහන්සේ කුරුසයේ ඇණ ගැසු දවසේ මධ්‍යනය කාලයේ පැවැති පැය තුනක පමණ අඳුර කාල පාරාසයයි.\nපුරාතණ හා මධ්‍යකාලින යුග වල විසු  ක්‍රිස්තියානි සහිත්‍ය කරුවන් විසින් මෙය ප්‍රතිහාර්‍යයක් ලෙස හදුන්වා ඇතත්, මෙය ශු.බයිබලයේ අලුත් ගිවිසුමට ක්‍රිස්තියානි නොවන ප්‍රභවයන් ගෙන් එකතු සිද්ධියක් ලෙස විශ්වාසයේ පවති. රොමානු යුගයේ සිටි අර්ථ කථා කරුවන්ට අනුව මෙය එකල සිදු වු දිර්ඝ සුර්‍යයාග්‍රහණයක් ලෙස විස්තර කරන අතර,  තවත් සමහර සහිත්‍ය කරුවන් ජේසුස් වහන්සේ කුරුසපත් වු දිනය  පුර සද  තිබු දිනයක් බවත්, එවැනි දිනයක සුර්‍යයාග්‍රණයක් සිදුවිය නොහැකි බවත් මෙය එතනින් එහා ගිය සංකිර්ණ සිද්ධි සමුදායක් ලෙස කරුණු ගෙන හැර දක්වයි.\nතවත් සමහර විශාරදයන් මෙය ජේසුස් වහන්සේගේ මරණ් මොහොතේ උන්වහන්සේගේ  බල පාරාක්‍රමය පෙන්නුම් කිරිම සදහා කරන ලද සහිත්‍යමය නිර්මාණයක් ලෙස හදුන්වයි. තවත් පිරිසක් මෙය ජුදා ජාතිකයන් විසින් ජේසුස් වහන්සේ ඇණ ගැසිම හේතු කොට ගෙන ස්වාභාවධර්මය කම්පා වු බව  සදහන් කරයි. මේ සියලු කරුණු කාරණා හිලා ඔවුන් විසින් බයිබලයේ ආමොස්ගේ පොතේ හා නික්මයාම පොතේ සදහන් වන මෙවැනිම සිද්ධි ගැන අවධානය යොමු කර තිබේ.","url":"https://si.wikipedia.org/wiki/%E0%B6%A2%E0%B7%9A%E0%B7%83%E0%B7%94%E0%B7%83%E0%B7%8A_%E0%B7%80%E0%B7%84%E0%B6%B1%E0%B7%8A%E0%B7%83%E0%B7%9A_%E0%B6%9A%E0%B7%94%E0%B6%BB%E0%B7%94%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B7%9A_%E0%B6%87%E0%B6%AB_%E0%B6%9C%E0%B7%90%E0%B7%83%E0%B7%96_%E0%B6%85%E0%B7%80%E0%B7%83%E0%B7%8A%E0%B6%AE%E0%B7%8F%E0%B7%80%E0%B7%9A_%E0%B6%B4%E0%B7%90%E0%B7%80%E0%B7%90%E0%B6%AD%E0%B7%92_%E0%B6%85%E0%B6%B3%E0%B7%94%E0%B6%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Christ_at_the_Cross_-_Cristo_en_la_Cruz.jpg/150px-Christ_at_the_Cross_-_Cristo_en_la_Cruz.jpg"},{"id":"52589","type":"good","language_code":"si","title":"ආර්ගො ටි","summary":"ආර්ගො ටියනු තේකැෆේස් දම්වැලක්  වන අතරතුර එය මුල් වරට ප්‍රතිස්ථාපනය කරන ලද්දේ  2003 ජුනි මස චිකාගෝ නුවර Lincoln Park  community area හිදීය. එය වර්තමානයේදී චිකාගෝ ලූප් කමියුනිටි ඒරිය වල ප්‍රදාන කාර්යාලය වේ . එය 2010 වසරේ චිකාගෝ නුවර දක්වා විශාල කිරීමට ප්‍රථම Chicago metropolitan areaවල ස්ථාන දුසිමකටත් වැඩ තිබී ඇත. 2010 වසරේදී තවත් ස්ථාන 4 ක්  විවුත කල අතර  එම වසරේදීම එය සෙන් ලුවිස් වලට සහ බොන්ස්ටන් වලට විකාශනය කරන ලදී.\n2011 ඔක්තොම්බර්  මස වන විට මෙහි ස්ථාන 26ක් පමණ තිබු අතර මෙය පළමු දශකයේදී තේ වෙළදපොල සමග සමානව වර්ධනය විය. මෙහි පැතිරීම ග්‍රොසරි ස්ටෝර්ස්   3000 කට වඩා වැඩි වන අතර ග්‍රොසරි ස්ටෝර්ස් වල වර්දනය සිදුවුයේ 2010- 2011 වසර වලදීය. අර්සෙන් අවැකියන්  මෙහි වර්තමාන ප්‍රධාන විධායක නිළධාරී    වන්නේය. 2013 වසර අග වන විට මැදපෙරදිගරටවල් පහක පමණද ස්ථාන පිහිටුවීමට අදහස් කරගෙන සිටි. \nඅර්ගොහි ප්‍රදාන වශයෙන් අලෙවි වී කරනු ලබන්නේ විවිදාකාර වූ උණු සහ සීතල තේ පදනම් කරගත් බීම වර්ගය. ඊට අමතරව විවිදාකාර වූ ජාත්‍යන්තර සැහැල්ලු කොළ තේ (සැහැල්ලු කොළ වලින් ලබාගන්න තේ ), කෝපි , පිළිස්සූ ආහාර  සහ තේ උපකරණ මෙහිදී ලබා ගත හැක. මෙහිදී විවිදාකාර වූ   කළු තේ  , කොළ  තේ , සුදු තේ   වර්ග සහ ස්වබාවික අව්ෂදීය තේ උණු  සහ සීතල යන දෙයාකාරයටම ලබා ගත හැක.","url":"https://si.wikipedia.org/wiki/%E0%B6%86%E0%B6%BB%E0%B7%8A%E0%B6%9C%E0%B7%9C_%E0%B6%A7%E0%B7%92","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/20110723_Argo_Tea_HQ.jpg/150px-20110723_Argo_Tea_HQ.jpg"},{"id":"52654","type":"good","language_code":"si","title":"කළු කවුඩා","summary":"කළු පැහැති කවුඩා (කවුඩු කුලය) යනු කවුඩු පවුලට අයත් කළු පැහැති කවුඩා ආසියා තික පැසරියට අයත් කුරුල්ලෙකි. කවුඩා සාමාන්‍යයෙන් නිවර්තන කලාපීය දකුණු ආසියාවේ ප්‍රදේශ වල බහුලව  දක්නට ලැබෙන අතර නිරිත දිග ඉරානය ඇතුළුව ඉන්දියාව ට සහ නැගෙනහිර ලංකාව සිට දකුණු චීනය සහ ඉන්දුනීසියාව වැනි ප්‍රදේශ වල ද දැකිය හැක. සුවිශේෂී දෙබල් වලිගයක් සමඟ සම්පුර්ණ කළු පැහැති සිරුරක් හිමි සෙන්ටිමීටර 28 (අඟල් 11) ක් දිගැති කළු පැහැති කවුඩා කුඩා සතුන් ගොදුරු කරගන්නා, නිතරම විවෳත කෳෂි බිම් වල සහ ලඳු කැලෑවන් වල, නිරවරණය නොවු කැපී පෙනෙන පක්ෂින් ලඟින ස්ථාන හෝ විදුලි කම්බි හෝ දුරකථන කම්බි වැනි ස්ථාන වල  දැකිය හැක. මොවුන්, කපුටන් වැනි විශාල කුරුල්ලන් පවා මොවුන්ගේ වාස භූමි ආක්‍රමණය කරන විට  කලහාකාරි හැසිරිමක් දක්වා පහරදීමට පසුබට නොවේ. මෙම හැසිරීම නිසාම \"කාක රජු\" ලෙස අන්වරථ නාමයක් ද පට බැදී ඇත. වෙනත් කුඩා කුරුල්ලන් ද නිතරම කළු කවුඩගේ කූඩුවට ආසන්න ප්‍රදේශයක  සිය වාසස්ථාන සාදන්නේ හොදින් ආරක්ෂාවක් ලබා ගැනීමේ අරමුණෙන් යුතුවයි. අතීතයේ ඇමරිකානු දෙබල් වලිගයක් ඇති කවුඩා(පුලුටු හොටැති කවුඩා) ගේ උප විශේෂයක් (පුලුටු හොටැති කවුඩු කුලය) ලෙස හැදින් වුවද, වර්තමානයේ වෙනම විශේෂයක් ලෙස කළු පැහැති කවුඩා හදුනා ගෙන ඇත. මොවුන් නිතර තනිව හෝ යුවලවල් ලෙස සැරිසරයි\nකළු පැහැති කවුඩා පැසිපික් දූපත් කීපයකට හඳුන්වාදීමෙන් අනතුරුව එහි සීග්‍රව වර්ධනය විමෙන් දූපත් වාසි ඒකදේශිය පක්ෂින්ගේ පැවැත්මට දැඩි තරජනයක් බවට පත්විය.","url":"https://si.wikipedia.org/wiki/%E0%B6%9A%E0%B7%85%E0%B7%94_%E0%B6%9A%E0%B7%80%E0%B7%94%E0%B6%A9%E0%B7%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Black_Drongo_%28Dicrurus_macrocercus%29_IMG_7702_%281%29..JPG/150px-Black_Drongo_%28Dicrurus_macrocercus%29_IMG_7702_%281%29..JPG"},{"id":"52715","type":"good","language_code":"si","title":"හිම කැට වැස්ස","summary":"හිම කැට වැස්ස යනු ඝන හිම කැට පතනය වීමකි. එය හිමවැස්සෙන් වෙනස් වේ. නමුත් දෙකෙහිම බොහෝ සමාකූලතා ඇත. මේ වැසි ගෝලාකාර හෝ අසමාකාර අයිස් කුට්ටි වලින් යුක්ත වන අතර ඒවා හිම කැට නමින් හැදින්වේ. ස්මානයෙන් හිම වැස්ස පතනය වන්නේ ශීත කාලගුණයේදී නමුත් හිම කැට වැස්ස ශීත උෂ්ණත්ව වලදී වර්ධනය බොහෝ සේ අඩුවේ. හිමකැට තුල වැඩි වශයෙන් අයිස් ජලය අඩන්ගු වන අතර විශ්කම්භය මි.මි 5 (අඟල් 0.2) සිට සෙ.ම් 15  (අඟල් 6 ) ක් පමණ දක්වා පැතිරේ. හිමකැට වල METAR අගය මි.මි 5ක්(අඟල් 0.2) හෝ කුඩා හිම කැට සහ graupel කේතක GS අගයට වඩා වැඩි ග්‍රේන් අගයකි. අකුණු කුණාටු ඇතිවන විට හිමකැට වැසි හටගැනීමේ වැඩි හැකියාවක් පවතින අතර, මවු කුණාටු වල සිට සැතපුම් 2 ක්(කි.මි 3.7) පමණ දුරකදී පවා ඇති විය හැකිය. හිම කුණාටු නිර්මාණය වීමට දැඩි පරිසර තත්ව, උඩු අතට හටගන්නා සුළන් සමග මවු අකුනු(ටෝනාඩෝ වලට සමාන) සහ අඩු උස හිමායන මට්ටමක් අවශ‍‍‍‍ය්‍ය වේ. මධ‍‍ය අක්ෂාන්ශ වලදී, හිමකැට වැස්ස මහාද්වීප වල අභ්‍යන්තරයට ලගාවේ, එහෙත් නිවර්තනයේදී, එය ඉතා ඉහල මට්ටමකට නැබුරු වේ.\nකාලගුණ චන්ද්‍රිකා සහ කාලගුණ රේඩාර් බාවිතයෙන් හිමකැට වැසි කලින් හදුනා ගැනීමේ ක්‍රම ඇත. සාමාන‍‍‍‍යයෙන් හිම කැට","url":"https://si.wikipedia.org/wiki/%E0%B7%84%E0%B7%92%E0%B6%B8_%E0%B6%9A%E0%B7%90%E0%B6%A7_%E0%B7%80%E0%B7%90%E0%B7%83%E0%B7%8A%E0%B7%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Granizo.jpg/150px-Granizo.jpg"},{"id":"52750","type":"good","language_code":"si","title":"ඇස්පිරින් පිළිබඳ ඉතිහාසය","summary":"ඇස්පිරින් යනු වේදනා නාශක ඔසුවකි.එය නිෂ්පාදනය සහ වෙළදාම 1899 වසරේ සිට ඇරඹි ඇත.විලව්(Willow) සහ සැලිසිලේට් බහුල පැළෑටි භාවිතයෙන් මෙම ඖෂධය නිපදව ඇති අතර එම පැළෑටි ඊජිප්තුවේ බහුලවම දැකගත හැක. හිපපොක්රෙටස්(Hippocrates) වරුන් විසින් අතීතයේදී සලිසීලික් අඩංගු තේ පානය මගින් උන අඩු කර ගන්නා ලදී.හා අටවන සියවසේ මද භාගයේදී උණට,වේදනාවට සහ ඉදිමුම සහිත දැවිල්ලට විලව්(willow) ශාකයේ කෙදි සහිත පට්ටය විශේෂ ගුණයක් දෙන බව හදුනාගෙන තිබුණි.ලෙවිස් හා ක්ලාක්(Lewis  and clark)විසින් කියා සිටින අන්දමට විලව් ශාකයේ කෙදි මගින් සාදන තේ උණ රෝගය සදහා ප්‍රතිකර්මයක් ලෙස 1803 -1806  දි භාවිතා කර ඇත.19 වන සියවසේදී ඖෂධ වේදීන් විසින් සැලිසිලික් අම්ලය අඩංගු විවිධ රසායනිකයන් නියම කරමින් පර්යේෂණය කටයුතු සිදුකළේය.  \nවර්ෂ 1853 චාල්ස් ප්‍රඩ්රික් ගෙහඩ්ට් නම්  රසායන විද්‍යාඥ එතිල් ක්ලෝරයිඩ් සහ සෝඩියම් සැලිසිලේට් මගින් එතිල් සැලසිලික් අම්ලය නිපද විය හැකි බව සොයා ගන්න ලදී.19 වන සියවසේ දෙවන භාගයේදී වෙනත් ශාස්ත්‍රීය විද්‍යාඥයකු විසින් සංයෝගයක රසායනික ව්‍යුහයක් ප්‍රකාශයට පත් කල අතර වඩා හොද සංකලන ක්‍රමයක් සෝයගන්නා ලදී.\nඖෂධ හා ඩ්‍රයිවර්ග සම්බන්ධ සමාගමක් වූ බේයර්(Bayer) සමාගමේ විද්‍යාඥ  විසින් වර්ෂ 1897 දී සාමාන්‍ය සැලිසිලේට් ඖෂධය සදහා ආදේශකයක් ලෙස අඩු උත්දිපනයක් සහිත එතිල් සලසිලික් යොදා ගැනීම සදහා පර්යේෂණ ආරම්භ කරන ලදී.බේයර් සමගම විසින් වර්ෂ 1899 දී මෙම ඖෂධය \nඅස්පිරින් ලෙස නම් කර එය ලොව පුරා විකිණීම ආරම්භ කරන ලදී.අස්පිරින් යනු බේයර් සමාගමේ මෙම ඖෂධයට යොදන ලද සන්නාම නමය වේ.කෙසේ වෙතත් මෙම වෙලද නාමය ලොව පුර අනිකුත් රටවල්  මිලදී ගන්න ලදී.ඇස්පිරින් විසිවන සියවසේ මුල් භාගයේදී ජනප්‍රසාදයට පත්විය.1918 දී ස්පඤඤ උන වසංගතයකට ඇස්පිරින් සාර්ථකව ක්‍රියත්මක විය.\nඅස්පිරින් මගින් ලැබෙන වෙළද වාසිය උග්‍ර තරගයකට මග පැදවිය.1918 දී ඇස්පිරින් විෂ වීම නිසා උණ රෝගීන් කීපදෙනෙක් මිය ගියේය.    \n1956 දී නිපදවන ලද paracetamol හා 1962 නිපදවන ලද ඉබුප්රෝටෙන් නිසා ඇස්පිරින් කෙරෙහි තිබු ජනප්‍රසාදය අඩු විය.1960 සහ 1970 ගණන්වල දී ජෝන් වෙන් විසින් සිදුකරන ලද සායනික  අත්හදා බැලීම් මගින් ඇස්පිරින් වලට ප්‍රති කැටිකාරකයක් ලෙස කියා කල හැකි බව අනාවරණය කරන ලදී.මෙය කැටිගැසීම් ආශ්‍රිත රෝගීන්ට මහත් පිටු වහලක් විය.\nමේ නිසා විසිවන සියවසේ අවසන් දශකය තුල ඇස්පිරින්හි වෙළදාම නැවත වැඩිවිය.21 වන සියවසේදීත් ලොවපුරා හෟද රෝග සහ අඝතය වැලැක්වීමේ ඔසුවක් ලෙස මෙය භාවිත කරයි.","url":"https://si.wikipedia.org/wiki/%E0%B6%87%E0%B7%83%E0%B7%8A%E0%B6%B4%E0%B7%92%E0%B6%BB%E0%B7%92%E0%B6%B1%E0%B7%8A_%E0%B6%B4%E0%B7%92%E0%B7%85%E0%B7%92%E0%B6%B6%E0%B6%B3_%E0%B6%89%E0%B6%AD%E0%B7%92%E0%B7%84%E0%B7%8F%E0%B7%83%E0%B6%BA","thumbnail_url":null},{"id":"59419","type":"good","language_code":"si","title":"පින්නවල","summary":"පින්නවල යනු ශ්‍රී ලංකාවේ කෑගල්ල දිස්ත්‍රික්කයේ රඹුක්කන නගරයේ පිහිටි ප්‍රදේශයකි. එය කොළඹ නගරයේ සිට කිලෝ මීටර 90 ක් පමණ දුරින් පිහිටයි. පින්නවල යනු ලංකාවේ තිබෙන ප්‍රධානම සංචාරක කලාප අතරින් එකකි. ලෝකෙටම එකක් පමණක් තිබෙන පින්නවල අලි අනාථාගාරය වගේම ලංකාවේ විශාලතම සහ එකම එළිමහන් සත්ව උදයානයද මෙහි පිහිටා තිබේ. පින්නවල ප්‍රදේශයට ලගාවීම ඉතා පහසුය. දුම්රියෙන් පමිනේනවානම් රඹුක්කන දුම්රිය ස්ථානයේ සිට ඇත්තේ කිලෝමීටර හතරක් පමණකි. එසේත් නැතිනම් කොළඹ නුවර මාර්ගය ඔස්සේ නුවර යන ඔබට කෑගල්ල නගර පසුවී කිලෝමීටර දෙකක් ගිය තැන හමුවන කරදුපන හන්දියෙන් වමට හැරී කිලෝමීටර හයක් ගිය තැන පින්නවල සංචාරක පුරවරයට පිවිසිමට ඔබට පුළුවන. පින්නවල අවට පිහිට තිබෙන තරු පන්තියේ සංචාරක හෝටල් සංචරකයනේ නෙත්සිත් පැහර ගැනීමට මෙන්ම ඒවාගේ ආහාරපාන හා පහසුකම් ගැන සංචාරකයන් මහත් ඉහලින් කතාකරති.පින්නවලට එන ඔබට එහි පාරසික සුන්දරත්වය සහ නවමු සංචාරක අද්දැකීම නැවුම් බවක් එක්කරාවී.","url":"https://si.wikipedia.org/wiki/%E0%B6%B4%E0%B7%92%E0%B6%B1%E0%B7%8A%E0%B6%B1%E0%B7%80%E0%B6%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Pinnawala_01.jpg/150px-Pinnawala_01.jpg"},{"id":"9609","type":"good","language_code":"si","title":"විශ්වය","summary":"විශ්වය යන වදන අසන බොහෝ දෙනෙකු සිතන්නේ එය ඈත අභ්‍යවකාශයේ ඇති දෙයක් ලෙසිනි. එය එසේ නොවේ. විශ්වය යයි කී විට ඔබට පෙනෙන, නොපෙනෙන, ඇසෙන, නොඇසෙන ආදී වූ සියල්ල අයත්ය. ඔබේ ගෙය, ගම, නගරය හා රට විශ්වයට අයත්ය.\nවිද්‍යාඥයෝ මේ විශ්වයේ ස්වභාවය හා එය ආරම්භ වූ ආකාරය ගැන ගවේෂණ රැසක් සිදු කොට ඇත. ඔවුන් ඒ ගැන යම් යම් කරුණු දැනගෙන අැතත් බොහෝ දේ දැනගෙන නැත. ඔවුන්ට විශ්වය ගැන සියලු දේ දැනගන්නට හැකි වේද?, එය කළ හැකිද? කියා කිසිවකුට කීමට නුපුළුවන.\nවිශ්වය නිර්මාණය වී අති ප්‍රධාන කොටස් ලෙස විද්‍යාඥයින් සලකන්නේ චක්‍රාවාටයි. අප වෙසෙන පෘථිවිය අයත් වන්නේද එවන් චක්‍රාවාටයකටය. චක්‍රාවාටයකට තාරකා බිලියන ගණනක් ඇතුලත්ය. අප වෙසෙන පෘථිවිය අයත් චක්‍රාවාටයේ තරු බිලියන සියයක් පමණ ඇතයි පැවසේ. ඊට ක්ෂීරපථය යන නම භාවිතා කරයි.\nවිද්‍යාඥයන් පවසන පරිදී චක්‍රාවාට කිහිපයක් එක්ව තැනුණු චක්‍රාවාට පොකුරු ඇත. ගෝලාකාර, විවෘත, ඉලිප්සාකාර, සර්පිලාකාර, ලිහිල්, සලාවැටුම් ආකාර වැනි විවිධ කාණ්ඩ වලට අයත් චක්‍රාවාට පොකුරු අතැයි විද්‍යාඥයින් පවසයි.\nඅප අයත් චක්‍රාවාටය ඇති ප්‍රදේශයේ මැගලයින් ක්ලවුඩ්, මහා වලසා, ස්කල්ප්ටර් ඩ්‍රැකෝ, ඇන්ඩ්‍රොමීඩා හා ලියෝ ආදී චක්‍රාවාට සමූහයක් ඇතැයි පැවසේ. ඒ හැම \"ස්ථානීය\" කණ්ඩායම යන නමින් \"පොකුරක්\" සේ හැඳින්වේ. එවන් පොකුරු රැසක් එක්වීමෙන් සුපිරි පොකුරක් සෑදේ.\n1917 දී ඇල්බට් අයින්ස්ටයින් ඉදිරිපත් කළ සාපේක්ෂතා වාදය ඔස්සේ සිත මෙහෙය වූ රුසියානු යුදෙව් ජාතික ඇලෙක්සැන්ඩර් ෆ්‍රීඩ්මාන් විශ්වයේ ඇති චක්‍රාවාට එකිනෙකින් ඈත් වෙමින් පවතින බව ප්‍රකාශ කළේය. එඩ්වින් පි. හබල් හා මිල්ටන් හියුමේසන් යන තාරකා විද්‍යාඥයින් දෙදෙනා 1929 දී ඒ අදහස වඩාත් පැහැදිලි කොට තහවුරු කොට තිබේ.","url":"https://si.wikipedia.org/wiki/%E0%B7%80%E0%B7%92%E0%B7%81%E0%B7%8A%E0%B7%80%E0%B6%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/The_Hubble_eXtreme_Deep_Field.jpg/150px-The_Hubble_eXtreme_Deep_Field.jpg"}]