[{"id":"100841","type":"featured","language_code":"simple","title":"Portman Road","summary":"Portman Road is an association football stadium in Ipswich, Suffolk, England. It has been the home field of Ipswich Town F.C. since 1884.  The stadium has also hosted one senior England friendly international match. It has staged several other sports events including athletics meetings and international hockey matches. The stadium has also held several music concerts, including performances from R.E.M. and Elton John. \nThe stadium was changed a lot in the early 2000s.  This increased the number of people it could hold from 22,600 to 30,311.  It is the largest capacity football stadium in East Anglia.  The record number of people in the ground of 38,010 was set in an FA Cup match against Leeds United in 1975.  The stadium also has conference and food facilities, the \"Sir Bobby Robson Suite\", \"Legends Bar\" and a club store selling Ipswich Town souvenirs.","url":"https://simple.wikipedia.org/wiki/Portman_Road","thumbnail_url":null},{"id":"113977","type":"featured","language_code":"simple","title":"Baseball uniform","summary":"A baseball uniform is clothing that baseball players wear during games.  Like other uniforms, it identifies the group in which they are members, in this case their baseball team.  Most baseball uniforms have the last names and uniform numbers of players who wear them.  The names and numbers are usually on the back to identify each player.  Baseball shirts, pants, shoes, socks, caps, and helmets are parts of the uniform.  Players also wear gloves, but they are not part of the uniform, because players can choose their own gloves. Most uniforms have different logos and colors to show which team it is.Baseball uniforms were first worn by the New York Knickerbockers Baseball Club in the 1840s. Their uniforms were pants made of blue wool, white flannel shirts and straw hats. Since then, the uniforms have gone through many changes. More items, ideas, and many other improvements were done and added to these uniforms over the years. Their style also changed, little by little over time.","url":"https://simple.wikipedia.org/wiki/Baseball_uniform","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/1896_Baltimore_Orioles.jpg/150px-1896_Baltimore_Orioles.jpg"},{"id":"129793","type":"featured","language_code":"simple","title":"Dan Kelly","summary":"Dan Kelly (1 June 1861 – 28 June 1880) was an Australian bushranger and outlaw. The son of an Irish convict, he was the youngest brother of bushranger Ned Kelly. Dan and his brother killed three policemen. With two friends, they formed the Kelly Gang. Dan Kelly died during the famous siege of Glenrowan.\nMore books have been written about the Kelly Gang than any other subject in Australian history. The Kelly Gang were the subject of the world's first full-length feature movie, The Story of the Kelly Gang, made in 1906. They robbed banks, took over whole towns, and kept the people in Victoria and New South Wales frightened. For two years the Victorian police searched for them and locked up their friends and families, but could not find them.","url":"https://simple.wikipedia.org/wiki/Dan_Kelly","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Bushranger_Dan_Kelly.jpg/150px-Bushranger_Dan_Kelly.jpg"},{"id":"130049","type":"featured","language_code":"simple","title":"City of Manchester Stadium","summary":"The City of Manchester Stadium is a stadium in Manchester, England. It is also called the Etihad Stadium, COMS or Eastlands. The stadium was designed by Arup and built by John Laing. It was first designed as part of Manchester's failed bid for the 2000 Summer Olympics. The stadium was built for the 2002 Commonwealth Games at a cost of £110 million. After the Games, it was turned into a football stadium. It became the home of Manchester City F.C. who moved there from Maine Road in 2003 after signing a 250-year lease.The stadium is shaped like a bowl. It has two levels all the way around. There is a third level along the two side stands and one of the stands behind the goal. As of the start of the 2010/2011 season, it is the third largest stadium in the FA Premier League and the ninth largest in the United Kingdom, with 55,097 seats. The highest attendance for a football game at the stadium was on 6 February 2016 when 54,693 fans watched Manchester City play Leicester City. On 14 May 2008, it hosted the UEFA Cup Final.\nManchester City F.C. signed an agreement with Manchester City Council in March 2010 to allow redevelopment of land around the stadium. This may include adding more seats to make 60,000 in the stadium. Work on land around the stadium started in September 2010. The club is also talking with Manchester City Council to make a new lease on the stadium for the future.","url":"https://simple.wikipedia.org/wiki/City_of_Manchester_Stadium","thumbnail_url":null},{"id":"134585","type":"featured","language_code":"simple","title":"Crich Tramway Village","summary":"Crich Tramway Village is an open-air museum of trams and tramways, in Crich, (listen ), Derbyshire, England. It is the home of the National Tramway Museum. It is set up as an Edwardian village and has a street with shops which include a sweet shop, café and gift shop. Other buildings in the open-air museum are the Red Lion Pub from Stoke-on-Trent, Derby Assembly Rooms, Burnley Tramways Offices and the tram sheds and displays. There are tram lines which go out for about 1 mile (1.6 km) from the village. There is also a collection of old street furniture from around the United Kingdom.\nThe trams that are in the museum used to run on tramlines along the streets of different towns and cities. Most of the trams at Crich were used in the United Kingdom before the 1960s. Some are from other countries. Many were saved and restored after the tram services in the cities stopped.","url":"https://simple.wikipedia.org/wiki/Crich_Tramway_Village","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Old_fashioned_tram_700.jpg/150px-Old_fashioned_tram_700.jpg"},{"id":"167617","type":"featured","language_code":"simple","title":"Hermann Göring","summary":"Hermann Wilhelm Göring (12 January 1893 in Rosenheim, Upper Bavaria, Bavaria, Germany – 15 October 1946 in Nuremberg, Bavaria, Germany) was a  war criminal, German politician and military leader of Germany. As second in command after Hitler, he was one of the most powerful leaders of the Nazi Party (NSDAP). Between 1932 and 1945, he was President of the German Reichstag and also a minister of the Third Reich, under Adolf Hitler. In the Second World War, he was the Commander-in-Chief of the German air force. Göring was responsible for the creation of the concentration camps and the Gestapo, the Nazi secret police, which he handed over to SS chief Heinrich Himmler. In 1941, he gave Reinhard Heydrich the order to arrange the Final Solution to kill millions of Jews.\nGöring was one of the 25 people charged at the Nuremberg Trials. The court decided he was guilty. The judgment on 1 October 1946 said that he was to be hanged, but he killed himself by swallowing a tablet of cyanide a few hours before he could be executed.","url":"https://simple.wikipedia.org/wiki/Hermann_G%C3%B6ring","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Goeringcaptivity2.jpg/150px-Goeringcaptivity2.jpg"},{"id":"17338","type":"featured","language_code":"simple","title":"Red Hot Chili Peppers","summary":"Red Hot Chili Peppers are an American rock band. The band started in 1982 in Los Angeles, California. The state of California has been a theme in many of their songs. The members of the band are singer Anthony Kiedis, bass guitarist Flea, guitarist John Frusciante, and drummer Chad Smith.\nThe Red Hot Chili Peppers have released eleven studio albums. Their early albums were a mix of rock and funk, and were not very successful. The band's membership changed several times during this period, but Kiedis and Flea have been with the band since it started. When Frusciante and Smith joined in 1989, Red Hot Chili Peppers' next album, Mother's Milk, was successful. It was the band's first album to appear on the Billboard music chart. While Red Hot Chili Peppers were on tour in 1992 after their fifth and most successful album, Blood Sugar Sex Magik, Frusciante left the band because of a drug addiction.\nDave Navarro became the new guitarist after Frusciante. Navarro and the other members of Red Hot Chili Peppers did not work together very well. The other members asked Navarro to leave the band in 1998, after one album, called One Hot Minute. At this time, Frusciante had been making albums by himself. He was also suffering from a heroin addiction. When he was feeling better, Flea asked him to join Red Hot Chili Peppers again and Frusciante said yes. The band's next album, Californication (1999), was one of their most popular so far. Red Hot Chili Peppers kept recording and released another album soon afterwards. In 2002, they released By the Way, which was also successful. After this, the band went on a concert tour around the world. While they were doing so they released a \"best of\" album. After the tour, the band recorded and released the album Stadium Arcadium in 2006, which had twenty-eight songs on it. After the tour of this album, the band did not make music for some time, because Frusciante left the band to focus on his music again. The band went out to find a new guitarist. Josh Klinghoffer joined the band. In 2011, they produced an album named I'm With You, and another album called The Getaway. Frusciante has since rejoined the group replacing Klinghoffer as the guitarist. The band has made more music since then.","url":"https://simple.wikipedia.org/wiki/Red_Hot_Chili_Peppers","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Rhcp-live-pinkpop05.jpg/150px-Rhcp-live-pinkpop05.jpg"},{"id":"208418","type":"featured","language_code":"simple","title":"Billy Graham","summary":"William Franklin Graham Jr.  (November 7, 1918 – February 21, 2018), better known as Billy Graham, was an American Evangelical Christian minister and evangelist. He was a member of the Southern Baptist Convention. Graham is widely recognized as the one of the most important and most influential preachers of the twentieth century.   He was a spiritual advisor to several U.S. presidents. Graham preached in person to more people than anyone else who has ever lived. Until 2002, Graham's lifetime audience with radio and television broadcast was more than two billion people. Graham met every United States President since Harry S. Truman. He received many honors including the Congressional Gold Medal and the Presidential Medal of Freedom.","url":"https://simple.wikipedia.org/wiki/Billy_Graham","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Reverend_Billy_Graham_Delivering_The_Prayer_At_the_Inauguration_of_Bill_Clinton_%28cropped%29.jpg/150px-Reverend_Billy_Graham_Delivering_The_Prayer_At_the_Inauguration_of_Bill_Clinton_%28cropped%29.jpg"},{"id":"219587","type":"featured","language_code":"simple","title":"United States","summary":"The United States of America (U.S.A or USA), commonly known as the United States (U.S or US) or America, is a sovereign country mostly in North America. It is divided into 50 states. Forty-eight of these states and the District of Columbia border each other between the Pacific and Atlantic Oceans. They are bordered by Canada to the north and Mexico to the south. The state of Alaska is in the northwestern area of the continent and is separated from the other 48 states by Canada making it an exclave. Alaska is bordered by Canada to its east and south and by Russia to its west across the Bering Strait. The state of Hawaii is a set of islands in the mid-Pacific located within Polynesia and is about 2,200 miles (3,500 kilometers) from the mainland. The country also possesses territories, and insular areas, in the Caribbean and Pacific. The capital city is Washington, D.C and the largest city by population is New York City with a population of 8.8 million people. And with a population of 331 million people, the United States is the third most populated country in the world. And with an area 3.79 million square miles (9.83 million km2) it is the third or fourth-largest country in the world by total area.\nThe land that would one day become the United States was first settled by migrating tribes from Siberia that walked across a bridge of ice  about 20,000 years ago. European colonization began in the 16th century with several European nations setting up colonies in North America. \nThe nation was founded by the thirteen colonies of Great Britain along the Atlantic coast. On July 4, 1776, they issued the Declaration of Independence, which announced their independence from Great Britain and their creation of a cooperative union. The disobedient colonies defeated Great Britain in the American Revolutionary War, making it the first successful colonial war of independence In history. The Philadelphia Convention adopted the current United States Constitution on September 17, 1787; its approval the following year made the states part of a single republic with a strong central government. The Bill of Rights, making up ten constitutional amendments guaranteeing many basic civil rights and freedoms, was approved in 1791.\nIn the 19th century, the United States pursued a policy of manifest destiny where they believed that it was their god given right to expand across the North American continent. They conquered and took over native lands and bought territory from France, Spain, the United Kingdom, Mexico, and Russia, and took over the Republic of Texas and later the Republic of Hawaii. \nArguments between the farming-based South and industrial North over the growth of the institution of slavery and states' rights began the American Civil War. In 1861 The southern states separated from the union and founded their own country called the Confederate States of America after anti-slavery candidate, Abraham Lincoln won the Presidential election. The Union's victory over the Confederacy prevented a permanent split of the country and led to the end of legal slavery in the United States. By the 1870s, the national wealth was the world's largest. The Spanish–American War and World War I confirmed the country's status as a military power. In 1945, the United States came out of World War II as a Superpower and was the first country with nuclear weapons. After World War II the United States along with its allies founded the United Nations. Today the United States is a permanent member of the United Nations Security Council. After the end of World War II the United States and Soviet Union were engaged in an arms race called the Cold War. The United States participated in the Space Race against the Soviet Union that produced rapid advancements in rocket technology. They created the Apollo 11 rocket and it was the first to send people to the moon. It was done by NASA, an American space agency. It went up to space on July 16, 1969, carrying three astronauts: Neil Armstrong, Buzz Aldrin and Michael Collins. On July 20, 1969, Armstrong and Aldrin became the first humans to land on the moon, while Collins stayed in orbit around the Moon. In 1991, the Soviet Union broke up, ending the Cold War and leaving the United States as the only superpower. \nToday, the United States is one of the world's most ethnically mixed and multicultural nations, and is the product of large-scale immigration from many countries. The U.S. economy is the largest national economy in the world, with an estimated 2020 gross domestic product (GDP) of US$ 20.9 trillion (about a quarter of worldwide GDP).\n\n","url":"https://simple.wikipedia.org/wiki/United_States","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"231743","type":"featured","language_code":"simple","title":"1910 Cuba hurricane","summary":"The 1910 Cuba hurricane was one of the worst tropical cyclones that has ever hit Cuba. The storm formed in the southern Caribbean Sea on October 9, 1910. It grew stronger as it moved northwest. It then made landfall on the western end of Cuba. The storm made a loop over open water, and then began moving towards the United States. After crossing Florida, the storm moved near the rest of the southeastern United States and passed out to sea.\nBecause of the storm's loop, some reports said it was actually two hurricanes. In Cuba, the storm was one of the worst disasters in the island's history. There was bad damage and thousands of people lost their homes. In Florida, the storm also caused damage and caused flooding in some areas. It is not known exactly how much damage the storm caused. However, losses in Havana, Cuba were over $1 million. At least 100 people died in Cuba alone.","url":"https://simple.wikipedia.org/wiki/1910_Cuba_hurricane","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Cuba_hurricane_1910-10-17_weather_map.jpg/150px-Cuba_hurricane_1910-10-17_weather_map.jpg"},{"id":"232394","type":"featured","language_code":"simple","title":"Hurricane Vince","summary":"Hurricane Vince was an unusual hurricane that began in the northeast Atlantic Ocean. It was part of the 2005 Atlantic hurricane season. The waters where it formed were thought to be too cold for tropical cyclones to exist. Vince was the 20th named storm and 12th hurricane of the season.\nThe storm that became Vince started out as an extratropical cyclone. It became a subtropical storm on October 8 to the southeast of the Azores. The National Hurricane Center (NHC) did not officially give the storm a name until the next day. Vince grew into a hurricane before beginning to weaken at sea. On October 11, it made landfall on the Iberian Peninsula in Spain. At that time, it was a tropical depression. It may have been the first storm to hit the area since a hurricane in 1842. Vince died out over Spain. However, it did drop rain on the country. What was left of the storm passed into the Mediterranean Sea.  Vince was one of only three storms to do so, alongside the 1842 Spanish hurricane and Subtropical Storm Alpha of 2020.","url":"https://simple.wikipedia.org/wiki/Hurricane_Vince","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Hurricane_Vince_eye_2005.jpg/150px-Hurricane_Vince_eye_2005.jpg"},{"id":"234094","type":"featured","language_code":"simple","title":"The Lightning Thief","summary":"The Lightning Thief is a 2005 fantasy-adventure novel which is based on Greek mythology. It is the first young-adult book written by author Rick Riordan. It is the first book in the Percy Jackson & the Olympians series. The series is about the adventures of a modern 12-year-old named Percy Jackson after he discovers he is a demigod (half-human, half-god). Percy is the son of a mortal woman and the Greek god Poseidon. Percy and his friends go on a quest to prevent a war between the Greek gods Zeus, \nPoseidon and Hades.\nRiordan finished writing his manuscript in 1994. The Lightning Thief was first bought by Bantam Books in 1997. Bantam sold it to Miramax Books. Miramax published it on June 28, 2005. The book sold more than 1.2 million copies in the next four years. The book won many awards. In 2007, it was on The New York Times Best Seller list for children's books. It was one of the Young Adult Library Services Association's Best Books for Young Adults. It was made into a movie named Percy Jackson & the Olympians: The Lightning Thief. The movie was first shown in the United States on February 12, 2010. The next book in the series is The Sea of Monsters.","url":"https://simple.wikipedia.org/wiki/The_Lightning_Thief","thumbnail_url":null},{"id":"257026","type":"featured","language_code":"simple","title":"Lawrence, Kansas","summary":"Lawrence is a city in Douglas County in the state of Kansas in the United States. It is in the northeastern part of the state, near Kansas City. It is the county seat of Douglas County. As of the 2020 census, the population of the city was 94,934. This makes it the sixth-biggest city in Kansas. The University of Kansas and Haskell Indian Nations University are in Lawrence.\nThe New England Emigrant Aid Company (NEEAC) created Lawrence in 1854. It is named after Amos Adams Lawrence, who gave financial support to the city. During Bleeding Kansas, Lawrence was where the Wakarusa War (1855) and the Sack of Lawrence (1856) happened. Lawrence is also the site of the Lawrence Massacre (1863) which happened during the American Civil War (1861–1865).\nLawrence started as an important place for free-state politics. After that, Lawrence's economy grew to be in many industries. These industries include agriculture, manufacturing, and education. Lawrence is called a \"college town\" because the University of Kansas is an important part of the city. There are many places in town where students like to go.","url":"https://simple.wikipedia.org/wiki/Lawrence,_Kansas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/City_of_Lawrence%2C_Kansas_montage.png/150px-City_of_Lawrence%2C_Kansas_montage.png"},{"id":"3097","type":"featured","language_code":"simple","title":"Ipswich Town F.C.","summary":"Ipswich Town Football Club (Ipswich Town) is an English football club.  It is based in Ipswich, Suffolk County.  The club was founded in 1878. The club's home stadium is Portman Road.\nIpswich Town currently play in the EFL League One, having been relegated from the EFL Championship in 2019, after 17 years in the division. The club has won the Football League First Division once, in 1962 and the FA Cup in 1978.  They have also been successful in European football. They won the UEFA Cup in 1981 and remain undefeated at Home in UEFA competitions.  The current chairman of the club is Mike O'Leary. The current manager is Kieran McKenna.  Two of the club's previous managers, Sir Alf Ramsey and Sir Bobby Robson, have gone on to manage the England national football team. George Burley went on to manage the Scotland national football team. Ipswich Town remains the only team since the 1800s to win the top tier of the English football league at the first attempt.\n\n","url":"https://simple.wikipedia.org/wiki/Ipswich_Town_F.C.","thumbnail_url":null},{"id":"331180","type":"featured","language_code":"simple","title":"Le Spectre de la rose","summary":"Le Spectre de la rose (English: The Spirit of the Rose) is a short ballet. It is about a young girl who dreams of dancing with the spirit of a souvenir rose from her first ball. Jean-Louis Vaudoyer wrote the ballet story. He based it on a verse by Théophile Gautier.  \nThe dances were designed by Michel Fokine. The music is Hector Berlioz's 1841 orchestration of Carl Maria von Weber's piano music Aufforderung zum Tanz (English: Invitation to the Dance). Léon Bakst designed the original sets and costumes. \nThe ballet was first presented in Monte Carlo on 19 April 1911. Nijinsky danced The Rose and Tamara Karsavina danced The Young Girl. It was a great success. Spectre became internationally famous for the leap (jump) Nijinsky made through a window at the ballet's end.  \n\n","url":"https://simple.wikipedia.org/wiki/Le_Spectre_de_la_rose","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Spectre_de_la_rose_karsavina_and_nijinsky_1911.jpg/150px-Spectre_de_la_rose_karsavina_and_nijinsky_1911.jpg"},{"id":"405656","type":"featured","language_code":"simple","title":"Commodore Nutt","summary":"Commodore Nutt (April 1, 1848 – May 25, 1881) was an American entertainer. He was born with the name George Washington Morrison Nutt in New Hampshire. He was very short. In 1861, he was  touring New England with a circus when P. T. Barnum hired him to appear at the American Museum in New York City.  Barnum gave Nutt the stage name Commodore Nutt, a wardrobe that included naval uniforms, and a miniature carriage in the shape of an English walnut. Nutt became one of the Museum's major attractions.\nNutt was in love with Lavinia Warren, another little person like him, at the American Museum. Lavinia was several years older than Nutt. She thought of him only as a \"nice little boy\". This in some ways, made Nutt depressed later on in life. She married General Tom Thumb in a spectacular wedding masterminded by Barnum in 1863. Nutt went to the wedding as Thumb's best man. He stayed away from women for a long time after the wedding. In 1879, he married Lilian Elston of Redwood City, California.\nNutt toured the world between 1869 and 1872 with the Thumbs and Lavinia's sister, Minnie Warren. They returned to America rich after performing before royalty. Nutt left Barnum's employ after a disagreement with the showman. He toured with a comic opera company, put together a variety show on the United States West Coast, and operated saloons in Oregon and California. He returned to New York City, and died there of Bright's disease in May 25, 1881.","url":"https://simple.wikipedia.org/wiki/Commodore_Nutt","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Commodore_Nutt_in_uniform%2C_ca._1865.jpg/150px-Commodore_Nutt_in_uniform%2C_ca._1865.jpg"},{"id":"408","type":"featured","language_code":"simple","title":"Jupiter","summary":"Jupiter is the largest planet in the Solar System. It is the fifth planet from the Sun. Jupiter is a gas giant, because it is so large and made of gas. The other gas giants are Saturn, Uranus, and Neptune.\nJupiter's mass is 1.8986×1027 kg, or about 318 times the mass of Earth. This is more than twice the mass of all the other planets in the Solar System put together.Jupiter can be seen even without using a telescope. The ancient Romans named the planet after their King of Gods, Jupiter (Latin: Iuppiter). Jupiter is the third brightest object in the night sky. Only the Earth's moon and Venus are brighter.Jupiter has 95 known moons. About 75 of them are very small—less than five kilometres wide. The four largest moons of Jupiter are Io, Europa, Ganymede, and Callisto. They are called the Galilean moons, because Galileo Galilei discovered them. Ganymede is the largest moon in the Solar System. Its diameter is larger than that of the planet Mercury.\n\n","url":"https://simple.wikipedia.org/wiki/Jupiter","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Jupiter.jpg/150px-Jupiter.jpg"},{"id":"4546","type":"featured","language_code":"simple","title":"Ronald Reagan","summary":"Ronald Wilson Reagan (; February 6, 1911 – June 5, 2004) was an American actor and politician who was the 40th president of the United States from 1981 to 1989. He was the 33rd governor of California from 1967 to 1975. Reagan was the president of the Screen Actors Guild, from 1947 to 1952 and again from 1959 to 1960. Reagan was a movie, television and radio actor before he became a politician.\nReagan was born in Tampico, Illinois. Reagan had a successful career in Hollywood. He was in fifty-three movies. He married actress Jane Wyman in 1940. They had three children. They divorced in 1949. Reagan then married Nancy Davis in 1952. They had two children. Their marriage lasted until Reagan died in 2004.\nBefore winning his presidential election in 1980, Reagan ran for president two times in 1968 and 1976. He was re-elected in 1984 at the age of 73, making him the oldest person elected President of the United States at the time. Reagan is known as the \"Great Communicator\" because he was a good public speaker. He was also known as the \"Teflon president\" because any criticism or scandals against him never stuck or affected his popularity. Reagan still remains one of the most popular presidents in American history because of his optimism for the country and his humor. Reagan was the first president of the United States to have been divorced.\nReagan was inaugurated in January 1981. As president, Reagan helped create a new political and economic idea. He created supply-side economic policies. It was later called Reaganomics. Reagan's economic policy lowered tax rates. It created economic growth and lowered inflation. In his first term he also barely survived an assassination attempt. Reagan also declared a War on Drugs. Reagan ordered an invasion of Grenada to end a Communist coup.\nHe was re-elected in a landslide victory in 1984. During his second term, Reagan worked on ending the Cold War. He also ordered the 1986 bombing of Libya. In 1987, the Reagan administration faced a political scandal. It was the Iran–Contra affair. Reagan worked with Soviet General Secretary Mikhail Gorbachev during his second term. This led to the signing of the INF Treaty. It lowered the number of nuclear weapons in the United States and the Soviet Union. Reagan left office in January 1989. Historians rank him favorably, in the upper tier of American presidents. He is also considered an icon of modern American conservatism.\nReagan, originally a Democrat, changed to the Republican party in 1962.\nReagan died on June 5, 2004, at his Bel Air, Los Angeles home from pneumonia after a ten-year battle with Alzheimer's disease. He was 93 years old.","url":"https://simple.wikipedia.org/wiki/Ronald_Reagan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Official_Portrait_of_President_Reagan_1981.jpg/150px-Official_Portrait_of_President_Reagan_1981.jpg"},{"id":"5578","type":"featured","language_code":"simple","title":"Gothic cathedrals","summary":"Gothic cathedrals are important examples of gothic architecture. Gothic architecture was a way of planning and designing buildings that began in Western Europe in the Late Middle Ages. Gothic architecture grew out of Romanesque architecture, in France in the 12th century. The architecture spread across Europe and lasted until the 16th century when Renaissance architecture became popular. \nThe single most characteristic feature of Gothic architecture is the pointed arch. This is the main difference from Romanesque architecture which had rounded arches. Other important features are the ribbed vault, flying buttress, and windows with patterns of stone lace called tracery. \nMany of the great cathedrals, abbeys and churches of Europe are Gothic architecture. It is also the architecture of many castles, and palaces. It is also found in some  town halls, universities, and some houses.\nMany church buildings still remain from this time. Even the smallest Gothic churches are often beautiful, while many of the larger Gothic churches and cathedrals are thought to be priceless works of art. Many are listed with the United Nations Educational, Scientific and Cultural Organization (UNESCO) as World Heritage Sites.\nIn the 19th century, the Gothic style became popular again, particularly for building churches and universities. This style is called Gothic Revival architecture.","url":"https://simple.wikipedia.org/wiki/Gothic_cathedrals","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Koelner_Dom_Innenraum.jpg/150px-Koelner_Dom_Innenraum.jpg"},{"id":"61541","type":"featured","language_code":"simple","title":"Bobby Robson","summary":"Sir Robert William \"Bobby\" Robson  (18 February 1933 – 31 July 2009) was an English association footballer and manager. As a player, he played almost 600 games and scored over 100 goals. He also played for the England national team. He scored four goals in 20 games for them.\nRobson managed Fulham F.C. and Ipswich Town F.C.. He then managed the England national football team for eight years, from 1982 to 1990.  He led England to the semi-finals of the World Cup in 1990.  He left England to manage other football teams in Europe.  These included clubs from The Netherlands, Portugal and Spain.  Robson came back to England to manage Newcastle United F.C. in 1999.\nRobson was diagnosed with lung cancer in 2007. It was described as terminal. He died in 2009.","url":"https://simple.wikipedia.org/wiki/Bobby_Robson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Anefo_934-2658%2C_Bobby_Robson%2C_Netherlands%2C_14-06-1988.jpg/150px-Anefo_934-2658%2C_Bobby_Robson%2C_Netherlands%2C_14-06-1988.jpg"},{"id":"64298","type":"featured","language_code":"simple","title":"Mourning dove","summary":"The mourning dove (Zenaida macroura) is a member of the dove family (Columbidae). It has five subspecies. The number of mourning doves is about 475 million. They live in North America. Mourning doves are light grey and brown, and males and females look similar.\nThese birds usually have one partner at a time. Both parents sit on the eggs and care for their chicks. Adult mourning doves usually eat only seeds. The parents feed crop milk to the young.\nPeople hunt mourning doves for sport and for meat. Up to 70 million birds are shot in the United States every year. Its name, \"mourning,\" comes from its sad-sounding call. The bird is a strong flier, and can fly at up to 88 km/h (55 mph).","url":"https://simple.wikipedia.org/wiki/Mourning_dove","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Mourning_dove.jpg/150px-Mourning_dove.jpg"},{"id":"66137","type":"featured","language_code":"simple","title":"Powderfinger","summary":"Powderfinger was a rock band from Brisbane, Australia. The band started in 1989. The band’s members were Bernard Fanning (singer, guitarist), Darren Middleton (guitarist), Ian Haug (guitarist), John Collins (bass), and Jon Coghill (drums).\nAfter some extended plays (EPs) that sold quite well, and making one full album, Powderfinger became popular in Australia with their second album; Double Allergic. Their third album, Internationalist, was even more popular and made them celebrities. It sold over 350,000 copies. Odyssey Number Five was their fourth album and was released in 2000. It is their most famous album; it was sold overseas in the United States and Canada. Powderfinger's next two albums were not as popular as the earlier ones, but still got to number one on the Australian Recording Industry Association (ARIA) charts.","url":"https://simple.wikipedia.org/wiki/Powderfinger","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Powderfinger_performing_September_2007_%28b%29.jpg/150px-Powderfinger_performing_September_2007_%28b%29.jpg"},{"id":"802","type":"featured","language_code":"simple","title":"Saturn","summary":"Saturn is the sixth planet from the Sun located in the Solar System. It is the second largest planet in the Solar System, after Jupiter. Saturn is one of the four gas giant planets, along with Jupiter, Uranus, and Neptune.\nSaturn was named after the Roman god Saturnus. He was considered to be the same as the Greek god Kronos. Saturn's symbol is ♄ which is the symbol of Saturnus' sickle.Inside Saturn is probably a core of iron, nickel, silicon and oxygen compounds, surrounded by a deep layer of metallic hydrogen, then a layer of liquid hydrogen and liquid helium and finally, an outer gaseous layer.Saturn has 82 known moons orbiting the planet. 53 are officially named and 29 are waiting to be named. The largest moon is Titan, which is larger in volume than the planet Mercury. Titan is the second-largest moon in the Solar System. The largest moon is Jupiter's moon, Ganymede. There is also a very large system of rings around Saturn. These rings are made of ice with smaller amounts of rocks and dust. Some people believe that the rings were caused by a moon impact or other event. Saturn is about 1,433,000,000 km (870,000,000 mi) on average from the Sun. Saturn takes 29.6 Earth years to revolve around the Sun.","url":"https://simple.wikipedia.org/wiki/Saturn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Saturn_during_Equinox.jpg/150px-Saturn_during_Equinox.jpg"},{"id":"8740","type":"featured","language_code":"simple","title":"Evolution","summary":"Evolution is a biological process. It is how living things change over time and how new species develop. The theory of evolution explains how evolution works, and how living and extinct things have come to be the way they are. The theory of evolution is a very important idea in biology. Theodosius Dobzhansky, a well-known evolutionary biologist, said: \"Nothing in biology makes sense except in the light of evolution\".Evolution has been happening since life started on Earth and is happening now. Evolution is caused mostly by natural selection. Living things are not identical to each other. Even living things of the same species look, move, and behave differently to some extent. Some differences make it easier for living things to survive and reproduce. Differences may make it easier to find food, hide from danger, or give birth to offspring which survive. The offspring have some of the things which made it easier for their parents to have them. Over time, these differences continue, and living things change enough to become new species.\nIt is known that living things have changed over time, because their remains can be seen in the rocks. These remains are called 'fossils'. This proves that the animals and plants of today are different from those of long ago.  The older the fossils, the bigger the differences from modern forms.  This has happened because evolution has taken place. That evolution has taken place is a fact, because it is overwhelmingly supported by many lines of evidence. At the same time, evolutionary questions are still being actively researched by biologists.\nComparison of DNA sequences allows organisms to be grouped by how similar their sequences are. In 2010 an analysis compared sequences to phylogenetic trees, and supported the idea of common descent. There is now \"strong quantitative support, by a formal test\", for the unity of life.","url":"https://simple.wikipedia.org/wiki/Evolution","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Tree_of_life.svg/150px-Tree_of_life.svg.png"},{"id":"97588","type":"featured","language_code":"simple","title":"American Airlines Flight 11","summary":"American Airlines Flight 11 was the first hijacked airplane of the September 11 attacks.  It crashed into the North Tower of the World Trade Center. The American Airlines airplane was a Boeing 767.  It was scheduled to fly from Logan International Airport in Boston to Los Angeles International Airport.  Fifteen minutes after takeoff, the hijackers forced their way into the cockpit.  One of the hijackers was a trained pilot.  He took the controls of the aircraft and flew it into the North Tower. The hijackers were members of the terrorist group Al-Qaeda.\nAll 92 people on the airplane died in the crash—11 crew members and 81 passengers; 5 of them were hijackers. The time of the crash was 08:46 Eastern Daylight Time. Many people in the street saw the crash. A few people were able to capture the moment of impact; Jules Naudet, a French cameraman who was filming a movie, and Pavel Hlava, a Czech immigrant. Additionally, a webcam set up by Wolfgang Staehle at an art exhibit in Brooklyn that took pictures of Lower Manhattan every four seconds, and a newscamera that was left on the ground also captured the crash.  The crash and the fire that started right after it made the North Tower collapse within 102 minutes. The attack killed nearly 3,000 people and injured thousands of people. It left a profound mark on American history and changed airport security.\n\n","url":"https://simple.wikipedia.org/wiki/American_Airlines_Flight_11","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/AA11_path.svg/150px-AA11_path.svg.png"},{"id":"987044","type":"featured","language_code":"simple","title":"2000 NFL Draft","summary":"The 2000 NFL Draft was the yearly player selection by the National Football League teams. It was held April 15–16, 2000, at the Theater at Madison Square Garden in New York City, New York.Courtney Brown was the first player picked in the draft.\nThe draft was famous for the pick of Michigan quarterback Tom Brady at the 199th pick in the sixth round by the New England Patriots.\nAs of the 2022 NFL season, Brady is the only active player from this draft.","url":"https://simple.wikipedia.org/wiki/2000_NFL_Draft","thumbnail_url":null}]