[{"id":"10333","type":"good","language_code":"simple","title":"Fred Rogers","summary":"Fred McFeely Rogers (March 20, 1928 – February 27, 2003) was an American television personality, musician, puppeteer, writer, producer, and Presbyterian minister. He was known as the creator, composer, producer, head writer, and host of the preschool television series Mister Rogers' Neighborhood from 1968 until his retirement in 2001.Rogers was not happy with the television shows that children were seeing. He began to write and perform local Pittsburgh-area shows for children. In 1968, Eastern Educational Television Network began nationwide distribution of Rogers's new show on WQED. For thirty years, Rogers became a television icon of children's entertainment and education.Rogers supported many public causes. In the Betamax case, the U.S. Supreme Court used Rogers's testimony before a lower court in favor of fair-use television show recording. Rogers also testified before a U.S. Senate committee to support government funding of children's television.\nIn August 2001, Rogers retired from recording Mister Rogers' Neighborhood. In October 2002, he was diagnosed with stomach cancer and died from the disease a few months later on February 27, 2003, less than a month before his 75th birthday.\nRogers was honored with the Presidential Medal of Freedom by President George W. Bush, forty honorary degrees, and a Peabody Award. He was added into the Television Hall of Fame. He was listed number 35 of the TV Guide's Fifty Greatest TV Stars of All Time. The Smithsonian Institution has one of his sweaters as a \"Treasure of American History\".","url":"https://simple.wikipedia.org/wiki/Fred_Rogers","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Fred_Rogers_and_Neighborhood_Trolley.jpg/150px-Fred_Rogers_and_Neighborhood_Trolley.jpg"},{"id":"107048","type":"good","language_code":"simple","title":"Bill Kaulitz","summary":"Bill Kaulitz (born September 1, 1989 in Leipzig, Germany) is the lead singer of Tokio Hotel. He is an identical brother of Tom Kaulitz. Bill is ten minutes younger then Tom. They are originally from Magdeburg, Germany. Before Tokio Hotel, the band was called Devlish. Bill was on the German star search even though he lost in 2001. By Bill doing the German star search he gained attention from Peter Hoffman. Tokio Hotel soon got a contract with Sony but in 2005 Sony terminated their contract. After the first European tour, Bill lost his voice and found out he had cyst on his vocal cords. Soon he had surgery and was in rehab for three weeks, then went back to having concerts with the band.","url":"https://simple.wikipedia.org/wiki/Bill_Kaulitz","thumbnail_url":null},{"id":"110005","type":"good","language_code":"simple","title":"Cassowary","summary":"Cassowaries  (Casuarius) are a kind of large bird which cannot fly. They are in a group of flightless birds called the ratites. The ostrich, emu, moa (now extinct) and small kiwi are other ratites.\nThe cassowary lives in the tropical rainforests of New Guinea and north eastern Australia. They are shy birds living deep in the forest. They may become aggressive, and they may attack people. This makes it hard to learn about them.A group of cassowaries is called a \"shock\".","url":"https://simple.wikipedia.org/wiki/Cassowary","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Kasuaris.jpg/150px-Kasuaris.jpg"},{"id":"112000","type":"good","language_code":"simple","title":"Royal Rumble","summary":"The Royal Rumble is a yearly professional wrestling pay-per-view event, aired every January by World Wrestling Entertainment (WWE). The show's main event is a Battle Royal-type match, named the Royal Rumble match. The pay-per-view is part of WWE's \"Big Four\", along with WrestleMania, SummerSlam, and Survivor Series. The Royal Rumble is also one of WWE's more popular pay-per-views.\nSince 1993, the winner of the Rumble match has received a title match at that year's WrestleMania.\n\n","url":"https://simple.wikipedia.org/wiki/Royal_Rumble","thumbnail_url":null},{"id":"117256","type":"good","language_code":"simple","title":"Ned Kelly","summary":"Edward \"Ned\" Kelly (3 June 1855 - 11 November 1880) was an Australian  bushranger. He has become a symbolic figure in Australian history, folklore, books, art and movies. As a national icon, his image was used during the opening ceremony of the 2000 Summer Olympics in Sydney. He is remembered in the saying \"... as game as Ned Kelly\"; the word game in this case meaning brave.While he was growing up, his family was often in trouble with the police. After fighting a policeman at his home in 1878, Kelly went to the bush to hide. He murdered three policemen who were searching for him. The government made Ned, his brother, and two friends outlaws. They became known as the Kelly Gang. Ned Kelly led the gang to rob a number of banks, and even capture a whole town. A final violent fight with police took place at Glenrowan. Kelly, dressed in home-made metal armour and helmet, was captured and sent to trial. Found guilty, he was hanged at the Melbourne Gaol in 1880.\nA painting of Kelly by Australian artist Sidney Nolan was sold in 2010 for AU$5.4 million, the highest price ever paid for an Australian painting.","url":"https://simple.wikipedia.org/wiki/Ned_Kelly","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Ned_kelly_1874.jpg/150px-Ned_kelly_1874.jpg"},{"id":"117260","type":"good","language_code":"simple","title":"Ben Hall","summary":"Ben Hall (9 May 1837 — 5 May 1865) was a famous Australian bushranger. A bushranger is a thief who roamed the countryside and country towns of Australia, usually escaping on horseback, like a highwayman. Most bushrangers were simply criminals and thieves. Ben Hall is one of the few bushrangers, like Ned Kelly, who were thought of as outlaw heroes.\nBen Hall lived at a time when gold had been discovered in New South Wales and Victoria. Thousands of people went out to the places where gold had been discovered to \"seek their fortunes\" and hoping to get rich. Like many bushrangers, Ben Hall and his gang robbed coaches that were carrying gold from the goldfields. Ben Hall was able to avoid being arrested by the police for many years because he had many friends and relatives to help him.","url":"https://simple.wikipedia.org/wiki/Ben_Hall","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Ben_Hall_1863_detail.jpg/150px-Ben_Hall_1863_detail.jpg"},{"id":"117677","type":"good","language_code":"simple","title":"Wernher von Braun","summary":"Wernher Magnus Maximilian Freiherr von Braun (23 March 1912–16 June 1977) was a German engineer and scientist. He worked as a rocket designer between the 1930s and 1970s. Some people say he was the most important rocket engineer of the 20th century.  He worked for the Nazis during World War II. After World War II, he went to the United States. There, he worked for NASA. In 1955, ten years after entering the country, von Braun became a US citizen.\nHe was one of the developers of the V-2 rocket, the first rocket to fly up to outer space. He also developed the Saturn V rocket, which took people to the moon in 1969.","url":"https://simple.wikipedia.org/wiki/Wernher_von_Braun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Wernher_von_Braun_1960.jpg/150px-Wernher_von_Braun_1960.jpg"},{"id":"119851","type":"good","language_code":"simple","title":"Presidents' Trophy","summary":"The Presidents' Trophy is an award presented by the National Hockey League (NHL) to the team that finishes with the most points in the league during the regular season. If two teams tie for the most points, then the trophy goes to the team with the most wins. The winning team is also awarded $350,000 in cash bonuses. The Presidents' Trophy has been awarded 27 times to 15 different teams since first being awarded in 1985. The most recent winner is the Tampa Bay Lightning for the 2018–19 NHL season.","url":"https://simple.wikipedia.org/wiki/Presidents%27_Trophy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Presidents%27_Trophy.jpg/150px-Presidents%27_Trophy.jpg"},{"id":"127455","type":"good","language_code":"simple","title":"Shipping Forecast","summary":"The Shipping Forecast is a weather forecast covering the sea around the United Kingdom and Ireland. It has been broadcast four times a day on BBC Radio 4 since the 1920s.\nThe Met Office, the UK meteorological centre, produces it for the Maritime Coastguard Agency.  The forecast talks about lots of places, starting with  \"Viking\" in the northeast and going  clockwise around the British coastline until it reaches \"Southeast Iceland\" in the northwest. Sometimes the names are changed to keep them the same as in other countries. It is one of the first items on Radio 4 each day, and has been referenced in many poems and songs, including a poem by Seamus Heaney and a song by the British band, Blur (This is a Low).","url":"https://simple.wikipedia.org/wiki/Shipping_Forecast","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/UK_shipping_forecast_zones.png/150px-UK_shipping_forecast_zones.png"},{"id":"13189","type":"good","language_code":"simple","title":"Green Day","summary":"Green Day is an American rock band that formed in 1987. The members of the band are Billie Joe Armstrong (vocals, guitar), Mike Dirnt (bass guitar, vocals), and Tré Cool (drums, percussion), Jason White (guitar/vocals) and Jason Freese (keyboard). Jason Freese only participates in concert tours. Green Day is often celebrated as one of the best punk rock bands currently performing.\nAt first, Green Day was part of the punk rock culture at 924 Gilman Street in Berkeley, California. Its album Dookie (1994) became a success. Soon, it sold more than ten million copies in the United States alone, and 20 million copies worldwide. The album was well reviewed and the band were praised for its music and sales. Green Day had three more albums after that, Insomniac, Nimrod and Warning. They were still successful albums, reaching double platinum, double platinum, and gold status respectively. However none of these albums sold as well as their third album, Dookie. Green Day's 2004 rock opera American Idiot sold six million copies in the United States.Green Day has sold over 85 million records worldwide,  32 million  of them in the United States alone. They also have won four Grammy Awards, Best Alternative Album for Dookie, Best Rock Album for American Idiot, Record of the Year for the song \"Boulevard of Broken Dreams, Best Rock Album for 21st Century Breakdown and have also been inducted into the Rock & Roll Hall Of Fame.","url":"https://simple.wikipedia.org/wiki/Green_Day","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Green_Day_2017_Germany.png/150px-Green_Day_2017_Germany.png"},{"id":"13505","type":"good","language_code":"simple","title":"Bob Dole","summary":"Robert Joseph Dole (July 22, 1923 – December 5, 2021) was an American politician and lawyer. He was the United States Senator from Kansas between 1969 and 1996. He was a member of the Republican Party. He was the Republican Leader of the United States Senate from 1985 until 1996. Before his senate career, he was a member of the United States House of Representatives from 1961 to 1969. Dole was the Republican nominee for Vice President in the 1976 election and for President in the 1996 election.\nDole was born and raised in Russell, Kansas, where he began with a legal career. He was in the United States Army during World War II. He was the Russell County Attorney for a short time until he won election to the House of Representatives in 1960. In 1968, Dole was elected to the Senate. He was chairman of the Republican National Committee from 1971 to 1973 and chairman of the Senate Finance Committee from 1981 to 1985. He was the Senate Majority Leader from 1985 to 1987 and from 1995 to 1996. \nPresident Gerald Ford chose Dole as his running mate in the 1976 election after Vice President Nelson Rockefeller did not want to be Ford's vice president. Ford lost the election to Democrat Jimmy Carter in the general election. Dole ran for the Republican presidential nomination in 1980 but quickly dropped out of the race. He ran again for the nomination in the 1988 Republican primaries but lost to Vice President George H. W. Bush. Dole won the Republican nomination in 1996, however lost in the general election to President Bill Clinton. He resigned from the Senate during the 1996 campaign and did not run for public office again after the election.\nAfter retiring from the Senate, Dole appeared in commercials and television programs. In 2012, Dole wanted the Senate to pass the Convention on the Rights of Persons with Disabilities, which did not happen. Dole was a member of the Victims of Communism Memorial Foundation. He also worked for the law firm Alston & Bird. On January 17, 2018, Dole was honored with the Congressional Gold Medal. He was married to former U.S. Senator Elizabeth Dole of North Carolina.","url":"https://simple.wikipedia.org/wiki/Bob_Dole","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Robert_J._Dole_%28cropped3%29.jpg/150px-Robert_J._Dole_%28cropped3%29.jpg"},{"id":"142002","type":"good","language_code":"simple","title":"Komodo dragon","summary":"The Komodo dragon (Varanus komodoensis)  is a species of monitor lizard. They live in the Indonesian islands of Komodo, Rincah, Flores, Gili Motang, and Gili Dasami. It is the largest living lizard. They grow to an average length of 2–3 meters (about 6.5–10 ft) and weigh around 70 kg (154 pounds). Komodo dragon bites can be very dangerous, and they sometimes attack people.\nWestern scientists first saw Komodo dragons in 1910. They are very popular animals in zoos because they are very big and look scary. The lizards are in some danger. There are very few Komodo dragons still alive on their home islands. Indonesian law does not allow hunting these lizards. Komodo National Park was made to help protect Komodo dragons.\nThe Komodo dragon has other names. Some scientists called it the Komodo monitor or the Komodo Island monitor. But, this is not very common. The people who live in Komodo Island call them ora,  buaja durat (land crocodile) or biawak raksasa (giant monitor).","url":"https://simple.wikipedia.org/wiki/Komodo_dragon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Varanus_komodoensis1.jpg/150px-Varanus_komodoensis1.jpg"},{"id":"142828","type":"good","language_code":"simple","title":"Hurricane Ioke","summary":"Hurricane Ioke (also Typhoon Ioke, international designation 0612, JTWC designation 01C also sometimes called Super Typhoon Ioke) is the strongest hurricane ever recorded in the Central Pacific. The first storm to form in the Central Pacific in the 2006 Pacific hurricane season, Ioke is a long-lived and extremely powerful storm that traversed the Pacific, reaching Category 5 status twice as a hurricane. As a typhoon, Ioke managed to achieve Category 5-equivalent one-minute sustained winds one more time before weakening.\nIoke did not affect any permanently populated areas in the Central Pacific or Western Pacific basins as a hurricane or a typhoon, but the storm passed over Johnston Atoll as a Category 2 hurricane and Wake Island as a Category 5 typhoon. Despite its strength, Ioke only caused moderate damage to Wake Island, and was not responsible for any fatalities.","url":"https://simple.wikipedia.org/wiki/Hurricane_Ioke","thumbnail_url":null},{"id":"150814","type":"good","language_code":"simple","title":"Bobby Fischer","summary":"Robert James \"Bobby\" Fischer (March 9, 1943 – January 17, 2008) was an American chess Grandmaster and the eleventh World Chess Champion.\nAs a teenager, Fischer became well-known worldwide because of his skill at chess. He won the American championship of 1963/64, winning all eleven of his games.\n\n","url":"https://simple.wikipedia.org/wiki/Bobby_Fischer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Bobby_Fischer_1960_in_Leipzig_in_color.jpg/150px-Bobby_Fischer_1960_in_Leipzig_in_color.jpg"},{"id":"156805","type":"good","language_code":"simple","title":"Mimicry","summary":"In biology, mimicry is when a species evolves features similar to another. Either one or both are protected when a third species cannot tell them apart. Often, these features are visual; one species looks like another; but similarities of sound, smell and behaviour may also make the fraud seem more real. \nMimicry is related to camouflage, and to warning signals, in which species manipulate or deceive other species which might do them harm. Although mimicry is mainly a defence against predators, sometimes predators also use mimicry, and fool their prey into feeling safe.\nMimicry happens in both animal and plant species. The mimic is the species which looks like the model. The model may be living, or not. Whole groups of animals go in for mimicry as a life style, such as mantids, leaf insects or stick insects. Camouflage, in which a species looks similar to its surroundings, is a form of visual mimicry.\nThere are far more insect mimics than any other class of animal, but then there are far more insects than other types of animals. Indeed, 75% of all animals which have been described and named, are insects. Many other kinds of animal mimics are known, including fish, plants and even fungi, though less research has been done on these.Mimicry evolves because the species that are better at mimicking survive to produce more offspring than the species that are worse at mimicking. The genes of the better mimics become more common in the species. Over time, mimic species get closer to their models. This is the process of evolution by natural selection.\n\n","url":"https://simple.wikipedia.org/wiki/Mimicry","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Mimicry_by_spider.JPG/150px-Mimicry_by_spider.JPG"},{"id":"165145","type":"good","language_code":"simple","title":"Hurricane Ismael","summary":"Hurricane Ismael was a weak hurricane that formed during the 1995 Pacific hurricane season. The storm formed on September 12, 1995. It became a hurricane on September 14, while it was located off the coast of Mexico. It moved to the north, and made landfall in Sinaloa. Ismael quickly weakened over land, and died out on September 16 over northwestern Mexico.\nIn the ocean, the storm caused waves that were up to 30 feet (9 m) high. The hurricane wrecked 52 ships and killed 57 fishermen. On land, Ismael caused 59 deaths in Mexico. The hurricane destroyed thousands of houses, leaving 30,000 people without homes. The storm reached  the United States where it caused heavy rainfall in parts of New Mexico. It was the deadliest hurricane in the 1995 season.","url":"https://simple.wikipedia.org/wiki/Hurricane_Ismael","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Hurricane_Ismael_14_sept_1995_2016Z_big.jpg/150px-Hurricane_Ismael_14_sept_1995_2016Z_big.jpg"},{"id":"166559","type":"good","language_code":"simple","title":"Ernst Röhm","summary":"Ernst Julius Gunther Röhm (28 November 1887 ; in Munich,Bavaria,Germany– 1 July 1934 ; in Munich, Bavaria, Germany) was a leader and co-founder of the German Sturmabteilung, the Stormtroopers. He also was a member of the German Reichstag, where he was a minister from 1933 to 1934. He was murdered during the Night of the Long Knives, in 1934. Adolf Hitler gave the order to murder Röhm. He was gay.\nDuring the First World War, Röhm fought as an officer. He was awarded the Iron Cross First Class.","url":"https://simple.wikipedia.org/wiki/Ernst_R%C3%B6hm","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Bundesarchiv_Bild_102-15282A%2C_Ernst_R%C3%B6hm.jpg/150px-Bundesarchiv_Bild_102-15282A%2C_Ernst_R%C3%B6hm.jpg"},{"id":"169405","type":"good","language_code":"simple","title":"Victoria line","summary":"The Victoria line is part of the London Underground network. It is a deep-level underground metro line that runs from Brixton in south London to Walthamstow Central in the north-east. It started running in 1968. On the Tube map it is shown with a light blue color. It is the fourth busiest line on the London Underground network. It is the only line on the Underground, other than the two-stop Waterloo & City line, which is completely underground. The only section of track to come above ground is the route to the depot from Seven Sisters to Northumberland Park.\nThe Underground line has hump-backed stations which allow trains to store gravitational potential energy as they arrive and to then use this energy as they leave the stations. The stations are on top of small hills, or humps. As the train travels up the hill to the station its weight helps it to slow down. As the train leaves the station it travels down the hill, with gravity helping the train to speed up. This saves 5% energy and makes the trains run 9% faster. Each new platform built for the Victoria Line is 132.6 metres long. Around 200 million people use the Victoria line each year.","url":"https://simple.wikipedia.org/wiki/Victoria_line","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/2009_stock_at_Euston.jpg/150px-2009_stock_at_Euston.jpg"},{"id":"171465","type":"good","language_code":"simple","title":"Color of the day","summary":"Thai astrology has a color of the day for each day of the week. The color is based on the color of the God who protects the day or Navagraha. For example, the God of Sunday is Surya which has as the red color. These colors of the day are the traditional Thai birthday colors. For example, King Bhumibol Adulyadej was born on Monday, so on his birthday places in Thailand will be decorated with the color yellow.","url":"https://simple.wikipedia.org/wiki/Color_of_the_day","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Weekday_Color.svg/150px-Weekday_Color.svg.png"},{"id":"172264","type":"good","language_code":"simple","title":"Hurricane Floyd","summary":"Hurricane Floyd was the strongest, costliest, and deadliest hurricane of the 1999 Atlantic hurricane season. Floyd, at first looked as if it were headed for Florida as a category 4 hurricane. It was about twice as large as Hurricane Andrew, which if Floyd struck Florida it could have caused even more damage than Andrew. Instead of striking Florida, Floyd struck North Carolina and caused flooding from North Carolina up to some states in New England. Floyd left $4.5 billion in damage from Florida to Maine. Floyd also killed about 76-86 people in the United States. One person was also killed in the Bahamas.","url":"https://simple.wikipedia.org/wiki/Hurricane_Floyd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Floyd_09-13-1999_1415Z.png/150px-Floyd_09-13-1999_1415Z.png"},{"id":"188383","type":"good","language_code":"simple","title":"London Underground 1967 Stock","summary":"The London Underground 1967 Stock was a deep-level tube stock that ran on the Victoria line from 1968 to 2011. These trains do not run on the London Underground anymore as they were replaced by the London Underground 2009 tube stock between 2010 and 2011. The stock was built by Metro-Cammell. The trains have also ran on the Woodford–Hainault section of the Central Line in the past.","url":"https://simple.wikipedia.org/wiki/London_Underground_1967_Stock","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/1967_Stock_at_Green_Park.jpg/150px-1967_Stock_at_Green_Park.jpg"},{"id":"188399","type":"good","language_code":"simple","title":"London Underground 2009 Stock","summary":"The London Underground 2009 Stock is a type of London Underground train. It is built by Bombardier Transportation at their Litchurch Lane Works in Derby, England. The stock belongs to Bombardier's Movia type of train. Bombardier Transportation UK used to be known as ADtranz, and before that ABB Asea Brown Boveri. ABB Asea Brown Boveri built the 1992 tube stock which is currently used on the Central and Waterloo & City lines.\nForty-seven 8-car units will be built for use on the Victoria line. These replace the line's original 1967 tube stock. The trains are still being built. They were introduced by 2012, when all of the 1967 tube stock trains were completely replaced. The first 2009 tube stock train started running on the line with passengers on board on 21 July 2009. One new train will enter service every two weeks from early 2010.","url":"https://simple.wikipedia.org/wiki/London_Underground_2009_Stock","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/London_Underground_2009_Stock_front.jpg/150px-London_Underground_2009_Stock_front.jpg"},{"id":"201293","type":"good","language_code":"simple","title":"Monarch butterfly","summary":"The monarch butterfly (Danaus plexippus) is an insect in the Nymphalidae family. It is the best-known butterfly in North America.Monarchs are known for their long annual migrations. In North America, they travel long distances south in the fall, and north in the spring.  They start to migrate south in about August. They must get to frost-free areas. Freezing will kill them. A migration towards the north starts in the spring.\nNo single individual makes the whole round trip. The monarch is famous for its southward migration and northward return in summer. The migration north spans the life of three to four generations of the butterfly. A longer-lived \"super generation\" flies from the northern-most parts of the butterfly's range in Canada all the way to Mexico. It overwinters in the south, and breeds in the spring to start the next generation flying north. The following reference gives a map of the migration routes.","url":"https://simple.wikipedia.org/wiki/Monarch_butterfly","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Monarch_In_May.jpg/150px-Monarch_In_May.jpg"},{"id":"201501","type":"good","language_code":"simple","title":"Carom billiards","summary":"Carom billiards, sometimes called carambole billiards or simply carambole (and sometimes used as another word for a game called \"straight rail\") are a family of billiards games played on cloth-covered tables. In these games, the players strike heavy balls with sticks called cues. Carom billiards tables have no pockets or opening where balls are sunk, that snooker and pool tables do have. In its simplest form, the object of carom billiards games is to score points or \"counts\" by bouncing one's own ball, called a cue ball, off of the other two balls on the table. The date the first carom game was invented is not exactly known. Also, how exactly the games developed and which game was first is not clear. However, carom billiards games are believed to have started sometime in the 18th-century (the 1700s) in France in Europe.There are many different games, each with distinct rules, strategies and objects of play, that are all part of carom billiards. Some of the most well known games are straight rail, cushion caroms, balkline, three-cushion billiards and artistic billiards. There are many other carom billiards games that combine aspects of these games, but that are not as well known. For example, the champion's game was a short-lived game that developed during a transitional period between the invention of straight rail and the invention of balkline. Other games are combinations of these games and other games played on tables with pockets (pool or snooker games), such as English billiards played on a snooker table and its related games, American four-ball billiards, and cowboy pool, played on a pool table.\n\n","url":"https://simple.wikipedia.org/wiki/Carom_billiards","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Carom_table_small.jpg/150px-Carom_table_small.jpg"},{"id":"208326","type":"good","language_code":"simple","title":"Jean Balukas","summary":"Jean Balukas (born June 28, 1959) is an American pool player from Brooklyn, New York. During the 1970s and 1980s, many people thought Balukas was the greatest female player ever. Some people described her as a leader and \"a child prodigy, a loner who rebelled against dress codes for women—the pool equivalent of Billie Jean King\". Balukas was named Billiard Congress of America (BCA) Player of the Year five times. She was the youngest person given an entry in the BCA Hall of Fame. She is only the second woman given that honor. In 1999, Balukas was ranked fifteenth on Billiard Digest's Fifty Greatest Players of the 20th Century.Balukas was thought of as a rare young talent. She first earned some fame when she was six years old by appearing in a pool playing event held at New York City's Grand Central Station. She later appeared many times on television, such as on CBS's popular evening television show, I've Got a Secret. She was nine years old when she placed 5th in the 1969 U.S. Open Straight Pool Championship. She placed 4th and 3rd in the next two U.S. Opens. From that early start, Balukas dominated women's professional pool during the 1970s and 1980s.Balukas won the U.S. Open seven years in a row, from 1972 through 1978. She won six world championship titles. She had over 100 professional competition first-place finishes; 38 of those wins were in major events. She had a streak of 16 first-place finishes in women's professional tournaments. Balukas was also the only woman to compete equally with men in professional play in her era. She quit the sport in 1988 because of a dispute that happened in a match at the World Open Nine-ball Championship that year.","url":"https://simple.wikipedia.org/wiki/Jean_Balukas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Jean_Balukas_NYWTS.jpg/150px-Jean_Balukas_NYWTS.jpg"},{"id":"208327","type":"good","language_code":"simple","title":"New York State Route 308","summary":"New York State Route 308 (NY 308, Route 308) is a short road in Dutchess County, New York. The highway is 6.19 miles (9.96 km) long. It goes through mostly rural areas, and is usually used as a shortcut from U.S. Route 9 (US 9) to New York State Route 9G. The road passes several landmarks along its path. The road began its history in about 1685, when a group of Native Americans built the Sepasco Trail. This trail went from the Hudson River to Lake Sepasco, and followed the same path that currently exists as Route 308. The trail was there until 1802, when part of the Ulster and Delaware Turnpike was built over it. Route 308 was officially formed in 1930.","url":"https://simple.wikipedia.org/wiki/New_York_State_Route_308","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/NY-308.svg/150px-NY-308.svg.png"},{"id":"210168","type":"good","language_code":"simple","title":"Typhoon Tip","summary":"Typhoon Tip, known in the Philippines as Typhoon Warling (international designation: T7920, JTWC designation: 23W) was the biggest and strongest known tropical cyclone on record. It was the 19th tropical storm and 12th typhoon of the 1979 Pacific typhoon season. The typhoon formed out of a disturbance in a monsoon trough on October 4 near Pohnpei. At first, a tropical storm to the northwest prevented Tip from strengthening, but after it moved further north, the storm was able to gain more strength. After passing near Guam, it strengthened quickly and reached its highest winds of 305 km/h (190 mph) and a worldwide record low barometric pressure of 870 mbar (hPa, 25.69 inHg) on October 12. At its peak strength, it was also the biggest tropical cyclone on record, with a diameter of 2,220 km (1,380 mi). Tip slowly weakened as it kept moving towards the west-northwest, and later turned to the northeast. Tip made landfall on southern Japan on October 19, and became an extratropical cyclone shortly thereafter.\nU.S. Air Force Reconnaissance flew into the typhoon on 60 different times, making Tip one of the most closely watched tropical cyclones. Rainfall from the storm breached a wall that was used to stop flooding at a United States Marine Corps training camp in the Kanagawa Prefecture of Japan. This eventually led to a fire which killed 13 Marines and hurt 68. Elsewhere in the country, the typhoon caused lots of damage and 42 deaths and shipwrecks left another 44 killed.","url":"https://simple.wikipedia.org/wiki/Typhoon_Tip","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Tip_1979-10-12.jpg/150px-Tip_1979-10-12.jpg"},{"id":"210191","type":"good","language_code":"simple","title":"Common scold","summary":"In the criminal common law of England and Wales, a common scold was a type of public nuisance. The term was applied to a woman who caused trouble and who disturbed the peace by arguing and fighting with her neighbours all the time. The Latin language name for this type of woman was communis rixatrix. This name's grammar only applies to females. This makes it clear that only women could commit this type of crime.\nWhen British people first went to the North America, they took this crime with them.\nThe crime was often punished by \"ducking\". Ducking meant that the offender was placed in a chair over a river or pond. They were then lowered into the water, until they were all in the water. This was done several times. Few people were actually convicted of being a common scold, but it remained a crime listed on the law books of England and Wales until 1967. Because it applied only to women, it was eventually banned in the United States. This was because the U.S. Constitution (the highest law in the U.S.) does not allow people to be treated differently from each other. This comes from a section of the Constitution called the Equal Protection Clause.\n\n","url":"https://simple.wikipedia.org/wiki/Common_scold","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Old_woman_draught_at_Ratcliffe_Highway.png/150px-Old_woman_draught_at_Ratcliffe_Highway.png"},{"id":"210959","type":"good","language_code":"simple","title":"Goodfellow's tree-kangaroo","summary":"Goodfellow's tree-kangaroo (Dendrolagus goodfellowi), or the ornate tree kangaroo, is a marsupial in the biological family Macropodidae. \nThe family includes kangaroos, wallabies and their relatives, and the genus Dendrolagus, with eleven species.The species live in the rainforests of New Guinea.In the IUCN Red List of Threatened Species, Goodfellow's tree-kangaroos are listed as endangered. This is a result of too much hunting of them, and humans living too close to their habitat.","url":"https://simple.wikipedia.org/wiki/Goodfellow%27s_tree-kangaroo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Tree_kangaroo2.jpg/150px-Tree_kangaroo2.jpg"},{"id":"212824","type":"good","language_code":"simple","title":"Kingsway tramway subway","summary":"The Kingsway tramway subway is a cut-and-cover tunnel in central London. It was built for The London County Council to join two tramway systems called the \"North Side\" and \"South Side\". Used by single-deck tramcars only, but an upgrade between 1928 and 1931 meant that double deck trams could use it. The subway was closed in 1952. Part of the subway is now the Strand underpass, but the rest has not been changed very much and still has tram tracks inside it. It is now a Grade II Listed structure.","url":"https://simple.wikipedia.org/wiki/Kingsway_tramway_subway","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/KingswayUnderpass.jpg/150px-KingswayUnderpass.jpg"},{"id":"224613","type":"good","language_code":"simple","title":"Selena","summary":"Selena Quintanilla-Perez (April 16, 1971 – March 31, 1995), known mononymously as Selena, was an American singer and songwriter. She was named the \"Queen of Tejano music\" and was also known as the \"Mexican Madonna\". She was born as the youngest child of a Mexican-American father. She released her first LP record at the age of 12 with her band Selena y Los Dinos. At the 1987 Tejano Music Awards, she won the Female Vocalist of the Year award. She won this award eight times in a row. Selena signed a record agreement with EMI Latin in 1989. She released five Spanish a languages albums with them, each having chart and sales success.\n\"Como La Flor\" became one of her signature songs after it got to number six on the US Billboard Hot Latin Tracks chart in 1992. The next year, Selena Live! won a Grammy Award for Best Mexican/American Album. In 1994, Amor Prohibido was released and five of the singles became number one hits. Selena became the first Hispanic singer to do this. The album became the fastest-selling Latin album of all time. Amor Prohibido and the song of the same name were nominated for a Grammy Award. In late 1994, Charles Koppelman, the chairman of EMI Latin, believed that Selena was ready to release a cross over album. Selena would then begin recording songs in English instead of Spanish, which would expand her career.\nOn March 31, 1995, Selena was murdered by Yolanda Saldívar, a friend and former manager of her Selena Etc. clothing stores. Selena's death affected people in Hispanic communities. Many as other memorials from fans. Two weeks later, Governor of Texas at the time, George W. Bush, made April 16 \"Selena Day\" in Texas. Her crossover album Dreaming of You, which was not finished, was released on July 18, 1995. In 1997, Warner Bros. released a movie about her life. Puerto Rican actress Jennifer Lopez played the role of \"Selena\" in the movie. The role Jennifer Lopez become famously as role \"Selena the movie in 1997\".\nIn 2005, a tribute concert called Selena ¡VIVE! premiered on Univision. The show had the highest ratings in the channel's history. It was also the most-watched Spanish-language show in the history of American television. It was watched by more than 37 million people in the United States. In 2006, a Selena museum was built in Q-Productions. Mirador de la Flor, a bronze life-sized statue, was created in memory of Selena. These memorials are in Corpus Christi, Texas. The statue is visited by hundreds of fans every week. As of 2012, Selena has sold over 60 million albums worldwide.","url":"https://simple.wikipedia.org/wiki/Selena","thumbnail_url":null},{"id":"231079","type":"good","language_code":"simple","title":"Bobby Dodd","summary":"Robert \"Bobby\" Lee Dodd (November 11, 1908 – June 21, 1988) was an American college football coach at Georgia Institute of Technology (Georgia Tech). He was elected to the College Football Hall of Fame as a player and coach. He is one of only three people to have done this.Dodd was born in Galax, Virginia. He moved to Kingsport, Tennessee and played several sports at Dobyns-Bennett High School. After high school, he played as a quarterback at the University of Tennessee. From 1931–1945, he worked as an assistant coach for William Alexander at Georgia Tech. Alexander hired Dodd while he was still a student at Tennessee. Dodd replaced Alexander in 1945 and became the third head coach at Georgia Tech. He retired from coaching after the 1966–67 season, with 165 wins, 64 losses, and 8 ties in his career. He also worked as athletic director for Georgia Tech from 1950 until 1976. Dodd died in June 1988 at the age of 79 in Atlanta, Georgia.","url":"https://simple.wikipedia.org/wiki/Bobby_Dodd","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Bobby_Dodd_1962.png/150px-Bobby_Dodd_1962.png"},{"id":"232544","type":"good","language_code":"simple","title":"The Titan's Curse","summary":"The Titan's Curse is fantasy-adventure novel based on Greek mythology. It was written by Rick Riordan and was published in 2007. The Titan's Curse is the third novel in the Percy Jackson & the Olympians series. It is the next book after The Sea of Monsters. The book tells the story of the adventures of the fourteen-year-old demigod Percy Jackson as he and his friends go on a dangerous adventure. In this quest, they have to rescue his friend Annabeth and the Greek goddess Artemis, who have both been kidnapped.\nThe Titan's Curse received good reviews. It was nominated for many awards. The book was also the number one The New York Times children's series best seller and Book Sense Top Ten Summer Pick for 2007. It was released in the United States and the United Kingdom on May 1, 2007. The novel was also released in audiobook format. Actor Jesse Bernstein read the audiobook. It is followed by The Battle of the Labyrinth, which is the fourth book in the series.","url":"https://simple.wikipedia.org/wiki/The_Titan%27s_Curse","thumbnail_url":null},{"id":"235602","type":"good","language_code":"simple","title":"Japanese American internment","summary":"Japanese American internment happened during World War II when the United States government forced about 110,000 Japanese Americans to leave their homes and live in internment camps. Many of the people who were sent to internment camps had been born in the United States.\nOn December 7, 1941, Japan attacked Pearl Harbor in Hawaii and declared war on the United States. Many Americans were furious, and some blamed all Japanese people for what had happened at Pearl Harbor. They spread rumors that some Japanese people knew about the attack ahead of time and had helped the Japanese military. The FBI and other parts of the United States government knew that these rumors were not true, but did not say anything.Japanese Americans began to feel that other Americans were becoming upset with them. For example, John Hughes, a man who read the news and listened to the radio in Los Angeles, California, spoke about Japanese Americans. There were reports of businesses that had anti-Japanese signs. For example, a barber shop put up a sign saying \"Free shaves for Japs\" and \"not responsible for accidents.\"  A funeral home hung a sign saying \"I'd rather do business with a Jap than an American.\"","url":"https://simple.wikipedia.org/wiki/Japanese_American_internment","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/%22Persons_of_Japanese_ancestry_arrive_at_the_Santa_Anita_Assembly_Center_from_San_Pedro._Evacuees_lived_at_this_center_at_-_NARA_-_539960.jpg/150px-%22Persons_of_Japanese_ancestry_arrive_at_the_Santa_Anita_Assembly_Center_from_San_Pedro._Evacuees_lived_at_this_center_at_-_NARA_-_539960.jpg"},{"id":"278436","type":"good","language_code":"simple","title":"The Sea of Monsters","summary":"The Sea of Monsters is a fantasy-adventure novel based on Greek mythology. It was written by Rick Riordan and published in 2006. It is the second novel in the Percy Jackson & the Olympians series and is the sequel to The Lightning Thief. This book is about the adventures of thirteen-year-old demigod Percy Jackson. It describes how he and his friends rescue his satyr friend Grover from the Cyclops Polyphemus. They also save Camp Half-Blood, a summer camp for demigods, from a Titan attack. They bring the Golden Fleece from Polyphemus' island which cures Thalia's poisoned pine tree, that protected the camp.\nThe Sea of Monsters received good reviews and was nominated for many awards such as the 2006 Book Sense Top Ten Summer Pick  and the 2009 Mark Twain Award.  It sold over 100,000 copies in paperback. It was released as an audiobook on September 6, 2006. The Sea of Monsters is followed by The Titan's Curse, which is the third book of the five in the series.","url":"https://simple.wikipedia.org/wiki/The_Sea_of_Monsters","thumbnail_url":null},{"id":"279394","type":"good","language_code":"simple","title":"Lawrence massacre","summary":"The Lawrence Massacre (also known as Quantrill's Raid) was an attack on the town of Lawrence, Kansas on August 21, 1863. The attack was a battle in the U.S. Civil War. The Confederates won the battle. They won because groups of guerillas led by William Quantrill rode into town and shot every man they saw. They killed about 150 people.\nThe guerillas attacked Lawrence because the city supported abolition and because it was a center for the Jayhawkers. The Jayhawkers were free-state militia groups known for attacking plantations in the pro-slavery western counties of Missouri.","url":"https://simple.wikipedia.org/wiki/Lawrence_massacre","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Sherman_Enderton_Quantrill_Raid_sketch.jpg/150px-Sherman_Enderton_Quantrill_Raid_sketch.jpg"},{"id":"2860","type":"good","language_code":"simple","title":"Turkey","summary":"Turkey officially the Republic of Türkiye, is a transcontinental country located mainly on the Anatolian Peninsula in Western Asia, with a small portion on the Balkan Peninsula in Southeast Europe. It shares borders with the Black Sea to the north; Georgia to the northeast; Armenia, Azerbaijan, and Iran to the east; Iraq to the southeast; Syria and the Mediterranean Sea to the south; the Aegean Sea to the west; and Greece and Bulgaria to the northwest. \nTurkey is a republic. There are 81 provinces in Turkey. The money of Turkey is called the Turkish Lira. The capital city is Ankara, a city in the central region, called Anatolia. The cultural and economic centre is in the European side of Istanbul. In the past Istanbul was called Constantinople. The republic was founded in 1923, after World War I and a war of independence (Kurtuluş Savaşı). Before that, Turkey was the core of the Ottoman Empire.\nMany civilisations were in the area that is now Turkey, like the Hittites, the Roman Empire and the Byzantine Empire.  Many important events in the history of Christianity happened in places that are now in Turkey. Because it lies in both Europe and Asia, some people see Turkey as the \"door\" between them. \nModern Turkey's varied climate lets many kinds of food crops grow, and livestock and forestry are important industries. Turkey makes enough food to feed itself. Turkish manufactures include aeroplanes, electronics, cars, clothing and textiles for home and for other countries.\nTurkey is a popular place for tourists to visit. It has hundreds of kilometres of beaches on its Aegean and Mediterranean coasts, and many important historical places.","url":"https://simple.wikipedia.org/wiki/Turkey","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Flag_of_Turkey.svg/150px-Flag_of_Turkey.svg.png"},{"id":"286608","type":"good","language_code":"simple","title":"John McDouall Stuart","summary":"John McDouall Stuart (7 September 1815 – 5 June 1866) is regarded as one of Australia's greatest explorers. He went on seven major exploring trips into the centre and north of Australia. He was leader of six of these expeditions. He spent more time out in the Australian bush exploring the land than any other explorer. On each trip, he was able to go further north and found water sources that helped him with his final long journey. In 1862, he crossed Australia from Adelaide, South Australia, to Van Diemen Gulf in the Northern Territory. He was the first European to cross the continent from north to south and then return again.\nExploring Australia caused Stuart to become very sick from diseases such as scurvy and beriberi. He pushed himself to the very limits of human endurance. Each trip left him weaker and at the end of his last trip he was unable to walk or ride and had to be carried back. Stuart's discoveries opened up the country for the growth of farming sheep and cattle. His route was used to build the Australian Overland Telegraph Line from Adelaide to Darwin which joined an undersea line from Java. This meant that for the first time, Australians could communicate quickly with the rest of the world. But his personal rewards were small. He was given some land by the government and a small salary from his employers. Stuart died poor in England at the age of 50.","url":"https://simple.wikipedia.org/wiki/John_McDouall_Stuart","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/John_McDouall_Stuart_2.jpg/150px-John_McDouall_Stuart_2.jpg"},{"id":"28992","type":"good","language_code":"simple","title":"Georg Philipp Telemann","summary":"Georg Philipp Telemann (March 14, 1681 – June 25, 1767) was a German baroque composer. He wrote more than 3,000 pieces of music, many of which were published. As publishing cost much money at that time, this was quite unusual. He mostly taught himself musically and knew how to play instruments. During his life people thought he was one of the greatest composers. He also wrote lots of church music, most of which is not common today.","url":"https://simple.wikipedia.org/wiki/Georg_Philipp_Telemann","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Telemann.jpg/150px-Telemann.jpg"},{"id":"3035","type":"good","language_code":"simple","title":"Yellow","summary":"Yellow is a colour. It is found in the rainbow between red and green.\nInkjet printers use yellow ink as one of their three primary colours (basic colours used to make the other colours), along with cyan ink and magenta ink.\n\nYellow is the color of:\n\nThe color amber.\nThe outer skin of a mango.\nThe flower of the dandelion.\nThe flower of the sunflower.\nThe flower of the marigold.\nThe flower of the mustard.\nThe fruit  of the lemon.\nThe peel of a banana.\nThe middle light of a stoplight.\nMost of the time, your urine.","url":"https://simple.wikipedia.org/wiki/Yellow","thumbnail_url":null},{"id":"305164","type":"good","language_code":"simple","title":"Oyster Burns","summary":"Thomas P. \"Oyster\" Burns (September 6, 1864– November 11, 1928) was an American baseball player. He played 11 seasons in Major League Baseball (MLB) for the Wilmington Quicksteps, Baltimore Orioles, Brooklyn Bridegrooms, and New York Giants. Burns mostly played as an outfielder. He also played as a shortstop, second baseman, third baseman and pitcher. Over his career he compiled a batting average of .300 with 1,392 hits, 65 home runs, and 834 runs batted in (RBI) in 1,188 games played. Burns spent most of his career in the major leagues. He also played in minor league baseball. He first played in MLB at age 19. In his playing days, Burns was 5 feet 8 inches (173 cm) tall and weighed 183 pounds (83 kg).Burns was nicknamed \"Oyster\" because he sold oysters in the off-season. He was described as a \"loudmouth\" with \"an irritating voice and personality\". Burns led the Bridegrooms to an American Association championship in 1889 and a National League pennant in 1890. He retired from baseball in 1901. He died on November 11, 1928, in Brooklyn, New York.","url":"https://simple.wikipedia.org/wiki/Oyster_Burns","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Oyster_Burns.jpg/150px-Oyster_Burns.jpg"},{"id":"311039","type":"good","language_code":"simple","title":"Wheeling Tunnel","summary":"The Wheeling Tunnel is a pair of tunnels in Wheeling, Ohio County, West Virginia. The tunnels allow Interstate 70 and U.S. Route 250 to go through Wheeling Hill. Each tunnel has two lanes of each road.\nThe tunnel is run by the West Virginia Division of Highways.  Opened in 1966, the Wheeling Tunnel cost $6.9 million to build. It was rebuilt between 2007 and 2010 for $13.7 million.  In 2009, an average of 59,600 cars used the tunnel every day.","url":"https://simple.wikipedia.org/wiki/Wheeling_Tunnel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/WB_on_I-70_at_the_Wheeling_Tunnel.jpg/150px-WB_on_I-70_at_the_Wheeling_Tunnel.jpg"},{"id":"31515","type":"good","language_code":"simple","title":"Giant panda","summary":"The giant panda, Ailuropoda melanoleuca, is a bear. It lives in south central China.Although it belongs to the order Carnivora, the panda's diet is 99% bamboo. Pandas in the wild occasionally eat other grasses, wild tubers, or even meat in the form of birds, rodents or carrion. In captivity, they may get honey, eggs, fish, yams, shrub leaves, oranges, or bananas along with specially prepared food.The giant panda lives in a few mountain ranges in central China, mainly in Sichuan province, but also in the Shaanxi and Gansu provinces.\nAs a result of farming, deforestation and other development, the panda has been driven out of the lowland areas where it once lived.","url":"https://simple.wikipedia.org/wiki/Giant_panda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Giant_Panda_2004-03-2.jpg/150px-Giant_Panda_2004-03-2.jpg"},{"id":"320685","type":"good","language_code":"simple","title":"Apollo 1","summary":"Apollo 1, initially designated AS-204, was the first crewed mission of the United States Apollo program, which had as its ultimate goal a crewed lunar landing. The low Earth orbital test of the Apollo Command/Service Module never made its target launch date of February 21, 1967. A cabin fire during a launch rehearsal test on January 27 at Cape Kennedy Air Force Station Launch Complex 34 killed all three crew members—Command Pilot Virgil I. \"Gus\" Grissom, Senior Pilot Ed White, and Pilot Roger B. Chaffee—and destroyed the Command Module (CM). The name Apollo 1, chosen by the crew, was officially retired by NASA in commemoration of them on April 24, 1967.","url":"https://simple.wikipedia.org/wiki/Apollo_1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Apollo1-Crew_01.jpg/150px-Apollo1-Crew_01.jpg"},{"id":"3259","type":"good","language_code":"simple","title":"Chess","summary":"Chess is a board game for two players. It is played on a square board, made up of 64 smaller squares, with eight squares in each row and column. Each player starts with sixteen pieces: eight pawns, two knights, two bishops, two rooks, one queen and one king. The goal of the game is for each player to try and checkmate the king of the opponent. Checkmate is a threat ('check') to the opposing king which no move can stop. It ends the game.During the game, the two opponents take turns to move one of their pieces to a different square of the board. One player ('White') has pieces of a light color; the other player ('Black') has pieces of a dark color. There are rules about how pieces move, and about taking the opponent's pieces off the board. The player with white pieces always makes the first move. Because of this, White has a small advantage, and wins more often than Black in tournament games.Chess is popular and is often played in competitions called chess tournaments. It is enjoyed in many countries, and is a national hobby in Russia.","url":"https://simple.wikipedia.org/wiki/Chess","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/ChessStartingPosition.jpg/150px-ChessStartingPosition.jpg"},{"id":"3506","type":"good","language_code":"simple","title":"Black hole","summary":"A black hole is a region of space-time from which nothing, not even light, can escape. According to the general theory of relativity, it starts existing when spacetime gets curved by a huge mass. There is a sphere around the black hole. If something goes inside the sphere, it can not leave. This sphere is called the event horizon. A black hole is black because it absorbs all the light that hits it. It reflects nothing, just like a perfect black body in thermodynamics. Under quantum mechanics, black holes have a temperature and emit Hawking radiation, which makes them slowly get smaller.\nBecause black holes are very hard to see, people find them by the way they affect other things near them. The place where there is a black hole can be found by tracking the movement of stars that orbit somewhere in space. Or people can find it when gas falls into a black hole, because the gas heats up and is very bright. This can be found by telescopes on Earth or by Earth-orbiting telescopes. Inside a black hole the rules of physics are very different.Astronomers have found evidence of supermassive black holes at the center of almost all galaxies. In 2008 astronomers found evidence that a supermassive black hole of more than four million solar masses is near the Sagittarius A* part of the Milky Way galaxy.","url":"https://simple.wikipedia.org/wiki/Black_hole","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Black_hole_-_Messier_87.jpg/150px-Black_hole_-_Messier_87.jpg"},{"id":"363","type":"good","language_code":"simple","title":"Italy","summary":"Italy (Italian: Italia [iˈtaːlja])  is a country in Southern Europe. It is a member of the European Union. Its official name is the Italian Republic (Italian: Repubblica Italiana).  The Italian flag is green, white and red. Italy is a democratic republic.\nItaly is a founding member of the European Union. In 2022, Italy's president is Sergio Mattarella. Its prime minister is Giorgia Meloni. Italy is also a member of the G7, as it has the eighth largest gross domestic product in the world.\nItaly has become famous for its wine, food, and accents. Some foods are different between regions. Famous dishes include various types of pasta, pizza, and grapes. Olives are also often used.\nBefore 1861, Italy was made up of smaller kingdoms and city-states.\nThe country's capital, Rome, is one of the most famous cities in the world. It was the capital of the Roman Empire. Other famous cities in Italy include Venice, Naples, Turin, Genoa, Florence, Palermo, and Milan.\n\n","url":"https://simple.wikipedia.org/wiki/Italy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Flag_of_Italy.svg/150px-Flag_of_Italy.svg.png"},{"id":"3707","type":"good","language_code":"simple","title":"Bird","summary":"Birds (Aves) are a group of animals with backbones which evolved from dinosaurs. Technically speaking, they are dinosaurs.Birds are endothermic. The heat loss from their bodies is slowed down by their feathers. \nModern birds are toothless: they have beaked jaws. They lay hard-shelled eggs. They have a high metabolic rate, a four-chambered heart and a strong yet lightweight skeleton.\nBirds live all over the world. They range in size from the 5 cm (2 in) bee hummingbird to the 2.70 m (9 ft) ostrich. They are the tetrapods with the most living species: about ten thousand. More than half of these are passerines, sometimes known as perching birds.\nBirds are the closest living relatives of the Crocodilia. This is because they are the two main survivors of a once huge group called the Archosaurs.Modern birds are not descended from Archaeopteryx. According to DNA evidence, modern birds (Neornithes) evolved in the long Upper Cretaceous period. More recent estimates showed that  modern birds originated early in the Upper Cretaceous.\nPrimitive bird-like dinosaurs are in the broader group Avialae. They have been found back to the mid-Jurassic period, around 170 million years ago. Many of these early \"stem-birds\", such as Anchiornis, were not yet capable of fully powered flight. Many had primitive characteristics like teeth in their jaws and long bony tails.p274The Cretaceous–Palaeogene extinction event 66 million years ago killed off all the non-avian dinosaur lines. Birds, especially those in the southern continents, survived this event and then migrated to other parts of the world. Diversification occurred around the Cretaceous–Palaeogene extinction event.Birds have wings which are more or less developed depending on the species. The only known groups without wings are the extinct moa and elephant birds. Wings, which evolved from forelimbs, gave birds the ability to fly. Later, many groups evolved with reduced wings, such as ratites, penguins and many island species of birds. The digestive and respiratory systems of birds are also adapted for flight. Some bird species in aquatic environments, particularly seabirds and some waterbirds, have evolved as good swimmers.\nIn general, birds are effective, and inherit their behaviour almost entirely. The key elements of their life are inherited. It was a great discovery that birds never learn to fly. \nSo it is quite wrong to say, when a chick waves its wings in the nest \"It's learning to fly\". What the chick is doing is exercising its muscles. They develop the ability to fly automatically (assuming they are species that do fly). And if they are species which migrate, that behaviour is also inherited. Many species migrate over great distances each year. Other main features of their life may be inherited, though they can and do learn. Birds have good memories which they use, for example, when they search for food.\nSeveral bird species make and use tools. Some social species pass on some knowledge across generations, a form of culture. Birds are social. They communicate with visual signals, calls and bird songs. Most of their social behaviours are inherited, such as cooperative breeding and hunting, flocking and mobbing of predators.Most bird species are socially monogamous, usually for one breeding season at a time, sometimes for years, but rarely for life. Other species are polygynous (one male with many females) or, rarely, polyandrous (one female with many males). Birds produce offspring by laying eggs which are fertilised by sexual reproduction. They are often laid in a nest and incubated by the parents. Most birds have an extended period of parental care after hatching. Some birds, such as hens, lay eggs even when not fertilised, though unfertilised eggs do not produce offspring.\nMany species of birds are eaten by humans. Domesticated and undomesticated birds are sources of eggs, meat, and feathers.  In English, domesticated birds are often called poultry, undomesticated birds are called game. Songbirds, parrots and other species are popular as pets. Guano, which is bird manure, is harvested for use as a fertiliser. Birds figure throughout human culture. About 120–130 species have become extinct due to human activity since the 17th century and hundreds more before then. Human activity threatens about 1,200 bird species with extinction, though efforts are underway to protect them. Recreational bird-watching is an important part of the ecotourism industry.","url":"https://simple.wikipedia.org/wiki/Bird","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Bird_Diversity_2013.png/150px-Bird_Diversity_2013.png"},{"id":"387394","type":"good","language_code":"simple","title":"Shabbat","summary":"Shabbat is the name of the day of rest in Judaism. Shabbat happens on the seventh day (Saturday) of every week.  In Judaism, the day is defined with the cycle of the sun: The day begins and ends at sunset, not midnight.  So the seventh day of the week, Shabbat, begins Friday when the sun goes down, and ends Saturday night after it gets dark.  The idea of Shabbat comes from the Bible's story of Creation. In that story, God creates the Universe and everything on Earth for six days. On the seventh day, he stops work. In the same way, Jews work on the first six days of the week and rest on the seventh day, Shabbat.\nThe word Shabbat began as a Hebrew word (שַׁבָּת). The English word \"Sabbath\" comes from the word \"Shabbat\". The English word can also be used to refer to Shabbat. The Christian idea of Sabbath came from the Jewish idea of Shabbat. Now, there are many differences between them.\nThe first part of the Jewish Bible, the Torah, says that work is not allowed on Shabbat. It is a day to rest and study the Torah.\nIn Jewish law, Shabbat is the most important Jewish holiday. It is even more important than Passover, Rosh Hashanah and Yom Kippur.  Jewish mystics say that the Shabbat day is meant to be like a perfect world. In this world, everyone knows about God and loves him.  They believe that kind of world has not been seen since the Garden of Eden, and will not be seen again until the Messiah comes.","url":"https://simple.wikipedia.org/wiki/Shabbat","thumbnail_url":null},{"id":"391","type":"good","language_code":"simple","title":"India","summary":"India (Hindi: Bhārat), officially the Republic of India (Hindi: Bhārat Gaṇarājya) and also known as Hindustān or Bhārat within the country, is a country in South Asia. It is the second largest country by number of people and seventh largest country by land area. It also has the most people of any democracy in the world. India is a peninsula, bounded by the Indian Ocean on the south, the Arabian Sea on the southwest, and the Bay of Bengal on the southeast. It has six neighbors: Pakistan in the north-west, China, Nepal, and Bhutan in the north, and Bangladesh and Myanmar in the east. Sri Lanka is nearby to the south. \nThe capital city of India is New Delhi.  India has the second largest military force in the world and is also a nuclear weapon state. India's economy became the world's fastest growing in the G20 developing nations during 2014, replacing the People's Republic of China. India's literacy and wealth are also rising. According to New World Wealth, India is the fifth richest country in the world with a total individual wealth of $12.6 trillion. However, it still has many social and economic issues like poverty and corruption. India is a founding member of the World Trade Organisation (WTO), and has signed the Kyoto Protocol.\nIndia has the fifth largest economy by nominal GDP, the third largest by GDP (PPP) and is the fastest growing major economy. India is a nuclear power and has the second largest standing military in the world. India has its own space agency and has done various research throughout the solar system, including sending spacecraft to the Moon, Mars, and Venus. India is also a member of the G20 developing nations, and has been described as a potential superpower due to its rising economy and increase in global influence.\nIndia has the fourth largest number of spoken languages per country in the world, only behind Papua New Guinea, Indonesia, and Nigeria. People of many different religions live there, including the five most popular world religions: Hinduism, Buddhism, Sikhism, Islam, and Christianity. The first three religions originated from the Indian subcontinent along with Jainism.","url":"https://simple.wikipedia.org/wiki/India","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"440553","type":"good","language_code":"simple","title":"Valéry Giscard d'Estaing","summary":"Valéry Marie René Georges Giscard d'Estaing (UK: , US: , French: [valeʁi maʁi ʁəne ʒɔʁʒ ʒiskaʁ dɛstɛ̃] (listen); 2 February 1926 – 2 December 2020), also known as Giscard or VGE, was a French politician and writer. He was the 20th President of France from 1974 to 1981 during the Fifth Republic.\nBorn in Koblenz, Germany, Giscard d'Estaing began his political career as a Gaullist and slowly began to change his political thinking around the time he was the Minister of Finance when Jacques Chaban-Delmas and Pierre Messmer were prime ministers. \nHe won the presidential election of 1974 with 50.8% of the vote against François Mitterrand of the Socialist Party. His presidency was seen as liberal for his focus on  divorce, contraception and abortion. His presidency helped modernise the country through his creation and growth of TGV and support of nuclear power as France's main energy source. However, he became unpopular because of a bad economy and the 1973 energy crisis, which many felt that it was the end of the \"Trente Glorieuses\". In 1981, he lost his re-election campaign to Mitterrand, with 48.2% of the vote.\nAfter his presidency, he was a member of the Constitutional Council. He also was President of the Regional Council of Auvergne from 1986 to 2004. Giscard d'Estaing focused on the European Union after his presidency. He was in charge of the Convention on the Future of Europe that created the unsuccessful treaty that would have created a constitution for Europe. In 2003, he was elected to the Académie française. \nAt the time of his death at age 94 years and 304 days, Giscard d'Estaing was the longest-lived French president in history. He died in December 2020 from COVID-19.","url":"https://simple.wikipedia.org/wiki/Val%C3%A9ry_Giscard_d%27Estaing","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Val%C3%A9ry_Giscard_d%27Estaing_%281975%29.jpg/150px-Val%C3%A9ry_Giscard_d%27Estaing_%281975%29.jpg"},{"id":"460276","type":"good","language_code":"simple","title":"Bernie Sanders","summary":"Bernard \"Bernie\" Sanders (born September 8, 1941) is an American politician. He is the Senior United States senator from Vermont. He is an Independent, but often votes with the Democratic Party in the Senate. He became senator on January 3, 2007. He ran for President of the United States in 2016 and in 2020.Sanders was born in Brooklyn, New York City. He graduated from the University of Chicago in 1964. While a student, he was active in organizing protests for civil rights. In 1963, he took part in the March on Washington for Jobs and Freedom, where Martin Luther King, Jr. gave his \"I Have a Dream\" speech.Sanders was elected mayor of Burlington, Vermont in 1981. He was re-elected three times. In 1991, he became a United States representative for Vermont's at-large congressional district. He was a congressman for 16 years. In 2006, he was elected to the U.S. Senate after he won 64.5% of the vote. In 2012, he was re-elected by winning almost 71% of the vote. In 2018, he was re-elected by winning nearly 68% of the vote.\nSanders calls himself a democratic socialist. He thinks that a social democratic government for the United States is a good idea. Sanders is against income inequality and is supporting universal health care, parental leave and LGBT rights. He is against racial inequality and mass surveillance. In January 2015, Sanders became a member of the Senate Budget Committee. Sanders has been seen as the most popular senator in the country by multiple yearly polls.On April 30, 2015, Sanders became a candidate for the Democratic Party's nomination for President in the 2016 United States presidential election. He made the announcement in a speech on the Capitol lawn. His campaign started on May 26 in Burlington. Unlike some of the other presidential candidates, Sanders did not want Super PACS to give him money. People give him money on his website. He won 22 primaries and caucuses in the 2016 Democratic primaries. He won about 45% of pledged delegates to Hillary Clinton's 55%. On July 12, 2016, he formally endorsed Clinton due to DNC policies, but did not end his own presidential campaign. On July 26, 2016, during a roll-call vote at the 2016 Democratic National Convention Sanders lost the nomination to Clinton.After his presidential campaign ended, he started an organization, Our Revolution. Its goal is to \"recruit and support candidates for local, state, and national office\". He has also announced the upcoming creation of The Sanders Institute, which will spread his political ideas through documentary movies and other media. In February 2017, Sanders began webcasting The Bernie Sanders Show on Facebook.On February 19, 2019, Sanders announced a second presidential campaign for the Democratic nomination in the 2020 presidential election. His 2020 campaign had raised over four million in donations from individual donors, the largest than any other presidential candidate in history. In early 2020, Sanders was seen as the front-runner for the nomination after winning the first three primary contests and leading in national polling numbers, but after Joe Biden won most of the Super Tuesday contests in March the primary became more competitive. After failing to win many primary states, Sanders ended his campaign on April 8, 2020, later supporting Biden's campaign for President.","url":"https://simple.wikipedia.org/wiki/Bernie_Sanders","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Bernie_Sanders_in_March_2020.jpg/150px-Bernie_Sanders_in_March_2020.jpg"},{"id":"4633","type":"good","language_code":"simple","title":"Ludwig van Beethoven","summary":"Ludwig van Beethoven (baptized 17 December 1770 in Bonn – 26 March 1827 in Vienna; pronounced LUD-vig vahn BAY-TOH-ven) was a German composer. He wrote classical music for the piano, orchestras and different groups of instruments. His best-known works are his third (Eroica), fifth, sixth (Pastorale) and ninth (Choral) symphonies, the eighth (Pathetique) and fourteenth (Moonlight) piano sonatas, two of his later piano concertos, his opera Fidelio, and also the piano piece Für Elise. Beethoven lived when the piano was still a new instrument, and when he was a young man, he was a talented pianist. Beethoven was popular with the rich and important people in Vienna, Austria, where he lived.\nHowever, in 1801, he began to lose his hearing. His deafness became worse. By 1817, he was completely deaf. Although he could no longer play in concerts, he continued to compose. During this time he composed some of his greatest works. He is said to be one of the greatest classical composers who has ever lived. When Beethoven died, he was surrounded by friends on his death bed. His funeral was held at the Church of the Holy Trinity. Between 10,000 and 30,000 people are estimated to have attended. Franz Schubert was a pall bearer at his funeral, even though the two were never close.\n\n","url":"https://simple.wikipedia.org/wiki/Ludwig_van_Beethoven","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Beethoven.jpg/150px-Beethoven.jpg"},{"id":"46960","type":"good","language_code":"simple","title":"Willis Tower","summary":"The Willis Tower, formerly known as the Sears Tower, is a 108-story, 1,450-foot (442.1 m) skyscraper in Chicago, Illinois. The tower has 108 stories, though the building's owners count the main roof as 109 and the mechanical penthouse roof as 110. When it finished costruction in 1973, it beat the World Trade Center in New York City to become the tallest building in the world. It was the tallest building in the world for twenty-five years until the Petronas Towers were built in Malaysia. It was also the tallest building in the Western Hemisphere for 41 years, until the new One World Trade Center beat it in 2013.\nWillis Tower is seen as the best work of architect Fazlur Khan. As of 2021, it is the third-tallest building in the United States and the Western hemisphere. It is also the 23rd-tallest in the world. Each year, more than one million people visit its observation deck, the highest in the United States. It is one of Chicago's most popular tourist places. The tower was renamed in 2009 after the Willis Group bought the tower.\nThe building's largest office partner is United Airlines, which moved its corporate headquarters from 77 West Wacker Drive in 2012. Other major company offices in the tower include Schiff Hardin and Seyfarth Shaw. Morgan Stanley moved into the tower in 2019.It was known as the Sears Tower until 2009, as it was the headquarters of retail company Sears from its opening in 1974. Many people from Chicago still call the tower by its original name.\n\n","url":"https://simple.wikipedia.org/wiki/Willis_Tower","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Sears_Tower_ss.jpg/150px-Sears_Tower_ss.jpg"},{"id":"48982","type":"good","language_code":"simple","title":"Grand Duchess Anastasia Nikolaevna of Russia","summary":"Grand Duchess Anastasia Nikolaevna of Russia (Russian: Великая Княжна Анастасия Николаевна Романова, English: Velikaya Knyazhna Anastasia Nikolaevna Romanova, 18 June [O.S. 5 June] 1901 – 17 July 1918) was the youngest daughter of Tsar Nicholas II of Russia and his wife Alexandra Fyodorovna. Anastasia was murdered with her family on 17 July 1918 by the Bolshevik secret police. She was a sister of Grand Duchess Olga, Grand Duchess Tatiana, Grand Duchess Maria, and Alexei Nikolaevich, Tsarevich of Russia.\nDuring the years of Communist rule nobody knew where she was buried. This led to many stories that she could have escaped and still be alive.  The bodies of the Tsar, Tsarina, and three daughters were found in a grave near Yekaterinburg in 1991; however, the bodies of Alexei Nikolaevich and one of his sisters (either Anastasia or Maria) were not there.\nIn January 2008, Russian scientists said that the remains of a young boy and woman found near Yekaterinburg in August 2007 might be the missing bodies. On 30 April 2008, Russian scientists used DNA testing to prove that they were the Tsarevich Alexei and his sister. In March 2009, the last results of the DNA testing were published by Dr. Michael Coble of the US Armed Forces DNA Identification Laboratory. This proved that all four Grand Duchesses were murdered.Several women have claimed to have been Anastasia. The most famous was Anna Anderson. However, DNA testing in 1994 on pieces of Anderson's tissue and hair showed that she was not related to the Imperial family.","url":"https://simple.wikipedia.org/wiki/Grand_Duchess_Anastasia_Nikolaevna_of_Russia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Grand_Duchess_Anastasia_Nikolaevna.jpg/150px-Grand_Duchess_Anastasia_Nikolaevna.jpg"},{"id":"513896","type":"good","language_code":"simple","title":"Jeremy Corbyn","summary":"Jeremy Bernard Corbyn (born 26 May 1949) is a British politician. He was the Leader of the Labour Party and Leader of the Opposition from 2015 to 2020. He has been the Member of Parliament (MP) for Islington North since 1983. He was elected Leader of the Labour Party in 2015. Corbyn calls himself a democratic socialist.Corbyn was born in Chippenham in Wiltshire. Before becoming a politician, he worked as a representative for many trade unions. He was elected to Haringey Council in 1974. He was later secretary of the Islington Constituency Labour Party (CLP). He entered the House of Commons as an MP.Corbyn won many awards for his work as an international human rights activist. As an MP, he is known for his activism and for voting against the Labour whip when the party was in government under New Labour leaders Tony Blair and Gordon Brown. Corbyn works in support of the anti-austerity movement and stopping austerity cuts to public sector and welfare funding made since 2010.During his career, he has worked to stop big businesses and very rich people avoiding tax. He has been an anti-war and anti-nuclear activist. Corbyn supports a foreign policy of military non-interventionism and a unilateral policy of nuclear disarmament. This means he wants all countries to stop building nuclear weapons. Corbyn is a member of the Socialist Campaign Group, the Palestine Solidarity Campaign, Amnesty International and the Campaign for Nuclear Disarmament (CND). He was the national chair of the Stop the War Coalition from June 2011 until September 2015.After Labour's defeat in the 2015 general election and the resignation of Ed Miliband, Corbyn announced his candidacy for the leadership of the Labour Party on 6 June 2015. Although many people did not believe he would win, he won enough votes to become the lead candidate. He won many votes from trade unions who supported the Labour Party, as well as left wing activists. He was elected Leader of the Labour Party on 12 September 2015 after winning 59.5% of the votes in the first round of the ballot.In June 2016, after the events of the \"leave\" vote in the EU referendum, Labour MPs passed a vote of no confidence in Corbyn. It passed by 172 votes to 40 following the resignation of around two-thirds of Corbyn's Shadow cabinet. He then faced a second leadership contest, against Angela Eagle and Owen Smith. However, in July 2016, Eagle dropped out of the race leaving Smith and Corbyn as the only candidates. On 24 September 2016, Corbyn won the leadership contest against Smith  with an increased majority of 61.8%.After the 2017 general election was announced, Corbyn said he was ready to offer a \"real alternative\" to the Conservative government. In the election, the Labour Party gained 32 seats, but the Conservatives remained the largest Party.\nIn 2019, Corbyn created a plan to prevent a no-deal Brexit, which involved creating a temporary caretaker government and then campaigning for a \"public vote on the terms of leaving the European Union, including an option to Remain\". He has publicly criticized antisemitism within the Labour Party, however many believe than Corbyn is responsible for some antisemitic attacks within the party. In the 2019 general election, Labour suffered its worst defeat since 1935, lowering its seats held to just over 200. Corbyn said that he would not lead Labour into the next election, causing a leadership contest, where Sir Keir Starmer won the contest and replaced Corbyn on 4 April 2020.Corbyn was suspended from the Labour Party on 29 October 2020 after he said that he would not accept what the Equality and Human Rights Commission found about antisemitism. He was given party membership again a month later, however his party whip remains suspended until February 2021.","url":"https://simple.wikipedia.org/wiki/Jeremy_Corbyn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Official_portrait_of_Jeremy_Corbyn_crop_2%2C_2020.jpg/150px-Official_portrait_of_Jeremy_Corbyn_crop_2%2C_2020.jpg"},{"id":"524","type":"good","language_code":"simple","title":"Mosque","summary":"A mosque is a place where Muslims worship. The word mosque comes from the Arabic word masjid.  A larger, 'collective', mosque is called a masjid jāmi. Larger mosques offer more services to their community.\nFor many Muslim people, a mosque is more than a place of worship. Muslims worship, study and discuss Islam, and do many other things in a mosque and its compounds. In the United Kingdom, many mosques are used as community centres. They are also used to teach about Islam. Religious festivals and gatherings are held in mosques. Weddings are one example. Mosques have rules to control what people do inside. One of these is that it is disrespectful to disturb another person who is worshipping.\nMany mosques are known for their Islamic architecture. The earliest mosques, opened in 7th century were open-air spaces. They are the Quba Mosque and Masjid al-Nabawi.  Later Mosques were buildings that were specially designed. Nowadays, mosques are in every continent, except Antarctica.","url":"https://simple.wikipedia.org/wiki/Mosque","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Exterior_of_Sultan_Ahmed_I_Mosque_in_Istanbul%2C_Turkey_002.jpg/150px-Exterior_of_Sultan_Ahmed_I_Mosque_in_Istanbul%2C_Turkey_002.jpg"},{"id":"54213","type":"good","language_code":"simple","title":"Gettysburg Address","summary":"To read the Gettysburg Address, see Gettysburg Address at Wikisource\nThe Gettysburg Address is a speech by U.S. President Abraham Lincoln. It was delivered on the afternoon of Thursday, November 19, 1863. This speech was made during the American Civil War, at the dedication of the Soldiers' National Cemetery in Gettysburg, Pennsylvania.  This was four-and-a-half months after the Union Army had a victory over the Confederate States Army at the Battle of Gettysburg.\nThe address is one of the greatest speeches in the history of the United States. Lincoln spoke of how humans were equal as it has been said in the Declaration of Independence. He also said the Civil War was a fight not simply for the Union, but \"a new birth of freedom\" that would make everyone truly equal in one united nation.\nThe speech famously begins with \"Four score and seven years ago\", referring to the American Revolution in 1776. \"Score\" in this case is an old word meaning \"twenty.\" Lincoln used the ceremony at Gettysburg to encourage the people to help America's democracy, so that the \"government of the people, by the people, for the people, shall not perish from the earth\".\nThe speech is very important in the popular culture of the United States. However, people are not sure about the exact words of the speech. The five known manuscripts of the Gettysburg Address are different from one another in some details. They are also different from the words of the Gettysburg Address that have been printed in modern newspapers.","url":"https://simple.wikipedia.org/wiki/Gettysburg_Address","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Gettysburg_Address_%28poster%29.jpg/150px-Gettysburg_Address_%28poster%29.jpg"},{"id":"55648","type":"good","language_code":"simple","title":"Hot chocolate","summary":"Hot chocolate, also known as hot cocoa or drinking chocolate, is a hot drink.  It is usually made by mixing chocolate or cocoa powder, sugar, and usually a sweetener. Hot chocolate may be topped with whipped cream or marshmallows. Hot chocolate is usually drunk to make the drinker feel happier or warmer.  Some studies have shown that hot chocolate may be healthy because of antioxidants that are in cocoa. Until the 1800s, hot chocolate was also used by doctors as a medicinal drink.\nIt is believed that the hot chocolate drink was first made by the Mayan people about 2,000 years ago. Another cocoa drink was made by the Aztecs by 1400 AD/CE. The drink became popular in Europe after being brought from Mexico, and has changed a lot since then. Today, hot chocolate is used around the world. It comes in many different types such as the very thick cioccolata densa in Italy, and the thinner hot cocoa that is usually drunk in the United States.","url":"https://simple.wikipedia.org/wiki/Hot_chocolate","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Hahndorf_Hot_Chocolate.jpg/150px-Hahndorf_Hot_Chocolate.jpg"},{"id":"558","type":"good","language_code":"simple","title":"Neptune","summary":"Neptune is the eighth and farthest planet from the Sun in the Solar System. It is an ice giant. It is the fourth-largest planet in the system. Neptune has five rings. These rings are hard to see from the Earth.\nNeptune's mass is 17 times Earth's mass and a little bit more than Uranus' mass. Neptune is denser and  smaller than Uranus. Its greater mass causes more gravitational compression of its atmosphere.\nIt was named after the Roman god of the sea, Neptune. Neptune's astronomical symbol is ♆, the trident of the god Neptune.\nNeptune's atmosphere is mostly hydrogen and helium. It also contains small amounts of methane which makes the planet appear blue. Neptune's blue color is much darker than the color of Uranus. Neptune also has the strongest winds of any planet in the Solar System, as high as 2,100 km/h or 1,300 mph.\nAstronomers Urbain Le Verrier and John Couch Adams discovered Neptune. It was the first planet to be discovered by mathematical calculations instead of by a telescope. In 1821, astronomers saw that Uranus' orbit was different from what they expected. Another nearby planet's mass was changing Uranus' orbit. They found Neptune was the cause.\nVoyager 2 visited Neptune on 25 August 1989. It is the only spacecraft that visited the planet. Neptune used to have a huge storm known as the \"Great Dark Spot\". Voyager 2 discovered the spot in 1989. The dark spot was not seen in 1994, but new spots were found since then. It is not known why the dark spot disappeared. Visits by other space probes have been planned.\n\n","url":"https://simple.wikipedia.org/wiki/Neptune","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Neptune_-_Voyager_2_%2829347980845%29_flatten_crop.jpg/150px-Neptune_-_Voyager_2_%2829347980845%29_flatten_crop.jpg"},{"id":"56259","type":"good","language_code":"simple","title":"Bloc Party","summary":"Bloc Party are a British indie rock band. The band has four members: Kele Okereke sings and plays rhythm guitar, Russell Lissack plays the lead guitar, Justin Harris plays bass guitar and Louise Bartle plays the drums.  The band's music has been compared to bands such as the Cure, Gang of Four and the Strokes.The band formed during the 1999 Reading Festival.  They tried many different names before they chose Bloc Party.  Moakes joined after reading an advertisement in NME magazine.  Tong was picked through an audition.  The band was first noticed when they gave BBC Radio 1 DJ Steve Lamacq and Franz Ferdinand's lead singer Alex Kapranos a copy of its music demo, \"She's Hearing Voices\". Later it was released as a single.\nIn February 2005, the band released its debut album, Silent Alarm. It received excellent reviews from many critics, and made NME's Album of the Year list. The album was successful enough to reach platinum status in the UK a year later.  The band released its second album, A Weekend in the City, in 2007.  This album reached number two on the UK album chart and number twelve on the Billboard 200. In August 2008, the band released their third album, Intimacy. 4 years later, in 2012, the band released their fourth album, Four, and in 2016, the band released their fifth album, Hymns.\n\n","url":"https://simple.wikipedia.org/wiki/Bloc_Party","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/BlocParty2015.jpg/150px-BlocParty2015.jpg"},{"id":"588312","type":"good","language_code":"simple","title":"Deseret alphabet","summary":"The Deseret alphabet ( (listen)) is a writing system invented in the 19th Century in America by the Mormon Church. A group of leaders called the Board of Regents created it. They were from Brigham Young University.Brigham Young wanted all letters to match sounds, to make reading and writing easier for immigrants. Teachers taught the alphabet in the school system at the time. Between 1854 and 1869, books, newspapers, street signs and mail used the new alphabet. Even though the LDS church tried very hard to support the alphabet, it wasn't continued for very long.","url":"https://simple.wikipedia.org/wiki/Deseret_alphabet","thumbnail_url":null},{"id":"5909","type":"good","language_code":"simple","title":"Singapore","summary":"Singapore, officially the Republic of Singapore, is a sovereign country as well as a city-state.  It is an island state at the southern end of the Malay Peninsula in Asia, between the Straits of Malacca and the South China Sea.  Singapore is about one degree of latitude (137 kilometres or 85 miles) north of the equator. About 5.70 million people live in Singapore.  About 3.31 million are citizens. Most of them are ethnically Chinese, Malay, or Indian, as well as a smaller number of other Asians.\nPresent-day Singapore was founded in 1819 by Stamford Raffles as a trading post of the British Empire. During the Second World War, Singapore was taken over by Japan in 1942, but returned to British control after Japan surrendered in 1945. Singapore started to govern itself in 1959, and in 1963 became part of the new federation of Malaysia, together with Malaya, North Borneo, and Sarawak. Political and social differences led to Singapore being removed from the federation two years later, then becoming an independent country on its own.\nMost Singaporeans are bilingual.  The symbolic national language of Singapore is Malay.  Other official languages of Singapore are English, Mandarin and Tamil.  English is the language of choice because everyone in Singapore knows and uses it.  It is the first language taught in schools and the language used by the government and in court. Students are also usually taught the language of their ethnicity. This means that the Chinese will learn Mandarin, Malays will learn Malay, and so on. Students can also choose to learn a third language in secondary school.  \nSingapore is also known as a \"Garden City\" or a \"City in a Garden\". This is because there are plants everywhere, making it look like a garden. Singapore has one of the highest standards of living in the world, with very good education, healthcare, housing, and very low corruption. It is also known for having many strict rules and punishments, including fines. This is why it is also sometimes jokingly called a \"fine\" city. The government says this has helped Singapore be a very safe country. Singapore is one of the founding members of ASEAN.","url":"https://simple.wikipedia.org/wiki/Singapore","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Flag_of_Singapore.svg/150px-Flag_of_Singapore.svg.png"},{"id":"617177","type":"good","language_code":"simple","title":"Oxalaia","summary":"Oxalaia was a large predatory dinosaur. It lived during the Upper Cretaceous of what is now Brazil, sometime between 100.5 to 93.9 million years ago. Oxalaia is known only from two bones of the skull, which were discovered in 1999. The animal was named in 2011 by a group of Brazilian palaeontologists.\nIt was a member of the Spinosauridae family, a group of crocodile-like theropod dinosaurs. Like other spinosaurids, Oxalaia had a long nose or snout with jaws and teeth shaped to feed on fish. Oxalaia's habitat was tropical, an area of large forests around which were dry deserts. Oxalaia shared this environment with many other animals, most of which are also known from other Cretaceous fossils discovered in Africa.","url":"https://simple.wikipedia.org/wiki/Oxalaia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Holotype_of_Oxalaia_quilombensis.PNG/150px-Holotype_of_Oxalaia_quilombensis.PNG"},{"id":"62789","type":"good","language_code":"simple","title":"Crater Lake","summary":"Crater Lake is a caldera lake in the U.S. state of Oregon. It is the main attraction of Crater Lake National Park. It is famous for its blue color and clear water. The lake partly fills a nearly 2,148-foot (655-meter) deep caldera. The volcanic crater was formed by the collapse of the volcano, Mount Mazama, about 7,500 years ago.  There are no rivers flowing into or out of the lake. The evaporation is compensated for by rain and snowfall at a rate such that the total amount of water is replaced every 250 years.\nIn 1853, miner John Wesley Hillman made the first recorded visit to the lake. He named the lake \"Deep Blue Lake\". The lake was renamed at least three times, as Blue Lake, Lake Majesty, and finally Crater Lake.\nCrater Lake is known for its famous piece of driftwood, named the Old Man of the Lake. It is a tree that has been moving up and down in the water for more than 100 years. The lake water is cold, so the tree is well preserved.  Originally, fish did not live in the lake. However, people stocked the lake with different kinds of fish between 1888 and 1941. Several species of fish still live in the lake.\n\n","url":"https://simple.wikipedia.org/wiki/Crater_Lake","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Crater_lake_oregon.jpg/150px-Crater_lake_oregon.jpg"},{"id":"645394","type":"good","language_code":"simple","title":"Alexandria Ocasio-Cortez","summary":"Alexandria Ocasio-Cortez (; born October 13, 1989), also known by her initials as AOC, is an American democratic socialist politician and activist. She became the U.S. Representative for New York's 14th congressional district in 2019. This includes the eastern part of the Bronx and parts of north-central Queens in New York City. She is a member of the Democratic Party.\nOcasio-Cortez won the Democratic Party's primary election on June 26, 2018, when she beat Democratic Caucus Chair Joe Crowley. Her victory was a surprise and many saw it as an upset victory. In November 2018, she would go on to win the general election. She beat Republican nominee Anthony Pappas.\nAt age 29, she became the youngest woman to become a member of the United States Congress. She is well known for her use of social media. She studied international relations and economics at Boston University. She worked for Bernie Sanders's first presidential campaign as an activist. She also worked part-time as a waitress and bartender before running for Congress in 2018.Ocasio-Cortez is one of the first female members of the Democratic Socialists of America elected to Congress. She is a progressive and supports Medicare for All, federal jobs guarantee, a universal basic income, and the Green New Deal. She also supports ending the U.S. Immigration and Customs Enforcement, free public college and trade school, and a 70% marginal tax rate for incomes above $10 million.","url":"https://simple.wikipedia.org/wiki/Alexandria_Ocasio-Cortez","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Alexandria_Ocasio-Cortez_Official_Portrait.jpg/150px-Alexandria_Ocasio-Cortez_Official_Portrait.jpg"},{"id":"65909","type":"good","language_code":"simple","title":"Hebrew calendar","summary":"The Hebrew calendar or Jewish calendar is the calendar used in Judaism. It is used to set the dates of the Jewish holidays and the weekly public reading of the Torah. It is used to set the date for a Bar Mitzvah or Bat Mitzvah, the day a young person is considered an adult in Judaism. It sets the Yahrzeit, the anniversary of the death of a relative. The daily Jewish prayer service changes depending on the day of the Hebrew calendar.\n\n","url":"https://simple.wikipedia.org/wiki/Hebrew_calendar","thumbnail_url":null},{"id":"67224","type":"good","language_code":"simple","title":"Hanami","summary":"Hanami (Japanese: 花見) means \"flower viewing\" in Japanese. Enjoying beautiful flowers is an old Japanese custom. Cherry blossoms are the most popular. The custom of hanami is more than a thousand years old. It is still very popular in Japan. Hanami takes place in the spring. Cherry blossoms are there for only a week or two. The cherry trees flower in late March and early April. The blossoms do not stay fresh very long. After a little time, the blooming is over. Then the blossoms fall from the trees.\nAn older form of hanami also exists in Japan. It celebrates the plum blossoms, instead of the cherry blossoms.\n\n","url":"https://simple.wikipedia.org/wiki/Hanami","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Castle_Himeji_sakura02.jpg/150px-Castle_Himeji_sakura02.jpg"},{"id":"67763","type":"good","language_code":"simple","title":"Geisha","summary":"Geisha (芸者) (or geigi (芸妓) or geiko (芸子)) are traditional female Japanese entertainers. They are skilled at different Japanese arts, like playing classical Japanese music, dancing and poetry. Geisha are not prostitutes, despite what some people think.The term geisha is made of two Japanese words, 芸 (gei) meaning \"art,\" and 者 (sha), meaning \"person who does\" or \"to be employed in.\" The most literal translation in English is \"artist.\" Geisha are respected as artists and performers, and it is difficult to become one.Kyoto is the city with the strictest geisha traditions. Geisha have worked there for the longest time. Becoming a professional geisha can take up to five years of training in Kyoto.\nApprentice geisha are called maiko (舞子). The name comes from 舞 (mai), meaning \"dancing,\" and 子 (ko), meaning \"child.\" Maiko wear white make-up called oshiroi and long-sleeved kimono with many bright colors. Maiko in some places wear a belt, called an obi, that is up to 6 metres (20 ft) long. Many maiko wear fancy hairstyles made with their own hair, but in some places, they wear wigs instead. Full geisha wear simpler kimono and wear white makeup only for special occasions. Geisha also wear wigs and have a much shorter kimono belt.\nThere are also geisha in other cities, but there are differences. In Tokyo, becoming a full geisha takes from six months to a year. Geisha apprentices in Tokyo are called han'gyoku (半玉), which means \"half jewel\" or \"half pay.\" Apprentice geisha in Tokyo are also called o-shaku (御酌), which means \"one who serves (alcohol).\" Geisha in Tokyo are normally older than those in Kyoto.Many geisha still live in traditional geisha houses called okiya (置屋) in neighborhoods called hanamachi (花街), which means \"flower town.\" Older geisha who are successful may have their own home. A geisha always needs to be registered to a geisha house to be allowed to work.\nThe world that geisha are a part of is called karyūkai (花柳界), which means \"the flower and willow world.\" One very famous geisha, Mineko Iwasaki, said that is because a \"geisha like a flower, beautiful in her own way, and like a willow tree, gracious, flexible, and strong.\"Geisha are considered to be cultural icons of Japan.","url":"https://simple.wikipedia.org/wiki/Geisha","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Geisha-kyoto-2004-11-21.jpg/150px-Geisha-kyoto-2004-11-21.jpg"},{"id":"69332","type":"good","language_code":"simple","title":"Bald eagle","summary":"The bald eagle (Latin name: Haliaeetus leucocephalus) is a bird of prey that lives in North America. It is the national bird of the United States of America. The bald eagle is a kind of sea eagle. It can be found in most of Canada, all of the United States, and the northern part of Mexico. It lives near big areas of water, where there are trees to nest in and there is a lot of food to eat. It is called bald because of its white head and neck. (There is more information on the bald eagle's name in the section below called \"Name.\")\nThe species almost died in the United States (while its numbers were growing in Alaska and Canada) late in the 20th century. Now it has a more stable population.","url":"https://simple.wikipedia.org/wiki/Bald_eagle","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/About_to_Launch_%2826075320352%29.jpg/150px-About_to_Launch_%2826075320352%29.jpg"},{"id":"699631","type":"good","language_code":"simple","title":"History of Kansas","summary":"The first people who lived in Kansas were Native Americans who were nomadic (people who don't live in one place for very long). They hunted American bison. In the 1500s, Spanish conquistadores came to explore the place. Later, French fur trappers came to the area. They traded with the Native Americans. The United States added most of Kansas in the Louisiana Purchase in 1803. In 1854, the Kansas-Nebraska Act opened the place for Americans to move there. A lot of fighting happened because the new residents had to decide if they wanted slavery. The new residents decided to make slavery illegal. The fighting helped start the American Civil War.\nAfter the Civil War, Kansas had many frontier towns. The railroads were stops for cattle drives from Texas. Many black people moved from the south to Kansas. These people were called \"exodusters\". Farmers tried growing corn and raising pigs, but there was little rain, so they were not able to. They started growing wheat. They became very good at growing wheat, and they had enough to trade with Europe. Many angry farmers joined the Populist and Progressive movement in the 1890s, and they supported it until the 1940s. Since the 1940s, Kansas has been a very conservative state. Since 1945, the number of farmers has lowered, and manufacturing has become more popular.","url":"https://simple.wikipedia.org/wiki/History_of_Kansas","thumbnail_url":null},{"id":"76233","type":"good","language_code":"simple","title":"The Nutcracker","summary":"The Nutcracker is a classical ballet in two acts. It is based on E.T.A. Hoffmann's 1816 fairy tale The Nutcracker and the Mouse King. It tells the story of a little girl who goes to the Land of Sweets on Christmas Eve. Ivan Vsevolozhsky and Marius Petipa adapted Hoffmann's story for the ballet. Pyotr Ilyich Tchaikovsky wrote the music. Marius Petipa and Lev Ivanov designed the dances. The Nutcracker was first performed at the Mariinsky Theatre in St. Petersburg, Russia, on 18 December 1892 to a modest success and rarely seen the next years.\nIn 1940, Walt Disney used some of the Nutcracker music in his animated movie Fantasia, which led to an interest in the ballet. Interest grew when George Balanchine's The Nutcracker was televised in the late 1950s. The ballet has been performed in many different places since then. Before the first performance, Tchaikovsky took some numbers from the ballet to form the Nutcracker Suite. This work was a great success on the concert stage, and is still played today.\n\n","url":"https://simple.wikipedia.org/wiki/The_Nutcracker","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Portr%C3%A4t_des_Komponisten_Pjotr_I._Tschaikowski_%281840-1893%29.jpg/150px-Portr%C3%A4t_des_Komponisten_Pjotr_I._Tschaikowski_%281840-1893%29.jpg"},{"id":"78518","type":"good","language_code":"simple","title":"Kanye West","summary":"Ye (; born Kanye Omari West ; June 8, 1977), better known by his former legal name Kanye West, is an American rapper, singer, songwriter, record producer, and fashion designer from Chicago, Illinois. In 2020, West ran for President of the United States, under his own political party, the Birthday Party. \nHe rose to fame in the mid 2000s. His first three albums, The College Dropout, Late Registration, and Graduation received many awards, critical acclaim, and commercial success. In 2008, he released his fourth album, 808s & Heartbreak. In 2010, he released his fifth album, titled My Beautiful Dark Twisted Fantasy. In 2013, he released his sixth album, Yeezus. Yeezus obtained great reviews from many music critics. In 2016, he released his seventh album, The Life of Pablo. In 2018, he released his eighth album, Ye. West explored Christian and gospel music on his 2019 album Jesus Is King. His tenth album Donda was released in 2021. West's discography also includes the two full-length collaborative albums Watch the Throne (2011) (with Jay-Z) and Kids See Ghosts (2018) (with Kid Cudi).\nWest also runs his own record label called GOOD Music.West is the ex-husband of Kim Kardashian, daughter of Robert Kardashian.","url":"https://simple.wikipedia.org/wiki/Kanye_West","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Kanye_West_at_the_Met_Gala_in_2019.png/150px-Kanye_West_at_the_Met_Gala_in_2019.png"},{"id":"786373","type":"good","language_code":"simple","title":"Least weasel","summary":"The least weasel (Mustela nivalis) is the world's smallest mammalian carnivore. It is the smallest member of the genus Mustela, the smallest member of the family Mustelidae and the  order Carnivora. \nIt is also called the little weasel or common weasel.The weasel is native to Eurasia, North America and North Africa. It has been introduced to New Zealand, Malta, Crete, Bermuda, Madeira Island, the Azores, the Canary Islands, São Tomé, the Falkland Islands, Argentina and Chile. It is a least concern species.","url":"https://simple.wikipedia.org/wiki/Least_weasel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Mustela_nivalis_-British_Wildlife_Centre-4.jpg/150px-Mustela_nivalis_-British_Wildlife_Centre-4.jpg"},{"id":"802495","type":"good","language_code":"simple","title":"Tropical Storm Arthur","summary":"Tropical Storm Arthur might refer to:\n\nTropical Storm Arthur (2002)Tropical Storm Arthur (2008)\nTropical Storm Arthur (2020)","url":"https://simple.wikipedia.org/wiki/Tropical_Storm_Arthur","thumbnail_url":null},{"id":"803748","type":"good","language_code":"simple","title":"Maharana Pratap","summary":"Pratap Singh was a Hindu Rajput king of Mewar, Rajasthan. He had 11 wives and 17 children in total. His capital was at Udaipur.\nMaharana Pratap was born in the Kumbhalgarh of Mewar on 9 May 1540.  Akbar who was expanding the imperial Mughal Empire decided to conquer Rajputana. He set off with the imperial Mughal army from Delhi and marched towards Mewar intent on conquering it and especially capturing Pratap's capital of Udaipur. He met with Pratap's army at the Battle of Haldighati and the battle ensued. The battle resulted in a shattering defeat for Pratap and most of his army was massacred however Pratap himself managed to flee into the jungles. The Mughals then marched into and captured Udaipur and subsequently most of Mewar. In order to sue for peace, Pratap gave his daughter Jodhabai in marriage to Mughal governor of Ajmer, Hussain Khan, as a gift. After more military operations of Mughal governors, the Mughals finally managed to achieve their goal and bring all of Mewar under their direct control. Mewar was annexed into the Mughal Empire and Mughal Emperor Akbar retired to Agra and then to the capital Delhi. During this time, Maharana Pratap was still hiding in the jungles and occasionally from time to time attacking Mughal outposts and caravans passing by. He started looting caravans however he lost all hope when all the military outposts in Mewar were captured by the Mughals. He died in Chavand on 19 January 1597 at the age of 56, when he tripped down a steep hill while hunting a lion.","url":"https://simple.wikipedia.org/wiki/Maharana_Pratap","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/RajaRaviVarma_MaharanaPratap.jpg/150px-RajaRaviVarma_MaharanaPratap.jpg"},{"id":"82070","type":"good","language_code":"simple","title":"St. Peter's Basilica","summary":"St. Peter's Basilica, which is called \"Basilica di San Pietro in Vaticano\" in Italian, is a large church in the Vatican City, in Rome, Italy. It is often called “the greatest church in Christendom\". In Catholic tradition, St. Peter's Basilica is believed to be the burial place of Saint Peter, who was one of the twelve apostles of Jesus. It is believed that Saint Peter was the first Bishop of Rome.\nAlthough the Bible does not say that the apostle Peter went to Rome, other Roman Christians who were alive in the 1st century AD have written about him. Catholics believe that after Peter was killed, his body was buried in a cemetery where the basilica now stands. A tomb has been found below the altar of the basilica, and there were some bones, but no-one can say for certain if they are the bones of St. Peter.\nA church was built here in the 4th century AD. The building that stands here now was begun on April 18, 1506 and was finished in 1626. Many Popes have been buried there. Although many people think St. Peter's is a cathedral, it is not, because it does not have a bishop. The pope is the Bishop of Rome, and although he usually uses St. Peter's as his main church, because he lives in the Vatican, his bishop's throne is in a different church, the cathedral of Saint John Lateran. Large important churches like St. Peter's are often called basilicas. There are four ancient basilicas in Rome that were begun by the Emperor Constantine soon after he made Christianity the legal religion of the Roman Empire in the early 4th century AD (300s). The basilicas are St. Peter's Basilica, St. John Lateran, Santa Maria Maggiore and St. Paul outside the Walls.\nSt. Peter's is famous for many reasons:\n\nThe pope, who lives at the Vatican, often says mass at St. Peter's.\nMany people go there on pilgrimage.\nIt is said to be the greatest work of architecture of its age.\nIt has works by many famous artists including Michelangelo and Bernini.\nSt. Peter's is probably the largest Christian church in the world. It covers an area of 2.3 hectares (5.7 acres) and can hold over 60,000 people.\n\n","url":"https://simple.wikipedia.org/wiki/St._Peter%27s_Basilica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Basilica_di_San_Pietro_in_Vaticano_September_2015-1a.jpg/150px-Basilica_di_San_Pietro_in_Vaticano_September_2015-1a.jpg"},{"id":"850380","type":"good","language_code":"simple","title":"Sentō","summary":"Sentō are Japanese public bathhouses.  People take baths together there.  Many Japanese people think of sentō as an important part of Japanese culture, with its manners and ideas about communities.Sentō are not the same as onsen. Onsen are baths built on natural hot springs.  Onsen water has dissolved rock in it. Sentō water is either tap water or well water.  Some sentō may add good-smelling plants or bath salts to the water.  Sentō cost less than onsen to visit.Today, sentō are not as popular as they once were.  This is because people have bathtubs and showers in their homes. They do not need to go to a sentō to clean.  Many people still go to sentō, but they go to enjoy the water and relax.  The Tokyo Sentō Association makes sure going to a sentō does not become expensive because they want people to be able to go to sentō.  Local organizations decide the price.  For example, in Tokyo, the Tokyo Sentō Association decides the price.  In 2020, the price to go to a sentō in Tokyo was ¥480, or a little over US$4.10.","url":"https://simple.wikipedia.org/wiki/Sent%C5%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/52/Kodakara-yu.jpg/150px-Kodakara-yu.jpg"},{"id":"865360","type":"good","language_code":"simple","title":"Hurricane Grace","summary":"Hurricane Grace was a very strong Category 3 Atlantic hurricane in the western Bay of Campeche. Grace intensified into a major hurricane on the evening of August 21, 2021. The storm was predicted to move into eastern Mexico near Veracruz state late Friday night August 20 or early Saturday morning August 21.Before moving toward Mexico, Grace came ashore near Barahona in the southwest Dominican Republic as a strong tropical depression in the early afternoon of Monday, August 16. The storm brushed Haiti the following day. This interfered with the rescue operation after the then-recent earthquake that struck the country three days before. Just before 2am Atlantic Standard Time on August 17, Grace intensified back to a tropical storm \nGrace made its first Mexican strike in Quintana Roo near Tulum on the Mexican Yucatán Peninsula on the morning of Thursday, August 19 with winds near eighty miles per hour around 4:45 am Central Daylight Time. This was after a hurricane-related flight finding winds in the storm just beyond tropical storm-force. Eleven hours after that classification, Grace began moving over Jamaica. It struck at Annotta Bay in Saint Mary Parish on the northeastern region of that island in the late morning of August 17. The winds were near 50 miles per hour when the storm struck the island.When the storm traveled into the Caribbean late on August 17, it began getting stronger. Grace rapidly organized while it passed south of the Cayman Islands. The following day, August 18, Grace was classified as a Category 1 hurricane right before 11am Eastern Daylight Time that Wednesday morning.","url":"https://simple.wikipedia.org/wiki/Hurricane_Grace","thumbnail_url":null},{"id":"92041","type":"good","language_code":"simple","title":"Fra Angelico","summary":"Fra Angelico (born Guido di Pietro; c. 1395 – February 18, 1455), was an Italian Early Renaissance painter. Giorgio Vasari, who wrote the Lives of the Artists said he had \"a rare and perfect talent\".Fra Angelico has been known by many different names. When he was born, he was called Guido di Pietro. People who knew him when he was older called him Fra Giovanni da Fiesole (Brother John from Fiesole). When Giorgio Vasari wrote about him in Lives of the Artists, in the 1500s, he was already known as Fra Giovanni Angelico (Brother Giovanni who is like an Angel).The Italians usually call him il Beato Angelico (the Blessed Angelico). He has been called this for a long time, because he was thought to be blessed by God who gave him the talent of painting, and also because he was such a good and holy man. The name \"Blessed Angelico\" has now been made official, because in 1982 Pope John Paul II \"conferred beatification\" which means that he is now on the way to being made a saint.Vasari says about him: \"It is impossible to think of enough good things to say about this holy father, who was so humble and modest in everything that he did and said, and whose pictures were painted with such cleverness and holy faith.\"","url":"https://simple.wikipedia.org/wiki/Fra_Angelico","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Fra_Angelico_074.jpg/150px-Fra_Angelico_074.jpg"},{"id":"933918","type":"good","language_code":"simple","title":"Bradley Winslow","summary":"Bradley Winslow (August 1, 1831 – October 24, 1914) was an American soldier, lawyer, and politician. He became a lieutenant in the Union Army during the American Civil War in 1861. In August 1862, Winslow fought in the Northern Virginia campaign. \nFrom 1864 to 1865, Winslow was the colonel of the 186th New York Volunteers. While he was colonel, he helped capture forts during the Siege of Petersburg. He was the mayor of Watertown, New York in 1875. He was also a member of the 21st District of the New York State Senate in 1880 and 1881.","url":"https://simple.wikipedia.org/wiki/Bradley_Winslow","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Bradley_Winslow_Official_Senate_Photograph.jpg/150px-Bradley_Winslow_Official_Senate_Photograph.jpg"},{"id":"9386","type":"good","language_code":"simple","title":"Color blindness","summary":"People with color blindness cannot tell the difference between certain colors. They may not see colors at all. \nMost color blindness is heritable, usually as simple Mendelian inheritance. Sometimes, it is the result of damage to the eyes, nerves, or the brain. It can be caused by coming into contact with certain chemicals. \nMost color blindness is permanent. Some conditions can lead to temporary color blindness. During certain kinds of migraine, some people are unable to tell the difference between certain colors. There is no treatment cure for permanent color blindness.\nMany more males are color blind than females. Between five and eight percent of males, but less than one percent of females, are color blind.People usually think of color blindness as a disability. However, people who are color blind have one advantage: they are sometimes better at seeing through some types of camouflage.","url":"https://simple.wikipedia.org/wiki/Color_blindness","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/US_Flag_color_blind.png/150px-US_Flag_color_blind.png"},{"id":"955","type":"good","language_code":"simple","title":"Zinc","summary":"Zinc, sometimes called spelter, is a chemical element. It is in the group of metals called the transition metals. It is sometimes considered a post-transition metal. Its symbol on the periodic table is \"Zn\". Zinc is the 30th element on the periodic table, and has an atomic number of 30. Zinc has a mass number of 65.38. It contains 30 protons and 30 electrons. In total, 29 isotopes of zinc are known, and five of these occur in nature. Some isotopes are radioactive. Their half-lives are between 40 milliseconds for 57Zn and 5x1018 years for 70Zn.\nZinc is a metal that is mostly used for galvanizing and batteries. It is the fourth most common metal used by people.","url":"https://simple.wikipedia.org/wiki/Zinc","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Zinc_fragment_sublimed_and_1cm3_cube.jpg/150px-Zinc_fragment_sublimed_and_1cm3_cube.jpg"}]