[{"id":"10317","type":"featured","language_code":"sk","title":"George W. Bush","summary":"George W. Bush, celým menom George Walker Bush (* 6. júl 1946, New Haven, Connecticut, USA) je americký politik, v poradí 43. prezident Spojených štátov amerických. Bush, člen Republikánskej strany, pochádza z prominentnej rodiny Bushovcov, do ktorej patrí tiež jeho starý otec (Prescott Bush, senátor USA), jeho otec (George H. W. Bush, bývalý prezident USA), a jeho brat (Jeb Bush, bývalý guvernér štátu Florida).\nPredtým, ako sa stal prezidentom, bol George W. Bush podnikateľom v oblasti ropného priemyslu a profesionálneho bejzbalu. Bol zvolený za 46. guvernéra Texasu, a vyhral nomináciu Republikánskej strany v prezidentských voľbách v roku 2000. Bush sa stal prezidentom, keď vo volebnom boji porazil viceprezidenta Ala Gorea z Demokratickej strany v obzvlášť kontroverzných voľbách. Bush bol znovu zvolený za prezidenta v roku 2004, keď porazil senátora za štát Massachusetts, Johna Kerryho. V prezidentskej kampani používal na svoje odlíšenie južanský variant anglickej výslovnosti písmena W (double U), konkrétne „Dubya“. Táto prezývka mu časom prischla a označujú ho tak aj jeho priaznivci aj kritici.","url":"https://sk.wikipedia.org/wiki/George_W._Bush","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/George-W-Bush.jpeg/150px-George-W-Bush.jpeg"},{"id":"104312","type":"featured","language_code":"sk","title":"Janko Kráľ","summary":"Janko Kráľ (* 24. apríl 1822, Liptovský Mikuláš – † 23. máj 1876, Zlaté Moravce), často označovaný ako básnik-búrlivák, bol slovenský národný buditeľ, predstaviteľ romantizmu a jeden z najvýznamnejších a najradikálnejších básnikov štúrovskej generácie","url":"https://sk.wikipedia.org/wiki/Janko_Kr%C3%A1%C4%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Janko_Kral.jpg/150px-Janko_Kral.jpg"},{"id":"106174","type":"featured","language_code":"sk","title":"Usadená hornina","summary":"Usadená (alebo sedimentárna) hornina je horninou, ktorá vznikla premiestnením, uložením a následným spevnením zvetraných úlomkov (fyzikálny proces), alebo vyzrážaním z roztokov (chemický proces), alebo usadením zvyškov biologickej aktivity (biologický proces). Tieto tri procesy zvyčajne pôsobia v prírodnom prostredí všetky naraz, pričom charakter výsledného sedimentu ovplyvňuje dominantný proces.\nUsadené horniny sa vyskytujú na zemskom povrchu, kde je ich objem dominantný v porovnaní s inými typmi hornín (vyvretých a premenených). Kým celkový objem sedimentov v zemskom telese je približne 5 %, na povrchu pokrývajú až 75 % a v moriach a oceánoch takmer 100 % ich dna.","url":"https://sk.wikipedia.org/wiki/Usaden%C3%A1_hornina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/LionHeadSandstone.jpg/150px-LionHeadSandstone.jpg"},{"id":"10686","type":"featured","language_code":"sk","title":"Kukurica siata","summary":"Kukurica siata  (lat. Zea mays) je rastlina z čeľade lipnicovité (Poaceae), ktorej hlavný poddruh je veľmi významná kultúrna plodina.","url":"https://sk.wikipedia.org/wiki/Kukurica_siata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Illustration_Zea_mays0.jpg/150px-Illustration_Zea_mays0.jpg"},{"id":"107686","type":"featured","language_code":"sk","title":"Vancouver","summary":"Vancouver (væːnˈkʰuv̥ɚ) je pobrežné mesto nachádzajúce sa na juhozápade kanadskej provincie Britská Kolumbia. Je pomenované podľa anglického kapitána a prieskumníka Georgea Vancouvera. Samotné meno Vancouver pochádza z holandského \"van Coevorden\", znamenajúc niekto z (hol. \"van\") Coevordenu, historického mesta v Holandsku.Vancouver je najväčšie metropolitné centrum v západnej časti Kanady a tretie najväčšie v celej Kanade. Je to jedno z miest tvoriacich regionálny okres Metro Vancouver a jedno z miest väčšej geografickej oblasti známej ako Lower Mainland. Nachádza sa tu Port Metro Vancouver, prístav svetového významu.\nV meste žije 675 218  obyvateľov na ploche 114,67 km², pričom v celej metropolitnej oblasti žije 2,2 miliónov obyvateľov na území veľkom 2 878,52 km². Je značne etnicky a lingvisticky rôznorodé, keďže 52% jeho obyvateľov a 43% obyvateľov metropolitnej oblasti nemá za svoj materinský jazyk angličtinu. Mesto sa rýchlo rozvíja a odhaduje sa, že počet obyvateľov metropolitnej oblasti dosiahne v roku 2021 viac ako 3 milióny. Hustotou obyvateľstva sa Vancouver radí na štvrté miesto na kontinente, po mestách New York, San Francisco a Mexiko, pričom v roku 2021 môže byť podľa odhadov už na druhom mieste.Vancouver sa nachádza medzi úžinou Strait of Georgia a pohorím Pobrežné vrchy. Mesto bolo založené v 60. rokoch 19. storočia prisťahovalcami prilákanými Sobiou zlatou horúčkou a zlatou horúčkou v kaňone Fraser a spolu s príchodom transkontinentálnej kanadskej pacifickej železnice sa rýchlo rozvinulo z malej osady na metropolitné centrum. Prístav nadobudol medzinárodný význam ako uzol globálnej obchodnej siete Britského impéria, keď v kombinácii s parnými loďami a železnicou skrátil prepravnú dobu tovaru z Orientu do Londýna. V súčasnosti je to najrušnejší prístav v Kanade a podľa prepravenej tonáže štvrtý najväčší prístav v Severnej Amerike.Až do 80. rokov 20. storočia bola ekonomika Vancouveru založená na tradičných sektoroch Britskej Kolumbie: ťažbe dreva, lesníctve, baníctve, rybárstve a poľnohospodárstve. Za posledných 30 rokov sa diverzifikovala a dnešný Vancouver má po lesníctve silný sektor služieb a rozrastajúci sa turistický priemysel. Mesto je známe aj ako tretie najväčšie centrum produkcie filmov a seriálov v Severnej Amerike po Hollywoode a New Yorku, niekedy je označované aj ako Hollywood severu. Vo Vancouveri sa rozrastá high-tech priemysel, najmä tvorba a vývoj počítačových hier.\nVancouver bol viackrát za sebou vyhlásený za jedno z troch miest na svete s najlepšími podmienkami pre život.\nV roku 2007 bol vyhlásený spolu s Viedňou za tretie najlepšie mesto čo sa týka kvality života, po Zürichu a Ženeve. V rebríčku Economist Intelligence Unit miest najlepších pre život z roku 2019, ktorý hodnotil 140 miest sa Vancouver umiestnil na 6. mieste. Podľa magazínu Forbes mal v roku 2007 Vancouver šiesty najviac nadhodnotený trh s nehnuteľnosťami na svete a druhý v Severnej Amerike, po americkom meste Los Angeles. V roku 2007 bol Vancouver vyhlásený po Toronte za druhé najdrahšie mesto pre život v Kanade a 89 najdrahšie celosvetovo, v roku 2006 bol 56 nadrahším mestom na svete. V tom istom prieskume boli Zürich a Ženeva vyhlásené za deviate a siedme najdrahšie mestá sveta. V roku 2007 bol vyhlásený za desiate najčistejšie mesto na svete.Od 12. do 28. februára 2010 sa vo Vancouveri a v lyžiarskom stredisku Whistler Blackcomb, ležiacom 125 km na sever pri meste Whistler, konali zimné olympijské hry.","url":"https://sk.wikipedia.org/wiki/Vancouver","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Vancouver_Montage_2020.jpg/150px-Vancouver_Montage_2020.jpg"},{"id":"10806","type":"featured","language_code":"sk","title":"Veľký tresk","summary":"Veľký tresk (-s malým v; iné názvy: big bang, big-bang, veľký rachot, hrozný rachot; angl. Big Bang alebo big bang) je hypotetický, ale široko prijímaný výbuch (výbušná udalosť), ktorým (zo superhustého a superhorúceho stavu) vznikol vesmír tak, ako ho dnes poznáme.Ide o teóriu súčasnej kozmológie, ktorá opisuje raný vývoj a tvar vesmíru; preto sa v tomto zmysle nazýva aj teória veľkého tresku/big(-)bangu. Nosnou myšlienkou je, že všeobecná teória relativity môže byť skombinovaná s pozorovaniami hviezd vzďaľujúcich sa od seba, čím sa dá odvodiť stav vesmíru v minulosti alebo aj v budúcnosti. Prirodzeným následkom veľkého tresku je, že vesmír mal v minulosti vyššiu teplotu a hmotnosť. Termín „veľký tresk“ sa v užšom zmysle používa na označenie časového bodu, kedy sa začalo pozorované rozpínanie vesmíru, v širšom zmysle na označenie prevládajúcej kozmologickej paradigmy, vysvetľujúcej vznik a vývin vesmíru.\nTermín „veľký tresk“ prvýkrát použil Fred Hoyle v roku 1949 počas programu rozhlasovej stanice BBC s názvom „Podstata vecí“ (angl. \"The Nature of Things\"); text bol vydaný v roku 1950. Hoyle túto teóriu nepodporoval a plánoval sa jej vysmiať.\nJedným z dôsledkov veľkého tresku je, že podmienky dnešného vesmíru sú odlišné od podmienok v minulosti alebo v budúcnosti. Na základe tohto modelu bol George Gamow v roku 1948 schopný predpovedať kozmické mikrovlnné reliktové žiarenie (alebo kozmické mikrovlnné reliktné žiarenie/základné žiarenie/žiarenie pozadia; angl. cosmic microwave background radiation, CMB), ktoré bolo v roku 1960 objavené a poslúžilo ako dôkaz potvrdzujúci správnosť teórie veľkého tresku, vyvracajúc tak teóriu nemenného stavu (angl. steady state theory).\nPodľa súčasných fyzikálnych modelov bol vesmír pred 13,7 miliardami (1,37 × 1010) rokov vo forme gravitačnej singularity, v ktorej boli merania času a dĺžky bezpredmetné a teplota spolu s tlakom boli nekonečné. Pretože zatiaľ neexistujú žiadne modely systémov s týmito charakteristikami, špeciálne žiadna teória kvantovej gravitácie, ostáva toto obdobie histórie vesmíru nevyriešeným fyzikálnym problémom.","url":"https://sk.wikipedia.org/wiki/Ve%C4%BEk%C3%BD_tresk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Universe_expansion_sk.png/150px-Universe_expansion_sk.png"},{"id":"10827","type":"featured","language_code":"sk","title":"Čierna diera","summary":"Čierna diera alebo gravitačný kolapsar je koncentráciou hmoty s tak vysokou hustotou, že jej gravitačná sila zabraňuje úniku akýchkoľvek častíc (možno s výnimkou efektu nazývaného kvantové tunelovanie). Z toho vyplýva, že nič, ani elektromagnetické žiarenie vrátane svetla, nemôže uniknúť gravitácii čiernej diery, preto sa nazýva „čierna“. Pojem čierna diera sa stal zaužívaným, aj keď teória nespomína žiadnu „dieru“ v normálnom slova zmysle, ale oblasť vesmíru, z ktorej nič neunikne.\nExistenciu čiernych dier predpokladá Einsteinova teória relativity. Podľa klasickej všeobecnej relativity, žiadna hmota ani informácia nemôže prúdiť z vnútra čiernej diery k vonkajšiemu pozorovateľovi. Napríklad nie je možné dostať von žiadnu z jej častí, ani odrazené svetlo od zdroja podobného fotografickému blesku, alebo získať akúkoľvek informáciu o látke, ktorá vstúpila do čiernej diery. Kvantovomechanické efekty však dovoľujú látke energiu vyžarovať z čiernych dier v podobe röntgenového žiarenia, aj keď sa predpokladá, že žiarenie nezávisí od toho, čo do čiernej diery padlo v minulosti.\nExistencia čiernych dier vo vesmíre je dobre podložená astronomickými pozorovaniami, hlavne zo štúdia supernov, röntgenového žiarenia z aktívneho galaktického jadra a správania hmoty a žiarenia okolo nej.","url":"https://sk.wikipedia.org/wiki/%C4%8Cierna_diera","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Black_hole_-_Messier_87.jpg/150px-Black_hole_-_Messier_87.jpg"},{"id":"11038","type":"featured","language_code":"sk","title":"Metallica","summary":"Metallica je americká heavy metalová skupina založená v roku 1981 v Los Angeles. Zakladajúci členovia sa zoznámili vďaka inzerátu v los angeleských novinách, ktorý podal bubeník Lars Ulrich. Jadrom skupiny sú bubeník Lars Ulrich, spevák a sprievodný gitarista James Hetfield, a sólový gitarista Kirk Hammett. V úlohe basového gitaristu sa vystriedalo viacero muzikantov, v súčasnosti je ním Robert Trujillo.\nPre prvé albumy Metallicy boli typické rýchle tempá skladieb, inštrumentálne skladby, a hudobne náročné a agresívne kompozície. Táto skutočnosť ich zaradila popri skupinách Megadeth, Slayer a Anthrax do \"Veľkej štvorky\" thrash metalu. Kapela si dokázala postupne získavať stále väčšie a väčšie množstvo fanúšikov v undergrounde, a taktiež priazeň kritiky. Niektorí kritici považujú album Master of Puppets z roku 1986 za jeden z najvýznamnejších metalových albumov. Skupina dosiahla výrazný komerčný úspech s albumom Metallica, vydanom v roku 1991, ktorý debutoval na 1. mieste rebríčka Billboard 200. Týmto albumom sa kapela začala približovať ku strednoprúdovému publiku.\nV roku 2000 Metallica spolu s niekoľkými ďalšími umelcami zažalovala spoločnosť Napster za zdieľanie materiálu chráneného autorskými právami bez súhlasu členov kapely. Spor sa skončil dohodou a z Napsteru sa stala platená služba. Album St. Anger, vydaný v roku 2003, napriek debutu na 1. mieste rebríčka Billboard 200 sklamal niektorých fanúšikov, ktorí kritizovali najmä chýbajúce gitarové sóla a „plechové“ bicie. Dokument s názvom Some Kind of Monster priblížil fanúšikom proces nahrávania albumu.\nMetallica dosiaľ vydala desať štúdiových albumov, dva živé albumy, dve EP, tridsaťštyri videoklipov a štyridsaťtri singlov. Skupina získala deväť cien Grammy a ako jedinej kapele v histórii sa jej podarilo bodovať v albumovom rebríčku Billboard 200 na prvom mieste so piatimi po sebe nasledujúcimi albumami. Najnovší album s názvom Hardwired...to Self-Destruct (2016) je pre kapelu už v poradí rekordným šiestym po sebe získaným prvenstvom v tomto prestížnom rebríčku.  Album Metallica (1991), z ktorého sa v USA predalo viac než 17 miliónov kópií (35 mil. celosvetovo), je 18. najpredávanejším albumom v USA. V období, keď vyšiel ich predposledný album Death Magnetic sa celkový počet predaných nahrávok odhadoval na viac než 110 miliónov. Aktuálne v lete 2022 je už stav ich celosvetového predaja viac než 155 miliónov albumov. K septembru 2008 bola Metallica piatym najlepšie sa predávajúcim hudobným interpretom, odkedy 25. mája 1991 začal informačný systém SoundScan sledovať predajnosť nahrávok. Za sledované obdobie predala Metallica len v Spojených štátoch 65 560 000 albumov.V roku 2009 bola kapela uvedená do Rock and Rollovej siene slávy","url":"https://sk.wikipedia.org/wiki/Metallica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Metallica_Live_at_The_O2%2C_London%2C_England%2C_22_October_2017.jpg/150px-Metallica_Live_at_The_O2%2C_London%2C_England%2C_22_October_2017.jpg"},{"id":"115228","type":"featured","language_code":"sk","title":"Aktinoid","summary":"Aktinoid (značka An) je pomenovanie pre člena skupiny chemických prvkov, nachádzajúceho sa v 7. perióde periodickej tabuľky prvkov za aktíniom s protónovým číslom 90 až 103, teda prvky tórium až lawrencium. Pre podobnosť chemických vlastností však býva do skupiny zaraďované aj samotné aktínium.V periodickej tabuľke sa umiestňujú v osobitnej sekcii, rovnako ako lantanoidy nachádzajúce sa o periódu vyššie. Prvý prvok aktinoidového radu je tórium a aktínium spoločne so skandiom, ytriom a lantánom je zaradené medzi prechodné prvky do tretej skupiny. Používajú sa aj varianty usporiadania tak, že prvým prvkom skupiny je samotné aktínium a naopak lawrencium je umiestnené do bloku d v rámci vyššie uvedenej skupiny prvkov vzácnych zemín. Vyčlenenie, taktiež aj samotné pomenovanie skupiny bolo zavedené v 40. rokoch 20. storočia na základe publikácií amerického chemika Glenna T. Seaborga. Dovtedy sa známe aktinoidy (tórium, protaktínium a urán) umiestňovali v periodickej tabuľke pod hafnium, tantal a volfrám, vzhľadom na podobnosť oxidačných stupňov a zlúčenín.Všetky aktinoidy sú prirodzene rádioaktívne. V prírode sa vo väčších (priemyselne ťažiteľných) množstvách vyskytujú len prvky urán a tórium, ktorých izotopy 238U, 235U a 232Th majú polčasy rozpadu rádovo miliardy rokov. V stopových množstvách sa na Zemi vyskytujú aj aktínium a protaktínium, ale len ako produkty rozpadu uránu/tória, nakoľko žiaden z ich izotopov nemá tak dlhý polčas rozpadu by mohli existovať od vzniku Zeme. Ostatné prvky skupiny boli pripravené umelo.Hlavná oblasť využitia aktinoidov súvisí s ich rádioaktivitou, izotopy uránu 233U a 235U, ako aj izotop plutónia 239Pu sa používajú ako palivo/zdroj neutrónov pri riadenej reťazovej štiepnej reakcii v jadrových elektrárňach. Rovnako sú však používané aj ako zdroj neutrónov reťazovej reakcie jadrových zbraní. Izotop 238Pu sa používa ako zdroj termoelektrickej energie pre medziplanetárne sondy, rovnako aj ako zdroj energie pre kardiostimulátory.","url":"https://sk.wikipedia.org/wiki/Aktinoid","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/HEUraniumC.jpg/150px-HEUraniumC.jpg"},{"id":"11570","type":"featured","language_code":"sk","title":"Ľudovít Štúr","summary":"Ľudovít Velislav Štúr (Ludevít Velislav Štúr; pseudonymy: B. Dunajský, Bedlivý Ludorob, Boleslav Záhorský, Brat Sloven, Ein Slave, Ein ungarischer Slave, Karl Wildburn, pravolub Rokošan, Slovák, Starí, Velislav, Zpěvomil) (* 28. október 1815, Uhrovec, Rakúske cisárstvo (dnes Slovensko) – † 12. január 1856, Modra, Rakúske cisárstvo (dnes Slovensko)) bol slovenský národný buditeľ, kodifikátor spisovnej slovenčiny, politik, filozof, historik, jazykovedec, spisovateľ, básnik, publicista, redaktor a pedagóg.\nĽudovít Štúr bol najvýznamnejší predstaviteľ slovenského národného života a vedúca osobnosť slovenského národného obrodenia v polovici 19. storočia, kodifikátor slovenského spisovného jazyka založeného na stredoslovenských nárečiach (1843), jeden z vedúcich účastníkov Slovenského povstania v rokoch 1848 – 1849 a poslanec uhorského snemu za mesto Zvolen v rokoch 1847 – 1848.\nJe po ňom pomenovaná planétka (3393) Štúr. V roku 2015 vyrobila RTVS dokumentárny film o jeho živote a diele – Ľudovít Štúr (scenár Eva Tkáčiková a Miloslav Gdovin, réžia Fedor Bartko).","url":"https://sk.wikipedia.org/wiki/%C4%BDudov%C3%ADt_%C5%A0t%C3%BAr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Ludovit_Stur.jpg/150px-Ludovit_Stur.jpg"},{"id":"131959","type":"featured","language_code":"sk","title":"Mária","summary":"Mária môže byť:\n\nkrstné meno, pozri Mária (prvé meno)\nbiblická postava:\nPanna Mária\nMária Magdaléna\nMária (manželka Kleofáša)\nMária (sestra Lazara)\nMária (matka Marka)\nMária (List Rimanom)\nMária (sestra Mojžiša)\nMiriam\niné:\nMária Uhorská (viacero)\nMária Habsburská\nMária I.\nMária II.\nMária Medicejská\nMária Terézia\nMária Antoinettaargentínska telenovela, pozri Mária (telenovela)","url":"https://sk.wikipedia.org/wiki/M%C3%A1ria","thumbnail_url":null},{"id":"13583","type":"featured","language_code":"sk","title":"Zemetrasenie","summary":"Zemetrasenie je vonkajší prejav náhleho uvoľnenia nahromadenej mechanickej energie v litosfére (v kôre a vo vrchnom plášti). Vyše 90 % zemetrasení je spôsobených tektonickými pohybmi zeme, zvyšok pripadá na vulkanizmus, zrútenie veľkých podzemných dutín (napr. stropov jaskýň) alebo skalných masívov, ako aj na činnosť človeka (banská činnosť, explózie, atď.).\nZemetrasenia sa zaznamenávajú seizmometrami umiestnenými v tzv. seizmologických staniciach. Ročne je takto zaznamenaných na Zemi niekoľko miliónov zemetrasení, no len nepatrná časť z nich (približne 30 000) má aj účinky, postrehnuteľné zmyslami človeka.","url":"https://sk.wikipedia.org/wiki/Zemetrasenie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/World_seismicity_SK.jpg/150px-World_seismicity_SK.jpg"},{"id":"142651","type":"featured","language_code":"sk","title":"Jasoň červenooký","summary":"Jasoň červenooký (lat. Parnassius apollo Linnaeus, 1758) je motýľ z čeľade vidlochvostovité (Papilionidae).\nJe to vzácny a chránený druh motýľa, ktorý je jedným z najznámejších druhov hmyzu v Európe. Patrí spoločne s viac ako šesťdesiatimi ďalšími druhmi motýľov do rodu jasoň (Parnassius Latreille, 1802).","url":"https://sk.wikipedia.org/wiki/Jaso%C5%88_%C4%8Dervenook%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Apollo_butterfly.JPG/150px-Apollo_butterfly.JPG"},{"id":"15866","type":"featured","language_code":"sk","title":"Marián Hossa","summary":"Marián Hossa (* 12. január 1979, Stará Ľubovňa) je bývalý slovenský hokejový reprezentant. Väčšinu svojej kariéry odohral v kanadsko-americkej NHL, krátko hral aj vo Švédsku a na Slovensku. Bol považovaný za jedného z najlepších útočníkov NHL a taktiež za jedného z najrýchlejších korčuliarov tejto súťaže.Reprezentoval Slovensko na viacerých medzinárodných podujatiach, vrátane štyroch Zimných olympijských hier v Salt Lake City, Turíne, Vancouveri a v Soči. Ako prvý hokejista na svete hral tri roky po sebe za tri rôzne kluby vo finále Stanleyho pohára, úspešný bol celkovo trikrát, pohár získal vždy v drese Chicaga Blackhawks. Je štvornásobným držiteľom ocenenia najlepší hokejista Slovenska. Pred sezónou 2017/18 ohlásil prerušenie svojej hráčskej kariéry kvôli závažným vedľajším účinkom liečby kožnej choroby. Kariéru oficiálne slávnostne ukončil 8. apríla 2022. 24. júna 2020 ho v Toronte  uviedli do Siene slávy  NHL.","url":"https://sk.wikipedia.org/wiki/Mari%C3%A1n_Hossa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Bratislava_Hockey_Project_%289589378175%29_%281%29.jpg/150px-Bratislava_Hockey_Project_%289589378175%29_%281%29.jpg"},{"id":"167243","type":"featured","language_code":"sk","title":"Spitzerov vesmírny ďalekohľad","summary":"Spitzerov vesmírny ďalekohľad (pôvodne Space Infrared Telescope Facility - SIRTF, niekedy sa používa aj skratka Spitzer) bolo kozmické observatórium, štvrté a posledné z veľkých observatórií NASA. Bolo určené na pozorovanie objektov v infračervenej oblasti spektra. Išlo o najväčší infračervený teleskop, aký bol kedy vypustený do vesmíru. Urobil množstvo objavov, medzi ktoré patrí napr. priame zachytenie svetla exoplanét HD 209458b a TrES-1, potvrdenie teórie, že Galaxia Mliečna cesta je v skutočnosti špirálová galaxia s priečkou, alebo zmapovanie atmosféry exoplanéty HD 189733b. S jeho pomocou bola vytvorená fotografická mozaika Mliečnej cesty skladajúca sa z 800 tisíc samostatných snímok. \nZákladná misia trvala dva a pol roka, potom bola predlžovaná až do tej doby, kým by sa úplne vyčerpala zásoba chladiaceho hélia, bez ktorého pozorovanie v určitých častiach spektra nie je možné. Po vyčerpaní zásob hélia pokračovala tzv. „teplá“ misia Spitzera, počas ktorej sa ďalekohľad zohrial vplyvom okolitého prostredia o 30 K. Pozorovacie možnosti ďalekohľadu už síce neboli také ako pred vyčerpaním hélia, no ukázalo sa, že aj napriek tomu bol pre vedu stále veľmi prínosný. Ďalekohľad ukončil svoju činnosť vypnutím 30. januára 2020.\nAby sa dodržali všetky tradície NASA, ďalekohľad bol premenovaný po úspešnej ukážke činnosti 18. decembra 2003. Na rozdiel od väčšiny ďalekohľadov, ktoré sú pomenované po známych zosnulých astronómoch výborom vedcov, meno pre SIRTF bolo vybrané na základe otvorenej súťaže širokej verejnosti. Zvolili meno Dr. Lyman Spitzer, Jr., čo bol prvý astronóm, ktorý navrhoval umiestňovanie ďalekohľadov do vesmíru. Lynman Spitzer v roku 1946 vo svojej práci \"Report to Project Rand: Astronomical Advantages of an Extra-Terrestrial Observatory\" vysvetlil výhody vesmírneho prostredia pre astronomické pozorovania.","url":"https://sk.wikipedia.org/wiki/Spitzerov_vesm%C3%ADrny_%C4%8Falekoh%C4%BEad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Spitzer_space_telescope.jpg/150px-Spitzer_space_telescope.jpg"},{"id":"1808","type":"featured","language_code":"sk","title":"Ján Pavol II.","summary":"Svätý Ján Pavol II. (lat. Ioannes Paulus Secundus, vl. menom Karol Józef Wojtyła  poľská výslovnosť; * 18. máj 1920, Wadowice pri Krakove – † 2. apríl 2005, Vatikán) bol poľský duchovný a 264. rímsky pápež (v období 1978 – 2005), prvý netaliansky pápež od roku 1522 a najmladší od roku 1846.\nTeológ, intelektuál, básnik, dramatik, profesionálny filozof vyškolený vo fenomenologickej tradícii, ktorá sa snažila pokresťančiť existencializmus; na druhej strane zbožný človek milujúci kultúru ľudového katolicizmu, kostoly, zázraky, púte, svätých, ruženec a Matku Božiu.\nJeho viac ako 100 zahraničných ciest pritiahlo veľké množstvá ľudí (niektoré stretnutia boli najmasovejšie v histórii). Týmito cestami prešiel väčšiu vzdialenosť ako ostatní pápeži dohromady. Ľudia sa na neho pozerali ako na most zbližujúci rôzne národy a náboženstvá, na čo sa počas svojho pontifikátu najviac sústredil.\nPápež Ján Pavol II. blahorečil a kanonizoval viac ľudí ako hociktorý z jeho predchodcov. Do októbra 2004 to bolo 1 340 ľudí. Či to bolo viac ako všetci jeho predchodcovia dohromady, ako sa to niekedy prezentuje, je ťažké dokázať, pretože zoznamy skorších kanonizácií sú neúplné, chýbajú alebo sú nepresné.\n14. marca 2004 dĺžkou svojho pontifikátu predstihol pontifikát pápeža Leva XIII. a jeho pôsobenie vo funkcii pápeža sa stalo tretím najdlhším v histórii (po Piovi IX. a sv. Petrovi). Dĺžka jeho služby ešte viac kontrastuje s dĺžkou pontifikátu jeho predchodcu Jána Pavla I., ktorý náhle zomrel po 33 dňoch po nastúpení na čelo Katolíckej cirkvi. Na jeho pamiatku si jeho nástupca Karol Wojtyła zvolil meno Ján Pavol II.\nPápež Ján Pavol II. zomrel po dlhom boji proti Parkinsonovej chorobe a ďalším chorobám v prvú sobotu po Veľkej noci, vo vigíliu slávnosti Božieho Milosrdenstva 2. apríla 2005, o 21:37 miestneho času (19:37 GMT). Jeho posledné slová boli „Pozwólcie mi iść do domu Ojca“ (Nechajte ma ísť do domu Otca).","url":"https://sk.wikipedia.org/wiki/J%C3%A1n_Pavol_II.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/San_Giovanni_Paolo_II.jpg/150px-San_Giovanni_Paolo_II.jpg"},{"id":"19179","type":"featured","language_code":"sk","title":"Eukaryoty","summary":"Eukaryoty  (iné názvy: eukaryonty , eukaryontné/eukaryotické organizmy , jadrové organizmy, jadrovce, nukleobionty ; lat. Eukaryota/Eucaryota, Eukaryonta, Eukaryotae/Eucaryotae, Eukarya/Eucarya, Karyonta/Caryonta, Eucytota , Karyobionta , Nucleobionta ) sú organizmy, ktorých bunky (tzv. eukaryotické bunky) majú hlavnú genetickú informáciu uloženú v bunkovom jadre izolovanom od okolitého prostredia (cytoplazmy) fosfolipidovou membránou. Zahŕňajú všetky mnohobunkové organizmy, ale väčšina ich diverzity je tvorená drobnými jednobunkovými organizmami. Eukaryoty sú jednou z domén živých organizmov.\nBunky eukaryotov obsahujú menšie štruktúry, organely, ktoré sú tiež obalené fosfolipidovými membránami, preto ich nazývame organely endomembránovej sústavy. Okrem jadra sú to napríklad mitochondrie, plastidy a ďalšie. Toto je jedným z hlavných znakov, ktorým sa odlišujú od organizmov s jadrom neobaleným membránou, tzv. prokaryotov. Ďalším rozdielom medzi prokaryotmi a eukaryotmi je v ich ribozómoch (malých organelách slúžiacich na syntézu bielkovín): Cytoplazmatické ribozómy eukaryotov sú väčšie a ťažšie ako ribozómy prokaryotov. Ribozómy eukaryotov v plastidoch a mitochondriách sú však veľkosťou a hmotnosťou podobné ribozómom prokaryotov. Táto skutočnosť je jedným z dôkazov podporujúcich endosymbiotickú teóriu vzniku eukaryotických organizmov. Ďalší zásadný odlišný znak prokaryotov a eukaryotov je, že dedičná látka eukaryotov (DNA) je naviazaná na bázické bielkoviny.\nPodľa často uvádzanej endosymbiotickej teórie vznikli eukaryotické bunky evolučne z prokaryotických buniek. Eukaryoty dosiahli od svojho vzniku pred 1,8 až 1,3 miliardami rokov značné množstvo foriem a patria medzi ne najväčšie organizmy na Zemi. Z taxonomického hľadiska ide spravidla o jednu zo základných skupín živých organizmov. Tradične sa členili na tieto základné taxóny: prvoky, chromista, rastliny, huby a živočíchy. Aktuálne sa však užíva fylogenetická klasifikácia podložená molekulárnymi dátami.","url":"https://sk.wikipedia.org/wiki/Eukaryoty","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Eukaryota_diversity_1.JPG/150px-Eukaryota_diversity_1.JPG"},{"id":"19706","type":"featured","language_code":"sk","title":"Rýchlosť svetla vo vákuu","summary":"Rýchlosť svetla vo vákuu alebo skrátene rýchlosť svetla (značka c alebo c0, z latinského celerita = „rýchlosť”) je fyzikálna konštanta, hodnota ktorej bola určená na 299 792 458 metrov za sekundu (299 792,458 km/s; 1 079 252 848,8 km/h). Rýchlosť svetla v inom prostredí ako vo vákuu je vždy nižšia ako rýchlosť svetla vo vákuu. \nRýchlosť svetla vo vákuu nie je určená meraním, ale definíciou, nakoľko samotná jednotka meter je definovaná z pohľadu rýchlosti svetla a sekundy. Rýchlosť svetla 300 000 km/s","url":"https://sk.wikipedia.org/wiki/R%C3%BDchlos%C5%A5_svetla_vo_v%C3%A1kuu","thumbnail_url":null},{"id":"19826","type":"featured","language_code":"sk","title":"Heavy metal","summary":"Heavy metal alebo metal je druh rockovej hudby, ktorý sa ako vymedzený hudobný štýl objavil na prelome 60. a 70. rokov v Spojenom kráľovstve a Spojených štátoch. Korene má v hardrockových kapelách, ktoré kombinovaním blues a rocku vytvorili nový hudobný štýl, charakteristický používaním elektrických gitár a bicích, a takisto hlasitým a skresleným zvukom. Podľa servera Allmusic.com, „zo všetkých nespočetných foriem rock and rollu, heavy metal je najextrémnejší, či už z hľadiska hlasitosti, mužnosti alebo teatrálnosti.“ Existuje množstvo variácií heavy metalu, no všetky sa opierajú o hlučné, skreslené gitary, opakujúce sa riffy a jednoduché, rytmické tempo.\nPriekopníci heavy metalu ako Led Zeppelin, Black Sabbath a Deep Purple si vybudovali rozsiahlu poslucháčsku základňu, a to i napriek nepriazni kritiky, ako sa to už v histórii žánru nezriedka stáva. V polovici 70. rokov britská kapela Judas Priest pomohla vycibriť žáner pominutím väčšiny bluesových prvkov. Kapely Novej vlny britského heavy metalu (NWOBHM), napr. Iron Maiden a Motörhead, držiac sa tejto cesty, vniesli do žánru útlocitnosť punk rocku a kládli dôraz na zvyšovanie rýchlosti. Už od svojich počiatkov mal heavy metal veľkú základňu fanúšikov, ktorí sú známi ako metalisti či metláci.\nV polovici 80. rokov sa dostali do popredia kapely ako Mötley Crüe, ktoré spadali do popom ovplyvneného žánru nazývaného glam metal. V undergrounde sa vytvorili nové, extrémnejšie, agresívnejšie štýly: thrash metal priniesli do hlavného prúdu kapely typu Metallica a Megadeth, zatiaľ čo ostatné štýly ako death metal a black metal zostali aj naďalej záležitosťou umeleckého podzemia. Od polovice 90. rokov získavajú ohlas nové štýly ako nu metal (majúci prvky funku a hip hopu) a metalcore (zlievajú sa v ňom extrémny metal a hardcore punk). Tieto nové štýly posunuli hranice tohto žánru.\nPojem heavy metal možno chápať v niekoľkých významoch:\n1. v pôvodnom význame možno heavy metal používať ako synonymum pre hard rock\n2. v užšom zmysle predstavuje tradičný heavy metal, ktorý sa od hard rocku odlišuje eliminovaním bluesového vplyvu\n3. v širšom zmysle predstavuje heavy metal (čiže skrátene metal) celý hudobný žáner, vrátane všetkých jeho odnoží; tento článok pojem heavy metal používa v tomto, širšom zmysle","url":"https://sk.wikipedia.org/wiki/Heavy_metal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Motorhead-IMG_6368.jpg/150px-Motorhead-IMG_6368.jpg"},{"id":"208013","type":"featured","language_code":"sk","title":"Úhor európsky","summary":"Úhor európsky alebo úhor riečny (staršie úhor obyčajný, ešte staršie úhor sťahovavý; lat. Anguilla anguilla) je druh rýb z čeľade úhorovité (Anguillidae).\nJeho typickým znakom je pretiahnuté, valcovité telo pripomínajúce skôr hada než rybu. Na rozdiel od väčšiny ostatných sladkovodných rýb nemá brušnú plutvu a chrbtová, chvostová a análna plutva splývajú do jedného celistvého lemu. V sladkých vodách je jeho sfarbenie tmavé a koža sa javí bez šupín, v období nástupu trenia sa však jeho farba mení na kovovo striebornú.\nSpôsob rozmnožovania úhorov bol pre ľudstvo po storočia záhadou. Najväčší posun v tomto smere nastal na konci 19. a v prvej polovici 20. storočia, kedy boli objavené jeho larvy a miesto trecieho aktu v Sargasovom mori. Dodnes však nie je biológia úhora známa v potrebnej úplnosti.\nĽudská činnosť spôsobila, že počty úhorov v európskych riekach značne poklesli. Môžu za to stavby neprekonateľných prekážok v tokoch, znečistenie, rozšírenie nepôvodných chorôb a tiež nadmerný rybolov, pretože mäso úhora je veľmi chutné a v mnohých prímorských štátoch je súčasťou tradičnej kuchyne. Z tohto dôvodu sa odborníci usilujú o jeho ochranu a umelé rozmnožovanie.","url":"https://sk.wikipedia.org/wiki/%C3%9Ahor_eur%C3%B3psky","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Anguilla_anguilla.jpg/150px-Anguilla_anguilla.jpg"},{"id":"23380","type":"featured","language_code":"sk","title":"Dóm svätej Alžbety","summary":"Dóm svätej Alžbety alebo Metropolitná katedrála svätej Alžbety je najväčší kostol na Slovensku s plochou interiéru 1 200 m² (zastavaná plocha resp. rozloha parcely so stavbou je 1 796 m²) a kapacitou vyše 5 000 ľudí a zároveň je označovaná (nepravdivo) za najvýchodnejšiu gotickú katedrálu v Európe. Nachádza sa v strede Hlavnej ulice v Košiciach, pričom ju formuje do tvaru šošovky. Je katedrálnym chrámom Košickej rímskokatolíckej arcidiecézy a farským kostolom Farnosti svätej Alžbety v Košiciach. Vonkajšia dĺžka dómu je 60 m, šírka 36 m, výška severnej veže 59 m, hlavnej lode 24 m a bočných lodí 12 m. Stavba vrcholnej gotiky mala značný vplyv na staviteľskú činnosť v okolitých mestách Prešov, Bardejov, Sabinov, Rožňava a ovplyvnila aj výstavbu ďalších chrámov v Poľsku a Sedmohradsku (Sibiu, Brašov a Kluž).\nKošická gotická katedrála sa začala stavať na konci 14. storočia a ukončenie výstavby sa datuje do roku 1508. Má svätyňu s päťdielnym uzáverom, dve veže, poschodovú sakristiu na severnej strane a dve kaplnky a predsieň na južnej strane. Jedinečná je vnútorná dispozícia chrámu, kde hlavnú loď a štyri bočné lode kríži v polovici ich dĺžky jedna priečna loď rovnakej výšky a šírky ako hlavná loď, s ktorou vytvára grécky kríž. Tým v strede katedrály vzniká objemný centrálny priestor a v exteriéri tri rovnocenné štíty s bohato dekorovanými portálmi, ktoré patria k vrcholom stredovekého kamenárskeho umenia v strednej Európe. Komplex Dómu a priľahlých stavieb Kaplnky svätého Michala a Urbanovej veže bol vyhlásený za národnú kultúrnu pamiatku v roku 1970.","url":"https://sk.wikipedia.org/wiki/D%C3%B3m_sv%C3%A4tej_Al%C5%BEbety","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/St_Elisabeth_Cathedral_Kosice.jpeg/150px-St_Elisabeth_Cathedral_Kosice.jpeg"},{"id":"2367","type":"featured","language_code":"sk","title":"Pavol Jozef Šafárik","summary":"Pavol Jozef Šafárik (Safáry/Schaffáry/Schafary/Saf(f)arik/Šafarík/Szafarzik, po česky Pavel Josef Šafařík, po nemecky Paul Joseph Schaffarik, po latinsky Paulus Josephus Schaffarik, po maďarsky Pál József Saf(f)arik) (* 13. máj 1795, Kobeliarovo – † 26. jún 1861, Praha) bol slovenský, v Čechách naturalizovaný básnik, historik, etnograf, slavista a univerzitný profesor. Založil vedeckú slavistiku. Svoje diela písal prevažne po nemecky alebo po česky.","url":"https://sk.wikipedia.org/wiki/Pavol_Jozef_%C5%A0af%C3%A1rik","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Pavel_Jozef_Safarik.jpg/150px-Pavel_Jozef_Safarik.jpg"},{"id":"26522","type":"featured","language_code":"sk","title":"Bitka pri Termopylách","summary":"Bitka pri Termopylách (starogr. Μάχη τῶν Θερμοπυλῶν Maché tón Thermopylón) bola jedna z bitiek druhej výpravy Peržanov proti Grékom počas grécko-perzských vojen, medzi spolkom starovekých gréckych mestských štátov, vedeným spartským kráľom Leónidom I. a Achajmenovskou ríšou Xerxa I., počas troch dní. Odohrala sa zároveň s bitkou pri myse Artemision, 11. augusta (príp. 7. augusta alebo 8. – 10. septembra) 480 pred Kr., v úzkom pobrežnom priesmyku zvanom Termopyly.","url":"https://sk.wikipedia.org/wiki/Bitka_pri_Termopyl%C3%A1ch","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Battle_of_Thermopylae_and_movements_to_Salamis%2C_480_BC.gif/150px-Battle_of_Thermopylae_and_movements_to_Salamis%2C_480_BC.gif"},{"id":"26590","type":"featured","language_code":"sk","title":"Planetárna hmlovina","summary":"Planetárna hmlovina je astronomický objekt skladajúci sa z približne guľovej žiariacej zmesi plynov tvorenej niektorými typmi hviezd na konci ich života. Tento pojem nemá žiadnu súvislosť s planétami: názov pochádza z v minulosti predpokladanej podobnosti so vzhľadom obrích planét. Jav netrvá dlho, iba niekoľko tisíc rokov z typického života hviezdy dosahujúceho niekoľko miliárd rokov. V našej Galaxii poznáme asi 1 500 týchto objektov.\nPlanetárne hmloviny sú dôležitými astronomickými objektami, pretože hrajú kľúčovú úlohu v chemickom vývoji galaxie. Vracajú totiž materiál do medzihviezdneho priestoru a obohacujú ho tak o ťažké prvky, produkty nukleárnej syntézy. V iných galaxiách sú planetárne hmloviny jedinými pozorovateľnými objektami poskytujúcimi informácie o chemickom zložení.\nV posledných rokoch priniesol Hubblov vesmírny ďalekohľad snímky, ktoré odhalili, že mnoho planetárnych hmlovín má veľmi zložitú a rôznorodú morfológiu. Mechanizmus vzniku takej širokej palety tvarov a rysov dosiaľ nebol celkom objasnený.","url":"https://sk.wikipedia.org/wiki/Planet%C3%A1rna_hmlovina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/NGC6543.jpg/150px-NGC6543.jpg"},{"id":"2764","type":"featured","language_code":"sk","title":"Malta","summary":"Malta, dlhý tvar Maltská republika (po maltsky Repubblika ta’ Malta, angl. Republic of Malta), je malý ostrovný štát v Stredozemnom mori medzi Sicíliou a severnou Afrikou.   \nStrategická poloha Malty v Stredozemskom mori definovala jej významnosť ako dôležitý obchodný uzol. V priebehu histórie bola ovládaná  Feničanmi, Kartágom, Rímom, Byzantskou ríšou, Francúzmi a Spojeným kráľovstvom ako námorná základňa. Nezávislosť od Spojeného kráľovstva získala v roku 1964, stále je však členom Spoločenstva národov. V roku 2004 sa stala členským štátom Európskej únie a v roku 2008 prijala euro.Hlavným mestom Malty je Valletta. Oficiálnym jazykom je maltčina a angličtina. Dôležitým ekonomickým odvetvím sú stavba lodí a spotrebný priemysel, ktorý z veľkej časti vyrába na vývoz. Ďalším zdrojom príjmov je najmä v posledných rokoch cestovný ruch.","url":"https://sk.wikipedia.org/wiki/Malta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Flag_of_Malta.svg/150px-Flag_of_Malta.svg.png"},{"id":"27939","type":"featured","language_code":"sk","title":"Černobyľská havária","summary":"Černobyľská havária sa stala 26. apríla 1986, v černobyľskej atómovej elektrárni na Ukrajine (vtedy časť Sovietskeho zväzu). Ide o najhoršiu jadrovú haváriu v histórii jadrovej energetiky. V priebehu experimentu a testu nového bezpečnostného systému vtedy došlo k prehriatiu a následne explózii reaktora typu RBMK-1000 sa do vzduchu  uvoľnil rádioaktívny mrak, ktorý postupoval cez západnú časť Sovietskeho zväzu, Východnú Európu a Škandináviu. Boli kontaminované rozsiahle oblasti Ukrajiny, Bieloruska a Ruska, čo si vyžiadalo evakuáciu a presídlenie asi 200 000 ľudí. Približne 70 %  rádioaktívneho spadu skončilo v Bielorusku. Nehoda zvýšila obavy o bezpečnosť sovietskeho jadrového priemyslu, spomalila na mnoho rokov jeho expanziu a zároveň nútila sovietsku vládu prehodnotiť mieru utajovania. Nástupnícke štáty po rozpade Sovietskeho zväzu – Rusko, Ukrajina a Bielorusko dodnes nesú bremeno pokračujúcich nákladov na dekontamináciu a liečenie ochorení spôsobených černobyľskou haváriou. Je ťažké presne zaznamenať počet úmrtí spôsobených udalosťami v Černobyli – odhady sa pohybujú od stoviek po stovky tisíc. V priamom dôsledku havárie a pri jej hasení a likvidácii zahynulo podľa sovietskych údajov 31 ľudí. Problém je stále široko diskutovaný a jeho dlhodobým dopadom sa stále celkom neporozumelo.","url":"https://sk.wikipedia.org/wiki/%C4%8Cernoby%C4%BEsk%C3%A1_hav%C3%A1ria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/IAEA_02790015_%285613115146%29.jpg/150px-IAEA_02790015_%285613115146%29.jpg"},{"id":"293440","type":"featured","language_code":"sk","title":"Dejiny Pitcairnových ostrovov","summary":"Dejiny Pitcairnových ostrovov siahajú až k prvému osídleniu Polynézanmi v 11. storočí, kedy sa usadili na ostrovoch Henderson a Pitcairn, kde vybudovali prosperujúcu spoločnosť. Polynézania sa na ostrovoch vyskytovali približne štyri storočia a potom ich z neznámych príčin opustili. Prvým Európanom, ktorý sa na ostrovoch objavil, bol Pedro Fernandes de Queirós, ktorý objavil a pomenoval dva z ostrovov, ale dnes nie je jasné, ktoré to boli. Počas 17. a 18. storočia boli postupne objavené a pomenované všetky štyri ostrovy: Oeno v roku 1606 Pedrom Fernandesom de Queirós, Pitcairn v roku 1767 Philipom Carteretom (možno už v roku 1606 Pedrom Fernandesom de Queirós), Ducie roku 1791 Edwardom Edwardsom a Henderson v roku 1819 Jamesom Hendersonom (možno však už v roku 1606 Pedrom Fernandesom de Queirós).\nKeď Polynézania z Pitcairnových ostrovov odišli, zostali ostrovy neosídlené až do roku 1790, kedy Pitcairnov ostrov objavila skupina tvorená britskými vzbúrencami z HMS Bounty a Tahiťanmi. Stáli kolonisti sa usadili iba na Pitcairne, ostatné ostrovy zostali neobývané. Briti, ktorí prežili, a ich potomkovia na ostrove žili až do roku 1808, kedy ostrov objavili americkí veľrybári, v roku 1814 osadníkov objavili aj Briti. Pitcairnská kolónia sa rozrastala a pre preľudnenie sa osadníci v roku 1831 presťahovali na Tahiti, ale čoskoro sa vrátili, v roku 1856 osadníci odišli na ostrov Norfolk, kde však väčšina už natrvalo zostala a na Pitcairn sa po niekoľkých rokoch vrátil len zlomok z nich. Od druhej polovice \n20. storočia z Pitcairnovho ostrova odchádza stále viac ľudí za prácou a počet obyvateľov na ostrove klesá. Na začiatku 21. storočia sa začalo vyšetrovať obvinenie z pohlavného zneužívania maloletých dievčat, ktorého sa mala na ostrove dopustiť časť mužov, v roku 2004 ich bolo šesť odsúdených, vrátane starostu ostrova Steva Christiana. Pitcairnove ostrovy sú posledné britské zámorské územie v Tichom oceáne.","url":"https://sk.wikipedia.org/wiki/Dejiny_Pitcairnov%C3%BDch_ostrovov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Pitcairnove_ostrovy.png/150px-Pitcairnove_ostrovy.png"},{"id":"29503","type":"featured","language_code":"sk","title":"Veľká medvedica","summary":"Veľká medvedica (Ursa Major, pôvodne Ursa Maior) niekedy stotožňovaná s Veľkým vozom je súhvezdie severnej oblohy. Je to najväčšie súhvezdie severnej oblohy, presnejšie najväčšie súhvezdie ležiace celé na severnej oblohe, a po Hydre a Panne tretie najväčšie súhvezdie vôbec. \nVýraznou časťou súhvezdia je známy obrazec Veľký voz, laikmi často považovaný za súhvezdie, ktorý je však len malou časťou Veľkej medvedice.V súhvezdí Veľkej medvedice je výrazná skupina hviezd, ktorá pripomína veľkého medveďa s neprirodzene dlhým chvostom. Medvedí chvost a časť chrbta a zadnice obsahuje sedem obzvlášť jasných hviezd vytvárajúcich známy obrazec Veľkého voza. Veľký voz je jedným zo základných orientačných obrazcov na nočnej oblohe pre obyvateľov severnej pologule. Pozorovateľom slúži ako pomôcka na nájdenie hviezd Polárky, Arktúra a ďalších hviezd a súhvezdí. Z územia Slovenska vidíme obrazec Veľkého voza po celý rok, no jeho poloha sa postupne mení – najvyššie býva počas jarných večerov, najnižšie počas jesenných večerov. Keďže v priebehu roka i noci krúži okolo pólu, patrí medzi takzvané cirkumpolárne, čiže okolopólové súhvezdia.\nK vzniku súhvezdia sa v rozličných kultúrach viaže mnoho bájí. Najznámejšia je však grécka legenda, podľa ktorej je Veľká medvedica zakliata princezná Kallisto (Kalistó). Mytologicky je Veľká medvedica spojená s ďalšími súhvezdiami – predovšetkým s Malou medvedicou, ale tiež s Pastierom a Poľovnými psami. Veľká medvedica je známa prítomnosťou dvojhviezdy Mizar a Alcor, ktoré slúžili oddávna ľuďom ako skúška ostrosti zraku. Toto rozľahlé súhvezdie obsahuje na svojej ploche tiež niekoľko známejších galaxií a ďalších objektov.","url":"https://sk.wikipedia.org/wiki/Ve%C4%BEk%C3%A1_medvedica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Ursa_major_constellation_map.png/150px-Ursa_major_constellation_map.png"},{"id":"29746","type":"featured","language_code":"sk","title":"Iguanodon","summary":"Iguanodon (v preklade zub leguána) je pomenovanie vyhynutého rodu mohutných bylinožravých vtákopanvových dinosaurov. Žil pred 135 až 115 miliónmi rokov v spodnej kriede a hojne obýval oblasti súčasnej Severnej Ameriky, rovnako aj západnej Európy. Typickým znakom Iguanodonov boli veľké tŕne na palcoch predných končatín.\nPrvého Iguanodona objavil v roku 1822 a opísal o tri roky neskôr anglický geológ Gideon Mantell. Po rode Megalosaurus to bol druhý formálne pomenovaný dinosaurus. Spolu s Megalosaurom a Hylaeosaurom to bol aj jeden z rodov, ktoré pôvodne definovali skupinu Dinosauria. Vedecké poznatky o rode Iguanodon sa priebežne vyvíjali podľa toho, ako sa objavovali nové informácie vyplývajúce z nálezov fosílií. Niektoré z nich, medzi nimi aj dve takmer kompletné kostry, umožnili vedcom vytvoriť informačné hypotézy týkajúce sa mnohých aspektov života týchto zvierat, vrátane stravy a sociálneho správania.","url":"https://sk.wikipedia.org/wiki/Iguanodon","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Iguanodon_NT.jpg/150px-Iguanodon_NT.jpg"},{"id":"3097","type":"featured","language_code":"sk","title":"Slnko","summary":"Slnko je centrálna hviezda slnečnej sústavy a jediná hviezda tejto planetárnej sústavy. Je to naša najbližšia hviezda a zároveň najjasnejšia hviezda na oblohe. Gravitačné pôsobenie Slnka udržiava na obežných dráhach okolo Slnka všetky objekty slnečnej sústavy vrátane planéty Zem. Jeho energia je nevyhnutná pre život na Zemi. Astronomický symbol pre Slnko je kruh s bodom vnútri ().\nSlnko je tvorené plazmou, v ktorej sú zastúpené jadrá všetkých chemických prvkov známych aj na Zemi, no s výraznou prevahou vodíka a hélia. Hmotnosť Slnka (2×1030 kg) predstavuje 99,87 % hmotnosti celej slnečnej sústavy. Slnko má približne 109-krát väčší priemer ako planéta Zem. Teplota na jeho povrchu dosahuje približne 5 500 °C a ostatné časti telesa a atmosféry Slnka sú ešte teplejšie. Slnko patrí medzi hviezdy hlavnej postupnosti, čo znamená, že v jeho jadre prebieha premena vodíka na hélium a že vďaka tomu zostáva dlhodobo stabilné. Jeho spektrálny typ je G2, čiže ide o žltú hviezdu. \nNa všetky telesá Slnečnej sústavy dopadá elektromagnetické žiarenie zo Slnka, ktoré dosahuje celkový žiarivý výkon 3,826.1026 W. Všetky ostatné telesá v slnečnej sústave sú viditeľné len vďaka tomu, že odrážajú slnečné svetlo, alebo žiaria preto, lebo boli k žiareniu vybudené slnečnou energiou (napr. kométy alebo polárna žiara). Väčšina telies vrátane všetkých planét obieha Slnko v smere jeho rotácie. Tento smer sa nazýva aj priamy (prográdny) smer a je dedičstvom po rotácii pôvodnej pracho-plynovej hmloviny, z ktorej všetky telesá slnečnej sústavy vznikli. \nSlovom slnko s malým s sa v niektorých prípadoch označuje aj hviezda alebo primárne hviezdne teleso, okolo ktorého obiehajú objekty.\n\n15. apríla sa oslavuje Deň Slnka.\n\n","url":"https://sk.wikipedia.org/wiki/Slnko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/The_Sun_in_white_light.jpg/150px-The_Sun_in_white_light.jpg"},{"id":"32453","type":"featured","language_code":"sk","title":"Winston Churchill","summary":"Sir Winston Leonard Spencer-Churchill (* 30. november 1874, Blenheim Palace, Woodstock, Spojené kráľovstvo – † 24. január 1965, Londýn) bol britský politik, premiér Spojeného kráľovstva v rokoch 1940 – 1945 a 1951 – 1955. Tiež spisovateľ (Nobelova cena za literatúru 1953), historik, žurnalista, vojak a zákonodarca. Je považovaný za jedného z najvýznamnejších štátnikov 20. storočia.\nChurchillovo celé priezvisko znelo Spencer-Churchill, ale podľa vzoru svojho otca Lorda Randolpha Churchilla vo verejnom živote používal len priezvisko Churchill. Jeho knihy vychádzajú pod menom Winston S. Churchill alebo Winston Spencer Churchill, pretože pod menom Winston Churchill publikoval už iný autor.","url":"https://sk.wikipedia.org/wiki/Winston_Churchill","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Sir_Winston_Churchill_-_19086236948.jpg/150px-Sir_Winston_Churchill_-_19086236948.jpg"},{"id":"32499","type":"featured","language_code":"sk","title":"Sopka","summary":"Sopka alebo vulkán je geomorfologický útvar vytvorený magmou vystupujúcou na zemský povrch (kde sa nazýva láva), prípadne pod vodou alebo ľadom. Na Zemi sa sopky vyskytujú pozdĺž hraníc tektonických platní a v takzvaných horúcich škvrnách. Názov vulkán je odvodený od názvu sopky Vulcano v Tyrrhenskom mori, prenesene od rímskeho boha Vulkána. Veda, skúmajúca sopečnú činnosť, sa nazýva vulkanológia.\nIné formy sú bahnové sopky (tieto, až na pár výnimiek nesúvisia so sopečnou činnosťou) a ľadové sopky (vyskytujú sa na niektorých mesiacoch slnečnej sústavy – Europa, Enceladus, Triton, Titan).","url":"https://sk.wikipedia.org/wiki/Sopka","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/MSH80_st_helens_eruption_plume_07-22-80.jpg/150px-MSH80_st_helens_eruption_plume_07-22-80.jpg"},{"id":"34118","type":"featured","language_code":"sk","title":"Hubblov vesmírny ďalekohľad","summary":"Hubblov vesmírny ďalekohľad (skratka HST, z angl. Hubble Space Telescope; iné názvy: Hubblov teleskop/ďalekohľad,  Hubble) je ďalekohľad na obežnej dráhe okolo Zeme. Pretože je umiestnený mimo zemskej atmosféry, získava ostrejšie obrázky veľmi slabých a matných objektov než ďalekohľady na zemskom povrchu. Na obežnú dráhu bol vynesený raketoplánom Discovery pri misii STS-31 v roku 1990. Od svojho vypustenia sa stal jedným z najdôležitejších ďalekohľadov v dejinách astronómie. Je zodpovedný za mnoho priekopníckych objavov a pomohol astronómom lepšie pochopiť základné problémy astrofyziky. Pomocou ďalekohľadu sa podarilo získať niekoľko snímok, tzv. Hubblových hlbokých polí (angl. Hubble deep fields), tých najvzdialenejších objektov vo vesmíre.\nOd svojej prvotnej koncepcie až po vypustenie sa projekt potýkal s množstvom rozpočtových problémov a odkladov. Ihneď po vypustení sa zistilo, že hlavné zrkadlo má sférickú aberáciu. Po servisnej misii STS-61 v roku 1993 sa našťastie podarilo ďalekohľad dostať do plánovaného stavu a stal sa tak znovu schopným predpokladanej prevádzky.\nHubblov vesmírny ďalekohľad je súčasťou série Veľké kozmické observatóriá, ktorú vypracovala NASA. Ďalšími observatóriami sú Comptonove gama observatórium (Compton Gamma Ray Observatory), Röntgenové observatórium Chandra (Chandra X-ray Observatory) a Spitzerov vesmírny ďalekohľad (Spitzer Space Telescope).\nBudúcnosť ďalekohľadu je neistá. Gyroskopy stabilizujúce ďalekohľad potrebujú výmenu a celý teleskop potrebuje naviesť na vyššiu obežnú dráhu, pretože časom klesne natoľko, že zhorí v atmosfére Zeme. Vedenie NASA pôvodne chcelo ďalekohľad ponechať už bez opravy svojmu osudu už od roku 2003. Na agentúru bol však vyvíjaný tlak, aby ďalekohľad ešte zachránila. NASA preto svoje rozhodnutie zvážila. Po obnovení letov raketoplánov, ktoré boli pozastavené po nehode druhého z nich, 31. októbra 2006 dal riaditeľ NASA Michael Douglas Griffin zelenú poslednej servisnej misii raketoplánu k ďalekohľadu – Atlantis STS-125, ktorá odštartovala 11. mája 2009.\nHubblov nasledovník Vesmírny ďalekohľad Jamesa Webba vzlietol na obežnú dráhu v roku 2021. Má oveľa lepšie vlastnosti ako Hubble. Napriek tomu ho celkom nenahradil,  pretože pozoruje v infračervenej oblasti spektra.","url":"https://sk.wikipedia.org/wiki/Hubblov_vesm%C3%ADrny_%C4%8Falekoh%C4%BEad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/HST-SM4.jpeg/150px-HST-SM4.jpeg"},{"id":"35232","type":"featured","language_code":"sk","title":"Bridž","summary":"Tento článok  sa týka bridžu a používa špecifickú bridžovú terminológiu. Pozri článok Bridžová terminológia pre  vysvetlenie neznámych slov a fráz. Pokiaľ tam nejaký termín nenájdete, upozornite na to prosím v diskusii.\n\nBridž (z angl. bridge) je kartová hra pre štyroch hráčov, kde hráči sediaci oproti sebe tvoria pár nazývaný linka. Hrá sa s jednou sadou francúzskych kariet bez žolíkov. Má postavenie športovej hry. Niektorí kartári ho považujú za jednu z najkrajších kartových hier.\nTak ako sa za kráľa doskových hier považuje šach, za kráľa kartových hier je považovaný bridž. Rozdiel medzi bridžom a mariášom z hľadiska náročnosti je zhruba taký, ako medzi šachom a dámou. Medzinárodný olympijský výbor zaradil bridž medzi uznané športy. V súčasnosti je možné hrať bridž aj online napríklad na stránke BBO.","url":"https://sk.wikipedia.org/wiki/Brid%C5%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Bridge_declarer.jpg/150px-Bridge_declarer.jpg"},{"id":"36816","type":"featured","language_code":"sk","title":"Apollo 11","summary":"Apollo 11 bolo piatym americkým pilotovaným kozmickým letom v rámci programu Apollo a prvým, pri ktorom ľudia pristáli na Mesiaci. Prvými ľuďmi, ktorí pristáli na Mesiaci, sa v nedeľu 20. júla 1969 o 20:17:39 svetového času (UTC) stali veliteľ Neil Armstrong a pilot lunárneho modulu Edwin „Buzz“ Aldrin. Bolo to po prvýkrát, keď sa človek dostal na iné prirodzené kozmické teleso ako na Zem. Pilot veliteľského modulu Michael Collins bol v tom čase na obežnej dráhe okolo Mesiaca. V pondelok 21. júla o 02:56:15 UTC Armstrong ako prvý človek vstúpil na povrch Mesiaca a povedal:\n\nPodľa odhadu viac ako 600 miliónov televíznych divákov na celom svete sledovalo tento historický let. Dosiahnutím povrchu Mesiaca posádka Apolla 11 splnila cieľ vyhlásený 25. mája 1961 prezidentom Spojených štátov Johnom F. Kennedym – do konca desaťročia pristáť na povrchu Mesiaca a bezpečne sa vrátiť späť na Zem.","url":"https://sk.wikipedia.org/wiki/Apollo_11","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Apollo_11_insignia.png/150px-Apollo_11_insignia.png"},{"id":"4000","type":"featured","language_code":"sk","title":"India","summary":"India, oficiálny názov Indická republika, je druhá najľudnatejšia krajina na svete. \nZaberá takmer celý Indický subkontinent a jej pobrežná čiara má viac ako 7 000 kilometrov. Susedí s Pakistanom na západe, Čínou na severozápade aj severovýchode, Nepálom a Bhutánom na severovýchode, Bangladéšom a Mjanmarskom na východe a v Indickom oceáne ležiacimi Maldivami na juhozápade a Srí Lankou na juhu. India považuje aj Afganistan za štát, s ktorým hraničí. \nS počtom obyvateľov vyše jednej miliardy je druhou najľudnatejšou krajinou na svete a rozlohou jej prislúcha siedme miesto. Je domovom niekoľkých starovekých civilizácií a centrom dôležitých historických obchodných ciest. \nIndia je známa svojimi bohatými náboženskými tradíciami. Štyri z najrozšírenejších náboženstiev sveta – hinduizmus, budhizmus, džinizmus a sikhizmus – majú svoje korene v Indii. \nAko bývalá kolónia Britská India do roku 1907 sa India počas posledných dvadsiatich rokov výrazne rozvíjala, obzvlášť v ekonomickej a vojenskej sfére, v regionálnom aj globálnom meradle.","url":"https://sk.wikipedia.org/wiki/India","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"44598","type":"featured","language_code":"sk","title":"Zobrazovanie magnetickou rezonanciou","summary":"Zobrazovanie magnetickou rezonanciou (skr. MR alebo MRI – z anglického „magnetic resonance imaging“) je moderná rádiologická metóda, ktorá umožňuje diagnostikovať patologické zmeny v ľudskom organizme bez toho, aby bolo nutné narušiť jeho integritu (operáciou či inou invazívnou metódou). Pacient je vložený do veľmi silného a homogénneho magnetického poľa, do jeho tela je vyslaný krátky rádiofrekvenčný impulz a po jeho skončení sa sníma slabý signál, ktorý vytvára pacientovo telo, a ktorý sa následne použije na rekonštrukciu samotného obrazu.","url":"https://sk.wikipedia.org/wiki/Zobrazovanie_magnetickou_rezonanciou","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/MRI_brain.jpg/150px-MRI_brain.jpg"},{"id":"46015","type":"featured","language_code":"sk","title":"Space Shuttle","summary":"Space Shuttle bol americký pilotovaný kozmický raketoplán používaný na lety do vesmíru vládnou organizáciou NASA. Mal sa stať jednou zo súčastí projektovaného komplexného kozmického dopravného systému STS (Space Transportation System), ktorý však nebol realizovaný.\nRaketoplán – päť plne prevádzkyschopných exemplárov – projektovala a postavila firma Rockwell International, Space Systems Group (teraz Boeing North American), Palmdale, Kalifornia (USA). Lety boli riadené z riadiaceho strediska MCC (Mission Control Center) v Johnsonovom vesmírnom stredisku (NASA Lyndon B. Johnson Space Center) v Houstone, Texas (USA) pre NASA Office of Space Flight, Washington (USA). Space Shuttle bol prvou z veľkej časti znovupoužiteľnou kozmickou pilotovanou loďou na svete. Z troch jeho základných častí sa pri nutnej údržbe opakovane dali použiť dve. Počas 30-ročnej histórie sa v programe uskutočnilo 135 letov, z ktorých dva skončili tragicky.","url":"https://sk.wikipedia.org/wiki/Space_Shuttle","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/STS-047_shuttle.jpg/150px-STS-047_shuttle.jpg"},{"id":"466085","type":"featured","language_code":"sk","title":"Diaľnica A1","summary":"Diaľnica A1 môže byť:\n\nDiaľnica A1 (Albánsko)\nDiaľnica A1 (Austrália)\nDiaľnica A1 (Belgicko)\nDiaľnica A1 (Bosna a Hercegovina)\nDiaľnica A1 (Bulharsko)\nDiaľnica A1 (Chorvátsko)\nDiaľnica A1 (Francúzsko)\nDiaľnica A1 (Holandsko)\nDiaľnica A1 (Južná Austrália)\nDiaľnica A1 (Macedónsko)\nDiaľnica A1 (Nemecko)\nDiaľnica A1 (Poľsko)\nDiaľnica A1 (Queensland)\nDiaľnica A1 (Rakúsko)\nDiaľnica A1 (Rumunsko)\nDiaľnica A1 (Slovinsko)\nDiaľnica A1 (Srbsko)\nDiaľnica A1 (Taliansko)","url":"https://sk.wikipedia.org/wiki/Dia%C4%BEnica_A1","thumbnail_url":null},{"id":"46934","type":"featured","language_code":"sk","title":"Ľuľok zemiakový","summary":"Ľuľok zemiakový alebo zemiak (iné slovenské názvy pozri nižšie; lat. Solanum tuberosum) je hospodársky veľmi významná viacročná hľuznatá plodina z čeľade ľuľkovité (Solanaceae).\nHľuza tejto rastliny (alebo jedlo z nej pripravené) sa volá zemiak.","url":"https://sk.wikipedia.org/wiki/%C4%BDu%C4%BEok_zemiakov%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/Potato_plant.jpg/150px-Potato_plant.jpg"},{"id":"50476","type":"featured","language_code":"sk","title":"Sauropody","summary":"Sauropody  alebo sauropódy (lat. Sauropoda) je skupina veľkých bylinožravých dinosaurov. Vyznačovali sa predĺženým krkom, štvornohou chôdzou, malou veľkosťou lebky a dlhým chvostom. Vyskytovali sa od konca triasu do úplného konca druhohôr po celom svete.\nNázov Sauropoda po prvýkrát použil O. C. Marsh roku 1878. Termín sa skladá z dvoch gréckych slov a znamená doslova „jašteričia noha“. Sauropody sú jednou z najznámejších skupín dinosaurov, často zobrazovaných aj v populárnej kultúre predovšetkým pre ich obrovský vzrast.","url":"https://sk.wikipedia.org/wiki/Sauropody","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Apatosaurus33.jpg/150px-Apatosaurus33.jpg"},{"id":"50781","type":"featured","language_code":"sk","title":"Claudio Monteverdi","summary":"Claudio Giovanni Antonio Monteverdi (tiež Monteverde) (* 15. máj 1567, Cremona, Taliansko – † 29. november 1643, Benátky) bol taliansky hudobný skladateľ, jeden z najvýznamnejších komponistov svojej doby.\nŠtýlovo patrí jeho dielo do obdobia prelomu renesancie a baroka. Monteverdi svojimi hudobnými inováciami významne prispel k zrodu barokového štýlu. Bol autorom mnohých profánnych a sakrálnych diel, významný je najmä ako dovŕšiteľ formy madrigalu (skomponoval deväť zbierok madrigalov) a jeden zo zakladateľov opery (napríklad Orfeus, Ariadna, Korunovácia Popey).","url":"https://sk.wikipedia.org/wiki/Claudio_Monteverdi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Bernardo_Strozzi_-_Claudio_Monteverdi_%28c.1630%29.jpg/150px-Bernardo_Strozzi_-_Claudio_Monteverdi_%28c.1630%29.jpg"},{"id":"5239","type":"featured","language_code":"sk","title":"Barok","summary":"Barok (alebo nespisovne baroko) je označenie historického obdobia a umeleckého slohu, ktorý mu dominoval. Tento sloh má pôvod okolo roku 1600 v Ríme. A v Európe prevládal v 17. a vo veľkej časti 18. storočia. Jeho prvé náznaky a diela vytvorené v tomto slohu možno nájsť i pred rokom 1600, rovnako ako jeho vplyv ojedinele pretrvával i na začiatku 19. storočia, pričom sa miešal najmä s obdobím rokoka, ktoré bolo jeho vyvrcholením a má len málo odlišných znakov. Barok možno považovať za medzistupeň medzi renesanciou a moderným vekom; mohol by sa javiť ako ďalšia fáza vývinu umenia. Najreprezentatívnejším teoretickým traktátom boli Životy súčasných maliarov, sochárov a architektov (Vite de' pittori, scultori e architetti moderni; vydané v roku 1672 v Ríme) od Giana Pietra Belloriho.","url":"https://sk.wikipedia.org/wiki/Barok","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Stift_melk_001_2004.jpg/150px-Stift_melk_001_2004.jpg"},{"id":"53615","type":"featured","language_code":"sk","title":"Platňová tektonika","summary":"Teória platňovej tektoniky (alebo nesprávne dosková tektonika alebo globálna tektonika)  je syntézou rôznych geotektonických predstáv, ktorými cieľom je objasniť tektonické javy v celosvetovom meradle. V súčasnosti je prijímaný mobilistický výklad založený na pohybe kontinentov a rozchádzaní oceánskeho dna. \nTáto teória hovorí o tom, že najvrchnejšia časť zemského telesa je tvorená dvoma vrstvami: vrchná litosféra je pevná a zložená prevažne z kyslíka (46,6 %), kremíka (27,7 %), hliníka (8,1 %) a železa (5,0 %). Pod ňou sa nachádza astenosféra, ktorá je vo svojej vyššej časti plastická, vo väčších hĺbkach však v dôsledku nárastu tlaku mení svoje vlastnosti a je pevná.\nLitosféra „pláva“ na astenosfére a je rozlámaná na viacero veľkých (africká, antarktická, austrálska, eurázijská, severoamerická, juhoamerická, pacifická, kokosová, Nazca, a indická platňa) a niekoľko menších platní (alebo krýh), nazývaných aj tektonické platne. Tieto platne sa voči ostatným pohybujú, pričom môže dochádzať k ich stretom: konvergentné (dve platne do seba narážajú), divergentné (dve platne sa od seba vzďaľujú), alebo transformačné (platne sa pohybujú vedľa seba opačnými smermi). Pri stretoch nastávajú rôzne geologické fenomény: zemetrasenia, sopečná činnosť, vznik pohorí, vznik riftových zón a oceánskych priekop.\nPlatňová tektonika sa vyvinula zo štúdia dvoch geologických procesov: pohybu kontinentov, pozorovaného už začiatkom 20. storočia a rozchádzania sa oceánskeho dna (pozorovaného v 60. rokoch 20. storočia). Samotná teória bola vypracovaná koncom šesťdesiatych rokov a jej široká akceptácia geologickou verejnosťou spôsobila revolúciu v geologických vedách (podobne ako objavenie periodického zákona v chémii, kvantovej mechaniky vo fyzike a objavenie DNA v biológii).","url":"https://sk.wikipedia.org/wiki/Plat%C5%88ov%C3%A1_tektonika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/682px-Plates_tect2_sk.png/150px-682px-Plates_tect2_sk.png"},{"id":"5500","type":"featured","language_code":"sk","title":"Londýnske metro","summary":"Londýnske metro (angl. London Underground, v hovorovej reči the Tube) je najstarší podzemný dopravný systém na svete. Prvý podzemný úsek bol odovzdaný do prevádzky už v druhej polovici 19. storočia, konkrétne v roku 1863. V súčasnosti má 11 liniek, metro obsluhuje 270 staníc a vyše 402 kilometrov liniek. Počas jedného dňa Londýnske metro prepraví v priemere 5 miliónov cestujúcich.Od roku 2003 je londýnske metro súčasťou organizácie Transport for London (TfL), ktorá zabezpečuje aj autobusovú dopravu.","url":"https://sk.wikipedia.org/wiki/Lond%C3%BDnske_metro","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Underground.svg/150px-Underground.svg.png"},{"id":"5841","type":"featured","language_code":"sk","title":"Merkúr","summary":"Merkúr je najbližšia planéta slnečnej sústavy k Slnku a najmenšia planéta slnečnej sústavy.\nMerkúr je malá kamenná planéta s povrchom posiatym impaktnými krátermi. Nemá hustú atmosféru, ktorá by dokázala regulovať povrchovú teplotu. Z toho dôvodu jej rozdiel kolíše v rozmedzí +440 °C počas dňa a −180 °C v noci. Napriek tomu, že je Merkúr najbližšie k Slnku, nedrží teplotný rekord medzi planétami slnečnej sústavy. Ten patrí Venuši, ktorá je od Slnka síce ďalej, ale panuje na nej silný skleníkový efekt.\nJeho priemer je 38 % priemeru Zeme, čo je 1,4-krát viac ako priemer Mesiaca. Merkúr má vysokú hustotu a slabé, no predsa prítomné magnetické pole. Vytvára ho masívne kovové jadro vo vnútri planéty. Merkúr obieha okolo Slnka najrýchlejšie zo všetkých planét, no jeho rotácia je, naopak, veľmi pomalá. Nemá žiadny mesiac.\nPre svoj najrýchlejší pohyb po oblohe zo všetkých planét bol Rimanmi pomenovaný podľa posla bohov Merkúra. Planéta je známa už od staroveku, hoci sa voľným okom ťažšie pozoruje. Keďže sa jeho dráha nachádza vo vnútri dráhy Zeme, nikdy sa na oblohe nevzdiali od Slnka o viac ako 28°, a preto ho možno pozorovať len ráno, krátko pred východom, alebo večer, krátko po západe Slnka. Aj tak môže byť niekedy pomerne nápadným objektom na večernej alebo rannej oblohe.\nMerkúr skúmali zatiaľ dve kozmické sondy. Prvá z nich, Mariner 10, v rokoch 1974 – 75 trikrát preletela okolo Merkúra a urobila viac než 10 000 snímok jeho povrchu. V rokoch 2008 – 2015 sa na výskume podieľala sonda MESSENGER, ktorá bola po troch preletoch v marci 2011 navedená na obežnú dráhu okolo planéty, kým nedopadla na jeho povrch.\n\n","url":"https://sk.wikipedia.org/wiki/Merk%C3%BAr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Mercury_in_true_color.jpg/150px-Mercury_in_true_color.jpg"},{"id":"584584","type":"featured","language_code":"sk","title":"Prelet dotyčnicového meteoroidu nad Česko-Slovenskom a Poľskom 13. októbra 1990","summary":"Dňa 13. októbra 1990 preletel nad územím Česko-Slovenska a Poľska rýchlo sa pohybujúci dotyčnicový meteoroid EN131090. Teleso vletelo do zemskej atmosféry a po niekoľkých sekundách z nej opäť vyletelo do kozmického priestoru. Pozorovanie takejto udalosti je pomerne vzácne, pričom táto bola ešte len druhá vedecky pozorovaná a prvá, kedy sa teleso podarilo zachytiť kamerami z dvoch rôznych stanovíšť, a tak následne vypočítať charakteristiky jeho obežnej dráhy v slnečnej sústave. Ukázalo sa, že stretnutie so Zemou obežnú dráhu meteoroidu významne zmenilo. Do malej miery sa zmenili aj niektoré jeho fyzikálne vlastnosti (hmotnosť a povrch).","url":"https://sk.wikipedia.org/wiki/Prelet_doty%C4%8Dnicov%C3%A9ho_meteoroidu_nad_%C4%8Cesko-Slovenskom_a_Po%C4%BEskom_13._okt%C3%B3bra_1990","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d1/Earth-grazing_meteoroid%2C_13_October_1990_%282%29.jpg/150px-Earth-grazing_meteoroid%2C_13_October_1990_%282%29.jpg"},{"id":"5852","type":"featured","language_code":"sk","title":"Saturn","summary":"Saturn je šiesta planéta Slnečnej sústavy v poradí od Slnka, po Jupiteri druhá najväčšia z planét. Je známa i z prehistorického obdobia. Pomenovaný bol podľa rímskeho boha Saturna, ktorý je obdobou gréckeho Krona. Astronomický symbol pre Saturn je ♄.\nSaturn patrí medzi joviálne planéty, to znamená, že nemá pevný povrch, ale len hustú atmosféru, ktorá postupne prechádza do plášťa. Atmosféra je tvorená prevažne vodíkom, ktorý tvorí 96,3 % jej objemu. Viditeľný povrch planéty tvorí svetložltá vrstva mrakov s nejasnými pásmi rôznych odtieňov, ktoré sú rovnobežné s rovníkom. Teplota v hornej oblačnej vrstve dosahuje −140 °C. Hmotnosť planéty je približne 95-krát väčšia ako hmotnosť Zeme, má však zo všetkých planét najmenšiu hustotu: len 0,6873 g/cm³ a ako jediná planéta v slnečnej sústave je ľahší než voda. Saturn je známy najmohutnejšou sústavou prstencov zo všetkých planét slnečnej sústavy. Jeho hlavné prstence, ktoré sú označené veľkými písmenami možno pozorovať zo Zeme už aj malým ďalekohľadom. Okolo planéty obieha tiež početná rodina mesiacov, z ktorých najväčší je Titan, jediný mesiac v slnečnej sústave s hustou atmosférou.\nJeden obeh Saturna okolo Slnka trvá 29,46 pozemského roka. Je ľahko pozorovateľný voľným okom ako žltý neblikajúci objekt jasnosťou porovnateľný s najjasnejšími hviezdami. Od ekliptiky sa nikdy nevzdiali na väčšiu uhlovú vzdialenosť ako 2,5°. Prechod jedným zvieratníkovým znamením mu trvá viac než dva roky.","url":"https://sk.wikipedia.org/wiki/Saturn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Saturn_from_Cassini_Orbiter_%282004-10-06%29.jpg/150px-Saturn_from_Cassini_Orbiter_%282004-10-06%29.jpg"},{"id":"5859","type":"featured","language_code":"sk","title":"Mars","summary":"Mars je štvrtá planéta slnečnej sústavy v poradí od Slnka. Je to druhá najmenšia planéta (po Merkúre). Pomenovaná je po Marsovi, starorímskom bohovi vojny. Jeho dráha sa nachádza až za dráhou Zeme. Z toho dôvodu panujú na jeho povrchu nízke teploty, ktoré iba veľmi výnimočne vystúpia nad 0°C. Ide o planétu terestriálneho typu, to znamená, že má pevný horninový povrch pokrytý impaktnými krátermi, vysokými sopkami, hlbokými kaňonmi a ďalšími útvarmi. Je obklopený veľmi riedkou atmosférou tvorenou z prevažnej väčšiny oxidom uhličitým. Obiehajú ho dva mesiace nepravidelného tvaru pomenované Fobos a Deimos. 28. septembra 2015 bola potvrdená existencia tekutej vody na Marse.\nV období, keď je Mars v opozícii (nachádza sa na opačnej strane oblohy ako Slnko), je viditeľný na oblohe po celú noc. Prvé písomné záznamy o planéte a jej pozorovaní pochádzajú z obdobia prvých civilizácií. Všetky veľké staroveké civilizácie, Egypťania, Babylončania a Gréci, vedeli o tejto „putujúcej hviezde“ a dávali jej svoje pomenovania.  Považovali ju za symbol ohňa a krvi, pretože horniny, pôda a obloha na planéte majú červený, alebo ružový odtieň. Nazývali ju „Červený objekt“, „Nebeský oheň“, „Hviezda smrti“ alebo „Boh vojny“.Vyše 20 úspešných kozmických sond od 60. rokov 20. storočia umožnilo detailné skúmanie planéty. V súčasnosti (február 2021) je na obežnej dráhe Marsu sedem funkčných sond: Mars Odyssey, Mars Express, Mars Reconnaissance Orbiter, MAVEN, Mars Orbiter Mission, ExoMars Trace Gas Orbiter a Al-Amal (Emirates Mars Mission) a štyri na povrchu: Curiosity (vozidlo), InSight (pristávací modul), Perseverance (vozidlo) a Ingenuity (prototyp prvého mimozemského vrtuľníka). Tieto sondy poskytujú údaje, umožňujúce mapovať väčšiu časť povrchu, definovať základné historické obdobia, či porozumieť základným javom odohrávajúcim sa na planéte. \n\n","url":"https://sk.wikipedia.org/wiki/Mars","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Tharsis_and_Valles_Marineris_-_Mars_Orbiter_Mission_%2830055660701%29.png/150px-Tharsis_and_Valles_Marineris_-_Mars_Orbiter_Mission_%2830055660701%29.png"},{"id":"603","type":"featured","language_code":"sk","title":"Esperanto","summary":"Esperanto (pôvodne Lingvo Internacia – „medzinárodný jazyk“) je najrozšírenejší medzinárodný plánový jazyk. Názov je odvodený od pseudonymu, pod ktorým v roku 1887 zverejnil lekár L. L. Zamenhof základy tohto jazyka. Zámerom tvorcu bolo vytvoriť ľahko naučiteľný a použiteľný neutrálny jazyk, vhodný na použitie v medzinárodnej komunikácii. Cieľom nebolo nahradiť národné jazyky, čo bolo neskôr aj deklarované v Boulonskej deklarácii.\nHoci žiaden štát neprijal esperanto ako úradný jazyk, používa ho komunita s odhadovaným počtom hovoriacich 100 000 až 2 000 000, z čoho približne 2 000 tvoria rodení hovoriaci. V Poľsku je na zozname nemateriálneho kultúrneho dedičstva. Získalo aj isté medzinárodné uznania, napríklad dve rezolúcie UNESCO či podporu známych osobností verejného života. V súčasnosti sa esperanto využíva pri cestovaní, korešpondencii, medzinárodných stretnutiach a kultúrnych výmenách, kongresoch, vedeckých diskusiách, v pôvodnej aj prekladovej literatúre, divadle a kine, hudbe, tlačenom aj internetovom spravodajstve, rozhlasovom a televíznom vysielaní.\nSlovná zásoba esperanta pochádza predovšetkým zo západoeurópskych jazykov, zatiaľ čo jeho skladba a tvaroslovie ukazujú na silný slovanský vplyv. Morfémy sú nemenné a je možné ich kombinovať takmer bez obmedzení do rozmanitých slov; esperanto má teda mnoho spoločného s analytickými jazykmi, ako je čínština, zatiaľ čo vnútorná stavba jeho slov pripomína jazyky aglutinačné, ako je japončina, swahilčina alebo turečtina.","url":"https://sk.wikipedia.org/wiki/Esperanto","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Flag_of_Esperanto.svg/150px-Flag_of_Esperanto.svg.png"},{"id":"6087","type":"featured","language_code":"sk","title":"Venuša","summary":"Venuša je druhá planéta slnečnej sústavy (v poradí od Slnka), po Slnku a po Mesiaci najjasnejší objekt viditeľný zo Zeme. Pomenovaná je po starorímskej bohyni  krásy. \nJej obežná dráha sa nachádza vnútri dráhy Zeme, to znamená, že nikdy sa na oblohe nevzdiali ďaleko od Slnka. Maximálna uhlová vzdialenosť Venuše od Slnka môže byť až 48°. Podobne ako Mesiac vrhá na Zem tieň viditeľný voľným okom. Je to terestriálna planéta, veľkosťou a zložením veľmi podobná Zemi; niekedy ju preto nazývame „sesterskou planétou“ Zeme. Aj keď orbity všetkých ostatných planét sú elipsovité, orbita Venuše je jediná takmer kružnica, so stredom Slnka iba o 0,7 % mimo skutočného stredu Venušinej obežnej dráhy. Planéta je obklopená veľmi hustou atmosférou, ktorá na jej povrchu udržuje najvyššie teploty spomedzi všetkých planét v slnečnej sústave.\nPretože je Venuša k Slnku bližšie ako Zem, nájdeme ju na oblohe takmer vždy blízko pri Slnku, takže ju je možné zo Zeme vidieť iba ráno pred východom Slnka alebo večer po západe Slnka. Preto je niekedy označovaná ako „Zornička“ alebo „Večernica“, a keď sa objaví, ide o zďaleka najsilnejší bodový zdroj svetla na oblohe. Výnimočne možno Venušu voľným okom uvidieť aj vo dne.\nVenuša bola známa už starým Babylončanom okolo 1600 pred Kr. a pravdepodobne bola známa dlho predtým v prehistorických dobách vďaka svojej jasnej viditeľnosti. Jej symbolom je štylizované znázornenie bohyne Venuše držiacej zrkadlo: kruh s malým krížom pod ním ( v Unicode: 2640). Tento symbol sa používa v biológii na označenie jedincov ženského pohlavia.\n\n","url":"https://sk.wikipedia.org/wiki/Venu%C5%A1a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Venus-real_color.jpg/150px-Venus-real_color.jpg"},{"id":"6113","type":"featured","language_code":"sk","title":"Urán","summary":"Urán môže byť:\n\nsiedma planéta slnečnej sústavy, pozri Urán (planéta)\nchemický prvok, pozri Urán (chemický prvok)\ngrécky boh, pozri Ouranos","url":"https://sk.wikipedia.org/wiki/Ur%C3%A1n","thumbnail_url":null},{"id":"6819","type":"featured","language_code":"sk","title":"Piešťany","summary":"Piešťany (maď. Pöstyén, nem. Pistyan, poľ. Pieszczany) sú kúpeľné mesto na Slovensku, sídlo okresu a mnohých vedeckých inštitúcií. Je medzinárodným strediskom liečby reumatických chorôb (Národný ústav reumatických chorôb) a významným regionálnym centrom kultúry, školstva, športu a rekreácie. Hospodárstvo mesta je závislé od liečebnej starostlivosti, turistického ruchu, elektrotechnického, strojárskeho a potravinárskeho priemyslu. Preteká ním rieka Váh. Má nížinné, teplé, slnečné a suché podnebie.\nV okolí sa nachádzajú významné archeologické lokality (Moravany nad Váhom, Krakovany-Stráže). Prvá písomná zmienka pochádza zo zoborskej listiny z roku 1113. Výrazný rozvoj v 19. storočí súvisí s rozvojom kúpeľnej starostlivosti. V druhej polovici 20. storočia sa vďaka budovaniu priemyslu a pripojeniu obcí Banka a Kocurice zdvojnásobil počet obyvateľov na viac ako 33-tisíc, po odpojení obce Banka v roku 1996 mali Piešťany necelých 31-tisíc ľudí. Odvtedy ich počet klesol o desatinu na necelých 28-tisíc.","url":"https://sk.wikipedia.org/wiki/Pie%C5%A1%C5%A5any","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Pie%C5%A1%C5%A5any_Montage.jpg/150px-Pie%C5%A1%C5%A5any_Montage.jpg"},{"id":"6865","type":"featured","language_code":"sk","title":"Mesiac","summary":"Mesiac (o názvoch pozri nižšie) je prirodzené vesmírne teleso obiehajúce okolo Zeme. Je jej jediným prirodzeným satelitom. Jeho symbolom je kosák: . \nZohráva dôležitú úlohu pri udržiavaní sklonu osi rotácie Zeme v určitých medziach, čo má za následok stabilné striedanie ročných období z dlhodobého časového hľadiska. Mesiac sa podstatne podieľa na prílive a odlive na Zemi.\nPriemerná vzdialenosť medzi Mesiacom a Zemou je 384 403 km. Priemer Mesiaca je 3 476 kilometrov. V roku 1969 pristáli Neil Armstrong a Buzz Aldrin ako prví ľudia na Mesiaci. \n\n","url":"https://sk.wikipedia.org/wiki/Mesiac","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/FullMoon2010.jpg/150px-FullMoon2010.jpg"},{"id":"6883","type":"featured","language_code":"sk","title":"Frankfurt nad Mohanom","summary":"Frankfurt nad Mohanom je najväčším mestom v Hesensku a po Berlíne, Hamburgu, Mníchove a Kolíne nad Rýnom piatym najväčším mestom Nemecka. Užšia mestská oblasť mala v roku 2010 približne 2,3 milióna obyvateľov a celý metropolitný región Rhein-Main je s vyše 5,6 miliónmi obyvateľov druhý najväčší metropolitný región Nemecka. Frankfurt je sídlom Európskej centrálnej banky, najdôležitejším finančným centrom Nemecka a významným svetovým finančným mestom. Má celosvetový význam ako veľtržné mesto a zároveň patrí k najdôležitejším dopravným uzlom Európy. Od stredoveku neprestajne patrí k najdôležitejším mestám Nemecka. V roku 1875 Frankfurt dosiahol hranicu 100 000 obyvateľov a stal sa veľkomestom. Jeho centrálna poloha v Európe podstatne pomáha rozvoju Letiska Frankfurt nad Mohanom, ktoré patrí k najdôležitejším letiskám Európy ako v osobnej tak v nákladnej preprave. Letisko je motorom rozvoja celého regiónu. Jedinečnou v Európe je známa Frankfurtská Skyline,  pozostávajúca z mrakodrapov, ktoré patria k najvyšším v Európe.","url":"https://sk.wikipedia.org/wiki/Frankfurt_nad_Mohanom","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Skyline_Frankfurt_am_Main.jpg/150px-Skyline_Frankfurt_am_Main.jpg"},{"id":"7248","type":"featured","language_code":"sk","title":"Košice","summary":"Košice (iné názvy pozri kapitolu Názov) sú metropolou východného Slovenska a s takmer 240 000 obyvateľmi druhým najľudnatejším mestom na Slovensku. Mesto je súčasťou Košickej aglomerácie s 367 000 obyvateľmi a Košicko-prešovskej aglomerácie, ktorá s 555 800 obyvateľmi patrí medzi najväčšie urbanizované oblasti na Slovensku.\nV roku 2013 sa Košice stali Európskym hlavným mestom kultúry. Od roku 2016 nesú titul Európske mesto športu, od toho istého roku sa tu koná prestížny medzinárodný filmový festival Art Film Fest. Prostredníctvom podpory rozvoja kreatívneho priemyslu a informačných technológií sa Košice zaradili do Siete kreatívnych miest UNESCO v roku 2017, kedy im bol priznaný štatút UNESCO Creative City of Media Arts. Košice v roku 2019 získali taktiež titul Európske hlavné mesto dobrovoľníctva 2019. Ocenenie udeľuje Európske dobrovoľnícke centrum so sídlom v Bruseli. Košice sa tak stali historicky prvým mestom z krajín strednej a východnej Európy a po Barcelone, Lisabone, Londýne, Sligu a Aarhuse šiestym európskym mestom, ktoré získalo toto prestížne ocenenie.Košice sú centrom celého východného Slovenska a sídlom regionálnej samosprávy – Košického samosprávneho kraja. Sú významným centrom politického, hospodárskeho, kultúrneho a cirkevného života, sídlom Košickej rímskokatolíckej arcidiecézy, Košickej gréckokatolíckej eparchie, Michalovsko-košickej pravoslávnej eparchie a Ústavného súdu SR. Zároveň sú významným univerzitným centrom (sídlom troch univerzít a jednej vysokej školy, ako aj fakúlt a detašovaných pracovísk iných slovenských vysokých škôl) a ôsmich ústavov Slovenskej akadémie vied.\nMesto je strediskom významných kultúrnych inštitúcií s celoslovenskou a regionálnou pôsobnosťou, medzi ktoré patria Štátne divadlo Košice, Štátna filharmónia Košice, Slovenské technické múzeum, Východoslovenské múzeum, Východoslovenská galéria a Štátna vedecká knižnica v Košiciach. Mesto má pestrú národnostnú skladbu, najväčšiu menšinu na území mesta tvorí maďarská menšina (takmer 3 % podľa kvalifikovaného odhadu Štatistického úradu SR) a rómska menšina s podielom takmer 2 %.Mesto hrá rolu v dopravnom prepojení východ – západ, kde tvorí spojnicu medzi východnou a strednou Európou na jednej strane a Ukrajinou a Ruskom na druhej strane prostredníctvom širokorozchodnej železničnej trate. Košické medzinárodné letisko sprostredkúva letecké spojenie so západnou a stredovýchodnou Európou pre spádovú oblasť východného Slovenska. V meste je zastúpený hutnícky a strojársky priemysel, umiestnená je tu skupina firiem informačných a telekomunikačných technológií, ktorá je združená v klastri Košice IT Valley.\nOdrazom bohatej histórie mesta je jeho centrum s početnými pamiatkami gotickej, barokovej, klasicistickej a historizujúcej architektúry, ktoré tvorí najväčšiu mestskú pamiatkovú rezerváciu na Slovensku (85,4 ha). Jej najvýznamnejšou dominantou je rozlohou najväčšia sakrálna stavba na Slovensku – gotická katedrála Dóm svätej Alžbety. Hlavná ulica, lemovaná palácovými a meštianskymi domami s reštauráciami, butikmi a kaviarňami, je promenádnym korzom mesta.","url":"https://sk.wikipedia.org/wiki/Ko%C5%A1ice","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Kosice_logo.png/150px-Kosice_logo.png"},{"id":"77611","type":"featured","language_code":"sk","title":"Bitka o Stalingrad","summary":"Bitka o Stalingrad (iné názvy: stalingradská bitka, bitka pri Stalingrade) bolo ozbrojené stretnutie na juhozápade európskej časti Sovietskeho zväzu, v ktorom bojovali vojská Osi, predovšetkým nacistického Nemecka, Rumunska, Maďarska a Talianska, proti sovietskym silám. Bojové operácie prebiehali vo vysokom tempe viac než šesť mesiacov od 21. augusta 1942, keď sa začal útok na mesto, do 2. februára 1943, keď sa vzdali posledné zvyšky nemeckých síl obkľúčených v meste Stalingrad (dnes Volgograd). Dobytie Stalingradu malo byť jedným z čiastkových cieľov pre postup nemeckej ofenzívnej kampane južným smerom na Kaukaz. Bitka bola jedným z rozhodujúcich momentov v bojoch na východnom fronte a celej druhej svetovej vojny. Bola jednou z najkrvavejších a najväčších bitiek a v histórii vojenstva vôbec, keďže v jednotlivých etapách bitky bojovalo na oboch stranách dovedna vyše 2 milióny vojakov, 2 000 tankov, do 25 000 delostreleckých zbraní a 2 300 lietadiel. V dôsledku sovietskej zimnej protiofenzívy padla do obkľúčenia a neskôr bola zničená veľká skupina nemecko-rumunských vojsk o sile asi 300 000 mužov.\nBojové operácie možno rozdeliť na dve fázy. Prvá fáza sa začala 17. júla 1942 radom ťažkých bojov medzi Donom a Volgou, pri ktorých sovietske sily utrpeli rad porážok, no neumožnili Nemcom dostatočne rýchlo postúpiť. V rozhodujúcom momente nemecké velenie rozdelilo svoje sily na dve časti. Skupina armád A sa pokúsila preraziť na Kaukaz a Skupina armád B mala prekročiť Volgu v oblasti Stalingradu a dosiahnuť pobrežie Kaspického mora. V oblasti mesta Stalingrad (dnes Volgograd) sa následne rozpútali ťažké pouličné boje trvajúce niekoľko mesiacov. Začiatkom zimy 19. novembra 1942 sovietske velenie zorganizovalo pre Nemcov nečakanú protiofenzívu, v dôsledku ktorej uviazla v meste a jeho okolí celá nemecká 6. armáda a časti ďalších jednotiek. Výsledkom protiofenzívy bola strata asi 1 050 000 vojakov Osi (600 000 Nemcov, 200 000 Rumunov, 130 000 Talianov a 120 000 Maďarov padlo, bolo ranených alebo zajatých). V dôsledku toho stratilo nacistické Nemecko na fronte dovtedajšiu strategickú iniciatívu, ktorú už nikdy viac nedosiahlo. Pre Sovietsky zväz, ktorý v bojoch utrpel rovnako ťažké straty (okolo 1 200 000 mŕtvych, nezvestných a ranených) bolo víťazstvo počiatkom oslobodzovania strateného územia a viedlo k celkovému víťazstvu v roku 1945.","url":"https://sk.wikipedia.org/wiki/Bitka_o_Stalingrad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/RIAN_archive_44732_Soviet_soldiers_attack_house.jpg/150px-RIAN_archive_44732_Soviet_soldiers_attack_house.jpg"},{"id":"77785","type":"featured","language_code":"sk","title":"Havária raketoplánu Columbia","summary":"Havária raketoplánu Columbia bola havária, ktorá nastala 1. februára 2003 v závere vedeckej misie STS-107. Bola už druhou haváriou amerického raketoplánu. Stroj sa rozpadol pri vstupe do atmosféry a zahynulo všetkých sedem členov posádky.\nSpolu s haváriou Challengeru sa zaraďuje medzi najtragickejšie udalosti pilotovanej kozmonautiky. Na rozdiel od tragédie raketoplánu Challenger nastala katastrofa Columbie nie pri štarte, ale pri jej pristávaní, v okamihu, keď už do bezpečného pristátia ostávalo iba 16 minút. Sled udalostí smerujúcich k havárii sa však začal odohrávať už pri štarte, keď sa v čase 15:40:21 UT odtrhla časť tepelnej izolácie nádrže ET a zasiahla ľavé krídlo raketoplánu na jeho nábežnej hrane. Na zasiahnutom mieste vznikla trhlina v tepelnej izolácii samotného orbitera, ktorou pri pristávaní začala prúdiť do vnútra stroja plazma s teplotou presahujúcou 1 000 °C vznikajúca trením riedkych vrstiev vzduchu o povrch raketoplánu. Plazma pôsobila postupnú deštrukciu stroja a viedla k jeho zániku. Columbia sa rozpadla vo výške 63 kilometrov nad štátom Texas pri rýchlosti 5,5 km/s.\nHavária znamenala približne 907-dňové pozastavenie letov všetkých raketoplánov. Lety sa obnovili až potom, ako sa realizovali opatrenia na zvýšenie bezpečnosti letov raketoplánov. Raketoplány aj pozemské zariadenia a personál prešli celým radom úprav, testov a zdokonalení, aby sa zabránilo opakovaniu podobnej katastrofy v budúcnosti.","url":"https://sk.wikipedia.org/wiki/Hav%C3%A1ria_raketopl%C3%A1nu_Columbia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/STS-107_Flight_Insignia.svg/150px-STS-107_Flight_Insignia.svg.png"},{"id":"7869","type":"featured","language_code":"sk","title":"Robert A. Heinlein","summary":"Robert Anson Heinlein (* 7. júl 1907, Butler, Missouri, USA – † 8. máj 1988, Carmel-by-the-Sea, Kalifornia) bol americký spisovateľ, jeden z najvýznamnejších  predstaviteľov vedeckej fantastiky. Objavil nové témy, nové techniky a prístupy. Bol to prvý spisovateľ sci-fi, ktorému na konci 40. rokov vyšli pravé vedecko-fantastické príbehy vo všeobecných časopisoch, a bol autorom prvého vedecko-fantastického románového bestselleru v 60. rokoch. Hlavné témy jeho diel boli spoločenské: radikálny individualizmus, slobodná vôľa, náboženstvo, vzťah medzi fyzickou a emocionálnou láskou a špekulácie o vzťahu rodiny a neortodoxnej spoločnosti.","url":"https://sk.wikipedia.org/wiki/Robert_A._Heinlein","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Heinlein-face.jpg/150px-Heinlein-face.jpg"},{"id":"7990","type":"featured","language_code":"sk","title":"J. R. R. Tolkien","summary":"John Ronald Reuel Tolkien CBE FRSL (* 3. január 1892, Bloemfontein, Južná Afrika – † 2. september 1973, Bournemouth, Spojené kráľovstvo) bol anglický spisovateľ, autor knihy The Hobbit (v slovenčine „Hobit“) a jej pokračovania The Lord of the Rings (v slovenčine „Pán prsteňov“), jeho najznámejšej knihy.\nBol významným jazykovedcom, znalcom anglosaštiny (starej angličtiny) a starej nórčiny. Na Univerzite v Oxforde pôsobil v rokoch 1925 – 1945 ako profesor anglosaštiny, v rokoch 1945 – 1959 potom ako profesor anglického jazyka a literatúry. Spolu s najbližším priateľom C. S. Lewisom sa schádzal v literárnom diskusnom klube Inklings (doslova „Atramentovci“).\nTolkienovo dielo zahŕňa aj množstvo kníh z pozostalosti o histórii fiktívneho sveta Stredozeme, v ktorej sa Hobit a Pán prsteňov odohrávajú. Pre neutíchajúcu popularitu a vplyv jeho diel je Tolkien považovaný za otca modernej high fantasy. Ostatné Tolkienove publikované fantasy diela sú rozprávky a príbehy, ktoré pôvodne rozprával svojim deťom a netýkajú sa Stredozeme.","url":"https://sk.wikipedia.org/wiki/J._R._R._Tolkien","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/J._R._R._Tolkien%2C_ca._1925.jpg/150px-J._R._R._Tolkien%2C_ca._1925.jpg"},{"id":"8069","type":"featured","language_code":"sk","title":"Kosatka dravá","summary":"Kosatka dravá (Orcinus orca), v angličtine známa ako killer whale čiže veľryba zabijak, je najväčším členom čeľade delfínovité. Možno ju nájsť vo všetkých svetových oceánoch. Je všestranným dravcom, požiera ryby, korytnačky, vtáky, tulene, žraloky a tiež iné malé a mladé veľryby. To stavia kosatku na vrchol morského potravového reťazca. Názov \"veľryba zabijak\" odráža jej povesť veľkolepého a obávaného morského cicavca ako bola opísaná už v Prírodopise Plínia Staršieho. Dnes už vieme, že kosatka nie je ani veľryba (iba v najširšom zmysle, čiže príslušník radu Cetacea), ani nebezpečná pre človeka; vo voľnej prírode nebol nikdy zaznamenaný žiadny nevyprovokovaný útok kosatky na človeka, výnimočne sa však vyskytli prípady, keď zajatá kosatka napadla obsluhu morského parku.","url":"https://sk.wikipedia.org/wiki/Kosatka_drav%C3%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/JumpingOrca.jpg/150px-JumpingOrca.jpg"},{"id":"8347","type":"featured","language_code":"sk","title":"Johann Sebastian Bach","summary":"Johann Sebastian Bach (* 21. marec 1685, Eisenach, Rímsko-nemecká ríša – † 28. júl 1750, Lipsko) bol nemecký hudobný skladateľ barokovej hudby a svojho času slávny organista a čembalista. Dnes je uznávaný ako najväčší majster zvuku, ktorý na stáročia ovplyvnil celý ďalší vývoj hudby, a ktorého diela sú rozšírené po celom svete tak v pôvodnej forme, ako aj v nespočetných variáciách.","url":"https://sk.wikipedia.org/wiki/Johann_Sebastian_Bach","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Bach.jpg/150px-Bach.jpg"},{"id":"8410","type":"featured","language_code":"sk","title":"Leonardo da Vinci","summary":"Leonardo da Vinci, celým menom Leonardo di ser Piero da Vinci, (* 15. apríl 1452, Vinci, Taliansko – † 2. máj 1519, zámok Clos Lucé, Amboise, Francúzsko) bol taliansky renesančný architekt, hudobník, vynálezca, sochár a maliar. Bol opísaný ako archetyp „renesančného človeka“ a ako univerzálny génius. Leonardo je slávny pre svoje majstrovské obrazy ako Posledná večera a Mona Líza. Tiež je známy ako tvorca mnohých vynálezov, ktoré predvídali modernú technológiu, ale ktoré boli len výnimočne skonštruované počas jeho života. Navyše pomohol rozvinúť anatómiu, astronómiu a stavebníctvo.\nLeonardo sa narodil v obci Vinci v Toskánsku, neďaleko mesta Empoli. Bol nemanželským synom Piera da Vinci, mladého právnika a  Cateriny, pravdepodobne sedliackeho dievčaťa narodeného vo Francúzkom meste Louver.\nKeďže sa narodil pred zavedením modernej konvencie o menách v Európe, jeho celé meno bolo „Leonardo di ser Piero da Vinci“, ktoré znamenalo „Leonardo, syn pána Piera z Vinci“. Leonardo sám jednoducho podpisoval svoje práce „Leonardo“ alebo „Io, Leonardo“ („Ja, Leonardo“). Mnoho autorít preto spomína jeho práce ako „od Leonarda“, a nie „od da Vinciho“. Meno svojho otca nepoužíval pravdepodobne kvôli svojmu nelegitímnemu postaveniu.\nVyrastal u svojej mamy vo Vinci. Keď mal 15 rokov, otec ho poslal, aby študoval umenie do Florencie.  Celý svoj život bol vegetarián. Okolo roku 1466 sa stal učňom maliara Andreu del Verrocchio. Neskôr sa stal nezávislým maliarom vo Florencii.","url":"https://sk.wikipedia.org/wiki/Leonardo_da_Vinci","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Leonardo_da_Vinci.jpeg/150px-Leonardo_da_Vinci.jpeg"},{"id":"8507","type":"featured","language_code":"sk","title":"Alexander Veľký","summary":"Alexander Veľký alebo Alexander/Alexandros Macedónsky alebo Alexander III. (starogr. Αλέξανδρος ὁ Τρίτος ὁ Μακεδών – Alexandros ho Tritos ho Makedón, resp. ὁ μέγας Ἀλέξανδρος – ho megas Alexandros; perz. Iskander‎) (* medzi 20. júlom a 30. júlom 356 pred Kr., Pella – † 10. jún/11. jún 323 pred Kr., Babylon) bol macedónsky kráľ.\nS jeho ujatím sa vlády sa spája aj začiatok novej éry – éry helenizmu.","url":"https://sk.wikipedia.org/wiki/Alexander_Ve%C4%BEk%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Alexander_and_Bucephalus_-_Battle_of_Issus_mosaic_-_Museo_Archeologico_Nazionale_-_Naples_BW.jpg/150px-Alexander_and_Bucephalus_-_Battle_of_Issus_mosaic_-_Museo_Archeologico_Nazionale_-_Naples_BW.jpg"},{"id":"85208","type":"featured","language_code":"sk","title":"STS-107","summary":"STS-107 bola posledná misia raketoplánu Columbia. 1. februára 2003, počas pokusu o pristátie, keď kvôli poškodeniu tepelnej ochrany na krídle do raketoplánu vnikla žeravá plazma a spôsobila jeho deštrukciu, zahynuli všetci siedmi členovia posádky. Príčinou poškodenia tepelného štítu bol kus izolačnej peny, ktorý odpadol z externej palivovej nádrže počas štartu raketoplánu (viac informácií v hlavnom článku Havária raketoplánu Columbia). Spolu s haváriou raketoplánu Challenger patrí medzi dvojicu kozmických katastrof s najvyšším počtom obetí.\nCieľom letu boli predovšetkým vedecké biologické experimenty v mikrogravitácii. Z tohto dôvodu niesla Columbia vo svojom nákladovom priestore laboratórium Spacehab a ďalšie vedecké vybavenie. Z vedeckej stránky, pre experimenty, ktoré boli dokončené v kozme, bol let STS-107 úspešný. Avšak aj v dôsledku incidentu sa let STS-107 stal poslednou vedeckou misiou v programe raketoplánov a prispel k ukončeniu programu.\nNa palube Columbie po prvýkrát letel do vesmíru prvý a doteraz tiež jediný občan štátu Izrael - Ilan Ramon. Členkou posádky bola tiež prvá astronautka narodená v Indii - Kalpana Chawlová.","url":"https://sk.wikipedia.org/wiki/STS-107","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/STS-107_Flight_Insignia.svg/150px-STS-107_Flight_Insignia.svg.png"},{"id":"85257","type":"featured","language_code":"sk","title":"Washingtonská deklarácia","summary":"Declaration of Independence of the Czechoslovak Nation by its Provisional Government (-oficiálny názov, v preklade z angl. „Deklarácia nezávislosti československého národa jeho Dočasnou vládou“, pre podrobnosti pozri kapitolu Názov), známa pod v historiografii zaužívaným názvom Washingtonská deklarácia, bola deklarácia zahraničného odboja Čechov a Slovákov vyhlasujúca zvrchovanú a nezávislú Československú republiku (v deklarácii uvedená ako „The Czechoslovak State [...] a republic“). Vzhľadom na okolnosti vydania je jej originálne a oficiálne znenie v angličtine a preklady do češtiny (príp. i slovenčiny) vznikli až neskôr.\nDokument vytvoril Tomáš Garrigue Masaryk a jeho spolupracovníci v Spojených štátoch. Jeho definitívna podoba bola doručená Ministerstvu zahraničných vecí Spojených štátov 18. októbra 1918 vo Washingtone D.C. a k tomuto dňu je tiež datovaný, hoci ako miesto vydania sa uvádza Paríž (sídlo Dočasnej vlády československej). V tlači bol publikovaný nasledujúci deň, 19. októbra 1918.","url":"https://sk.wikipedia.org/wiki/Washingtonsk%C3%A1_deklar%C3%A1cia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Tom%C3%A1%C5%A1_Garrigue_Masaryk%2C_Bain_News_Service_%28Library_of_Congress%2C_Bain_Collection%29_crop.jpg/150px-Tom%C3%A1%C5%A1_Garrigue_Masaryk%2C_Bain_News_Service_%28Library_of_Congress%2C_Bain_Collection%29_crop.jpg"},{"id":"8617","type":"featured","language_code":"sk","title":"Špeciálna teória relativity","summary":"Špeciálna teória relativity (ŠTR) je fyzikálna teória publikovaná v roku 1905 Albertom Einsteinom. Nahradzuje Newtonove predstavy o priestore a čase a zahŕňa teóriu elektromagnetického poľa reprezentovanú Maxwellovými rovnicami. Teória sa nazýva špeciálnou, lebo opisuje iba zvláštny prípad Einsteinovho princípu relativity, kde sa vplyv gravitácie môže zanedbať. O desať rokov neskôr publikoval Einstein všeobecnú teóriu relativity, ktorá zahrňuje aj gravitáciu.","url":"https://sk.wikipedia.org/wiki/%C5%A0peci%C3%A1lna_te%C3%B3ria_relativity","thumbnail_url":null},{"id":"8618","type":"featured","language_code":"sk","title":"Michelangelo Buonarroti","summary":"Michelagniolo di Ludovico di Buonarroto Simoni alebo Michelangelo Buonarroti (* 6. marec 1475, Caprese (dnes Caprese Michelangelo) – † 18. február 1564, Rím) bol taliansky sochár, maliar, architekt a básnik, ktorého dielom vyvrcholila renesancia a začal sa barok. Je autorom freskovej výzdoby Sixtínskej kaplnky vo Vatikáne a slávnej mramorovej sochy Dávida.","url":"https://sk.wikipedia.org/wiki/Michelangelo_Buonarroti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Miguel_%C3%81ngel%2C_por_Daniele_da_Volterra_%28detalle%29.jpg/150px-Miguel_%C3%81ngel%2C_por_Daniele_da_Volterra_%28detalle%29.jpg"},{"id":"8678","type":"featured","language_code":"sk","title":"Kremík","summary":"Kremík (lat. silicium zo slov silex alebo silicis, synonymá pre kremeň) je chemický prvok v Periodickej tabuľke prvkov, ktorý má značku Si a protónové číslo 14. Je to pomerne tvrdý polokov s vysokou afinitou ku kyslíku. Elementárny kremík je na vzduchu neobmedzene stály, v prírode sa s ním však stretávame prakticky iba vo forme zlúčenín v ktorých sa vyskytuje iba s mocnosťou Si+4, s výnimkou obmedzených nálezov mikrokryštálov čistého kremíka prevažne v sopečných oblastiach (typová lokalita Nuevo Potosí na Kube).\nJe odolný voči väčšine minerálnych anorganických kyselín (s výnimkou zmesi kyseliny fluorovodíkovej HF a kyseliny dusičnej HNO3), veľmi ľahko sa však rozpúšťa v alkalických roztokoch za vzniku kremičitanového aniónu [SiO3]−2.","url":"https://sk.wikipedia.org/wiki/Krem%C3%ADk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/SiliconCroda.jpg/150px-SiliconCroda.jpg"},{"id":"8710","type":"featured","language_code":"sk","title":"Chlór","summary":"Chlór (lat. chlorum) je chemický prvok, ktorý má značku Cl a protónové číslo 17. V periodickej tabuľke sa zaraďuje medzi halogény.\nJe toxický, za normálnych podmienok žltozelený plyn s charakteristickým zápachom, ktorý sa ochotne zlučuje s väčšinou prvkov periodickej tabuľky. Elektrónová konfigurácia chlóru je [Ne] 3s2 3p5 a v zlúčeninách nadobúda oxidačné čísla od -I až po +VII. Priemyselne sa využíva ako oxidačné činidlo, na dezinfekciu vody a ako bieliace činidlo. Taktiež zlúčeniny chlóru majú široké priemyselné využitie.","url":"https://sk.wikipedia.org/wiki/Chl%C3%B3r","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Chlorine_liquid_in_an_ampoule.jpg/150px-Chlorine_liquid_in_an_ampoule.jpg"},{"id":"8896","type":"featured","language_code":"sk","title":"Kométa","summary":"Kométa alebo zastarano vlasatica je malý astronomický objekt podobný asteroidu, ale zložený predovšetkým z ľadu. Kométy sa typicky pohybujú po veľmi eliptických obežných dráhach, ktorých odslnie (afélium) môže byť oveľa vzdialenejšie ako obežná dráha Pluta. Veľmi často sú opisované ako „špinavé snehové gule“, hoci podľa najnovších výskumom sa toto vzťahuje len na povrch jadra kométy a z veľkej časti ich tvorí zmrznutý oxid uhličitý, metán a voda s primiešaným prachom a rôznymi minerálnymi agregátmi. Tieto agregáty držia spolu len vďaka vlastnej gravitácii.\nKométa sa tradične skladá z jadra, komy a chvosta. Koma a chvost sú síce najcharakteristickejšie vlastnosti kométy, vďaka ktorým ju možno takmer určite rozoznať od iných telies, ale väčšina komét na väčšine svojej dráhy tieto zložky nemá. Kóma a chvost sa totiž utvárajú len v blízkosti Slnka pod vplyvom jeho žiarenia. Ďaleko od Slnka tvorí kométu len jadro, niekoľkokilometrové teleso tvorené čiastočne ľadom. V posledných rokoch sa objavilo množstvo telies, ktoré majú hraničné postavenie medzi kométami a inými útvarmi, najčastejšie asteroidmi, či už svojou dráhou (nezvyčajnou na kométu – to sú napríklad kométy hlavného pásu), veľkosťou, alebo zložením (kentauri). Donedávna sa všeobecne predpokladalo, že kométy pochádzajú z Oortovho oblaku vo veľkých vzdialenostiach od Slnka skladajúcom sa z trosiek, ktoré zostali po kondenzácii slnečnej hmloviny; vonkajšie okraje takýchto hmlovín sú dosť chladné na to, aby voda mohla existovať v pevnom (a nie plynnom) skupenstve. Asteroidy vznikajú iným procesom, no veľmi staré kométy, ktoré stratili všetku svoju prchavú hmotu, sa môžu podobať na asteroidy.","url":"https://sk.wikipedia.org/wiki/Kom%C3%A9ta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Halebopp031197.jpg/150px-Halebopp031197.jpg"},{"id":"9112","type":"featured","language_code":"sk","title":"Spišská župa","summary":"Spišská župa môže byť:\n\nbývalá uhorská župa, pozri Spišská župa (Uhorsko)\nčesko-slovenská župa 1918 – 1922, pozri Spišská župa (Česko-Slovensko)","url":"https://sk.wikipedia.org/wiki/Spi%C5%A1sk%C3%A1_%C5%BEupa","thumbnail_url":null},{"id":"996","type":"featured","language_code":"sk","title":"Slnečná sústava","summary":"Slnečná sústava je planetárna sústava hviezdy Slnko, do ktorej patrí aj Zem. Skladá sa zo Slnka a všetkých telies, ktoré obiehajú okolo neho; (planét, trpasličích planét, planétok, komét, mesiacov, meteoroidov, medziplanetárneho plynu a prachu), rovnako ako aj prostredia, v ktorom sa tento pohyb uskutočňuje. Zem je treťou planétou slnečnej sústavy. Slnečná sústava je súčasťou oveľa väčšieho komplexu pozostávajúceho z množstva hviezd a medzihviezdnej hmoty – Galaxie.\nVšetky telesá slnečnej sústavy sa pohybujú po dráhach, ktoré sa nazývajú kužeľosečky. Sú to kružnica, elipsa, parabola a hyperbola. Pri svojom obehu okolo Slnka sa telesá riadia Keplerovými zákonmi, aj keď nimi nie je možné opísať pohyb všetkých telies slnečnej sústavy úplne presne, pretože okrem gravitačného poľa na ne pôsobia ešte aj iné sily, ako napr. odpor prostredia. Gravitačné pôsobenie Slnka udržiava veľké telesá slnečnej sústavy na obežných dráhach (pohybujú sa v uzavretých krivkách – elipsy a kružnice), menšie telesá sa môžu okrem uzavretých kriviek pohybovať aj po otvorených krivkách (po parabolách a hyperbolách).\nNa meranie vzdialeností v slnečnej sústave sa často používa jednotka vzdialenosti známa ako astronomická jednotka (skratka AU). Jej veľkosť zodpovedá strednej vzdialenosti Zeme od Slnka, čo je 149 597 870,691 km. Najbližší bod k Slnku na dráhe nejakého telesa sa nazýva perihélium, najvzdialenejší afélium. Základná rovina, voči ktorej určujeme sklon obežných dráh telies sa nazýva rovina ekliptiky. Je to rovina, v ktorej obieha Zem okolo Slnka.\nAstronómovia už poznajú množstvo planetárnych sústav sformovaných okolo iných hviezd, ako je Slnko. Mnohé zo zatiaľ objavených sústav sa však v množstve parametrov výrazne odlišujú od slnečnej sústavy, napríklad niektoré ich obrie planéty obiehajú oveľa bližšie k materskej hviezde. Jedným z prvých výsledkov výskumu mimoslnečných planét (tzv. exoplanét) je poznanie, že okolo hviezd slnečného typu sa nemusia nachádzať planetárne sústavy podobné slnečnej sústave.","url":"https://sk.wikipedia.org/wiki/Slne%C4%8Dn%C3%A1_s%C3%BAstava","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Slnecna_sustavaSK.png/150px-Slnecna_sustavaSK.png"}]