[{"id":"10826","type":"good","language_code":"sk","title":"Galileo","summary":"Galileo môže znamenať:\n\ntaliansky astronóm, filozof a fyzik, pozri Galileo Galilei\neurópsky satelitný navigačný systém, pozri Galileo (navigačný systém)\njednotka zrýchlenia, pozri Galileo (jednotka)\nkozmická sonda, ktorá bola vyslaná k Jupiteru, pozri Galileo (kozmická sonda)\nsci-fi časopis zo 70tych rokov 20. storočia, pozri Galileo (časopis)\npopulárna pieseň skupiny Indigo Girls, pozri Galileo (pieseň)\nrakúsky seriál, pozri Galileo (seriál)","url":"https://sk.wikipedia.org/wiki/Galileo","thumbnail_url":null},{"id":"10909","type":"good","language_code":"sk","title":"Mária Terézia","summary":"Mária Terézia (nem. Maria Theresia; * 13. máj 1717, Viedeň – † 29. november 1780, Viedeň) bola uhorská (1740 – 1780, ako Mária II. Terézia) a česká (1740 – 1780) kráľovná z rodu Habsburgovcov a rakúska arcivojvodkyňa od roku 1740. \nBola to jediná žena, ktorá vládla na českom tróne. Na uhorskom tróne bola treťou, poslednou ženou v dejinách.\nJej celý titul bol Mária Terézia, cisárovná Svätej ríše rímskej nemeckého národa, Kráľovná Uhorska, Česka, Chorvátska a Slavónska, arcivojvodkyňa Rakúska, vojvodkyňa Parmy a Piacenzy a veľkovojvodkyňa Toskánska . \nV roku 1736 sa stala manželkou Františka I. Lotrinského, s ktorým mala 16 detí. Často je označovaná ako „Matka dvoch cisárov“. Jej manžel sa 13. septembra 1745 stal rímskonemeckým cisárom.\nMária Terézia sa pričinila o ekonomické a školské reformy, podporovala obchod a rozvoj poľnohospodárstva a zreorganizovala armádu. Pokračujúci konflikt s Pruským kráľovstvom viedol až k sedemročnej vojne, ktorá prebiehala v rokoch 1756 až 1763 a skončila neúspechom habsburskej monarchie. Tento konflikt neskôr vyústil k vojne o bavorské dedičstvo. Podľa uzavretého mieru musela Mária Terézia odstúpiť Prusku hospodársky dôležité Sliezsko. \nOficiálne sa stala cisárovnou až po smrti svojho manžela, Františka I. Lotrinského, rímskonemeckého cisára, v roku 1765 a titul zdieľala so svojím synom, Jozefom. Mária Terézia kritizovala mnohé z reforiem a činností syna Jozefa, ale súhlasila s rozdelením Poľska v roku 1772. Stala sa kľúčovou postavou v politike 18. storočia v Európe a Habsburskej monarchii priniesla jednotnosť. Bola považovaná za jednu z najschopnejších panovníkov vtedajších krajín a aj v súčasnosti sa o nej hovorí ako o jednej z najvýznamnejších panovníkov z Habsburského rodu. \nZ jej detí sa najznámejšími stali Mária Antoinetta, francúzska kráľovná, Jozef II. Habsburský, rímskonemecký cisár, a Leopold II. Okrem nemčiny plynulo hovorila po taliansky, francúzsky, ale aj po španielsky a latinsky.","url":"https://sk.wikipedia.org/wiki/M%C3%A1ria_Ter%C3%A9zia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Kaiserin_Maria_Theresia_%28HRR%29.jpg/150px-Kaiserin_Maria_Theresia_%28HRR%29.jpg"},{"id":"110092","type":"good","language_code":"sk","title":"Rudolf Vrba","summary":"Rudolf Vrba, pôvodným menom Walter Rosenberg (* 11. september 1924, Topoľčany – † 27. marec 2006, Vancouver) bol slovensko-židovský biochemik, ktorému sa úspešne poradilo utiecť z koncentračného tábora Auschwitz-Birkenau.\nPo úteku poskytol spojencom informácie o masových vraždách, ktoré sa tam vykonávali počas holokaustu. 32 strán informácií, ktoré spolu s Alfrédom Wetzlerom nadiktoval v apríli 1944 židovským predstaviteľom v Žiline, sa stalo známymi ako Vrbova a Wetzlerova správa. Je považovaná za jeden z najdôležitejších dokumentov 20. storočia, pretože bola prvou detailnou informáciou o tábore, ktorá sa dostala k spojencom a bola označená za vierohodnú. Hoci bolo uvoľnenie správy pre verejnosť kontroverzne pozdržané napriek masovému transportu 437 000 maďarských židov do Auschwitzu, ktoré začalo 15. mája 1944, jej bolo pripísané zachránenie mnohých životov. Informácie publikované prostredníctvom BBC zo správy 15. júna 1944 a 20. júna v New York Times. Pápež Pius XII., americký prezident Franklin D. Roosevelt a švédsky kráľ Gustáv V. následne žiadali maďarského vodcu, admirála Miklósa Horthyho, aby zastavil masové deportácie. Deportácie sa zastavili 9. júla 1944, čim sa zachránilo asi 200 000 židov.","url":"https://sk.wikipedia.org/wiki/Rudolf_Vrba","thumbnail_url":null},{"id":"115395","type":"good","language_code":"sk","title":"Družicový stupeň raketoplánu","summary":"Družicový stupeň raketoplánu nazývaný aj vlastný raketoplán alebo orbiter bola najzložitejšia a najdôležitejšia časť celého amerického raketoplánu. Zároveň to bola jediná časť raketoplánu, ktorá sa dostala do vesmíru a potom pristála. Z hľadiska leteckej terminológie išlo o jednoplošník so samonosným krídlom v tvare dvojitej delty. Slúžil na dopravu nákladu a osôb na obežnú dráhu okolo Zeme a späť. Štartoval ako klasická raketa, návrat prebiehal riadeným kĺzavým pristátím podobným pristávaniu lietadla.\nOrbiter mal celkovú dĺžku 37,24 m, výšku 17,25 m a rozpätie krídel 23,79 m. Jeho prázdna hmotnosť bola rôzna pri jednotlivých exemplároch (Columbia bola najťažšia) a pohybovala sa okolo 90 ton. Trup stroja tvorila konštrukcia z hliníkových zliatin. Pre najviac mechanicky namáhané časti sa použila oceľ a titánové zliatiny. Skladal sa z troch hlavných konštrukčných častí:\n\npredná časť – dvojpodlažná kabína pre posádku;\nstredná časť – trup s nákladovým priestorom;\nzadná časť – motorový priestor s motormi SSME.","url":"https://sk.wikipedia.org/wiki/Dru%C5%BEicov%C3%BD_stupe%C5%88_raketopl%C3%A1nu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/NASA_Space_Shuttle_Atlantis_landing_%28STS-110%29_%2819_April_2002%29.jpg/150px-NASA_Space_Shuttle_Atlantis_landing_%28STS-110%29_%2819_April_2002%29.jpg"},{"id":"115463","type":"good","language_code":"sk","title":"Enigma","summary":"Enigma (z gr. ainigma - záhada) môže byť:\n\nvo filozofii: nejasná, nepoznaná, nedefinovaná entita, substancia javu a úloha ľudského rozumu pri poznávaní sveta, pozri enigma (filozofia)\nšifrovací stroj nemeckej výroby, používaný v druhej svetovej vojne, pozri Enigma (šifrovací stroj)\nmesto v USA v Georgii, pozri Enigma (Georgia)\nosoba vystupujúca v Jim Rose Circuse, pozri The Enigma (Jim Rose Circus)\nsci-fi fan club UCLA, pozri Enigma (UCLA Club)\njedna z najväčších súkromných jácht na svete, pozri Enigma (jachta)\nv literatúre:\nslovenské knižné vydavateľstvo, pozri Enigma (vydavateľstvo)\nromán Roberta Harrisa, pozri Enigma (román)\nmesačník zväzu National Puzzlers‘ League, pozri Enigma (časopis)\nkomiks Vertigo/DC s hlavnou postavou menom Enigma, pozri Enigma (komiks)\nfilm a TV:\nEnigma (film z roku 1977)\nEnigma (film z roku 1982)\nEnigma (film z roku 1983)\nEnigma (film z roku 1988)\nEnigma (film z roku 1999)\nEnigma (film z roku 2001)\nfínska TV šou, pozri Enigma (fínska šou)\nepizóda seriálu Stargate SG-1\nhudba:\nhudobný projekt Michaela Cretua, pozri Enigma (hudobný projekt)\nalbum Keitha Murrayho z roku 1996, pozri Enigma (album)\nhudobná skupina z 80. rokov, pozri Enigma (hudobná skupina)\nnahrávacia značka, pozri Enigma Records\npieseň od Trapt\nskladba huslistu Jeana-Luca Pontyho\norchestrálne dielo Edwarda Elgara Variácie Enigma\ndivadelná hra hra E. Schmitta\nšachový stroj, pozri Enigma (šach)\npočítače:\npočítačová hra, pozri Enigma (hra)\nfiktívny región vo svete Wing Commander, pozri Enigma (Wing Commander)\nwebový prehliadač, pozri Enigma Browser\nkódové meno pre Red Hat Linux 7.2\npoužívateľské rozhranie pre prijímače DVB, ktoré bežia pod operačným systémom Linux, napr. d-box 2 alebo Dreambox","url":"https://sk.wikipedia.org/wiki/Enigma","thumbnail_url":null},{"id":"118845","type":"good","language_code":"sk","title":"Grindcore","summary":"Grindcore je extrémny hudobný žáner, ktorý sa prvýkrát objavil v prvej polovici 80. rokov. Inšpiráciu čerpá z tých najdrsnejších hudobných žánrov ako sú extrémny metal, industriálna hudba, noise a extrémnejších foriem hardcore punku. Grindcore sa vyznačuje mimoriadne skreslenými, podladenými gitarami, veľmi rýchlym tempom, blast beatmi, a vokálmi pozostávajúcimi z nezrozumiteľného vrčania alebo vysokých škrekov. Raným skupinám ako Napalm Death sa pripisuje, že položili základy štýlu. V dnešnej dobe je najrozšírenejší v Severnej Amerike a Európe, zastupovaný obľúbenými kapelami ako Brutal Truth a Nasum. Motívy textov sa zameriavajú primárne na spoločenské a politické záležitosti, nie je výnimočná tiež tematika smrti, krvi a násilia, či čierny humor.\nNeslávne známou črtou grindcoru sú „mikroskladby“. Viacero skupín vytvorilo skladby trvajúce len niekoľko sekúnd. Britská skupina Napalm Death drží svetový rekord so skladbou „You Suffer“ (1987), zapísaný v Guinnessovej knihe rekordov. Mnohé skupiny vytvárajú jednoduché frázy, ktoré môžu byť rytmicky roztiahnuté počas inštrumentácie trvajúcej len niekoľko taktov. Následne vznikli rôzne „mikrožánre“, do ktorých často spadajú kapely odlišujúce sa od obvyklého grindcoru, ako sú goregrind, zameriavajúci sa tematikou násilia, a pornogrind, fixovaný na pornografickú tematiku. Medzi ďalšie odnože sa zaraďujú noisegrind (obzvlášť surový a chaotický) a elektrogrind (využívajúci elektronické prvky ako automatické bicie). Aj keď ide fenomén, ktorý značne ovplyvnil hardcore punk a iné obľúbené žánre, samotný grindcore zostáva záležitosťou umeleckého podzemia.","url":"https://sk.wikipedia.org/wiki/Grindcore","thumbnail_url":null},{"id":"12244","type":"good","language_code":"sk","title":"Ian Fleming","summary":"Ian Lancaster Fleming (* 28. máj 1908, Londýn, Spojené kráľovstvo – † 12. august 1964,  Canterbury) bol námorný dôstojník, novinár, bankový úradník a počas druhej svetovej vojny pobočník šéfa tajnej služby v britskom námorníctve. Najznámejší je ale ako tvorca Jamesa Bonda.","url":"https://sk.wikipedia.org/wiki/Ian_Fleming","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Ian-Fleming-bronze-bust-by-sculptor-Anthony-Smith.jpg/150px-Ian-Fleming-bronze-bust-by-sculptor-Anthony-Smith.jpg"},{"id":"124315","type":"good","language_code":"sk","title":"Miami","summary":"Miami je najväčšie mesto v juhovýchodnej časti Floridy a druhé najväčšie v celom štáte. Jeho metropolitná oblasť sa rozkladá od bažín národného parku Everglades na východe až k Atlantickému oceánu na západe. Počet obyvateľov samotného mesta je 433 136. Metropolitná oblasť má viac ako 5,2 miliónov obyvateľov, čo ju radí medzi najväčšie v Spojených štátoch. Väčšinu populácie tvoria belosi a Afroameričania. Rozloha mesta samotného je 143,15 km², z toho však viac ako 50 km² zaberá vodná plocha.\nMesto je centrom celosvetového významu z pohľadu ekonomiky, dopravy, kultúry, vzdelania, médií, umenia, zábavy a medzinárodného trhu. V Miami sa nachádza významný prístav a letisko, vďaka ktorým sa mu tiež hovorí Brána do Ameriky. V centre mesta je najväčšia koncentrácia medzinárodných bánk v celých Spojených štátoch. K masívnemu rastu počtu obyvateľov došlo predovšetkým v posledných 50 rokoch vďaka emigrantom z Latinskej Ameriky, ktorí dnes tvoria 65 % obyvateľov mesta a zaslúžili sa aj o to, že tu medzi jazykmi prevláda španielčina.\nPrvými obyvateľmi oblasti dnešného Miami boli pôvodní Američania už pred 10 000 rokmi, pri príchode prvých Európanov tu žil kmeň Tequestov. Prvým stálym osadníkom tu bol na začiatku 19. storočia Pedro Fornells z Menorky. Za zakladateľku Miami je považovaná Julia Tuttle, ktorá tu vytvorila rozsiahle plantáže a zaslúžila sa o rozvoj železničnej dopravy v oblasti. Počas 20. storočia došlo k obrovskému rastu populácie mesta a celej aglomerácie. Na konci storočia sa Miami dostalo do finančnej krízy, čo napravila až nová administratíva zvolená roku 2001.","url":"https://sk.wikipedia.org/wiki/Miami","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Miami_collage_20110330.jpg/150px-Miami_collage_20110330.jpg"},{"id":"126532","type":"good","language_code":"sk","title":"Manchester United FC","summary":"Manchester United je anglický futbalový klub hrajúci Premier League. Je to vôbec najúspešnejší anglický futbalový klub v celej histórii. Jeho domácim štadiónom je Old Trafford v severoanglickom Manchesteri. Klub bol založený pod menom Newton Heath LYR F.C. v roku 1878 a do ligy vstúpil v roku 1892. V najvyššej anglickej súťaži hráva od roku 1938 s výnimkou sezóny 1974/75. Priemerná návšteva na štadióne je aj napriek tomu najvyššia v celom Anglicku od sezóny 1964/65. Má fanúšikov po celom svete.\nManchester United je anglický majster zo sezóny 2010 – 11. Klub je jedným z najúspešnejších v histórii anglického futbalu. Od novembra 1986, keď sa stal manažérom Sir Alex Ferguson, vyhrali 23 veľkých trofejí. V roku 1968 sa stal prvým anglickým klubom ktorý vyhral Európsky pohár majstrov, keď vo finále porazil Benficu 4:1. Druhý európsky titul získali v roku 1999 ako súčasť slávneho treble a tretí v roku 2008. V roku 2009 neuspeli vo finále proti Barcelone. Klub drží rekord v počte anglických titulov, keď ich vyhral 20 a takisto rekord v počte víťazstiev v FA Cupe, ktorý vyhral celkovo 12-krát.\nOd 90. rokov je Manchester jedným z najbohatších klubov na svete a klubom s najvyššími tržbami. V súčasnosti je najbohatším klubom a klubom s najvyššou hodnotou v rámci všetkých športov na svete s odhadovanou hodnotu 1,87 miliardy eur ku aprílu 2009. Manchester bol zakladajúcim členom už neexistujúcej organizácie G-14, ktorá zoskupovala najbohatšie kluby v Európe a v súčasnosti ju nahradila Európska asociácia klubov.\nSir Alex Ferguson sa stal manažérom United 6. novembra 1986 keď opustil Aberdeen a na lavičke Manchestru nahradil odchádzajúceho Rona Atkinsona. Alex Ferguson dostal od roku 1986 do mája 2013, 38 vyznamenaní, kedy oznámil ukončenie svojej kariéry. Nahradil ho Škót David Moyes. Ten na poste trénera zotrval do 22. apríla 2014, kedy s ním bola ukončená spolupráca a v máji 2014 ho nahradil Louis Van Gaal. Ale ani ten vo funkcii manažéra dlho nevydržal, keď ho už po 2 sezónach vo funkcii nahradil 27. mája 2016 ambiciózny bývalý tréner konkurenčnej Chelsea Londýn José Mourinho.\nPo dlhodobo neuspokojivých herných prejavoch a prehre 3:1 s rivalom z Liverpoolu bol 19. decembra 2018 José Mourinho nahradený na pozícii manažéra bývalým hráčom Manchestru Olem Gunnarom Solskjaerom do konca prebiehajúcej sezóny 2018/2019.\n\n","url":"https://sk.wikipedia.org/wiki/Manchester_United_FC","thumbnail_url":null},{"id":"127325","type":"good","language_code":"sk","title":"Primaciálny palác","summary":"Primaciálny palác je klasicistická palácová stavba na Primaciálnom námestí v Bratislave, niekdajšie sídlo ostrihomského arcibiskupa, najvýznamnejšia architektonická pamiatka uvedeného slohového obdobia v meste. Dnes je palác sídlom primátora hlavného mesta Bratislavy; niektoré jeho časti slúžia expozícii Galérie mesta Bratislavy.\nVďaka svojím architektonicko-umeleckým kvalitám je Primaciálny palác jednou z najvyhľadávanejších pamätihodností Bratislavy. Aj po vyše dvesto rokoch, môžu obyvatelia a návštevníci Bratislavy obdivovať úchvatnú stavbu citlivo zakomponovanú do mestskej zástavby historického jadra mesta.","url":"https://sk.wikipedia.org/wiki/Primaci%C3%A1lny_pal%C3%A1c","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Bratislava%2C_Primaci%C3%A1lny_pal%C3%A1c%2C_Slovensko.jpg/150px-Bratislava%2C_Primaci%C3%A1lny_pal%C3%A1c%2C_Slovensko.jpg"},{"id":"130571","type":"good","language_code":"sk","title":"Mocninová funkcia","summary":"Mocninová funkcia je typ elementárnej matematickej funkcie jednej premennej, v ktorej vystupuje len jeden člen s mocninou. Mocninová funkcia je špeciálnym prípadom polynomickej funkcie. Najznámejším príkladom mocninovej funkcie je špeciálny prípad kvadratickej funkcie. Podľa stupňa mocniny premennej sa rozlišujú mocninové funkcie rôznych druhov. V začiatkoch budovania matematickej teórie o funkciách boli predmetom skúmania práve mocninové funkcie, z ktorých bolo odvodené množstvo vlastností a vzťahov. K mocninovým funkciám sa neskôr pridružili aj ďalšie funkcie a spolu vytvorili skupinu pod názvom elementárne funkcie. Pomocou základných mocninových funkcií je možné modelovať veľmi veľa jednoduchých situácii a javov. Svoje opodstatnenie našli v samotnej matematike, vo fyzike, ekonómii a v mnohých ďalších oblastiach.\nKrajne asymetrickým rozdelením/rozložením sa zaoberal napr. český geograf, demograf a štatistik Jaromír Korčák v dielach Deux types fondamentaux de distribution statistique (1938) alebo \nPřírodní dualita statistického rozložení (1941).","url":"https://sk.wikipedia.org/wiki/Mocninov%C3%A1_funkcia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Funkcie_mocniny2.png/150px-Funkcie_mocniny2.png"},{"id":"131329","type":"good","language_code":"sk","title":"Antidepresívum","summary":"Antidepresívum je liek alebo liečivo, ktoré zlepšuje chorobnú depresiu alebo dystýmiu (miernejšia depresia). Do tejto indikačnej skupiny patrí viacero skupín liečiv, najmä IMAO (inhibítory monoaminooxidázy), tricyklické antidepresíva (využívané v psychiatrickej praxi od ich objavu šťastnou náhodou v 50. rokoch minulého storočia), novšie SSRI (Inhibítory spätného vychytávania sérotonínu) a viaceré novšie formy vyvinuté farmaceutickými firmami. Antidepresívne lieky patria k najviac predpisovaným liekom psychiatrami a všeobecnými lekármi, a ich efektivita a vedľajšie účinky sú predmetom mnohých štúdií, a predháňajúcich sa vyhlásení. Viacero antidepresívnych rastlinných drog, najmä ľubovník bodkovaný (Hypericum perforatum) sú tiež študované a užívané.\nAntidepresíva sa obyčajne nepovažujú za stimulanciá. Zvyčajne sa užívajú niekoľko týždňov, mesiacov aj rokov a majú oneskorený nástup terapeutického účinku. Liečivá užívané pre rýchly euforizujúci účinok vo všeobecnosti nie sú pokladané za antidepresíva. Napriek svojmu menu sú antidepresíva podávané aj pri viacerých iných indikáciách, vrátane chorobného nepokoja, cyklotýmie, porúch príjmu potravy a chronickej bolesti. Niektoré sú zneužívané ako \"zlepšovače nálady\". Naopak iné skupiny liekov, ako antipsychotiká v malých dávkach a benzodiazepíny sú tiež často využívané na zvládnutie depresie. Preto je niekedy termín antidepresívny používaný pre terapiu (napr. psychoterapia, elektrošoková terapia) alebo proces (napr. narušenie spánku, zvýšenie osvetlenia, pravidelné cvičenie), o ktorom vieme, že zlepšuje chorobnú depresiu. Skúsenosť ukazuje, že placebo zvykne mať výrazný antidepresívny účinok a preto potvrdenie antidepresívneho účinku antidepresív vyžaduje dôkaz výrazne vyššieho účinku ako má placebo.","url":"https://sk.wikipedia.org/wiki/Antidepres%C3%ADvum","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Prozac.jpg/150px-Prozac.jpg"},{"id":"131461","type":"good","language_code":"sk","title":"Michael Jackson","summary":"Michael Joseph Jackson, známy aj ako Michael Jackson (* 29. august 1958, Gary, Indiana, USA – † 25. jún 2009, Los Angeles Kalifornia, USA ) bol americký popový, soulový, a rockový spevák, skladateľ, tanečník a herec. Verejnými predstaviteľmi hudobného priemyslu bol označený za „Kráľa popu“. Vo svojej kariére mal veľký vplyv na vývoj populárnej hudby a moderného tanečného štýlu. Spolu s jeho publikovaným osobným životným štýlom sa vo viac ako v štyroch dekádach stala z neho jedna z globálne najvýznamnejších postáv populárnej kultúry.\nMichael je siedmym potomkom rodiny Jacksonovcov. Jeho profesionálny debut bol v roku 1964, keď ako šesťročný účinkoval v zostave skupiny The Jackson 5 na pódiu spolu s jeho staršími súrodencami Jackiem, Titom, Jermainem, a Marlonom. Svoju sólovú kariéru začal v roku 1971. Začiatkom 80. rokov 20. storočia sa stal Michael Jackson dominantnou osobnosťou populárnej hudby. Jeho hudobné videá k nahrávkam ako sú „Beat It“, „Billie Jean“ a „Thriller“ sú udávané ako príklady, vďaka ktorým došlo k prelomeniu rasových bariér a aj ako vzory k tomu, ako sa navzájom transformujú mediálne diela do umeleckých foriem a nástrojom k prezentáciám. Popularita týchto videí pomohla priniesť slávu vtedy relatívne mladému kanálu MTV. S inovatívnymi prístupmi k tvorbe videoklipov pokračoval aj v nasledujúcom desaťročí nahrávkami ako boli „Black or White“, či „Scream“. Zároveň získaval reputáciu za svoje pódiové show, ktoré predvádzal počas koncertných vystúpení. Jackson spopularizoval niekoľko komplikovaných tanečných techník, napríklad trhavé akoby robotické pohyby, či tie, ktoré dnes poznáme ako moonwalk, či sidewalk. Popri The Beatles a Elvisovi Presleym najvýraznejšie ovplyvnil popovú hudbu. \nJacksonov album Thriller, ktorý vydal v roku 1982, je na vrchole zoznamu najpredávanejších albumov sveta. Ďalšie jeho albumy, ako  Off the Wall (1979), Bad (1987), Dangerous (1991) a HIStory: Past, Present and Future, Book I (1995), tiež bodujú medzi najpredávanejšími albumami sveta. Michael patrí k málo vyvoleným, ktorí boli dvakrát uvedení do Rokenrolovej sieni slávy, je takisto členom siene slávy hudobných skladateľov (Songwriters Hall of Fame) a ako prvý popový umelec, má svoje meno aj v Tanečnej sieni slávy (Dance Hall of Fame). To, čo Michael Jackson vo svoje kariére dosiahol sa viackrát nachádza aj medzi Guinnessovými rekordami: 13-krát dostal cenu Grammy, dostal cenu Grammy Legend Award, cenu Grammy za celoživotné dielo (Grammy Lifetime Achievement Award), 26-krát získal American Music Awards, vrátane „Umelca storočia“ a „Umelca 80. rokov, 20. storočia“, v Spojených štátoch mal počas svojej sólovej kariéry 13 singlov v rebríčku Billboard Hot 100, čo bolo viac ako mnoho iných mužských spevákov v ére tohto rebríčka. Má odhadovaný celosvetový počet predaných 400 miliónov týchto nosičov. Jackson má na svojom konte stovky ocenení. Je preto najviac oceňovaným hudobníkom v histórii populárnej hudby. Potom, ako sa dňa 21. mája 2014 jeho singel „Love Never Felt So Good“ dostal na deviatu priečku, stal sa prvým umelcom, ktorý mal single v Top 10 rebríčka  Billboard Hot 100 po dobu piatich nezávislých dekád. Do Guinnessových rekordov ho dostalo aj to, že podporil 39 charitatívnych akcií, čo je najvyšší počet zo všetkých účinkujúcich v zábavnom priemysle.Jeho komerčný úspech je dodnes neprekonaný, v predajnosti albumov prekonal aj samotných The Beatles a Elvisa Presleyho, nehovoriac o jeho oceneniach, ktorými sa stal najoceňovanejším umelcom so ziskom viac ako 600 najrôznejších cien a uznaní, medzi ktoré patria predovšetkým hudobné ceny ako 13 (+1 cena za celoživotný prínos) cien Grammy (+ 4 ďalšie ako súčasť projektu We Are the World a samotný singel, ktorý Michael napísal a zložil spolu s Lionelom Richiem a jednu so skupinou The Jackson 5 v roku 1971), 22 cien Billboard Music Awards (+ 5 ďalších Billboard Video Awards), 12 cien World Music Awards, vrátane ceny na „Najpredávanejšieho umelca Milénia“ ocenili za album Thriller zápisom do Guinessovej knihy rekordov za najpredávanejší album všetkých čias. Najúspešnejšia koncertná séria (7x za sebou vypredaný štadión Wembley), Najviac získaných cien Grammy v priebehu jedného udeľovania 1984, najväčší výnos zo svetového turné (v roku 1988 to bolo 124 mil. dolárov za turné Bad), najvyšší hudobný kontrakt – viac ako 890 mil. dolárov za 16 rokov spolupráce,  najpredávanejšie video – The Making Of Thriller, ako aj hitparádové úspechy: bol jediný umelec, ktorého päť skladieb z jedného albumu (Bad) sa dostalo na vrchol singlového rebríčka v USA. Michael bol prvým umelcom, ktorého singel debutoval priamo na vrchole amerického singlového rebríčka (v roku 1995 skladba „You Are Not Alone“).\nAspekty osobného života Michaela Jacksona vrátane postupných premien jeho vzhľadu, osobných vzťahov a správania spôsobili kontroverzné postoje voči jeho osobnosti. V polovici 90. rokov čelil obvineniam zo sexuálneho zneužívania detí, no k vyrovnaniu v tomto prípade došlo mimosúdnou cestou a voči Michaelovi nebolo nikdy vznesené nijaké oficiálne obvinenie. V roku 2005 bol súdený za ďalšie zneužívanie detí, no porota ho zbavila viny vo všetkých bodoch obvinení.\nPočas príprav na svoj umelecký comeback v pripravovanom hudobnom projekte This Is It, Michael Jackson zomrel dňa 25. júna 2009 na zástavu srdca spôsobenú intoxikáciou benzodiazepinom v kombinácii s propofolom. Koroner Los Angeles County označil jeho smrť za zabitie a na Jacksonovho osobného lekára, Conrada Murraya, bolo vznesené obvinenie z neúmyselného zabitia. Smrť Michaela Jacksona vyvolala hlavne u jeho fanúšikov po celom svete vlnu smútku. Spomienková bohoslužba venovaná jeho pamiatke bola mediálne prezentovaná do celého sveta. Časopis Forbes Michaela Jacksona, s ročným „príjmom“ 140 miliónov dolárov počas piatich nepretržitých rokov po jeho smrti, zaradil na vrchol najlepšie zarábajúcich mŕtvych celebrít.","url":"https://sk.wikipedia.org/wiki/Michael_Jackson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Michael_Jackson_in_1988.jpg/150px-Michael_Jackson_in_1988.jpg"},{"id":"136049","type":"good","language_code":"sk","title":"Bazilika svätého Petra","summary":"Bazilika svätého Petra alebo Chrám svätého Petra (tal. Basilica di San Pietro, lat. Basilica Sancti Petri, oficiálne  Basilica Papale di San Pietro in Vaticano, t. j. Pápežská bazilika svätého Petra vo Vatikáne) je renesančno-baroková sakrálna stavba vo Vatikáne, jedna z najväčších, najznámejších a najviac navštevovaných svätýň na svete. Je všeobecne uznávaným a rešpektovaným centrom katolíckeho kresťanstva.\nO jej dôležitosti nielen ako sakrálnej stavby, ale i ako významnej historickej pamiatky svedčí neutíchajúci záujem státisícov veriacich a turistov z celého sveta, ktorí baziliku ročne navštívia.","url":"https://sk.wikipedia.org/wiki/Bazilika_sv%C3%A4t%C3%A9ho_Petra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Petersdom_von_Engelsburg_gesehen.jpg/150px-Petersdom_von_Engelsburg_gesehen.jpg"},{"id":"14204","type":"good","language_code":"sk","title":"The Beatles","summary":"The Beatles boli anglická rocková skupina, ktorá vznikla v roku 1960 v Liverpoole. Skupina účinkovala v rokoch 1960 – 1970. S členmi, ktorými boli John Lennon (gitara a spev), Paul McCartney (basgitara a spev), George Harrison (sólová gitara a spev) a Ringo Starr (bicie a spev), sa stali najvplyvnejšími a najdôležitejšími hudobnými umelcami rockovej doby. Ich hudobné začiatky boli ovplyvnené skiffle, bigbítom a rokenrolom 50. rokov 20. storočia. V čase svojej existencie experimentovali s rôznymi hudobnými štýlmi: od popu, balád a indickej hudby po psychedéliu a hard rock. Často pritom využívali vplyvy z klasickej hudby, a inovatívne nekonvenčné nahrávacie techniky. V roku 1963 ich nesmierna popularita spôsobila fenomén, ktorý dostal názov „Beatlemania“. Hlavný podiel na ich tvorbe malo skladateľské duo Lennon-McCartney. Postupne sa ich hudobná tvorba vyvíjala do komplikovanejších štruktúr. Ich skladby patrili k tým, ktoré sa podieľali na vývoji umeleckých foriem v populárnej hudbe ako aj v kontrakultúre 60. rokov.Od svojho založenia v roku 1960 si skupina The Beatles začala po prvé tri roky budovať svoju hudobnú kariéru v liverpoolskych a v hamburských kluboch. Na basovú gitaru v tom čase s nimi hrával Stuart Sutcliffe. Lennon, McCartney a Harrison spočiatku dlhšiu dobu hľadali hráča na bicie nástroje. Prvým bubeníkom kapely bol Pete Best (počas pôsobenia v Hamburgu v roku 1960), neskôr, v roku 1962, ho nahradil Ringo Starr. O ich profesionálny rast sa postaral manažér Brian Epstein, ich hudobným producentom pri nahrávaní bol „Piaty Beatle“, George Martin.\nPrvým ozajstným oficiálnym hitom od The Beatles bola v roku 1962 nahrávka piesne „Love Me Do“. Po vypuknutí Beatlemánie v roku 1963 dostala skupina meno „the Fab Four“ (niečo ako „úžasná štvorka“) a začiatkom nasledujúceho roku 1964 sa stali medzinárodnými hviezdami, ktoré boli lídrami ďalšieho fenoménu vtedajšej populárnej kultúry, známeho ako Britská invázia.\nOd roku 1965 The Beatles produkovali stále inovatívnejšie hudobné nahrávky. Postupne vydali albumy ako Rubber Soul (1965), Revolver (1966), Sgt. Pepper's Lonely Hearts Club Band (1967), The Beatles (známy aj ako White Album, 1968) a Abbey Road (1969).\nPo rozpade skupiny v roku 1970 mal každý z členov skupiny úspešnú sólovú hudobnú kariéru. John Lennon zomrel po atentáte v roku 1980, George Harrison skonal na rakovinu pľúc v roku 2001. McCartney a Starr, ktorí žijú dodnes, sú stále hudobne aktívni.\nThe Beatles s celosvetovo predaným počtom viac ako 800 miliónov nosičov je najpredávanejšou hudobnou skupinou histórie. Z každého z ich albumov Sgt. Pepper’s Lonely Hearts Club Band, The Beatles a Abbey Road sa predalo po viac ako 30 miliónov kusov. V rebríčku 500 najlepších albumov všetkých čias, ktorý v roku 2009 vydal časopis Rolling Stone má skupina jedenásť albumov, z toho štyri sú v prvej desiatke vrátane absolútneho prvenstva, albumu Sgt. Pepper’s Lonely Hearts Club Band. V britských rebríčkoch má táto kapela viacero vrcholových albumov a v Spojenom kráľovstve predajom singlov skupina prekonala všetkých ostatných umelcov.\nKapela The Beatles je, s certifikovaným počtom 178 miliónov nosičov, aj najpredávanejším hudobným umelcom v Spojených štátoch. The Beatles sú aj na vrchole zoznamu najúspešnejších umelcov všetkých čias, ktorý v roku 2008 sa uverejnil časopis Billboard. Dvadsiatimi singlami na vrchole sú rekordmanmi rebríčka Hot 100. The Beatles majú sedem cien Grammy, Oscara za filmovú hudbu a pätnásťkrát získali cenu Ivor Novello Awards. V roku 1988 bola skupina uvedená do rokenrolovej sieni slávy. Medzi rokmi 1994 až 2015 boli do tejto sieni postupne uvedení aj členovia skupiny ako jednotlivci. Týždenník Time dal túto skupinu do svojho zoznamu Stovky najdôležitejších ľudí storočia.\nZ ich hitu, skladby „Yesterday“, vzniklo viac ako 3 000 coververzií. Táto pieseň bola niekoľkokrát označená za najúspešnejšiu a najlepšiu skladbu 20. storočia.","url":"https://sk.wikipedia.org/wiki/The_Beatles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/The_Fabs.JPG/150px-The_Fabs.JPG"},{"id":"14223","type":"good","language_code":"sk","title":"Bedřich Smetana","summary":"Bedřich Smetana (* 2. marec 1824, Litomyšl– † 12. máj 1884, Praha) bol český hudobný skladateľ, tvorca českej národnej hudby.","url":"https://sk.wikipedia.org/wiki/Bed%C5%99ich_Smetana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Smetana.jpg/150px-Smetana.jpg"},{"id":"14226","type":"good","language_code":"sk","title":"Juraj Jánošík","summary":"Juraj Jánošík (iné zápisy: Juro Janošak, Janošiak, lat. Georgii Janossik; ~ 23. január/16. máj 1688, Terchová – † 17./18. marec 1713, Liptovský Mikuláš, popravený) bol slovenský zbojník. Zromantizovaná verzia jeho života sa prostredníctvom ľudovej slovesnosti a romantickej (štúrovskej) literárnej tvorby zachovala ako slovenská národná legenda.","url":"https://sk.wikipedia.org/wiki/Juraj_J%C3%A1no%C5%A1%C3%ADk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Juraj-J%C3%A1no%C5%A1%C3%ADk-Smetanovy-sady-Ho%C5%99ice2011c.jpg/150px-Juraj-J%C3%A1no%C5%A1%C3%ADk-Smetanovy-sady-Ho%C5%99ice2011c.jpg"},{"id":"146112","type":"good","language_code":"sk","title":"Hard rock","summary":"Hard rock (alebo heavy rock čiže tvrdý rock) je voľne definovaný štýl rockovej hudby, ktorého korene vychádzajú z garážového rocku, blues rocku a psychedelického rocku polovice 60. rokov 20. storočia. Je charakteristický hojným využívaním skreslených elektrických gitár, basovou gitarou a bicími, často v sprievode klavíra a klávesov.\nV 70. rokoch 20. storočia sa hard rock, reprezentovaný skupinami ako Led Zeppelin, The Who, Deep Purple, Aerosmith, AC/DC a Van Halen, stal najdôležitejšou formou populárnej hudby, a v druhej polovici 80. rokov dosiahol vrchol popularity. Koncom 80. rokov nasledoval veľký úspech glammetalových skupín ako Bon Jovi a Def Leppard a drsnejšie znejúcich Guns N' Roses, avšak začiatkom 90. rokov nasledovala strata popularity na úkor nového, komerčne úspešného štýlu nazývaného grunge, a neskoršie tiež na úkor britpopu. Napriek tomu všetkému si mnohé post-grungeové skupiny osvojili hardrockový sound a v prvej dekáde 21. storočia znovu ožil záujem o zavedené kapely, nastáva pokus o revival scény a takisto sa objavujú nové hardrockové kapely, pochádzajúce z garážového rocku a scény post-punk revival.","url":"https://sk.wikipedia.org/wiki/Hard_rock","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Roger_Glover_Steve_Morse_2005.jpg/150px-Roger_Glover_Steve_Morse_2005.jpg"},{"id":"159331","type":"good","language_code":"sk","title":"Nickelback","summary":"Nickelback je kanadská rocková skupina, ktorá hrá predovšetkým rock a hard rock. Svojím štýlom hudby je často prirovnávaná k takým skupinám ako 3 Doors Down, Puddle of Mudd alebo Creed. Popri rockovej orientácii, skupina experimentovala aj s rôznymi inými hudobnými žánrami ako pop, country alebo heavy metal, bez ohľadu na ich hardrockový a post-grungeový základ. Skupinu založili v roku 1995 v malom mestečku Hanna v provincii Alberta v Kanade spevák a gitarista Chad Kroeger, basgitarista Mike Kroeger, gitarista Ryan Peake a bratranec bratov Kroegerovcov, bubeník Brandon Kroeger.\nNickelback si získal popularitu v roku 2000 vydaním druhého štúdiového albumu Curb. Z neho pochádza hit „Leader of Men,“ ktorý mal obrovský úspech v medzinárodných hitparádach. Vďaka tomu skupina podpísala svoju prvú nahrávaciu zmluvu s holandským metalovým vydavateľstvom Roadrunner Records. Ešte väčší medzinárodný úspech mala skupina so svojím tretím albumom Silver Side Up v septembri roku 2001. Z tohto albumu pochádza ich najväčší hit „How You Remind Me“, vďaka ktorému skupina vyhrala mnoho ocenení a začala koncertovať po svete. Odhaduje sa, že celosvetovo sa predalo viac ako 10 miliónov kópií albumu. V októbri roku 2005 skupina vydala rovnako úspešný piaty album All The Right Reasons. Z neho sa predalo viac ako 10 miliónov kópií vďaka hitom „If Everyone Cared“, „Photograph“, „Rockstar“ a „Savin’ Me“.\nOdhaduje sa, že skupina predala celosvetovo viac ako 31 miliónov albumov, vrátane 19 miliónov v USA. Skupina mala tiež možnosť vystupovať na mnohých prestížnych rockových festivaloch, vrátane festivalov Rock am Ring alebo Pinkpop Festival. Skupina dosiahla 11. miesto v rebríčku Chart Watch Extra: The Top 20 Album Sellers Of The 2000s, za takými hudobníkmi ako Linkin Park, Creed alebo Timom McGrawom, a dosiahla 2. miesto ako najlepšie sa predávajúca skupina mimo Spojených štátov po skupine The Beatles. V roku 2007 sa dostala na Canada's Walk of Fame, teda kanadský chodník slávy. Skupina tiež získala mnoho prestížnych ocenení hudobného priemyslu, vrátane Juno Award, American Music Awards, Billboard Music Awards.\nKanadským vydavateľstvom pre skupinu je EMI Records, zatiaľčo v Európe je vydavateľstvo Roadrunner Records. Skupina v júli 2008 podpísala zmluvu so spoločnosťou Live Nation na nahranie troch albumov. V roku 2010 skupina podpísala nahrávaciu zmluvu s vydavateľstvom Hollywood Records.","url":"https://sk.wikipedia.org/wiki/Nickelback","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Nickelback_%40_Perth_Arena_%2817_11_2012%29_%288261243464%29.jpg/150px-Nickelback_%40_Perth_Arena_%2817_11_2012%29_%288261243464%29.jpg"},{"id":"160952","type":"good","language_code":"sk","title":"Mennofer","summary":"Mennofer alebo Mennefer alebo Memfis (starogr. Μέμφις, lat. Memphis, arab. منف) bolo hlavné mesto prvého dolnoegyptského nomu a v období Starej ríše prvé hlavné mesto zjednoteného Egypta, t. j. od jeho založenia až približne po rok 2200 pred Kr. Hlavným mestom bol ešte počas krátkeho obdobia v Novej ríši a správnym mestom počas celého staroveku. Jeho ruiny sa dnes nachádzajú v okolí dediny Mít Rahína v dnešnom Egypte, južne neďaleko Káhiry.\nPodľa legendy, ktorú spomína staroegyptský historik Manehto, mesto založil faraón Meni okolo roku 3000 pred Kr. Mennofer bol v staroveku vždy významnou metropolou stredomorskej oblasti. Ležal v ústí nílskej delty a bol dôležitým kultúrnym a spoločenským uzlom krajiny. Nachádzal sa v ňom významný riečny prístav Perunofer, ktorý zabezpečoval logistické spojenie pre hustú sieť remeselných dielní, manufaktúr a skladísk, ktorá produkovala potraviny, nástroje a ďalší tovar pre celú starovekú ríšu. Počas svojho najvýznamnejšieho obdobia bol obchodným, remeselným a náboženským centrom širokého regiónu. Hlavným mestským božstvom bol boh Ptah, ochranca remesiel a remeselníkov. Jeho veľký chrám Hutkaptah bol jedným z najdôležitejších stavieb v meste a v krajine. Z jeho gréckeho názvu pochádza súčasné meno krajiny Egypt.\nDejiny mesta sú úzko späté s dejinami samotnej ríše. Jeho úpadok a strata ekonomického významu v neskorom staroveku súvisí so vzostupom prímorského mesta Alexandrie. Náboženský význam Mennoferu klesol po Solúnskom edikte východorímskeho cisára Teodósia I. z roku 380 po Kr., v ktorom cisár de facto povýšil kresťanstvo na jediné štátne náboženstvo. Ruiny mesta dnes len čiastočne vypovedajú o jeho slávnej histórii. Od roku 1979 sú súčasťou lokality, ktorá je zapísaná do zoznamu  Svetového dedičstva UNESCO spolu s nekropolou, rozprestierajúcou sa medzi dedinou Abú Rawáš a Dahšúrom. Areál je prístupný verejnosti ako prírodné múzeum pod šírim nebom.","url":"https://sk.wikipedia.org/wiki/Mennofer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Lepsius-Projekt_tw_1-1-12.jpg/150px-Lepsius-Projekt_tw_1-1-12.jpg"},{"id":"161206","type":"good","language_code":"sk","title":"Sninský kameň","summary":"Sninský kameň môže byť:\n\nvrch (1 006,0 m n. m.) vo Vihorlatských vrchoch, pozri Sninský kameň (vrch)\nprírodná pamiatka v CHKO Vihorlat, pozri Sninský kameň (prírodná pamiatka)","url":"https://sk.wikipedia.org/wiki/Sninsk%C3%BD_kame%C5%88","thumbnail_url":null},{"id":"166563","type":"good","language_code":"sk","title":"Saturn I","summary":"Saturn I (pôvodné označenia Juno V Super-Jupiter a C-1) bola prvá raketa série Saturn a zároveň prvá americká raketa navrhnutá výlučne na vynášanie nákladov do vesmíru. Všetky predchádzajúce americké nosné rakety boli upravené verzie vojenských balistických rakiet (napríklad Redstone – Juno I, Atlas, Titan). \nVývoj sa spočiatku prebiehal v Army Ballistic Missile Agency (ABMA) v Redstone Arsenal v Alabame pod vedením hlavného konštruktéra Wernhera von Brauna a na prelome päťdesiatych a šesťdesiatych rokov prešla ABMA, celý  von Braunov tím a projekt rakety pod NASA. Konštrukcia prvého stupňa využívala palivové nádrže z rakiet Redstone a Jupiter spojené do jedného stupňa. Saturn I mal byť univerzálny vesmírny nosič, ale pre rýchly pokrok vo vývoji raketovej techniky bol čoskoro zastaraný a nahradený silnejšou verziou Saturn IB. Uskutočnilo sa len desať štartov, štyri skúšobné, tri testovacie lety programu Apollo a posledné tri rakety vyniesli výskumné satelity Pegasus. Skúsenosti získané pri stavbe Saturnu I boli použité pri konštrukcií rakety pre lunárne misie, Saturn V.","url":"https://sk.wikipedia.org/wiki/Saturn_I","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Saturn_SA4_on_launch_pad.jpg/150px-Saturn_SA4_on_launch_pad.jpg"},{"id":"166907","type":"good","language_code":"sk","title":"Saturn IB","summary":"Saturn IB (Saturn 1B) bola americká nosná raketa série Saturn používaná v rokoch 1965-1975. Jej konštrukcia vychádzala zo staršej verzie Saturn I. Od nej sa odlišovala silnejšími motormi prvého stupňa, novým systémom riadenia letu a prepracovaným druhým stupňom. Práve druhý stupeň bol najväčšou inováciou, pretože bol osadený len jedným veľkým motorom, namiesto šiestich malých, ako jej predchodca. Na nízku obežnú dráhu dokázala dopraviť náklad s hmotnosťou viac ako 15 ton a bola tak schopná vyniesť veliteľský aj servisný modul kozmickej lode Apollo, alebo samotný lunárny modul.\nVývoj rakety prebiehal vo vývojovom centre NASA Marshall Space Flight Center (predtým Army Ballistic Missile Agency) v Huntsville v Alabame pod vedením hlavného konštruktéra Wernhera von Brauna. Práce na Saturne IB začali prakticky súbežne so Saturnom I, pretože obidve rakety vychádzali z konceptu Saturnu C-1, navrhnutého v roku 1959. Pre verziu IB sa čakalo iba na vývoj nového motora pre druhý stupeň.\nHlavnou úlohou rakety boli testovacie lety na nízku obežnú dráhu s kozmickou loďou Apollo alebo lunárnym modulom. Neskôr slúžila pre vynášanie kozmických lodí s posádkou programov Apollo, Skylab a Sojuz-Apollo. Celkovo štartovala deväťkrát a všetky štarty boli úspešné. Jediný vážny incident bol požiar lode Apollo 1, ktorý však nebol spôsobený samotnou raketou. Rovnako ako jej predchodca, aj Saturn IB znamenal veľký technologický pokrok. Zatiaľ čo Saturn I poskytla cenné skúsenosti s použitím zväzku motorov a kvapalného vodíka, Saturn IB znamenala pokrok na poli silných vodíkových motorov. Druhý stupeň Saturnu IB bol neskôr použitý ako tretí stupeň Saturnu V.","url":"https://sk.wikipedia.org/wiki/Saturn_IB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Saturn_IB_-_AS-202.jpg/150px-Saturn_IB_-_AS-202.jpg"},{"id":"1759","type":"good","language_code":"sk","title":"Jozef Miloslav Hurban","summary":"Jozef Ľudovít Miloslav Hurban (pseudonymy Slavomil F. Kořennatý, Ľudovít Pavlovič, M. z Bohuslavíc, M. Selovský) (* 19. marec 1817, Beckov – † 21. február 1888, Hlboké) bol prvý predseda Slovenskej národnej rady, slovenský spisovateľ, novinár, politik a organizátor kultúrneho života slovenského národného hnutia, evanjelický kňaz (po smrti Karola Kuzmányho načas superintendent Evanjelickej cirkvi augsburského vyznania) a vedúca osobnosť slovenského povstania 1848 – 1849. Pôvodne bol stúpenec Jána Kollára, neskôr Ľudovíta Štúra. \nJe spoluzakladateľom Slovenskej národnej rady, Matice slovenskej, Spolku Tatrín, spoluzakladateľom Slovenského národného divadla nitranského, zakladateľ nedeľných škôl a spolkov miernosti, spoluzakladateľ prvého úverového družstva v Európe (Spolku gazdovského), časopisu Slovenské pohľady, člen spolku Vzájomnosť  a autor životopisu Ľudovíta Štúra.Je po ňom pomenovaná planétka (3730) Hurban.","url":"https://sk.wikipedia.org/wiki/Jozef_Miloslav_Hurban","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Hurban_cropped.jpg/150px-Hurban_cropped.jpg"},{"id":"182676","type":"good","language_code":"sk","title":"Voda na Marse","summary":"Voda na Marse je súhrnné označenie všetkej vody, ktorá sa na planéte Mars nachádza. Oproti Zemi však Mars nemá výskyt vody vo všetkých troch skupenstvách v množstve podobnom pozemskému. Na povrchu neexistujú rozsiahle oblasti kvapalnej vody v podobe hydrosféry, ale voda je viazaná prevažne v kryosfére (vo forme permafrostu, polárnych čiapočiek) ako ľad alebo malá časť v atmosfére ako vodná para. Voda existuje v kvapalnom stave pod južnou polárnou čiapkou.V súčasnosti na povrchu Marsu nepanujú podmienky, ktoré umožňujú dlhodobú existenciu kvapalnej vody. Priemerné hodnoty tlaku a teploty sú príliš nízke, čo vedie k tomu, že voda začína okamžite mrznúť a následne sublimovať. Výskum planéty však naznačuje, že sa na povrchu planéty tečúca voda v minulosti vyskytovala, a dnešná otázka skôr znie, kam sa táto voda podela.O výskyte vody na povrchu či pod jeho povrchom existuje celý rad priamych aj nepriamych dôkazov v podobe riečnych korýt, polárnych oblastí, spektrometrických meraní, erodovaných kráterov, či minerálov priamo spojených s existenciou kvapalnej vody. Vďaka zásobám kvapalnej vody je pravdepodobné, že sa značne zmenšia potrebné zásoby pre budúce kozmické misie k planéte.","url":"https://sk.wikipedia.org/wiki/Voda_na_Marse","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/TerraformedMars.jpg/150px-TerraformedMars.jpg"},{"id":"182814","type":"good","language_code":"sk","title":"STS-120","summary":"STS-120 bola misia amerického raketoplánu Discovery. Hlavnou úlohou misie bolo dopravenie modulu Harmony (Node 2) na Medzinárodnú vesmírnu stanicu (ISS). Tento modul umožnil neskoršie rozšírenie ISS o európske laboratórium Columbus a japonský experimentálny modul Kibō. Pri tomto lete bol tiež premiestnený solárny panel P6 na svoju finálnu pozíciu. Astronaut Clayton Anderson sa vrátil na Zem a v posádke stanice ho vystriedal Daniel M. Tani. V priebehu letu sa plánovalo 5 výstupov do otvoreného priestoru (EVA), ale prebehli len 4 výstupy.","url":"https://sk.wikipedia.org/wiki/STS-120","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Sts-120-patch.svg/150px-Sts-120-patch.svg.png"},{"id":"19287","type":"good","language_code":"sk","title":"Victor Hugo","summary":"Victor Marie Hugo (* 26. február 1802, Besançon, Francúzsko – † 22. máj 1885, Paríž) bol francúzsky básnik, prozaik, dramatik, románopisec, politik a jeden z najvýznamnejších predstaviteľov francúzskeho romantizmu.\nV roku 1837 bol vymenovaný za dôstojníka čestnej légie. Roku 1845 vstúpil do politiky a bol vymenovaný za paira, v komore pairov sa vyslovoval za návrat Ľudovíta Bonaparta, po zrušení pairstva (1848) úspešne kandidoval do ústavodarného zhromaždenia (na listine Constitutionelu) ako zástanca pravicovej politiky. Ľavicovým politikom sa stal až v októbri 1849. Odvtedy vystupoval ako odporca Ľudovíta Bonaparta a zástanca liberálneho socializmu. Z tohto dôvodu odišiel po štátnom prevrate (2. december 1851) do exilu a usadil sa v Bruseli, potom na ostrovoch Jersey a Guernsey. Do Paríža sa vrátil až v roku 1870. Roku 1871 bol zvolený do bordeauxského zhromaždenia, z ktorého veľmi skoro vystúpil. Roku 1875 sa stal senátorským delegátom a onedlho na to senátorom. Roku 1881 bol znova zvolený ako senátorský delegát a roku 1882 sa opäť stal senátorom.","url":"https://sk.wikipedia.org/wiki/Victor_Hugo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Victor_Hugo_by_%C3%89tienne_Carjat_1876_-_colorized.png/150px-Victor_Hugo_by_%C3%89tienne_Carjat_1876_-_colorized.png"},{"id":"200694","type":"good","language_code":"sk","title":"Atentát na Johna Fitzgeralda Kennedyho","summary":"Atentát na Johna Fitzgeralda Kennedyho, 35. prezidenta Spojených štátov amerických, bol spáchaný v piatok 22. novembra 1963 v texaskom Dallase o 12:30 miestneho času (18:30 UTC). John F. Kennedy bol smrteľne ranený strelou z pušky Carcano M91/38, keď v rámci kampane pred prezidentskými voľbami 1964 prechádzal ulicami Dallasu v otvorenom aute, sprevádzaný manželkou Jacqueline, texaským guvernérom Johnom Connallym a jeho manželkou Nellie. Vážne zranený bol aj guvernér Connaly, atentát však prežil.\nVyšetrovanie Warrenovej komisie (1963 – 1964), Osobitného výboru pre vyšetrenie atentátu Snemovne reprezentantov (skr. HSCA) (1976 – 1979) a rôznych vládnych agentúr dospelo k záveru, že atentát spáchal Lee Harvey Oswald, bývalý príslušník Námornej pechoty Spojených štátov. Zatiaľ čo v záveroch Warrenovej komisie sa uvádza, že Oswald vykonal skutok úplne sám, o 15 rokov neskôr HSCA konštatovala, že vražda bola výsledkom \"rozsiahleho sprisahania\". Povaha tohto sprisahania však nebola objasnená a atentát vyvolal mnoho podozrení a konšpiračných teórií. V pozadí mohol stáť napríklad kubánsky režim Fidela Castra, Sovietsky zväz, kubánska komunita na území USA, mafia a ďalší. Podozreniu sa nevyhli ani FBI, CIA a dokonca viceprezident Lyndon B. Johnson, ktorý v zhode s ústavou po Kennedyho smrti prevzal funkciu prezidenta. Pravdepodobný strelec Lee Harvey Oswald sa k ničomu nepriznal a bol zavraždený dva dni po atentáte.Atentát na mimoriadne populárneho prezidenta vyvolal celosvetový ohlas. Pohreb sa konal 25. novembra 1963 a zúčastnilo sa na ňom vyše 90 zástupcov krajín z celého sveta, Sovietsky zväz nevynímajúc.","url":"https://sk.wikipedia.org/wiki/Atent%C3%A1t_na_Johna_Fitzgeralda_Kennedyho","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/JFK_limousine.png/150px-JFK_limousine.png"},{"id":"204378","type":"good","language_code":"sk","title":"Baroková architektúra","summary":"Baroková architektúra je obdobie architektúry 17. až 18. storočia. Barok bol predovšetkým obdobím monumentálnych stavieb, ktoré porušovali všetky dovtedajšie pravidlá. Vzniklo množstvo cirkevných stavieb (kostoly, kláštory) a takmer rovnaké množstvo svetských stavieb (mestské domy pre vidieckych šľachticov, nazývané „hotely“, paláce, letohrádky, kaštiele, zámky, školy a radnice).","url":"https://sk.wikipedia.org/wiki/Barokov%C3%A1_architekt%C3%BAra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Vilnius_Holy_Spirit_Church_Altar.jpg/150px-Vilnius_Holy_Spirit_Church_Altar.jpg"},{"id":"205991","type":"good","language_code":"sk","title":"STS-125","summary":"STS-125 alebo HST-SM4 bola misia amerického raketoplánu Atlantis. Išlo o piatu a poslednú servisnú misiu k Hubblovmu vesmírnemu ďalekohľadu (HST) a zároveň o jediný let raketoplánu po havárii Columbie, ktorého cieľom nebola Medzinárodná vesmírna stanica (ISS).\nBol to jediný let orbitera Atlantis k HST, pretože predchádzajúce štyri misie absolvoval dvakrát Discovery, raz Endeavour a raz Columbia. Pôvodne malo ísť aj o poslednú misiu raketoplánu Atlantis, ktorý ako jediný zo zostávajúcich orbiterov nemal systém SSPTS (Station-to-Shuttle Power Transfer System) na čerpanie elektrickej energie z ISS. NASA však svoje rozhodnutie zmenila a po tejto misii Atlantis absolvoval ešte tri lety k ISS. Hlavným cieľom misie STS-125 bolo zvýšiť obežnú dráhu ďalekohľadu, nainštalovať nové prístroje (Cosmic Origins Spectrograph a Wide Field Camera 3), gyroskopy a batérie, zvýšiť tepelnú ochranu a zaistiť tak ďalekohľadu životnosť minimálne do roku 2013. V priebehu letu prebehlo päť výstupov do otvoreného vesmíru a všetky hlavné úlohy misie boli splnené.\nKvôli tomu, že Hubblov vesmírny ďalekohľad obieha po dráhe s iným sklonom a výškou, ako Medzinárodná vesmírna stanica, v prípade problémov počas misie sa Atlantis nemohol s ISS spojiť. Z tohto dôvodu na rampe 39-B nachádzal druhý raketoplán (Endeavour), aby mohol prípadne odštartovať na pomoc posádke Atlantisu. Prípadná záchranná misia Endeavouru bola pomenovaná STS-400 a mala mať štvorčlennú posádku. Nijaké vážne problémy sa však v priebehu letu nevyskytli a misia STS-400 preto neprebehla.","url":"https://sk.wikipedia.org/wiki/STS-125","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/STS-125_patch.svg/150px-STS-125_patch.svg.png"},{"id":"206969","type":"good","language_code":"sk","title":"Vznik a vývoj slnečnej sústavy","summary":"Vznik a vývoj slnečnej sústavy je súbor procesov, ktorými sa sformovali telesá slnečnej sústavy do dnešnej podoby. Pri hľadaní teórií opisujúcich vznik slnečnej sústavy sa premiešava množstvo vedných odborov vrátane astronómie, fyziky, geológie a planetológie. V hľadaní dôkazov o vzniku a formovaní slnečnej sústavy výrazne pomohli objavy exoplanét od začiatku 90-tych rokov a objavy hviezd s protoplanetárnymi diskami.\nPodľa v súčasnosti najviac uznávaného modelu Slnko a jeho planéty vznikli takmer súčasne z obrovského oblaku medzihviezdnej hmoty pred asi 4,6 až 4,7 miliardami rokov. Stavebným materiálom bol plyn a prach v pôvodnej chladnej materskej globule. Oblak sa vlastnou gravitáciou zmršťoval, v jeho strede sa utvorilo Slnko a okolo neho postupne vznikli planéty a medziplanetárna hmota. Okolo mnohých mladých hviezd, napríklad Vegy, sa planéty pravdepodobne formujú aj v súčasnosti.","url":"https://sk.wikipedia.org/wiki/Vznik_a_v%C3%BDvoj_slne%C4%8Dnej_s%C3%BAstavy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Protoplanetary-disk.jpg/150px-Protoplanetary-disk.jpg"},{"id":"207726","type":"good","language_code":"sk","title":"Vzdušné sily Slovenskej republiky","summary":"Vzdušné sily Slovenskej republiky (oficiálne: Vzdušné sily Ozbrojených síl Slovenskej republiky; skratka: VzS OS SR) sú leteckou zložkou Ozbrojených síl Slovenskej republiky, ktorej úlohou je zabezpečenie obrany vzdušného priestoru Slovenska, obrana zvrchovanosti Slovenskej republiky, dôležitých politických a hospodárskych centier, regiónov a vojsk pred údermi vzdušného protivníka, ako aj priama podpora boja pozemných síl. Od 1. januára 2021 je veliteľom Vzdušných síl generálmajor Ing. Róbert Tóth.  Jeho zástupcom je od 1. februára 2023 brigádny generál Pavol Tököly.","url":"https://sk.wikipedia.org/wiki/Vzdu%C5%A1n%C3%A9_sily_Slovenskej_republiky","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Slovak_Air_Force_logo.png/150px-Slovak_Air_Force_logo.png"},{"id":"221496","type":"good","language_code":"sk","title":"Francúzsky právny systém v období Francúzskej revolúcie","summary":"Francúzsky právny systém v období Francúzskej revolúcie (1789 – 1815) predstavujú právne normy, právne inštitúty a právne odvetvia spojené a usporiadané podľa pravidiel do systému. Vychádza z kontinentálneho právneho systému a tvorí ho právo písané a výlučné, ktoré je výsledkom zákonodarnej činnosti orgánov štátu na to určených.\nAby sa francúzsky právny systém definoval a odlíšil od ostatných subsystémov kontinentálneho právneho systému, bola potrebná revolúcia, pretože v nej sa spojila snaha ľudu vymaniť sa spod nadvlády feudalizmu s myšlienkami osvietenskej filozofie. Tieto faktory ovplyvnili francúzsky právny systém, ktorého vývoj v rámci novoveku vyvrcholil práve v rokoch 1789 – 1815. Preto možno právny systém v období Veľkej francúzskej revolúcie 1789 – 1815 charakterizovať ako právny systém revolučný, meniaci a vyvíjajúci sa, ktorý sa menil v závislosti od sociálnej, ekonomickej, mocenskej a poľnohospodárskej situácie v krajine.\nJeden zo smerodajných momentov pre francúzsky právny systém v období Veľkej francúzskej revolúcie prišiel, keď sa tretí stav prehlásil za Ústavodarné národné zhromaždenie a za cieľ si stanovil prijať ústavu. Ešte pred ňou však Ústavodarné národné zhromaždenie  prijalo mnohé významné dokumenty, ktoré boli dôležité v ďalšom vývoji právneho poriadku Francúzska, predovšetkým augustové dekréty a Deklaráciu práv človeka a občana, ktorými sa de iure zrušil feudalizmus. Po zrušení privilégií a deklarovaním rovnosti revolučné francúzske zákonodarstvo začalo klásť veľký dôraz na individuálne práva a rovnosť medzi občanmi. Z toho dôvodu sa zmenilo aj ponímanie niektorých inštitútov súkromného práva, napríklad vlastníctva, manželstva a dedičského práva.\nRevolučné roky postupne prinášali zmeny – politické zmeny, zmeny formy štátu, zmeny práva tak súkromného ako aj verejného. Následne zmeny v rámci zloženia a rozloženia faktickej zákonodarnej a politickej moci v jednotlivých etapách revolúcie mali za následok aj zmeny obsahu dokumentov, respektíve menil sa rozsah práv priznaných v dokumentoch pre potreby danej etapy revolúcie, ale základné princípy v rámci právneho systému sa zachovávali.\nDefinitívnym momentom, v ktorom sa odlíšil francúzsky právny systém od ostatných subsystémov kontinentálneho systému práva, bol začiatok vlády cisára Napoleona Bonaparta. Celé obdobie, počas ktorého vo Francúzsku pôsobili volené zákonodarné orgány, neexistoval reálny priestor a dostatočná vôľa všetkých zúčastnených strán na krok k tvorbe jednotných a ucelených zákonníkov súkromného práva. Príchodom cisára, ktorý už ako konzul de facto disponoval absolútnou mocou nad krajinou a právom, sa otvorila cesta k dotvoreniu francúzskeho právneho systému. Kodifikácie zo súkromnoprávnej oblasti právneho systému, ktorými boli Code Civil, „Code de procedure civil“ a „Code de commerce“, predstavovali syntézu právnych noriem antického Ríma na základe ktorých vystaval Napoleon zákonníky obsahujúce tak normy predrevolučného Francúzska ako aj normy, ktoré boli prijaté počas revolúcie.\nCelá revolúcia mala niekoľko významných prínosov pre svet, spoločnosť a samozrejme pre právo. Z právneho hľadiska francúzska expanzia v priebehu novoveku otvorila priestor pre šírenie kódexov revolučného Francúzska do celého sveta a tým aj rozšírenie francúzskeho právneho systému, ktorý podobu dostal práve počas revolučných udalostí v rokoch 1789 – 1815. Vďaka Napoleonovi a jeho vojenským aktivitám sa hlavne Code Civil rozšíril v Európe a viac či menej ovplyvnil krajiny, ktoré boli Francúzsku podrobené.","url":"https://sk.wikipedia.org/wiki/Franc%C3%BAzsky_pr%C3%A1vny_syst%C3%A9m_v_obdob%C3%AD_Franc%C3%BAzskej_revol%C3%BAcie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Code_Civil_1804.png/150px-Code_Civil_1804.png"},{"id":"227039","type":"good","language_code":"sk","title":"Geológia Západných Karpát","summary":"Západné Karpaty sú pásmové pohorie oblúkového tvaru, sú súčasťou alpsko-himalájskej vrásovo-príkrovovej sústavy, hlavne jej severnej vetvy, ktorá je označovaná ako alpidy. Západné Karpaty sú najsevernejše položeným alpínskym pohorím. Západné Karpaty, hlavne ich predterciérny vývoj je veľmi blízky Východným Alpám a tvorí prechodný celok medzi Alpami a Východnými Karpatami.\nGeologický vývoj jednotlivých oblastí bol pomerne zložitý – je to výsledok tektonických premien (vrásnenia, posunov a tvorby príkrovov) sedimentačných bazénov rôzneho typu v druho- až treťohorách. Táto premena zahŕňala niekedy len samotnú výplň týchto bazénov, niekedy aj ich pôvodný podklad a jej výsledkom je zložitá pásmová stavba karpatského oblúka.\nNázory a výskumy geologickej stavby oblasti Západných Karpát nie sú dodnes v mnohých aspektoch doriešené a sú predmetom prebiehajúcich výskumov a odborných debát. Zaradenie niektorých tektonických jednotiek dodnes nie je isté.","url":"https://sk.wikipedia.org/wiki/Geol%C3%B3gia_Z%C3%A1padn%C3%BDch_Karp%C3%A1t","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Teryho_chata_and_Mala_Studena_dolina.jpg/150px-Teryho_chata_and_Mala_Studena_dolina.jpg"},{"id":"228704","type":"good","language_code":"sk","title":"Rise Against","summary":"Rise Against je americká melodic-hardcorová/hardcore punková kapela z Chicaga, Illinois vytvorená v roku 1999. Kapelu tvoria v súčasnosti (jún 2014) štyria Tim McIlrath (spev, rytmická gitara), Zach Blair (sólová gitara, spev), Joe Principe (basová gitara, spev) a Brandon Barnes (bicie, perkusie).Rise Against podpísali na prvých päť rokov zmluvu s vydavateľstvom Fat Wreck Chords, počas ktorej vydala skupina dva štúdiové albumy The Unraveling (2001) a Revolutions per Minute (2003). Oba albumy mali značný úspech v undergroundovej scéne a v roku 2003 skupina podpísala zmluvu s významnejším vydavateľstvom Geffen Records.\nIch v poradí tretí štúdiový album Siren Song of the Counter Culture priniesol skupine úspech, ktorý vytvorili úspešné skladby. Štvrtý album skupiny The Sufferer & the Witness debutoval na desiatej priečke hitparády Billboard 200 a mal kladné hodnotenia kritikov. Piaty štúdiový album Appeal to Reason bol vydaný 7. októbra 2008 a debutoval na tretej priečke hitparády Billboard 200. Všetky tri albumy boli vydané cez Geffen Records a boli certifikované na platinu v Kanade a zlato v USA. Členovia kapely sú vegetariáni, aktívne podporujú organizáciu PETA a práva zvierat (videoklip k pesničke „Ready to Fall“ obsahuje drastické zábery týrania zvierat, znečistenia životného prostredia a stal sa hlavným propagačným materiálom tejto spoločnosti).","url":"https://sk.wikipedia.org/wiki/Rise_Against","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Rise_Against_at_Wiley_Open_Air_in_Neu-Ulm.jpg/150px-Rise_Against_at_Wiley_Open_Air_in_Neu-Ulm.jpg"},{"id":"232106","type":"good","language_code":"sk","title":"Kallisto","summary":"Kallisto alebo Kalisto môže byť:\n\npostava z gréckej mytológie, pozri Kallisto (mytológia)\nmesiac planéty Jupiter, pozri Kalisto (mesiac)Kallisto môže byť aj:\n\nasteroid, pozri 204 Kallisto","url":"https://sk.wikipedia.org/wiki/Kallisto","thumbnail_url":null},{"id":"23577","type":"good","language_code":"sk","title":"Gaius Iulius Caesar","summary":"Gaius Iulius Caesar (pôvodná výslovnosť [gájus július kaesar], neskoršia a slovenská výslovnosť [gaius július cézar]; iné, menej správne písania: Gaius Julius Caesar, Caius/Gajus/Cajus Iulius/Julius Caesar; skrátene C. Iulius Caesar (C ako Caius); po slovensky aj (Gaius) Július Cézar; * 12. júl 100 pred Kr. – † 15. marec 44 pred Kr.) bol významný rímsky vojvodca a politik žijúci počas Neskorej rímskej republiky, autor niekoľkých literárnych diel, ktorý zohral významnú úlohu v prechode rímskeho štátu od republiky k cisárstvu.\nCaesar bol všestrannou osobnosťou, ktorá vstúpila do rímskej i svetovej histórie vo viacerých súvislostiach. Na rímskej politickej scéne patril k stúpencom strany populárov, ktorí sa opierali o ľudovú podporu a tvorili protipól ku konzervatívnej aristokratickej strane optimátov. Spolu s Marcom Liciniom Crassom a Gnaeom Pompeiom uzatvoril tajnú dohodu, tzv. Prvý triumvirát. Triumvirom sa úspešne darilo ovládať politický život v Ríme po niekoľko rokov. Pokiaľ ide o jeho vojenské úspechy, Caesarovi sa podarilo rozšíriť rímsku moc do Galie (dnes časti Francúzska, Švajčiarska, Holandska a Nemecka) a viedol prvú inváziu Rimanov do Británie (55 pred Kr.). Po Crassovej smrti (53 pred Kr.) a vyhranení vzťahov s Pompeiom v roku 49 pred Kr. prekročil na čele armády rieku Rubikon, označujúcu hranicu medzi provinciami a vlastnou Itáliou, čím rozpútal občiansku vojnu. Po víťazstve nad Pompeiovcami sa stal nespochybniteľným pánom Rímskej ríše. Tento krok zároveň znamenal začiatok konca rímskej republiky.\n\nPo získaní vlády v štáte začal Gaius Iulius Caesar s rozsiahlymi reformami. Hoci odmietal pocty, aké boli neskôr pripisované rímskym cisárom, nechal sa vyhlásiť za doživotného diktátora (dictator perpetuus), čím porušil republikánsku tradíciu dočasne volených úradníkov a urobil významný krok smerom k cisárstvu. Jeho zámer sústrediť v svojich rukách všetku moc, ktorá bola dovtedy rozdelená medzi viacerých úradníkov s obmedzenými právomocami, viedla skupinu senátorov vedených Caesarovým bývalým priateľom Marcom Iuniom Brutom k tomu, že na neho spáchali v roku 44 pred Kr. atentát. Caesarovi odporcovia verili, že diktátorova vražda povedie  k obnoveniu republiky, politická a ekonomická situácia v ríši to ale už v tomto štádiu neumožňovala. Došlo k ďalším bojom medzi silnými jednotlivcami, ktoré predznamenali definitívne nastolenie autokracie, tentoraz v rukách Gaia Octaviana, Caesarovho adoptívneho dediča.\nTak významná historická osobnosť ako Iulius Caesar neunikla pozornosti veľkého počtu historikov. Informáciami o vojvodcovom živote sme preto aj dnes veľmi dobre zásobení. Veľkú časť Caesarovho života poznáme z jeho vlastných zápiskov (commentarii), ktoré vydával knižne. Ako ďalšie pramene slúžia diela jeho súčasníkov – korešpondencia a reči jeho politického protivníka Marca Tullia Cicerona, životopisné dielo Divus Iulius (Božský Iulius) od Suetonia, Caesarov životopis od Plutarcha, historické dielo Sallustia a básne Gaia Valeria Catulla. Caesarov život zaznamenali aj neskorší historici Appianos, Cassius Dio a Strabón.","url":"https://sk.wikipedia.org/wiki/Gaius_Iulius_Caesar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Retrato_de_Julio_C%C3%A9sar_%2826724093101%29_%28cropped%29.jpg/150px-Retrato_de_Julio_C%C3%A9sar_%2826724093101%29_%28cropped%29.jpg"},{"id":"238236","type":"good","language_code":"sk","title":"Atmosféra Marsu","summary":"Atmosféra Marsu je plynný obal obklopujúci planétu Mars. Je veľmi riedky, a preto nie je schopná zadržiavať tepelnú výmenu medzi povrchom a okolitým priestorom, čo má za následok veľké tepelné rozdiely počas dňa a nocí. Skladá sa prevažne z oxidu uhličitého, ktorý tvorí viac než 95 % jej objemu.\nTlak na povrchu sa pohybuje medzi 600 a 1 000 Pa (s extrémami 30 Pa na vrcholku Olympus Mons až 1 155 Pa v oblasti Hellas Planitia). Je to približne 100 až 150-krát menej než na povrchu Zeme. Zodpovedá to tlaku zhruba vo výške 30 km nad zemským povrchom (priemerný tlak na povrchu Zeme je 101,3 kPa). Podobne ako na Zemi ale dochádza k sezónnym zmenám v atmosfére, ako sa planéta približuje a vzďaľuje od Slnka. V zime 25 – 30 % atmosférického oxidu uhličitého zmrzne na póloch, zatiaľ čo v lete opäť sublimuje a vracia sa do atmosféry. Spomedzi planét má nižší atmosférický tlak už len Merkúr. Podobne ako na Zemi ale dochádza k zmenám v atmosfére v závislosti na sezónnych výkyvoch, ako sa planéta približuje a vzďaľuje od Slnka.\nPodrobné znalosti o zložení atmosféry, ich zmenách a o dlhodobejších klimatických podmienkach, boli získane na základe niekoľkých sond, ktoré na povrchu pristáli (napr. Viking 1 a 2, Spirit, Opportunity atď.), resp. skúmali atmosféru z orbity. Výškovo sa atmosféra delí na nižšiu (do 45 km), strednú (do 110 km) a vyššiu (nad 110 km).","url":"https://sk.wikipedia.org/wiki/Atmosf%C3%A9ra_Marsu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Mars_atmosphere.jpg/150px-Mars_atmosphere.jpg"},{"id":"246309","type":"good","language_code":"sk","title":"Páskované železné rudy","summary":"Páskované železné rudy (z angl. banded iron formations, skratka: BIF) sú charakteristický typ usadenej železnej rudy, ktorý vznikal hlavne v proterozoiku a archaiku pred asi 1,8 až 3,8 miliardami rokov. Sú však známe aj mladšie výskyty týchto hornín. Skladá sa z opakujúcich sa vrstiev oxidov železa, z ktorých je najdôležitejší magnetit (Fe3O4), hematit (Fe2O3) a niektoré silikáty železa (chamozit), ale tiež na železo chudobných vrstiev tvorených bridlicami a rohovcami alebo pyritom. Pri vyššom stupni metamorfózy sa tieto horniny menia na železité svory, železité kremence (itabarity) alebo jaspility. Sú preto niekedy zaraďované medzi metamorfované ložiská nerastných surovín. Páskované železné rudy sú dnes ekonomicky najdôležitejšími rudami železa na Zemi, tvoria až 95 % svetových zásob železa. Obsah železa v týchto horninách zvykne byť vyšší ako 15 %.\nMožno ich nájsť na takmer všetkých štítových oblastiach Zeme. V Európe sú to hlavne ložiská Krivoj Rog na Ukrajine a menšie na povrch vystupujúce oblasti rozsiahlejšej štruktúry označovanej Kurská magnetická anomália, nachádzajúce sa v Rusku. Ďalšie ložiská tohto typu sa nachádzajú v Nórsku, Švédsku a Grónsku.","url":"https://sk.wikipedia.org/wiki/P%C3%A1skovan%C3%A9_%C5%BEelezn%C3%A9_rudy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Black-band_ironstone_%28aka%29.jpg/150px-Black-band_ironstone_%28aka%29.jpg"},{"id":"250427","type":"good","language_code":"sk","title":"Volkswagen Golf","summary":"Volkswagen Golf je najdôležitejším modelom nemeckej automobilky Volkswagen a patrí k celosvetovo najpredávanejším automobilom vôbec. Jeho meno je odvodené z nemeckého označenia pre Golfský prúd – nem. Golf-Strom. V Spojených štátoch bola prvá a piata séria predávaná pod názvom Rabbit. V Mexiku sa prvá séria predávala pod názvom Caribe a v Kanade a v Južnej Afrike pod názvom City Golf. Pod týmto názvom sa v Kanade, Brazílii a Argentíne predáva aj štvrtá generácia týchto automobilov. V súčasnosti (2020) sa vyrába ôsma generácia po facelifte.\nGolf patrí do kategórie áut nižšej strednej triedy a v Nemecku sa podľa neho táto trieda tiež niekedy nazýva \"Golf-Klasse\". Navrhnutý bol predovšetkým ako rodinný automobil, ale vďaka športovým verziám, kabrioletom, terénnym a úžitkovým prevedeniam sa stal obľúbeným aj medzi mladými ľuďmi a medzi malými podnikateľmi. Vďaka svojej povestnej kvalite je obľúbený aj u starších vodičov. V roku 2007 prekročil počet vyrobených Golfov hranicu 25 miliónov.Golf sa vždy vyrábal ako trojdverový alebo päťdverový hatchback. V trojdverovom prevedení pôvodne vznikala väčšina vozidiel. Prvá a tretia generácia boli vyrábané aj ako kabriolet (štvrtá generácia vychádzala z tretej, len bola opticky zosúladená so štvrtou generáciou), ale aj druhá generácia mohla byť individuálne získaná v tomto karosárskom variante, ktorého produkciu zabezpečovali malosériové tuningové firmy. Od tretej generácie je súčasťou ponuky karoséria kombi s obchodným označením Variant. K modelu Golf tradične patrí aj športová verzia GT a GTI s benzínovým motorom a GTD s dieselovým motorom, časom sa objavili aj ďalšie športovejšie ladené modely ako VR6 alebo R32 s pohonom všetkých kolies. Od roku 1972 boli tieto vozidlá montované taktiež v dnešnej Bosne a Hercegovine. Model piatej generácie s karosériou kabriolet sa predáva pod názvom Eos, na rozdiel od predchádzajúcich kabrioletov má miesto plátenej pevnú skladaciu strechu. Od piatej generácie sú odvodené aj MPV Golf Plus a SUV Volkswagen Cross Golf. Od šiestej generácie je opäť odvodený kabriolet s plátennou strechou.","url":"https://sk.wikipedia.org/wiki/Volkswagen_Golf","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/1990_Volkswagen_Golf_%281G1%29_GTI_5-door_hatchback_%282006-09-15%29.jpg/150px-1990_Volkswagen_Golf_%281G1%29_GTI_5-door_hatchback_%282006-09-15%29.jpg"},{"id":"263162","type":"good","language_code":"sk","title":"Dejiny Košíc","summary":"Dejiny Košíc sú dejinami druhého najväčšieho mesta Slovenska, metropoly Východného Slovenska, niekdajšieho hlavného mesta Horného Uhorska, hlavného strediska protihabsburských stavovských povstaní a zároveň sídelného mesta sedmohradských kniežat, protitureckej pevnosti, medzinárodnej kupeckej metropoly a druhého slobodného kráľovského mesta stredovekého Uhorska.\nKošice sa vyvinuli z trhovej osady slovenského pôvodu v kotli rieky Hornád (na náplavovom kúželi sútoku rieky Hornád a Čermeľského potoka) na styku Slovenského rudohoria a výbežku Panónskej panvy – ktorému neskôr mesto samo dalo meno – Košickej kotliny. Villa Cassa bola najdôležitejšou osadou v regióne s veľkým farským kostolom, o ktorom prvá písomná zmienka pochádza z roku 1230. Okrem pôvodného staroslovenského a maďarského obyvateľstva výraznejšie pribúdali v 13. storočí k národnostnej štruktúre mesta nemeckí osadníci, ktorým boli udeľované lokačné privilégiá už pred rokom 1249. V roku 1290 dostali Košice mestské práva a ako sídlo Kráľovskej komory sa stali najdôležitejším mestom Horného Uhorska. Ako prvé mesto v regióne obohnané hradbami sa vyvinuli v obchodnú metropolu s výnosným právom skladu.\n\nV čase ohrozenia meštianskych slobôd a diaľkového obchodu šľachtickým rodom Aba Omodejovcov v rokoch 1311 – 1312 Košičania suverénne vystúpili na svoju obranu a pomohli kráľovi Karolovi Róbertovi oligarchov zlikvidovať. Košice sa stali oporou kráľovskej moci a boli im udelené mnohé hospodárske a právne výhody. Vrcholom kráľovskej priazne bolo Veľké privilégium Ľudovíta Veľkého pre mesto Košice z roku 1347 a udelenie erbu Košíc z roku 1369 – prvého erbu pre právnickú osobu v Európe vôbec. Za kráľa Žigmunda Luxemburského ďalej prekvitali košické remeslá a obchod, v ktorom najdôležitejším partnerom im bol poľský Krakov. Bol vystavaný nový Kráľovský dom a začalo sa s výstavbou najväčšej katedrály v Uhorskom kráľovstve – Dómu svätej Alžbety. Stredoveká konjunktúra vrcholila za vlády Mateja Korvína, kedy obývalo mesto spolu s predmestiami pod hradbami, huštákmi, okolo 10 000 obyvateľov.  Košice boli najväčším stredovekým mestom na území Slovenska a druhým slobodným kráľovským mestom v hodnostnom poradí uhorských miest s mestskými výsadami, akými disponoval len Budín.\nObdobie raného novoveku poznamenalo rozdelenie Uhorska na tri časti (1541 – 1699), pričom kvôli svojej polohe a významu Košice často oscilovali medzi Habsburskou ríšou a Sedmohradskom. Bohaté mesto obohnané niekoľkovrstvovými hradbami bolo od 16. storočia budované ako silná protiturecká pevnosť s bastiónovým systémom opevnenia. Pre organizovanie vojenských operácií a finančnú správu Horného Uhorska boli v meste ustanovené úrady Hornouhorského hlavného kapitanátu a Spišskej komory. V meste sa plne ujala reformácia, pričom nemecké a slovenské obyvateľstvo vyznávalo luteránstvo a maďarské obyvateľstvo kalvínstvo. Ich spor s katolíkmi o Dóm svätej Alžbety z roku 1604 bol jednou z prvých rozbušiek vojenského súperenia o náboženskú znášanlivosť, ktoré neskôr vyústilo do celoeurópskeho konfliktu Tridsaťročnej vojny. Protestanské Košice boli v rokoch 1604 – 1606 za kniežaťa Štefana Bočkaja, v rokoch 1619 – 1626 za kniežaťa Gabriela Betlena a v rokoch 1644 – 1648 za kniežaťa Juraja I. Rákociho sídelným mestom Sedmohradska a centrom protihabsburských povstaní. V rokoch 1682 – 1685 zase centrom Tököliho hornouhorského kniežatstva, podriadeného priamo Osmanskej ríši. V rokoch 1704 – 1711 si z Košíc urobil hlavnú základňu knieža František II. Rákoci v boji za „vlasť a slobodu“ Uhorského kráľovstva.\nSatmárskym mierom 1711 začala nová etapa košických dejín pod permanentnou vládou Habsburgovcov. Vojnami, epidémiami a prírodnými živlami zdevastované mesto, s tretinou obyvateľsvta oproti stavu z čias kráľa Mateja Korvína, sa pomaly zotavovalo z nepriazne politického diania a odklonu dôležitých obchodných spojení. V 18. storočí nastúpila doba rekatolizácie, štýlu baroka a osvieteneckých reforiem. V roku 1783 bol zrušený štatút Košíc ako pevnosti, čo umožnilo postupné splynutie vnútorného mesta s huštákmi. Bastióny košického mestského opevnenia sa menili v prvé manufaktúrne areály, zasypané vodné priekopy v okružné triedy. Po revolúcii v rokoch 1848 – 1849 sa mesto začalo výraznejšie spriemyseľňovať, v roku 1860 dorazil prvý vlak a v roku 1891 otvorila prevádzku konská pouličná dráha. V Košiciach pôsobilo niekoľko slovenských, ako i maďarských obrodencov. Po roku 1867 však badať výrazný vplyv maďarizácie obyvateľstva a budovania Košíc ako hornouhorského centra maďarskej kultúry. Košice sa premenili na výstavné mesto s renovovanou katedrálou, honosným divadlom, štýlovými secesnými budovami rôznych štátnych inštitúcií a meštianskych spolkov.\nV roku 1918 sa mesto stalo súčasťou Česko-Slovenska. Hospodárska vyspelosť prvej Česko-slovenskej republiky sa odrazila v zdvojnásobení počtu obyvateľstva. Mnoho Košičanov sa vrátilo ku svojej slovenskej národnosti, mesto si však udržalo multikultúrny charakter až do druhej svetovej vojny, na záver ktorej stratilo početnú židovskú menšinu. V rokoch 1938 – 1945 patrili Košice Maďarskému kráľovstvu. V roku 1945 tu bol podpísaný povojnový program obnoveného Česko-Slovenska – Košický vládny program. V roku 1948 sa k moci v Česko-Slovensku dostali komunisti a mestský majetok bol znárodnený. V roku 1965 boli spustené Východoslovenské železiarne pre 25 000 zamestnancov, čo výrazne ovplyvnilo urbanistický rast mesta. Početné košické sídliská obkolesili mesto zo všetkých svetových strán a vyrástli aj na mieste zasanovaných predmestí. Košice boli piatym najväčším a najrýchlejšie rastúcim mestom federácie. Od roku 1993 sú druhým najväčším mestom Slovenska a sídlom Ústavného súdu Slovenskej republiky.","url":"https://sk.wikipedia.org/wiki/Dejiny_Ko%C5%A1%C3%ADc","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/JakubAlt1.JPG/150px-JakubAlt1.JPG"},{"id":"2640","type":"good","language_code":"sk","title":"Žilina","summary":"Žilina ( Žilina, lat. Solna, nem. Sillein alebo Silein, maď. Zsolna, poľ. Żylina) je krajské a okresné mesto na severnom Slovensku. Leží na sútoku riek Váh, Kysuca a Rajčanka.\nPočtom obyvateľov (spolu:  80 758 ,muži:  39 004, ženy: 41 754 údaj z 28.2. 2023) je Žilina štvrtým najväčším mestom na Slovensku. Je administratívnym, hospodárskym, dopravným a kultúrnym centrom severozápadného Slovenska, niekedy sa jej hovorí „perla na Váhu“.","url":"https://sk.wikipedia.org/wiki/%C5%BDilina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/%C5%BDilina_Montage.jpg/150px-%C5%BDilina_Montage.jpg"},{"id":"266073","type":"good","language_code":"sk","title":"Dévanágarí","summary":"Dévanágarí (sans. देवनागरी dēvanāgarī, výslovnosť v modernej hindčine [dévnágrí]) alebo nágarí (sans. नागरी nāgarī) alebo (v slovenčine aj nepresne) devanágari či devanagari je písmo typu abugida, ktoré sa používa v Indii a Nepále. Píše sa zľava doprava, nerozoznáva veľké znaky od malých a má charakteristickú horizontálnu čiaru, ktorá prechádza hornou časťou znakov a spája ich. Dévanágarí je hlavným písmom hindčiny, maráthčiny a nepálčiny. Od 19. storočia je najčastejším písmom na zápis sanskrtu a jazyka páli. Dévanágarí sa používa aj v gudžarčine (godžračtine), bhílčine, bhódžpurčine, kónkánčine, magahčine, maithilčine, márvárčine, nevarčine, pahárčine (garhvalčine a kumaončine), santhalčine, jazyku tharu a niekedy v sindhčine, pandžábčine a kášmirčine. Kedysi sa používala na zápis gudžarátčiny.","url":"https://sk.wikipedia.org/wiki/D%C3%A9van%C3%A1gar%C3%AD","thumbnail_url":null},{"id":"26783","type":"good","language_code":"sk","title":"Deoxyribonukleová kyselina","summary":"Deoxyribonukleová kyselina (iné názvy: kyselina deoxyribonukleová; skôr staršie: dezoxyribonukleová kyselina, kyselina dezoxyribonukleová; slovenská skratka DNA alebo DNK; angl. skratka je DNA a pochádza z angl. názvu deoxyribonucleic acid) je prírodný polymér zložený z deoxyribonukleotidov. Spolu s kyselinou ribonoukleovou (RNA) patrí medzi nukleové (jadrové) kyseliny. Nukleové preto, lebo boli objavené v bunkovom jadre (lat. nucleus).\nDNA je nositeľkou genetickej informácie bunky, riadi rast, delenie a regeneráciu bunky. Väčšinou je DNA v bunke uložená ako dvojzávitnicová špirála, ktorej vlákna majú navzájom opačnú orientáciu fosfodiesterových väzieb (sú antiparalelné). Dvojzávitnica DNA je veľmi tenká, ale zároveň dosahuje veľkú dĺžku, ktorá mnohonásobne presahuje dĺžku celej bunky. Preto je v bunke veľmi poohýbaná a zvinutá. Prokaryotické organizmy, mikroorganizmy bez bunkového jadra, majú iba jednu pre život nevyhnutnú molekulu DNA v bunke. Je umiestnená voľne v cytoplazme a jej konce sú väčšinou spojené. Eukaryotické organizmy, organizmy s jadrom, majú hlavnú časť DNA v jadre, kde tvorí niekoľko oddelených molekúl, spravidla s voľnými koncami. Okrem hlavnej DNA, označovanej ako chromozomálna DNA, majú organizmy menšie molekuly DNA uložené v bunkových organelách, alebo v krátkych do kruhu uzavretých úsekoch umiestnených v cytoplazme, tzv. plazmidoch. Genetická informácia zapísaná v DNA sa realizuje prostredníctvom dvoch základných krokov, a to transkripcie a translácie.\nZákladné zložky DNA, jej monoméry, sa nazývajú deoxyribonukleotidy alebo všeobecne nukleotidy. Každý nukleotid pozostáva z troch zložiek:\n\nfosfátového zvyšku kyseliny fosforečnej (PO43−),\nmolekuly deoxyribózy,\ndusíkatej bázy. Dusíkaté bázy tvoriace štruktúru DNA sú štyri: adenín (A), guanín (G), cytozín (C) a tymín (T). Spájajú obe vlákna dvojzávitnice DNA pomocou vodíkových väzieb, pričom platí princíp tzv. komplementarity báz. Komplementarita znamená, že adenín sa v DNA prednostne páruje s tymínom z druhého vlákna dvojzávitnice a guanín s cytozínom.Poradie jednotlivých dusíkových báz je kľúčové v prenose genetickej informácie. Funkčné úseky DNA, ktoré dokážu určité enzýmy prepísať do RNA, sa nazývajú gény. Tri dusíkaté bázy, ktoré nasledujú za sebou v sekvencii, tvoria triplet, základnú informačnú jednotku pri syntéze bielkovín.","url":"https://sk.wikipedia.org/wiki/Deoxyribonukleov%C3%A1_kyselina","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/DNA_double_helix_vertikal.PNG/150px-DNA_double_helix_vertikal.PNG"},{"id":"269247","type":"good","language_code":"sk","title":"Endometriálny karcinóm","summary":"Endometriálny karcinóm alebo karcinóm endometria je zhubný nádor vnútornej výstelky dutiny maternice – endometria. Celosvetovo je siedmym najčastejším zhubným ochorením, oveľa častejším (až desaťnásobne) vo vyspelých, ako v rozvojových krajinách. V Severnej Amerike a Európe je najčastejším zhubným nádorom ženského genitálu a štvrtým najčastejším zhubným nádorom vôbec. V posledných rokoch jeho výskyt rastie, no predlžuje sa zreteľne i doba prežívania (5 – ročné prežívanie vo viac ako 80% prípadov).\nNajčastejšie sa vyskytuje u starších žien po menopauze, čo je aj príčinou jeho včasného záchytu a dobrej prognózy (objavenie sa krvácania z rodidiel u ženy po menopauze). K ďalším rizikovým faktorom patrí dlhodobá terapia estrogénmi, obezita, bezdetnosť (závažnejší v spojení s neplodnosťou), liečba Tamoxifenom. Naopak riziko znižujú početné pôrody (ochranný účinok progesteronu), fajčenie a užívanie hormonálnej antikoncepcie.","url":"https://sk.wikipedia.org/wiki/Endometri%C3%A1lny_karcin%C3%B3m","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Endometrial_adenocarcinoma_gross.jpg/150px-Endometrial_adenocarcinoma_gross.jpg"},{"id":"270138","type":"good","language_code":"sk","title":"Plastidová DNA","summary":"Plastidová DNA (pDNA) je súhrnné označenie pre DNA nachádzajúcu sa v plastidoch, čiže vo zvláštnych organelách niektorých eukaryotických buniek. Niekedy sa používa aj konkrétnejší termín chloroplastová DNA (cpDNA či ctDNA), ktorý označuje DNA len v chloroplastoch, v plastidoch s pretrvávajúcou fotosyntetickou funkciou. Plastidová DNA tvorí súčasť mimojadrovej dedičnosti, podobne ako mitochondriálna DNA.\nU všetkých plastidových DNA ide o pozostatok prokaryotického genómu (nukleoidu) sinice, ktorá bola kedysi v procese eukaryogenézy pohltená eukaryotickou bunkou. Niekedy vznikajú plastidy sekundárnou endosymbiózou, ktoré však obsahujú tiež genóm sinice. Zvláštnosťou u niektorých skupín je tzv. nukleomorf – zvyškový genóm iného eukaryota po sekundárnej endosymbiotickej udalosti. Veľkosť pDNA je veľmi rozmanitá. Redukované plastidové genómy sa nachádzajú najmä u druhov, ktoré stratili svoju fotosyntetickú funkciu.\nPlastidy sú špeciálne organely, ktoré sú prítomné v niektorých eukaryotických bunkách, čiže v bunkách so zložitejšou štruktúrou a istou vnútornou hierarchiou. Pôvodnou funkciou plastidov je fotosyntéza, hoci poznáme aj plastidy neschopné fotosyntetizovať. Plastidy sú od zvyšku bunky oddelené niekoľkými membránami a tvoria tak samostatný „kompartment“. Už to, že navyše obsahujú vlastný genóm – teda plastidovú DNA – naznačuje, že plastidy sú do určitej miery nezávislou jednotkou. Preto sa označujú ako semiautonómne organely. Skutočnosť, že sa v plastide nachádza DNA, je pre vedcov veľmi zaujímavá. DNA, čiže deoxyribonukleová kyselina, je totiž prítomná vo všetkých živých organizmoch, kde slúži ako genetický materiál, v ktorom sú vo forme genetického kódu zapísané návody na výrobu všetkých bielkovín v bunke. Skutočnosť, že aj plastidy majú vlastný genóm, hoci nie sú samostatné organizmy, je teda zdanlivo paradoxná. Mnohé štúdie však ukázali, že plastid je zrejme potomkom siníc, samostatne žijúcich fotosyntetizujúcich organizmov, ktoré sa kedysi dostali do eukaryotickej bunky a udomácnili sa v nej. Genóm plastidov má s genómom siníc veľa spoločných rysov.","url":"https://sk.wikipedia.org/wiki/Plastidov%C3%A1_DNA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Chloroplast.svg/150px-Chloroplast.svg.png"},{"id":"279184","type":"good","language_code":"sk","title":"Stupňovitá pyramída v Sakkáre","summary":"Stupňovitá pyramída v Sakkáre (iné názvy: Džoserova pyramída, Necerichetova pyramída, Pyramída Lepsius XXXII; arab. الهرم  (سقارة) المدرج‎ – al-Haram (Sakkára) al-mudarradž, prepis podľa egyptskej výslovnosti približne: il-Haram (Sa' 'ára) il-mudarrag – doslova: odstupňovaná pyramída (v Sakkáre)) je staroegyptská pamiatka, súbor objektov starovekej pohrebnej a kultovej architektúry a archeologická lokalita z obdobia okolo roku 2600 pred Kr. Je súčasťou pohrebiska pri dedine Sakkára v dnešnom Egypte. V staroveku toto pohrebisko patrilo mestu Mennofer, ktoré bolo hlavným sídlom ríše. Pyramída bola postavená ako hrobka pre faraóna Necericheta jeho vezírom a héliopolitským veľkňazom Imhotepom v 27. storočí pred Kr. V rozľahlom zádušnom komplexe sa nachádzajú ďalšie pohrebné a kultové objekty a dekorácie.\nStupňovitá pyramída v Sakkáre je najstaršou egyptskou pyramídou, ktorú poznáme. Tvorí ju šesť na seba položených blokov v tvare mastaby, ktoré sa postupne do výšky pôdorysne zmenšujú, a tým tvoria stupňovitý ihlanový tvar s obdĺžnikovou základňou. Objekt bol pôvodne vysoký 62 metrov s rozmermi strán 109 × 125 metrov. Na plášť sa použil kvalitný leštený vápenec. Stupňovitá pyramída v Sakkáre je v súčasnosti považovaná za druhú najstaršiu veľkorozmernú kamennú stavbu na svete. Najstaršou je pyramída pri meste Caral v Peru, z obdobia okolo roku 3000 pred Kr. V blízkosti Stupňovitej pyramídy sa nachádza ohradený priestor známy pod názvom Veľká ohrada (arab. Džisr al-mudír, egyptsky Gisr il-mudír), ktorý vyzerá byť starší, zatiaľ sa však v jeho areáli nenašiel žiadny objekt.","url":"https://sk.wikipedia.org/wiki/Stup%C5%88ovit%C3%A1_pyram%C3%ADda_v_Sakk%C3%A1re","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Saqqara_BW_5.jpg/150px-Saqqara_BW_5.jpg"},{"id":"280131","type":"good","language_code":"sk","title":"Marian Rejewski","summary":"Marian Adam Rejewski (* 16. august 1905, Bydgoszcz – † 13. február 1980, Varšava) bol poľský matematik a kryptológ, ktorý v roku 1932 prelomil kód Enigmy, najdôležitejšieho šifrovacieho stroja hitlerovského Nemecka. Úspech Rejewského a jeho spolupracovníkov z Kancelárie šifier (poľ. Biuro Szyfrów), medzi inými Henryka Zygalského a Jerzyho Różyckého, umožnil čítanie Britmi zachytených zakódovaných nemeckých správ počas druhej svetovej vojny, pričinili sa tak k víťazstvu spojencov.\nV roku 1929 počas štúdia matematiky na Poznaňskej univerzite ho profesor Zdzisław Krygowski odporučil na tajný kurz kryptológie, ktorý organizovala Kancelária šifier druhého oddelenia generálneho štábu poľskej armády. Na jeseň roku 1930 bola v Poznani vytvorená pobočka Kancelárie šifier, v ktorej pracoval aj Rejewski. O dva roky neskôr pobočku zrušili a od 1. septembra 1932 boli všetky kryptologické práce prenesené do varšavskej centrály. Tam začal Rejewski pracovať na Enigme a v priebehu niekoľkých týždňov odkryl spôsob okáblovania jej rotorov. Následne spolu so svojimi kolegami zo štúdií Różyckim a Zygalskim vypracoval techniku umožňujúcu čítanie šifrogramov Enigmy. Rejewského vklad spočíval na vypracovaní katalógu kárt a cyklometra, a po zmene spôsobu kódovania v roku 1938 na vyrobení kryptologickej bomby.\nPäť týždňov pred napadnutím Poľska Nemcami v roku 1939, Rejewski so skupinou kryptológov a pracovníkov Kancelárie šifier predstavili spôsob dešifrovania a kópiu Enigmy predstaviteľom britskej a francúzskej vojenskej špionáže. Krátko po vypuknutí vojny poľskí kryptológovia evakuovali cez Rumunsko do Francúzska, kde naďalej v spolupráci s Francúzmi a Britmi vykonávali práce na dešifrovaní nemeckej korešpondencie. Do ďalšej evakuácie boli prinútení v júni 1940 po kapitulácii Francúzska, no už po niekoľkých mesiacoch sa vrátili na jeho územie kontrolované vládou z Vichy a pokračovali v činnosti. Po vkročení Nemecka do južného Francúzska 9. novembra 1942 sa Rejewski a Zygalski dostali cez Španielsko, Portugalsko a Gibraltár do Veľkej Británie, kde pracovali v rádiovej jednotke generálneho štábu hlavného veliteľa poľských ozbrojených síl v Stanmore-Boxmoor pri Londýne. Tu sa venovali rozšifrovávaniu menej komplikovaných nemeckých správ. Po skončení vojny sa Rejewski vrátil v roku 1946 do Poľska, kde pracoval ako úradník podnikov v Bydgoszczi. Až v roku 1967 odhalil svoj podiel na prelomení šifry Enigmy a napísal pamäti ktoré deponoval vo vtedajšom Vojenskom historickom inštitúte.","url":"https://sk.wikipedia.org/wiki/Marian_Rejewski","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Marian_Rejewski_1932_small.jpg/150px-Marian_Rejewski_1932_small.jpg"},{"id":"282627","type":"good","language_code":"sk","title":"Program Space Shuttle","summary":"Space Shuttle bol kozmický program NASA pilotovaných raketoplánov Space Shuttle. Trval od roku 1972, kedy začal, do roku 2011.\nZ technologického hľadiska sa tento program úplne odlišoval od všetkých predchádzajúcich amerických pilotovaných kozmických programov (Mercury, Gemini, Apollo). Zatiaľ čo kozmické lode v týchto programoch mohli letieť do vesmíru len raz a vynášali ich nosné rakety, Space Shuttle bol sčasti znovupoužiteľný a pri pravidelnej údržbe a modernizácii mal byť schopný absolvovať až 50 letov. Zároveň bol jedinou kozmickou loďou schopnou vynášať posádku aj objemný náklad do vesmíru súčasne. Pôvodné plány počítali so znovupoužiteľnosťou celého stroja, ale náklady na vývoj takéhoto kozmického dopravného prostriedku by boli priveľké. Projekt sa v úvodnej fáze niekoľkokrát menil a konečná realizácia sa dostávala do sklzu najmä kvôli rozpočtovým problémom.\nProgram Space Shuttle bol tiež najdlhšie trvajúcim americkým kozmickým programom a programom s najväčším množstvom letov. Do jeho ukončenia v júli 2011 sa uskutočnilo 135 letov. Dva lety skončili haváriou, pri ktorej zahynuli v oboch prípadoch sedemčlenné posádky strojov. Napriek tomu program Space Shuttle pretrval a jeho posledným veľkým cieľom bolo dobudovanie Medzinárodnej vesmírnej stanice (ISS).","url":"https://sk.wikipedia.org/wiki/Program_Space_Shuttle","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Shuttle_Patch.svg/150px-Shuttle_Patch.svg.png"},{"id":"290914","type":"good","language_code":"sk","title":"Bipolárna afektívna porucha","summary":"Bipolárna afektívna porucha (BAP) je závažným duševným ochorením, ktoré v kontextuálnom rámci svojich príznakov užšie alebo širšie narúša názor pacienta na svoju osobu a na svoje reálne možnosti, a to v zásade v dôsledku patologických, často chronických výkyvov nálady (afektívna labilita) smerom do depresívneho syndrómu a vzápätí o istý čas do syndrómu mánie. Preto sa v minulosti táto duševná porucha označovala ako maniodepresívna psychóza alebo dokonca manicko-melancholická psychóza. Základom klinického obrazu bipolárnej poruchy je teda prítomnosť u jedného a toho istého pacienta v určitom časovom slede tak manických (hypomanických) epizód, ako aj depresívnych epizód. Tieto výkyvy sú sprevádzané nadmernými zmenami nálad, vitality, psychických funkcií, a niekedy dochádza u chorého až k zlyhaniu svojho prirodzeného vykonávania sebe vlastnej sociálnej úlohy.","url":"https://sk.wikipedia.org/wiki/Bipol%C3%A1rna_afekt%C3%ADvna_porucha","thumbnail_url":null},{"id":"294222","type":"good","language_code":"sk","title":"Surtsey","summary":"Surtsey ['sør̥tsɛi] je novodobý sopečný ostrov vzdialený 33 kilometrov južne od Islandu. Vznikol vulkanickou erupciou v roku 1963, priamo pred objektívmi fotoaparátov a televíznych kamier; odvtedy je predmetom sústavného výskumu vedcov z niekoľkých oborov (geológie, biológie, ornitológie atď.). Surtsey vznikol v podmorskej sopečnej oblasti Vestmannaeyjar. Spadá pod správnu oblasť Vestmannaeyjar.\nOstrov umožňuje sledovať rýchlosť s akou sú živočíšne a rastlinné druhy schopné osídliť nové prostredie a tiež ich schopnosť prekonávať vzdialenosti. Novovzniknutý ostrov je už zaznačený na nových námorných mapách. Počas svojho vzniku bol sústavne pozorovaný vulkanológmi, ktorí tak mali jedinečnú možnosť sledovať ako vznikajú ostrovy tohto typu. Po skončení sopečnej aktivity sa stal Surtsey centrom pozornosti pre tímy botanikov a biológov, ktorí tu môžu pre zmenu študovať adaptáciu organizmov a ich schopnosť osídľovať nové prostredia.\nOstrov dostal meno podľa obra Surta, ktorý bol podľa severskej mytológie bohom ohňa. Slovo je vytvorené bežným islandských spôsobom – obsahuje osobné meno v privlastňovacom tvare – Surtsey = Surtrov ostrov (ey znamená v islandčine ostrov) alebo ostrov ohňového obra.\nV roku 2008 bol ostrov Surtsey zaradený na zoznam svetového dedičstva UNESCO.","url":"https://sk.wikipedia.org/wiki/Surtsey","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Surtsey_eruption_2.jpg/150px-Surtsey_eruption_2.jpg"},{"id":"295767","type":"good","language_code":"sk","title":"Boľševník obrovský","summary":"Boľševník obrovský (Heracleum mantegazzianum) je rastlina z čeľade mrkvovité (Apiaceae).\nPochádza z centrálnej Ázie (Kaukaz a z juhu priľahlé oblasti). V súčasnosti je to v Európe a Severnej Amerike významný invázny druh. \nNa Slovensku a v mnohých ďalších krajinách severnej pologule je vedený ako obzvlášť nebezpečný druh, ktorý je schopný ničiť pôvodné ekosystémy na danom území. Navyše môže ohroziť ľudské zdravie, pretože obsahuje rôzne fototoxické furanokumaríny, ktoré u človeka spôsobujú ťažké fotodermatitídy.","url":"https://sk.wikipedia.org/wiki/Bo%C4%BE%C5%A1evn%C3%ADk_obrovsk%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Reuzenbereklauw.JPG/150px-Reuzenbereklauw.JPG"},{"id":"295998","type":"good","language_code":"sk","title":"Cicavica obrovská","summary":"Cicavica obrovská (iné názvy: motolica obrovská, cicavica veľká, motolica veľká; lat. Fascioloides magna) je 4 – 8 cm dlhý a 2,5 – 3,5 cm široký červ patriaci do triedy motolice (Trematoda), ktorý parazituje v pečeni voľne žijúcich, ale aj domácich prežúvavcov. Má dorsoventrálne sploštené telo a dve prísavky. Cicavica sa živí krvou definitívneho hostiteľa a jej zložitý vývojový cyklus prebieha cez medzihostiteľa – vodného ulitníka.Cicavica sa pôvodne vyskytovala v Severnej Amerike, kde k hlavným hostiteľom patrí jeleník bielochvostý, wapiti a karibu. V druhej polovici 19. storočia bol však parazit zavlečený na územie Európy spoločne s importom zvierat. Cicavica sa v európskych podmienkach dobre adaptovala a našla si tu nových definitívnych hostiteľov aj medzihostiteľov.\nOchorenie, ktoré tento parazit spôsobuje, sa nazýva fascioloidóza. K terapii voľne žijúcich prežúvavcov sa používa triklabendazol alebo rafoxanid.","url":"https://sk.wikipedia.org/wiki/Cicavica_obrovsk%C3%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/F._magna_adult.jpg/150px-F._magna_adult.jpg"},{"id":"296556","type":"good","language_code":"sk","title":"Sepia apama","summary":"Sepia apama (druh objavil a opísal John Edward Gray v roku 1849) je hlavonožec z čeľade sépiovitých predstavujúci najväčšieho zástupcu z približne 100 známych druhov sépií. V dospelosti dorastá do dĺžky až 1,5 metra aj s chápadlami a váži až 10,5 kg (iné zdroje uvádzajú hmotnosť len medzi 5 až 6,5 kilogramov), samotná dĺžka plášťa je 520 milimetrov. Vyskytuje sa len v pobrežných vodách Austrálie, kde obýva všetky oblasti až do hĺbky 100 metrov.\nV období rozmnožovania vytvára sépia spoločenstvá o niekoľko tisícoch jedincoch neďaleko juhoaustrálskeho mesta Whyalla, kde sú často hlavným predmetom zájmu potápačov a vedcov skúmajúcich ich správanie. Jej koža má schopnosť meniť sfarbenie v závislosti na svojom okolí, čo jej dáva schopnosť vytvárať dokonalú kamufláž pred prípadnými predátormi. V núdzi je schopná vypustiť do vody veľké množstvo tmavého farbiva, ktoré sťaží jej zameranie, zmätie útočníka a umožní únik do bezpečia.\nIde o veľmi inteligentného dravca, ktorý požiera menšie ryby, kraby či iné kôrovce, ktoré chytí dvojicou dlhších chápadiel. Zvláštnosťou je, že Sepia apama má tri srdcia a modrú krv obsahujúcu hemocyanín.","url":"https://sk.wikipedia.org/wiki/Sepia_apama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Cuttlefish_komodo_large.jpg/150px-Cuttlefish_komodo_large.jpg"},{"id":"30026","type":"good","language_code":"sk","title":"Fosfor","summary":"Fosfor (z gréčtiny phosphorus – svetlo nosiaci) je chemický prvok v periodickej tabuľke prvkov, ktorý má značku P a protónové číslo 15. Ako čistá látka sa vyskytuje v niekoľkých modifikáciách. Elektrónová konfigurácia fosforu je 1s2 2s2 2p6 3s2 3p3 a vo valenčných p orbitáloch má tri nespárené elektróny. V zlúčeninách sa vyskytuje v oxidačných stupňoch od -III po V. Fosfor a jeho zlúčeniny majú široké využitie v rôznych odvetviach priemyslu od zložiek zubných pást po pesticídy.","url":"https://sk.wikipedia.org/wiki/Fosfor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/PhosphComby.jpg/150px-PhosphComby.jpg"},{"id":"3024","type":"good","language_code":"sk","title":"Wellington","summary":"Wellington IPA: [wɛlɪŋtən] (maor.:Te Whanganui-á-Tara) je hlavné mesto a významný prístav Nového Zélandu. Nachádza sa na juhozápadnom cípe Severného ostrova na pobreží Cookovho prielivu. Ide o najjužnejšie položené hlavné mesto sveta. Žije v ňom okolo 180 000 obyvateľov, spoločne s okolitými mestami Lower Hutt, Upper Hutt a Porirua tvoria tretiu najväčšiu aglomeráciu Nového Zélandu s celkovým počtom okolo 386 000 obyvateľov. Mesto bolo založené anglickými osadníkmi v roku 1840, status hlavného mesta prevzalo po Aucklande o 25 rokov neskôr. Vo Wellingtone sídlia najvyššie štátne inštitúcie Nového Zélandu ako parlament, vláda a najvyšší súd.\nMesto je z troch strán obklopené morom, takže jeho prístav hrá dôležitú ekonomickú úlohu. Vzhľadom na vysokú tektonickú aktivitu v oblasti Nového Zélandu bol Wellington vo svojej histórii niekoľkokrát zasiahnutý silnými zemetraseniami. V roku 1855 vyvolalo zemetrasenie desaťmetrovú cunami, ktorá zrovnala wellingtonský prístav so zemou. Podnebie v oblasti je pomerne vyrovnané so značným úhrnom zrážok, ktorý je najvyšší v zimných mesiacoch. V horách západne od mesta sa budujú veterné elektrárne.\nObyvateľstvo Wellingtonu tvoria z najväčšej časti Európania, vysoko sú zastúpení Aziati. Počet pôvodných novozélandských obyvateľov, Maorov, je oproti priemernému zastúpeniu na Novom Zélande výrazne menší. Populácia Wellingtonu je v porovnaní s obyvateľstvom celého Nového Zélandu pomerne mladá, ekonomicky aktívne obyvateľstvo tvorí takmer tri štvrtiny populácie mesta. Vysoká je aj úroveň vzdelanosti a ročné príjmy wellingtonských domácností.\nDopravnú obsluhu Wellingtonu zabezpečujú dve štátne diaľnice, prístav a medzinárodné letisko, ktoré ročne prepraví viac ako 5 miliónov cestujúcich. Celý región má veľmi bohatú sieť verejnej hromadnej dopravy. Tú zabezpečujú najmä autobusové spoje, ďalej vlaky, trajekty,a turisticky atraktívna lanová dráha s viac ako storočnou históriou. Služby hromadnej dopravy využíva každoročne viac ako 35 miliónov pasažierov. Trolejbusová doprava bola zrušená a trolejové vedenie zlikvidované.","url":"https://sk.wikipedia.org/wiki/Wellington","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Wellington_photo_montage.jpg/150px-Wellington_photo_montage.jpg"},{"id":"308452","type":"good","language_code":"sk","title":"Thriller","summary":"Thriller môže byť:\n\nslovo triler po anglicky\nalbum M. Jacksona, pozri Thriller (album)\ntitulná skladba albumu M. Jacksona, pozri Thriller (skladba)","url":"https://sk.wikipedia.org/wiki/Thriller","thumbnail_url":null},{"id":"309801","type":"good","language_code":"sk","title":"Peter Sagan","summary":"Peter Sagan (* 26. január 1990, Žilina) je slovenský profesionálny cestný cyklista jazdiaci za francúzsky tím TotalEnergies, do ktorého v roku 2022 prestúpil z nemeckého tímu Bora Hansgrohe. Podľa odborníkov patrí medzi najväčšie talenty svetovej cyklistiky v súčasnosti. Na konte má víťazné etapy na všetkých Grand Tours (12 Tour de France, 4 Vuelta Espaňa , 2 Giro d’Italia ). Vyhral tiež jarné monumenty Paríž-Roubaix a Okolo Flámska a World Tour etapový pretek Okolo Poľska. Na Tour de France (2012 – 2016) sa stal jediným pretekárom, ktorý získal zelené tričko vo svojich prvých piatich účastiach. V rokoch 2013, 2015 a 2017 získal ocenenie slovenský Športovec roka.\nV roku 2015 získal titul majstra sveta v cestnej cyklistike – preteky s hromadným štartom mužov v kategórií elite, ktorý v roku 2016 obhájil v katarskej Dohe, ešte v roku 2016 pridal aj titul majstra Európy. A v roku 2017 v nórskom Bergene skompletizoval zlatý hetrik. Od roku 2014 má sídlo v Monaku. S médiami okrem slovenčiny komunikuje aj po anglicky a taliansky.","url":"https://sk.wikipedia.org/wiki/Peter_Sagan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Peter_Sagan_Tour_de_France_2017.jpg/150px-Peter_Sagan_Tour_de_France_2017.jpg"},{"id":"311019","type":"good","language_code":"sk","title":"Dejiny Tibetu","summary":"Dejiny Tibetu sa vyznačujú úzkym prepojením s dejinami budhizmu v Tibete, a tiež častými kontaktmi so susedným Mongolskom a Čínou. Starobylé tibetské dejiny nie sú známe s dostatočnou presnosťou. Spôsobil to najmä nedostatok písomných prameňov, ich stručnosť a tiež prax kronikárov, ktorí radi miešali legendárne rozprávania s historickými udalosťami.\nK tradičným tibetským dejinám patrí polomýtické rozprávanie o prvých tibetských kráľoch zostúpených z nebies. Tí sídlili najskôr v Jumbulagangu v údolí rieky Jarlung, pre čo sa dynastia prvých kráľov niekedy označuje ako „Jarlungská dynastia“. Za prvého významného historického kráľa sa považuje Songcän Gampo žijúci v 7. storočí, za ktorého vlády sa v Tibete rozšíril budhizmus. Svoje korene však učenie Buddhu Šákjamuniho (dharma) pevne zapustilo až o storočie neskôr v dobe Thisong Decäna a Ralpačäna. V 2. polovici 7. a po celé 8. storočie pritom Tibetská ríša dosahovala svoj najväčší územný a politický rozmach. Od polovice 9. do polovice 13. storočia bola ústredná moc v Tibete decentralizovaná a na tibetskom území sa nachádzalo hneď niekoľko viac či menej mocných a samosprávnych celkov. V 13. storočí bol Tibet do značnej miery pod vplyvom Mongolskej ríše, s čím súvisel nárast mocenského vplyvu budhistickej školy sakja. V 16. storočí sa však k moci dostal gelug a jej svetskí predstavitelia – dalajlámovia – sa od piateho dalajlámu Ngawang Lozang Gjamccha (1617 – 1682) stali i svetskými vládcami Tibetu.\nV 18. storočí Tibet načas obsadili mongolskí Džúngarovia a zanedlho po nich čínski Mandžuovia, ktorí Tibetu síce ponechali vnútornú nezávislosť, v Lhase však ponechali svojich úradníkov (ambanov), ktorí tu zotrvali až do pádu Mandžuskej dynastie na začiatku druhého desaťročia 20. storočia. Uzavretosť Tibetu prelomila v rokoch 1903 – 1904 Younghusbandova expedícia, ktorá uzatvorila medzi Tibetom a Britským impériom bilaterálne dohody. Pád Mandžuskej dynastie pre Tibet de facto znamenal osamostatnenie; to bolo však ukončené v roku 1950 príchodom vojsk Čínskej ľudovej oslobodeneckej armády a začlenení tibetského územia do Čínskej ľudovej republiky (ČĽR). V ČĽR v súčasnej dobe existuje Tibetská autonómna oblasť, ktorá však zaberá iba zhruba polovicu pôvodnej rozlohy Tibetu. Tibetská exilová vláda s názvom Ústredná tibetská správa sídli v indickej Dharamsale, jej hlavným predstaviteľom je štrnásty dalajláma Tändzin Gjamccho.","url":"https://sk.wikipedia.org/wiki/Dejiny_Tibetu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Potala_Palace%2C_August_2009.jpg/150px-Potala_Palace%2C_August_2009.jpg"},{"id":"31488","type":"good","language_code":"sk","title":"1 Ceres","summary":"1 Ceres (symbol: ) je vôbec prvá objavená trpasličia planéta a súčasne s priemerom 950 km najväčšie teleso obiehajúce medzi dráhami Marsu a Jupitera, teda v oblasti hlavného pásma planétok. Svojou hmotnosťou predstavuje asi 30 % až 50 % hmotnosti všetkých planétok vo vnútornej časti slnečnej sústavy. \nObjavil ju 1. januára 1801 Giuseppe Piazzi. Prvé polstoročie po objave bola považovaná za planétu, potom za planétku. Na základe rozhodnutia XXVI. Generálneho zasadania Medzinárodnej astronomickej únie (IAU) v auguste 2006 v Prahe bol tento objekt zaradený do novej kategórie telies slnečnej sústavy, medzi tzv. trpasličie planéty. Spomedzi doteraz známych trpasličích planét je najmenšia a je jedinou trpasličou planétou v pásme planétok. Ceres je guľaté teleso bez atmosféry obiehajúce okolo Slnka medzi obežnými dráhami planét Mars a Jupiter. Preskúmala ju sonda Dawn. Je to prvá trpasličia planéta, ktorá bola zblízka preskúmaná kozmickou sondou, a jediná trpasličia planéta, okolo ktorej kedy sonda obiehala. Pomenovanie dostala podľa rímskej bohyne úrody.\n\n","url":"https://sk.wikipedia.org/wiki/1_Ceres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Ceres_-_RC3_-_Haulani_Crater_%2822381131691%29_%28cropped%29.jpg/150px-Ceres_-_RC3_-_Haulani_Crater_%2822381131691%29_%28cropped%29.jpg"},{"id":"31718","type":"good","language_code":"sk","title":"Pásmo planétok","summary":"Pásmo planétok (správ. hlavný pás planétok alebo hlavný pás asteroidov) je oblasť v slnečnej sústave, ktorá sa nachádza približne medzi obežnými dráhami planét Mars a Jupiter. Nachádza sa tu množstvo nepravidelných telies nazývaných asteroidy alebo planétky. Tento región je často označovaný aj ako Hlavné pásmo a Pásmo asteroidov pre rozlíšenie od iných oblastí s vyššou koncentráciou planétok vo vnútri slnečnej sústavy, ako sú Kuiperov pás a rozptýlený disk.\nViac ako polovica hmoty Pásma planétok je obsiahnutá v štyroch najväčších objektoch: 1 Ceres, 4 Vesta, 2 Pallas a 10 Hygiea. Všetky tieto telesá majú stredný priemer viac ako 400 km, okrem 1 Ceres, ktorý je jedinou trpasličou planétou v Pásme planétok, a jeho priemer je približne 950 km. Veľkosť ostatných telies sa zmenšuje až po častice prachu. Asteroidy v tejto oblasti sú natoľko roztiahnuté, že mnohé nepilotované vesmírne sondy tadiaľ preleteli bez problémov. Napriek tomu občas nastávajú kolízie medzi väčšími asteroidmi, pričom sa môžu vytvoriť rodiny planétok, ktorých členovia majú rovnaké obežné charakteristiky a zloženie. Kolízie sú tiež zdrojom prachu, ktorý spôsobuje vznik zodiakálneho svetla. Jednotlivé asteroidy vo vnútri Pásma planétok sú kategorizované podľa spektra, pričom väčšina z nich spadá do troch základných skupín: uhlíkaté (C-typy), kremičité (S-typy) a bohaté na kovy (M-typy).\nPásmo planétok vzniklo z prvotnej slnečnej hmloviny ako skupina planetezimál, malých predchodcov planét. Gravitačné poruchy, ktoré spôsobovali plynné obry pohltili planetezimály s príliš veľkou obežnou energiou. Kolízie začali byť príliš silné, a namiesto spájania sa začali sa planetezimály trhať. Dôsledkom bola strata väčšiny hmoty Pásma planétok od vzniku slnečnej sústavy. Niektoré úlomky je možné nájsť vo vnútornej časti slnečnej sústavy, pričom často končia ako meteority na niektorej z vnútorných planét. Obežné dráhy asteroidov sú aj naďalej značne rušené vždy, keď sa nachádzajú v dráhovej rezonancii s Jupiterom. V tejto oblasti vzniká Kirkwoodova medzera pri presúvaní asteroidov na iné obežné dráhy.\n\n","url":"https://sk.wikipedia.org/wiki/P%C3%A1smo_plan%C3%A9tok","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/InnerSolarSystem-sk.png/150px-InnerSolarSystem-sk.png"},{"id":"318211","type":"good","language_code":"sk","title":"Justin Bieber","summary":"Justin Drew Bieber (* 1. marec 1994, London, Ontário, Kanada) je kanadský spevák, skladateľ a multiinštrumentalista. Po tom, čo ho v roku 2007 objavil manažér prostredníctvom videí na YouTube, podpísal zmluvu s vydavateľstvom RBMG Records a vydal svoje debutové EP s názvom My World (2009). V Spojených štátoch bol certifikovaný platinovou platňou. Stal sa prvým umelcom, ktorý mal sedem piesní z debutovej nahrávky v rebríčku Billboard Hot 100.V 16-tich rokoch vydal svoj prvý štúdiový album s názvom My World 2.0 (2010), ktorý obsahoval populárny singel „Baby“. V americkom rebríčku Billboard 200 debutoval na prvej priečke, čím sa stal najmladším sólovým mužským umelcom, ktorý sa dostal na vrch rebríčka po 47 rokoch. Rýchlo sa stal idolom tínedžerov. Po svojom debutovom albume a propagačných turné vydal svoj 3D biograficko-hudobný film Justin Bieber: Never Say Never. Jeho ďalší album Under the Mistletoe (2011) sa stal prvým vianočným albumom mužského umelca, ktorý debutoval na prvom mieste v rebríčku Billboard 200. V rokoch po vydaní albumu Believe (2012) čelil niekoľkým kontroverziám pre svoju vzpurnú povahu a jeho hlas prešiel do žánru R&B a hip hopu.\nSingel „Where Are Ü Now“, v spoluprácii so Skrillexom a Diplom, ktorý bol vydaný v roku 2015, znamenal novú éru Bieberovej kariéry, kedy prešiel na EDM. Táto pieseň mu priniesla cenu Grammy za najlepšiu tanečnú nahrávku. Koncom roku 2015 vyšiel Bieberov štvrtý štúdiový album Purpose, ktorý sa stal jeho komerčne najúspešnejším albumom. Tri pesničky z tohto albumu sa dostali na prvé miesto v Billboard Hot 100: „What Do You Mean?“, „Sorry“ a „Love Yourself“. Po vydaní albumu Purpose sa zúčastnil na niekoľkých úspešných spoluprácach, napríklad na piesňach „Cold Water“, „Let Me Love You“, „Despacito (Remix)“, „I'm the One“, „I Don't Care“ a „10,000 Hours“, z ktorých všetky sa dostali do prvej päťky v USA. Po tom, čo si vzal prestávku na sústredenie sa na manželstvo s Hailey Baldwinovou a čelil komplikáciám s lymskou boreliózou, vydal svoj piaty štúdiový album Changes. Stal sa jeho siedmym albumom na prvej priečke v USA, čo z neho urobilo vo veku 25 rokov najmladšieho sólového umelca, ktorý dosiahol v USA sedem albumov na prvom mieste. V roku 2021 vydal šiesty štúdiový album Justice. \nS predajom viac ako 150 miliónov nahrávok je Bieber jedným z najpredávanejších hudobných umelcov na svete. Získal množstvo ocenení vrátane dvoch cien Grammy, 18-tich American Music Awards, 20-tich Billboard Music Awards, dvoch cien Brit Awards, ceny Latin Grammy, rekordných 21 MTV Europe Music Awards a šiestich cien MTV Video Music Awards. Časopis Time ho označil v roku 2011 za jedného zo 100 najvplyvnejších ľudí na svete. V rokoch 2011, 2012 a 2013 bol v časopise Forbes zaradený na zoznam desiatich najsilnejších celebrít sveta. V roku 2016 sa Bieber stal prvým umelcom z Vevo, ktorý prekonal 10 miliárd zhliadnutí na videách.","url":"https://sk.wikipedia.org/wiki/Justin_Bieber","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Justin-Bieber.jpg/150px-Justin-Bieber.jpg"},{"id":"319399","type":"good","language_code":"sk","title":"Bobby Robson","summary":"Sir Robert William \"Bobby\" Robson CBE (* 18. február 1933 – † 31. júl 2009) bol anglický futbalista, ktorý sa po skončení aktívnej kariéry stal trénerom siedmich európskych futbalových klubov a anglickej futbalovej reprezentácie.\nJeho profesionálna kariéra stredového útočníka trvala skoro 20 rokov, v priebehu ktorých hral za tri kluby: Fulham, West Bromwich Albion a krátko Vancouver Royals. V dvadsiatich stretnutiach reprezentoval Anglicko, za ktoré strelil štyri góly. \nPo skončení hráčskej kariéry sa stal úspešným trénerom na klubovej aj medzinárodnej úrovni, keď dosiahol víťazstvá v najvyšších ligových súťažiach v Holandsku a Portugalsku, získal futbalové trofeje v Anglicku aj Španielsku a s reprezentáciou Anglicka sa prebojoval do semifinále majstrovstiev sveta vo futbale v roku 1990. Jeho poslednou trénerskou zastávkou bolo pôsobenie pri Írskej futbalovej reprezentácii, v úlohe poradcu.\n\nV roku 2002 mu bol udelený rytiersky rád Knight Bachelor, v roku 2003 bol uvedený do siene slávy anglického futbalu a stal sa čestným prezidentom Ipswich Town FC. Od roku 1991 trpel opakujúcimi sa zdravotnými ťažkosťami súvisiacimi s rakovinou. V marci 2008 podporil úsilie založiť nadáciu na výskum rakoviny, ktorá nesie jeho meno, Sir Bobby Robson Foundation. Keď mu bola v auguste 2008 potvrdená rakovina pľúc v poslednom štádiu, povedal: \n„Môj stav je opisovaný ako statický a bezo zmeny napriek posledným dávkam chemoterapie… Radšej zomriem skôr než neskôr. Ale každý raz odíde a ja sa teším z každej minúty života.“\n\n Zomrel iba o rok neskôr.","url":"https://sk.wikipedia.org/wiki/Bobby_Robson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Bobby_Robson_Cropped.jpg/150px-Bobby_Robson_Cropped.jpg"},{"id":"32057","type":"good","language_code":"sk","title":"Tritón","summary":"Tritón alebo Triton (starogr. Τρίτων – Tritón, lat. Triton) môže byť:\n\nv gréckej mytológii morský boh, pozri Tritón (mytológia)\nmesiac Neptúna, pozri Tritón (mesiac)\nhudobný interval obsahujúci tri celé tóny, synonymum: tritonus, pozri tritón (hudba)\nv chémii: jadro ťažkého izotopu vodíka, pozri tritón (vodík)\nv biológii: druh ulitníka, pozri tritón (ulitník)Triton môže byť aj:\n\nfirma pôsobiaca v oblasti parkovacích systémov TRITON\nletné kúpalisko v Košiciach, pozri Triton (kúpalisko)\nskrátene Nakladatelství Triton","url":"https://sk.wikipedia.org/wiki/Trit%C3%B3n","thumbnail_url":null},{"id":"32600","type":"good","language_code":"sk","title":"Voyager 2","summary":"Voyager 2 (označovaný niekedy ako VGR 77–3, či Mariner Jupiter/Saturn B alebo 10271) je medziplanetárna kozmická sonda vypustená v roku 1977 určená na prieskum vonkajších planét slnečnej sústavy, ktorá ako prvá a zatiaľ jediná sonda preletela okolo planét Urán a Neptún. Pôvodne mala byť súčasťou programu Mariner ako Mariner 12. Sonda je úplne identická so svojim dvojčaťom Voyagerom 1 (ten sa mal volať Mariner 11). Voyager 2 sa stal prvou a dosiaľ jedinou sondou, ktorá skúmala 4 planéty Jupiter, Saturn, Urán, Neptún a to vďaka priaznivému usporiadaniu planét, ktoré nastáva raz za 175 rokov, a súčasne jedinou, ktorá skúmala Urán a Neptún.Voyager 2 sa 19. mája 2010 nachádzal 92,21 AU (13 794,42 miliónov kilometrov) od Slnka a vzďaľoval sa rýchlosťou 15,533 km/s smerom do súhvezdia Ďalekohľad. Sonda sa tak radí na tretie miesto medzi najvzdialenejšími objektmi, ktoré kedy človek do kozmického priestoru vypustil. Pred ňou sa nachádzajú sondy Voyager 1 a Pioneer 10. V súčasnosti je sonda stále funkčná a je s ňou udržiavané rádiové spojenie pomocou celosvetovej siete teleskopov v projekte Deep Space Network, prevádzkovaných Laboratóriom prúdového pohonu (Jet Propulsion Laboratory – JPL) s hlavnými centrami v Kalifornii, Španielsku a Austrálii.","url":"https://sk.wikipedia.org/wiki/Voyager_2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Voyager.jpg/150px-Voyager.jpg"},{"id":"32643","type":"good","language_code":"sk","title":"Mir","summary":"Mir (rus. Мир – svet alebo mier) bola prvá sovietska, resp. ruská permanentne obývaná kozmická stanica. Bola vybudovaná na obežnej dráhe prepojením modulov Mir, Kvant-1 (typový rad 37), Kvant-2, Kristal, Spektrum, Priroda a DM, ktoré do vesmíru štartovali oddelene v rokoch 1986 – 1996. Koncept Miru vznikol na základoch vesmírnych staníc Saľut, skôr vypustených a prevádzkovaných Sovietskym zväzom. Počas programu Shuttle-Mir spojil ruský Mir svoje skúsenosti s raketoplánmi Spojených štátov amerických.\nTáto kozmická stanica predstavovala veľké a živé kozmické vedecké laboratórium, ktoré obsluhovali pilotované transportné kozmické lode Sojuz a automatické nákladné lode Progress. Zásoby dodávali aj navštevujúce raketoplány, ktoré tiež dočasne zväčšovali obytné a pracovné priestory. Po pripojení raketoplánu vzniklo v tej dobe najväčšie umelé kozmické teleso s celkovou hmotnosťou 250 ton. Celkový počet experimentov a pozorovaní vykonaných na jeho palube bol vyše 23 000.Mir bol veľký ako šesť školských autobusov. Vnútri vyzeral ako labyrint plný hadíc, drôtov a vedeckých nástrojov, ako aj každodenných predmetov, ako sú fotografie, detské kresby, knižky a gitara. Bežne v ňom žili traja ľudia, ale niekedy poskytol útočisko až šiestim osobám, vrátane prvého afganského kozmonauta menom Abdul Ahad Mómand. Okrem troch krátkych období bol Mir nepretržite obývaný do októbra 1999. Na palube Miru sa celkove vystriedalo 104 kozmonautov, z toho 62 cudzincov (inej ako ruskej národnosti). Riadiace stredisko Miru, CUP (Centr upravlenija kazmišeskymi poljotami), sídlilo v Koroljove neďaleko Moskvy.\nCesta 15 rokov starej ruskej vesmírnej stanice skončila 23. marca 2001, keď bol Mir cielene navedený do zemskej atmosféry. V nej z väčšej časti zhorel a jeho zvyšky dopadli blízko Nadi (Fidži) do Pacifiku. Na konci jeho životnosti sa objavili návrhy predať ho súkromným spoločnostiam ako prvé mimozemské televízne a filmové štúdio, ale vybavenie sa správalo príliš nespoľahlivo, aby bolo ďalej použiteľné.","url":"https://sk.wikipedia.org/wiki/Mir","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Mir_during_STS-74_%28cropped%29.jpg/150px-Mir_during_STS-74_%28cropped%29.jpg"},{"id":"328856","type":"good","language_code":"sk","title":"Demi Lovato","summary":"Demetria Devonne „Demi“ Lovato (* 20. august 1992, Albuquerque, Nové Mexiko, USA) je americká speváčka a herečka. Po účinkovaní v televíznom seriáli Barney & Friends (2002 – 2004) sa dostala do popredia vďaka role Mitchie Torresovej v hudobnom filme Camp Rock (2008) a jeho pokračovaní Camp Rock 2: The Final Jam (2010). Pieseň k filmu s názvom „This Is Me“, na ktorej spolupracovala s Joeom Jonasom, sa umiestnila na deviatom mieste Billboard Hot 100.\nPo podpísaní zmluvy s Hollywood Records vydala svoj debutový pop-rockový album Don't Forget (2008), ktorý debutoval na druhom mieste v rebríčku Billboard 200. Jeho pokračovanie, Here We Go Again (2009), sa umiestnilo na prvom mieste v USA, zatiaľ čo jeho titulná skladba sa dostala na 15. miesto rebríčka Hot 100. Na treťom štúdiovom albume s názvom Unbroken (2011) experimentovala s popom a R&B. Singel „Skyscraper“ získal v USA platinu. V roku 2013 vydala svoj štvrtý album Demi, ktorý debutoval na treťom mieste rebríčka Billboard 200 a singel „Heart Attack“ sa umiestnil v top 10 v mnohých krajinách. Do svojho piateho a šiesteho albumu, Confident (2015) a Tell Me You Love Me (2017), zakomponovala aj prvky soulu. Získala nomináciu na cenu Grammy za album Confident, zatiaľ čo „Sorry Not Sorry“, hlavný singel albumu Tell Me You Love Me, sa stal jej najvyššie umiesteným singlom v USA. Po sérii samostatných vydaní piesní vyšiel v apríli 2021 jej siedmy štúdiový album Dancing with the Devil... the Art of Starting Over.\nV televíznom seriáli Sonny vo veľkom svete (2009 – 2011) si zahrala hlavnú postavu, zatiaľ čo v Glee hosťovala v niekoľkých epizódach. Stala sa porotkyňou druhej a tretej série amerického X Factoru. Zahrala si tiež v televíznom filme Ako chrániť princezné (2009), animovanom komediálnom filme Šmolkovia: Stratená dedina (2017) či hudobnej komédii Eurovision Song Contest: The Story of Fire Saga (2020).\nLovato predala v USA viac ako 24 miliónov nahrávok a získala tiež množstvo ocenení, vrátane MTV Video Music Award, 14 Teen Choice Awards, piatich People's Choice Awards, dvoch latinskoamerických hudobných cien, Guinnessovho svetového rekordu a bola zahrnutá v zozname Time 100 v roku 2017. V roku 2013 vydala knihy Buď silná: 365 dní v roku a tiež nahrala dokumenty Demi Lovato: Simply Complicated (2017) a Demi Lovato: Dancing with the Devil (2021), v ktorých sa venuje svojim osobným problémom.","url":"https://sk.wikipedia.org/wiki/Demi_Lovato","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Demi_Lovato_2020.jpg/150px-Demi_Lovato_2020.jpg"},{"id":"330061","type":"good","language_code":"sk","title":"Megido","summary":"Megido alebo Megiddo (po hebrejsky  מגידו -  Megido/iný prepis (len pre starohebrejčinu): Megiddo) bolo staroveké mesto a v rokoch 1800 – 600 pred Kr. významné stredisko Galiley. Nachádzalo sa na strategickom mieste v Emek Jizreel (Jezraelskom údolí) na pahorku pri dôležitom priesmyku. Stála tu mohutná pevnosť a stajne, vďaka ktorým sa mesto stalo centrom chovu koní pre vojsko. Megido býva stotožňované aj s miestom nazvaným (H)armagedon (doslova asi: „Megiddský vrch“), kde sa majú podľa knihy Zjavení zhromaždiť všetky vojská k poslednej bitke na konci sveta.\nDnes je mesto dôležitou archeologickou lokalitou Tel Megido (arab. تل المتسلم - prepis podľa spisovnej arabičiny: Tall al-Mutasallim/prepis podľa lokálnej výslovnosti: Tell el-Mutesellim), jednou z najvýznamnejších a najpôsobivejších v Izraeli. Roku 2005 bola lokalita zapísaná spolu s Chacor a Beer Ševa ako pamiatka svetového dedičstva na zoznam UNESCO. Neďaleko sa nachádza kibuc Megido a vojenské väzenie, kde sú držaní palestínski Arabi obžalovaní z terorizmu.","url":"https://sk.wikipedia.org/wiki/Megido","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Tel_megido.JPG/150px-Tel_megido.JPG"},{"id":"330965","type":"good","language_code":"sk","title":"Showdown","summary":"„Showdown“ je štvrtý singel a prvá skladba austrálsko-britskej drum and bassovej skupiny Pendulum z ich druhého štúdiového albumu In Silico. Skladbu remixovalo viacero interpretov, vrátane DJov Redlight alebo Excision. „Showdown“ je prvým singlom z albumu In Silico, kde na jeho grafike nie je v popredí zobrazené logo albumu.\nSingel bol pôvodne vydaný prostredníctvom viacerých internetových hudobných obchodov dňa 5. januára 2009. Až do 9. februára nebol singel dostupný vo fyzickej forme, kedy ho vydavateľstvo Warner Music UK vydalo vo formáte 12\" obrazového disku. Na pomoc propagácii singla, vydala skupina Pendulum videohru na tému Space Invaders, v ktorej mali hráči šancu vyhrať oficiálnu zarámovanú zlatú platňu albumu In Silico.","url":"https://sk.wikipedia.org/wiki/Showdown","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Media-cdrom.svg/150px-Media-cdrom.svg.png"},{"id":"33346","type":"good","language_code":"sk","title":"Opportunity","summary":"Opportunity (angl. „príležitosť“, oficiálne: MER-B) bola kozmická sonda, ktorej hlavná časť je druhým z dvoch vozidiel misie Mars Exploration Rover americkej NASA. Bola to najdlhšie fungujúca sonda na povrchu Marsu a zároveň sonda, ktorá prekonala najväčšiu vzdialenosť na povrchu iného kozmického telesa ako je Zem. Opportunity pristála na Marse 25. januára 2004 v pristávacom module. \nŠtart sa uskutočnil 7. júla 2003 v čase 03:18:15 UT s nosnou raketou Delta 7925. Po 203-dňovom lete pristávací modul pristál na povrchu Marsu v oblasti Meridiani Planum podobným spôsobom ako jeho predchodca Mars Pathfinder. Pristávací modul po pristátí zaistil otočenie vozidla (roveru) do pracovnej polohy a rover z neho bezpečne zišiel na povrch Marsu. Rover bol vlastne mobilné geologické laboratórium, ktoré sa pohybovalo k vybraným povrchovým útvarom a detailne ich analyzovalo. Jeho pohyb zabezpečoval šesťkolesový podvozok, ktorý bol schopný prekonať aj prekážky väčšie ako priemer kolies. \nOpportunity pracovala viac než štrnásť rokov, čím mnohonásobne prevýšila svoju pôvodne plánovanú 90-dňovú životnosť a viac než dvakrát prevýšila dĺžku činnosti svojho dvojčaťa Spirita. Jej funkčnosť ukončila až globálna marťanská prachová búrka v roku 2018.","url":"https://sk.wikipedia.org/wiki/Opportunity","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Opportunity_PIA03240.jpg/150px-Opportunity_PIA03240.jpg"},{"id":"33392","type":"good","language_code":"sk","title":"Ľudovít XIV.","summary":"Ľudovít XIV. (* 5. september 1638, Saint-Germain-en-Laye – † 1. september 1715, zámok Versailles) bol francúzsky a navarrský kráľ z rodu Bourbonovcov, ktorý vládol v rokoch 1643 – 1715.\nZa jeho vlády vrcholil vo Francúzsku kráľovský absolutizmus a barokové umenie. Jeho expanzívna zahraničná politika zatiahla do vojny väčšinu vtedajšej Európy. Za jeho vlády obsadilo Francúzsko Lotrinsko, Alsasko a Štrasburg. V rokoch 1701 – 1714 bojoval aj v slávnej vojne o španielske dedičstvo. Vo Francúzsku dal vybudovať architektonické skvosty ako zámok vo Versailles, Invalidovňu – nemocnicu a domov pre vojnových veteránov. Nákladný život a neustále konflikty Ľudovíta XIV. s väčšinou európskych mocností priviedli Francúzsko v 18. storočí na pokraj štátneho bankrotu.","url":"https://sk.wikipedia.org/wiki/%C4%BDudov%C3%ADt_XIV.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Louis_XIV_of_France.jpg/150px-Louis_XIV_of_France.jpg"},{"id":"337489","type":"good","language_code":"sk","title":"Dornier Do 17","summary":"Dornier Do 17, občas nazývaný aj Fliegender Bleistift („lietajúca ceruzka“), bol ľahký nemecký bombardér, používaný počas druhej svetovej vojny, vyrábaný spoločnosťou Dornier Flugzeugwerke. Bol navrhnutý podľa konceptu RLM na „Schnellbomber“ (rýchly bombardér), ktorý mal byť teoreticky dostatočne rýchly na to, aby mohol predstihnúť útočiace stíhačky.\nBol navrhnutý začiatkom 30. rokov a na začiatku vojny tvoril jeden z troch hlavných typov bombardérov, používaných Luftwaffe. Svoju bojovú premiéru začali Do 17 v roku 1937, v španielskej občianskej vojne, kde bol používaný v Légii Kondor. Spolu s Heinkelom He 111 bol hlavným bombardérom Luftwaffe v rokoch 1939 – 1940.\nDornier bol používaný počas celej vojny a zúčastnil sa každej väčšej kampane v prvej línii, až do roku 1941, keď jeho efektivita a užitočnosť bola zredukovaná kvôli malej nosnosti a doletu. Výroba Dornierov Do 17 skončila v lete 1940 v prospech novších a silnejších strojov Junkers Ju 88. Napriek tomu zostal Do 17 v službách Luftwaffe až do konca vojny ako vlečné, experimentálne a cvičné lietadlo. Značná časť produkcie bola odoslaná štátom pod nemeckou sférou vplyvu. Niekoľko sa ich zachovalo do konca vojny, posledný kus bol zošrotovaný vo Fínsku v roku 1952.\nDňa 3. septembra 2010, oznámilo múzeum RAF v Londýne, že bol objavený Dornier Do 17 pochovaný pod pieskom pri pobreží Kentu v Anglicku. Lietadlo je v dobrom stave a vďaka svojmu jedinečnému významu ho múzeum plánuje vytiahnuť a po renovácii vystaviť.","url":"https://sk.wikipedia.org/wiki/Dornier_Do_17","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Bundesarchiv_Bild_101I-341-0489-10A%2C_Frankreich%2C_Flugzeug_Dornier_Do_17_Z.jpg/150px-Bundesarchiv_Bild_101I-341-0489-10A%2C_Frankreich%2C_Flugzeug_Dornier_Do_17_Z.jpg"},{"id":"337737","type":"good","language_code":"sk","title":"Silver Side Up","summary":"Silver Side Up je tretí štúdiový album kanadskej rockovej skupiny Nickelback. Album bol vydaný dňa 11. septembra 2001 cez vydavateľstvo Roadrunner Records. Na pomoc pri nahrávaní si skupina pozvala producenta Ricka Parashara, známeho pre svoju spoluprácu so skupinami ako Temple of the Dog alebo Pearl Jam. Z tohto albumu pochádza najväčší hit skupiny, „How You Remind Me“, ktorý priniesol skupine veľký počet ocenení a celosvetovú popularitu. Album dosiahol #2 v prestížnom rebríčku Billboard 200 zaujal #1 v rebríčkoch v Kanade, v Írsku, na Novom Zélande a v Spojenom kráľovstve. Okrem toho, že album v mnohých krajinách získal zlatú a platinovú platňu, v Kanade bol ocenený 8x, v USA 6x, a vo Veľkej Británii a na Novom Zélande 3x platinovou platňou. Album sa tiež dostal na #26 v rebríčku magazínu Q v kategórii Recordings of The Year. Celkový počet predaných kópií albumu prekročil 14,1 milióna kusov. V roku 2010 bol album časopisom Billboard zaradený na #47 v rebríčku \"200 najlepších albumov desaťročia\".","url":"https://sk.wikipedia.org/wiki/Silver_Side_Up","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Media-cdrom.svg/150px-Media-cdrom.svg.png"},{"id":"33859","type":"good","language_code":"sk","title":"Dóm svätého Martina","summary":"Dóm svätého Martina alebo Katedrála svätého Martina môže byť:\n\nKatedrála svätého Martina (Bratislava)\nDóm svätého Martina (Mainz)\nKatedrála svätého Martina (Spišská Kapitula)\nKatedrála svätého Martina (Utrecht)\nKatedrála svätého Martina (Ypern)","url":"https://sk.wikipedia.org/wiki/D%C3%B3m_sv%C3%A4t%C3%A9ho_Martina","thumbnail_url":null},{"id":"338638","type":"good","language_code":"sk","title":"Mitsubishi Lancer Evolution","summary":"Mitsubishi Lancer Evolution (často tiež iba Lancer Evo či Evo) je športový derivát vozidla Mitsubishi Lancer vo verzii sedan, vyrábaný automobilkou Mitsubishi Motors. Vyrábal sa v 10. generáciach v rokoch 1992 až 2016. Spoločným znakom všetkých vozidiel Mitsubishi Lancer Evolution je motor so zdvihovým objemom 2000 cm³ prepĺňaný turbodúchadlom a pohon 4x4.Vozidlo bolo pôvodne určené len pre japonský trh, ale prostredníctvom predajných sietí Ralliart vo Spojenom kráľovstve a iných európskych krajinách je Lancer Evolution v Európe dostupný od roku 1998. Automobilka Mitsubishi sa rozhodla v roku 2003 pre vývoz ôsmej generácie Lanceru Evolution do USA po tom, čo sa osvedčil úspech automobilky Subaru, ktorá vtedy ponúkla na americký trh jeho priameho konkurenta Imprezu WRX.Posledná, desiata generácia Lanceru Evolution bola uvedená na trh v Japonsku v roku 2007 a na zahraničné trhy v roku 2008.","url":"https://sk.wikipedia.org/wiki/Mitsubishi_Lancer_Evolution","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Mitsubishi_Lancer_EVO_X.jpg/150px-Mitsubishi_Lancer_EVO_X.jpg"},{"id":"338901","type":"good","language_code":"sk","title":"Benátska republika","summary":"Benátska republika, celým menom Najjasnejšia benátska republika, po taliansky Serenissima Repubblica di Venezia alebo Najjasnejšia republika sv. Marka, Serenissima Repubblica di San Marco, bol štát na Apeninskom polostrove okolo mesta Benátky, ktorý existoval od 8. storočia do roku 1797. Neskôr krátko existovala republika s centrom v Benátkach ešte v revolučnom období 1848 až 1849.\nNa vrchole svojej moci ovládali Benátky okrem svojho okolia aj Dalmáciu (v dnešnom Chorvátsku), Krétu, časť gréckeho pobrežia a ďalšie oporné body a ostrovy v Stredomorí. Išlo o významnú námornú mocnosť, ktorá zabezpečovala najmä obchod medzi Európou a Blízkym východom. Politicky išlo po väčšinu času o zmiešanú formu vlády, v ktorej malo vplyv meštianstvo aj aristokracia, a ktorú zastrešoval doživotne volený dóža, ústavou obmedzený panovník. Benátsky štát a jeho vládnuca trieda boli aj významnými mecenášmi umelcov a zapísali sa tak do dejín európskej architektúry, hudby a výtvarného umenia.","url":"https://sk.wikipedia.org/wiki/Ben%C3%A1tska_republika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Republic_of_Venice_1789.svg/150px-Republic_of_Venice_1789.svg.png"},{"id":"34040","type":"good","language_code":"sk","title":"Barnardova hviezda","summary":"Barnardova hviezda je hviezda v súhvezdí Hadonos, ktorá má zo všetkých hviezd najrýchlejší vlastný pohyb po oblohe (10,34 \" za rok). Tento objekt je od Zeme vzdialený necelých šesť svetelných rokov, čím je v poradí štvrtou najbližšou hviezdou k Slnku, po troch hviezdach sústavy Alfa Centauri. Hoci leží tak blízko, je iba hviezdou deviatej magnitúdy, a preto je na jej pozorovanie potrebný ďalekohľad.\nIde o málo hmotného červeného trpaslíka spektrálnej triedy M4. V infračervenej oblasti spektra žiari oveľa viac než vo viditeľnom svetle. Je to veľmi stará hviezda. Boli na nej pozorované erupcie. Zaraďuje sa medzi eruptívne premenné hviezdy typu UV Ceti. Rýchlosť jej pohybu zmeral v roku 1916 astronóm Edward Emerson Barnard, na ktorého počesť hviezda dostala svoj názov. Do tej doby bola za hviezdu s najrýchlejším známym pohybom po oblohe považovaná Kapteynova hviezda. \nBarnardova hviezda sa nachádza v blízkosti hviezdy 66 Oph.  Bola predmetom štúdia mnohých astronómov, a to predovšetkým z dôvodu jej blízkosti k Slnku a polohy blízko nebeského rovníka. V priebehu pozorovania sa skúmali jej vlastnosti, astrometria a hľadala sa u nej planetárna sústava. V roku 1963 získala v astronomickej komunite značný ohlas domnienka Petra van de Kampa, ktorý tvrdil, že objavil odchýlku v pohybe Barnardovej hviezdy. Z tejto odchýlky malo vyplývať, že hviezdu obieha jedna alebo viac planét s hmotnosťou Jupitera. V sedemdesiatych rokoch boli získané nezávislé dáta, ktoré žiadne odchýlky pohybu nepotvrdili. Je však stále možné, že okolo hviezdy môžu obiehať planéty terestrického typu.\nV čase najväčšieho rozšírenia domnienky o hypotetických planétach sa hviezda dostala aj do pozornosti autorov science fiction a stala sa cieľom projektu Daedalus. Projekt Daedalus bola štúdia o možnosti vyslania rýchlej bezpilotnej sondy k blízkym hviezdam.","url":"https://sk.wikipedia.org/wiki/Barnardova_hviezda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Barnardstar2006.jpg/150px-Barnardstar2006.jpg"},{"id":"341062","type":"good","language_code":"sk","title":"Geografia Španielska","summary":"Španielsko je prímorský štát v juhozápadnej Európe. Zaberá približne 84 % rozlohy Pyrenejského polostrova, ktorý zdieľa s Portugalskom, Andorrou a Gibraltárom. Gibraltár je zámorské územie Spojeného kráľovstva. Španielsku tiež patrí súostrovie Baleáry (špa. Islas Baleares) v Stredozemnom mori a Kanárske ostrovy (špa. Islas Canarias) v Atlantickom oceáne, dve mestské exklávy v severnej Afrike Ceuta a Melilla a Španielske severoafrické dŕžavy (špa. \"plazas\" de Soberanía en el Norte de Africa)[chýba zdroj], ktoré sa skladajú z piatich malých ostrovov pri marockom pobreží. Španielsko má rozlohu 504 782 km², z toho 499 542 km² tvorí súš a 5 240 km² voda.\nŠpanielsko je z 88 % ohraničené morom (dĺžka pobrežia dosahuje 4 964 km) a zvyšných 12 % tvoria pozemné hranice (1 917,8 km).\nNa severe, severozápade a juhozápade je obmývané Atlantickým oceánom (Biskajský záliv na severe a zálivom Golfo de Cádiz na juhozápade) a na juhu a na východe od Gibraltárskeho prielivu po Pyreneje Stredozemným morom. Gibraltársky prieliv oddeľuje Španielsko a celú Európu od severnej Afriky a v najužšom mieste má šírku 13 km. Španielsko má pozemnú hranicu s Francúzskom (623 km) a s Andorrou (63,7 km), ktorá prechádza Pyrenejami na severovýchode, s Portugalskom (1 214 km) na západe a s Gibraltárom (1,2 km) v blízkosti najjužnejšieho cípu polostrova. Autonómne mestá Ceuta a Melilla majú pozemné hranice s Marokom (Ceuta 6,3 km a Melilla 9,6 km).","url":"https://sk.wikipedia.org/wiki/Geografia_%C5%A0panielska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Spain_topo.jpg/150px-Spain_topo.jpg"},{"id":"34144","type":"good","language_code":"sk","title":"Zuzana Mauréry","summary":"Zuzana Mauréry (* 23. september 1968, Bratislava) je slovenská filmová, televízna i divadelná herečka a speváčka muzikálového žánru. Šesťnásobná kandidátka na národné filmové ceny i dvojnásobná laureátka Slnka v sieti v hlavnej ženskej hereckej kategórii, je riadnym členom Slovenskej filmovej a televíznej akadémie. Žije v Bratislave, je rozvedená a bezdetná.","url":"https://sk.wikipedia.org/wiki/Zuzana_Maur%C3%A9ry","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Z.Maurery_CFK_2016_%281%29_crop.jpg/150px-Z.Maurery_CFK_2016_%281%29_crop.jpg"},{"id":"34145","type":"good","language_code":"sk","title":"Neil Armstrong","summary":"Neil Alden Armstrong (* 5. august 1930, Wapakoneta – † 25. august 2012, Cincinnati) bol americký astronaut a prvý človek, ktorý vstúpil na povrch Mesiaca. Bol tiež letecký inžinier, námorný pilot, skúšobný pilot a univerzitný profesor.\nPredtým, než sa stal astronautom, slúžil ako pilot v americkom námorníctve, pričom bojoval vo kórejskej vojne. Po odchode z námorníctva vyštudoval letecké inžinierstvo na Purdueovej univerzite a stal sa skúšobným pilotom Národného poradného výboru pre letectvo (NACA) v dnešnom Armstrongovom leteckom výskumnom stredisku, kde sa pri viac než 900 letoch zúčastnil testov mnohých typov lietadiel. Od roku 1958 sa postupne zapojil do programu amerického vojenského letectva, Man In Space Soonest (Človek vo vesmíre čo najskôr), testovania raketového lietadla North American X-15 a vývoja raketoplánu Boeing X-20 Dyna-Soar.\nV roku 1962 prešiel do oddielu astronautov NASA. Jeho prvým kozmickým letom bola misia Gemini 8 v marci 1966. Počas nej sa loď Gemini 8 stretla a spojila s bezpilotným raketovým stupňom Agena TV-8. Astronauti Armstrong a David Scott tak uskutočnili prvé spojenie dvoch telies na obežnej dráhe. Druhým a posledným letom Armstronga bola misia Apollo 11. Zatiaľ čo Michael Collins krúžil vo veliteľskom module okolo Mesiaca, Neil Armstrong a Edwin „Buzz“ Aldrin 20. júla 1969 ako prví ľudia pristáli na Mesiaci. Armstrong 21. júla vystúpil ako prvý človek na jeho povrch, čím sa stal svetovo známou osobnosťou.\nV roku 1971 odišiel z NASA a vyučoval na univerzite v Cincinnati, potom bol hovorcom a členom správnych rád niekoľkých spoločností. Zomrel v roku 2012 na komplikácie po operácii srdca.","url":"https://sk.wikipedia.org/wiki/Neil_Armstrong","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Neil_Armstrong_pose.jpg/150px-Neil_Armstrong_pose.jpg"},{"id":"341709","type":"good","language_code":"sk","title":"Dejiny Kuby","summary":"Dejiny Kuby sa začínajú odvíjať už v rokoch 10 000 až 8 000 rokov pred Kr., kedy podľa súdu väčšiny dnešných archeológov začalo dochádzať k jej osídľovaniu. Od roku 1511 Kubu kolonizovali Španieli, ktorí tu vládli až do konca 19. storočia. Pôvodní obyvatelia, tvorení väčšinou príslušníkmi taínského etnika, boli z veľkej časti vyhubení Európanmi v priebehu prvých rokov osídľovania ostrova, ich zvyšná časť pravdepodobne prežívala na ostrove ešte v 2. polovici 19. storočia.V prvých desaťročiach španielskej kolonizácie bola Kuba skôr zásobovacou základňou jeho ostatných kolónií. Neskôr, v 2. polovici 16. storočia sa stala prostredníctvom Havany dôležitým dopravným a obchodným strediskom na ceste z ostatných zámorských území Španielskej koruny. K celkovému rozvoju ostrova a zvyšovaniu počtu jeho obyvateľov začalo dochádzať v súvislosti s nárastom pestovania tabaku a cukrovej trstiny od začiatku 18. storočia. Cukrovarníctvo bolo potom v 19. a 20. storočí najdôležitejším odvetvím kubánskej ekonomiky. Hospodársky rozvoj bol spojený okrem iného s využitím otrokov, dovážaných sem z Afriky, ako hlavného zdroja pracovnej sily. V polovici 19. storočia tvorilo černošské obyvateľstvo viac ako 50 % ľudí na ostrove. Jeho začlenenie do politického života Kuby (otroctvo tu bolo zrušené v roku 1889) malo veľký vplyv na oslobodenie ostrova spod španielskej nadvlády.Od začiatku 19. storočia silnelo kubánske hnutie za nezávislosť. Jeho stúpencom nevyšiel v 40. a 50. rokoch plán na pripojenie k Spojeným štátom a neúspechom skončili aj všetky rokovania so Španielmi. Roku 1868 začali Kubánci za svoju samostatnosť bojovať a dočkali sa jej za pomoci Spojených štátov po skončení španielsko-americkej vojny. Nasledovalo krátke obdobie, počas ktorého Spojené štáty Kubu vojensky okupovali a úplnej samostatnosti sa tak dočkala až 20. mája 1902. Pokusy o budovanie stabilnej  demokracie boli zabránené niekoľkými diktatúrami, pričom viaceré z nich boli podporované Spojenými štátmi, ktoré pokračovali v snahe o uchovanie podstatného ekonomicko-politického vplyvu na Kube. Od roku 1956 prebiehali na Kube ozbrojené boje, počas ktorých, na začiatku roka 1959, ostrov ovládlo Hnutie 26. júla pod vedením Fidela Castra. V krajine bolo zavedené ľudové hnutie, na ktorého čele stál Fidel Castro. Od jeho odchodu v roku 2006, riadi štát jeho brat Raúl Castro, ktorý pokračuje v politike svojho predchodcu. V súvislosti s rozpadom Sovietskeho zväzu v roku 1991 boli v krajine zavedené mierne ekonomické reformy v prospech trhového hospodárstva.","url":"https://sk.wikipedia.org/wiki/Dejiny_Kuby","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Capitolio_full.jpg/150px-Capitolio_full.jpg"},{"id":"342060","type":"good","language_code":"sk","title":"Dejiny Limy","summary":"Dejiny Limy, hlavného mesta Peru, začali 18. januára 1535 založením mesta španielskym conquistadorom Franciscom Pizarrom. Mesto bolo založené v údolí rieky Rímac v oblasti osídlenej Yschmami, ktorí tvorili súčasť ríše Inkov. Roku 1543 sa Lima stala hlavným mestom vicekráľovstva Peru a sídlom súdu Real Audiencia. V roku 1551 bola založená najstaršia univerzita v Latinskej Amerike, v roku 1563 ju nasledovalo divadlo. V 17. storočí mesto napriek zemetraseniam aj hrozbe v podobe pirátov prosperovalo ako centrum rozsiahlej obchodnej siete. V 18. storočí však kvôli bourbonským reformám začalo upadať.\nObyvateľstvo Limy hralo v rokoch 1821 – 1824 významnú úlohu v peruánskej vojne za nezávislosť; mesto bolo sužované aj zo strany royalistov, aj zo strany povstaleckých armád. Po získaní nezávislosti sa Lima stala hlavným mestom novej Peruánskej republiky. V polovici 19. storočia zažívala krátke obdobie prosperity až do vypuknutia druhej tichomorskej vojny medzi Peru a Bolíviou na jednej strane a Čile na druhej strane v rokoch 1879 – 1883, kedy bolo mesto obsadené a vyplienené čilskými jednotkami. Po skončení vojny Lima prechádzala obdobím populačného rastu aj urbanistického rozvoja. Značný populačný nárast nastal najmä v 40. rokoch 20. storočia vďaka prisťahovalcom z peruánskych Ánd. To prispelo aj k veľkému rozšíreniu slumových mestečiek (známych ako pueblos jóvenes) na predmestiach Limy, pretože úrady nedokázali rozširovanie mesta udržať pod kontrolou.\nV roku 1988 bolo historické centrum mesta zapísané na zoznam kultúrneho dedičstva UNESCO.","url":"https://sk.wikipedia.org/wiki/Dejiny_Limy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Rimac_en_1850.jpg/150px-Rimac_en_1850.jpg"},{"id":"347322","type":"good","language_code":"sk","title":"STS-135","summary":"STS-135 (ISS ULF-7) bola posledná misia v programe raketoplánu. Let bol pôvodne zamýšľaný ako STS-335- prípadná záchranná misia pre let STS-134, schválený a pridaný do plánu bol až neskôr. Misiu absolvoval raketoplán Atlantis. Cieľom letu bolo doplnenie zásob pre Medzinárodnú vesmírnu stanicu vo viacúčelovom logistickom module MPLM Raffaello (bol to jediný let pri ktorom Atlantis viezol MPLM). Počas misie sa uskutočnil jeden výstup do otvoreného priestoru (EVA), ktorý ale vykonala posádka ISS.\nAtlantis odštartoval aj pristál hneď v prvom plánovanom termíne. Pristátie sa uskutočnilo ešte pred východom Slnka, celkovo to bolo 26. nočné pristátie programu. Po prvýkrát od roku 1983 (misia STS-6) letela na palube raketoplánu len štvorčlenná posádka.","url":"https://sk.wikipedia.org/wiki/STS-135","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/STS-135_patch.png/150px-STS-135_patch.png"},{"id":"34856","type":"good","language_code":"sk","title":"Orion","summary":"Orión alebo Orion (po grécky Órión, po latinsky a anglicky Orion) môže byť:\n\nv starogréckej mytológii syn Poseidóna, pozri Órión (mytológia)\nOrión (súhvezdie)\nOrión (hmlovina)\npripravovaná kozmická loď NASA, pozri Orion (kozmická loď)\nOrion Asteroid Mission – pripravovaná misia, pristátie na asteroide\nčeský raper, pozri Orion (hudobník)\ntováreň na čokoládu, pozri Orion (čokoládovňa)","url":"https://sk.wikipedia.org/wiki/Orion","thumbnail_url":null},{"id":"35076","type":"good","language_code":"sk","title":"Ropa","summary":"Ropa je horľavá kvapalina tvorená zmesou uhľovodíkov, najmä alkánov, nafténov a aj arénov a polárnych zlúčenín (živice, asfaltény a iné). Najmä anglická literatúra dodáva, že ropa môže byť okrem kvapalného skupenstva aj plynná alebo tuhá ale bežne sa takto označuje iba kvapalná ropa.\nJe dôležitou nerastnou surovinou a významnou ekonomickou komoditou. Hodnota ropy stúpa po chemickej úprave, kedy sa z nej vyrábajú kvapalné palivá, rozpúšťadlá a mazadlá. Vznikla pravdepodobne rozkladom zvyškov uhynutých živočíchov a rastlín. Nachádza sa vo vrchných vrstvách zemskej kôry, kde je väčšinou viazaná na usadené horniny najčastejšie v oblasti kontinentálnych šelfov. Je základnou surovinou petrochemického priemyslu. Náleziská ropy (rezervoáre) sa najčastejšie nachádzajú pod nepriepustnými vrstvami, v hĺbkach až do 8 km pod zemským povrchom. Ropa pri ťažbe alebo vyviera pod tlakom – ťažba samotokom, alebo sa čerpá – mechanizovaná ťažba. Vyskytuje sa spoločne so zemným plynom a vodou. Z hľadiska slovenskej legislatívy je radená medzi vyhradené suroviny.","url":"https://sk.wikipedia.org/wiki/Ropa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Petroleum_sample.jpg/150px-Petroleum_sample.jpg"},{"id":"350877","type":"good","language_code":"sk","title":"Rukopisy z Nag Hammádí","summary":"Rukopisy z Nag Hammádí (iné názvy: knižnica z Nag Hammádí, texty z Nag Hammádí, texty z Chénoboskia, iné prepisy názvu Nag Hammádí pozri pod Nadž’ Hammádí) je súbor starovekých textov, pochádzajúci pravdepodobne z 3. a 4. storočia po Kr., objavený pri hornoegyptskom meste Nadž’ Hammádí (Nag’ Hammádí) v roku 1945.\nObsahuje koptské preklady pôvodne gréckych textov. Dnes najznámejším titulom súboru je Tomášovo evanjelium (TmEv), ktoré sa až tu našlo kompletné. Celý súbor patrí medzi štyri najdôležitejšie povojnové rukopisné nálezy a dnes je uložený v Koptskom múzeu v Káhire, v Egypte.\nV roku 1945 našiel miestny roľník v zapečatenom hlinenom džbáne dvanásť zväzkov papyrusových listov viazaných v koži. Zväzky obsahujú päťdesiatdva prevažne gnostických traktátov, ale aj tri práce patriace do súboru Corpus Hermeticum a časti prekladu Platónovej Republiky. Spisy môžu podľa religionistu prof. Jamesa M. Robinsona, ktorý viedol ich vedecké spracovanie a publikovanie, patriť  pachomiovskému mníšskemu spoločenstvu, ktoré obývalo neďaleké zaniknuté koptské kláštory.","url":"https://sk.wikipedia.org/wiki/Rukopisy_z_Nag_Hamm%C3%A1d%C3%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Egypt_base.jpg/150px-Egypt_base.jpg"},{"id":"35949","type":"good","language_code":"sk","title":"Toki pona","summary":"Toki pona je analytický umelý jazyk vytvorený kanadskou lingvistkou a prekladateľkou Sonjou Lang ako filozofický jazyk, ktorého cieľom je zjednodušiť myslenie a komunikáciu. Prvý krát bol na internete prezentovaný v roku 2001. Sonja Lang v roku 2014 vydala knihu Toki Pona: The Language of Good (po slovensky Toki pona: Jazyk dobra), v ktorej uviedla už kompletnú formu jazyka. Po publikácii sa začala komunita hovoriacich rozrastať. Jazyk je používaný väčšinou v rámci online chatov, na sociálnych sieťach alebo iných skupinách, ale počas rokov prebehlo tiež niekoľko organizovaných osobných stretnutí.\nZákladnou vlastnosťou toki pony je minimalizmus. Sústredí sa na jednoduché univerzálne koncepty s cieľom použiť čo najviac jednoduchých jazykových prostriedkov. Má 120 – 125 slov a 14 hlások, ktoré možno jednoducho vysloviť vďaka ich výskytu v iných jazykoch. Hoci pri jej tvorbe nebol pôvodný zámer vytvoriť medzinárodný pomocný jazyk, môže plniť túto funkciu. Toki pona je inšpirovaná taoistickou filozofiou a snaží sa pomáhať svojim používateľom sústrediť sa na podstatu. V súlade so Sapir-Whorfovou hypotézou má podporovať pozitívne myslenie. Hovoriaci sú si schopní rozumieť a komunikovať spolu napriek malej slovnej zásobe vďaka zameriavaniu sa hlavne na kontext a kombinácie niekoľkých slov vyjadrujúcich bližší význam.","url":"https://sk.wikipedia.org/wiki/Toki_pona","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Toki_pona.svg/150px-Toki_pona.svg.png"},{"id":"35951","type":"good","language_code":"sk","title":"Vancouver Canucks","summary":"Vancouver Canucks je profesionálny hokejový klub sídliaci vo Vancouveri, najväčšom meste kanadskej provincie Britská Kolumbia. Vancouver Canucks hrá v Severozápadnej divízii Západnej konferencie NHL. Mužstvu sa trikrát podarilo prebojovať až do finále Stanley Cupu a to v rokoch 1982 , 1994 a 2011. Ich domácim hokejovým štadiónom je Rogers Arena.","url":"https://sk.wikipedia.org/wiki/Vancouver_Canucks","thumbnail_url":null},{"id":"361408","type":"good","language_code":"sk","title":"Io","summary":"Io môže byť:\n\npostava z gréckej mytológie, pozri Io (mytológia)\nmesiac planéty Jupiter, pozri Io (mesiac)","url":"https://sk.wikipedia.org/wiki/Io","thumbnail_url":null},{"id":"36535","type":"good","language_code":"sk","title":"Spektrálna klasifikácia","summary":"Spektrálna klasifikácia je klasifikácia hviezd založená na teplote hviezdneho povrchu – fotosfére. Túto teplotu možno zistiť na základe absorpčných spektrálnych čiar, čo sú tmavé čiary v obraze získanom prístrojom zvaným štrbinový spektrograf. Poloha a intenzita absorpčných spektrálnych čiar závisí od toho, ktoré energetické hladiny atómov rôznych prvkov sú obsadené a obsadenie energetických hladín zase priamo závisí od teploty prostredia, v ktorom sa atómy nachádzajú. V prípade spektrálnej klasifikácie ide o analýzu absorpčných čiar vytvorených atómami v hviezdnej atmosfére, predovšetkým vo fotosfére.Svetlo z fotosféry hviezd sa v prípade mriežkového spektrografu (typ štrbinového spektrografu) analyzuje štiepením optickou mriežkou. Tá svetlo rozdelí na zväzky rôznych vlnových dĺžok, čiže rozličných farieb. Vlnové dĺžky sa odlišujú svojimi smermi. Objektív spektrografu sústredí tieto jednofarebné zväzky do ohniskovej roviny, čím sa vytvoria jednofarebné (monochromatické) obrazy vstupnej štrbiny nazývané spektrum. V spektre každá čiara predstavuje atóm alebo ión chemického prvku. Preskok elektrónu na vyššiu hladinu (excitácia) až úplne odtrhnutie elektrónu od atómu (ionizácia) nastáva u rôznych chemických prvkov pri rôznych teplotách. Nájdenie „otlačku“ určitého excitovaného atómu alebo iónu v podobe spektrálnej čiary preto naznačuje, aká teplota panuje na povrchu hviezdy. Ak bola teplota hviezdy určená väčšinou z absorpčných čiar, nezvyčajné absencie čiar alebo širšie čiary môžu znamenať nezvyčajné chemické zloženie časti hviezdnej atmosféry – chromosféry.\nV súčasnosti sa väčšina hviezd označuje písmenami O, B, A, F, G, K a M, kde trieda O označuje najteplejšie hviezdy a trieda M najchladnejšie. Na zapamätanie si poradia tried sa niekedy využíva anglická mnemonika \"Oh, be a fine girl /guy, kiss me\". Neformálne sa hviezdam jednotlivých spektrálnych typov prisudzujú takéto farby: O modré, B modro-biele, A biele, F žlto-biele, G žlté, K oranžové a M červené. Skutočná farba hviezdy určitého typu sa pri pozorovaní môže líšiť od týchto farieb v závislosti od optických podmienok a zdanlivej hviezdnej veľkosti.\nV súčasnej klasifikácii hviezd, Morgan-Keenanovej spektrálnej klasifikácii, je spektrálne písmeno rozšírené o číslo 0 až 9, ktoré označuje desatinu rozsahu medzi dvoma hviezdnymi triedami, takže A5 je 5 desatín medzi triedami A0 a F0, ale A2 predstavuje 2 desatiny plného rozsahu od A0 do F0. Ďalšou veličinou zahrnutou v Morgan-Keenanovej spektrálnej klasifikácii je svietivosť triedy vyjadrená rímskymi číslicami I, II, III, IV a V, ktoré vyjadrujú šírku určitej absorpcie čiar v hviezdnom spektre.","url":"https://sk.wikipedia.org/wiki/Spektr%C3%A1lna_klasifik%C3%A1cia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Solar_prominence_from_STEREO_spacecraft_September_29%2C_2008.jpg/150px-Solar_prominence_from_STEREO_spacecraft_September_29%2C_2008.jpg"},{"id":"368219","type":"good","language_code":"sk","title":"Druhá plavba Jamesa Cooka","summary":"Druhá plavba Jamesa Cooka bola námorná prieskumná plavba Jamesa Cooka, dôstojníka britského kráľovského námorníctva, ktorú vykonal v rokoch 1772 až 1775. V júni 1772 dostal James Cook od britskej Admirality príkaz na velenie druhej námornej výpravy. Účelom výpravy bolo potvrdiť či vyvrátiť existenciu mysu Circumcision, oboplávať Zemeguľu po najväčších možných južných zemepisných šírkach s cieľom objaviť predpokladanú južnú pevninu. Podľa možností mal vykonať aj prieskum ďalších, dosiaľ neprebádaných oblastí oceánu. Cook dostal k dispozícii dve lode – H.M. Sloop Resolution a H.M. Bark Adventure. Velením na lodi Adventure bol poverený Tobias Furneaux, ktorý bol Cookovi podriadený a lodi Resolution velil sám Cook. Na výprave sa mal pôvodne zúčastniť významný britský prírodovedec Joseph Banks, ktorý však nakoniec účasť odriekol. Nahradil ho nemecký prírodovedec Johann Reinhold Forster so svojim synom Georgom Forsterom.\nVýprava vyplávala 13. júla 1772. Po zástavkách na Madeire a Kapvedských ostrovoch doplával Cook najprv k Mysu dobrej nádeje a odtiaľ sa plavil na juh, aby sa pokúsil nájsť mys Circumcision a Južnú zem. Tu po prvýkrát prekročil južný polárny kruh. Počas plavby východným smerom sa obe lode nechcene odlúčili. Adventure odplávala priamou cestou na Nový Zéland, a Resolution ďalej pátrala v  blízkosti južného polárneho kruhu od zemepisnej dĺžky južnej Afriky až k zemepisnej dĺžke Nového Zélandu. Po zástavke na Novom Zélande prebádal Cook oblasť severovýchodne odtiaľ až k Tahiti. Pri spiatočnej ceste na Nový Zéland navštívil súostrovie Tonga. Potom sa obe lode vrátili na Nový Zéland. Tu však Adventure zaostala v búrke za Resolution a obe lode sa už nestretli, napriek tomu, že pre tento prípad bolo dohodnuté stretnutie na dohodnutom mieste. Adventure odplávala k Mysu dobrej nádeje, Resolution pokračovala v preskúmavaní Južného oceánu a potom zamierila do tropického Tichomoria. Tu Cook najprv navštívil Veľkonočný ostrov, Markézy a potom znovu Tahiti a súostrovie Nové Hebridy. Objavil a preskúmal Novú Kaledóniu a ostrov Norfolk. Potom opustil Tichý oceán a vykonal prieskum Ohňovej zeme. Preskúmal južné oblasti Atlantického oceánu medzi mysom Horn a mysom Dobrej nadeje. Tu objavil Južnú Georgiu a Južné Sandwichove ostrovy.\nK technickému vybaveniu lode Resolution patrila presná kópia Harrisonovho námorného chronometra H4, ktorá umožňovala na tú dobu výnimočne presne stanoviť zemepisnú dĺžku.\nPo návrate do Anglicka bol James Cook povýšený do hodnosti kapitána a za správu o prevencii proti skorbutu bol vyznamenaný Copleyovou medailou Kráľovskej spoločnosti.","url":"https://sk.wikipedia.org/wiki/Druh%C3%A1_plavba_Jamesa_Cooka","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Cook_Three_Voyages_59.png/150px-Cook_Three_Voyages_59.png"},{"id":"368863","type":"good","language_code":"sk","title":"Veľký tresk (rozlišovacia stránka)","summary":"Veľký tresk alebo big bang alebo big-bang (angl. Big Bang alebo big bang) môže byť:\n\nhypotetická forma začiatku vesmíru, pozri veľký tresk\n(písané aj Big Bang) radikálna reforma na Londýnskej burze v roku 1986, pozri Veľký tresk (Londýnska burza)\nprezývka metódy jednorázového zavedenia meny euro, t. j. v jeden deň naraz v hotovostnej i bezhotovostnej forme, pozri veľký tresk (euro)Veľký tresk môže byť aj:\n\nintenzívny tresk, pozri pod tresk\nrýchle, prudké zavádzanie opatrení pri ekonomickej transformácii spoločnostiBig Bang môže byť aj:\n\njuhokórejská hudobná skupina, pozri Big Bang (kórejská skupina)\nbritská hudobná skupina, pozri Big Bang (britská skupina)","url":"https://sk.wikipedia.org/wiki/Ve%C4%BEk%C3%BD_tresk_(rozli%C5%A1ovacia_str%C3%A1nka)","thumbnail_url":null},{"id":"3705","type":"good","language_code":"sk","title":"Nórske more","summary":"Nórske more (nór. Norskehavet) je okrajové more Atlantického oceánu, ktoré býva niekedy zaraďované k Severnému ľadovému oceánu. Tvorí dôležité spojenie medzi otvoreným severným Atlantikom a Severným ľadovým oceánom. More leží medzi Nórskom, Islandom, súostrovím Špicbergy a ostrovom Jan Mayen a má rozlohu 1,383 milióna km2. Na rozdiel od Severného mora, nadväzujúceho na juhu, a Barentsovho mora na severovýchode nie je šelfovým morom, ale dosahuje hĺbku až 4 000 metrov. Jeho dno je veľmi členité a bohaté na ložiská ropy a zemného plynu, pobrežné vody slúžia ako neresiská mnohým druhom rýb.\nSeveroatlantický prúd je príčinou vyrovnaných teplôt vody po celý rok, ktoré sú zhruba o 10 °C vyššie ako zodpovedá stupňu zemepisnej šírky. Spolu so susedným Grónskym morom je Nórske more miestom vzniku severoatlantického podmorského prúdu (angl. North Atlantic Deep Water); teplá voda Severoatlantického prúdu s vysokou salinitou sa tu ochladzuje a klesá do hlbín oceánu. Nórske more je rozhodujúcim miestom pre vznik a udržanie termohalinného výmenníku svetového oceánu.\nReliéf dna mora je tvorený dvoma výraznými podmorskými panvami – Nórskou panvou a Lofotskou panvou. Od Grónskeho mora je Nórske more na dne oddelené Mohnovým chrbtom. Pred zhruba osemtisíc rokmi došlo v Nórskom mori k obrovskému podmorskému zosuvu Storrega, ktorý mal za následok vlnu tsunami na pobreží Nórskeho a Severného mora.","url":"https://sk.wikipedia.org/wiki/N%C3%B3rske_more","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Norwegian_Sea_map_cs.png/150px-Norwegian_Sea_map_cs.png"},{"id":"371319","type":"good","language_code":"sk","title":"Belgická revolúcia","summary":"Belgická revolúcia v roku 1830 bola vzbura provincií na juhu Holandského kráľovstva (neoficiálny názov bol Spojené nizozemské kráľovstvo) proti jeho kráľovi Viliamovi I. (Guillaume Ier). Táto revolúcia viedla ku vzniku nezávislosti Belgicka. Jeho štátnym zriadením od začiatku existencie sa stala monarchia na čele s voleným kráľom Leopoldom I. Belgickým (Leopold Georg Christian Friedrich von Sachsen-Coburg-Saalfeld, duc de Saxe, prince de Saxe-Cobourg-Gotha), ktorý vládol Belgicku nasledujúcich tridsaťštyri rokov.\nPríčinou vnútorného konfliktu vo vtedajšom Holandsku boli rozdielne mocenské záujmy rodov oranžského a sasko-coburgského a nevhodné spojenie do jednej federácie po porážke Napoleona I. Bonaparteho pri Waterloo. O vytvorení tejto federácie sa rozhodlo na Viedenskom kongrese v roku 1814. Návrh na obnovenie samostatnosti Belgicka vzniesol francúzsky politik Charles-Maurice de Talleyrand-Périgord a tiež navrhol osobu vládcu. Belgická revolúcia bola symbolickou udalosťou v rámci politiky neútočenia medzi signatármi zmluvy Quadruplealliance (1813). Štyri európske mocnosti sa pri tejto príležitosti dohodli a uskutočnili politiku non-intervencie.\nVšeobecné príčiny ľudovej vzbury tkveli v rozdieloch vo vierovyznaní medzi Holanďanmi a Belgičanmi, tiež jazyková rozdielnosť holandčiny a francúzštiny a rôzny stupeň ekonomickej rozvinutosti belgických provincií a tradične rozvinutejší stupeň hospodárstva holandských.","url":"https://sk.wikipedia.org/wiki/Belgick%C3%A1_revol%C3%BAcia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Wappers_belgian_revolution.jpg/150px-Wappers_belgian_revolution.jpg"},{"id":"372365","type":"good","language_code":"sk","title":"Archaeoraptor","summary":"Archaeoraptor je rodové meno, ktorým bola roku 1999 v článku publikovanom v časopise National Geographic neformálne nazvaná fosília nájdená v Číne, ktorá bola označená za chýbajúci článok medzi teropódnymi dinosaurami a vtákmi. Už pred zverejnením však panovali pochybnosti o jej autenticite. Záležitosť nakoniec skončila škandálom, pretože ďalším výskumom sa preukázalo, že ide o falzifikát. V skutočnosti bol nález kombináciou niekoľkých skamenelín pochádzajúcich od odlišných druhov. Čínsky paleontológ Zhou s kolegami zistili, že hlava a vrchná časť tela patrili primitívnemu vtákovi rodu Yanornis zo spodnej kriedy. Chvost bol roku 2002 prisúdený malému okrídlenému dromeosauridovi rodu Microraptor, ktorý žil približne v rovnakom období. Dolné končatiny patrili zatiaľ neznámemu živočíchovi.Škandál s tzv. Archaeoraptorom poukázal na nezákonný obchod čínskych priekupníkov s fosíliami a tiež na potrebu podrobnejšieho vedeckého preskúmania údajných „chýbajúcich článkov“, ktorých nálezy boli publikované v časopisoch, ktoré svoje články nepodrobujú odborným recenziám. Kreacionisti využili škandál s fosíliami k spochybňovaniu evolučnej teórie. Hoci kostra Archaeoraptora bola falzifikátom, existujú aj iné, potvrdené nálezy operených dinosaurov, ktoré poukazujú na vývojovú súvislosť medzi vtákmi a teropódnymi dinosaurami.","url":"https://sk.wikipedia.org/wiki/Archaeoraptor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Archaeoraptor_composite_fossil_at_the_Paleozoological_museum_of_China.jpg/150px-Archaeoraptor_composite_fossil_at_the_Paleozoological_museum_of_China.jpg"},{"id":"372673","type":"good","language_code":"sk","title":"CM Punk","summary":"Phillip Jack Brooks (* 26. október 1978), známy pod prezývkou CM Punk, je americký profesionálny wrestler  ktorý pôsobil v spoločnosti WWE.  V súčasnosti je v UFC. Je najdlhšie panujúcim šampiónom WWE v modernej ére, keď titul držal 434 dní od 20. novembra 2011 do 27. januára 2013. V historickom rebríčku mu patrí 6. miesto. V profesionálnom wrestlingu je 7-násobným svetovým šampiónom, pričom raz získal ROH World Championship a ECW Championship, trikrát World Heavyweight Championship a dvakrát WWE Championship. Okrem týchto titulov získal World Tag Team Championship (s Kofi Kingstonom) a WWE Intercontinental Championship, vďaka čomu sa stal 19. členom klubu WWE Triple Crown Championship. Podarilo sa mu to za rekordných 203 dní. Spolu má na konte 11 rôznych titulov. Taktiež získal v rokoch 2008 a 2009 dve výhry v tzv. Money in the Bank ladder match, čo sa nikomu inému nepodarilo. V roku 2011 získal Slammy Award v kategórii Superstar of the Year.\nS wrestlingom začínal v nezávislých organizáciách a to predovšetkým ako člen Ring of Honor (ROH), kde pôsobil aj ako tréner vo wrestlingovej škole. V roku 2005 podpísal zmluvu s WWE, odkiaľ bol na istý čas poslaný do Ohio Valley Wrestling (OVW), aby si zlepšil svoju výkonnosť a nabral nové skúsenosti.\nPočas celej kariéry sa Punk prezentuje ako predstaviteľ životného štýlu straight edge, ktorým sa riadi aj v osobnom živote.","url":"https://sk.wikipedia.org/wiki/CM_Punk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/CM_Punk_2.jpg/150px-CM_Punk_2.jpg"},{"id":"37990","type":"good","language_code":"sk","title":"Saturn V","summary":"Saturn V (nazývaná aj Raketa na Mesiac) je americká viacstupňová nosná raketa, používaná v programe Apollo a Skylab. Bola to najväčšia raketa typu Saturn, aj keď NASA mala pripravené návrhy aj väčších a silnejších rakiet (ako napríklad raketa Nova). Saturn V bola navrhnutá a vyvinutá v Marshall Space Flight Center tímom nemeckých raketových vedcov pod vedením Wernhera von Brauna, ktorý počas druhej svetovej vojny pracoval na nemeckom programe raketových striel V2. Hlavnými dodávateľmi boli firmy Boeing, North American Aviation, Douglas Aircraft a IBM.\nOd 1967 do 1973 NASA vypustila trinásť rakiet Saturn V bez toho aby stratila čo len jednu (aj keď Apollo 6 a Apollo 13 mali poruchy motorov, palubné počítače to dokázali eliminovať tým, že zostávajúce motory nechali bežať dlhšie). Hlavnou úlohou týchto rakiet bolo vyniesť kozmickú loď Apollo, ktorá potom dopravila astronautov NASA na Mesiac. Táto raketa tiež vyniesla vesmírnu stanicu Skylab a boli plánované aj ako hlavné nosné rakety pre neskôr zrušený program kozmických sond na Mars, Voyager. Tento projekt bol v roku 1976 nahradený programom Viking.","url":"https://sk.wikipedia.org/wiki/Saturn_V","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Ap11-KSC-69PC-241HR.jpg/150px-Ap11-KSC-69PC-241HR.jpg"},{"id":"38239","type":"good","language_code":"sk","title":"50000 Quaoar","summary":"50000 Quaoar (symbol: ) je transneptúnsky objekt obiehajúci okolo Slnka v Kuiperovom páse. Bol objavený 4. júna 2002 astronómami Chadom Trujillom a Michaelom Brownom na fotografiách urobených na observatóriu Mount Palomar. Pomenovaný bol po božstve spájanom v mytológii indiánskeho kmeňa Tongva so stvorením sveta.Teleso je kandidátom na zaradenie medzi tzv. trpasličie planéty. Podľa Trujillovho a Brownovho merania má priemer 1 260 ± 190 km, ale novšie merania naznačujú, že je možno až o 400 km menší. Okolo Slnka obieha po kruhovej, voči rovine ekliptiky len mierne naklonenej dráhe vo vzdialenosti asi 6 miliárd km. Jeho obežná doba je 287 rokov. Teleso je tvorené zmesou kamenia a vodného ľadu s malou prímesou metánu a etánu.","url":"https://sk.wikipedia.org/wiki/50000_Quaoar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Quaoar-weywot_hst.jpg/150px-Quaoar-weywot_hst.jpg"},{"id":"38460","type":"good","language_code":"sk","title":"Freddie Mercury","summary":"Freddie Mercury (narodený ako Farrokh Bulsara; * 5. september 1946, Stone Town, Zanzibar – † 24. november 1991, Kensington, Londýn, Anglicko) bol britský producent, spevák a skladateľ, ktorý sa preslávil hlavne ako líder rockovej skupiny Queen. Bol slávny vďaka svojmu okázalému vystupovaniu a charakteristickému spevu v rozsahu štyroch oktáv. Ako skladateľ sa výrazne autorsky podieľal na vzniku viacerých známych hitov kapely Queen, akými boli napríklad „Bohemian Rhapsody“, „Somebody to Love“, „Don't Stop Me Now“, „Crazy Little Thing Called Love“ a „We Are the Champions“. Okrem práce so skupinou Queen mal za sebou aj sólové projekty a občas spolupracoval ako producent a hosťujúci hudobník iných umelcov (spev, alebo klavír).\nZomrel 24. novembra 1991 na bronchopneumóniu, ktorá bola spôsobená vírusom H.I.V. Mercury posmrtne v roku 1992 dostal ocenenie Brit Award za výnimočný prínos pre hudbu. V tom istom roku bol na štadióne v londýnskom Wembley na jeho počesť usporiadaný obrovský koncert.\nV roku 2001 bol Mercury spolu s ostatnými členmi kapely Queen uvedený do Rokenrolovej siene slávy, od roku 2002 má táto kapela svoju hviezdu na Hollywoodskom chodníku slávy, v roku 2003 sa dostali do Siene slávy hudobných skladateľov a v roku 2004 boli uvedení do Siene slávy Spojeného kráľovstva.\nV histórii populárnej hudby je Freddie Mercury stále volený medzi špičku spevákov. V roku 2002 bol v ankete BBC Freddie Mercury daný na 58. miesto stovky najväčších Britov. V roku 2005 sa stal najväčším spevákom všetkých čias aj v ankete časopisu Blender a MTV2. Aj redaktori renomovaného periodika, Rolling Stone, hodnotili Mercuryho ako 18. zo stovky najlepších spevákov všetkých čias. V roku 2009 ho časopis Classic Rock dal na prvé miesto. Internetová metadátová databáza  AllMusic Fredie Mercuryho charakterizuje ako „jedného z najväčších rockových entertainerov“, ktorý vlastnil „jeden z najväčších hlasov v hudbe“.","url":"https://sk.wikipedia.org/wiki/Freddie_Mercury","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Freddie_Mercury_performing_in_New_Haven%2C_CT%2C_November_1977.jpg/150px-Freddie_Mercury_performing_in_New_Haven%2C_CT%2C_November_1977.jpg"},{"id":"3849","type":"good","language_code":"sk","title":"New York","summary":"New York môže byť:\n\nmesto v USA, pozri New York (mesto)\nštát v USA, pozri New York (štát USA)v USA\nNew York County, jeden z piatich okresov v New York City totožný s mestským obvodom Manhattan\nMetropolitná oblasť New York, región zahŕňajúci New York City a jeho predmestia\nNew York (Texas), komunita v Texasev Anglicku\nNew York, Lincolnshire\nNew York, North Yorkshire\nNew York, Tyne and Wearv hudbe\nNew York pieseň od U2\nNew York (album), album od Lou Reeda\nNew York, New York (pieseň) známa pieseň Franka Sinatru","url":"https://sk.wikipedia.org/wiki/New_York","thumbnail_url":null},{"id":"38682","type":"good","language_code":"sk","title":"Vápenec","summary":"Vápenec je sedimentárna hornina, ktorá spolu s dolomitom tvorí štyri pätiny všetkých sedimentov na povrchu Zeme. V prevažnej miere (nad 80 %) sa skladá z uhličitanu vápenatého (CaCO3), či už vo forme kalcitu, alebo aragonitu. Ako prímesi sa vyskytujú dolomit, siderit, kremeň, ílové minerály a úlomky skamenelín. Čisté vápence sú biele. Chemicky čistý organodetrický nespevnený kalový vápenec sa nazýva krieda. Rozličné prímesi ich zafarbujú do siva, červena (oxidy železa), najmä ak sú vystavené zvetrávaniu.\nDo geologických máp a litostratigrafických schém sa vápence zaznačujú tehličkovou šrafúrou.","url":"https://sk.wikipedia.org/wiki/V%C3%A1penec","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/DachsteinkalkBivalvia.jpg/150px-DachsteinkalkBivalvia.jpg"},{"id":"39987","type":"good","language_code":"sk","title":"Halleyho kométa","summary":"Halleyho kométa (iné názvy: kométa Halley, 1P/Halley, nesprávne [a po česky]: Halleyova kométa) je periodická kométa s periódou približne 75,3 rokov. Je to najznámejšia periodická kométa. Pomenovaná je po astronómovi menom Edmund Halley. Naposledy bola v perihéliu v roku 1986, kedy ju navštívili kozmické sondy Vega 1, Vega 2 a Giotto. Jej najbližší návrat k Slnku sa očakáva 28. júla 2061.","url":"https://sk.wikipedia.org/wiki/Halleyho_kom%C3%A9ta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Comet_Halley.jpg/150px-Comet_Halley.jpg"},{"id":"4001","type":"good","language_code":"sk","title":"Indonézia","summary":"Indonézia, dlhý tvar Indonézska republika, je štát v juhovýchodnej Ázii a Oceánii tvorený 17 508 ostrovmi. S viac ako 230 miliónmi obyvateľov ide o štvrtý najľudnatejší štát sveta a takisto o štát s najväčším počtom obyvateľov hlásiacich sa k islamu. Štátnym zriadením krajiny je republika s voleným prezidentom a parlamentom. Hlavným mestom Indonézie je Jakarta. Na pevnine Indonézia hraničí s Papuou-Novou Guineou, Východným Timorom a Malajziou. Na mori susedí so Singapurom, Filipínami, Austráliou, Palau, Thajskom a indickým územím Andamany a Nikobary. \nIndonézske súostrovie bolo významným obchodným centrom najmenej od 7. storočia, keď kráľovstvo Šrívidžaja obchodovalo s Čínou a Indiou. Miestni vládcovia postupne začali preberať indickú kultúru, náboženské a politické modely a hinduistické a budhistické kráľovstvá rozkvitali. Indonézska história bola ovplyvnená snahami cudzích mocností ovládnuť jej prírodné bohatstvo. Moslimskí obchodníci priniesli islam a európski kolonialisti spolu v čase zámorských objavov bojovali o ovládnutie obchodu s korením na Molukách. Po troch a pol storočiach holandskej nadvlády získala Indonézia po druhej svetovej vojne nezávislosť. Turbulentná moderná história krajiny bola ovplyvnená prírodnými katastrofami, korupciou, separatizmom, demokratizáciou a obdobiami prudkých ekonomických zmien. \nObyvateľstvo súostrovia patrí k mnohým etnickým, jazykovým a náboženským skupinám. V Indonézii došlo k vývoju zdieľanej identity definovanej spoločným jazykom, etnickou a náboženskou pluralitou vnútri väčšinovo moslimskej spoločnosti, umožnenú historickou skúsenosťou s kolonializmom a bojom proti nemu. Indonézske národné motto, „Bhinneka Tunggal Ika“ („Jednota v rozdielnosti“, doslova „Veľa, ale jeden“) vyjadruje rozdielnosť, ktorá je pre krajinu typická. Napriek veľkému počtu obyvateľov a vysokej hustote osídlenia sa v krajine nachádzajú obrovské oblasti divokej prírody s druhou najväčšou biodiverzitou na svete. Indonézia má veľké prírodné bohatstvo, ale napriek tomu je rozšíreným problémom chudoba. Aj napriek problémom s chudobou je Indonézia 19. najväčšou ekonomikou sveta a je preto jednou z krajín skupiny G-20. Je tiež členom Združenia národov juhovýchodnej Ázie a Ázijsko-pacifického hospodárskeho spoločenstva.","url":"https://sk.wikipedia.org/wiki/Indon%C3%A9zia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Flag_of_Indonesia.svg/150px-Flag_of_Indonesia.svg.png"},{"id":"41202","type":"good","language_code":"sk","title":"Kriváň","summary":"Kriváň môže byť:\n\nvrch na Slovensku:\nvo Vysokých Tatrách, pozri Kriváň (2 494,7 m n. m.)\nvo Vysokých Tatrách, pozri Malý Kriváň (vrch vo Vysokých Tatrách) (2 335 m n. m.)\nv Malej Fatre, pozri Veľký Kriváň (1 708,7 m n. m.)\nv Malej Fatre, pozri Malý Kriváň (vrch v Malej Fatre) (1 671 m n. m.)\nv Nízkych Tatrách, pozri Kriváň (vrch v Nízkych Tatrách) (1 233 m n. m.)\nv Podbeskydskej vrchovine, pozri Kriváň (vrch v Podbeskydskej brázde) (802,8 m n. m.)\nv Liptovskej kotline, pozri Kriváň (vrch v Liptovskej kotline) (767,8 m n. m.)obec na Slovensku, pozri Kriváň (okres Detva)\npotok na Orave, pozri Kriváň (prítok Čiernej Oravy)\npotok v Podpoľaní, pozri Kriváň (prítok Slatiny)\nslovenská vojensko-partizánska brigáda v roku 1944, pozri Kriváň (brigáda)\nkrycí názov vojsk prvej taktickej skupiny počas SNP\npriezvisko slovenského parašutistu Juraja Kriváňa\nrýchlik Kriváň\nplanétka, pozri 24260 Kriváň","url":"https://sk.wikipedia.org/wiki/Kriv%C3%A1%C5%88","thumbnail_url":null},{"id":"416019","type":"good","language_code":"sk","title":"Enceladus","summary":"Enceladus môže byť:\n\nEnkelados po latinsky\nmesiac Saturna, pozri Enceladus (mesiac)\nrod chrobákov, pozri Enceladus (rod)","url":"https://sk.wikipedia.org/wiki/Enceladus","thumbnail_url":null},{"id":"452693","type":"good","language_code":"sk","title":"K-pop","summary":"K-pop (skratka z Korean pop; hangul: 케이팝) je hudobný žáner pôvodom z Kórejskej republiky, ktorý je charakteristický širokou škálou audiovizuálnych prvkov. Hoci v Južnej Kórei to zahŕňa všetky žánre „populárnej hudby“, pojem sa častejšie používa v užšom význame na opis modernej formy juhokórejskej pop music zahŕňajúcej dance-pop, popovú baladu, elektronickú hudbu, rock, metal, hip-hop a R&B.V roku 1992 sa moderný K-pop rozbehol formáciou skupiny Seo Taiji and Boys, ktorej úspešné experimentovanie s rôznymi hudobnými štýlmi rozpútalo v juhokórejskom hudobnom priemysle paradigmu. Výsledkom bolo, že začlenenie zahraničných hudobných prvkov sa teraz stalo v K-popovom priemysle bežnou praxou.Ako sa kórejská pop kultúra stáva stále viac globalizovaným fenoménom a získava si popularitu v mnohých kútoch sveta, umožňuje to Kórejskej republike využívať svoj sektor populárnej kultúry na prístup a preniknutie na zahraničné trhy zábavného priemyslu. Využívaním sociálnych sietí a platformy na zdieľanie videí YouTube schopnosť K-popového priemyslu zabezpečiť si značné zahraničné publikum umožnila výrazný nárast celosvetového šírenia žánru. Od polovice 0. rokov 21. storočia zaznamenal K-popový hudobný trh dvojciferný nárast. V prvej polovici roka 2012 zarobil takmer 3,4 miliardy amerických dolárov (3,02 miliardy €) a týždenník Time ho označil za „najväčší export Južnej Kórei“.Koncom 90. rokov si K-pop získal popularitu vo Východnej Ázii a na prelome storočí vstúpil na japonský hudobný trh. Koncom 0. rokov sa z hudobného žánru stala medzi teenagermi a mladými ľuďmi Východnej a Juhovýchodnej Ázie subkultúra. Momentálne je šírenie K-popu Kórejskou vlnou viditeľné v častiach Latinskej Ameriky, Indie, Severnej Afriky, Stredného východu, Východnej Európy a iných častí Západného sveta.","url":"https://sk.wikipedia.org/wiki/K-pop","thumbnail_url":null},{"id":"46466","type":"good","language_code":"sk","title":"Herbigov-Harov objekt","summary":"Herbigove-Harove objekty sú malé, hmlovinám podobné objekty, ktoré vznikli v dôsledku krátkej, len niekoľko tisíc rokov trvajúcej etapy života mladej hviezdy. Tvoria sa, keď hviezda z oblastí pólov vyvrhuje plyn s hmotnosťou niekoľkých Zemí pri rýchlosti niekoľko stoviek kilometrov za sekundu rovnobežne s rotačnou osou. Herbigove-Harove objekty sa hojne vyskytujú v oblastiach tvorby hviezd a okolo jednej hviezdy je často vidno viac ako jeden.\nHH objekty sú prechodným javom, trvajú najviac niekoľko stoviek rokov. Viditeľne sa vyvíjajú počas pomerne krátkych časových období ako sa pohybujú ďalej od svojej rodičovskej hviezdy do oblakov plynu a medzihviezdneho priestoru (medzihviezdne médium). Pozorovania Hubbleovho vesmírneho teleskopu odhaľujú komplexný vývoj HH objektov v priebehu niekoľkých rokov, ako ich časti tmavnú, kým iné zosvetlievajú počas kolízií s koncentrovaným materiálom v medzihviezdnom médiu.\nObjekty prvýkrát pozoroval v neskorom 19. storočí Sherburne Wesley Burnham, ale do štyridsiatych rokov neboli rozpoznané ako samostatný typ emisnej hmloviny. Prví astronómovia, ktorí ich podrobne študovali boli George Herbig a Guillermo Haro, po ktorých boli pomenované. Herbig a Haro pracovali nezávisle na štúdiách tvorby hviezd, keď prvýkrát analyzovali Herbigove-Harove onjekty a zistili, že sú vedľajším produktom procesu tvorby hviezd.","url":"https://sk.wikipedia.org/wiki/Herbigov-Harov_objekt","thumbnail_url":null},{"id":"47299","type":"good","language_code":"sk","title":"Black metal","summary":"Black metal je extrémna odnož heavy metalu. Medzi obvyklé črty patria rýchle tempá, mimoriadne skreslené gitary, tremolovanie, blast beaty, zlá kvalita zvuku a nekonvenčné štruktúry skladieb.\nPočas 80. rokov niekoľko thrashmetalových kapiel vytvorilo prototyp black metalu. Táto tzv. „prvá vlna“ obsahovala kapely ako Venom, Bathory, Hellhammer a Celtic Frost. „Druhá vlna“ sa objavila začiatkom 90. rokov, vedená nórskymi skupinami ako Mayhem, Burzum, Darkthrone, Immortal a Emperor. Táto raná nórska blackmetalová scéna rozvinula štýl svojich predchodcov a vytvorila z neho samostatný žáner. Scény inšpirované nórskym black metalom sa objavili po celej Európe a v Severnej Amerike, avšak okrem toho vznikli aj scény bez akejkoľvek spojitosti s tou nórskou.Pôvodne sa pod pojmom „black metal“ rozumel „satanistický metal“ a zo strany mainstreamovej kultúry sa stretával a stretáva s nepochopením a nepriateľstvom, predovšetkým kvôli mizantropickým a antikresťanským názorom mnohých umelcov. Viacerí priekopníci žánru boli navyše zapojení vo vypaľovaní kostolov a vraždách. Niektorí umelci boli dokonca spájaní s neonacizmom, hoci väčšina blackmetalových fanúšikov a najdôležitejší blackmetaloví interpreti sa stránia nacizmu a bránia sa jeho vplyvu na blackmetalovú subkultúru. Podobne ako punk, blackmetalová komunita sa vo všeobecnosti vyhýba pozornosti stredného prúdu a komerčnému úspechu, a namiesto toho uprednostňuje zotrvávanie v umeleckom podzemí.","url":"https://sk.wikipedia.org/wiki/Black_metal","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Cradle_of_Filth_2005_-_Paul_Allender.jpg/150px-Cradle_of_Filth_2005_-_Paul_Allender.jpg"},{"id":"473967","type":"good","language_code":"sk","title":"Výlučná ekonomická zóna","summary":"Výlučná ekonomická zóna (iné názvy: výhradná hospodárska zóna, výlučná hospodárska zóna, výlučné hospodárske pásmo, exkluzívna ekonomická zóna, skr. EEZ) je oblasť, ktorá sa nachádza za pobrežným morom a k nemu prilieha a ktorá podlieha zvláštnemu právnemu režimu, ktorý upravuje Dohovor Organizácie Spojených národov o morskom práve, umožňujúci pobrežnému štátu prieskum, využívanie a hospodárenie s prírodnými zdrojmi, ako aj výrobu energie pomocou vody a vetra. Výlučná ekonomická zóna sa rozprestiera do vzdialenosti 200 námorných míľ od základnej línie pobrežia štátu.","url":"https://sk.wikipedia.org/wiki/V%C3%BDlu%C4%8Dn%C3%A1_ekonomick%C3%A1_z%C3%B3na","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Zonmar-en.svg/150px-Zonmar-en.svg.png"},{"id":"474100","type":"good","language_code":"sk","title":"Taylor Swiftová","summary":"Taylor Alison Swiftová (angl. Taylor Alison Swift; * 13. december 1989, West Reading, Pensylvánia, USA) je americká speváčka-skladateľka. \nVyrastala vo Wyomissing v Pensylvánii a v 14 rokoch sa presťahovala do Nashville v Tennesse, kde sa usilovala o kariéru v country hudbe. Podpísala zmluvu s nezávislým vydavateľstvom Big Machine Records, a stala sa tak najmladšou skladateľkou, ktorú si kedy najalo nakladateľstvo Sony/ATV Music. Ako vychádzajúca country hviezda v roku 2006 vydala album s názvom Taylor Swift. Vďaka jej tretiemu singlu „Our Song“ sa stala najmladšou osobou, ktorá bez pomoci napísala a vystúpila s piesňou číslo jeden v rebríčku Hot Country Songs. V roku 2008 obdržala nomináciu na Cenu Grammy pre najlepšieho nováčika.\nV roku 2008 bol vydaný jej druhý album s názvom Fearless. Po úspechu popových singlov „Love Story“ a „You Belong with Me“, sa stal album Fearless v Spojených štátoch najpredávanejším albumom roku 2009. Album získal 4 ceny Grammy a tým sa Taylor stala najmladšou víťazkou Ceny Grammy za album roka. Jej tretí a štvrtý album, Speak Now (2010), a Red (2012) spolu predali viac ako milión kópií počas prvého týždňa predaja ich vydania v USA. Singel „Mean“ z albumu Speak Now vyhral 2 ceny Grammy, zatiaľ čo single „We Are Never Ever Getting Back Together“ a „I Knew You Were Trouble“ z albumu Red, sa stali celosvetovými hitmi. Jej piaty, popovo zameraný album 1989, bol vydaný v roku 2014. V jeho prvom týždni sa predalo viac kópií ako akéhokoľvek iného albumu za posledných 12 rokov. Tým sa Taylor stala prvým a jediným umelcom, ktorý má tri albumy s predajom vyše milión kópií v prvom týždni predaja. Single „Shake It Off“, „Blank Space“ a „Bad Blood“ dosiahli číslo jeden v rebríčku Billboard Hot 100. Album získal 3 ceny Grammy a Taylor sa stala prvou ženou, ktorá dvakrát vyhrala Cenu Grammy za album roka. V roku 2015 sa koncertné turné k albumu 1989 stalo jedným z najúspešnejších za poslednú dekádu. Jej šiesty album Reputation bol vydaný v roku 2017 a pilotný singel „Look  What You Made Me Do“ zlomil niekoľko svetových rekordov. 23. augusta 2019 vydala album s názvom Lover a 24. júla 2020 svoj ôsmy štúdiový album, Folklore. 11. decembra 2020 bol vydaný jej najnovší album Evermore. Na odovzdávaní cien VMAs 2022 získala ako prvá žena ocenenie za najlepší videoklip roka, s piesňou All Too Well, ku ktorej bol natočený krátky 15-minútový film. Ide tak o najdlhší ocenený videoklip vôbec. Swift v ten deň taktiež ohlásila vydanie 10.štúdiového albumu s názvom “Midnights” , ktorý uzrie svetlo sveta 21.októbra 2022.\nJe známa svojimi piesňami s príbehmi, v ktorých hovorí o svojich osobných skúsenostiach. Ako skladateľka bola poctená Nashvillskou asociáciou skladateľov (Nashville Songwriters Association) a Sieňou slávy skladateľov (Songwriters Hall of Fame). Medzi jej ďalšie úspechy patrí 11 cien Grammy, 22 Billboard Music Awards, 11 Country Music Association Awards, 8 Academy of Country Music Awards a jedna Brit Award. Je jedným z najlepšie predávaných umelcov všetkých čias. Predala viac ako 40 miliónov albumov – vrátane 27,1 milióna v USA a má na konte 130 miliónov singlových stiahnutí. Taylor tiež spolupracovala vo filmoch, ako sú Valentine's Day (2010) a The Giver (2014). V roku 2015 sa stala najmladšou ženou, ktorá kedy bola na zozname Forbes „100 Most Powerful Women“. Umiestnila sa tu na 64. mieste. V máji 2022 jej Newyorská univerzita udelila čestný doktorát.","url":"https://sk.wikipedia.org/wiki/Taylor_Swiftov%C3%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/191125_Taylor_Swift_at_the_2019_American_Music_Awards_%28cropped%29.png/150px-191125_Taylor_Swift_at_the_2019_American_Music_Awards_%28cropped%29.png"},{"id":"48421","type":"good","language_code":"sk","title":"136108 Haumea","summary":"136108 Haumea (symbol: ; pôvodné označenie 2003 EL61) je planétka Kuiperovho pásu a piata pomenovaná trpasličia planéta. Patrí medzi najväčšie objekty tejto oblasti, zvláštne je však to, že na rozdiel od iných veľkých telies nemá guľový tvar. Jej najdlhšia os má priemer porovnateľný s priemerom Pluta.\nObjavili ju pravdepodobne súčasne dve skupiny vedcov na Caltechu a Observatóriu Sierra Nevada. Jej objav bol oznámený 28. júla 2005. Obieha okolo Slnka po veľmi excentrickej dráhe, čo sa pripisuje jej priblíženiu k Neptúnu v dávnej minulosti. Rotácia je vzhľadom na jej veľkosť veľmi rýchla, jedna otočka okolo svojej osi jej trvá štyri hodiny. Teleso je pravdepodobne kamenné a na povrchu pokryté ľadom. Obiehajú ho dva malé mesiačiky, vďaka ktorým sa podarila určiť hmotnosť telesa (32% hmotnosti Pluta). Obidva mesiačiky sú veľmi malé, väčší z nich má iba 0,2% hmotnosti materského telesa, ale vďaka nim sa astronómom podarilo získať veľa dôležitých faktov o celom systéme. Predpokladá sa, že jeho nezvyčajný predĺžený tvar je následkom kolízie, ktorú teleso podstúpilo počas vzniku slnečnej sústavy.\nObežné dráhy mesiacov sú veľmi blízke kružniciam. Väčší mesiac obehne okolo Haumey za 49 dní, menší obieha po bližšej dráhe raz za 34 dní.\n17. septembra 2008 bol objekt oficiálne zaradený do skupiny trpasličích planét a pomenovaný po Havajskej bohyni pôrodov a plodnosti. Jeho mesiačiky dostali pomenovanie Hiʻiaka a Namaka.\nJe prvým transneptúnskym objektom s prstencom.","url":"https://sk.wikipedia.org/wiki/136108_Haumea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Haumea_Hubble.png/150px-Haumea_Hubble.png"},{"id":"4849","type":"good","language_code":"sk","title":"Bratislavský hrad","summary":"Bratislavský hrad (-normovaný názov; iné názvy: (hrad) Bratislava; staršie názvy: Bratislavský zámok; do roku 1919: Prešporek, Prešporok, Prešporský zámok, Prešporský hrad) je súbor stavieb v historickom areáli, ktorý zaberá vrchol návršia na juhozápadnom ostrohu malokarpatského chrbta na ľavom brehu Dunaja v Bratislave. Hradu dominuje monumentálna stavba bývalého kráľovského paláca tvoriaca neodmysliteľnú panorámu hlavného mesta Slovenska. Svojím zástojom v dejinách Veľkej Moravy, Uhorska, Česko-Slovenska a moderného Slovenska predstavuje Bratislavský hrad významný pamätník spoločensko-historického vývoja v tejto oblasti.","url":"https://sk.wikipedia.org/wiki/Bratislavsk%C3%BD_hrad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Bratislava%2C_Hrad%2C_Slovensko.jpg/150px-Bratislava%2C_Hrad%2C_Slovensko.jpg"},{"id":"486136","type":"good","language_code":"sk","title":"Biomasa","summary":"Biomasa môže byť:\n\nv ekológii a biológii:  množstvo (inej ako fosílnej) organickej hmoty na istej ploche alebo v istom objeme, pozri biomasa (biológia)\nv energetike:\nbiogénna (iná ako fosílna) organická hmota rastlín alebo živočíchov (spravidla vrátane jej výlučkov, odpadu z nej a podobne), ktorá slúži na získavanie energie, pozri biomasa (energetika)\nbiopalivo\nv geochémii: súbor alebo hmotnosť všetkých živých organizmov na jednotku plochy (povrchu súše, vodnej plochy) alebo na objem (vody, usadenín a pod.) ako významný koncentrátor, či ukazovateľ rozličných chemických prvkov, ktoré sa nachádzajú v pôde, zvetraninách alebo vo vode, pozri biomasa (geochémia)\nv biotechnológii: mikrobiálna biomasa\nv alternatívnej medicíne a pod.: aura, pozri aura (pole)","url":"https://sk.wikipedia.org/wiki/Biomasa","thumbnail_url":null},{"id":"51219","type":"good","language_code":"sk","title":"Prstence Saturna","summary":"Prstence Saturna sú veľmi tenká a veľmi široká vrstva častíc, ktorá obieha planétu Saturn. Častice majú veľkosť od jedného mikrometra až po niekoľko metrov a sú zhromaždené v rovine Saturnovho rovníka. Každá častica obieha planétu samostatne. Pri obehu sa riadia Keplerovými zákonmi. Znamená to, že najbližšie častice obiehajú Saturn najrýchlejšie (raz za 4,9 hodiny) a najvzdialenejšie najpomalšie (raz za 2 dni).\nZ väčšej vzdialenosti vyzerajú prstence ako niekoľko sústredných medzikruží oddelených medzerami. V skutočnosti sa každý z väčších prstencov skladá z veľkého množstva menších prstencov oddelených tmavými ryhami - miestami relatívne bez častíc. V rôznej vzdialenosti od Saturna majú prstence rôzne zafarbenie. Merania sondy Cassini pomocou spektrometru INMS, zistili, že prstenca sú zložené z vody, metánu, amoniaku, oxidu uhoľnatého, molekulárneho dusíka a oxidu uhličitého. Najvnútornejšie Saturnove mesiace obiehajú vo vnútri sústavy prstencov.\nPôvod prstencov dodnes nie je celkom známy. Podľa jednej teórie sa sformovali prirodzene z pôvodného materiálu protoplanetárneho disku, podľa inej ide o rozpadnutý mesiac.","url":"https://sk.wikipedia.org/wiki/Prstence_Saturna","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Saturn_eclipse_exaggerated.jpg/150px-Saturn_eclipse_exaggerated.jpg"},{"id":"51336","type":"good","language_code":"sk","title":"Mačacie oko","summary":"Mačacie oko môže byť:\n\nv kryštalografii: zelenomodrá odroda kremeňa s azbestom, pozri mačacie oko (nerast)\nv astronómii: hmlovina, pozri Mačacie oko (hmlovina)\nv doprave: hovorový názov pre malé odrazové sklá spravidla na vozovke po jej obvode, slúžiace na odraz svetla na zvýšenie bezpečnosti premávky (z angl. cat's eye), pozri odrazové sklo\nmanga z roku 1981 od autora menom Tsukasa Hojo, pozri Mačacie oko (manga)\nanime z roku 1983 založený na tejto mange, pozri Mačacie oko (anime)\nhoror z roku 1985 založený na dielach Stephena Kinga, pozri Mačacie oko (film)\nromán z roku 1989 od Margaret Atwoodovej, pozri Mačacie oko (román)","url":"https://sk.wikipedia.org/wiki/Ma%C4%8Dacie_oko","thumbnail_url":null},{"id":"51685","type":"good","language_code":"sk","title":"Egyptské pyramídy","summary":"Egyptské pyramídy sú stavby starovekej egyptskej pohrebnej architektúry, ktoré mali obyčajne tvar pravidelného štvorbokého ihlanu. Väčšinou boli postavené ako hrobky starovekých vládcov a ich rodinných príslušníkov, najmä počas obdobia Starej a Strednej ríše. V neskorších obdobiach faraónskeho Egypta sa vyskytovali hlavne v pohrebnej architektúre ako dekoračný prvok. Na území dnešného Egypta je lokalizovaných okolo sto pyramíd, presný počet nie je známy a uvádzané čísla sa menia.Najstaršie staroegyptské pyramídy sa nachádzajú západne od dnešnej dediny Sakkára, severozápadne od bývalého hlavného mesta Mennoferu (Memfis, D01), ktorému toto územie slúžilo ako mestské pohrebisko od začiatku jeho existencie. Najstaršia známa pyramída je Džoserova (Necerichetova) Stupňovitá pyramída v Sakkáre, postavená ..2630 – 2611 pred Kr. na začiatku 3. dynastie. Podľa tradície ju navrhol prvý známy architekt Imhotep a je tiež považovaná za najstaršiu monumentálnu stavbu postavenú z opracovaných kamenných kvádrov. Počet ľudí, ktorí sa mohli podieľať na stavbách tohto typu, sa odhaduje od niekoľko tisíc až po stotisíc.Najznámejšími egyptskými pyramídami sú tri na pohrebisku pri dnešnom Káhirskom predmestí Gíza. Dve z nich sa radia medzi najväčšie stavby aké kedy človek postavil. Chufuova Veľká pyramída v Gíze je najväčšou egyptskou pyramídou, jediným zo siedmich antických divov sveta, ktorý prežil do dnešných dní.","url":"https://sk.wikipedia.org/wiki/Egyptsk%C3%A9_pyram%C3%ADdy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/All_Gizah_Pyramids.jpg/150px-All_Gizah_Pyramids.jpg"},{"id":"530032","type":"good","language_code":"sk","title":"Flexografia","summary":"Flexografia (iné názvy: gumotlač, flexotlač) je technológia tlače z výšky, pri ktorej sa používa pružná tlačová forma a nízkoviskózne tlačové farby. Flexografia je veľmi podobná kníhtlači. Flexografia je významnou tlačovou technikou v priemysle, ktorý sa zameriava na výrobu obalových fólií.","url":"https://sk.wikipedia.org/wiki/Flexografia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Novoflex_CM_-_flexotla%C4%8Dov%C3%BD_stroj.jpg/150px-Novoflex_CM_-_flexotla%C4%8Dov%C3%BD_stroj.jpg"},{"id":"539433","type":"good","language_code":"sk","title":"Schneider CA-1","summary":"Schneider CA-1 (char d’assault – útočný tank; iné názvy: Schneider CA1, Schneider CA) bolo obrnené bojové vozidlo vyvinuté a sériovo vyrábané vo Francúzsku, použité v bojoch 1. svetovej vojny. Je považované za prvý sériovo vyrábaný francúzsky tank, a to aj napriek tomu, že ešte nešlo o tank v modernom zmysle slova – teda obrnené vozidlo s otočnou vežou.\nPodnetom na jeho vývoj bola snaha prelomiť patovú situáciu zákopovej vojny, ktorá prvý veľký svetový konflikt charakterizovala. Cieľom bolo skonštruovať vozidlo schopné prekonať zátarasy z ostnatého drôtu a zákopy, vytvoriť cestu pre útok pechoty a následne likvidovať nepriateľské strelecké stanovištia.\nPrvý koncept navrhnutý v novembri 1914 Jacquesom Quellennecom bol od mája 1915 ďalej rozvíjaný francúzskym inžinierom menom Eugène Brillié, pričom paralelný vývoj prebiehal aj v Anglicku. Plukovník Jean Baptiste Eugène Estienne začal v decembri 1915 volať po vytvorení formácii obrnených francúzskych jednotiek, čo nakoniec vo februári 1916 vyústilo do objednávky 400 kusov tankov Schneider CA-1. Tieto boli montované firmou Somua (dcérska spoločnosť fy. Schneider) na predmestí Paríža v období medzi septembrom 1916 a augustom 1918.\nTank mal tvar „krabice“ bez otočnej veže; hlavná zbraň – krátky kanón kalibru 75 mm – bol umiestnený vpredu na pravej strane. Celkovo je jeho dizajn považovaný za nedokonalý, a to aj s ohľadom na čas jeho vzniku. Jednotlivé časti vozidla boli zle rozmiestnené, malo slabú palebnú silu, nevhodne riešený interiér, nedostatočnú pohyblivosť a priechodnosť terénom pre vyčnievajúci \"nos\" určený na prekonávanie zátarasov z ostnatého drôtu. Prakticky okamžite sa začalo pracovať na vylepšených typoch, no ich produkcia (CA-2, CA-3 a CA-4) bola rýchlo zastavená a stroj bol nahradený konštrukčne modernejšími typmi.\nTanky Schneider CA-1 boli v posledných rokoch vojny nasadzované do bojov často. Ich prvé bojové nasadenie 16. apríla 1917 sa síce skončilo neúspechom a Francúzi utrpeli ťažké straty, neskoršie pokusy už boli úspešnejšie. V roku 1918 zohrali tanky Schneider dôležitú úlohu v zastavení nemeckej jarnej ofenzívy a v prelomení nemeckého frontu počas letnej francúzskej ofenzívy. Boli aktívne až do konca septembra 1918, teda menej ako dva mesiace pred podpísaním prímeria 11. novembra 1918; ich počet sa však v dôsledku strát a opotrebovania výrazne znížil.\nPo vojne boli zostávajúce kusy väčšinou prestavané na úžitkové vozidlá. Šesť tankov Schneider bolo vyslaných Španielskom do Maroka, kde bojovali v Rífskej vojne, a svoju poslednú bojovú akciu tento typ zaznamenal na začiatku Španielskej občianskej vojny.","url":"https://sk.wikipedia.org/wiki/Schneider_CA-1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Schneider_CA1_%28M16%29_tank.jpg/150px-Schneider_CA1_%28M16%29_tank.jpg"},{"id":"541314","type":"good","language_code":"sk","title":"Zoznam olympijských víťazov staroveku","summary":"Olympijské hry boli v starovekom Grécku založené podľa tradície v roku 776 pred Kr. Pôvodne to bola miestna slávnosť, ktorá sa postupne stala peloponézskou a nakoniec celogréckou udalosťou. Olympijské hry sa konali na počesť najvyššieho gréckeho boha Dia a ich štvorročný cyklus sa stal podkladom gréckeho letopočtu.Na začiatku hier, ktoré trvali len jeden deň, sa v Olympii zaviedol beh na jedno stadion (stadiodromos) a v tejto disciplíne sa súťažilo do roku 752 pred Kr., keď sa na hrách zaviedol diaulos (beh na dve stadiá). Ďalšie olympijské disciplíny zavedené v archaickom období boli: v roku 720 pred Kr. dolichos (beh na dlhú trať), roku 708 pred Kr. penthatlon (päťboj) a palé (zápasenie), roku 688 pred Kr. pygmé (box), roku 680 pred Kr. tethrippon (preteky so štvorzáprahom koní), roku 648 pred Kr. pankration (všeboj) a kelés (jazdecké preteky na koňoch), roku 632 pred Kr. stadiodromos a palé dorastencov, v roku 628 pred Kr. penthatlon dorastencov, roku 616 pred Kr. pygmé dorastencov, v roku 520 pred Kr. hoplitodromos (beh ťažkoodencov) a v roku 500 pred Kr. apéné (preteky vozov ťahaných párom mulov).\nZ olympijských hier je známych vyše 800 víťazov. Podľa zoznamu talianskeho historika Luigiho Morettiho, takmer 500 víťazom poznáme meno, domovské mesto, dátum hier a aj disciplínu, v ktorej súťažili. Na dobu spred 15 až 27 storočí je zoznam prekvapujúco veľký, ale z ďaleka nie úplný. Väčšie medzery sú v ňom skôr z novších ako zo starších čias.","url":"https://sk.wikipedia.org/wiki/Zoznam_olympijsk%C3%BDch_v%C3%AD%C5%A5azov_staroveku","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/Fischer_von_Erlach_Architektur_002.jpg/150px-Fischer_von_Erlach_Architektur_002.jpg"},{"id":"548603","type":"good","language_code":"sk","title":"Geografia Slovenska","summary":"Tento článok popisuje geografické pomery na Slovensku.","url":"https://sk.wikipedia.org/wiki/Geografia_Slovenska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Slovakia_topo.jpg/150px-Slovakia_topo.jpg"},{"id":"550479","type":"good","language_code":"sk","title":"Geografia Chorvátska","summary":"Tento článok popisuje geografické pomery v Chorvátsku.","url":"https://sk.wikipedia.org/wiki/Geografia_Chorv%C3%A1tska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Croatia_topo.jpg/150px-Croatia_topo.jpg"},{"id":"561014","type":"good","language_code":"sk","title":"Medveď jaskynný","summary":"Medveď jaskynný (iné názvy: jaskynný medveď, staršie: medveď jaskyňový, staršie: jaskyňový medveď; lat. Ursus spelaeus) je druh medveďa, ktorý žil v Európe počas pleistocénu. Z veľkej časti Eurázie vymizol pred 20 000 až 30 000 rokmi až nakoniec úplne vyhynul pred 10 000 rokmi. Jeho meno jaskynný/spelaeus je odvodené od veľkého množstva nálezov fosílií v jaskyniach.","url":"https://sk.wikipedia.org/wiki/Medve%C4%8F_jaskynn%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Teufelsh%C3%B6hle-H%C3%B6hlenb%C3%A4r-Dreiviertelprofil.jpg/150px-Teufelsh%C3%B6hle-H%C3%B6hlenb%C3%A4r-Dreiviertelprofil.jpg"},{"id":"569922","type":"good","language_code":"sk","title":"Geografia Poľska","summary":"Tento článok opisuje geografické pomery v Poľsku.","url":"https://sk.wikipedia.org/wiki/Geografia_Po%C4%BEska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Poland_topo.jpg/150px-Poland_topo.jpg"},{"id":"572457","type":"good","language_code":"sk","title":"Geografia Srbska","summary":"Tento článok popisuje geografické pomery v Srbsku.","url":"https://sk.wikipedia.org/wiki/Geografia_Srbska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Serbia-CIA_WFB_Map.png/150px-Serbia-CIA_WFB_Map.png"},{"id":"5846","type":"good","language_code":"sk","title":"Hviezda","summary":"Hviezda alebo zastarano stálica je plazmové (plynné), približne guľovité teleso vo vesmíre, ktoré má vlastný zdroj viditeľného žiarenia, drží ho pokope jeho vlastná gravitácia a má hmotnosť 0,08 až 300 hmotností Slnka. Vo hviezdach je sústredená väčšina viditeľnej hmoty vesmíru. Najbližšou hviezdou k Zemi je Slnko, ktoré je zdrojom väčšiny energie našej planéty. Pri vhodných atmosférických podmienkach sú v noci zo Zeme viditeľné aj iné hviezdy. Kvôli obrovským vzdialenostiam vyzerajú ako množstvo nehybných, viac či menej blikajúcich svetelných bodov.\nPod pojmom hviezda sa v starom chápaní myslel takmer každý objekt na nočnej oblohe ako planéta, kométa atď. okrem Mesiaca. V užšom astronomickom význame sú hviezdy len tie kozmické guľovité objekty, ktoré vyžarujú viditeľné žiarenie. Počas veľkej časti svojej existencie prenesene nazývanej \"život hviezdy\" je zdrojom tohto žiarenia termonukleárna fúzia vodíka na hélium v jadre hviezdy. Tá uvoľňuje energiu, ktorá prechádza vnútrom hviezdy a je vyžiarená do vonkajšieho priestoru. Potom, ako hviezda vyčerpá zásoby vodíka, vznikajú vo hviezde chemické prvky ťažšie ako hélium. Pred koncom života môžu hviezdy obsahovať aj degenerovanú hmotu. Astronómovia zisťujú hmotnosť, vek, metalicitu (chemické zloženie) a mnohé ďalšie vlastnosti hviezd pomocou pozorovania pohybu hviezdy vesmírom, svietivosti a analýzou jej žiarenia. Graf porovnávajúci teplotu hviezd s ich svietivosťou, známy ako Hertzsprungov-Russellov diagram, umožňuje zistiť vek a stav vývoja hviezdy.\nHviezda začína ako kolabujúci mrak materiálu zložený hlavne z vodíka, hélia a stopových množstiev ťažších prvkov. Hneď ako dosiahne jadro hviezdy dostatočnú hustotu, vodík sa začne nukleárnou fúziou premieňať na hélium a vyžarovať energiu. Vnútro hviezdy prenáša energiu smerom od jadra kombináciou procesov žiarenia a konvekcie. Tento vnútorný tlak zabraňuje tomu, aby hviezda skolabovala pod vlastnou gravitáciou. Hviezdy s hmotnosťou väčšou ako 0,4 hmotnosti Slnka po vyčerpaní vodíka v jadre expandujú a stávajú sa červeným obrom. V niektorých prípadoch vznikajú fúziou ťažšie prvky. Potom sa hviezda vyvinie do degenerovaného stavu, keď je časť jej hmoty rozptýlená do medzihviezdneho média, z ktorého neskôr vznikne nová generácia hviezd s vyšším podielom ťažších prvkov. Jadro hviezdy sa zmení na bieleho trpaslíka, neutrónovú hviezdu alebo čiernu dieru.\nDvoj- a viachviezdne systémy sa skladajú z dvoch alebo viacerých gravitačne zviazaných hviezd. Ak obiehajú príliš blízko seba, tak ich vzájomné gravitačné pôsobenie môže výrazne ovplyvniť ich vývoj. Hviezdy tvoria časť omnoho väčších gravitačných štruktúr ako hviezdokopy a galaxie. Pohybujú sa aj medzi galaxiami.Hviezdy sa na nočnej oblohe voči sebe navzájom zdanlivo nepohybujú, preto sa v minulosti nazývali stálice na rozdiel od bludíc (planét). V skutočnosti sa vo vesmíre pohybujú obrovskou rýchlosťou až niekoľko sto kilometrov za sekundu, ale vzhľadom na ich obrovskú vzdialenosť sa voľným okom pozorovateľné zmeny v polohách hviezd prejavia až po storočiach či dokonca tisícročiach. Dôsledkom tejto zdanlivej nehybnosti utvárajú veľmi výrazné konfigurácie hviezd na oblohe, ktoré starovekí astronómovia združili do obrazcov tvoriacich základy súhvezdí a asterizmov. Astronómovia tiež pomenovali najjasnejšie hviezdy a vytvorili rozsiahle katalógy hviezd.\nHviezdy patria medzi najpočetnejšie a najľahšie pozorovateľné vesmírne objekty aj bez optických prístrojov. Väčšinu ostatných telies vo vesmíre vidíme len preto, lebo odrážajú svetlo hviezd (napr. planéty), alebo sú budené k svojmu žiareniu žiarením hviezd (napr. emisné hmloviny). Hviezdy môžu byť centrami planetárnych sústav.\nOdvetvie astronómie zaoberajúce sa hviezdami sa nazýva stelárna astronómia.","url":"https://sk.wikipedia.org/wiki/Hviezda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Messier_041_2MASS.jpg/150px-Messier_041_2MASS.jpg"},{"id":"587584","type":"good","language_code":"sk","title":"Kráľovský gambit","summary":"Kráľovský gambit je šachové otvorenie, ktoré patrí medzi otvorené hry a vzniká ťahmi 1. e4 e5 2. f4, avšak môže vzniknúť aj z tzv. Fromovho gambitu obrátenými ťahmi 1. f4 e5 2. e4. Jeho ECO kód je C30–C39. Kráľovský gambit bol veľmi obľúbený hlavne v minulosti - v 19. storočí bolo prijatie resp. odmietnutie tohoto gambitu záležitosťou osobnej odvahy a cti každého šachistu. Takýto spôsob nazerania na gambity bol typický pre romantický štýl hry, ktorý bol v 19. storočí rozšírený. Veľmi silno je to cítiť aj v nesmrteľnej partii, v ktorej je viacero takýchto obiet v tomto duchu. Čierny má v zásade dve hlavné možnosti: Prijať gambit ťahom 2. exf4 alebo ho odmietnuť a zahrať niečo iné ako napr. 2. Jc6 alebo 2. d6. Za najlepšiu možnosť sa ale považuje gambit prijať. Treťou, menej častou avšak pomerne zaujímavou možnosťou je  Falkbeerov protigambit ktorý vzniká ťahom 2. ... d5!?. Falkbeerov protigambit je ešte stále v šachovej teórii predmetom záujmu a diskusii o jeho korektnosti.","url":"https://sk.wikipedia.org/wiki/Kr%C3%A1%C4%BEovsk%C3%BD_gambit","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Chessboard480.svg/150px-Chessboard480.svg.png"},{"id":"587993","type":"good","language_code":"sk","title":"Časomiera na Marse","summary":"Na meranie času na planéte Mars a na Saturnovom najväčšom mesiaci Titan boli navrhované viaceré spôsoby merania času, nezávisle od pozemského kalendára.\nMars má sklon osi a dobu rotácie podobnú Zemi. Aj preto sa na ňom prejavujú ročné obdobia (jar, leto, jeseň a zima) podobne ako na Zemi. Aj deň je približne rovnako dlhý. Rok je však takmer dvakrát taký dlhý ako na Zemi a jeho orbitálna excentricita je podstatne väčšia, čo okrem iného znamená, že dĺžky rôznych marťanských ročných období sa značne líšia a slnečný čas sa môže líšiť od kalendárneho času na Zemi.\nSaturn má sklon osi podobný Zemi. Aj preto sa na ňom prejavujú ročné obdobia (jar, leto, jeseň a zima) podobne ako na Zemi. Deň na Titane, Saturnovom najväčšom mesiaci je približne 16-krát dlhší ako na Zemi. Rok je takmer 30-krát dlhší ako na Zemi, alebo takmer 16-krát dlhší ako na Marse a Saturnova orbitálna excentricita je podstatne väčšia, čo okrem iného znamená, že dĺžky rôznych saturnských (a takisto aj titanských) ročných období sa značne líšia a slnečný čas na Titane sa môže líšiť od kalendárneho času na Zemi.","url":"https://sk.wikipedia.org/wiki/%C4%8Casomiera_na_Marse","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Mars_earth_orbit.svg/150px-Mars_earth_orbit.svg.png"},{"id":"588414","type":"good","language_code":"sk","title":"Attalos I.","summary":"Attalos (starogr. Ἄτταλος), iným menom Sótér (starogr. Σωτήρ, „Spasiteľ“) (* 269 pred Kr. – † 197 pred Kr.) bol vládca a neskôr kráľ Pergamonu v rokoch 241 – 197 pred Kr. Attalos bol synom Attala a jeho manželky Antiochis a synovcom i adoptívnym synom Eumena I., prvého vládcu Pergamonu.Attalos dosiahol dôležité víťazstvo proti Galom, keltským kmeňom z Trácie, ktoré po viac ako jednu generáciu terorizovali väčšinu územia Malej Ázie. Toto víťazstvo oslávili triumfálnym pomníkom so sochami umierajúcich a usmrcujúcich sa Galov v pergamonskej Aténinej svätyni. Attalos potom získal meno „Sótér“ a pravdepodobne aj titul „kráľ“. Aj neskôr sa prejavil ako odvážny a schopný stratég, keď zaútočil na Antiocha I. a ovládol veľkú časť seleukovskej Malej Ázie. Ako lojálny spojenec Ríma zohral významnú úlohu v prvej a druhej macedónskej vojne, vedenej proti Filipovi V. Macedónskemu. V Egejskom mori viedol početné námorné operácie, ktoré marili macedónske záujmy, v týchto bojoch získal pre Pergamon bohatú vojnovú korisť a dŕžavu gréckych ostrovov Aiginy počas prvej a Androsu počas druhej vojny (Attalos v bojoch dvakrát tesne unikol Filipovmu zajatiu).Attalos ako ochranca gréckych miest v Anatólii zastával vedúcu pozíciu v boji Grékov proti barbarom. Za jeho vlády získal Pergamon veľký vplyv na gréckom východe. Zomrel v roku 197 pred Kr., krátko pred koncom druhej vojny, vo veku 72 rokov, pravdepodobne na následky mŕtvice, ktorú utrpel pred niekoľkými mesiacmi na zasadnutí boiótskej vojnovej rady. Jeho manželkou bola Apollónis z Kyzikosu, s ktorou mal štyroch synov. Jeho následníkom bol najstarší syn Eumenes II.","url":"https://sk.wikipedia.org/wiki/Attalos_I.","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/AtaloPergamo.jpg/150px-AtaloPergamo.jpg"},{"id":"591984","type":"good","language_code":"sk","title":"Premonštrátsky kláštor","summary":"Premonštrátsky kláštor môže byť:\n\nv okrese Košice-okolie, v obci Jasov, pozri Premonštrátsky kláštor (Jasov)\nv okrese Trebišov, v obci Leles, pozri Premonštrátsky kláštor (Leles)","url":"https://sk.wikipedia.org/wiki/Premon%C5%A1tr%C3%A1tsky_kl%C3%A1%C5%A1tor","thumbnail_url":null},{"id":"592441","type":"good","language_code":"sk","title":"Diaľnica D1","summary":"Diaľnica D1 môže byť:\n\nDiaľnica D1 (Česko)\nDiaľnica D1 (Slovensko)","url":"https://sk.wikipedia.org/wiki/Dia%C4%BEnica_D1","thumbnail_url":null},{"id":"593394","type":"good","language_code":"sk","title":"Turbodúchadlo","summary":"Turbodúchadlo môže byť (porov. aj článok turbokompresor):\n\n ako typ dúchadla :\nlopatkový kompresor v širšom zmysle (t. j. rotačný lopatkový stroj na kontinuálne stláčanie vzdušnín) – resp. v širšom ponímaní aj iný kompresor než lopatkový- , ktorý stláča vzdušniny na 1,1-násobný až 3-násobný (alebo 4-násobný) tlak (variant definície: lopatkový kompresor, ktorého efektívny výstupný tlak je pod 0,2 MPa)\nnepresne: lopatkový kompresor v širšom zmysle\nstaršie: odstredivý kompresor v širšom zmysle, a to najmä pre malé tlaky\n ako spojenie kompresora (resp. dúchadla) a turbíny :\npri piestovom spaľovacom motore: zostava turbíny a lopatkového kompresora (resp. lopatkového dúchadla) na spoločnom hriadeli, pričom spomínaný kompresor stláča vstupnú pohonnú zmes či vstupný vzduch, ktorá/-rý potom ide do valcov motora, ktorých výfukové plyny poháňajú spomínanú turbínu, ktorá cez spoločný hriadeľ poháňa spomínaný kompresor, synonymum: turbokompresor, turbo, pozri pod turbodúchadlo (spaľovací motor)\npri (obyčajnom) turbínovom motore (=turbokompresorovom motore): zostava turbíny a lopatkového kompresora na spoločnom hriadeli, pričom spomínaný kompresor stláča vstupný vzduch, ktorý potom ide do spaľovacej komory, ktorej výstupné plyny poháňajú spomínanú turbínu, ktorá cez spoločný hriadeľ poháňa spomínaný kompresor, synonymum: turbokompresor, pozri pod turbínový motor a turbodúchadlo (spaľovací motor)\npri dvojprúdovom motore (=turbodúchadlovom motore): a) dúchadlo dvojprúdového motora (t.j. “ventilátor“ resp. nízkotlakový kompresor spravidla na začiatku dvojprúdového motora, ktorý je spojený s turbínou motora) spolu s prúdovým kanálom (a turbínou), b) celý dvojprúdový motor, pozri pod dvojprúdový motor","url":"https://sk.wikipedia.org/wiki/Turbod%C3%BAchadlo","thumbnail_url":null},{"id":"597716","type":"good","language_code":"sk","title":"Ústav etnológie a sociálnej antropológie Slovenskej akadémie vied","summary":"Ústav etnológie a sociálnej antropológie Slovenskej akadémie vied (skr. ÚESA SAV) je jeden z ústavov tretieho oddelenia Slovenskej akadémie vied. Jeho vznik bol schválený 20. decembra 1945 a svoju činnosť začal začiatkom roku 1946 pod názvom Národopisný ústav Slovenskej akadémie vied a umení. V roku 1994 bol premenovaný na Ústav etnológie SAV.","url":"https://sk.wikipedia.org/wiki/%C3%9Astav_etnol%C3%B3gie_a_soci%C3%A1lnej_antropol%C3%B3gie_Slovenskej_akad%C3%A9mie_vied","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Klemensova_19.jpg/150px-Klemensova_19.jpg"},{"id":"608948","type":"good","language_code":"sk","title":"GRB 970228","summary":"GRB 970228 (XRF 970228) bol prvý záblesk gama žiarenia (GRB), pri ktorom sa pozoroval dosvit. Bol objavený 28. februára 1997 o 02:58 UTC. Od roku 1993 fyzici predpovedali, že po záblesku nasleduje nižšia energia (pri vlnových dĺžkach, ako sú rádiové vlny, röntgenové žiarenie a dokonca aj viditeľné svetlo), ale až do tejto udalosti boli záblesky pozorované len pri vysoko svietivých výbuchoch – energické žiarenie gama (najenergetickejšia forma elektromagnetického žiarenia).\nZáblesk mal vo svojej krivke svetla niekoľko vrcholov a trval približne 80 sekúnd. Zvláštnosti v krivke svetla GRB 970228 naznačujú, že sa mohla objaviť aj supernova. Pozícia výbuchu sa časovo zhodovala s galaxiou vzdialenou 8,1 miliardy svetelných rokov (červený posun (z) = 0,695), čo včas ukázalo, že záblesky gama žiarenia sa vyskytujú ďaleko za Mliečnou cestou.","url":"https://sk.wikipedia.org/wiki/GRB_970228","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/GRB_970228.jpg/150px-GRB_970228.jpg"},{"id":"612192","type":"good","language_code":"sk","title":"Javor horský","summary":"Javor horský (iné názvy: javor klen, klen; lat. Acer pseudoplatanus) je kvitnúca rastlina z čeľade mydlovníkovité (Sapindaceae). Je to veľký opadavý a širokolistý strom, tolerantný voči vetru a pobrežnému prostrediu. Ide o horskú drevinu. Je pôvodom zo Strednej Európy a Západnej Ázie, od Francúzska na východ do Ukrajiny, severného Turecka a na Kaukaz a južne z hôr severného Španielska a Talianska.\nĽahko sa rozmnožuje zo semien a bol introdukovaný na Britské ostrovy v 16. storočí, kde je teraz naturalizovaný, rovnako ako aj v ďalších častiach Európy, Severnej Ameriky, Austrálie a Nového Zélandu, kde sa môže stať inváznym druhom.Môže rásť do výšky asi 40 m. Konáre tvoria širokú a zaoblenú korunu. Mladá kôra je sivá a hladká, keď je staršia, odlupujú sa z nej nepravidelné šupiny. Listy rastú na dlhých červených stopkách, sú veľké a dlhé, s piatimi veľkými vyrastajúcimi lalokmi a hrubými zúbkami. Kvety sú zelenožltej farby a visia v súkvetiach nazývaných metlina (panicula). Produkujú veľké množstvo peľu a nektáru, ktoré sú príťažlivé pre hmyz. Okrídlené semená alebo dvojnažky (diachenium), sa tvoria v pároch. Keď sú zrelé, tak sa vo vetre vrtia k zemi. Padajú od októbra a počas zimy. Nasledujúcu jar voľne klíčia.\nVo svojom pôvodnom ekosystéme je javor horský spojený s viacerými bezstavovcami a hubami, ktoré však nie sú vždy prítomné v oblastiach, do ktorých bol zavedený. Občas sa vyskytuje v mestských oblastiach ako okrasný strom. Vyrába tvrdé, krémovo biele husté drevo, ktoré sa používa na výrobu hudobných nástrojov, nábytku, v stolárstve, na drevené podlahy a kuchynské náradie. Je tiež dobrý ako palivové drevo. Jarná miazga sa používa na výrobu cukru a výrobu alkoholických a nealkoholických nápojov. Včely vyrábajú z nektáru javorový med.","url":"https://sk.wikipedia.org/wiki/Javor_horsk%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Acer_pseudoplatanus_005.jpg/150px-Acer_pseudoplatanus_005.jpg"},{"id":"625811","type":"good","language_code":"sk","title":"Skokan hnedý","summary":"Skokan hnedý (Rana temporaria) je druh európskej žaby.\nJe to obojživelník z čeľade skokanovité nachádzajúci sa vo väčšine Európy, na severe v Škandinávii a na východe na Urale, s výnimkou väčšiny Pyrenejského polostrova, južného Talianska a južného Balkánu. Najzápadnejšou hranicou výskytu je Írsko, kde sa dlho a nesprávne predpokladalo, že je to introdukovaný druh. Nachádza sa aj v Ázii a východným smerom do Japonska.\nMá tri odlišné štádiá vývinu – žubrienka, suchozemské mláďa a dospelý jedinec. Majú korpulentné telá so zaobleným pyskom, nožičkami a krátkymi (vzhľadom na ostatné druhy skokanov) zadnými končatinami prispôsobenými na pohyb vo vode a vyskakovanie na pevninu. Často sú zamieňané s ropuchou bradavičnatou (Bufo bufo), ale skokany sa dajú ľahko rozoznať, pretože majú dlhšie nohy, skáču a majú vlhkú pokožku, zatiaľ čo ropuchy sa plazia a majú suchú, bradavicami posiatu pokožku. Vajíčka týchto dvoch druhov sa tiež líšia v tom, že skokany ich majú v zhlukoch, a ropuchy ich kladú v dlhých reťazcoch. Skokany hnedé vylučujú na koži temporin, dechtu podobnú zmes peptidov s antibakteriálnym účinkom. Pomenovaný je podľa tmavých škvŕn na boku hlavy z lat. tempora = spánky, sluchy.Skokan hnedý a skokan zelený sa chovajú a lovia pre mäso, pretože napr. vo Francúzsku a v Ázii sú žabie stehienka delikatesou.","url":"https://sk.wikipedia.org/wiki/Skokan_hned%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/European_Common_Frog_Rana_temporaria_%28cropped%29.jpg/150px-European_Common_Frog_Rana_temporaria_%28cropped%29.jpg"},{"id":"626853","type":"good","language_code":"sk","title":"Typológia starogréckej keramiky","summary":"V starovekom Grécku sa z keramiky (z pálenej hliny či terakoty) vyrábalo veľké množstvo nádob rozličných tvarov a funkcií, ktoré sa často prekrývali. Nevyrábali sa len nádoby, ako sú džbány a nádoby na pitie a jedlo, ale i také predmety, ako veľké kade, pece, sarkofágy, kanvice, vedrá, panvice, mažiare na drvenie, kozmetické skrinky, hračky, sochy, sošky, architektonické ozdoby, lampy a dekoratívne predmety (či nádoby). Keramické výrobky sa používali tiež pri obchodovaní, v remeslách a verejnom živote, napríklad ako hlasovacie urny, vodné hodiny, odmerky na tekutiny či sypké látky. Keramické nádoby, napr. čiernofigúrové panathenajské amfory sa dávali ako ceny pre víťazov na hrách. O nevšednom keramickom tovare s umeleckým zdobením sa toho vie viac, lebo sa často zachoval v hrobkách relatívne nepoškodený. Menej vedomostí je o obyčajných každodenných predmetoch, napríklad používaných v kuchyni, aj keď boli vo všetkých obdobiach zrejme bežnejšie.Vo vývinovej línii (chronologicky) sa výzdoba starogréckej keramiky rozlišuje na geometrickú, orientalizujúcu, čiernofigúrovú, červenofigúrovú, s bielym pozadím a neskorú. Grécke keramické nádoby svojou štýlovou rozmanitosťou a rozšírením po celom gréckom svete (a jeho okolí) spôsobili bádateľom nemálo starostí. Tvar (typ) nádoby sa ale niekedy dal určiť pomerne jednoducho, občas bol nejaký antický termín použitý na základe dohody.  Avšak o známych názvoch niektorých tvarov nádob, väčšinou tu ide atickú okrasnú keramiku, sa už dnes vie, že sú nesprávne (niekedy sa totiž vyrábali aj novinky typov váz, podľa požiadavok užívateľa). Rovnaký tvar mohla mať i celkom prostá nádoba i nádoba krásne zdobená. Najbežnejším zdobeným typom nádob boli poháre. Niektoré tvary nádob sa vyrábali aj z iných materiálov, napríklad z kameňa či kovu.","url":"https://sk.wikipedia.org/wiki/Typol%C3%B3gia_starogr%C3%A9ckej_keramiky","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/1005_-_Keramikos_Museum%2C_Athens_-_Late_geometric_period_case_-_Photo_by_Giovanni_Dall%27Orto%2C_Nov_12_2009.jpg/150px-1005_-_Keramikos_Museum%2C_Athens_-_Late_geometric_period_case_-_Photo_by_Giovanni_Dall%27Orto%2C_Nov_12_2009.jpg"},{"id":"64169","type":"good","language_code":"sk","title":"Rakovina prsníka","summary":"Rakovina prsníkov je nádorové ochorenie postihujúce tkanivo prsných (mliečnych) žliaz. Termín „rakovina prsníkov“ zahŕňa viacero typov a podtypov zhubných nádorov prsníka, ktoré sa medzi sebou odlišujú morfologicky, na molekulárnej úrovni a liečebným postupom. Najrozšírenejším typom rakoviny prsníka je karcinóm prsníka (adenokarcinóm prsníka), v ktorom nádorové bunky vznikajú zo žľazového tkaniva – epiteliálnych (výstelkových) buniek lobúl a duktov prsnej žľazy. Druhým typom rakoviny prsníka je sarkóm prsníka, ktorý vzniká zo spojivového tkaniva prsnej žľazy a vyskytuje sa menej ako v 1 % prípadov.Karcinóm prsníka je najčastejším zhubným nádorom u žien a postihuje každú dvanástu ženu globálne. Jeho výskyt vo svetovej populácii neustále narastá.[chýba zdroj] Celosvetový výskyt nie je však rovnomerný, najčastejší výskyt je v Európe a Severnej Amerike, relatívne zriedkavejší je v Južnej Amerike a Ázii, ktoré majú časté iné typy rakoviny.[chýba zdroj] Najčastejšie sa vyskytuje v období ohraničenom 35. až 75. rokom života ženy. Na Slovensku bolo v roku 2002 zaznamenaných 1 945 nových prípadov u žien a 18 u mužov, čo je 48,6 prípadov na 100 000 žien a 0,6 prípadu na 100 000 mužov (štandardizované na svetovú populáciu). U slovenských žien ide jednoznačne o najčastejšie zhubné ochorenie. Podľa štatistiky Svetovej zdravotníckej organizácie (WHO) bolo v roku 2014 na Slovensku 4 900 prípadov úmrtí na rakovinu, z toho 16,9% bolo spojených s rakovinou prsníkov (14,3 % kolorektálna rakovina, 11 % dýchacie cesty a pľúca, 7,3 % pankreas, 5,3 % vaječníky a 45,2% iné).","url":"https://sk.wikipedia.org/wiki/Rakovina_prsn%C3%ADka","thumbnail_url":null},{"id":"64714","type":"good","language_code":"sk","title":"Granit","summary":"Granit alebo žula je felzická hlbinná vyvretá hornina, ktorej podstatnými minerálnymi súčasťami sú draselný živec, plagioklas, kremeň a biotit. Súhrnný názov pre granit a jemu podobné horniny (granodiorit a kremitý diorit) je granitoid. Granitoidy od seba nemožno bez znalosti minerálneho zloženia voľným okom presne odlíšiť. \nTermín granit (žula) sa v praxi často používa v širšom zmysle na označenie všetkých hlbinných kremenno-živcových hornín, správne by sa však tieto horniny mali označovať granitoidy, resp. granitoidné či granitické horniny. V kamenárskej praxi sú týmto termínom označené viaceré magmatické a metamorfované horniny.\nNázov pochádza z latinského slova grannum, čo znamená zrno, teda termín používaný na označenie zrnitých, kryštalických hornín. V literatúre ho po prvýkrát použil A. Cesalpinus v roku 1596.","url":"https://sk.wikipedia.org/wiki/Granit","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Granite_Sulova.jpg/150px-Granite_Sulova.jpg"},{"id":"648407","type":"good","language_code":"sk","title":"Budapeštiansky gambit","summary":"Budapeštiansky gambit vzniká po ťahoch\n\n1. d4 Nf6\n2. c4 e5.Jeho ECO kód je A51-A52. Patrí medzi zatvorené hry. Na najvyššej úrovni sa v súčasnosti nevyskytuje takmer vôbec, pretože podľa najnovšej teórie je otvorenie mierne lepšie pre bieleho. Na nižších úrovniach sa však otvorenie stále teší veľkej obľube. Obzvlášť je toto otvorenie vhodné v rýchlych hrách. Čierny má niekoľko možností ako môže nachytať bieleho. Ak biely nepozná teóriu, partia môže skončiť po niekoľkých ťahoch, ale ak biely toto otvorenie pozná a postupuje správne, mal by sa ubrániť a čierny za obetovaného pešiaka nezíska dostatočnú kompenzáciu, aj keď zväčša nejakú kompenzáciu predsa len získa, väčšinou ide o pozičnú výhodu. Napriek tomu, že sa Budapeštiansky gambit prvý krát vyskytol už v roku 1896, na vrchol sa dostal až v 20. rokoch 20 storočia, kedy zaznamenal nárast popularity, postupom času sa so zlepšujúcou obranou bieleho záujem o toto otvorenie zmierňoval. Po 3. dxe5 čierny môže v ďalšom ťahu vyskúšať tzv. Fajarowiczov variant, ktorý vzniká po ťahu 4. ... Je4 v ktorom sa zameriava na rýchly vývin figúr, ale najbežnejším ťahom je 3. ... Jg4 kde má biely tri hlavné možnosti ako odpovedať. Prvou je tzv. Adlerov variant, ktorý vzniká po 4. Jf3, biely v tomto variante bojuje (a zväčša úspešne) o priestorovú výhodu, najmä o dôležité pole d5. Druhou možnosťou je tzv. Alechinov variant, ktorý vzniká po ťahu 4. e4. V tomto pokračovaní biely taktiež získa priestor a silné pešiakové centrum. Tretia možnosť je tzv. Rubinsteinov variant, ktorý vzniká po ťahu 4. Sf4 po čom väčšinou nasleduje čierneho odpoveď 4. ... Jc6 5. Jf3 Sb4+. Biely má aj niekoľko ďalších odpovedí na výber, ktoré už ale nie sú tak populárne. Jedným z nich je napr. aj ťah 6. Jbd2, pričom získa pomalú pozičnú hru v ktorej má dvojicu strelcov (dvojica strelcov sa považuje v mnohých pozíciach za miernu výhodu) a snaží sa preraziť na dámske krídlo. Čierny má v každom prípade niekoľko prvoplánových hrozieb a väčšinou aj plán hry, pretože sa snaží dobiť obetovaného pešiaka, vytvoriť bielemu dvojpešiaka na c stĺpci a získať protihru v centre. Budapeštiansky gambit obsahuje niekoľko strategických tém. Po 3. dxe5 Jg4 nastáva boj o bieleho pešiaka na poli e5, na ktorého čierny zvyčajne útočí ťahom Jc6 s neskorším postupom Sc5 alebo Sb4+. Biely svojho pešiaka na poli e5 bráni ťahmi Sf4 alebo Jf3 a niekedy Dd5 aj keď tento ťah je potrebné zahrať vo vhodnom okamihu, príliš skoré zapojenie dámy do hry nemusí byť pre bieleho vhodné. Vo variante po 4. Jf3 sa hra môže vyvinúť buď do útoku čierneho na bieleho kráľovskom krídle s podporou veže alebo do útoku bieleho na kráľovskom krídle čierneho. Biely má v tomto strategickom pláne ťah f2 – f4, ale v tomto prípade si biely vytvára slabého pešiaka na poli e3, čo sa stáva predmetom útoku čierneho. V niektorých variantoch sa vyskytuje pohyb pešiakom c4 – c5 a biely získava priestor pre svojho strelca. Na druhej strane čierny má pre svojho strelca diagonálu f8 – b4 čo mu takmer v každej variante umožňuje rýchlo vyvinúť strelca.","url":"https://sk.wikipedia.org/wiki/Budape%C5%A1tiansky_gambit","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Chessboard480.svg/150px-Chessboard480.svg.png"},{"id":"65943","type":"good","language_code":"sk","title":"Uhlie","summary":"Uhlie je čierna alebo hnedočierna horľavá hornina z radu kaustobiolitov, ktorá vznikla v uhoľných panvách procesmi preuhoľňovania z odumretých rastlinných tiel účinkom tlaku a teploty. Okrem uhľovodíkov obsahuje do 50 % minerálnych látok a vody. Získava sa z povrchových lomov alebo hlbinných baní a používa sa predovšetkým ako palivo. Od dôb priemyselnej revolúcie je uhlie veľmi dôležitou energetickou surovinou. Väčšina svetovej výroby elektrickej energie sa uskutočňuje práve v uhoľných (t. j. tepelných) elektrárňach  (približne 40 % svetovej elektrickej energie). Uhlie je zložené predovšetkým z uhlíka, obsahuje však rozmanité zložky vrátane sírnych zlúčenín.","url":"https://sk.wikipedia.org/wiki/Uhlie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Coal.jpg/150px-Coal.jpg"},{"id":"667036","type":"good","language_code":"sk","title":"Travný","summary":"Travný (1 203,1 m n. m.) je mohutný vrch v Moravsko-sliezskych Beskydách. Leží na severnej Morave, približne 10 km východne od Frýdlantu nad Ostravicí. Svojou výškou je siedmym najvyšším vrchom pohoria a leží v CHKO Beskydy.","url":"https://sk.wikipedia.org/wiki/Travn%C3%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Travny.jpg/150px-Travny.jpg"},{"id":"66961","type":"good","language_code":"sk","title":"DJ Tiësto","summary":"Tijs Michiel Verwest, (* 17. január 1969, Breda, Severné Brabantsko, Holandsko) známy ako Tiësto je holandský hudobník, DJ a hudobný producent elektronickej tanečnej hudby. Hoci v minulosti používal viacero umeleckých mien, je najviac známy ako DJ Tiësto. Počas svojich posledných produkcií však odstránil zo svojho mena \"DJ\" a je momentálne známy ako \"Tiësto\", čo bolo aj jeho prezývkou v detstve. V roku 1997 založil vydavateľstvo Black Hole Recordings s Arnym Binkom, cez ktoré vydal CD série Magik a In Search of Sunrise. V roku 1998 sa Tiësto stretol s producentom Dennisom Waakopom Reijersom a spoločne vytvorili viacero prác. Reijers je uvádzaný na mnohých Tiëstových prácach ako textár, skladateľ alebo aranžér. V rokoch 1999 a 2000 spolupracoval s Ferrym Corstenom, pričom spoločne tvorili trance dvojicu pod názvom Gouryella. Jeho remix skladby „Silence“ od skupiny Delerium ho dostal viac do mainstreamového publika. V roku 2001 vydal svoj prvý sólový štúdiový album In My Memory, ktorým začal svoju kariéru. Trikrát za sebou sa umiestnil v na 1. mieste v zozname Top 100 Popularity Poll časopisu DJ Magazine v rokoch 2002, 2003 a 2004.\nHneď po vydaní svojho druhého štúdiového albumu s názvom Just Be v roku 2004, vystupoval naživo počas otváracieho ceremoniálu Letných olympijských hier 2004 v Aténach. Stal sa tak prvým DJom, ktorý hral naživo na Olympijských hrách. Skladby, ktoré vytvoril špeciálne pre Olympijské hry boli spolu zmixované a vydané ako mix kompilácia s názvom Parade of the Athletes neskôr toho roku. V apríli 2007 vytvoril svoju vlastné rozhlasovú show Tiësto's Club Life na rádiu Radio 538 a taktiež vydal svoj tretí štúdiový album Elements of Life. Album dosiahol 1. miesto v holandskom albumovom rebríčku a americkom rebríčku Billboard Top Electronic Albums a bol tiež v roku 2008 nominovaný na cenu Grammy. V októbri 2009 vydal Tiësto svoj štvrtý štúdiový album Kaleidoscope.","url":"https://sk.wikipedia.org/wiki/DJ_Ti%C3%ABsto","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Tiesto_-_March_16%2C_2007_%283%29.jpg/150px-Tiesto_-_March_16%2C_2007_%283%29.jpg"},{"id":"6726","type":"good","language_code":"sk","title":"Neptún","summary":"Neptún je ôsma a najvzdialenejšia planéta slnečnej sústavy. Rozhodlo o tom hlasovanie na 26. kongrese Medzinárodnej astronomickej únie v Prahe 24. augusta 2006. Dovtedy bolo poslednou planétou slnečnej sústavy Pluto.\nPlanéta bola objavená 23. septembra 1846 Johannom Gallom a študentom astronómie Louisom Arrestom. Neptún je prvou planétou objavenou skôr na základe matematických výpočtov ako priamym pozorovaním. Astronómovia odvodili jeho existenciu z porúch v dráhe Urána.So svojím rovníkovým priemerom 49 528 km je štvrtou najväčšou planétou, jeho hmotnosť však z neho robí tretiu najhmotnejšiu planétu slnečnej sústavy. Neptún je 17-krát ťažší ako Zem a iba o niečo prekonáva svoju susednú planétu Urán (14-krát ťažší ako Zem). Planéta je pomenovaná podľa starorímskeho boha mora Neptúna. Svojou stavbou, hmotnosťou a chemickým zložením sa zaraďuje k plynným obrom (joviálnym planétam). Jeho astronomický symbol je trojzubec:  (Unicode U+2646).\nAtmosféra Neptúna sa skladá najmä z vodíka a hélia, so stopami metánu, ktorý spôsobuje modrú farbu planéty. Toto zafarbenie je omnoho výraznejšie ako pri Uráne, ktorý má tiež podobné množstvo metánu, ale v atmosfére Neptúna sa nachádza pravdepodobne ešte neznáma zložka, ktorá toto zafarbenie zosilňuje. V atmosfére Neptúna tiež dujú najsilnejšie vetry z planét slnečnej sústavy, rýchlosťami približne 2 500 km/h.\nAko všetky plynné obry v slnečnej sústave, aj Neptún má prstence, ktoré sú však omnoho menej výrazné ako pri Saturne. Boli objavené tímom Edvarda Guinana, pričom ich objavitelia predpokladali, že prstence nie sú kompletné. Toto však vyvrátila sonda Voyager 2, ktorá okolo tejto planéty preletela. Neptún má tiež rodinu mesiacov, potvrdených ich je zatiaľ 14. Známy je najmä najväčší z nich, Triton, vďaka svojej retrográdnej obežnej dráhe, veľmi nízkej teplote na povrchu (38 K) a extrémne jemnej atmosfére (14 mikrobarov), zloženej z dusíka a metánu.\nNeptún zblízka skúmala zatiaľ iba jediná sonda – Voyager 2","url":"https://sk.wikipedia.org/wiki/Nept%C3%BAn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Neptune_-_Voyager_2_%2829347980845%29_flatten_crop.jpg/150px-Neptune_-_Voyager_2_%2829347980845%29_flatten_crop.jpg"},{"id":"6729","type":"good","language_code":"sk","title":"Jupiter","summary":"Jupiter je piata planéta v poradí od Slnka, najväčšia a najhmotnejšia planéta našej slnečnej sústavy. Je pomenovaný po rímskom bohovi Jupiterovi. Symbolom planéty je štylizované znázornenie Jupiterovho božského blesku: .\nJupiter má chemické zloženie podobné Slnku a ďalším hviezdam. Líši sa od nich najmä nízkou hmotnosťou, ktorá nestačí na vytvorenie podmienok pre termojadrové reakcie prebiehajúce vo všetkých hviezdach hlavnej postupnosti.  Neexistuje presná definícia odlišujúca veľké hmotné planéty ako Jupiter od hnedých trpaslíkov, čo sú prechodné útvary medzi planétami a hviezdami. V každom prípade by Jupiter potreboval byť aspoň 80× hmotnejší, aby sa mohol stať hviezdou. Planéty, ktoré sú Jupiteru podobné hmotnosťou, rozmermi a zložením, sa nazývajú joviálne.\nJupiter je prvou planétou od Slnka, ktorá nemá pevný povrch. Jeho búrlivá atmosféra plynule prechádza do plášťa a vo väčších hĺbkach do horúceho jadra. Rotácia planéty spôsobila, že sa v jej atmosfére utvorili gigantické, farebne jasne odlíšené štruktúry nazývané pásy a zóny. Okrem nich možno už malým ďalekohľadom pozorovať na Jupiteri ďalšie búrkové štruktúry, napríklad známu Veľkú červenú škvrnu, ktorá je z nich najväčšia.\nJupiter sa okolo svojej osi otočí najrýchlejšie zo všetkých planét slnečnej sústavy – otočenie netrvá ani 10 hodín. Planéta má podľa súčasných poznatkov najväčšiu sústavu mesiacov. Z 95 jeho doteraz objavených družíc sú najznámejšie štyri najväčšie. Sú nazývané tiež Galileove mesiace, pretože prvý písomný záznam o ich pozorovaní urobil Galileo Galilei v roku 1610. Najväčší Galileiho mesiac, Ganymedes, je zároveň najväčším mesiacom v slnečnej sústave. Ďalšie známe mesiace sú Európa, ktorá je pokrytá ľadovou kôrou a Io, ktorý prejavuje mohutnú sopečnú aktivitu.\nJupiter je na oblohe dobre viditeľný voľným okom, a preto bol známy ľuďom už v staroveku. Vďaka svojej obežnej dobe okolo Slnka trvajúcej necelých 12 rokov prechádza Jupiter každým znamením zvieratníka približne rok. Veľa údajov o Jupiteri nám poskytli kozmické sondy, najmä jeho dve umelé družice: sonda Galileo v rokoch 1995 – 2003 a  Juno od roku 2016.","url":"https://sk.wikipedia.org/wiki/Jupiter","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Jupiter%2C_image_taken_by_NASA%27s_Hubble_Space_Telescope%2C_June_2019_%28cropped%29.png/150px-Jupiter%2C_image_taken_by_NASA%27s_Hubble_Space_Telescope%2C_June_2019_%28cropped%29.png"},{"id":"6730","type":"good","language_code":"sk","title":"134340 Pluto","summary":"134340 Pluto (symboly:  a ) je trpasličia planéta slnečnej sústavy. Od svojho objavu v roku 1930 do roku 2006 bolo považované za najmenšiu a väčšinou najvzdialenejšiu planétu slnečnej sústavy. Jeho astronomický symbol v Unicode je ♇.\nPluto je malé, menšie ako Mesiac, a veľmi chladné teleso skladajúce sa hlavne z kremičitanov a sčasti z ľadu. Má veľmi riedku atmosféru obsahujúcu hlavne dusík, metán a oxid uhoľnatý. Pomenovanie dostalo podľa rímskeho boha podsvetia, ktorý bol totožný s gréckym Hádom. Od roku 1978 je známy jeho najväčší mesiac Cháron, ktorý je v pomere k obiehanému telesu pozoruhodne veľký a ťažisko ich vzájomného obehu leží mimo Pluta. Preto sa o sústave Pluto-Cháron hovorí ako o binárnej planétke. Obe telesá sú v stacionárnej rotácii. V roku 2005 Hubblov vesmírny ďalekohľad objavil ďalšie dva maličké mesiace, v rokoch 2011 a 2012 ďalšie dva, takže Pluto má v súčasnosti (september 2019) päť známych prirodzených satelitov.Rotačná os Pluta má taký veľký sklon, že prakticky leží v rovine ekliptiky podobne, ako je tomu u Uránu. Rovnako ako Urán a Venuša, aj Pluto rotuje retrográdne, čiže v protismere svojho obehu. Obežná dráha Pluta je v porovnaní s planétami tiež netypická. Je veľmi výstredná a križuje rovinu obežnej dráhy (nie však samotnú dráhu) poslednej planéty Neptúna, vďaka čomu sa Pluto pri svojom obehu dostáva na niekoľko rokov k Slnku bližšie než Neptún. \nDlho bolo považované za deviatu a najmenšiu planétu slnečnej sústavy, ale 24. augusta 2006 mu bolo toto označenie odňaté na konferencii astronomickej únie v Prahe z dôvodu malých rozmerov, netypickej dráhy (výstrednosť, sklon k ekliptike) a objavov ďalších veľkých telies za dráhou Neptúna, z ktorých jedno s pomenovaním 136199 Eris má dokonca väčšiu hmotnosť ako Pluto. \nPluto bolo zblízka skúmané len jedinou sondou, New Horizons. Tá okolo neho preletela v júli 2015 a urobila množstvo podrobných snímok jeho aj Chárona.","url":"https://sk.wikipedia.org/wiki/134340_Pluto","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Pluto_in_True_Color_-_High-Res.jpg/150px-Pluto_in_True_Color_-_High-Res.jpg"},{"id":"686","type":"good","language_code":"sk","title":"Slovensko","summary":"Slovensko, dlhý tvar Slovenská republika, je vnútrozemský štát v strednej Európe. Je členským štátom Európskej únie a NATO. Má rozlohu 49 036 km² a žije tu približne 5 449 265 obyvateľov. Na severozápade hraničí s Českom, na juhozápade s Rakúskom, na severe s Poľskom, na východe s Ukrajinou a na juhu s Maďarskom. Krajina je prevažne hornatá, pretože väčšinu povrchu zaberajú vysočiny. Zo severu sem z mohutného oblúka zasahujú Karpaty, na juhu sa rozprestiera Panónska panva. Hlavným mestom je Bratislava, úradným jazykom je slovenčina.  \nPrvý štátny útvar Slovanov na území dnešného Slovenska bola Samova ríša (7. storočie), neskôr Nitrianske kniežatstvo (začiatok 9. storočia), ktorého spojením s Moravským kniežatstvom vznikla v roku 833 Veľká Morava. Od polovice 10. do konca 11. storočia sa územie Slovenska postupne začlenilo do Uhorska, ktoré sa v roku 1526 stalo súčasťou habsburskej monarchie, od roku 1867 nazývanej Rakúsko-Uhorsko. Po rozpade Rakúsko-Uhorska v roku 1918 bolo Slovensko súčasťou Česko-Slovenska až do konca roku 1992 (okrem obdobia vojnovej Slovenskej republiky). Dňa 1. januára 1993 vznikla zánikom Česko-Slovenska samostatná Slovenská republika. Od 1. mája 2004 je Slovensko členom Európskej únie, od 21. decembra 2007 je členom Schengenského priestoru. Od 1. januára 2009 je 16. členom Eurozóny, oficiálnou menou sa stalo euro.\nSlovensko je parlamentná demokracia, presnejšie parlamentno-prezidentská republika. V hospodárstve sa vyznačuje  modernizovaným priemyslom a rozvíjajúcim sa sektorom služieb, ktorý prevažuje v podiele tak hrubého domáceho produktu, ako aj pracovnej sily. Dopravná infraštruktúra je vzhľadom na geografický profil krajiny redšie rozložená, no v súčasnosti dochádza k jej rozšíreniu a modernizácii. \nZ okolitých štátov má Slovensko pevné zväzky predovšetkým s Českom. Predtým konfliktné vzťahy s Maďarskom sa v posledných rokoch zlepšili. Na Slovensku žije silná maďarská a rómska menšina. Slovensko má bohatú kultúrnu tradíciu, ako i množstvo prírodných a historických pamiatok.","url":"https://sk.wikipedia.org/wiki/Slovensko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Flag_of_Slovakia.svg/150px-Flag_of_Slovakia.svg.png"},{"id":"6941","type":"good","language_code":"sk","title":"Veľká Morava","summary":"Veľká Morava (pre obdobie po roku 874 nazývaná aj Veľkomoravská ríša alebo Svätoplukova ríša, Veľkomoravsko; lat. Magna Moravia, byzant. ἡ μεγάλη Μοραβία – hé megalé Morabia) bol západoslovanský štát existujúci medzi rokmi 833 a začiatkom 10. stor. (asi 907). Jeho centrálne územie zodpovedalo dnešnej Morave a Slovensku spolu so susediacim severným a stredným Maďarskom. Bol to prvý väčší slovanský štát vôbec. Najmä dnešné Slovensko, ale aj dnešné Česko (tým, že sa dnešná Morava stala v roku 1019 súčasťou Českého kniežatstva), ju považujú za včasného predchodcu svojej štátnosti.","url":"https://sk.wikipedia.org/wiki/Ve%C4%BEk%C3%A1_Morava","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Nitriansko_vo_VM.jpg/150px-Nitriansko_vo_VM.jpg"},{"id":"702","type":"good","language_code":"sk","title":"Bratislava","summary":"Bratislava ( slovenská výslovnosť, nem. Pressburg, maď. Pozsony, gr. Istropolis – Mesto na Dunaji; do roku 1919 Prešporok/Prešporek iné názvy pozri nižšie) je hlavné a rozlohou aj počtom obyvateľov najväčšie mesto Slovenska. Podľa posledného sčítania obyvateľov v Bratislave k 31. decembru 2020 žilo 475 503 obyvateľov.Nachádza sa na úpätí pohoria Malé Karpaty, medzi Záhorskou a Podunajskou nížinou. Mestom preteká rieka Dunaj, mimo centra aj rieka Morava. Bratislava leží na hranici s Rakúskom a Maďarskom, čím sa stáva jediným hlavným mestom na svete ležiacim na hranici troch suverénnych štátov.\nJe sídlom prezidenta, parlamentu aj vlády; samosprávneho kraja, vznikajúceho Európskeho orgánu práce, niekoľkých miestnych centrál medzinárodných organizácií, ako aj viacerých divadiel, múzeí, galérií, univerzít a ďalších inštitúcií.\nDominantou mesta je Bratislavský hrad s charakteristickými štyrmi vežičkami a Dóm svätého Martina. Spomedzi moderných stavieb je najvýraznejší Most SNP na Dunaji. V historickom centre je vyhlásená pamiatková rezervácia. V mestskej časti Devín leží zrúcanina rovnomenného hradu.","url":"https://sk.wikipedia.org/wiki/Bratislava","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Bratislava_Montage.jpg/150px-Bratislava_Montage.jpg"},{"id":"72340","type":"good","language_code":"sk","title":"Majstrovstvá sveta v ľadovom hokeji","summary":"Majstrovstvá sveta v ľadovom hokeji je medzinárodný hokejový turnaj reprezentačných mužstiev, ktorý každoročne organizuje Medzinárodná hokejová federácia (International Ice Hockey Federation). Jedná sa o najdôležitejší ročný hokejový turnaj na svete.\nPredchodcom majstrovstiev sveta boli Majstrovstvá Európy, ktoré sa prvýkrát konali v roku 1910. Prvé majstrovstvá sveta sa konali v 1920 ako súčasť hier VII. Olympiády v Antverpách. Od roku 1930 sa súťaž koná každoročne, s výnimkou rokov 1940 až 1946 a olympijských rokov 1980, 1984 a 1988, kedy sa MS nekonali. V rokoch 1924 až 1968 majstrovstvá sveta boli súčasťou zimných olympijských hier.\nSúčasný herný systém turnaja je 16 účastníkov elitnej skupiny. Šestnásť účastníkov je rozdelených do dvoch skupín po 8 družstvách. V rámci skupiny sa stretne každý s každým. Z každej skupiny postúpia štvorice tímov s najvyšším počtom bodov do štvrťfinále. Oba tímy z ôsmych miest automaticky zostúpia do divízie I. Víťazi štvrťfinále postúpia do semifinále, pre porazených štvrťfinalistov sa turnaj skončí. Víťazi semifinále postúpia do finále, kde sa rozhodne o držiteľoch zlatých a strieborných medailí.\nKanada bola prvým dominantným tímom v turnaji, v rokoch 1930 až 1952 vyhrala turnaj 12-krát. Sovietsky zväz sa prvýkrát zúčastnil v roku 1954 a po víťaznom turnaji sa stal veľkým konkurentom Kanady. Od roku 1963 až do rozpadu štátu v roku 1991 bol Sovietsky zväz dominantným tímom, vyhral turnaj 20-krát. V súčasnosti je turnaj otvorenejší, keďže tímy tzv. Veľkej šestky – Česko, Fínsko, Kanada, Švédsko, Rusko, USA a mužstvá Slovenska a Švajčiarska sú viac vyrovnané. V ére samostatného Slovenska sa majstrovstvá sveta v ľadovom hokeji konali na Slovensku v roku 2011, dejiskom Majstrovstiev sveta v roku 2011 boli mestá Bratislava a Košice rovnako aj v roku 2019.","url":"https://sk.wikipedia.org/wiki/Majstrovstv%C3%A1_sveta_v_%C4%BEadovom_hokeji","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/IIHF_World_Championship_Gold_Medal.JPG/150px-IIHF_World_Championship_Gold_Medal.JPG"},{"id":"72923","type":"good","language_code":"sk","title":"Rock","summary":"Rock alebo rok je druh populárnej hudby, ktorý sa ako vymedzený hudobný žáner prvýkrát objavil koncom 50. rokov 20. storočia v Spojených štátoch amerických. Predovšetkým vo Veľkej Británii a v U.S.A. sa od 60. rokov z neho začali vyčleňovať rôzne štýly, ako sú hard rock, blues rock, acid rock, punk rock, heavy metal a pod. Korene má v rokenrolových kapelách 40. a 50. rokov, ktoré kombinovaním blues, rhythm and blues a country music vytvorili nový hudobný štýl s výraznými vokálmi, charakteristický používaním elektrických gitár, basgitár a bicích. Rocková hudba je tiež vo veľkej miere ovplyvnená elektrickým blues, folkom, jazzom a vážnou hudbou (hlavne progresívny rock).\nPriekopníci rock and rollu ako Elvis Presley, Chuck Berry, Bill Haley, Jerry Lee Lewis, Buddy Holly, Bo Diddley, Gene Vincent, The Everly Brothers, Carl Perkins a Little Richard vytvorili rokenrolovú šablónu, ktorej sa hudobníci držia do dnešných dní. Počas každého desaťročia umelci imitovali typický zvuk prvých rockerov, niektorí len ďalej rozvíjali a posúvali definíciu žánru, niektorí kompletne prekročili uzavreté hranice žánru.Rockoví hudobníci si vybudovali rozsiahlu poslucháčsku základňu, čo viedlo ku kultúrnym a spoločenským zmenám, ktoré sa zhmotnili v subkultúrach mládeže, medzi ktoré patrili Mods a rockers vo Veľkej Británii, a hnutie hippies v Spojených štátoch. V 70. rokoch sa objavila subkultúra punkerov, z ktorej sa neskôr vyprofilovali subkultúry goth a emo. K rockovej hudbe patrí tiež neoddeliteľne tradičná folková protestná pieseň, vďaka čomu sa rock spája so spoločenskými a politickými zmenami, ako sú zmena postoja voči drogám či rasizmu; býva tiež vnímaný ako revolta voči zavedeným autoritám, konzumerizmu a konformizmu.","url":"https://sk.wikipedia.org/wiki/Rock","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Aerosmith_Tom_Hamilton.jpg/150px-Aerosmith_Tom_Hamilton.jpg"},{"id":"73558","type":"good","language_code":"sk","title":"Scooter","summary":"Scooter môže byť:\n\nnemecká hudobná skupina, pozri Scooter (skupina)\nPhil Rizzuto 'The Scooter' (bejzbalový hráč USA)","url":"https://sk.wikipedia.org/wiki/Scooter","thumbnail_url":null},{"id":"77282","type":"good","language_code":"sk","title":"Marilyn Monroe","summary":"Marilyn Monroe, vlastným menom Norma Jeane Mortensonová (* 1. jún 1926, Los Angeles, Kalifornia, USA – † 4. august 1962, Los Angeles), bola americká filmová herečka, modelka a speváčka. Preslávila sa ako vzor a jeden z najznámejších sexsymbolov 50. rokov 20. storočia. Napriek tomu, že jej skutočná kariéra trvala len jednu dekádu, jej filmy vo svojej dobe mali zisk 200 miliónov dolárov (v prepočte na rok 2017, po zohľadnení inflácie, dve miliardy dolárov). Aj po viac ako 50 rokoch od konca kariéry je Marilyn Monroe stále považovaná za jednu z najdôležitejších ikon populárnej kultúry.Marilyn Monroe sa narodila a vyrastala v Los Angeles. Väčšinu svojho detstva strávila v pestúnskej starostlivosti a v sirotinci. Prvýkrát sa vydala v roku 1942 ako šestnásťročná . V roku 1944, v období, keď pracovala v leteckej továrni Radioplane Factory, sa zoznámila s fotografom z First Motion Picture Unit. Táto spoločnosť sa venovala výrobe propagandistických materiálov pre americkú armádu, ktorá bojovala v druhej svetovej vojne. V tomto čase mala úspešnú kariéru modelky v štýle pin-up girl. Táto práca ju doviedla k podpísaniu krátkodobých zmlúv s Twentieth Century-Fox (1946 – 1947) a s Columbia Pictures (1948).\nPo sérii epizodických postáv v niekoľkých filmoch Marilyn v roku 1951 podpísala s Century Fox novú zmluvu. V nasledujúcich dvoch rokoch dosiahla úspech úlohami v komédiách As Young as You Feel a Monkey Business, či v drámach V osídlach noci a Don't Bother to Knock. Súčasne okolo jej osoby prepukol škandál s niektorými fotografiami, na ktorých bola nahá. Tieto snímky, ktoré vznikli ešte predtým, ako začala nakrúcať filmy, neohrozili jej kariéru, ale naopak zvýšili všeobecný záujem o jej osobu a o jej filmy. V roku 1953 bola z Marilyn Monroe najpredávanejšiou hollywoodskou hviezdou. Mala za sebou hlavnú úlohu vo filme Niagara. Snímka nakrútená v štýle žánru film noir zdôraznila jej sexappeal a komédie Páni majú radšej blondínky a Ako si vziať milionára jej pridali imidž naivnej blondínky. Napriek tomu, že jej postavenie vo filmovom priemysle malo v tejto dobe veľký význam, mala Marilyn Monroe problém s typológiou ponúkaných hraných postáv a nesúhlasila ani s tým, ako bývala v tomto čase filmovým štúdiom finančne podhodnotená. V roku 1954, potom ako odmietla účinkovanie v jednom filmovom projekte, jej spoločnosť pozastavila kariéru, no skoro potom sa znovu v roku 1955 stala hviezdou po účinkovaní v jednom z jej najväčších kasových trhákov, Slamený vdovec.\nKeď sa spoločnosť zdráhala zmeniť jej kontrakt, rozhodla sa postaviť na vlastné nohy a koncom roka 1954 založila vlastnú produkčnú značku, ktorú nazvala Marilyn Monroe Productions (MMP). V roku 1955 sa začala venovať budovaniu tejto filmovej spoločnosti a štúdiu herectva v newyorskej divadelnej škole Actors Studio. Koncom roka 1955 s ňou v Century Fox podpísali novú zmluvu, ktorá jej dala väčšiu kontrolu nad tvorbou a bol jej ponúknutý aj vyšší honorár. Nasledovala kritikou pozitívne hodnotená filmová snímka Autobusová zastávka (1956) a prvé dielo z nezávislej produkcie MMP, Princ a tanečnica (1957). Pozitívnu spätnú väzbu od kritiky a Zlatý Glóbus pre najlepšiu herečku získala Monroe za svoju postavu vo filme Niekto to rád horúce (1959). Jej posledným kompletne zrealizovaným filmom bola v roku 1961 dráma Mustangy.\nSúkromný život Marilyn Monroe tiež na seba významne priťahoval záujem verejnosti. Okrem iného mala problémy so zneužívaním návykových látok, depresiami a úzkostnými stavmi. Marilyn mala problémy aj so vzťahmi. Bola trikrát vydatá: prvýkrát s Jamesom Doughertym, druhýkrát s bejzbalovým hráčom Joeom DiMaggiom, tretíkrát bola vydatá za spisovateľa Arthura Millera. Všetky tieto jej manželstvá skončili rozvodmi.\nDňa 5. augusta 1962 bola Marilyn Monroe nájdená mŕtva vo svojom dome v Los Angeles. Za oficiálnu príčinu jej smrti bolo vyhlásené predávkovanie barbiturátmi. V priebehu nasledujúcich desaťročí sa o jej smrti vyskytlo viacero konšpiračných teórií, podľa ktorých bola Marilyn Monroe zavraždená.","url":"https://sk.wikipedia.org/wiki/Marilyn_Monroe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Monroecirca1953.jpg/150px-Monroecirca1953.jpg"},{"id":"7871","type":"good","language_code":"sk","title":"Malá Fatra","summary":"Malá Fatra je jadrové pohorie na severe Slovenska v Žilinskom kraji. Je súčasťou krajinného celku Fatransko-tatranskej oblasti, ktorá je súčasťou Vnútorných Západných Karpát. Po Vysokých, Nízkych Tatrách a Oravských Beskydách je štvrtým najvyšším pohorím s bohatou a pomerne zachovalou západokarpatskou prírodou. Významnú časť pohoria v krivánskej časti Malej Fatry zaberá Národný park Malá Fatra.","url":"https://sk.wikipedia.org/wiki/Mal%C3%A1_Fatra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Mala_fatra2.jpg/150px-Mala_fatra2.jpg"},{"id":"8072","type":"good","language_code":"sk","title":"Galaxia","summary":"Galaxia (- s malým g; iné názvy: (veľká) hviezdna sústava, okrem našej galaxie aj mimogalaktická hmlovina, anagalaktická hmlovina, umelecky aj mliečna cesta) je hviezdna sústava zložená z hviezd, hmlovín, hviezdokôp, medzihviezdnej hmoty a tmavej hmoty.\nSlovo galaxia bolo odvodené z gréckeho názvu našej vlastnej Galaxie – Mliečna cesta Κύκλος γαλακτικός (Κyklos galaktikos).\nHviezdy sa takmer vždy nachádzajú v skupinách, nazývaných galaxie, spolu s plynmi, medzihviezdnym prachom a \"tmavou hmotou\"; asi 10 – 20 % hmotnosti galaxie tvoria hviezdy, plyny a prach. Galaxie držia pokope pôsobením gravitačnej príťažlivosti a jednotlivé galaktické zložky obiehajú spoločný stred. Existuje niekoľko dôkazov, že vo väčšine galaxií sa nachádzajú superhmotné čierne diery. Galaxie vznikajú z protogalaxií.","url":"https://sk.wikipedia.org/wiki/Galaxia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/NGC_4414_%28NASA-med%29.jpg/150px-NGC_4414_%28NASA-med%29.jpg"},{"id":"81142","type":"good","language_code":"sk","title":"Oblak","summary":"Oblak (neodborne: mrak, neodborne najmä pre veľký oblak: mračno) je viditeľná sústava malých častíc vody alebo ľadu (prípadne iných látok) v atmosfére Zeme alebo iných kozmických telies. Oblaky v zemskej atmosfére vznikajú vtedy, keď sa vlhkosť vo vzduchu kondenzuje na kvapky alebo ľadové kryštáliky. Hranica, za ktorou sa plynná fáza vody mení na kvapalnú, sa nazýva rosný bod. Výška, v ktorej sa tento dej odohráva, býva rôzna. Závisí od stability vzduchu a množstva prítomnej vlhkosti. Typická oblaková kvapka alebo ľadový kryštálik má v priemere približne 0,01 mm. Studené oblaky tvoriace sa vo veľkých výškach obsahujú iba ľadové kryštáliky, nižšie teplejšie oblaky obsahujú iba vodné kvapky, a zmiešané oblaky oboje.\nČasto sa objavuje mylný názor, že oblaky sú zložené z vodnej pary. Nie je to pravda, pretože samotná vodná para je neviditeľná bez ohľadu na výšku a hustotu. Oblaky predstavujú vodu v kvapalnom alebo pevnom skupenstve.\nOblaky sa odlišujú vzhľadom, výškou, v ktorej vznikajú, aj vlastnosťami. Tieto rozdiely sú základom medzinárodného systému ich klasifikácie. Táto klasifikácia je odvodená od klasifikácie, ktorú zaviedol v roku 1803 Luke Howard. Názov mrakov sa tvorí kombináciou štyroch latinských slov: cirrus (riasa alebo kučera), stratus (vrstva alebo sloha), nimbus (dážď) alebo cumulus (kopa). Spomínaná klasifikácia obsahuje 10 základných typov. Oblakmi môžu byť útvary z malých častíc, napríklad z výbuchu sopky, požiaru, kondenzačnej stopy po prelete lietadla či atómový hríb (nie však hydrometeory, ako napr. hmla či snežný vír). Svetová meteorologická organizácia tieto javy vo svojom International Cloud Atlas od roku 2017 definuje ako \"špeciálne oblaky\" .","url":"https://sk.wikipedia.org/wiki/Oblak","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Cumulus_clouds_in_fair_weather.jpeg/150px-Cumulus_clouds_in_fair_weather.jpeg"},{"id":"8140","type":"good","language_code":"sk","title":"Vihorlat","summary":"Vihorlat môže byť:\n\npohorie Vihorlat (Vihorlatské vrchy), pozri Vihorlatské vrchy\npodcelok v geomorfologickom celku Vihorlatské vrchy, pozri Vihorlat (geomorfologický podcelok)\nnajvyšší vrch Vihorlatských vrchov (1 075,5 m n. m.), pozri Vihorlat (vrch)\nchránená krajinná oblasť, pozri Chránená krajinná oblasť Vihorlat\nnárodná prírodná rezervácia na vrchu Vihorlat, pozri Vihorlat (národná prírodná rezervácia)\núzemie európskeho významu sústavy Natura 2000, pozri Vihorlat (územie európskeho významu)\nprales Vihorlat (Vihorlatský prales), zapísaný v zozname Svetového prírodného dedičstva UNESCO, pozri Vihorlatský prales\nregión a v minulosti región cestovného ruchu, pozri Vihorlat (región)\nstrojársky podnik v Snine, pozri Vihorlat (podnik)\nfolklórny súbor, pozri Vihorlat (folklórny súbor)","url":"https://sk.wikipedia.org/wiki/Vihorlat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/Poh%C4%BEad_na_Vihorlat_z_%C4%8Cervenej_skaly.JPG/150px-Poh%C4%BEad_na_Vihorlat_z_%C4%8Cervenej_skaly.JPG"},{"id":"81912","type":"good","language_code":"sk","title":"Psychedelický rock","summary":"Psychedelický rock je štýl rockovej hudby, ktorý je inšpirovaný, alebo aj ovplyvnený psychedelickou kultúrou a opakovanými pokusmi o zvýšenie halucinogénnych skúseností užívaním psychedelických drog. Tento hudobný štýl často využíva nové nahrávacie techniky, efekty, získava inšpirácie z nezápadných zdrojov ako sú rágy a dróny v indickej hudbe.\nJeho priekopníkmi boli hudobníci ako The Beatles, The Byrds a The Yardbirds. Vyvíjal sa medzi britskými a americkými folk a blues rockovými kapelami niekedy v polovici 60. rokov 20. storočia ako boli Grateful Dead, Jefferson Airplane, The Jimi Hendrix Experience, Cream, The Doors a Pink Floyd. Vrchol dosiahol v rokoch 1967 – 1969, v období masového rozkvetu éry hippies, Leta lásky, rockového festivalu vo Woodstocku. Bol spojený s medzinárodným protestnými postojmi generácie 60. rokov. K poklesu popularity psychedelického rocku dochádzalo postupne spolu s meniacimi sa postojmi ich kľúčových predstaviteľov, s ich návratmi ku koreňom či prechodu do nových hudobných oblastí.\nPsychedelický rock ovplyvnil vznik psychedelického popu a psychedelického soulu. Bol zároveň spojením medzi na blues a folku založeným rockom a ďalšími modernejšími žánrami ako je progresívny rock, glam rock, hard rock a sám o sebe ovplyvnil vývoj ich subžánrov, z ktorých sa vyvinul heavy metal. Od konca 70. rokov došlo k jeho oživeniu v rozmanitých formách neo-psychédelie.","url":"https://sk.wikipedia.org/wiki/Psychedelick%C3%BD_rock","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Julia_set_spiral.png/150px-Julia_set_spiral.png"},{"id":"82277","type":"good","language_code":"sk","title":"Schizoafektívna porucha","summary":"Schizoafektívna porucha je psychiatrická diagnóza označujúca vážne duševné ochorenie, pri ktorom sa prejavujú symptómy psychózy (čiže poruchy myslenia a vnímania) spolu so symptómami afektívnej poruchy (teda poruchy nálady). Ide tak o skupinu porúch na rozhraní medzi afektívnymi a schizofrénnymi psychózami, ktorá vyúsťuje do výrazných patologických zmien správania, prežívania, emócií a často v akútnej fáze aj do straty schopnosti viesť zodpovedný, sociálne a ekonomicky usporiadaný život.\nChorý obvykle musí čeliť viacerým symptómom, ktoré narušujú vykonávanie jeho sociálnej roly. Základom ochorenia je epizodický výskyt porúch nálady, čo predstavuje predovšetkým akútnu alebo chronickú depresiu s možným striedaním sa s mániou alebo hypomániou. Chorý môže byť emočne nestabilný a hypersenzitívny, alebo môže pociťovať citovú vyprahnutosť spojenú s apatiou. Obzvlášť vážnymi príznakmi sú prejavy schizofrénnej psychózy, kedy sa môžu objaviť halucinácie a chorý vytvára bizarné, grandiózne alebo paranoidné bludné konštrukcie.","url":"https://sk.wikipedia.org/wiki/Schizoafekt%C3%ADvna_porucha","thumbnail_url":null},{"id":"83368","type":"good","language_code":"sk","title":"Grunge","summary":"Grunge (výslovnosť [grandž]), občas nazývaný aj Seattle sound, podľa miesta svojho vzniku) je štýl alternatívneho rocku, ktorý sa objavil v polovici 80. rokov 20. storočia v americkom štáte Washington, predovšetkým v oblasti Seattlu. Ranné grungeové hnutie sa točilo okolo nezávislého hudobného vydavateľstva Sub Pop zo Seattlu, avšak začiatkom 90. rokov sa jeho popularita rozšírila; grungeové počiny vznikali v Kalifornii i iných častiach Spojených štátov amerických a dali tak vzniknúť silnej fanúšikovskej základni a pripútali pozornosť veľkých nahrávacích spoločností, ktoré začali z grungeovými skupinami podpisovať zmluvy.\nGrunge získal komerčný úspech v prvej polovici 90. rokov, predovšetkým vďaka nahrávkam skupín Nirvana (Nevermind), Pearl Jam (Ten), Soundgarden (Badmotorfinger), Alice in Chains (Dirt), a Stone Temple Pilots (Core). Úspech týchto skupín dopomohol k väčšej obľube alternatívneho rocku a spravil z grungeu jednu z najpopulárnejších odnoží tvrdého rocku tej doby. Napriek tomu, že do konca 90. rokov sa väčšina grungeových kapiel rozpadla alebo skončila v ústraní, ich vplyv neprestáva ovplyvňovať modernú rockovú hudbu.\nGrunge obyčajne v sebe miesi prvky punk rocku a heavy metalu, ako sú skreslená elektrická gitara používaná v oboch žánroch, aj keď niektoré kapely tiahnu väčšmi k jednému či druhému žánru. Po hudobnej stránke zdieľa s punkom surový zvuk a podobnú textovú náplň. Avšak, používa taktiež oveľa pomalšie tempo, nesúzvučné harmónie a komplexnejšiu inštrumentáciu – čo je pozostatok heavy metalu. Texty sú typicky plné zlosti, dotýkajúce sa zväčša takých tém ako je spoločenská odcudzenosť, apatia, uzavretosť a túžba po slobode.\nKoncom 80. rokov sa grungeové kapely dostali do povedomia stredného prúdu populárnej hudby. Soundgarden bola prvou grungeovou skupinou, ktorá podpísala zmluvu z veľkou nahrávacou spoločnosťou, keď sa v roku 1989 pripojili k A&M Records. K úpadku štýlu prispeli viaceré príčiny. V polovici 90. rokov sa mnohé grungeové skupiny buď rozpadli alebo sa utiahli do úzadia. Líder skupiny Nirvana Kurt Cobain, časopisom Time vyhlásený za „Johna Lennona swingujúceho Severozápadu“, bol úspechom neúnosne sužovaný a „bojoval zo závislosťou na heroíne, než v roku 1994 vo veku 27 rokov spáchal samovraždu“.","url":"https://sk.wikipedia.org/wiki/Grunge","thumbnail_url":null},{"id":"83457","type":"good","language_code":"sk","title":"Focke-Wulf Fw 190","summary":"Focke-Wulf Fw 190 Würger („Strakoš“) bola nemecká jednomiestna jednomotorová stíhačka, používaná Luftwaffe vo veľkých množstvách počas druhej svetovej vojny. Vo svojej dobe bola jednou z najlepších stíhačiek. Od roku 1941 bolo vyrobených približne 20 000 kusov (vrátane asi 6 000 kusov vo verzii stíhacieho bombardéra).\nPrvého septembra 1941 bola skupina britských Spitfirov F.Mk.V nad Gravelines vo Francúzsku napadnutá štyrmi dovtedy neznámymi nemeckými lietadlami s hviezdicovými motormi. Nemci získali výhodu prekvapivého útoku a podarilo sa im zostreliť štyri Spitfiry bez jedinej straty.\nTak sa objavil na scéne Focke-Wulf Fw 190, jedno z najlepších stíhacích lietadiel druhej svetovej vojny. Britskí piloti súpera nepoznali a panoval zmätok, ako ho identifikovať. Objavil sa dokonca názor, že ide o ukoristené francúzske Hawky H.75. Stroj bol vytvorený pod dohľadom Ing. Kurta Tanka. Vytvoril nové štandardy, ktorých sa museli držať i jeho novodobí súperi od jeho uvedenia až do konca vojny. Fw 190 bol dôležitým faktorom určujúcim silu a výkonnosť Luftwaffe.","url":"https://sk.wikipedia.org/wiki/Focke-Wulf_Fw_190","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Focke-Wulf_Fw_190_050602-F-1234P-005.jpg/150px-Focke-Wulf_Fw_190_050602-F-1234P-005.jpg"},{"id":"8491","type":"good","language_code":"sk","title":"Slovenský raj","summary":"Slovenský raj je horské pásmo na východnom Slovensku v oblasti Spiša a horného Gemera. Je považovaný za jednu z najkrajších prírodných oblastí Slovenska. Z geomorfologického hľadiska patrí do Spišsko-gemerského krasu a leží v severovýchodnej časti Slovenského rudohoria. Oblasti horského pásma Slovenského raja chráni Národný park Slovenský raj, ktorý je jedným z deviatich národných parkov na Slovensku.","url":"https://sk.wikipedia.org/wiki/Slovensk%C3%BD_raj","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Prielom_Horn%C3%A1du_1.jpg/150px-Prielom_Horn%C3%A1du_1.jpg"},{"id":"84958","type":"good","language_code":"sk","title":"Alan Bartlett Shepard","summary":"Kontradmirál Alan Bartlett „Al“ Shepard, Jr. (* 18. november 1923, East Derry – † 21. júl 1998, Monterey) bol americký astronaut, námorný pilot, skúšobný pilot a podnikateľ. V roku 1961 sa stal druhým človekom a prvým Američanom, ktorý vyletel do kozmického priestoru, a v roku 1971 kráčal po Mesiaci.\nAbsolvent United States Naval Academy v Annapolise s praxou na torpédoborci počas druhej svetovej vojny. V roku 1946 sa stal námorným pilotom a o štyri roky neskôr skúšobným pilotom. V roku 1959 bol vybraný do prvej sedmičky astronautov NASA (Mercury Seven). V máji 1961 uskutočnil prvý americký pilotovaný kozmický let programu Mercury. Stal sa pritom prvým Američanom vo vesmíre, hoci niekedy sa toto prvenstvo pripisuje Johnovi Glennovi. Shepard totiž v kozmickej lodi Freedom 7 letel počas misie Mercury-Redstone 3 iba po balistickej dráhe, nedostal sa teda na obežnú dráhu ako Glenn. Počas svojho letu sa Shepard stal celkovo druhým človekom vo vesmíre a prvým, ktorý manuálne ovládal orientáciu kozmickej lode. V konečných fázach programu Mercury bol určený ako pilot letu Mercury-Atlas 10, ktorý bol naplánovaný ako trojdňová misia. Shepard loď pomenoval Freedom 7-II na počesť svojej prvej kozmickej lode, ale misia bola nakoniec zrušená.\nPotom bol vymenovaný za veliteľa prvého pilotovaného letu programu Gemini, ale v októbri 1963 bol vyradený z letového stavu kvôli tzv. Ménièrovej chorobe. Išlo o chorobu vnútorného ucha, ktorá ovplyvňovala jeho rovnováhu a spôsobovala mu závraty s nevoľnosťou. Zvažoval odchod z NASA a návrat k námorníctvu, ale v júli 1964 nakoniec nastúpil do funkcie vedúceho Úradu astronautov (Chief of the Astronaut Office). Popri tejto práci sa stíhal venovať aj biznisu v bankovom svete a stal sa z neho milionár. Okrem toho sa angažoval aj v istej losangeleskej naftárskej firme a venoval sa chovu pretekárskych koní a hovädzieho dobytka. V roku 1968 sa mu prejavy Ménièrovej choroby začali zhoršovať a na ľavé ucho prakticky ohluchol. Rozhodol sa, že podstúpi riskantnú operáciu. Pár mesiacov po zákroku mu príznaky tejto choroby zmizli a začal sa zapájať do výcviku. V máji 1969 sa oficiálne vrátil späť do letového stavu a vo funkcii šéfastronauta ho od augusta vystriedal Thomas Stafford. \nV roku 1971 velil vtedy už 47-ročný Shepard ako najstarší v oddieli aktívnych astronautov misii Apollo 14, v rámci ktorej potom pilotovaním lunárneho modulu Antares uskutočnil najpresnejšie pristátie na Mesiaci zo všetkých misií v programe Apollo. Stal sa piatym a vtedy aj najstarším človekom, ktorý vstúpil na mesačný povrch a jediným astronautom z pôvodnej sedmičky, ktorý tak uskutočnil. Zaujímavosťou je, že ku koncu druhého a zároveň aj posledného výstupu na mesačný povrch, odpálil dve golfové loptičky. Apollo 14 bolo Shepardovým druhým a zároveň posledným kozmickým letom. V júni 1971 sa vrátil k práci šéfastronauta. Dňa 26. augusta 1971 bol povýšený do hodnosti kontradmirál, pričom sa stal prvým astronautom, ktorý dosiahol túto hodnosť. V roku 1974 odišiel z NASA aj námorníctva a začal sa naplno venovať podnikaniu. Zomrel v roku 1998 na leukémiu.","url":"https://sk.wikipedia.org/wiki/Alan_Bartlett_Shepard","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Alan_Shepard_1961_NASA_portrait.jpg/150px-Alan_Shepard_1961_NASA_portrait.jpg"},{"id":"86698","type":"good","language_code":"sk","title":"Koncentračný tábor Mauthausen-Gusen","summary":"Mauthausen (pred letom 1940 známy ako Mauthausen-Gusen) bola veľká skupina nacistických koncentračných táborov, ktoré boli vybudované v okolí dedín Mauthausen a Gusen v Hornom Rakúsku, asi 20 kilometrov východne od Linzu.\nHoci najskôr pozostával z jedného tábora pri Mauthausene, časom sa rozširoval a stal sa jedným z najväčších komplexov pracovných táborov v Nemeckom kontrolovanej Európe. Okrem štyroch hlavných podtáborov, ktoré sa nazývali pobočkami, pri Mauthausene a v blízkosti Gusenu bolo v Rakúsku a v južnom Nemecku vyše 50 ďalších pobočiek, kde boli väzni využívaní ako otroci. K podriadeným táborom Mauthausenského komplexu patrili aj kameňolomy, muničné továrne, bane,  zbrojovky a továrne na výrobu stíhačiek Me 262.\nV januári 1945 pracovalo v táboroch riadených z centrály v Mauthausene už asi 85 000 väzňov. Aj keď presné straty na životoch v celom komplexe ostávajú neznáme, väčšina zdrojov ich uvádza v rozmedzí 122 766 až 320 000. Tábory vytvorili jeden z prvých veľkých komplexov koncentračných táborov v nacistickom Nemecku a boli jednými z posledných, ktoré oslobodili spojenecké vojská. Oba hlavné tábory, Mauthausen a Gusen I, boli jediné tábory v Európe, ktoré boli zaradené do III. kategórie, čo znamenalo, že mali byť najprísnejšími tábormi pre „nenapraviteľných politických protivníkov ríše“. Na rozdiel od iných koncentračných táborov určených pre všetky kategórie väzňov, Mauthausen bol vo väčšine prípadov využívaný na odstránenie inteligencie, čiže vzdelaných ľudí a členov vyšších spoločenských vrstiev v krajinách podrobených Nemeckom počas druhej svetovej vojny.","url":"https://sk.wikipedia.org/wiki/Koncentra%C4%8Dn%C3%BD_t%C3%A1bor_Mauthausen-Gusen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Mauthausen-barracks.jpg/150px-Mauthausen-barracks.jpg"},{"id":"8944","type":"good","language_code":"sk","title":"Bór","summary":"Bór (lat. borum) je chemický prvok v periodickej tabuľke prvkov, ktorý má značku B a protónové číslo 5. Patrí medzi polokovové prvky (ako jediný prvok z 13. skupiny) a vyskytuje sa v dvoch modifikáciách, ako amorfný a kryštalický. Kryštalický bór je veľmi tvrdý, po uhlíku (diamante) je to druhý najtvrdší prvok periodickej tabuľky. Elektrónová konfigurácia atómu bóru je 1s2 2s2 2p1, v zlúčeninách sa vyskytuje väčšinou v oxidačnom stupni 3. Bór a jeho zlúčeniny intenzívne sfarbujú plameň dozelena. Tento jav sa využíva na prípravu zmesí pre pyrotechnické účely a v analytickej chémii slúži ako dôkaz prítomnosti bóru v analyzovanej vzorke.","url":"https://sk.wikipedia.org/wiki/B%C3%B3r","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Boron.jpg/150px-Boron.jpg"},{"id":"92445","type":"good","language_code":"sk","title":"Dôkaz","summary":"Dôkaz môže byť:\n\nvšeobecne: zdôvodnenie/zistenie pravdivosti alebo prostriedok tohto zdôvodnenia/zistenia\nv logike: systematické zdôvodnenie pravdivosti výroku/vety a pod. odvodením z iných výrokov, o ktorých je známe, že sú pravdivé, alebo výrokov, ktoré sa nedokazujú, pozri dôkaz (logika)\nv práve:\ndôkazový prostriedok (právo)  (prostriedok, ktorým možno zistiť stav vecí)\npodanie dôkazného prostriedku o určitej skutočnosti\npoznatok získaný dokazovaním\nv chémii: identifikácia chemického prvku alebo zlúčeniny v nejakej látke chemickou analýzou, pozri dôkaz (chémia)\nv matematike: skrátene matematický dôkaz\nDôkaz (film z roku 1991)\nDôkaz (film z roku 2005)\nDôkaz (kniha)","url":"https://sk.wikipedia.org/wiki/D%C3%B4kaz","thumbnail_url":null},{"id":"93433","type":"good","language_code":"sk","title":"Grécka filozofia","summary":"Grécka filozofia je súčasť gréckej kultúry – filozofia, ktorú vytvára grécky národ od antiky až dodnes. Najdôležitejšou etapou vývinu gréckej filozofie je však starogrécka filozofia z obdobia medzi neskorým 7. storočím pred Kr. a rokom 529 n. l., kedy bola zatvorená Platónska akadémia. Neobyčajný význam v dejinách svetového filozofického myslenia však zaujímajú aj helenizované grécke filozofické metamorfózy a byzantská filozofia.\nVšeobecne je možné povedať, že staroveká grécka filozofia má veľký vplyv na súčasné spoločensko-vedné odvetvia, ako i celkovú modernú vedu. Spoločne s kresťanstvom a rímskym právom je grécka filozofia považovaná za kľúčový pilier západnej (resp. európskej) civilizácie.\nZrejme nie je náhoda, že centrá gréckej prírodnej filozofie, ako napríklad Alexandria, Milét či Atény, boli súčasne aj obchodnými strediskami. Rušné trhovisko spravidla spája ľudí z rôznych kultúr a zmierňuje jednotvárnosť poľnohospodárstva.","url":"https://sk.wikipedia.org/wiki/Gr%C3%A9cka_filozofia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Aristoteles_Louvre.jpg/150px-Aristoteles_Louvre.jpg"},{"id":"942","type":"good","language_code":"sk","title":"Immanuel Kant","summary":"Immanuel Kant (* 22. apríl 1724, Kráľovec – † 12. február 1804, tamže) bol predstaviteľ nemeckej klasickej filozofie; tvorca kriticizmu  alebo transcendentalizmu, či transcendentálnej filozofie.\nKant sa narodil vo východopruskom Königsbergu (terajší Kaliningrad), kde žil až do svojej smrti. Tu vyštudoval gymnázium aj univerzitu, na ktorej sa neskôr stal profesorom filozofie. Pomerne mladý stratil rodičov, a tak sa musel o seba postarať sám. Bol veľký pedant. Z univerzity odišiel ako 77-ročný (3 roky pred smrťou). Nikdy sa neoženil. Prakticky neopustil rodné mesto, viedol neobyčajne pravidelný spôsob života, o ktorom sa šíria historky: jeho pravidelnosť údajne porušil len dvakrát: keď vyšla Spoločenská zmluva (1762) a keď sa dozvedel, že vo Francúzsku vypukla revolúcia; učil tu na univerzite.\nNemecký klasický idealizmus je vrcholná fáza klasickej filozofie, pokračovanie osvietenstva. Snaží sa o komplexnejšie vysvetlenie skutočnosti, o inováciu tém rozumu – hlbšie pochopenie jeho aktívnej, tvorivej povahy. Rozum a myslenie predstavuje ako spontánne aktivity a postupne sa prepracúva k pochopeniu vývinovej a historickej podstaty rozumu.","url":"https://sk.wikipedia.org/wiki/Immanuel_Kant","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Immanuel_Kant_%28painted_portrait%29.jpg/150px-Immanuel_Kant_%28painted_portrait%29.jpg"},{"id":"96507","type":"good","language_code":"sk","title":"Mágia","summary":"Mágia môže byť:\n\nv okultizme, ezoterizme a etnológii: abstraktný systém, ktorého účelom je umožniť človeku ovládať svet prírody, vrátane predmetov, udalostí, ľudí a psychologických javov, pomocou paranormálnych, tajomných alebo nadprirodzených prostriedkov, pozri mágia (okultizmus)\nv kultúrnej antropológii a pod.: čarodejníctvo\nnesprávne: varietné kúzelníctvo, činnosť iluzionistu, pozri kúzelník (umelec)\nprenesene: tajomné pôsobenie (napr. slova)","url":"https://sk.wikipedia.org/wiki/M%C3%A1gia","thumbnail_url":null},{"id":"99668","type":"good","language_code":"sk","title":"Práva zvierat","summary":"Práva zvierat sú morálne alebo legálne nároky prisúdené zvieratám, hlavne kvôli ich komplexným poznávacím, emočným a sociálnym životom alebo ich schopnostiam prežívať fyzickú a psychickú bolesť a pôžitok. Historicky tieto práva podmienil filozofický a právny vývoj, vedecké chápanie človeka a zvierat, etické a náboženské dôvody ako aj prirodzené spojenie medzi človekom a zvieraťom.","url":"https://sk.wikipedia.org/wiki/Pr%C3%A1va_zvierat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/GSD_and_a_baby.jpg/150px-GSD_and_a_baby.jpg"}]