[{"id":"148207","type":"featured","language_code":"sq","title":"Gonzalo Higuaín","summary":"Gonzalo Gerardo Higuaín (shqiptimi spanjisht: [ɡonˈsalo iɣwaˈjin]; lindur më 10 dhjetor 1987) është një futbollist profesionist argjentinas i cili luan si sulmues për klubin amerikan Inter Miami.\nMe pseudonimin El Pipita ose Pipa, ashtu si babai i tij Jorge, i cili ishte gjithashtu futbollist, Gonzalo Higuaín ka lindur në Francë, dhe mori shtetësinë argjentinase në vitin 2007, duke u bërë me dy shtetësi. Ai filloi karrierën e tij me klubin argjentinas River Plate, para se në janar 2007 të kalonte te klubi spanjoll Real Madrid për 12 milion €. Gjatë kohës së tij në Spanjë, Higuaín fitoi tre La Liga dhe shënoi 107 gola në 190 paraqitje. Ai u bashkua me italianët e Napolit për 40 milion € në korrik 2013, duke fituar edhe Kupën e Italisë në sezonin e parë. Në sezonin 2015–16, ai shënoi 36 gola në kampionat, duke triumfuar në çmimin Capocannoniere; përveç kësaj, ai barazoi rekordin 87 vjeçar Gino Rossettit për numrin e golave të shënuar në elitën e futbollit italian gjatë një sezoni. Falë mesatares mbreslënëse të shënimit në Napoli, kampionët e Italisë Juventus e blenë atë për 90 milion € në vitin 2016, duke u bërë lojtari amerikano jugor më i shtrenjtë i të gjitha kohërave (deri sa Neymar u transferua te PSG një vit më vonë); kjo ishte gjithashtu shifra më e lartë e paguar nga një klub italian (deri sa Juventus bleu Cristiano Ronaldon në vitin 2018) dhe gjithashtu transferimi më i shtrenjtë ndërmjet klubeve të një lige. Ai fitoi kampionatin dhe kupën në dy sezonet e para në klub, si dhe arriti edhe finalen e Ligës së Kampioneve në vitin 2017. Në vitin 2018, ai u huazua te Milani, kurse një vit më vonë në Angli te Çelsi.\nHiguaín ka qënë një lojtar i rregullt i Argjentinës që nga viti 2009; ai ka luajtur në tre edicione të FIFA Kupës së Botës dhe tre turnamente të Copa América, duke arritur finalet e Kupës së Botës 2014, Copa América 2015 dhe Copa América Centenario një vit më vonë.","url":"https://sq.wikipedia.org/wiki/Gonzalo_Higua%C3%ADn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Gonzalo_Higua%C3%ADn_2019.jpg/150px-Gonzalo_Higua%C3%ADn_2019.jpg"},{"id":"166758","type":"featured","language_code":"sq","title":"Odise Roshi","summary":"Odise Roshi (lindur më 22 maj 1991) është një futbollist profesionist shqiptar i cili luan si mesfushor për klubin rus Akhmat Grozny dhe kombëtaren shqiptare.","url":"https://sq.wikipedia.org/wiki/Odise_Roshi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Odise_Roshi_-_Albania_U-21_%281%29.jpg/150px-Odise_Roshi_-_Albania_U-21_%281%29.jpg"},{"id":"1728","type":"featured","language_code":"sq","title":"Fizika","summary":"Fizika (nga greqishtja e lashtë: φυσική (ἐπιστήμη)code: grc is deprecated  phusikḗ (epistḗmē) \"njohuri të natyrës\", nga φύσιςcode: grc is deprecated  phúsis \"natyrë\") është dega e shkencës e cila merret me zbulimin dhe analizimin e dukuritë fizike, që përfshin studimin e lëndës dhe lëvizjen e saj në fabrikën e hapësirë-kohës, si dhe konceptet e forcës dhe energjisë. Në mënyrë më të përgjithshme ajo cilësohet si shkenca nëpërmjet së cilës njerëzit përpiqen të shpjegojnë dukuritë natyrore. Fizika njihet si \"shkencë themelore\" sepse fusha të tjera si kimia dhe biologjia hulumtojnë sisteme, veçoritë e të cilave varen nga ligjet e fizikës. \nZhvillimet në fizikë janë të lidhura ngushtë me sektorin teknologjik, si dhe kanë infleunca shumë të thellë në shkencat e tjera, përfshirë matematikën dhe filozofinë. Për shembull, zhvillimi i teorisë së elektromagnetizmit çoi në krijimin e pajisjeve të shumta elektrike (televizori, kompjuteri, pajisjet shtepiake); zhillimet në termodinamikë çuan në zhvillimin e mjeteve të motorizuara për transportin, si motori me avull; zhvillimet në mekanikë motivuan dhe ndihmuan në zhvillimin e analizës matematike, kimisë kuantike, dhe përdorimit të pajisjeve eksperimentale si mikroskopi elektronik në mikrobiologji. \nFizika ndahet në dy disiplina: në fizikën teorike dhe fizikën eksperimentale. Fizika teorike merret kryesisht me formalizimn teorik te dukurive i cili bazohet ne koncepte matematike, ndërsa fizika eksperimentale merret me rikrijimin dhe matjen e dukurive të njohura natyrore. Megjithëse kërkimet e shumta akoma kanë ngelur në disa probleme të pazgjidhura në fizikë si dhe fusha të shumta kerkimi të cilat nuk janë eksploruar ende plotësisht.","url":"https://sq.wikipedia.org/wiki/Fizika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Meissner_effect_p1390048.jpg/150px-Meissner_effect_p1390048.jpg"},{"id":"2149","type":"featured","language_code":"sq","title":"Nënë Tereza","summary":"Anjezë Gonxhe Bojaxhiu (sot zyrtarisht Mary Theresa Bojaxhi; Shkup, 26 gusht 1910 – Kalkutë, 5 shtator 1997) e njohur zakonisht si Nënë Tereza e Kalkutës (dhe e nderuar në kishën katolike si Shën Tereza e Kalkutës), ishte një murgeshë dhe misionare katolike indiane me prejardhje shqiptare. U lind në Shkup, asokohe qendra e Vilajetit të Kosovës në Perandorinë Osmane. Jetoi në vendlindje për tetëmbëdhjetë vjet, ajo u shpërngul në Irlandë dhe më pas në Indi, ku jetoi pjesën më të madhe të jetës së saj.\nNënë Tereza themeloi Misionarët e Bamirësisë, një kongregacion katolik, i cili në vitin 2012 kishte më shumë se 4,500 motra dhe ishte aktiv në 133 shtete. Ato ofrojnë shtëpi për njerëzit që janë duke vdekur nga HIV/AIDS, lebra dhe tuberkulozi; ato ofrojnë ushqime, klinika të lëvizshme, programe këshilluese për fëmijët dhe familjet, jetimore, dhe shkolla. Anëtarët duhet t’i përmbahen betimit të \"dëlirësisë, varfërisë dhe bindjes\", si dhe një kusht të katërt, për të dhënë \"shërbime falas e me gjithë zemër për më të varfërit e të varfërve\".Nënë Tereza ishte një tregëtare e njohur.Ishte bashkpronare e një firme ndërtimi në Shkup.Kompania e saj bëri bashkëfinancimin e projektit për ndërtimin e teatrit të parë të Shkupit.Ajo mori pjesë në zhvillimin e linjës hekururodhe që e lidh Kosovën me Shkupin,Projekt që e kishte financuar personalisht.\nNënë Tereza tregonte cdo herë se ishte shumë krenare që familja e saj asnjëherë nuk e la dikë me dorë ose me zemër të zbrazët.Ajo disa herë e vizitoi edhe Kosovën .Cdo kund u admirua për veprat e saj bamirëse.\nNënë Tereza është nderuar me çmimet dhe nderimet më të larta, duke përfshirë: më 1962 Çmimin e Paqes Ramon Magsaysay dhe 1979 Çmimin Nobel për Paqe.  Më 19 tetor 2003, ajo u lumturua dhe u quajt \"Tereza e Bekuar e Kalkutës\". Për t’u kanonizuar në shenjtore, asaj duhej t’i njihej një mrekulli e dytë, në bazë të rregullave të kishës katolike. Një mrekulli e dytë i është njohur nga Papa Françesku, në dhjetor të vitit 2015, duke i hapur rrugën që ajo të shpallet e shenjt nga Kisha Katolike e Romës. Kanonizimi i saj është bërë më 4 shtator 2016, një ditë para 19-vjetorit të vdekjes së saj (5 Shtator), ku njihet edhe si dita e saj e festës.\nNjë figurë e diskutueshme si gjatë jetës dhe pas vdekjes së saj, Nënë Tereza u admirua gjerësisht nga shumë njerëz për veprat e saj bamirëse. Ajo u vlerësua dhe u kritikua për akuza të ndryshme, të tilla si për pikëpamjet e saj për abortin dhe kontracepsionin  Ajo gjithashtu ka marrë kritika për kushtet në shtëpitë që ajo ofronte për ata që ishin buzë vdekjes. Biografia e saj e autorizuar u shkrua nga Navin Chawla dhe u botua në 1992, ajo ka qenë subjekt i filmave dhe librave të tjerë. Më 6 Shtator 2017, Tereza dhe Shën Françesk Saver u emëruan bashkë-mbrojtës të Arqipeshkvisë Katolike Romake të Kalkutës.","url":"https://sq.wikipedia.org/wiki/N%C3%ABn%C3%AB_Tereza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Mother_Teresa_1.jpg/150px-Mother_Teresa_1.jpg"},{"id":"215601","type":"featured","language_code":"sq","title":"Maks Frish","summary":"Max Rudolf Frisch (* 15. Mund të 1911 , në Zürich; † 4. Prill 1991 po aty) ishte një Zviceran shkrimtar dhe arkitekt. Me teatrin copa, të tilla si Biedermann dhe arsonists , apo Andorra , si dhe me tij tre romanet e madhe Stiller, Homo faber dhe Mein Emrin sei Gantenbein arritur të Freskët të një audience të gjerë, dhe gjeti në hyrje të shkollës Canon. Përveç kësaj, ai botoi radio luan, tregime të shkurtra dhe më të vogla tekstet e prozës , si dhe dy revista letrare të periudhave kohore të 1946 në vitin 1949, dhe 1966 për 1971.\nTë rinjtë Max Frisch ndjerë civile dhe artistike ekzistencën si të papajtueshëm dhe ishte për një kohë të gjatë të pasigurt për atë lloj jete ai duhet të zgjidhni dizajn. Si rezultat, u diplomua nga të Freskët pas një përzunë gjuhës dhe letërsisë gjermanetë studimeve, dhe e para letrare të Punës një studim i arkitekturës dhe ka punuar për disa vite si arkitekt. Pas suksesit të romanit të tij, Stiller vendosi që më në fund e vendosur për një jetë si një shkrimtar dhe e la familjen e tij, për të Shkruar, për të kushtojnë për të.\nNë qendër të Frisch e Krijuar është shpesh një konfrontim me veten, me shumë nga çështjet e ngritura ashtu siç është tipike për post-moderne e njerëzve janë: Gjeni dhe një Kërkesë e vetë identitetin e tyre, sidomos në takim me të ngurtë, imazhet e të tjerëve, ndërtimi i tij biografi, rolet gjinore, dhe zgjidhjen e tyre, si dhe pyetjen, se çfarë me gjuhën speakable. Në literaturën e projektuar ditari, autobiographical me imagjinar elemente që i lidh, e gjen të Freskët letrare Formë, ai, në veçanti, dhe në e tij të gjerë udhëton reflektohet. Pasi për vite ai jetoi jashtë vendit, kishte të punësuar të Freskët pas kthimit të tij, përveç kësaj, gjithnjë e më kritike e vendi i tij, Zvicër.","url":"https://sq.wikipedia.org/wiki/Maks_Frish","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Max_Frisch_%28Portrait%29.jpg/150px-Max_Frisch_%28Portrait%29.jpg"},{"id":"2404","type":"featured","language_code":"sq","title":"Gjermania","summary":"Gjermania (gjermanisht: Bundesrepublik Deutschland, lexo: Bundesrepublik Dojçland, ose Deutschland, lexo: Dojçland), zyrtarisht Republika Federale e Gjermanisë, ndodhet në pjesën qendrore të Evropës dhe kufizohet në veri me Danimarkën, në lindje me Poloninë, në juglindje me Çekinë, në jug me Austrinë dhe Zvicrën, në perëndim me Francën, Luksemburgun, Belgjikën dhe Holandën. Ndërsa në veri në anën perëndimore e përshkon kufiri natyral i Detit të Veriut dhe anën lindore Deti Baltik. Territori i Gjermanisë mbulon 357,021 km² ai ndikohet nga klimat mesatare sezonale.\nMe mbi 82 milion banorë, Gjermania ka numrin më të madh të popullsisë në Evropë dhe është e treta shtëpi për numrin e migrantëve ndërkombëtarë.Kryeqyteti dhe gjithashtu qyteti më i madh i vendit është Berlini, ndërsa qendra më e madhe financiare është Frankfurti;qendra më e madhe urbane është Ruhri.\nNjë rajon i quajtur Germania, i banuar nga disa fise gjermanike, është njohur dhe dokumentuar para vitit 100 pas.e.s. Prej shekullit X, territoret gjermane kanë formuar pjesën qendrore të Perandorisë së Shenjtë Romake, që qëndroi deri më 1806. Gjatë shekullit XVI, Gjermania Veriore u bë qendra e Reformave protestante. Si një shtet-komb modern, vendi fillimisht u bashkua mes Luftës Franko-Prusiane më 1871. Pas Luftës së Dytë Botërore, Gjermania u nda në dy shtete të veçanta përgjatë vijave të okupimit nga Aleatët më 1949. Dy shtetet u ribashkuan më 1990. Gjermania Perëndimore ishte anëtare themeluese e Komunitetit Evropian në 1957, që më vonë u bë Bashkimi Evropian në 1993. Gjermania është pjesë e zonës Schengen, pa kufij, dhe ka adoptuar valutën evropiane, euron, në 1999.\nGjermania është një Republikë parlamentare federative prej gjashtëmbëdhjetë shtetesh (gjermanisht Bundesländer). Kryeqyteti dhe qyteti më i madh është Berlini.\nGjermania është anëtare e Kombeve të Bashkuara, NATOs, G8-ës, G4-ës dhe ka nënshkruar Protokollin Kyoto. Është ekonomia e tretë në botë për nga Prodhimi i Brendshëm Bruto (PBB) dhe eksportuesi më i madh në botë i mallrave më 2007. Në terma absolutë, Gjermania ka buxhetin vjetor për ndihma zhvillimore të dytin në botë (pas SHBA-së). Vendi ka ndërtuar një standard të lartë jetese dhe ka themeluar një sistem gjithëpërfshirës të sigurisë sociale. Ajo ka një pozicion kyç në afera evropaine dhe mirëmban një partnership të ngushtë nivel ndërkombëtar. Gjermania njihet si lider shkencor dhe teknologjik në disa fusha.","url":"https://sq.wikipedia.org/wiki/Gjermania","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"2410","type":"featured","language_code":"sq","title":"Shtetet e Bashkuara të Amerikës","summary":"Shtetet e Bashkuara të Amerikës (zakonisht të njohura si Shtetet e Bashkuara, SHBA ose Amerika, anglisht United States of America) janë një republikë federale kushtetuese, e përbërë prej 50 shtetesh dhe një qarku federal. Vendi shtrihet kryesisht në Amerikën e Veriut, ku dyzet e tetë shtete të ngjitura dhe Washington, D.C., qarku i kryeqytetit, ndodhen midis oqeaneve Atlantik dhe Paqësor, në kufi me Kanadanë në veri dhe Meksikën në jug. Shteti i Alaskës ndodhet në veriperëndim të kontinentit dhe kufizohet me Kanadanë në lindje dhe Rusinë në perëndim përtej Ngushticës së Beringut. Shteti i Hawait është arkipelag në mes të Paqësorit. SHBA-të gjithashtu zotërojnë disa territore, treva ishullore, në Karaibe dhe Oqeanin Paqësor.\nMe sipërfaqe prej 9,83 milion km² dhe me popullsi prej 306 milion banorësh, Shtetet e Bashkuara janë vendi i tretë ose i katërt në botë për nga sipërfaqja, si dhe i treti sipas hapësirës tokësore dhe popullsisë. Shtetet e Bashkuara janë njëri prej vendeve më të spikatur për nga shumëllojshmëria etnike dhe kulturore, si rrjedhojë e emigrimit në shkallë të lartë prej shumë vendeve. Ekonomia e SHBA-së është më e madhja në botë, me prodhim të brendshëm bruto (PBB, GDP) vlerësuar më 2008 në shumë prej 14,3 trilion dollarësh (23 % e PBB-së nominale të botës dhe gati 21 % sipas barazimit të fuqisë blerëse).Kombi amerikan u themelua nga trembëdhjetë kolonitë e Britanisë së Madhe, ndodhur përgjatë bregdetit Atlantik. Më 4 korrik 1776, ato nënshkruan Deklaratën e Pavarësisë, që shpalli pavarësinë e tyre nga Britania e Madhe dhe formimin e një bashkimi kooperativ. Shtetet kryengritëse mposhtën Britaninë e Madhe në Luftën Revolucionare Amerikane, luftën e parë të suksesshme të kolonive për pavarësi. Kuvendi i Filadelfias përpiloi Kushtetutën e tashme të Shteteve të Bashkuara më 17 shtator 1787; miratimi i saj në vitet vijuese i bëri shtetet pjesë të një republike të vetme me qeveri të fuqishme qendrore. Karta e të Drejtave, e përbërë nga 10 amendamentet e para kushtetuese si garanci e të drejtave dhe lirive themelore qytetare, u ratifikua më 1791.\nNë shekullin XIX, Shtetet e Bashkuara fituan toka nga Franca, Spanja, Mbretëria e Bashkuar, Meksika dhe Rusia, si dhe aneksuan Republikën e Teksasit dhe Republikën e Hawait. Mosmarrëveshjet mes jugut bujqësor dhe veriut industrial rreth të drejtave të shteteve dhe zgjerimit të institucionit të skllavërisë provokuan Luftën Qytetare Amerikane të viteve 1860. Fitorja e veriut parandaloi një ndarje të përhershme të vendit dhe çoi drejt përfundimit të skllavërisë së ligjshme në Shtetet e Bashkuara. Në vitet 1870-të, ekonomia kombëtare ishte më e madhja në botë. Lufta Spanjollo-Amerikane dhe Lufta e Parë Botërore konfirmuan statusin e vendit si fuqi ushtarake. Më 1945, Shtetet e Bashkuara dolën nga Lufta e Dytë Botërore si vendi i parë me armë bërthamore, anëtar i përhershëm i Këshillit të Sigurimit të Kombeve të Bashkuara, si dhe themeluese e NATO-s. Fundi i Luftës së Ftohtë dhe shpërbërja e Bashkimit Sovjetik e la SHBA-në si superfuqinë e vetme. Afro 50% të shpenzimeve ushtarake të rruzullit bëhen nga Shtetet e Bashkuara, që vazhdojnë të jenë forcë drejtuese ekonomike, politike dhe kulturore në botë.","url":"https://sq.wikipedia.org/wiki/Shtetet_e_Bashkuara_t%C3%AB_Amerik%C3%ABs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"256029","type":"featured","language_code":"sq","title":"Olympique Lyonnais","summary":"Olympique Lyonnais (shqiptimi frëngjisht: [ɔlɛ̃pik ljɔnɛ]), njohur shkurtësisht si Lyon (shqiptimi frëngjisht: [ljɔ̃]) ose OL, është një klub futbolli francez me seli në Lion. Klubi luan në Ligue 1, elita e futbollit francez, Ligue 1. Klubi u themelua si Lyon Olympique Universitaire në vitin 1899 sipas shumë tifozëve dhe historianëve sportivë, por kombëtarisht u themelua më 1950. Periudha më e suksesshme e klubit ka qënë shekulli XXI. Klubi fitoi kampionatin e parë në Ligue 1 në vitin 2002, dhe pastaj vendosi një rekord kombëtar për numrin më të madh të fitoreve rreshtas, pasi klubi fitoi edhe gjashtë kampionatet e rradhës. Lyon ka fituar gjithashtu edhe shtatë Trophée des Champions, pesë tituj të Coupe de France dhe tre tituj të Ligue 2, një rekord.\nLyon ka marrë pjesë në Ligën e Kampionëve të UEFA-s 12 herë, dhe, gjatë sezonit 2009–10, arriti gjysëm-finalen për herë të parë në historinë e saj, pas tre prezencave më parë si skuadër çerek-finaliste. Olympique Lyonnais i luan ndeshjet si skuadër vendase në Parc Olympique Lyonnais, një stadium me kapacitet për 59,186 spektatorë, i njohur për arësyeje sponsorizimi si Stadiumi Groupama. Vendndodhja e stadiumit është në Décines-Charpieu, zonë urbane e Lionit. Ngjyrat e klubit janë e kuqja, bluja dhe e bardha. Lyon ka qënë pjesë e G-14, një grup udhëheqësish të futbollti evropian dhe, gjithashtu, është një nga klubet themeluese të organizatës pasardhëse, Shoqata e Klubeve Evropiane.\nOlympique Lyonnais është një nga klubet më popullor në Francë. Një vëzhgim në vitin 2009 zbuloi se rreth 11% e tifozëve të shtetit mbështesin klubin, një proporcion që Lyon e ndan me Paris Saint-Germain, duke qënë klubi i dytë më popullor, mbrapa Olympique de Marseille. Pseudonimi i klubit është Les Gones që do të thotë \"Fëmijët\" në dialektin rajonal të Lionit. Presidenti i klubit Jean-Michel Aulas, kurse trajner i skuadër Bruno Génésio. Olympique Lyonnais ka gjithashtu edhe ekipin e femrave që është një nga ekipet më të suksesshme të Evropës me tre Liga Kampionesh për Femra. Në Francë, klubi mban rekordin për numrin e titujve të fituar (15); ata gjithashtu kanë fituar Coupe de France nëntë herë.","url":"https://sq.wikipedia.org/wiki/Olympique_Lyonnais","thumbnail_url":null},{"id":"25686","type":"featured","language_code":"sq","title":"Motörhead","summary":"Motörhead është grup i muzikës heavy metal / hard rock, i formuar në Londër, Angli, në vitin 1975 me iniciativën e këngëtarit, basistit dhe liderit historik Lemmy Kilmister, pas ndarjes nga grupi legjendar i space rock-ut Hawkwind.\nNga kritikët merren si grup që i ka vënë bazat e muzikës speed metal e thrash metal , dhe për shkak se Lemmy me të gjitha grupet (si Angus e Malcolm Young i AC/DC-ve) mbahen gjithnjë si grup i thjeshtë i rock 'n' roll-it ; edhe pse përkundër kësaj, ata duhej të klasifikoheshin në grupet hard & heavy.\nTemat që gjenden  në këngët e tyre janë seksi, lufta (E mira kundër të keqes), droga, roku dhe jeta nëpër rrugë  (\"life on the road\"), si mund të kuptohet edhe nga titujt e disa këngëve të tyre; \"(We Are) The Road Crew\", \"Iron Horse/Born to Lose\", dhe \"Keep Us on the Road\". \nMotörhead kanë pasur sukses të madh në vitet e para të 1980-ave, me albume si Overkill, Bomber, Ace of Spades dhe No Sleep 'til Hammersmith (pozita #1 në Angli), kanë arritur në pozita shumë të larta të toplistave dhe u kanë sjellë fitime shumë të mëdha. Kurse kohëve të fundit, (përveç albumeve në studio, albumeve \"live\" dhe koncerteve) janë marrë me wrestling, duke nxjerrë disa këngë për wrestler-in Triple H. Në 2004 kanë nxjerrë këngën \"You Better Swim\", për filmin e serisë së famshme të animuar amerikane SpongeBob SquarePants. Kënga është version i ri i klasikut të grupit \"You Better Run\" (Albumi March ör Die, 1992). Në këtë version është ndryshuar titulli dhe tekstit, që ka marrë një kuptim tjetër dhe teksti tani flet në fakt për peshqit, peshkaqenët edhe balenat vrasëse .\nNë vitin 2005, pas disa kandidaturave të dështuara, grupi fiton për herë të parë çmimin Grammy Award, me këngën \"Whiplash\", një këngë cover e grupit Metallica, botuar në diskun Metallic Assault: A Tribute to Metallica.","url":"https://sq.wikipedia.org/wiki/Mot%C3%B6rhead","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sq/thumb/4/4b/Motorhead2.jpg/150px-Motorhead2.jpg"},{"id":"257077","type":"featured","language_code":"sq","title":"Edwin van der Sar","summary":"Edwin van der Sar (Holandisht: ˈɛtʋɪn vɑn dɛr ˈsɑr; lindur më 29 tetor 1970) është një ish futbollist profesionist holandez i cili luajti si portier. Gjatë karrierës së tij ai luajti për Ajax, Juventus, Fulham dhe Manchester United. Ai është lojtari i dytë me më shumë ndeshje në historinë e kombëtares holandeze. Aktualisht punon si kryeshefi ekzekutiv i Ajaxit. Në vitin 2016 ai doli nga pensionimi për të luajtur një ndeshje me ekipin amator VV Noordwijk.\nVan der Sar filloi karrierën e tij si profesionst tek Ajax dhe konsiderohet si një nga lojtarët e gjeneratës së artë të klubit në vitet 1992–96. Ai qëndroi me klubin nëntë vite para se të kalonte tek klubi italian Juventus dhe më pas në Angli, në fillim me Fulham dhe më pas me Manchester United. Ai është një nga lojtarët e paktë që ka fituar UEFA Ligën e Kampioneve me dy ekipe të ndryshme – me Ajaxin në vitin 1995 dhe me Manchester United në vitin 2008; në këtë të fundit, ai u shpall edhe Lojtari i ndeshjes në finale. Van der Sar është gjithashtu edhe fitues i Kupës UEFA, sukses të cilin e arriti me Ajaxin në vitin 1992.\nVan der Sar është një nga lojtarët më të dekoruar në historinë e futbollit, duke fituar 27 trofe në karrierë, më së shumti me Ajaxin dhe Manchester Unitedin. Ai gjithashtu ka vendosur edhe disa rekorde. Në sezonin 2008–09, ai vendosi një rekord botëror duke qëndruar plot 1,311 pa pësuar gol në kampionat. Deri në vitin 2017 ai ishte lojtari me më shumë ndeshje të luajtura për Holandën, deri sa Wesley Sneijder e kaloi. Ai është gjithashtu edhe lojtari më i vjetër që ka fituar Premier Ligën (40 vjeç e 205 ditë). Van der Sar gjithashtu ka fituar disa trofe personal, ku përfshihet çmimi Portieri më i mirë evropian në vitet 1995 dhe 2009, si dhe Portieri i vitit i UEFA-s në vitin 2009. Ai është konsideruar nga kritikët dhe kolegët, si një nga portierët më të mirë të të gjitha kohërave.","url":"https://sq.wikipedia.org/wiki/Edwin_van_der_Sar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Edwin_van_der_Sar_2015.jpg/150px-Edwin_van_der_Sar_2015.jpg"},{"id":"257517","type":"featured","language_code":"sq","title":"Artem Kravets","summary":"Artem Anatoliyovich Kravets (Ukrainisht: Артем Анатолійович Кравець; lindur më 3 qershor 1989) është një futbollist profesionsit ukrainas i cili luan si sulmues për klubin turk Kayserispor dhe kombëtaren ukrainase.\nKravets është një produkt i akademisë së Dynamo Kyiv, dhe debutoi si profesionist në sezonin 2006–07. Edhe pse ai la mbresa me talentin e tij, duke fituar edhe krahasimet me sulmuesin legjendar Andriy Shevchenko, sezonet e rradhës të Kravets u kushtëzuan nga dëmtime madhore që e lanë në hije. Edhe pse u duk se Kravets kapi formën gjatë sezonit 2010–11, ai pësoi një tjetër dëmtim madhor që e la jashtë fushave për disa muaj, duke humbur mundësinë të debutonte edhe me ekipin kombëtar.Dëmtimet e Kravets vazhduan, dhe ai zhvilloi vetëm dy paraqitje në dy sezonet e ardhshme. Në sezonin 2013–14, ai u huazua tek Arsenal Kyiv, por kjo periudhë ishte e shkurtër për shkak të falimentimit të klubit, duke bërë që Kravets të rikthehej. Sezoni tjetër ishte më i miri për të, pasi përveç se rifitoi formën fizike, Kravets mundi edhe të shënojë rregullisht, duke rifituar kombëtaren pas katër vitesh. 15 golat e tij ishin vendimtare për ekipin në fitimin e kampionatit për herë të parë pas pesë sezonesh. Pavarësisht se në shkurt 2015 rinovoi kontratën, dy sezonet e ardhshme e panë atë në huazim në Gjermani dhe Spanjë, respektivisht tek VfB Stuttgart dhe Granada. Në janar 2018, Kravets u largua përfundimisht nga klubi për të firmosur në Turqi me Kayserispor.Kravets ka luajtur me disa ekipe moshash të Ukrainës, përfshirë nivelin nën-19, me të cilin shënoi 7 gola në 12 paraqitje. Me ekipin nën-21, Kravets zhvilloi dy paraqitje në Kampionatin Evropian nën-21 në vitin 2011. Në të njëjtin vit, ai bëri debutimin e tij zyrtar me ekipin e të rriturve. Edhe pse ishte një element i rëndësishën i ekipit gjatë kualifikueseve të Euro 2016, ai u la jashtë finaleve të turnamentit.","url":"https://sq.wikipedia.org/wiki/Artem_Kravets","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Artem_kravets.jpg/150px-Artem_kravets.jpg"},{"id":"257729","type":"featured","language_code":"sq","title":"Roberto Baggio","summary":"Roberto Baggio (Italisht: [roˈbɛrto ˈbaddʒo]; lindur më 18 shkurt 1967) është një ish futbollist profesionist italian i cili luante zakonisht si sulmues i dytë ose mesfushor sulmues, si dhe ishte i aftë të luante në disa pozicione sulmuese. Ai është ish drejtori i sektorit teknik të Federatës Italiane të Futbollit (FIGC). Ai ka qënë një lojtar me dhunti teknike, si dhe një organizator krijues dhe një specialist i goditjeve të lira, i cili gjithashtu njihej për aftësitë dribluese dhe atyre të shënimit. Baggio gjithashtu është konsideruar si një nga lojtarët më të mirë të të gjitha kohërave. Në vitin 1999, ai u rendit i katërti në sondazhin e mbartur në internet nga FIFA për lojtarin më të mirë të shekullit, si dhe u zgjodh edhe në ekipin e ëndërrave të FIFA Kupës së Botës në vitin 2002. Në vitin 1993, ai u emërua FIFA Lojtari Botëror i Vitit dhe fitoi edhe Topin e artë. Në vitin 2004, ai u emërua nga Pelé në FIFA 100, një list me lojtarët më të mirë të të gjitha kohërave.Baggio ka luajtur 56 ndeshje me Italinë, dhe ka shënuar 27 gola, duke qënë golashënuesi i katërt më i mirë i të gjitha kohërave i kombëtares sëbashku me Alessandro Del Pieron. Ai shkëlqeu në ekipin italian që u rendit i treti në Kupën e Botës 1990, duke shënuar dy herë. Në edicionin tjetër, ai udhëhoqi Italinë në finale, duke shënuar pesë gola; ai mori çmimin Topi i Argjendë dhe u emërua edhe në formacionin e turnamentit. Pavarësisht se ishte ylli i ekipit gjatë turnamentit, ai humbi penalltinë vendimtare në gjuajtjet e penalltive në finale ndaj Brazilit. Në Kupën e Botës 1998, ai shënoi dy herë me Italinë që u eliminua në çerek-finale nga Franca që në fund u shpall fituese. Baggio është lojtari i vetëm italian që ka shënuar në tre edicione të FIFA Kupës së Botës, dhe me nëntë gola është një nga tre lojtarët, sëbashku me Paolo Rossin dhe Christian Vierin, që kanë shënuar më shumë gola për Italinë në këtë turnament.Në vitin 2002, Baggio u bë lojtari i parë italian në 50 vite që shënon më shumë se 300 gola në karrierë; aktualisht ai është lojtari i pesë italian me më shumë gola në të gjitha kompeticionet (318 gola). Në vitin 2004, gjatë sezonit të fundit të karrierës, Baggio u bë lojtari i parë në 30 vite që shënon 200 gola në Serie A, dhe aktualisht është i shtati në renditjen e golashënuesve më të mirë me 205 gola. Në vitin 1990, ai kaloi nga Fiorentina tek Juventus për një shifër rekord transferimi në atë kohë. Baggio ka fituar dy tituj të Serie A, një Coppa Italia dhe një Kupë UEFA, dhe luajti me shatë ekipe të ndryshme gjatë karrierës: Vicenza, Fiorentina, Juventus, Milan, Bologna, Inter dhe Brescia.\nBaggio njihet me pseudonimin Il Divin Codino (Bishtkali hyjnor), për modelin e flokëve që ka pasur gjatë shumicës së karrierës së tij, për talentin dhe bindjeve të tija Budiste. Në vitin 2002, ai u emërua ambasador i Organizatës së Ushqimit dhe Bujqësisë të Kombeve të Bashkuara. Një vit më vonë, ai ishte fituesi i parë i çmimit Golden Foot. Si mirënjohje për aktivitetet humanitare të tij, ai mori çmimin Njeriu i Paqes nga Çmimi Nobel për Paqe në vitin 2010. Ai u fut në Sallën e Famës së Futbollit Italian në vitin 2011.","url":"https://sq.wikipedia.org/wiki/Roberto_Baggio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Roberto_Baggio_-_Italia_%2790.jpg/150px-Roberto_Baggio_-_Italia_%2790.jpg"},{"id":"260465","type":"featured","language_code":"sq","title":"Marco Materazzi","summary":"Marco Materazzi (Italisht: [ˈmarko mateˈrattsi]; lindur më 19 gusht 1973) është një trajner italian futbolli dhe ish futbollist profesionist.\nNë fillimet e karrierës së tij, Materazzi luajti me disa ekipe të Serie B dhe Serie C, si dhe me Evertonin në Premier League. Ai pati edhe dy qëndrime te Perugia (1995–98 dhe 1999–2001) kurse në vitin 2001 u transferua te Interi për 10 milion €. Në nivel klubesh, ai ka fituar disa trofe madhor me Interin, përfshirë pesë kampione rresht nga viti 2006 e deri në 2010, një Ligë Kampionesh, një Kupë Bote për Klube, katër Kupa Italie si dhe katër Superkupa Italie.Materazzi zhvilloi 41 paraqitje për Italinë nga debutimi i tij në vitin 2001 e deri në 2008, duke luajtur në dy edicione të Kupës së Botës dhe Kampionatit Evropian. Ai ishte një nga lojtarët kyç të finales së Kupës së Botës 2006 kundër Francës, duke shënuar golin e barazimit me kokë, si dhe, në kohën shtesë, u godit me kokë nga Zinedine Zidane, i cili për këtë veprim u ndëshkua me karton të kuq. Italia fitoi Kupën e Botës në gjuajtjet e penalltive, ku Materazzi shënoi në tentativën e tij.\nNjë figurë polemizuese dhe provokuese e futbollit, ai njihej për stilin e lojës agresiv dhe fizik si mbrojtës, si dhe për markimin e fortë, ndërhyrjet e rënda. Këto tipare bën që ai të merrte më shumë se 60 kartona të verdhë dhe 25 kartona të kuq gjatë karrierës së tij. Për shkak të temperamentit, zakonit për të nxituar dhe ndërhyrjeve të forta, ai është përfshirë në disa zënka me lojtarët kundërshtarë në fushë gjatë karrierës, duke bërë që të krahasohej me mbrojtësin tjetër italian Pasquale Bruno. The Times e renditi Materazzin të 45tin në listën e tyre të 50 futbollistëve më të vështirë në histori.","url":"https://sq.wikipedia.org/wiki/Marco_Materazzi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Marco_Materazzi_-_Inter_Mailand_%281%29.jpg/150px-Marco_Materazzi_-_Inter_Mailand_%281%29.jpg"},{"id":"264929","type":"featured","language_code":"sq","title":"Claudio Marchisio","summary":"Claudio Marchisio (Italisht: ˈklaudjo marˈkiːzjo]; lindur më 19 janar 1986) është një ish futbollist profesionist italian i cili luante si mesfushor. Një lojtar i dalë nga akademia e të rinjëve të Juventusit, Marchisio e ka shpenzuar pothuajse të gjithë karrierën e tij me klubin e qytetit të lindjes, me përjashtim të një sezoni si i huazuar te Empoli, duke fituar shtatë tituj rresht të Serie A nga viti 2012 e deri në 2017, si dhe katër Coppa Italia resht nga viti 2015 e deri në 2018. Ai ishte zëvëndës-kapiteni i tretë i ekipit, mbrapa mbrojtësit Giorgio Chiellini, para se të largohej në vitin 2018, duke firmosur në Rusi me Zenit Saint Petersburg.\nQë kur bëri sezonin e tij të parë si protagonist në 2008–09, Marchisio është krahasuar shpesh nga media italiane me ish mesfushorin e Juventusit dhe Italisë Marco Tardelli, për shkak të energjisë, stilit të lojës këmbëngulës, leximit të mirë të lojës, dhe si aftësive të për të kaluar lehtësisht nga mbrojtja në sulm. Ai është një lojtar i cili zotëron ndërhyrje të forta, shkathësi, vizion dhe teknikë të mirë; këto aftësi ai i kombinon me pozicionimin në disa pozicione të mefsushës, përfshirë rolet si mesfushor mbrojtës ose organizator, pavarësisht se roli i tij i parapëlqyer është në qëndër. Edhe pse është këmbë-dhjathtë, ai është i aftë të luajë edhe me të majtën, e vërtetuar kjo nga gjuajet pa ngurrim nga brënda dhe jashtë zonës, sa herë që ka mundësi.Në nivel ndërkombëtar, Marchisio ka përfaqsuar Italinë në Lojërat olimpike 2008 dhe edicionet 2010 dhe 2014 të FIFA Kupës së Botës; ai gjithashu ka luajtur edhe në UEFA Euro 2012, duke marrë medaljen e argjendë të finalistit, si dhe në FIFA Kupën e Konfederatave 2013, ku mori medaljen e bronztë për vendin e tretë.","url":"https://sq.wikipedia.org/wiki/Claudio_Marchisio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Claudio_Marchisio_2018_vs_Akhmat.jpg/150px-Claudio_Marchisio_2018_vs_Akhmat.jpg"},{"id":"29687","type":"featured","language_code":"sq","title":"Dream Theater","summary":"Dream Theater është një grup progressive metal amerikan i themeluar në vitin 1985 nga John Petrucci, Mike Portnoy, dhe John Myung. Grupi është i përbërë nga këta tre anëtarë si dhe nga dy anëtarë të mëvonshëm, James LaBrie dhe Jordan Rudess, deri më 8 shtator 2010, kur Mike Portnoy vendosi të dalë nga grupi. Ai u zëvendësua me Mike Mangini.\nDream Theater është bërë një nga grupet më të suksesshëm të progressive rock-ut pavarësisht nga rënia e popullaritetit të zhanrit në mes të viteve 1970. Albumet e tyre më të shitura janë Images and Words (1992), të cilit iu dha çmimi Inçizimi i Artë dhe i cili konsiderohet fuqishëm si album themelor i progressive metal-it, edhe pse ai arriti vetëm pozitën #61 në tabelën Billboard 200; dhe Awake (1994), i cili arriti pozitën #32 në tabelën Billboard 200. Dream Theater kanë shitur më shumë se 2.1 milion albume në Shtetet e Bashkuara, dhe më shumë se 10 milion albume në mbarë botën.\nGrupi është i njohur për aftësitë teknike të çdo instrumentalisti, duke fituar kështu shumë shpërblime nga revista të ndryshme muzikore. Ata janë jashtëzakonisht të respektuar nga shumë emra të njohur të rock dhe heavy metal muzikës, duke rezultuar kështu në shumë bashkëpunime në mes të anëtarëve të Dream Theater me shumë muzikantë të njohur. Një shembull i njohur është që kitaristi i tyre John Petrucci u emërua si kitaristi i tretë në turnenë G3 me Steve Vai-n dhe Joe Satriani-n për gjashtë herë, më shumë se çdo kitarist tjetër i ftuar.\nDream Theater njihen edhe për këngët e tyre të gjata me strukturë të komplikuar, karakteristikat unike të kompozimit, performancat live, kulturën \"bootleg\", logon, dhe verzionet e mbuluara të këngëve të artistëve të ndryshëm.\nPas një shfaqjeje të Dream Theater në Salt Lake City, guvernatori Jon Huntsman, Jr. e shpalli 30 korrikun \"Dita e Dream Theater\" në shtetin e Utah-it.\nAlbumi i dhjetë i grupit, Black Clouds & Silver Linings, është lansuar më 23 qershor 2009. Ai e theu rekordin e grupit duke hyrë në US Billboard 200 në pozitën #6 dhe në Eurochart Hot 100 në pozitën #1.","url":"https://sq.wikipedia.org/wiki/Dream_Theater","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sq/thumb/4/45/DreamTheater2013.jpg/150px-DreamTheater2013.jpg"},{"id":"3586","type":"featured","language_code":"sq","title":"Kosova","summary":"Kosova (historikisht Dardania, serbisht: Косово Kosovo), zyrtarisht Republika e Kosovës (serbisht: Република Косово Republika Kosovo), është një shtet i pavarur në Evropën Juglindore. Shtrihet në qendër të Siujdhesës Ballkanike dhe kufizohet në veri dhe në lindje me Serbinë, në juglindje me Maqedoninë e Veriut, në jugperëndim me Shqipërinë dhe në perëndim me Malin e Zi. Ka një sipërfaqe prej 10.887km² dhe popullsi prej 1.9 milion banorësh.  Shumica dërrmuese e popullsisë janë shqiptarë, ndërsa minoritetet e tjera përfshijnë serbët, turqit, boshnjakët, romët, ashkalinjtë/egjiptasit dhe goranët.Me shpalljen e pavarësisë më 17 shkurt 2008, Republika e Kosovës u bë shteti më i ri në botë. Është vatër e stabilitetit në rajon, si dhe synon anëtarësimin në NATO, Organizata e Kombeve të Bashkuara dhe në Bashkimin Evropian. Kosova është vatër e vazhdimësisë së qytetërimit të lashtë iliro-dardan dhe e zhvillimit të gjuhës shqipe si pasardhëse e vetme e gjuhëve ilire. Në shek. IV p. K. u themelua Mbretëria Dardane, ndërsa më vonë pasuria nëntokësore e Kosovës luajti rol të rëndësishëm në ekonominë e Perandorisë Romake, Perandorisë Osmane dhe ish-Jugosllavisë. Megjithatë, politikat antishqiptare, luftërat, statusi politik dhe keqadministrimi ndërkombëtar e i politikës vendase në vitet e fundit kanë bërë që Kosova të radhitet si vendi më i varfër në Evropë dhe ndër më të varfrit në botë. Më 29 qershor u nënshkrua anëtarësimi i Republikës së Kosovës në Fondin Monetar Ndërkombëtar dhe Bankën Botërore. Të ardhurat nga diaspora dhe ndihma ekonomike e BE-së dhe Shteteve të Bashkuara janë shtyllat e ekonomisë kosovare, që shënon mbi 40% të papunë.Ish-njësi federale e Republikës Socialiste Federative të Jugosllavisë, Kosova është vendi i fundit që e fitoi mëvetësinë si rrjedhojë e shpërbërjes së përgjakshme të kësaj federate. Në vitin 1990, Kosova u shpall republikë dhe në vitin 1991 shtet i pavarur, mirëpo nuk arriti ta jetësonte pavarësinë e vet në rrethanat e pushtimit ushtarak serb që zgjati plot një dekadë (1989–1999). Qëndresa paqësore mbarëpopullore, Lufta e Ushtrisë Çlirimtare (1997–1999) dhe ndërhyrja ajrore e NATO-s në pranverë të 1999 i dhanë fund masakrës të Serbisë mbi popullatën shqiptare të Kosovës. Trupat e NATO-s hynë në Kosovë në qershor 1999, ndërsa po largohej ushtria serbe, dhe Kosova u administrua nga një mision i Kombeve të Bashkuara deri në 2008. Më 17 shkurt 2008, Kosova u shpall shtet i pavarur dhe sovran dhe deri më tani është njohur nga 117 vende në mbarë botën, por vazhdon të kundërshtohet nga Serbia e cila pretendon sovranitet mbi gjithë territorin kosovar si Krahina Autonome e Kosovës dhe Metohisë.","url":"https://sq.wikipedia.org/wiki/Kosova","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Flag_of_Kosovo.svg/150px-Flag_of_Kosovo.svg.png"},{"id":"50770","type":"featured","language_code":"sq","title":"Shkenca në mesjetën Islame","summary":"Shkenca në mesjetën Islame i referohet zhvillimit të shkencës nën civilizimin Islam mes shekujve VIII dhe XV, vite të cilat njihen edhe si Vitet e Arta Islame. Kjo shkencë gjithashtu njihet edhe si shkenca arabe, shkaku se shumica e teksteve të kësaj periudhe u shkruan në gjuhën arabe, lingua franca e civilizimit Islam.  Civilizimi Islam në vete përfshiu shkencëtarët më produktivë të kohës, të cilët nuk ishin të gjithë arabë, por nga ata kishte jo arabë si dhe jo myslimanë e që të gjithë vepronin në ombrellën e civilizimit Islam në territoret Islame.\nNjë numër i madh i shkencëtarëve modernë si Bertrand Russell, Robert Briffault, Will Durant, Fielding H. Garrison, Alexander von Humboldt, Muhammad Iqbal, Abdus Salam dhe Hossein Nasr konsiderojnë se shkenca moderne ka lulëzuar nga shkencëtarët myslimanë, të cilët ishin pionierë të metodave shkencore duke paraqitur qasjen moderne empirike, eksperimentale dhe kuantitative të hetimeve shkencore. Disa skolastikë, si Donald Routledge Hill, Ahmad Y Hassan, Abdus Salam, dhe George Saliba, i referohen arritjeve si: \"Revolucioni shkencor Islam\".","url":"https://sq.wikipedia.org/wiki/Shkenca_n%C3%AB_mesjet%C3%ABn_Islame","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Corn_and_microscope.jpg/150px-Corn_and_microscope.jpg"},{"id":"58706","type":"featured","language_code":"sq","title":"Skocia","summary":"Skocia (Skocisht: Scotland, Galishtja skoceze: Alba) është një shtet që është pjesë e Mbretërisë së Bashkuar. Duke mbuluar të tretën veriore të ishullit të Britanisë së Madhe. Skocia ndan kufi tokësor me Anglinë në juglindje dhe rrethohet nga Deti i Veriut në lindje, Oqeani Atlantik në veri dhe perëndim, dhe Kanali i Veriut dhe Deti Irlandez në jugperëndim. Përveç pjesës kontinentale, Skocia përbëhet nga më se 790 ishuj përfshirë Ishujt e Veriut dhe Hebrides.\nEdinburgu, kryeqyteti i vendit dhe qyteti i dytë nga madhësia, është një nga qendrat financiare më të mëdha në Evropë. Ishte nyje e \"Ndriçimit Skocez\" të shekullit të 18-të, e cila e bëri Skocinë një nga fuqitë komerciale, intelektuale dhe industriale në Evropë. Qyteti më i madh në Skoci është Glasgow, i cili dikur ishte një nga metropolet udhëheqëse industriale, dhe tani shtrihet në qendër të Glasgow i Madh që dominon Ultësirat Skoceze. Ujërat Skoceze përbëhen nga një sektor gjigant  të Atlantikut Verior dhe Detit të Veriut, duke përmbajtur rezervat më të mëdha të naftës në Bashkimin Evropian.\nMbretëria e Skocisë doli si një shtet sovran i pavarur në Mesjetën e Hershme dhe vazhdoi të ekzistojë deri në vitin 1707. Me trashëgimi në 1603, James VI i Skocisë u bë mbret i Anglisë dhe Irlandës, duke formuar kështu një bashkim personal të tre mbretërive. Skocia hyri më pas në një bashkim politik me Mbretërinë e Anglisë më 1 maj 1707 për të krijuar Mbretërinë e re të Britanisë së Madhe. Bashkimi krijoi gjithashtu Parlamentin e Britanisë së Madhe, i cili pasoi Parlamentin e Skocisë dhe Parlamentin e Anglisë. Në vitin 1801, Mbretëria e Britanisë së Madhe hyri në një bashkim politik me Mbretërinë e Irlandës për të krijuar Mbretërinë e Bashkuar të Britanisë së Madhe dhe Irlandës (më 1922, Shteti i Lirë Irlandez u shkëput nga Mbretëria e Bashkuar, duke çuar në riemërtimin zyrtar të këtij të fundit Mbretëria e Bashkuar e Britanisë së Madhe dhe Irlandës Veriore më 1927).","url":"https://sq.wikipedia.org/wiki/Skocia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Flag_of_Scotland.svg/150px-Flag_of_Scotland.svg.png"},{"id":"63548","type":"featured","language_code":"sq","title":"Paolo Maldini","summary":"Paolo Cesare Maldini (lindur më 26 qershor 1968) është një ish futbollist profesionist italian i cili luajti si mbrojtës i majtë dhe qëndër mbrojtës për klubin italian Milan dhe kombëtaren italiane. Ai konsiderohet gjerësisht si një nga mbrojtësit më të mirë të të gjitha kohërave, si dhe një nga lojtarët më të mirë të historisë. Si kapiten i Milanit dhe Italisë për shumë vite, Maldini u konsiderua një udhëheqës nga shumë futbollistë, duke fituar pseudonimin \"Il Capitano\" (\"Kapiteni\"). Ai mban rekordin për numrin e ndeshjeve të luajtura në Serie A, me plot 647. Maldini aktualisht është drejtori teknik i Milanit si dhe bashk-pronari i klubit amerikan Miami FC, që aktualisht luan në North American Soccer League (NASL).\nGjatë karrierës së tij si lojtar, Maldini i shprenzoi të 25 sezonet e karrierës së tij në Serie A me Milanin, para se të tërhiqej në vitin 2009 në moshën 41 vjeç. Ai fitoi 25 trofe me Milanin: pesë Liga Kampionesh, shtatë tituj të Serie A, një Coppa Italia, pesë Supercoppa Italiana, pesë Super Kupa Evropiane, dy Kupa Ndërkontinentale dhe një Kupë Bote për Klube. Gjatë viteve të tij te Milani, Maldini luajti në nivele të klasit botëror në të gjithë karrierën e tij për dy dekada e gjysëm, duke fituar çmimin e mbrojtësit më të mirë në Çmimet e Klubeve të Futbollit nga UEFA në moshën 39 vjeç, si dhe çmimin Mbrojtësi më i mirë në Serie A në vitin 2004. Pas tërheqjes së tij në përfundim të sezonit 2008–09, Milani vendosi të tërhiqte fanellën me numrin 3.Maldini bëri debutimin e tij me Italinë në vitin 1988, duke luajtur për 14 vite para se të tërhiqej në vitin 2002 me 7 gola në 126 ndeshje, që në atë kohë ishte rekord në kombëtare. Që atëherë, rekordi i tij i ndeshjeve u thye nga Fabio Cannavaro në vitin 2009 dhe Gianluigi Buffon në vitin 2013. Ai ishte kapiten i kombëtares për tetë vite, duke luajtur plot 74 ndeshje me shiritin në krah, një rekord i cili zgjati deri në vitin 2010, kur Cannavaro dhe më pas Buffon e thyen. Me Italinë, Maldini luajti në katër edicione të Kupës së Botës dhe tre edicione të Kampionatit Evropian. Edhe pse ai nuk fitoi trofe me Italinë, ai arriti finalen e Kupës së Botës 1994 dhe Euro 2000, si dhe gjysëm-finalen e Kupës së Botës 1990 dhe Euro 1988. Ai u zgjodh në ekipin e turnamentit në të tre Kampionatet Evropian që mori pjesë, si dhe në edicionet 1990 dhe 1994 të Kupës së Botës.\nMaldini u rendit i dyti mbrapa George Weah për çmimin FIFA Lojtari Botëror i Vitit në 1995. Ai gjithashtu u rendit i treti për Topi i Artë, një tjetër çmim prestigjoz individual, në dy raste (1994 dhe 2003). Në vitin 2002, ai i zgjodh si mbrojtës në Ekipin e Ëndërrave të FIFA Kupës së Botës, kurse dy vite më vonë u zgjodh nga Pelé në FIFA 100, një listë me 125 lojtarët më të mirë ndonjëherë. Maldini mbajti rekordin për numrin e ndeshjeve të zhvilluara në kompeticionet e UEFA-s, me 174, deri sa u kalua nga portieri Iker Casillas në vitin 2017. Ai është lojtari që ka luajtur më shumë ndeshje (902) në të gjitha kompeticionet me Milanin. Maldini është një nga 18 lojtarët në histori ka që luajtur më shumë se 1,000 ndeshje zyrtare si profesionist. Në vitin 2012, ai u bë pjesë e Hollit të Famës të Futbollit Italian. Babai i tij, Cesare Maldini, ka luajtur dhe ka qënë kapiten i Milanit, si dhe ka pasur një periudhë të suksesshme si trajner i kombëtares italiane nën-21; përveç kësaj, ai ka qënë trajner i Milanit dhe i kombëtares së parë në Kupën e Botës 1998.","url":"https://sq.wikipedia.org/wiki/Paolo_Maldini","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Paolo_Maldini_AC_Milan_Technical_director_2018.jpg/150px-Paolo_Maldini_AC_Milan_Technical_director_2018.jpg"},{"id":"68086","type":"featured","language_code":"sq","title":"Arti islam","summary":"Arti islam filloi të zhvillohet me lindjen e besimit islam, e që gjatë periudhës Emevite dhe Abasite 661-945 merr formën e vet specifike, e cila vjen duke u zhvilluar sidomos në arkitekturë dhe në artin aplikativ.Arti islam përfshinë zhvillimin artistik duke filluar që nga shekulli i VII e më vonë, në territoret me kulturë islame. Mes tjerash në këtë zhvillim artistik dallohen arkitektura, kaligrafia, vizatimi e qeramika.\nArti islam është përqendruar në kaligrafinë arabe dhe jo në krijimin e figurave të ndryshme njerëzore e shtazore pasi krijimi i këtyre figurave, idhujtaria, është i ndaluar nga Allahu, në Kur'an.","url":"https://sq.wikipedia.org/wiki/Arti_islam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Allah1.png/150px-Allah1.png"},{"id":"68616","type":"featured","language_code":"sq","title":"Forca","summary":"Në fizikë, koncepti i Forcës (nocion abstarkt) përdoret për të shpjeguar çdo ndikim, i cili shkakton nxitimin (përshpejtimin) e një trupi të lirë. Forca gjithashtu mund të përshkruhet me anë të koncepteve intuitive si shtytja ose tërheqja të cilat shkaktojnë që një objekt me masë të ndryshojë shpejtësinë e tij (kjo përfshin rastin kur trupi fillon të lëvizë nga një gjëndje prehjeje), d.m.th të përshpejtohet, ose që mund të shkaktojnë që një objekt me masë të ndryshojë shpejtësinë e tij (kjo përfshin rastin kur trupi fillon të lëvizë nga një gjëndje prehjeje), d.m.th të përshpejtohet, ose që mund të shkaktojë një objekt fleksibël të shtrembërohet. Një forcë e zbatuar mbi një trup ka një madhësi dhe një drejtim, çka tregon se ajo është një madhësi vektoriale.  Ligji i dytë i Njutonit mund të formulohet për të pohuar se një objekt me një masë konstante do të përshpejtojhet në proporcion të drejtë me forcën e plotë që vepron mbi të dhe në proporcion të zhdrejtë me masën e tij, ky ligj është një përafrim që prishet kur trupi i afrohet shpejtësisë së dritës. Formulimi origjinal i Njutonit është i saktë, dhe nuk prishet për shpejtësitë relativiste: ky version pohon se forca e plotë që vepron mbi një objekt është e barabartë me shkallën e ndryshimit të impulsit.Koncepte të lidhura me forcat përshpejtuese përfshijnë forcën shtytëse - çdo forcë e cila rrit shpejtësinë e objektit, rezistencën e ajrit - çdo forcë që zvogëlon shpejtësinë e një objekti, dhe momentin e forcës—tendencën e një force të shkaktojë ndryshimin e shpejtësisë rrotulluese rreth një boshti. Forcat të cilat nuk veprojnë në mënyrë uniforme në të gjitha pjesët e trupit shkaktojnë stres mekanik , një term teknik që përdoret për ndikimet që shkaktojnë deformime mekanike të trupit. Ndërsa stresi mekanik mund të aplikohet në mënyrë të vazhduar mbi një objekt të ngurtë, duke e deformuar gradualisht atë, stresi mekanik në një lëng përcakton ndryshimet e tij të shtypjes dhe vëllimit.Në antikitet filozofët përdorën konceptin e forcës për studimin e objekteve në prehje dhe në lëvizje si dhe për makinat e thjeshta, por mendimtarë të tillë si Aristoteli dhe Arkimedi kishin gabime themelore në të kuptuarit a konceptit të forcës, për shkak të mungesës së kuptimit jo të plotë të forcës së fërkimit. Kjo mungesë çoi në një vështrim inadekuat të natyrës së lëvizjes. Me fillimin e Iluminizmit, Isak Njutoni korrigjoi këto keqkuptime me anë të një analize matematikore që mbeti e pandryshuar për rreth treqind vjet. Me fillim të shekullit të 20, Ajnshtajni zhvilloi një teori relativiteti që  parashikoi në mënyrë korrekte veprimin e forcave mbi objekte, me rritjen e vrullit (impulsit) afër shpejtësisë së dritës, si dhe gjithashtu dha një shpjegim të \"forcave\" të prodhuara nga gravitacioni dhe inercia.  \nMe njohuritë moderne në mekanikën kuantike dhe me aksesin  në teknologjinë që mund të përshpejtojë thërrmijat bërthamore afër shpejtësisë së dritës, fizika bërthamore ka hartuar një Model Standart për të përshkruar forcat midis grimcave më të vogla se atomet. Modeli Standart parashikon se shkëmbimi i thërrmijave të quajtura bozonet standarte janë mjetet themelore me të cilat forcat emetohen dhe absorbohen. Vetëm katër bashkëveprime themelore janë të njohura der tani: duke i renditur në mënyrë nga forca më e fortë tek ajo më e dobët, ato janë:  Forca e fortë,  elektromagnetizmi,  forca e dobët, dhe  forca gravitacionale . Eksperimente observuese të  fizikës bërthmore të energjisë së lartë të bëra gjatë viteve 1970 dhe 1980 konfirmuan se forcat e dobët dhe elektromagnetike janë shprehje e një bashkëveprimi themelor elektro të dobët.","url":"https://sq.wikipedia.org/wiki/Forca","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Force_examples.svg/150px-Force_examples.svg.png"},{"id":"77935","type":"featured","language_code":"sq","title":"Javier Zanetti","summary":"Javier Adelmar Zanetti (lindur më 10 gusht 1973) është një ish futbollist profesionist argjentinas i cili ka luajtur si mesfushor dhe mbrojtës.\nZanetti e nisi karrierën e tij si profesionist në Argjentinë, fillimisht duke luajtur me Talleres dhe më pas me Banfield. Në verën e vitit 1995, Zanetti u transferua në Itali te Interi, klub ku do të qëndronte për 19 sezonet e ardhshme. Ai u tërhoq nga futbolli në maj 2014 në përfundim të sezonit 2013–14.Me 1,114 ndeshje zyrtare të luajtura, Zanetti është lojtari i shtatë në renditjen e të gjitha kohërave për ndeshjet e luajtura. Ai është lojtari i huaj me më shumë ndeshje në Serie A (615), si dhe i katërti i të gjitha kohërave, pas Paolo Maldinit, Gianluigi Buffonit dhe Francesco Tottit. Ai është lojtari që ka luajtura në historinë e Interit (858), dhe ka fituar 16 trofe; pesë Scudetto, katër Kupa Italiane, katër Superkupa Italie, një Kupë UEFA, një UEFA Ligë Kampionesh dhe një FIFA Kupë Bote për Klube. Në Ligën e Kampioneve, ai është lojtari që ka luajtur më shumë ndeshje si kapiten (82).Zanetti luajti 143 ndeshje me kombëtaren argjentinase, një shifër që e bënë atë lojtarin e dytë me më shumë ndeshje në historinë e kombëtares. Në periudhën 2007–2018, ai ishte lojtari i cili mbante rekordin e më shumë ndeshjeve. Ai ka luajtur në dy edicione të FIFA Kupës së Botës (1998 & 2002), pesë edicione të Copa Américas (1995, 1999, 2004, 2007 & 2011), dhe një edicion të FIFA Kupës së Konfederatave (2005). Ai arriti finalen e Copa Américas në vitet 2004 dhe 2007 dhe Kupës së Konfederatave në vitin 2005, duke qënë në anën e ekipit humbës në të tre rastet.\nI njohur për shkathtësinë e tij, Zanetti luante pa problem në të dyja krahët, si në mbrojtje ashtu edhe në mesfushë. Pas tërheqjes nga futbolli, klubi tërhoqi fanellën e tij me numrin 4, dhe e emëroi atë zëvëndës-president. Ai u emërua ambasador i organizatës joqeveritare SOS Fshatrat e fëmijëve në projektin e saj në Argjentinë nga FIFA, kurse në vitin 2005, ai u nderua me çmimin Ambrogino d'Oro nga qyteti i Milanos për iniciativat e tij sociale. Zanetti është gjithashtu ambasdor global i Lojërave olimpike.","url":"https://sq.wikipedia.org/wiki/Javier_Zanetti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Javier_Zanetti_FC_Internazionale_3.jpg/150px-Javier_Zanetti_FC_Internazionale_3.jpg"},{"id":"8190","type":"featured","language_code":"sq","title":"Harry Potter","summary":"Harry Potter është një seri romanesh fantazi të shkruara nga shkrimtarja britanike, J. K. Rowling. Vëllimet, të emëruara pas personazhit kryesor, rrëfejnë aventurat e një magjistari të ri, Harri Poter, dhe miqve të tij, Ron Uezli dhe Hermionë Grenxhër, të cilët janë studentë në Shkollën e Magjisë dhe Shtrigërisë Hoguorts. Historia flet për përballjen e Harrit me magjistarin e errët, Lordin Fluronvdekje, i cili ka për qëllim të bëhet i pavdekshëm, të pushtojë botën e magjisë, të nënshtrojë njerëzit jo-magjistarë (Babanacët), dhe të vrasë të gjithë ata që mundohen ta pengojnë.Që prej nxjerrjes së romanit të parë, Harry Potter dhe Guri Filozofal, më 30 qershor 1997, librat kanë fituar një popullaritet të pamasë dhe kritika të shumta pozitive, duke u kthyer në një sukses tregtar kudo në botë. Seria ka hasur gjithashtu disa kritika negative, duke përfshirë shqetësimin për tonin e errët të përdorur në të shkruar si dhe dhunën që paraqet. Vepra është përkthyer në 80 gjuhë të ndryshme dhe deri në shkurt të 2008-ës janë shitur rreth 500 milion kopje, duke e kthyer serinë e Harry Potter në një nga seritë e librave më të shitura në historinë botërore. Katër librat e fundit kanë vendosur rekordin për librat e shitur më shpejt në histori, me gjithsej 11 milion kopje të shitura në Shtetet e Bashkuara vetëm në 24 orët e para që nga dalja ne treg.\nSeria u botua në fillim në anglisht nga dy botues kryesorː Bloomsbury Publishing për Mbretërinë e Bashkuar dhe Scholastic Corporation për Shtetet e Bashkuara. Seria në shqip është botuar nga shtëpia botuese \"Dituria\", përkthyer nga Amik Kasoruho prej versionit italian fillimisht ndërsa 4 librat e fundit u përkthyen prej origjinalit në anglisht. Harry Potter dhe Fëmija i Mallkuar, një dramë e shkruar nga Jack Thorne, J. K. Rowling dhe John Tiffany pati premierën e saj në Londër më 30 korrik, 2016. Skenari i saj u botua 1 ditë më vonë nga Little, Brown Book Group. Në shqip skenari u botua po nga e njejta shtëpi botuese rreth 1 vit më vonë, përkthyer nga Mira Kroqi nga origjinali. Saga është përshtatur në një seri prej 8 filmash (libri i fundit ndahet në dy pjesë) nga Warner Bros. Pictures dhe është aktualisht seria e tretë më fitimprurëse e të gjitha kohërave deri në shkurt të 2008-ës. Në 2006-ën vlera në tërësi e të gjithë markës së Harry Potter u llogarit të ishte 25 miliard dollarë duke e bërë një nga markat më fitimprurëse të të gjitha kohërave.Harry Potter, një seri e disa zhanreve, duke përfshirë fantazinë, kalimin nga fëmijëria te mosha e rritur, dhe rrëfimin e jetës shkollore britanike (me elemente të misterit, thrillerit, aventurave dhe romancës), ka shumë kuptime kulturore dhe referenca. Sipas Rowling, tema kryesore është vdekja.  Gjithashtu trajtohen dhe tema të ndryshme, si paragjykimi, korrupsioni dhe çmenduria.Suksesi i librave dhe filmave e ka lejuar markën e Harry Potter të zgjerohet, me vepra të ndryshme të rrjedhëse, mes zhvillimeve të tjera, ku përfshihet një ekspozitë lëvizëse që u hap në Chicago në 2009-ën, një ekspozitë studioje në Londër e quajtur Krijimi i Harry Potter që u hap në 2012, një platformë digjitale ku Rowling përditëson botën e Harry Potter me informacione të reja. dhe një pentalogji filmash të vendosur në të njëjtin univers që nisën në nëntor të vitit 2016 me Krijesat magjike dhe ku t'i gjejmë ato. Më së fundmi, parqe me tematikë nga Harry Potter, të njohura në tërësi si Bota Magjike e Harry Potter, janë ndërtuar në disa parqe zbavitëse Universal Parks & Resorts anembanë botës.","url":"https://sq.wikipedia.org/wiki/Harry_Potter","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Harry_Potter_wordmark.svg/150px-Harry_Potter_wordmark.svg.png"},{"id":"83753","type":"featured","language_code":"sq","title":"Roma e lashtë","summary":"[[Themelimi dhe Mbretëria Romake Sipas një legjende , Roma u themelua më 21 Prill , 753 para lindjes së Krishtit nga vëllezërit binjakë që e kishin origjinën nga princi trojan Enea , Romuli dhe Remi ishin nipa të mbretit latin , Numitorit të Alba Longës . Mbreti u rrëzua nga froni nga vëllai i tij mizor Hamuli ndërsa vajza e Numitorit , Rea Silva , lindi Remin dhe Romulin . Rea Silva ishte një virgjëreshë e Vestës që u përdhunua nga Marsi , duke i bërë vëllezërit gjysmë - hyjnorë . Mbreti i ri ishte i frikësuar prej Romulit dhe Remit se mos ata ia merrnin fronin , kështu që ai vendosi t'i mbysë.Një ujkonjë ( ose gruaja e një bariu ne disa versione ) i shpëtoi dhe i rriti ata dhe kur arritën moshën e pjekurisë , i rikthyen fronin e Alba Longës Numitorit . Binjakët themeluan qytetin e tyre , por Romuli e vrau Remin gjatë një grindjeje për sundimin si mbret i Romës , megjithëse disa burime thone se grindja ishte për arsyen se emri i kujt do t'i vendosej qytetit . Romuli ishte burimi i emrit të qytetit.Meqë qyteti kishte ngelur me shumë pak gra , legjenda thotë se latinët ftuan sabinët në një festival dhe vodhën femrat e tyre që ishin të pamartuara , duke çuar në integrimin e latinëve me sabinët . Skeda:Forum Romanum April 05.jpg|thumb|371x371px|Forumi Romak, qendra politike, kulturore, ekonomike dhe fetare e qytetit gjatë Republikës dhe më vonë Perandorisë, tanimë gjendet në gërmadha në Romën moderne.]]\nRoma e lashtë ishte një qytetërim që u zhvillua prej një komuniteti te vogël bujqësor të themeluar në Gadishullin Italik që në shekullin e 10-të para Krishtit. I vendosur përgjatë detit Mesdhe, ajo u bë një nga perandoritë më të mëdha në botën e lashtë.Në shekujt e ekzistencës së saj, qytetërimi romak nga një monarki adoptoi një republikë oligarkike dhe më vonë një perandori autokratike. Romakët arritën të dominojnë Evropën jugperëndimore, Evropën juglindore (Ballkanin) dhe tërë rajonin mesdhetar me anë të asimilimit kulturor dhe pushtimit.\nPër shkak të paqëndrueshmërisë së brendshme dhe sulmeve nga popuj të ndryshëm migrues, pjesa perëndimore e perandorisë, duke përfshirë Italinë, Hispanjën, Galinë, Britaninë dhe Afrikën u nda në mbretëri të pavarura në shekullin e pestë pas Krishtit.\nPerandoria Lindore Romake, që drejtohej nga Konstandinopoja, e përbërë nga Greqia, Ballkani, Azia e Vogël, Siria dhe Egjipti, i mbijetoi krizës. Edhe pse këta të fundit i humbën territoret e Sirisë dhe Egjiptit nga Perandoria Islame Arabe, Perandoria Romake e Lindjes do të mbijetonte edhe për një mijëvjeçar, derisa territoret e fundit të saj u pushtuan nga Perandoria Otomane. Kjo fazë mesjetare dhe e krishterë e Perandorisë njihet nga historianët me emrin Perandoria Bizantine.\nQytetërimi romak shpesh grupohet në periudhën e antikitetit klasik bashkë me Greqinë e lashtë, një qytetërim që pati ndikim të madh në kulturën e Romës së lashtë. Roma e lashtë kontribuoi jashtëzakonisht shumë në zhvillimin e ligjeve, luftërave, artit, letërsisë, arkitekturës, teknologjisë dhe gjuhës dhe historia e saj vazhdon të ketë një ndikim të madh në botë sot.","url":"https://sq.wikipedia.org/wiki/Roma_e_lasht%C3%AB","thumbnail_url":null},{"id":"84009","type":"featured","language_code":"sq","title":"Akrokantosauri","summary":"Acrocanthosaurus (që do të thotë hardhucë me kreshta të larta) është një gjini e dinozaurëve teropodë që ekzistoi në atë që është sot Amerika Veriore gjatë epokës Aptiane dhe fillimin e epokës Albiane gjatë Kretakut të hershëm.  Si gjithë gjinitë e dinozaurëve, Acrocanthosaurus përmban veç një specie, A. atokensis.  Fosilet e kësaj specieje që kanë mbetur gjenden në shtetet amerikane të Oklahomës dhe Teksasit, megjithëse në Meriland janë gjetur dhëmbë që i atribuohen Acrocanthosaurus.\nAcrocanthosaurus ishte një grabitqar dykëmbor.  Siç e thotë edhe emri, ai është më shumë i njohur për numrin e lartë të kreshtave në shumë nga vertebrat e tij, që mbështesnin shumë muskuj mbi qafën, kurrizin dhe legenin e kafshës.  Acrocanthosaurus ishte një nga teropodët më të mëdhenj, rreth 12 metra i gjatë dhe peshonte deri në 6,17 tonë. Gjurmë këmbësh të teropodëve të mëdhenj që janë gjetur në Teksas mund të kenë qenë të Acrocanthosaurusit, megjithëse nuk ka një lidhje direkte me eshtrat e mbetura prej skeletit.\nZbulimet e fundit kanë shpjeguar shumë detaje të anatomisë së tij, duke lejuar studimet e specializuara që fokusohen në strukturën e trurit të tij dhe funksionin e gjymtyrëve të përparme. Gjithsesi, ka akoma një debat rreth lidhjeve të tij evolucionare dhe disa shkencëtarë e kanë klasifikuar atë si një alosaurid, kurse disa të tjerë si një karkarodontosaurid. Acrocanthosaurusi ishte teropodi më I madh në ekosistemin e tij dhe ka mundësi të ketë qenë një grabitqar alfa që gjuante sauropodë dhe ornitopodë të mëdhenj.","url":"https://sq.wikipedia.org/wiki/Akrokantosauri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Acrocanthosaurus_skeleton_%281%29.jpg/150px-Acrocanthosaurus_skeleton_%281%29.jpg"},{"id":"8637","type":"featured","language_code":"sq","title":"Leonardo da Vinçi","summary":"Leonardo di ser Piero da Vinci (15 prill 1452 - 2 maj 1519) i njohur përgjithësisht si Leonardo da Vinçi ose thjesht Leonardo, ka qenë një polimat italian i Rilindjes, fushat në të cilat kishte interes ishin   arkitektura, shpikja, inxhinieria, piktura, skulptura, shkenca, muzika, matematika, letërsia, anatomia, gjeologjia, astronomia, botanika, shkrimi, historia dhe hartografia. Është cilësuar shpesh si babai i paleontologjisë, iknologjisë dhe arkitekturës, i cilësuar gjithashtu si ndër piktorët më të mëdhenj të të gjitha kohërave. Ndonjëherë i vishet shpikja e parashutës, helikopterit dhe tankut; qe kryeshembull i idealit të humanizmit rilindas.\nSi piktor (vizatues), ishte nxënës i Verrocchio-s, në shitoren e të cilit njohu bashkënxënësin Lorenzo di Credi (Lorenco di Kredi), që shquhej për stilin e tij të hijshëm me vija të prera e të sakta. Këto mënyra të Di Credi-t ndikuan te Leonardoja, por më pas ishte radha e Lorencos të mësonte nga Leonardoja. Ai është një ndër humanistët më të mëdhenj në kategorinë e artit.\nDa Vinçi mund të mendohet si një kryetip i njeriut të rilindjes dhe është përcaktuar shpesh si një gjeni, për shkak të shkëlqimit të tij në të gjitha fushat e artit, për zbulimet e tij shkencore dhe shpikjet teknike, që duken një përparim i madh në krahasim me kohën e tij.\n\n","url":"https://sq.wikipedia.org/wiki/Leonardo_da_Vin%C3%A7i","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Francesco_Melzi_-_Portrait_of_Leonardo.png/150px-Francesco_Melzi_-_Portrait_of_Leonardo.png"},{"id":"87625","type":"featured","language_code":"sq","title":"Arjen Robben","summary":"Arjen Robben (lindur më 23 janar 1984) është një futbollist profesionist holandez i cili luan si anësor për klubin holandez Groningen. Ai mund të luante në të dyja krahët e mesfushës dhe njihej për shpejtësinë, driblimet dhe krosimet e tij, si dhe për gjuajtjet e sakta nga distanca nga krahu i djathtë me këmbën e majtë.\nRobben e nisi karrierën si profesionist me Groningenin, ekip me të cilin ai u shpall lojtari i vitit në sezonin 2001–02 të Eredivisies. Dy vite më vonë, ai u transferua te PSV, ku u shpall \"Lojtari i ri i vitit\" i Holandës dhe fitoi një kampionat. Një vit më vonë, shërbimet e Robben u kërkuan nga disa klube angleze dhe pas shumë negociatave të zgjatura ai u transferua te Çelsi. Debutimi i tij me klubin londinez në fillim u shty për shkak dëmtimi, por pas rikuperimit kontriboi në fitimin e dy titujve rresht në Premier League, duke u shpallur gjithashtu edhe Lojtari i muajit në nëntor 2005. Pasi sezoni i tij i tretë në Angli u prish nga dëmtimet, Robben kaloi te klubi spanjoll Real Madrid në La Liga për 35 milionë €.\nNë gusht 2009, Robben firmosi në Gjermani me Bayern München për rreth 25 milionë € dhe shënoi dy gola në debutim. Në sezonin e tij debutues në Mynih, Bayern fitoi kampionatin, i pesti në tetë sezonet e fundit. Tri vite më vonë, ai shënoi golin e fitores në finalen e Ligës së Kampioneve në 2013. Ai u shpall edhe në skuadrën më të mirë të kompeticionit. Robben ka luajtur edhe në finalen e Kupës së Botës 2010, të cilën Holanda e humbi kundër Spanjës, me Robben që humbi dy raste të mira për shënim. Në 2014, ai u shpall në formacionin më të mirë të FIFPro dhe u rendit i katërti në garën e Topit të Artë.Robben ka qenë një lojtar i Holandës për 14 vite, duke luajtur 96 ndeshje e shënuar 37 gola. Me tulipanët ai ka luajtur në edicionet 2004, 2008 dhe 2012 të UEFA Kampionatit Europian, si dhe në edicionet 2006, 2010 dhe 2014 të FIFA Kupës së Botës; në edicionin 2014 ai u nderua me çmimin \"Topi i bronztë\" dhe u përfshi edhe në ekipin All-Star. Në 2014, Robben u shpall si lojtari i katërt më i mirë i botës nga The Guardian.","url":"https://sq.wikipedia.org/wiki/Arjen_Robben","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Arjen_Robben_2013.jpg/150px-Arjen_Robben_2013.jpg"},{"id":"88440","type":"featured","language_code":"sq","title":"Lëvizja Anti-Duhan në Gjermaninë Naziste","summary":"Pasi doktorët gjermanë u bënë të parët që identifikuan lidhjen midis duhanit dhe kancerit të mushkërive, Gjermania Naziste filloi një lëvizje të fuqishme anti-duhan dhe ishte e para që kreu një fushatë publike të tillë në historinë moderne.  Lëvizjet anti-duhan filluan në shumë shtete nga fillimi i shekullit të 20-të, por ato patën pak sukses, përveçse në Gjermani, ku fushatat mbështeteshin nga nazistët që erdhën në fuqi. Lidershipi i Nacional Socialistëve kundërshtonte pirjen e duhanit dhe disa të tjerë e kritikuan hapur konsumimin e cigares. Kërkimi shkencor për duhanin dhe pasojat e tij për shëndetin lulëzuan gjatë sundimit të Nazistëve dhe ishte më fushata më e rëndësishme e tipit të saj në atë kohë. Neveria e Adolf Hitlerit për duhanin dhe politikat riprodhuese të nazistëve ishin ndër faktorët kryesorë motivues prapa fushatës kundër duhanit dhe kjo fushatë ishte e lidhur si me antisemitizmin dhe racizmin.Fushata naziste anti-duhan përfshinte ndalimin e duhanpirjes në tramvaje, autobusa dhe trena, promovimin e edukatës shëndetësore, kufizimin e racionit të cigareve në Wehrmacht (ushtrinë gjermane), organizimin e leksioneve mjekësore për ushtarët dhe rritjen e taksës për duhanin. Nacional Socialistët gjithashtu vendosën ndalimin e reklamës së duhanit dhe duhanpirjes në hapësira publike dhe sistemuan restorantet dhe kafenetë. Lëvizja anti-duhan nuk pati shumë pasoja gjatë viteve të para të regjimit nazist dhe përdorimi i duhanit u rrit mes viteve 1933 dhe 1939, por duhanpirja në personelin ushtarak ra nga vitet 1939 deri më 1945. Edhe në fund të shekullit të 20-të, lëvizja anti-duhan në Gjermaninë e pas-luftës nuk arritën të kenë aq ndikim sa fushata anti-duhan e nazistëve.","url":"https://sq.wikipedia.org/wiki/L%C3%ABvizja_Anti-Duhan_n%C3%AB_Gjermanin%C3%AB_Naziste","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sq/thumb/4/4d/300px-German_anti-smoking_ad.jpeg/150px-300px-German_anti-smoking_ad.jpeg"},{"id":"90141","type":"featured","language_code":"sq","title":"Xherdan Shaqiri","summary":"Xherdan Shaqiri (lindur më 10 tetor 1991), është futbollist profesionist zviceran i cili luan si mesfushor për klubin amerikan Chicago Fire dhe kombëtaren zvicerane.\nShaqiri filloi karrierën e tij si profesionist te FC Basel, duke debutuar me ekipin e parë në vitin 2009. Pasi fitoi tri kampionate zvicerane rresht, ai kaloi te klubi gjerman Bayern München. Edhe pse nuk pati ndonjë sukses individual të madh, Shaqiri fitoi edhe tetë trofe të tjerë, përfshirë edhe Ligën e Kampioneve, në sezonin 2012–13, ku ekipi kompletoi tripletën. Në janar 2015, ai u transferua te Interi për 15 milion €, dhe shtatë muaj më pas, kaloi në Premier League te Stoke City. Pasi ekipi ra nga kategoria në përfundim të sezonit 2017–18, Shaqiri firmosi me Liverpoolin për 13.5 milion £.Shaqiri zhvilloi më shumë se 20 ndeshje me ekipet e të rinjëve të Zvicrës. Ai debutoi me ekipin e parë në mars 2010 dhe tre muaj më vonë ishte pjesë e Kupës së Botës 2010. Ai gjithashtu luajti në edicionet 2014 dhe 2018; ai shënoi një tregolësh në një ndeshje të turnamentit 2014, duke regjistruar tregolëshin e 50të të kompeticionit. Shaqiri gjithashtu ka luajtur edhe në UEFA Euro 2016, ku goli i tij i vetëm u shpall si më i bukuri i turnamentit.","url":"https://sq.wikipedia.org/wiki/Xherdan_Shaqiri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Shaqiri_20180705.jpg/150px-Shaqiri_20180705.jpg"},{"id":"9061","type":"featured","language_code":"sq","title":"Lufta e Dytë Botërore","summary":"Lufta e Dytë Botërore ishte konflikti i armatosur midis Aleatëve dhe Boshtit Nazist, i përbërë nga Italia, Gjermania dhe Japonia nga viti 1939 deri në vitin 1945.\nMarrëveshja e Versajës në Paris, ngarkoi Gjermaninë me të gjitha fajet e luftës. Sanksionet që iu vendosën ishin të rënda, por Gjermania do të firmoste këtë marrëveshje. Inflacioni, shkëputja e territoreve, kushtet e këqija të jetesës, si edhe shumë arsye të tjera do shkaktonin fillimin e asaj që u quajt Lufta e Dytë Botërore.\nTensioni i madh dhe çështjet e pa përfunduara të Luftës së Parë Botërore, do bënin që vetëm pas 20 vjetësh të fillonte Lufta e Dytë Botërore.","url":"https://sq.wikipedia.org/wiki/Lufta_e_Dyt%C3%AB_Bot%C3%ABrore","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/WW2Montage.PNG/150px-WW2Montage.PNG"},{"id":"91287","type":"featured","language_code":"sq","title":"David Guetta","summary":"Pierre David Guetta (lindur më 7 nëntor, 1967), i njohur  me emrin e profesionit si David Guetta, është një prodhues i muzikës house dhe DJ francez . Fillimisht një DJ në klubet e natës gjatë viteve 1980 dhe 1990, ai bashkë-themeloi Gum Productions dhe lëshoi albumin e tij të parë, Just a Little More Love, në vitin 2001. Më vonë, ai lëshoi Guetta Blaster (2004) dhe Pop Life (2007). Albumi i tij i vitit 2009 One Love përfshirë edhe këngët e populluara si \"When Love Takes Over\" (bashkë me Kelly Rowland), \"Gettin' Over You\" (bashkë me Chris Willis, Fergie & LMFAO) dhe \"Sexy Bitch\" (bashkë me Akon), kënga e fundit u bë pjesë e 5 këngëve të kryes së listës në SHBA dhe që të tre këngët janë rradhitur në vendin parë #1 në Britani të Madhe. Guetta ka shitur mbi 3 milion albume dhe 15 milion këngë në gjithë botën . Ai është aktualisht një prej prodhuesëve muzikor më të kërkuar . Për vitin 2012, David Guetta është DJ më i famshëm në botë, duke marrë pozitën e #1 në sondazhin e famshëm DJ Mag 100 .","url":"https://sq.wikipedia.org/wiki/David_Guetta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/David_Guetta_at_2011_MMVA.jpg/150px-David_Guetta_at_2011_MMVA.jpg"},{"id":"91399","type":"featured","language_code":"sq","title":"Perikliu","summary":"Perikliu (rreth 495–429 p.e.r, Greqisht: Περικλῆς, që do të thotë \"i rrethuar nga lavdia\") ishte një burrë shteti, orator dhe gjeneral i rëndësishëm me ndikim në Athinë gjatë Epokës së Artë—më hollësisht, periudha midis luftërave Persiane dhe Peloponeziane. Ai kishte prejardhje, nga mamaja, nga familja Alkmeonide.\nPerikliu pati aq shumë ndikim në shoqërinë athinase, saqë Thukididi, historian i kohës së tij, e quajti \"qytetarin më të lartë të Athinës\". Perikliu e ktheu Lidhjen e Delosit në një perandori athinase dhe i udhëhoqi bashkëqytetarët e tij gjatë dy viteve të para të Luftës së Peloponezit. Periudha gjatë së cilës ai udhëhoqi Athinën, nga 461 në 429 p.e.r, ndonjëherë njihet si \"Epoka e Perikliut\", megjithëse periudha e përmendur mund të përfshijë edhe kohë më të herëta, si Luftërat Persiane, ose deri aq vonë sa shekulli që pasoi.\nPerikliu ngriti artet dhe letërsinë; kjo qe një arsye kryesore pse Athina mbajti reputacionin e të qenit qendra edukative dhe kulturore e botës greke të lashtë. AI filloi një projekt ambicioz për ndërtimin e shumicës së strukturave mbijetuese në Akropol (duke përfshirë dhe Partenonin). Ky projekt e zbukuroi qytetin, nxori në pah lavdinë e tij dhe i dha punë njerëzve. Më tej, Perikliu e rriti kaq shumë demokracinë athinase, saqë kritikët e quajnë atë një populist.","url":"https://sq.wikipedia.org/wiki/Perikliu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Pericles_Pio-Clementino_Inv269.jpg/150px-Pericles_Pio-Clementino_Inv269.jpg"}]