[{"id":"101720","type":"good","language_code":"sq","title":"Hamurabi","summary":"Hamurabi (në gjuhën akadiane nga gjuha amorite ʻAmmurāpi, \"i afërmi është shërues,\" nga ʻAmmu, \"i afërm,\" dhe Rāpi, \"shërues\"; (vdiq rreth 1750 p.e.r)) ishte mbreti i gjashtë i Babilonisë (do të thotë, i Dinastisë së Parë Babilonase) nga 1792 p.e.r deri më 1750 p.e.r. U bë mbreti i parë i Perandorisë Babilonase pas abdikimit të të atit, Sin Muballit, dhe zgjeroi kontrollin e Babilonisë në Mesopotami duke fituar disa luftëra me mbretëritë fqinje. Ndonëse perandoria e tij kontrollonte të tërë Mesopotaminë në kohën kur ai vdiq, pasardhësit e tij qenë të paaftë të ruanin perandorinë.\nHamurabi njihet për një grumbull ligjesh të përmbledhura në Kodin e Hamurabit, një nga kodet e para ligjore të shkruara në histori. Këto ligje ishin të shkruara në tableta guri (stele) 2.4 metra të gjata, me origjinë të panjohur, që u zbuluan në Persi në 1901. Duke pasur reputacionin modern si legjislator i lashtë, portreti i Hamurabit gjendet në shumë ndërtesa qeveritare në të gjithë botën.","url":"https://sq.wikipedia.org/wiki/Hamurabi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/Milkau_Oberer_Teil_der_Stele_mit_dem_Text_von_Hammurapis_Gesetzescode_369-2.png/150px-Milkau_Oberer_Teil_der_Stele_mit_dem_Text_von_Hammurapis_Gesetzescode_369-2.png"},{"id":"101981","type":"good","language_code":"sq","title":"Lufta shqiptaro-venedikase","summary":"Lufta shqiptaro-venedikase e vitit 1447-1448 u zhvillua mes forcave të Venedikut, te cilat ishin besëlidhëse me forcat osmane dhe shqiptarëve nën udhëheqjen e Gjergj Kastriot Skënderbeut. Lufta erdhi si pasojë e një mosmarrëveshjeje mes Republikës dhe familjes Dukagjini për posedimin e kështjellës së Danjës (Dejës). Skënderbeu, besëlidhës i familjes Dukagjini, ngriti kundër disa qytete të zotëruara nga Venediku përgjatë bregdetit shqiptar, në mënyrë që t'i bënte presion venedikasve për rikthimin e Danjës. Në përgjigje, Republika dërgoi një forcë vendase për të rrethuar kështjellën e Danjës dhe i bëri thirrje Perandorisë Osmane për të dërguar një forcë ekspedite në Shqipëri. Në atë kohë osmanët tashmë kishin rrethuar kështjellën e Svetigradit.\nMegjithatë, Lidhja e Lezhës i mposhti si forcat e Venedikut ashtu dhe ekspeditën osmane. Besëlidhja fitoi mbi forcat e Venedikut më 23 korrik 1448 në portat e Shkodrës, ndërsa mbi osmanët tre javë më vonë, më 14 gusht 1448 në Betejën e Oranikut. Republika ishte, më pas, u largua me pak ushtarë për të mbrojtur Shqipërinë venedikase. Si pasojë, besëlidhja shpejt nënshkroi paqe me Republikën e Venedikut duke vazhduar luftën kundër Perandorisë Osmane. Pas Luftës shqiptaro-veneciane të 1447-1448, Venediku nuk e sfidoi seriozisht Skënderbeun apo besëlidhjen, duke lejuar Skënderbeun të përqendrohet në fushatat e tij kundër Perandorisë Osmane. Skenderbeu ka fituar 29 beteja pa asnjë humbje.","url":"https://sq.wikipedia.org/wiki/Lufta_shqiptaro-venedikase","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Drin_bojana.jpg/150px-Drin_bojana.jpg"},{"id":"102307","type":"good","language_code":"sq","title":"Raúl Albiol","summary":"Raúl Albiol Tortajada (lindur më 4 shtator 1985) është një futbollist profesionist spanjoll i cili luan si mbrojtës për klubin spanjoll Villarreal dhe kombëtaren spanjolle.\nAlbiol është një lojtar fizikisht i fortë, i cili është i fortë në ajër si dhe shquhet për shkathtësinë e tij. Ai mund të luaj si qëndër-mbrojtës, mbrojtës i djathtë ose mesfushor mbrojtës. Ai e ka shpenzuar shumicën e karrierës me Valencian dhe Real Madridin, duke fituar pesë trofe madhor me të dyja klubet; ai mblodhi gjithsej 229 ndeshje në La Liga dhe shënoi shtatë gola në dhjetë sezone. Ai gjithashtu ka shpenzuar edhe disa vite në Itali me Napolin.\nNjë lojtar ndërkombëtar i Spanjës që nga viti 2007, Albiol ka luajtur në dy edicione të FIFA Kupës së Botës dhe UEFA Kampionatit Evropian, duke fituar tre turnamente përfshirë Kupën e Botës 2010.","url":"https://sq.wikipedia.org/wiki/Ra%C3%BAl_Albiol","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Ra%C3%BAl_Albiol_2009.jpg/150px-Ra%C3%BAl_Albiol_2009.jpg"},{"id":"118927","type":"good","language_code":"sq","title":"Rita Ora","summary":"Rita Sahatçiu Ora (e lindur Rita Sahatçiu, 26 nëntor 1990) është një këngëtare dhe aktore britanike me prejardhje shqiptare. Suksesi i saj u rrit në shkurt të vitit 2012, kur ajo u paraqit me teken Hot Right Now, bashkëpunim me DJ Fresh-in, e cila arriti numrin një në Mbretërinë e Bashkuar. Albumi i parë i saj Ora, që doli në shitje në gusht të vitit 2012, arriti numrin një në Mbretërinë e Bashkuar. Albumi përmbante teket Britanike R.I.P dhe How We Do (Party). Ora ishte artistja me numrin më të madh të tekeve në listën  britanike në vitin 2012, me tre teke rradhazi që arritën në pozitën më të lartë.Në janar 2014, Adidas njoftoi një bashkëpunim projektues me Ritën për markën e tyre, Adidas Originals. Gjithashtu në vitin 2014, kënga I Will Never Let You Down u rendit e katërta në Mbretërinë e Bashkuar dhe ajo u shfaq në teken \"Black Widow \" të Iggy Azalea, e cila arriti numrin pesë në Mbretërine e Bashkuar dhe SHBA. Në 2015, Ora u bë trajnere në serinë e katërt të The Voice UK dhe, më vonë atë vit, një gjyqtare në serinë e dymbëdhjetë të The X Factor. \nAlbumi i dytë i saj në studio, Phoenix, doli në shitje në nëntor 2018. Tekja Your Song arriti numrin dhjetë në Britaninë e Madhe dhe teket Anywhere dhe Let You Love Me arritën numrin pesë në Mbretërinë e Bashkuar; kjo e fundit e bëri Orën artisten e parë femër britanike që të ketë gjithsej trembëdhjetë këngë të cilat kanë arritur të paktën pozicionin e dhjetë në listat e Mbretërisë së Bashkuar.","url":"https://sq.wikipedia.org/wiki/Rita_Ora","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Rita_Ora_2018_2.jpg/150px-Rita_Ora_2018_2.jpg"},{"id":"16176","type":"good","language_code":"sq","title":"Ernesto Çe Gevara","summary":"Ernesto (Che) Guevara, i njohur edhe si Komandante Che, (14 qershor 1928 Rosario, Argjentina - 9 tetor 1967, La Hinguera, Bolivia) ishte revolucionar, shkrimtar dhe guerilas marksist argjentinas dhe hero i komunistëve të Amerikës Latine, si dhe një figurë e njohur e shekullit të 20-të. Nofkën \"Che\" e mori nga bashkëluftëtarët komunistë kubanë në Meksikë, sepse përdorte shpesh, si çdo argjentinas, fjalën \"Che\", diçka e ngjashme si thirrja \"Hej\" e shqipes. Guevara mori pjesë në revolucionin komunist kuban në krah të Fidel Kastros në vitin 1959 për rrëzimin e regjimit të diktatorit të atëhershëm Batista  dhe vendosjen e diktaturës komuniste të Fidel Kastros.","url":"https://sq.wikipedia.org/wiki/Ernesto_%C3%87e_Gevara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sq/thumb/8/8d/Che2.jpg/150px-Che2.jpg"},{"id":"164673","type":"good","language_code":"sq","title":"John Patrick Shanley","summary":"John Patrick Shanley (3 tetor 1950) është dramaturg, skenarist, regjisor i teatërit dhe i filmit amerikan. Ai është është i njohur me dramën Dyshimi me të cilën e fitoi Çmimin Pulitzer për dramë në vitin 2005. Ndërsa më 2008 bëri skenarin\ndhe regjinë për të njejtën dramë në të cilën aktruan Meryl Streep dhe Philip Seymour Hoffman në rolet kryesore.","url":"https://sq.wikipedia.org/wiki/John_Patrick_Shanley","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/JohnPatrickShanley-2011.jpg/150px-JohnPatrickShanley-2011.jpg"},{"id":"165632","type":"good","language_code":"sq","title":"Anton Çehovi","summary":"Anton Pavlloviç Çehovi (/ˈtʃɛkɔːf, -ɒf/; rusisht: Анто́н Па́влович Че́хов, shqiptuar [ɐnˈton ˈpavləvʲɪtɕ ˈtɕɛxəf]; 29 janar 1860 – 15 korrik 1904) ishte fizikan, dramaturg dhe autor rus i cili konsiderohet ndër shkrimtarët më të mëdhenj i tregimeve të shkurtra. Karriera e tij si dramaturg përfshin katër vepra klasike dhe tregime të shkurtra, të cilat janë vlerësuar maksimalisht nga shkrimtarët dhe kritikët. Çehovi kreu praktikën për doktor medicinal jashtë karrierës së tijː \"Mjekësia është gruaja ime e ligjshme\", ka thënë ai, \"dhe letërsia është e dashura ime\". Bashkë me Henrik Ibsenin dhe August Strindbergun, Çehovi referohet si një nga tri figurat themelore në lindjen e hershme të modernizmit në teatër.Çehovi hoqi dorë nga teatri pas çastit të marrjes së shkatërrimit të veprës Pulëbardha në vitin 1896, por vepra u gjallërua për të bërë bujë në vitin 1898 nga Teatri i Moskës Constantin Stanislavski, e cila më pas prodhoi edhe veprën tjetër të Çehovit Xha Vanja dhe dha premierë dy dramat e tij të fundit Tre Motrat  dhe Kopshti i qershive. Këto katër vepra paraqesin një sfidë për aktorët ashtu edhe për audiencën, sepse në vend të veprimeve konvencionale Çehovi ofron një \"teatër të humorit\" dhe \"një përmbytje të jetës në tekst\".Çehovi e pati tregimin e tij të parë vetëm për përfitime financiare, por me rritjen e ambicies artistike, ai bëri inovacione formale të cilat kanë ndikuar në evolucionin e tregimeve të shkurtra moderne. Ai nuk kërkoi falje për vështirësitë që paraqiste për lexuesit, duke insistuar se roli i një artisti ishte të bënte pyetje, jo të jepte përgjigjje.","url":"https://sq.wikipedia.org/wiki/Anton_%C3%87ehovi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Anton_Chekhov_1889.jpg/150px-Anton_Chekhov_1889.jpg"},{"id":"16737","type":"good","language_code":"sq","title":"Ulqini","summary":"Ulqini (malazisht: Ulcinj dhe Улцињ, italisht: Dulcigno) është qytet bregdetar në jugun e Malit të Zi, i cili laget nga Deti Adriatik. Është një pikë turistike e rëndësishme dhe qyteti me rrethinën e tij posedon një pasuri të madhe kulturoro-historike dhe natyrore.\nUlqini është themeluar rreth shekullit V p.e.s. nga ilirët. Në vitin 163 p.e.s. u pushtua nga Perandoria Romake dhe pas ndarjes së perandorisë i takon Perandorisë Bizantine. Gjatë mesjetës ishte nën udhëheqjen sllave dhe pastaj nën atë të Balshajve. Në këtë kohë ishte qendër e rëndësishme e pushtuesve të rinjë. Më 1405 u morr nga Republika e Venedikut e pasaj më 1571 nga Perandoria Osmane. Në Ulqinin osman jetoi vitet e fundit të jetës edhe \"mesia i rremë\", Sabataj Cevi. Më 1880 e pushton Principata e Malit të Zi. Gjatë gjysmës së dytë të shekullit XX, Ulqini do të përjetoj edhe epokën e tij të artë, që u ngrit nga turizmi i nivelit të lartë.\nUlqini është qendra e Komunës së Ulqinit dhe e bashkësisë shqiptare në Mal të Zi. Sipas regjistrimit të fundit të popullsisë, Ulqini numëron 10,707 banorë, ndërsa komuna numëron 19,921 banorë.","url":"https://sq.wikipedia.org/wiki/Ulqini","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Ulcinj%2C_Montenegro_-_Sept._2010.jpg/150px-Ulcinj%2C_Montenegro_-_Sept._2010.jpg"},{"id":"17511","type":"good","language_code":"sq","title":"Parashqevi Qiriazi","summary":"Parashqevi Qiriazi (2 qershor 1880–1970) ishte Mësuese e Popullit, magjistre e edukimit, pedagoge, intelektuale e shquar, veprimtare e arsimimit të femrës shqiptare, pjesëmarrëse e Kongresit të Manastirit, autore e abetares së parë shqipe sipas alfabetit të Manastirit dhe e himnit të tij, e para femër shqiptare autore e një projekti arsimor.","url":"https://sq.wikipedia.org/wiki/Parashqevi_Qiriazi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Parashqevi_Qiriazi.jpg/150px-Parashqevi_Qiriazi.jpg"},{"id":"18182","type":"good","language_code":"sq","title":"Saturni","summary":"Saturni ose Shtuni (dikur Shëtuni) një planet i Sistemit Diellor. Ai është planeti i gjashtë për nga largësia nga Dielli. U emërtua sipas zotit romak Saturnus, i quajtur Kronos në mitologjinë greke. Simboli i Saturnit është ♄, që është simboli i drapërit të Saturnusit. Saturni është planeti i dytë për nga madhësia në Sistemin Diellor pas Jupiterit. Si Jupiteri, Urani dhe Neptuni, Saturni është më së shumti i përbërë nga gazet dhe nuk ka një sipërfaqe të ngurtë.  Për shkak të kësaj, këta katër planete quhen \"gjigantët e gaztë\".\nSaturni ka 82 satelitë natyrorë të njohur deri më tani. Më i madhi është Titani, që është më i madh edhe se planeti Mërkur. Rreth Saturnit ka një numër të madh unazash, të përbëra nga akulli dhe sasi më të vogla shkëmbinjsh dhe pluhur. Saturni është rreth 1.4 miliard kilometra larg nga Dielli. Këtij planeti i duhen 29.5 vjet të Tokës për të kryer një rrotullim të plotë rreth Diellit.","url":"https://sq.wikipedia.org/wiki/Saturni","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/25/Saturn_PIA06077.jpg/150px-Saturn_PIA06077.jpg"},{"id":"183350","type":"good","language_code":"sq","title":"Konventa Evropiane për të Drejtat e Njeriut","summary":"Konventa Evropiane për të Drejtat e Njeriut (KEDNj) (emri zyrtar Konventa për Mbrojtjen e të Drejtave të Njeriut dhe Lirive Themelore) është një dokument ndërkombëtar për mbrojtjen e të drejtave të njeriut dhe lirive themelore në Evropë. Hartuar në vitin 1950 nga Këshilli i Evropës, atëherë i sapoformuar, konventa hyri në fuqi më 3 shtator 1953. Të gjitha shtetet anëtare të Këshillit të Evropës nuk janë nënshkrues të konventës dhe anëtarët e rinj duhet të ratifikojnë këtë konventë në mundësinë më të parë.Konventa krijoi Gjykatën Evropiane për të Drejtat e Njeriut (GjEDNj). Cilido individ që beson se të drejtat e tij sipas konventës janë shkelur nga një shtet anëtar i konventës mund të ngrejë një padi pranë kësaj gjykate. Vendimet ku gjenden shkelje janë të detyrueshme për t'u zbatuar nga shteti në fjalë, i cili duhet ta ekzekutojë vendimin. Vendimet e gjykatës janë të detyrueshme pavarësisht shumës së kompensimit. Për shembull, në vitin 2014 Rusia u detyrua të pagonte kompensime në masën 2 miliard dollarë.","url":"https://sq.wikipedia.org/wiki/Konventa_Evropiane_p%C3%ABr_t%C3%AB_Drejtat_e_Njeriut","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Council_of_Europe_%28orthographic_projection%29.svg/150px-Council_of_Europe_%28orthographic_projection%29.svg.png"},{"id":"2171","type":"good","language_code":"sq","title":"Evropa","summary":"Evropa (gr. Eurṓpē Εὐρώπη\n) është një nga shtatë kontinentet tradicionale politike, dhe një pjesë e kontinentit gjeografik të Euroazisë. Evropa rrethohet në veri nga Oqeani i Ngrirë i Veriut, në perëndim nga Oqeani Atlantik, në jug nga Deti Mesdhe, dhe në juglindje nga Malet Kaukaz, Deti i Zi dhe ngushticat që e lidhin atë me Detin Mesdhe. Në lindje, Evropa kryesisht ndahet nga Azia nga ndarja ujore e Maleve Urale, Lumi Ural, dhe Deti Kaspik.Evropa mbulon rreth 10.18 milionë km2, ose 2% të sipërfaqes së Tokës (6.8% e sipërfaqes së tokës), duke e bërë atë kontinentin e dytë më të vogël (duke përdorur modelin me shtatë kontinent). Politikisht, Evropa është e ndarë në rreth pesëdhjetë shtete sovrane, nga të cilat Rusia është më e madhja dhe më e populluara, që përfshin 39% të kontinentit dhe përfshin 15% të popullsisë së saj. Evropa kishte një popullsi gjithsej prej rreth 746 milionë (rreth 10% e popullsisë së botës) në vitin 2018. Klima evropiane ndikohet kryesisht nga rrymat e ngrohta të Atlantikut që zbutin dimrin dhe verën në pjesën më të madhe të kontinentit, madje edhe në gjerësi gjeografike përgjatë të cilave klima në Azi dhe Amerikën e Veriut është e rëndë. Më tej nga deti, dallimet sezonale janë më të dukshme se sa afër bregdetit.","url":"https://sq.wikipedia.org/wiki/Evropa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Europe_%28orthographic_projection%29.svg/150px-Europe_%28orthographic_projection%29.svg.png"},{"id":"25172","type":"good","language_code":"sq","title":"Cristiano Ronaldo","summary":"Cristiano Ronaldo dos Santos Aveiro (Portugalisht: kɾiʃˈtjɐnu ʁoˈnaɫdu; lindur më 5 shkurt 1985) është një futbollist profesionist portugez i cili luan si sulmues për klubin saudit Al Nassr dhe kombëtaren portugeze. Ai është kapiten i të dy ekipeve. I konsideruar shpesh si lojtari më i mirë i botës dhe një nga më të mirët e të gjitha kohërave, Ronaldo ka fituar Topin e artë pesë herë, duke qënë lojtari evropian me më shumë trofe, si dhe i pari që ka fituar katër Këpuca të Arta Evropiane. Ai ka fituar 27 trofe në karrierën e tij, përfshirë pesë kampionate, pesë Liga Kampionesh si dhe një edicion të UEFA Kampionat Evropian. Një golashënues prolifik, Ronaldo mban rekordin si lojtari me më shumë gola të shënuar në pesë ligat kryesore të Evropës (412), në Ligën e Kampioneve (121), në UEFA Kampionatin Evropian (9), si dhe është rekordmen për numrin e asisteve në Ligën e Kampioneve (34) dhe UEFA Kampionatin Evropian (6). Ai ka shënuar më shumë se 690 gola me klube dhe kombëtare.\nRonaldo u lind dhe u rrit në ishullin portugez të Madeiras, kurse në moshën 15 vjeç u diagnostifikua me një sëmundje në zemër, rrahjet e të cilës ishin më të shpeshta se normalja. Ai u operua për t'u shëruar nga sëmundja dhe nisi karrierën e tij futbollistike me Sporting CP, para se të firmoste në Angli me Manchester United në vitin 2003 në moshën 18 vjeç. Pasi fitoi trofeun e parë, Kupën FA, gjatë sezonit të tij të parë në Angli, ai ndihmoi Unitedin të fitonte tre tituj të Premier Ligës, një trofe të Ligës së Kampioneve si dhe FIFA Kupën e Botës për Klube. Në moshën 22 vjeç, ai ishte nominuar për çmimet Topi i artë dhe FIFA Lojtari Botëror i Vitit, kurse në moshën 23 vjeç, i fitoi të dyja. Në vitin 2009, ai firmosi me klubin spanjoll Real Madrid për 94 milion €, duke u bërë, në atë kohë, transferimi më i shtrenjtë i të gjitha kohërave.\nRonaldo fitoi 15 trofe me Real Madridin, përfshirë dy tituj të La Ligas, dy Kupa të Mbretit, katër Liga Kampionesh, dy Superkupa Evropiane dhe tre Kupa Bote për Klube. Ai u bë edhe golashënuesi më i mirë i historisë së klubit, duke shënuar plot 34 hat-trick në La Liga, një rekord, përfshirë tetë në sezonin 2014–15, si dhe u bë lojtari i vetëm që ka shënuar 30 ose më shumë gola në gjashtë sezone rresht në La Liga. Pasi ju bashkua Madridit, Ronaldo u rendit i dyti në garën për Topin e artë tre herë, në të treja rastet mbrapa Lionel Messit, rivalit të tij, para se t'a fitonte këtë çmim dy herë rresht në vitet 2013 dhe 2014. Pasi fitoi Ligën e Kampioneve në vitet 2016 dhe 2017, Ronaldo siguroi edhe dy Topa të artë rresht. Pasi fitoi një tjetër Ligë Kampionesh, këtë herë për të tretin vit rresht, Ronaldo u bë lojtari i vetëm e fitoi këtë trofe pesë herë. Në vitin 2018, ai u transferua te Juventus për një shifër fillestare 100 milion €; kjo shifër ishte më e larta që një klub italian kishte paguar për një lojtar mbi 30 vjeç.\nNjë lojtar i kombëtares portugeze, Ronaldo u shpall lojtari më i mirë portugez i të gjitha kohërave nga Federata Portugeze e Futbollit në vitin 2015. Ai debutoi për ekipin e të rriturve në vitin 2003 në moshën 18 vjeç, dhe që nga ajo kohë ka zhvilluar mbi 150 paraqitje; ai ka luajtur dhe ka shënuar në tetë turnamente madhore, duke qënë gjithashtu lojtari me më shumë gola dhe ndeshje i Portugalisë. Ronaldo shënoi golin e parë me kombëtaren në UEFA Euro 2004, ku ai ndihmoi Portugalinë të arrinte në finale. Ai u bë kapiten në korrik 2008, duke udhëhequr ekipin në rezultatin e hyre më madhor në histori, fitimin e UEFA Euro 2016, ku ai mori edhe Këpucën e argjendë si golashënuesi i dytë më i mirë i turnamentit; pas kësaj, ai u bë lojtari evropian me më shumë gola ndërkombëtar në histori. Ai është një nga atletët më të reklamuar të botës, duke u renditur si më i pasuri në vitet 2016 dhe 2017 nga Forbes, si dhe u shpall atleti më i famshëm nga ESPN në vitet 2016, 2017 dhe 2018.","url":"https://sq.wikipedia.org/wiki/Cristiano_Ronaldo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Cristiano_Ronaldo_2018.jpg/150px-Cristiano_Ronaldo_2018.jpg"},{"id":"259325","type":"good","language_code":"sq","title":"Felix Mendelssohn Bartholdy","summary":"Das Wunder Mendelssohn: Porträt eines großen Musikers. Faber & Faber. 2009. ISBN 978-3-86730-090-2. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn Bartholdy. Rowohlt. 2009. ISBN 978-3-499-50709-0. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn Bartholdy. Ein Almanach. Henschel-Verlag. 2008. ISBN 978-3-89487-619-7. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nReisen zu Felix Mendelssohn Bartholdy. Stationen seines Lebens und Wirkens. Westkreuz-Verlag. 2008. ISBN 978-3-939721-01-7. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nMendelssohn. Leben und Werk in neuer Sicht. Atlantis Musikbuch-Verlag. 1980. ISBN 3-7611-0571-1. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn Bartholdy und seine Zeit (bot. 3.). Laaber-Verlag. 2013. ISBN 978-3-921518-82-3. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!) (Erstausgabe:  1984). \nMendelssohn: Sein Leben – seine Musik. Carus-Verlag. 2008. ISBN 978-3-89948-098-6. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!) (englisch). \nDie Musikveranstaltungen bei den Mendelssohns – Ein „musikalischer Salon“?. Vëll. 2. 2006. ISBN 3-00-020514-4. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!) ISBN 3-00-020514-4 (Mit Beiträgen von Barbara Hahn, Petra Wilhelmy-Dollinger, Wolfgang Dinglinger, Hans-Günter Klein, Ralf Wehner). \nDas Glück der Mendelssohns – Geschichte einer deutschen Familie. Aufbau-Verlag. 2005. ISBN 3-351-02600-5. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn Bartholdy. Aus der Partitur eines Musikerlebens. Droste. 1992. ISBN 3-7700-0989-4. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nDie Mendelssohns. Bilder aus einer deutschen Familie. Artemis. 1990. ISBN 3-7608-1020-9. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn und seine Zeit: Bildnis und Schicksal eines Meisters (bot. unveränderter Nachdruck der 1.). Fischer Taschenbuchverlag. 2016. ISBN 978-3-596-30862-0. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!) (Erstausgabe:  1959). \nMendelssohn Bartholdy. rororo-Bildmonographie. Rowohlt Verlag. 1974. ISBN 3-499-50215-1. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn Bartholdy und die Musik der Vergangenheit. Studien zur Musikgeschichte des 19. Jahrhunderts. Gustav Bosse. 1969. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn Bartholdy. Briefe einer Reise durch Deutschland, Italien und die Schweiz. Niehans. 1958. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\n[[[s:Ein Quartett bei Goethe|Wikisource]] Ein Quartett bei Goethe]. 1867. fq. 4–8. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!); Shiko vlerën e |url= (Ndihmë!)\nErinnerungen an Felix Mendelssohn-Bartholdy: Ein Künstler- u. Menschenleben. Brockhaus. 1868. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\n[[[s:Erinnerungen an Felix Mendelssohn-Bartholdy|Wikisource]] Erinnerungen an Felix Mendelssohn-Bartholdy]. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!); Shiko vlerën e |url= (Ndihmë!) – ca. 1848). \nFelix Mendelssohn Bartholdy: Interpretationen seiner Werke. Laaber. 2016. ISBN 978-3-89007-505-1. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn Bartholdy. „Der die Widersprüche der Zeit am klarsten durchschaut“. Bärenreiter, Metzler. 2017. ISBN 978-3-476-04540-9. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nFelix Mendelssohn. Der (un)vollendete Tonkünstler. Hentrich & Hentrich. 2018. ISBN 978-3-95565-285-2. {{cite book}}: Mungon ose është bosh parametri |language= (Ndihmë!)\nJakob Ludwig Felix Mendelssohn Bartholdy (* 3. Shkurt 1809 në Hamburg; † 4. Nëntor 1847 në Leipzig) ishte një kompozitor, pianist dhe organist dhe dirigjent gjerman i periudhës së hershme romantike. Ai konsiderohet të jetë një nga  muzikantët më të rëndësishëm të kësaj periudhe. Ndër veprat e tij më të njohura janë: Overture to A Midsummer Night’s Dream (1826), Italian Symphony (1833), a Violin Concerto (1844)\"\nPërveç kësaj, vazhdoi Mendelssohn Bartholdy, për kryerjen e veprave me Koncerte dhe Johann Sebastian Bach . Kështu, ai kontribuoi ndjeshëm në e tyre të ri-zbulim dhe një kuptim të \"klasike\" epoka e muzikës gjermane. Ai është bashkë-themelues i historike muzikë kujdes dhe themeloi parë Muzike në Gjermani.","url":"https://sq.wikipedia.org/wiki/Felix_Mendelssohn_Bartholdy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Felix_Mendelssohn_Bartholdy.jpg/150px-Felix_Mendelssohn_Bartholdy.jpg"},{"id":"259732","type":"good","language_code":"sq","title":"Antonio Di Natale","summary":"Antonio \"Totò\" Di Natale (Italisht:[anˈtɔːnjo (toˈtɔ d)di naˈtaːle]; lindur më 13 tetor 1977) është një ish futbollist profesionist italian i cili luante si sulmues.\nDi Natale filloi karrierën e tij futbollistike me të rinjtë e Empolit në vitin 1994 dhe debutoi si profesionist dy vite më vonë; ai qëndroi në klub deri në vitin 2004, dhe gjatë kësaj kohe pati edhe dy periudha të shkurtra te Iperzola, Varese dhe Viareggio si i huazuar. Gjatë kohës së tij te Empoli, ai ndihmoi ekipin të ngjitej në Serie A në sezonin 2001–02, duke kontribuar me 16 gola. Shpërthimi i tij erdhi në sezonin 2002–03, duke shënuar 13 gola në etlië, që rezultuan vendimtare për Empolin që mbijetoi. Pavarësisht se një sezon më vonë nuk shënoi rregullisht dhe Empoli u rrëzua një kategori më poshtë, paraqitjet e tij dhe mesatarja e shënimit i siguruan atij një transfrim te Udinese në verën e vitit 2004.\nGjatë kohës te Udinese, aftësitë e Di Natales, lidershipi, golat dhe asistët luajtën një rol kyç në vendin e tretë të arritur nga klubi në sezonin 2011–12, duke siguruar kështu një kualifikim historik në UEFA Ligën e Kampioneve. Në vitin 2007, ai u emërua kapiten i ekipit. Forma e tij fantastike e shënimit të gola bëri që ai të arrinte kuotë golash dyshifrore për nëtë sezone rresht. Ai fitoi çmimin e golashënuesit më të mirë të Serie A në vitet 2010 dhe 2011, si dhe u nderua me çmimin Futbollisti Italian i Vitit i Serie A për paraqitjet e tij në vitin 2010. Një lojtar i cili shkëlqeu vonë në karrierë, ndryshe nga shumë sulmues të tjerë, ai shijoi sezonet më profilike pas moshës 30 vjeç; nga viti 2009 e deri në 2011, Lionel Messi (82) dhe Cristiano Ronaldo (86) ishin lojtarët që shënuan më shumë gola në kampionat se Di Natale (67). Në vitin 2015, France Football e renditi atë si një nga dhjetë lojtarët më të mirë të moshës mbi 38 vjeç.Di Natale është lojtari me më shumë paraqitje dhe gola i Udineses në Serie A (385 paraqitje dhe 191 gola) dhe  kompedicionet evropiane (37 paraqitje dhe 17 gola). Me 209 gola, ai është golashënuesi i gjashtë më i mirë i Serie A, dhe me 311 gola, është golashënuesi i tetë më i mirë në historinë e futbollit italian, mbrapa Silvio Piolës, Alessandro Del Pieros, Giuseppe Meazzës, Luca Tonit, Roberto Baggios, Francesco Tottit dhe Filippo Inzaghit.Në nivel ndërkombëtar, Di Natale ka përafaqësuar kombëtaren italiane në 42 raste nga viti 2002 e deri në 2002, duke shënuar 11 gola. Ai ka luajtur në UEFA Euro 2008, Kupën e Botës 2010 (ku shënoi një gol) dhe UEFA Euro 2012 ku gjithashtu shënoi një gol dhe ndihmoi ekipin të arrinte në finale.","url":"https://sq.wikipedia.org/wiki/Antonio_Di_Natale","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Antonio_di_natale.JPG/150px-Antonio_di_natale.JPG"},{"id":"2677","type":"good","language_code":"sq","title":"Mongolia","summary":"Mongolia (mongolisht: Монгол улс, Mongol uls, ) është shtet pa dalje në det. Ndodhet në Azinë Lindore e Qendrore, mes Kinës dhe Rusisë. Kryeqyteti Ulan Bator është vendbanimi më i madh ku jetojnë 38% të popullsisë. Sistemi politik i Mongolisë është republika parlamentare.\nMe 1,564,116 km², Mongolia është vendi i 19-të në botë për nga madhësia dhe me dendësinë më të ulët të banimit me afro 2,9 milion banorë. Është poashtu shteti i dytë më i madh pa dalje në det pas Kazakistanit. Toka mongole ka pak hapësirë të punueshme dhe pjesa më e madhe e saj përbëhet nga stepa të thata jopjellore, ku dallohen malet në veri e perëndim dhe shkretëtira Gobi në jug. Përafërsisht, 30% e popullsisë janë nomadë ose gjysmënomadë. Feja mbizotëruese në Mongoli është budizmi tibetian, dhe shumica e popullsisë janë mongolë etnikë, ndonëse në vend jetojnë edhe kazakët, tuvanët dhe minoritete të tjera, sidomos në perëndim.\nGjatë mbretërimit të Xhengis Hanit në shek. XIII, mongolët krijuan perandorinë më të madhe që kishte parë njerëzimi deri atëherë. Në shekujt vijues ishin pjesë e Perandorisë Kineze, ndërsa gjatë shek. XX ranë nën sferën e ndikimit sovjetik. Viti 1990 shënoi fillimin e rendit demokratik dhe ndërtimin e ekonomisë së tregut. Sot, Mongolia është vend në zhvillim; ka zhvillim mesatar njerëzor dhe zë vendin e 124-të në botë sa i përket prodhimit vendor bruto prej 3.541 USD për kokë banori.","url":"https://sq.wikipedia.org/wiki/Mongolia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Flag_of_Mongolia.svg/150px-Flag_of_Mongolia.svg.png"},{"id":"27055","type":"good","language_code":"sq","title":"Moska","summary":"Moska (rusisht: Москва́) është kryeqyteti i Rusisë. Moska është një ndër qytetet më të vjetra dhe më të bukura të Rusisë, ndodhet në pjesën evropiane të Rusisë. Perandorët ose carët e kthyen qytetin në bazën e tyre të urdhrave deri në vitin 1712, kur kryeqytet i Rusisë u bë Saint Petersburg. Moska u rikthye në kryeqytet të Rusisë në vitin 1918 dhe shërbeu si kryeqyteti i ish-Bashkimit Sovjetik nga viti 1922 deri në vitin 1991. Moska ka qenë historikisht kryeqyteti i BRSS, Perandorisë Ruse, Regjimeve cariste dhe Dukatit Moskovit. Moska konsiderohet si një prej qyteteve më të gjelbra të Evropës dhe ka rreth 27 kilometra katrorë gjelbërim në parqe për person. Infrastruktura historike e kombinuar me zhvillimin modern të viteve të fundit e kanë bërë Moskën një prej destinacioneve më intriguese dhe tërheqëse të Evropës.\nGjatë viteve, Moska ka marrë një sërë emërtimesh si Roma e Tretë (Третий Рим), Guri i Bardhë (Белокаменная), Froni i Parë (Первопрестольная) dhe 40 Dyzetat (Сорок Сороков).\nNjë person nga Moska quhet Moskovit në Shqip ose Moskvich ne Rusisht.","url":"https://sq.wikipedia.org/wiki/Moska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/StBasile_SpasskayaTower_Red_Square_Moscow.hires.jpg/150px-StBasile_SpasskayaTower_Red_Square_Moscow.hires.jpg"},{"id":"34747","type":"good","language_code":"sq","title":"Final Fantasy VIII","summary":"Final Fantasy VIII (Fantazia e Fundit 8 - ファイナルファンタジーVIII Fainaru Fantajī Eito), është një lojë RPG (lojë me role) e krijuar nga firma Squaresoft dhe lansuar për PlayStation dhe Microsoft Windows për PC. Kjo është loja e dytë e serive Final Fantasy që është lëshuar për konsolën PlayStation dhe është e dyta lojë e lëshuar për PC gjithashtu. \nMbase një nga lojrat më të arrira të 1999, Final Fantasy VIII ka në qëndër të historisë një grup të rinj mercenarësh që e gjejnë veten shumë shpejt në një konflikt internacional, ku më pas zbulohet se bota imagjinare (e pa emëruar nga Squaresoft) edhe një herë mund të jetë në rrezik.\nFinal Fantasy 8 u prit shumë mirë nga adhuruesit dhe në javët e para mendohet se ka fituar rreth 50 milion dollarë. Asnjë lojë më parë me këtë titull nuk ishte shitur aq shpejtë sa FF VIII. Megjithatë në revistën Fumitsu, loja u rendit e 22-ta, si loja më e mirë e të gjitha kohërave. Loja ka shitur 8.15 milion kopje në të gjithë botën (kjo deri më 31 mars, 2003) [ref. 1].\nNë Final Fantasy VIII, dallohen përmirësime të shumta të grafikës. Ndryshe nga Final Fantasy VII, në FF VIII, personazhet janë ndërtuar më bukur dhe në mënyrë më reale se titujt e tjerë të Final Fantasy. Kjo është e para lojë e serive që përdor sekuenca videosh që për më tepër shoqërohet me muzikë. Gjithashtu edhe sistemi i lojës është pak ndryshe. Për shembull në lojërat e mëparshme, personazhi thjesht rrit nivelin e tij me anë të eksperiencës që fiton në betejë, ndërkohë që në FF VIII personazhi duhet të rrisë edhe nivelin e GF (të njohur edhe ndryshe si Aeon ose Espers). Edhe pse ndryshe nga paraardhëset e saj, Final Fantasy VIII ka përdorur disa elementë nga lojërat paraardhëse si edhe ka ndikuar në lojërat që do të vinin në vazhdim.","url":"https://sq.wikipedia.org/wiki/Final_Fantasy_VIII","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sq/thumb/e/e2/Final_Fantasy_VIII.jpg/150px-Final_Fantasy_VIII.jpg"},{"id":"43175","type":"good","language_code":"sq","title":"Flamuri i Kosovës","summary":"Flamuri i Republikës së Kosovës u adoptua nga Kuvendi i Republikës së Kosovës menjëherë pas deklarimit të pavarësisë së Kosovës nga Serbia në 17 shkurt 2008. Flamuri qe rezultat i një gare ndërkombëtare për dezinjimin e tij, organizuar nga UNMIK i mbështetur nga Kombet e Bashkuara, ku u dorëzuan gati një mijë punime. Versioni i përdorur tani është variant i punimit të dezinjuar nga Muhamer Ibrahimi. Ajo ka gjashtë yje të bardha në një hark sipër një harte të artë të Kosovës në një sfond blu. Ato simbolizojnë gjashtë grupimet kryesore etnike të Kosovës.Përpara deklarimit të pavarësisë, Kosova ishte nën administrimin e Kombeve të Bashkuara dhe përdorte flamurin e OKB-së për qëllime zyrtare. Si popullsitë etnike shqiptare dhe serbe kanë përdorur flamujt e tyre qysh nga periudha e Jugosllavisë Socialiste. Serbët përdorin trikolorin kuq, blu dhe të bardhë, që është baza e flamurit të tanishëm të Serbisë. Shqiptarët kanë përdorur flamurin e Shqipërisë qysh nga vitet 1960 si flamurin e kombësisë së tyre. Të dy flamujt akoma mund të shihen e përdoren brenda Kosovës së pavarur.","url":"https://sq.wikipedia.org/wiki/Flamuri_i_Kosov%C3%ABs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Flag_of_Kosovo.svg/150px-Flag_of_Kosovo.svg.png"},{"id":"57682","type":"good","language_code":"sq","title":"Sali Nivica","summary":"Sali Nivica (Rexhin, 15 maj 1890 - Shkodër, 10 janar 1920) ka qenë publicist shqiptar, i dekoruar pas vdekjes  Nderi i Kombit.","url":"https://sq.wikipedia.org/wiki/Sali_Nivica","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sq/thumb/8/87/Sali_Nivica.jpg/150px-Sali_Nivica.jpg"},{"id":"59396","type":"good","language_code":"sq","title":"Historia e Japonisë","summary":"Feudalizmi, ashtu si në shumë vende të tjera të globit, u zhvillua edhe në Japoni. Në njohje të parë, Japonia është një varg ishujsh në Oqeanin Paqësor. Jeta feudale në Japoni mori nuanca të ndryshme nga ato të bashkësive evropiane dhe shumë shpesh, për shkak të largësisë së saj me Shqipërinë, ajo trajtohet në mënyrë shumë të vakët në librat shkollorë ose jashtë shkollorë shqipëtarë. Për të pasur një imazh të qartë të feudalizmit në këtë vend, duhet parë fillimi dhe organizimi shoqëror në kohën para feudale. Si burim më i mirë mund të përdoren pjesë nga novelat japoneze si edhe copëzat të shkruara në atë periudhë kohe.\nMarko Polo shkruan në librin e tij, “Përshkrimi i Botës” për disa njerëz mbresëlënës që jetonin në lindje të Kinës. Pa dyshim që ai e kishte fjalën për popullsinë japoneze që jetonte e izoluar nga pjesa tjetër e botës, në një varg ishujsh në Japoni. Është e pamundur të kuptosh historinë e një populli pa ditur origjinën e tyre më parë. Në këto ishuj, në fillim jetonin një popullsi e quajtur Ainu, të cilët zakonisht ishin peshkatarë dhe gjuetarë. Peshkimi kushtëzohej nga rrethimi i ishujve me oqeanin dhe ishte një mjet i mirë fitimi (në aspektin ushqimor). Më pas, njerëzit që erdhën nga territoret e brendshme, sollën me vete kulturën e orizit. Filloi kështu punimi i tokës duke formuar fshatrat, por zejtaria dhe punimet e bronzit nuk mbetën pas. Më vonë, japonezët do të influencoheshin nga idetë kineze, ku mund të përmendet shkrimi hilografik (Katakana dhe Hiragana, që kanë në thelb mënyrën e shkrimit kinez), megjithatë japonezët ruajtën traditat e tyre dhe zakonet tradicionale për shkak të izolimit të tyre në atë tokë vullkanike mbi Paqësor.\nSi një vend në pjesën veriore të brigjeve të Azisë, Japonia përbëhet nga katër ishuj të mëdhenj, Hokaido, Kjushu, Sikoku dhe Honshu. Edhe pse tokat në këtë vend janë përgjithësisht pjellore, relievi i pasur malor lë vend shumë pak për fushat e mbjellshme. Rreth 20 përqind e tokave mund të përdoren për bujqësi. Në mënyrë për të fituar më shumë toka pjellore, u donte formimi i bregoreve në kodra. Dhe si gjithmonë, në çdo vend, mungesa e tokave do të sillte luftëra të shumta në vazhdim.\nPër të theksuar është se feudalizmi në Japoni, lindi pak më parë se në Evropë dhe përfundoi shumë më vonë.","url":"https://sq.wikipedia.org/wiki/Historia_e_Japonis%C3%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Satsuma-samurai-during-boshin-war-period.jpg/150px-Satsuma-samurai-during-boshin-war-period.jpg"},{"id":"60405","type":"good","language_code":"sq","title":"Flamuri i Evropës","summary":"Flamuri i Europës, zyrtarisht flamuri i Bashkimit Europian dhe Këshillit Europian, përbëhet nga një rreth me dymbëdhjetë yje ngjyrë ari në një fushë të kaltër. Ai u krijua më 1955 nga Këshilli i Europës dhe më vonë u adoptua nga BE-ja dhe Komuniteti Europian, në vitet e 80-ta.\nKëshilli i Europës dhe Bashkimi Europian dallojnë nga natyra dhe anëtarët. KiE-ja është një organizatë 47 anëtarëshe që merret me të drejtat e njeriut dhe sundimin e ligjit, kurse BE-ja është një union thuajse federal me 27 anëtarë të fokusuar tek integrimi ekonomik  dhe bashkëpunimi politik. Sot, flamuri lidhet më shumë me Bashkimin Europian për shkak të profilit të saj të lartë.\nQëllimi i KiE-së ishte që flamuri ta përfaqësonte tërë Europën, dhe qysh nga adoptimi, anëtarët e KiEsë mbulojnë gati tërë kontinentin. Kjo është edhe arsyeja pse Bashkimi Europian e adoptoi flamurin e njëjtë. Ky flamur është përdorur edhe për të pasqyruar Europën në ngjarje sportive dhe si një simbol pro-demokratik jashtë unionit.","url":"https://sq.wikipedia.org/wiki/Flamuri_i_Evrop%C3%ABs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Flag_of_Europe.svg/150px-Flag_of_Europe.svg.png"},{"id":"65965","type":"good","language_code":"sq","title":"Historia e arteve","summary":"Historia e arteve përfshin çdo aktivitet ose produkt të krijuar nga njeriu për qëllime komunikuese që shprehin ide, emocione ose një vizion të botës. Arti përdor metoda të ndryshme, të tilla si plastike, gjuhësore, sonore apo të përziera. Historia e arteve si një disiplinë akademike si dhe mjedisi e kanë zakon ta kufizojnë atë në të ashtuquajturat arte pamore ose plastike ndërsa që artet e tjera studiohen në mënyrë më specifike nga disiplina të tjera, të përcaktuara qartë, si historia e letërsisë apo historia e muzikës, duke qenë të gjitha objekt vëmendjeje nga e ashtuquajtura histori e kulturës apo historia kulturore, së bashku me historitë sektoriale të fokusuara në manifestime të tjera të mendimit, si historia e shkencës, historia e filozofisë apo historia e religjioneve. Disa fusha të dijes të lidhura ngushtësisht me historinë e artit, janë estetika dhe teoria e artit. Përgjatë kohës arti ka qenë klasifikuar në mënyra të ndryshme, që nga ai mesjetar në arte liberale dhe arte mekanike, në klasifikimin në arte të bukura dhe arte të aplikuara dhe deri te përcaktimet bashkëkohore, ku arti shihet si një shfaqje e kreativitetit njerëzor. Një ndarje e shekullit të XX e arteve, megjithëse nuk i përfshin të gjitha, është ajo e “nëntë arteve”. Ajo u hartua fillimisht në vitin 1923 nga poeti Italian Ricciotto Canudo dhe u zgjerua me dy zërat e fundit nga kritiku francez Claude Beylie në 1964Kështu, lista e arteve kryesore në shekullin e XX përfshinte: arkitekturën, kërcimin, skulpturën, muzikën, pikturën, poezinë  kinemaja, radio-televizioni dhe tregimet figurative Tanimë, përveç formave të vjetra të shprehjes artistike po konsiderohen edhe mënyra të reja shprehjeje artistike si moda, gastronomia, computer art-i, artet grafike, performaca, reklama, animimi dhe videolojërat. Historia e artit është një degë shumëfushëse e arteve dhe shkencave, që kërkon një ekzaminim objektiv të artit përmes kohës, duke klasifikuar kulturat, vendosur periodizimet dhe duke vëzhguar karakteristikat dalluese dhe ndikuese të artit. Studimi i historisë së artit u zhvillua fillimisht gjatë Rilindjes, me qëllimin e saj të kufizuar në prodhimin artistik të qytetërimit perëndimor. Gjithësesi, me kalimin e kohës, vendosi një shikim më të gjerë të historisë së artit që ka një përmbledhje të përgjithshme të gjithë qytetërimeve dhe analiza të prodhimit të tyre artistik sipas vetë vlerave të tyre dhe jo vetëm sipas historisë së artit perëndimor.\nSot, arti gëzon një rrjet të gjerë studimi, përhapja dhe konservimi i gjithë trashëgimisë artistike të njeriut përgjatë historisë.  Ngritja e mediave ka qenë themelore në përmirësimin e studimit dhe përhapjes së artit. Çmime si ai Turner i Tate Gallery-së, Wolf Prize in Arts, Pritzker Prize i arkitekturës, Pulitzer i fotografisë dhe ai Oscar në kinematografi promovojnë gjithashtu punët më të mira krijuese në një nivel ndërkombëtar.","url":"https://sq.wikipedia.org/wiki/Historia_e_arteve","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Muses_and_Poets.jpg/150px-Muses_and_Poets.jpg"},{"id":"69063","type":"good","language_code":"sq","title":"Sergio Busquets","summary":"Sergio Busquets Burgos (Katalonisht: [busˈkɛts], Spanjisht: [ˈseɾxjo βusˈkets]; lindur më 16 korrik 1988) është një futbollist profesionist spanjoll i cili luan si mesfushor mbrojtës për klubin spanjoll Barcelona dhe kombëtaren spanjolle.\nBusquets u bë pjesë e ekipit e parë të Barcelonës në korrik 2008, dhe shpejt u bë një lojtar i rëndësishëm i ekipit. Në sezonin e tij të parë, Busquets ndihmoi Barcelonën të fitonte tripletën, një arritje të cilën e përsëriti edhe në sezonin 2014–15.\nAi e ka shpenzuar të gjithë karrierën me Katalanasit, duke luajtur mbi 500 ndeshje zyrtare. Ai u bë lojtar i Spanjës në vitin 2008 dhe që nga ajo kohë ka zhvilluar më shumë se 100 paraqitje.\nBusquets ndihmoi Spanjën të fitonte Kupën e Botës 2010 dhe UEFA Euro 2012. Ai ka përfaqsuar kombin e tij edhe në dy edicione të Kupës së Botës dhe në UEFA Euro 2016.","url":"https://sq.wikipedia.org/wiki/Sergio_Busquets","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/2015_UEFA_Super_Cup_61.jpg/150px-2015_UEFA_Super_Cup_61.jpg"},{"id":"90262","type":"good","language_code":"sq","title":"Boeing 747","summary":"Ky model ka qenë një “kalë pune” ndër avionët e pasagjerëve. Konfigurimi “Boeing 747” peshon 397 mijë kilogramë dhe është 70 metra i gjatë. Gjatësia e krahëve shkon deri në 64 metra. Normalisht mban deri në 400 pasagjerë. Funksionon prej ’88-ës.","url":"https://sq.wikipedia.org/wiki/Boeing_747","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Ba_b747-400_g-bnle_arp.jpg/150px-Ba_b747-400_g-bnle_arp.jpg"},{"id":"90802","type":"good","language_code":"sq","title":"Informatika paralele","summary":"Paralelizmi në informatikë  është formë e llogaritjes në të cilën shumë llogaritje bëhen në të njëjtën kohë , që veprojnë në parimin se problemet e mëdha shpesh mund të ndahen në më të vogla, të cilat pastaj zgjidhen njëkohësisht (paralelisht). Ka disa forma të ndryshme të paralelizmit në informatikë : niveli bit, niveli i instruksionit, paralelizmi i të dhënave dhe paralelizmi i kontrollit. Paralelizmi ka qenë i përdorur për shumë vite, kryesisht në informatikën e performancës së lartë, por interesi në të është rritur kohët e fundit për shkak se kufizimet fizike parandalojnë shkallën e frekuencave . Si pasojë e konsumit të energjisë (dhe për rrjedhojë gjenerimi i nxehtësisë) nga kompjuterët, është bërë një shqetësim në vitet e fundit , paralelizmi është bërë paradigmë dominuese në arkitekturën e kompjuterit, kryesisht në formën e procesorëve shumë bërthamorë.\nKompjuterët paralel mund të klasifikohen afërsisht sipas shkallës në të cilën hardueri mbështet paralelizmin, me kompjuterë që kanë më-shumë-procesorë me më-shumë-bërthama që kanë elemente të shumta të përpunimit brenda një makine të vetme, ndërsa kompjuterët grupore, masiive, dhe rrjetete përdorin shumë kompjuterë për të punuar të njëjtën punë. Arkitekturat kompjuterike paralele të specializuara ndonjëherë përdoren së bashku me procesorë të zakonshëm, për përshpejtimin e detyrave specifike.\nShpejtësia e një programi si rezultat i paralelizmit është jepet sipas Ligjit të Amdahl.","url":"https://sq.wikipedia.org/wiki/Informatika_paralele","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/IBM_Blue_Gene_P_supercomputer.jpg/150px-IBM_Blue_Gene_P_supercomputer.jpg"}]