[{"id":"516","type":"featured","language_code":"srn","title":"Atomi","summary":"Wan atomi e ben fu pasa skykundi elementi a pikinsu nogi leki sodani rekonisibili bustono. Da e ben fu disi rei pasa pikinr elementeri parti pe a atomi u e ben.\nPasa ala skykundi nanga nutrukundi yguskapi fu a opo aldoti fukon materiali e ben skaki na den yguskapi fu atomi. Da e ben da-um wan srotobigripi ini disi skoro. Den yguskapi fu atomi leki kompleti sey studeri ini a atomifisika.\nIni nanganen son, nutronison nanga blaka olo kon ok materiala fu dy no u atomi e ben bu. A studi fu sisi -fru aldoti perspektifi strangunen- formu fu materiala e ben a treni fu a plasmafisika nanga a astrofisika.","url":"https://srn.wikipedia.org/wiki/Atomi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Atom.png/150px-Atom.png"},{"id":"657","type":"featured","language_code":"srn","title":"Kaw","summary":"Wan kaw e ben wan metigudu. Pasa spesifiki e ben wan kaw wan bobowatrameti. Nanga na pasa spesifiki e ben wan kaw wan umali kawmeti. Wan kaw e kan pikinkaw nanga pikinstiri gi. Wan pikinstiri e kan wan oks e sey via kastrasi. Pasa infrumasinenli e kan wan kaw merki gi. Pasa kaw e ben lay tu fu a si meti. Wan kaw e ben borduli nanga speki ini wan tey fu ten nanga gi merki nanga metimeti. Dafu e ben wan kaw handi.\nWan kaw e ben wan umali rundi. A e ben wan bobowatrameti nanga e kan ini a laktasiperiodi sowe 25 liter merki, kawmerki, ies dey produseri. Ies yari e gi wan Bakrakondre kaw sowe 7800 kilo merki. Wan liter merki e abi wan wegi fu 1030 gram. Pasa kaw produseri ini a si libi we 100.000 liter merki.\nDisi ten e sey wan sowe merkikaw opo 4,5 yari slakti nanga frufanga nanga wan varsu (Bakratongo: vaars) nanga oftoten wan gur genetisi potensieli.\nOpo disi momenti e sey via a merkikawmetikipisektori ini saamwroko nanga a rundikawmetiresiorganisasi proberi durusami kaw tu resi, dy wan heyr libiten teki. Peten a produksi fu merki kripi efru den kaw no pasa gu fu a fistisani e ben, e sey kaw oftoten gi a wan slakti-oso. Wan kaw e kan, leki a no sey slakti, wan libiten fu 20 yari teki.","url":"https://srn.wikipedia.org/wiki/Kaw","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Koe_in_weiland_bij_Gorssel.JPG/150px-Koe_in_weiland_bij_Gorssel.JPG"},{"id":"658","type":"featured","language_code":"srn","title":"Kawmeti","summary":"Kawmeti (Bos taurus) e ben wan sortu meti u a gunomruhufu tiki fu a ordi Cetartiodactyla, famili Bovidae. A e ben wan bobowatrameti. A umali meti e ben nen wan kaw, a manli meti e ben nen wan stiri. Wan oks tu klosi e ben wan kastreri stiri. Wan rundi e ben wan domestiseri nakomili fu a sins a Medium Ten usterbi metisortu, a uroks Bos primigenius.\nDa e sei disi ten pruberi du disi urformu baka tu resi, tansi meti dy da uli strangu opo leki. Wan fu den pasa noni proberi e ben dy fu a brada Heck, a so nen Heckrundi. A e ben upresi ini den Oostvaardersplassen nanga da libi initen hurdi. Togi a skiba moli e sal bliki wan rundi nanga strangu uli leki baka tu resi e sal disi no ten wan tru uroks sey.\nLeki bakakawmeti (Bakratongo: herkauwer) e abi wan kaw for maga; lebmaga, bukumaga, netmaga nanga pensmaga. Wan kaw e abi ini totali 32 tifi. Bofu a e abi a no ukutifi nanga festifi, 6 frubakatifi nanga 6 bakatifi. Ondro a e abi a 8 festifi, 6 frubakatifi nanga 6 bakatifi.","url":"https://srn.wikipedia.org/wiki/Kawmeti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Cow_female_black_white.jpg/150px-Cow_female_black_white.jpg"},{"id":"677","type":"featured","language_code":"srn","title":"Legwana","summary":"Den legwana (Iguanidae) e ben wan meti. A hurubi a lagadisi orde. A e kon ini 35 sortu nanga 8 eslaktu. Fu wan owrur inideli e ben a siki ini den plus fu 500 sortu. Legwana kan nanga si startu langar leki wan meter e sey, ma a pasa sortu blifi pasa pikinr nanga leki opo den tru lagadisi (Lacertidae). Som sortu ben fu 100 % vegetarisi do den nyunr meti nowe opo prey onti. Ala sortu kon alawan fu ini Amerka, nanga uben fu den sortu u a eslaktu Brachylophus, dy opo den Fiji-watrabigi e libin ben.","url":"https://srn.wikipedia.org/wiki/Legwana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Legwan_zielony1.jpg/150px-Legwan_zielony1.jpg"},{"id":"822","type":"featured","language_code":"srn","title":"Paramaribo","summary":"Paramaribo (hubnen: Par'bo) e ben wan presi ini Sranankondre. Paramaribo e ben a presiplusplus fu taki kondre.","url":"https://srn.wikipedia.org/wiki/Paramaribo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Overview_map_Suriname.png/150px-Overview_map_Suriname.png"},{"id":"845","type":"featured","language_code":"srn","title":"Rei fu aktors fu Baantjer","summary":"Disi ben wan rei fu aktors fu Baantjer, wan tv-sko ini Bakrakondre.","url":"https://srn.wikipedia.org/wiki/Rei_fu_aktors_fu_Baantjer","thumbnail_url":null},{"id":"855","type":"featured","language_code":"srn","title":"Ropa","summary":"Ropa efu eRopa ben wan doti opo aldoti. A flaku ben fu wan kondre fu 10.180.000 km². Ropa abi son 800.000.000 man ini sin. Ropa stersi fu a Atlanti tu a Oralbergi nanga a heypol tu a Mediterane.","url":"https://srn.wikipedia.org/wiki/Ropa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/EuropeLocation.svg/150px-EuropeLocation.svg.png"},{"id":"862","type":"featured","language_code":"srn","title":"Sabi fu prati","summary":"Komunikasi efru sabi fu prati e ben wan prosesi penanga wan e ten wan komon bigripi abra tu traga u a wana frustellikader (a sender efru a bron pe-ini a e sey frufardi) na wan trawana (a ofangaman) via midi fu infrumasi dy, via aspraki, na taki bigripi fruwisi. Komunikasi findi presi nanga biyepi fu simbolisistemi nanga trawan upressiformu. E findi a komunikasi presi via gefre, den e nen disi formu visualisasi; denki a diagram, piktogram nanga karta.","url":"https://srn.wikipedia.org/wiki/Sabi_fu_prati","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Communication_emisor_nl.jpg/150px-Communication_emisor_nl.jpg"},{"id":"890","type":"featured","language_code":"srn","title":"Srananman","summary":"Wan Srananman ben wan man dy ini Sranankondre libi.\nA pasa fu a 541.638  (2012) man ben ini a opopresi fu a kondre, ini a pasuni Paramaribo, Wanica nanga Nickerie. A pasuni nanga a mena man ben Sipaliwini, dati a pasa flak fu a inikondre abi.","url":"https://srn.wikipedia.org/wiki/Srananman","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Srananman.PNG/150px-Srananman.PNG"}]