[{"id":"1207","type":"featured","language_code":"stq","title":"Autonavigation","summary":"Autonavigation moaket dät muugelk, altied tou bestimmen wier me is. Dät oarbaidet mäd dät GPS (Global Positioning System), wät Funksignoale fon spezielle Satellite benutset. Do seende immer gans seküür hiere Position un ju Tied fon ju Seendenge. Ju Navigationsreewe ämpfangt sun Signoal, sjucht ap ju Klokke wo loang dät Signoal unnerwains weesen is un kon dan mäd ju gans bekoande Funkgauegaid bereekenje, wo fier die Satellit wäch is.","url":"https://stq.wikipedia.org/wiki/Autonavigation","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/ConstellationGPS.gif/150px-ConstellationGPS.gif"},{"id":"159","type":"featured","language_code":"stq","title":"Berliner Muure","summary":"Ju Berliner Muure trände fon dän 13. August 1961 bit tou dän 9. November 1989 Wääst- un Aast-Berlin fonnunner. Ju Berliner Muure waas 45,3 Km loang un n Paat fon dät Düütsk-Düütske Skeed. Ju Berliner Muure waas dät bekoandste Symbol fon dän koolde Kriech un ju Deelenge fon Düütsklound. Bie ju Berliner Muure sunt sun 200 Fluchtlinge uum t Lieuwend keemen.","url":"https://stq.wikipedia.org/wiki/Berliner_Muure","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Berlin_Wall_%28June_1989%29.jpg/150px-Berlin_Wall_%28June_1989%29.jpg"},{"id":"2384","type":"featured","language_code":"stq","title":"Wulf","summary":"Die Wulf (Canis lupus) is een Oard fon do Roowdierte. Dät rakt fuul Unneroarde, do sik bienaist aal gjucht liekje, man besunners do domestisierde Unneroarde (Huund, Dingo un aal sowät) hääbe n apfaalend uur Phänotyp. Wulwe sunt truch moanskelke Ferfoulgenge in groote Deele fon hiere histooriske Lieuwendsruumte uutstuurwen, man däälich stounde jo in ful Lounde unner Natuurskuul, sodät jo sik wier moor un moor uutspreede.","url":"https://stq.wikipedia.org/wiki/Wulf","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Alba-European-Wolf.jpg/150px-Alba-European-Wolf.jpg"},{"id":"239","type":"featured","language_code":"stq","title":"Fräisensäärke","summary":"Ju Fräisensäärke (San Michele dei Frisoni as uk San Michele in Sassia of Santi Michele e Magno Kakka) is ne Säärke in Room.","url":"https://stq.wikipedia.org/wiki/Fr%C3%A4isens%C3%A4%C3%A4rke","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Sicht_vom_petersdom_roma.jpg/150px-Sicht_vom_petersdom_roma.jpg"},{"id":"491","type":"featured","language_code":"stq","title":"Seeltersk","summary":"Dät Seelterske of, wietenskuppelk, Seelterfräiske is ne fräiske Sproake, ju fon sowät 1500 bit 2500 Moanskene boald wäd in Seelterlound. 1991 wuude ju seelterfräiske Sproake in dät Guinness-Bouk fon Rekorde fon 1991 iendrain as litste Sproakailound fon Europa. Dät Seelterfräiske is dät lääste Uurblieuwsel fon ju aastlauwersfräiske Uurtoal fon dät Seelterlound, do Groninger Uumelounde, Aastfräislound, dät Jeverlound un Butjoarlound.","url":"https://stq.wikipedia.org/wiki/Seeltersk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Frisian_languages_in_Europe.png/150px-Frisian_languages_in_Europe.png"},{"id":"5199","type":"featured","language_code":"stq","title":"Morteratsch-Glitsker","summary":"Die Morteratsch-Glitsker (rätoromanisk: Glatscher dal Morteratsch/Vadret da Morteratsch) is n Alpen-Glitsker in dän Bernina-Koppel in n Kanton Graubünden in ju Swaits. Touhoope mäd dän Pers-Glitsker is hie mäd n Ruumteienhoold fon sowät 1,2 Kubikkilomeetere die Glitsker mäd dän grootsten Ruumteienhoold in do heele Aast-Alpen.\nSänt Begin fon do systematiske Beooboachtenge in't Jier 1878 häd die Glitsker 2,2 Kilomeetere fon sien Loangte ferlädden, hie is däälich noch sowät 6,4 Kilomeetere loang un deermäd die träädloangste Glitsker in do Aast-Alpen, bääte Pasterze un Gepatschferner in do aastriekske Alpen.\nDo bie't Ousmilten fon Glitskere in't Glitskerfoarfäild bääterläte Spuuren jäilde as typisk foar do Alpen. N Glitskerleerpaad ferkloort oun twintich Stationen Glaziologie, Geomorphologie un Vegetation. Düssen Wonderwai loangs stounde buppedät Skilde tou ju Dokumentation fon't Glitskerousmilten. In't Foarjier fiert n Ski-Paad fon ju Diavolezza uur dän Glitsker.","url":"https://stq.wikipedia.org/wiki/Morteratsch-Glitsker","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Morteratschgletscher_2007.jpg/150px-Morteratschgletscher_2007.jpg"},{"id":"5257","type":"featured","language_code":"stq","title":"Hällenge","summary":"Ne Hällenge (Moortaal Hälgen) is ne Steede wier me Skiepe bauen däd. Dät rakt two Soarten Hälgen, Loangshälgen un Twäärshälgen, aal deerätter of do Skiepe in ju Loangsgjuchte of twäärs tou Woater lät wäide.\nFröier waas in Seelterlound nit goud Jäild tou fertjoonjen. Industrie un so roat et nit in do 1880er Jiere. Man in Strukelje hieden do soogen Hälgen un ap düsse Hälgen wuuden Skiepe baud, foarallen Mutten un uk Tjalke. Do transportierden dan Eed un fuuren uk ätter Ällerbrouk buppe wai un hoalden deer Steene foar do Seedieke. Un fon Seedelsbierich un deer Iersengrot. Un aal sowät wuud hier transportierd ap de Seelter Äi.","url":"https://stq.wikipedia.org/wiki/H%C3%A4llenge","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Patentslip.png/150px-Patentslip.png"},{"id":"5730","type":"featured","language_code":"stq","title":"Johanniterkommende Boukelisk","summary":"Ju Johanniterkommende Boukelisk (loangleeken hat dät \"Boukeliesk\", unner Froamdienfloud uk \"Boukeläsk\") is ne fröiere Deelsättenge fon dän Johanniteroarden, fon do ju Klaasterkapälle ärhoolden blieuwen is. Ju Kommende uumefoatede do Täärpe un Buurskuppe Boukelisk, Idafeen-Noud, Elisabethfeen-Noud, Ubbehusen, Aasterhusen un Roagebierich mäd ne Fläche fon touhoope 8000 Hektoar.","url":"https://stq.wikipedia.org/wiki/Johanniterkommende_Boukelisk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/stq/thumb/5/52/Johanniterkapelle.jpg/150px-Johanniterkapelle.jpg"},{"id":"6986","type":"featured","language_code":"stq","title":"Ju goddelke Komödie","summary":"Ju goddelke Komödie (La Divina Commedia) is n Epos fon dän Florentiniske Dichter Dante Alighieri, skrieuwen in dän eerste Haaldeel fon dät 14. Jierhunnert. Dät heert tou do anärkoande Mästerwierke fon de Waareldliteratuur, un tou do grootste kulturelle Laistengen fon dät Middeloaler.\nDante beskrift in ju Komödie sien toachte Raise truch dät Juunsiedige: Hälle, Feegefjuur un Heemel. Hie is auctor (Autor) as uk actor (Tjooterspieler) in sien oaine Dichtenge, ju loangewai Il Dante naamd wuud.\nIn n Ounfang naamde Dante sien magnum opus eenfach Mien Komödie; et waas Boccaccio die dät 1360 sin Eerentittel fon däälich roate. In dät Middeloaler waas ne 'Komödie' n Fertälster wät goud uutfäl, in n Juunsats tou ne Tragödie. Deer wuud also nit wät Spoasiges mee meend.","url":"https://stq.wikipedia.org/wiki/Ju_goddelke_Kom%C3%B6die","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Alighieri_-_Divina_Commedia%2C_Nel_mille_quatro_cento_septe_et_due_nel_quarto_mese_adi_cinque_et_sei_-_2384293_id00022000_Scan00006.jpg/150px-Alighieri_-_Divina_Commedia%2C_Nel_mille_quatro_cento_septe_et_due_nel_quarto_mese_adi_cinque_et_sei_-_2384293_id00022000_Scan00006.jpg"},{"id":"789","type":"featured","language_code":"stq","title":"Käädenfusion","summary":"Käädenfusion is dät Touhoopesmilten fon do Käädene fon ferskeedene Atome, wierbie n uur chemisk Element bilded wäd. Wan Atome fon lichte Elemente as Woaterstof touhoopesmilte, wäd hierbie sowät 0,67% fon ju Masse uumesät in Energie, ju der uurswain bruukt wäide kon. Dät Fusierjen fon sweere Atome deerjuun kostet Energie. Die Uurgong twiske ‘licht’ un ‘sweer’ lait hierbie bie dät Element Iersen.\nEer in 1938 die düütske Physiker Hans Bethe dän Idee foarstoalde dät ju Sunne un do Stiernen hiere Energie ärreegje truch Käädenfusion, waas dät n Räätsel wier aal ju Energie häärkoom. Aal in ju Tied bekoande chemiske Reaktione lääwerden deerfoar fuuls tou min Energie. Ju Sunne wondelt pro Sekunde 600 Millionen Tonnen Woaterstof uume in 596 Millione Tonnen Helium. Die Unnerskeed in Masse, fjauer Millione Tonnen, is in Energie uumewondeld, wierbie ju berüümde Formel fon Albert Einstein, E = mc² jält. Käädenfusion is uk ju Energiewälle fon n Woaterstofbombe, ju fuul kräftiger waas as ju in do fjautiger Jieren äntwikkelde Atomkleeuwengsbombe. \nKäädenfusion is nit ne Kättenreaktion, deer wäide neen litje Deele bie fräi, do ne näie Fusion feruurseekje konnen. Die Prozess kon bloot tougoang heelden wäide unner extrem hooge Temperatuur un Druk, as do uk härskje ruund dän Middelpunkt fon ne Stierne. Käädenfusion lät, uurs as Käädenkleeuwenge, nit noodweendigerwiese radioaktive Materioalien bääte as Ougefal. Deeruum fersäike Wietenskuppere Käädenfusion ap Äide tou äntwikkeljen as skeene un sichere Energiewälle. Dät Gefeete oawers, wierbinne ju Reaktion geböärt, kon truch Bestroalenge wäil radioaktiv wäide.","url":"https://stq.wikipedia.org/wiki/K%C3%A4%C3%A4denfusion","thumbnail_url":null}]