[{"id":"19792","type":"featured","language_code":"su","title":"Bujangga Manik","summary":"Bujangga Manik mangrupa salah sahiji naskah dina basa Sunda anu pohara gedé ajénna. Naskah ieu ditulis dina wangun puisi naratif dina daun lontar anu kiwari disimpen di Pabukon Bodleian di Oxford ti taun 1627 (MS Jav. b. 3 (R), cf. Noorduyn 1968:469, Ricklefs/Voorhoeve 1977:181). Ieu naskah diwangun ku 29 lambar daun lontar, anu unggal lambarna ngandung kira-kira 56 jajar anu unggal jajarna diwangun ku 8 padalisan, ditulis dina wangun puisi Sunda buhun.[rujukan?]Anu ngalalakon dina ieu naskah téh nyaéta Prabu Jaya Pakuan nu boga landihan Bujangga Manik, saurang resi Hindu anu, sanajan mangrupa saurang prabu di karaton Pakuan Pajajaran (puseur dayeuh Karajaan Sunda, anu perenahna di wewengkon anu ayeuna jadi dayeuh Bogor), leuwih resep ngalakonan hirup jadi resi. Salaku resi, manéhna ngumbara mapay kabuyutan atawa puseur kaagamaan (Hindu) nu aya di Jawa jeung Bali. Anjeunna nyaritakeun yén pangumbaraanana téh dipaju dua kali. Samulangna ti Jawa, Bujangga Manik tatapa di hiji gunung di Tanah Sunda (bali pikeun ngajadina) nepi ka pupusna.Écés pisan, tina carita dina naskah, yén naskah Bujangga Manik asalna ti jaman saméméh Islam asup ka Tatar Sunda. Ieu hal dilantarankeun dina naskah henteu nyampak hiji ogé kecap-kecap anu asalna tina basa Arab. Disebutna Majapait, Malaka sarta Demak ngajadikeun urang bisa neguh yén naskah ieu ditulis dina ahir taun 1400-an atawa awal taun 1500-an.Naskah ieu pohara gedé ajénna lantaran ngagambarkeun topografi pulo Jawa dina kira-kira abad ke-15. Leuwih ti 450 ngaran tempat, gunung sarta walungan disebutkeun dina ieu naskah. Sawaréh ti ngaran-ngaran tempat kasebut masih dipaké nepi ka ayeuna","url":"https://su.wikipedia.org/wiki/Bujangga_Manik","thumbnail_url":null},{"id":"2341","type":"featured","language_code":"su","title":"Muhammad","summary":"\"Muhammad\" geus jadi ngaran nu ilahar dipaké ku lalaki muslim.Muhammad listen  (Aksara Arab: محمد, nu dialihaksarakeun dina aksara Latin jadi Mohammad, Mohammed, Muhammed, Muhamad, atawa Mahomet, Aksara Sunda: ᮙᮥᮠᮙ᮪ᮙᮓ᮪) dianggap ku umat  Islam salaku rosul/utusan Gusti nu pangangeusan/ahir. Numutkeun babad salira (biografi) nu disebut siroh (basa Arab), anjeunna dibabarkeun tina tanggal 20 April 570 di Mekah, pupus di Madinah 8 Juni 632, nu duanana aya di wewengkon kalér Arab.\nUmat Islam percaya yén pancén Muhammad nyaéta pikeun nyampurnakeun agama tauhid (monotéisme), nyaéta Islam, nu geus diajarkeun/didugikeun ku para nabi saméméhna, sarta yakin yén Islam geus aya saméméh anjeunna. Nalika disebutkeun ngaran anjeunna, umat Islam biasa nuturkeun ku kalimah sallallahu `alayhi wa s-salām (saw., \"mugia Gusti Alloh maparinkeun kasalametan ka anjeunna\").","url":"https://su.wikipedia.org/wiki/Muhammad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Mohammad_SAW.svg/150px-Mohammad_SAW.svg.png"},{"id":"2367","type":"featured","language_code":"su","title":"Glukosa","summary":"Glukosa, salah sahiji gula monosakarida, nyaéta salah sahiji karbohidrat pangpentingna nu dipaké salaku sumber tanaga pikeun sato jeung tutuwuhan.\nGlukosa mangrupa salah sahiji hasil utama fotosintésis jeung modal pikeun réspirasi sélular.\nBentuk alami (D-glukosa) disebut ogé dékstrosa, utamana mun di industri pangan.[rujukan?]","url":"https://su.wikipedia.org/wiki/Glukosa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/su/thumb/d/d4/Glukosa_eusi_ruang.jpg/150px-Glukosa_eusi_ruang.jpg"},{"id":"2480","type":"featured","language_code":"su","title":"Lodaya","summary":"Lodaya atawa maung lodaya (basa Latin: Panthera tigris; sok aya ogé nu nyebutna maung hungkul) nyaéta mamalia kulawarga Felidae, salah sahiji maung nu asup kana marga Panthera. Sakumaha ilaharna bangsa maung, lodaya téh karnivora. \n\nLodaya lolobana hirup di leuweung jeung tatar jukut (nu luyu pikeun kamuflasena). Ti antara sadaya ucing gedé, ukur lodaya jeung jaguar nu bisaan ngojay, sakumaha urang biasa manggihan lodaya keur ngojay di situ atawa wahangan. Lodaya ilaharna moro sorangan, ngamangsa utamana hérbivora sedeng kayaning uncal, mencek, jeung bagong. Sigana ukur manusa nu mangrupa prédator lodaya, nyaéta dina raraga moro jeung pikeun ngarah siritna, nu ceuk sakaol, padahal teu bener, mangrupa afrodisiak. Alatan ruksak habitatna jeung diboro, populasi lodaya beuki nyirorot antukna asup kana daptar spésiés nu kaancam punah. Lodaya mangrupa salah sahiji sato nu aya dina punclut ranté dahareun.[rujukan?]","url":"https://su.wikipedia.org/wiki/Lodaya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Panthera_tigris_tigris.jpg/150px-Panthera_tigris_tigris.jpg"},{"id":"30082","type":"featured","language_code":"su","title":"Kadu","summary":"Kadu atawa durén; Durio zibethinus nyaéta ngaran tuwuhan tropis anu asalna ti Asia Tenggara, ogé ngaran buahna anu bisa didahar. Kecap durén dicokot tina ciri kulit buahna anu teuas sarta cucukan seukeut.Tuwuhan ieu lain spésies tunggal tapi sagolongan tuwuhan ti marga (genus) Durio. Ngaran ilmiah kadu komérsial nyaéta Durio zibethinus. Jinis-jinis kadu séjén anu bisa didahar sarta kadangkala kapanggih di pasar-pasar di Asia Tenggara ngawengku D. kutejensis (lai), D. oxleyanus, D. graveolens (kadu kuya), sarta D. dulcis (lahong).Warna buahna béda-béda ti mimiti héjo semu konéng, sarta miboga wangun mimiti lonjong nepi ka buleud. Kulit buahna tapasan sarta beungeutna dipinuhan ku cucuk nu seukeut. Buah kadu ngaluarkeun ambeu anu nyegak sarta has. Bagian buah anu bisa didahar nyaéta pamungkus siki anu boga warna semu konéng, anu nangtayungan sikina.\nRéa jelema nganggap buah kadu minangka buah anu ngeunah. Tapi sawaréh deui henteu tahan ku ambeuna sarta nganggap ambeuna bau pisan. Richard Sterling (dinaThe Travelling Curmudgoen) nulis: \"ambeuna jiga pisan jeung kokotor babi, terpentin sarta bawang, sarta dipapaésan ku kaos kaki kotor ti lapangan olah raga. Ambeuna kaangseu ti kajauhan.\" Aya ogé anu ngagambarkeun ambeu kadu kawas ambeu anu kaluar tina treuk runtah.","url":"https://su.wikipedia.org/wiki/Kadu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Durio_kutej_F_070203_ime.jpg/150px-Durio_kutej_F_070203_ime.jpg"},{"id":"31448","type":"featured","language_code":"su","title":"Oto Iskandar di Nata","summary":"Raden Oto Iskandar di Nata nyaéta pajuang kamerdikaan nu gumelar di Bojongsoang, Dayeuhkolot, Bandung, 31 Maret 1897 – pupus di Mauk, Tangerang, Banten dina yuswa 48 taun. Teureuh ménak putra wangsawan ieu téh kasohor lébér wawanénna. Teuneung ludeung dina nyanghareupan rarupa prakara, pangpangna pikeun ngabéla nasib rahayat.\nOto mingpin Pagoejoeban Pasoendan saprak taun1929 nika 1942. Organisasi ieu usik dina widang atikan (ngadegkeun loba sakola), budaya, ékonomi (Bank tur koperasi) sertos hukum. taun1931 nika 1941 dios jadi anggahota Volksraad, nu jadi pibakal ti Déwan Pangwakil Rahayat di mangsa payun.","url":"https://su.wikipedia.org/wiki/Oto_Iskandar_di_Nata","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Oto_Iskandar_di_Nata_Youth.jpg/150px-Oto_Iskandar_di_Nata_Youth.jpg"},{"id":"32962","type":"featured","language_code":"su","title":"Huséin Jayadiningrat","summary":"Prof. Dr. Pangéran Ario Huséin Jayadiningrat (éjahan heubeul Hoessein Djajadiningrat, Kramatwatu, Sérang, 8 Désémber 1886 - Jakarta, 12 Nopémber 1960). Ramana, R. Bagus Jayawinata (R. Bagoes Djajawinata) wadana anu tuluy jadi bupati Sérang anu boga pikiran maju, sedeng ibuna Ratu Saléhah urang Cipeté Sérang.\nLanceuk Huséin, Pangéran Ahmad Djajadiningrat terus jeneng jadi bupati di Serang jeung Hasan jadi tokoh Sarekat Islam anu gedé pangaruhna di Jawa Barat dina awal-awal pergerakan nasional—nepi ka pupusna dina taun 1920. Ahmad jeung Huséin jadi murid Snouck Hurgronje, tapi ngan Huséin anu méréskeun atikan nepi ka meunang gelar Doktor.Huséin téh salah sahiji panaratas widang kaélmuan di Indonésia. Anjeunna dipikawanoh minangka jajaka anu motékar, boh kana élmu agama, boh élmu modérn. Anjeunna guguru ogé ka Snouck Hugronje anu satuluyna mindeng ngadiskusikeun karangan anu ditulis ku Huséin ku anjeun. Ningali poténsi katut bakatna, Snouck nyakolakeun Huséin ka Léiden. Taun 1905 Huséin resmi jadi Mahasiswa Universitas Léiden nepi ka nulis disertasina nu dijudulan Critische Beschouwing van de Sadjarah Banten tur meunang pangajén cumlaude ti promotorna Snouck Hurgronje.Disertasi Huséin geus muka jalan pikeun panalungtikan ngeunaan historiografi Indonésia nepi ka anjeunna ogé katelah minangka “bapak metodologi penelitian sejarah Indonesia”. Nya anjeunna urang Indonésia munggaran nu meunang gelar Doktor. Anjeunna dipikawanoh ogé minangka ahli kaislaman anu kawentar dina mangsana. Sajaba ti éta, anjeunna ogé gurubesar pribumi nu munggaran di Indonésia deuih.","url":"https://su.wikipedia.org/wiki/Hus%C3%A9in_Jayadiningrat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/COLLECTIE_TROPENMUSEUM_Partini_met_Hoesein_Djajadiningrat_in_de_kraton_van_haar_vader_Prang_Wedono_%28Mangkoe_Negoro_VII%29_Solo_TMnr_60020660.jpg/150px-COLLECTIE_TROPENMUSEUM_Partini_met_Hoesein_Djajadiningrat_in_de_kraton_van_haar_vader_Prang_Wedono_%28Mangkoe_Negoro_VII%29_Solo_TMnr_60020660.jpg"},{"id":"33447","type":"featured","language_code":"su","title":"Sérén taun","summary":"Sérén Taun nyaéta salah sahiji tradisi anu aya di masarakat Sunda, nepi ka kiwari. Éta tradisi masih kénéh digelarkeun ku masarakat agraris tradisional sunda, saperti di Sukabumi, Kuningan, Bogor, Banten jeung daérah séjénna.Sacara Étimologis kecap sérén taun diwangun ku dua kecap nyaéta kecap sérén jeung taun. Sérén nyaéta kecap pagawéan mulangkeun, mikeun, nyerahkeun deui naon-naon anu tadina dititipkeun, dipihapékeun. Sedengkeun taun nyaéta waktu di dunya anu lilana 12 bulan.Sérén taun atawa serah taun dumasar ma'na kecap, miboga harti sérén sumérén taun nu kamari ka taun nu bakal datang salaku gagantina.","url":"https://su.wikipedia.org/wiki/S%C3%A9r%C3%A9n_taun","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Malasari_Helaran.jpg/150px-Malasari_Helaran.jpg"},{"id":"33522","type":"featured","language_code":"su","title":"Kabaya","summary":"Kabaya mangrupa baju awéwé nu leungeunna panjang, bagian handapna nepi ka puhu bitis, bagian hareupna dipanitihan, bagian luhur dilipet nepi ka jadi kerah kabaya Bandung anu surawé (lipetan kerah) nepi kana dada, bagian handapna anu di tukang mah pondok, sarta anu di hareupna panjang, kadua tungtung (kénca-katuhu bajuna ditalikeun sangkan nutupan bujal, dipaké ku awéwé nu digawé di sawah atawa di kebon. Kabaya Kartini anu contona surawé, pola nu digunakeun biasana nepi ka handap, bagian handap palebah tukang jeung hareup panjangna téh sarua (rata). Kabaya Kartini biasana maké tisi atawa hiasan saperti muté atawa karpatu, mimitina bagian beuheung anu ngaliwatan dada nepi ka bagian handap. Sapanjang bagian handapna dihiasan ku bola emas atawa nu sarupa jeung éta. Baju kabaya biasana dipaké jeung samping kebat, gelung, selop, atawa kelom geulis di mangsa nu heubeul, tapi dina kamekaranana mah maké selop anu jangkung atawa anu jéngké. Kabaya ayeuna bisa dipaké dina acara kawinan, utamana kabaya Bandung anu modélna buntung (leungeunna satengah).","url":"https://su.wikipedia.org/wiki/Kabaya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Sundanese_Grandma.jpg/150px-Sundanese_Grandma.jpg"},{"id":"33816","type":"featured","language_code":"su","title":"Karajaan Sriwijaya","summary":"Sriwijaya (atawa disebut ogé Srivijaya; Thai: ศรีวิชัย atawa \"Ṣ̄rī wichạy\") nyaéta salah sahiji kamaharakaan maritim anu kungsi ngadeg di pulo Sumatera jeung loba méré pangaruh di Nusantara kalawan wewengkon kakawasaanna ti Kamboja, Thailand Kidul, Semenanjung Malaya, Sumatera, Jawa, jeung basisir Kalimantan. Dina basa Sansekerta, sri artina \"gurilap\" atawa \"burinyay\", jeung wijaya artina \"menang\" atawa \"kajayaan\", ku kituna ngaran Sriwijaya boga makna \"kajayaan anu gumilang\". Bukti munggaran ngeunaan ayana karajaan ieu asalna ti abad ka-7; saurang pandita ti Tiongkok I Tsing, nuliskeun yén anjeunna datang ka Sriwijaya taun 671 jeung dumuk salila 6 bulan. Salajengna prasasti nu pangkolotna ngeunaan Sriwijaya ogé dina abad ka-7, nyaéta Prasasti Kedukan Bukit di Palembang, taun 682. Mundurna pangaruh Sriwijaya ka wewengkon handapna dimimitian ku sabab sababaraha perang  di antarana serangan ti raja Dharmawangsa Teguh ti Jawa di taun 990, jeung taun 1025 serangan Rajendra Chola I ti Koromandel, salajengna taun 1183 kakawasaan Sriwijaya di handap pangaruh karajaan Dharmasraya.\nSanggeus runtag, karajaan ieu dipohokeun jeung éksisténsina dipikanyaho liwat publikasi taun 1918 ti ahli sajarah Perancis Géorge Cœdés ti École française d'Extrême-Orient.","url":"https://su.wikipedia.org/wiki/Karajaan_Sriwijaya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Srivijaya_Empire.svg/150px-Srivijaya_Empire.svg.png"},{"id":"34081","type":"featured","language_code":"su","title":"Si Unyil","summary":"Si Unyil nyaéta tokoh karakter bonéka budak ciptaan Drs. Suyadi (tokoh Pa Radén).  Mimiti ngajumantara tanggal 5 April 1981, di Télévisi Républik Indonésia (TVRI) unggal poé minggu jam 8 isuk-isuk kalawan total épisode 603.  Si Unyil hadir di layar télévisi dina mangsa salila 12 taun (1981-1993).  Prédikatna minangka maskot dalapan puluhan pantes dicangking ku ieu tokoh bonéka nu maké kopéah jeung pipina gembil téh. Unyil diproduksi ku PPFN – Pusat Produksi Film Negara di jaman Orde Baru.\n\nSalila 20 taun, tokoh Si Unyil jadi salah sahiji figur anu ngawakilan ikon Indonésia.  Tapi alatan hal-hal nu tangtu kayaning munculna stasiun-stasiun télévisi swasta nyababkeun Si Unyil teu disiarkeun deui.  Ikon budaya Indonésia nyaéta salah sahiji figus anu bisa ngawakilan sakumna masarakat Indonésia dina rupa-rupa aspék kahirupan. Carita Si Unyil geus nyirorot pisan, ku sabab ayana kamekaran téhnologi jeung informasi mangsa kiwari.Sabada beuki réana stasiun TV di Indonésia, Si Unyil beuki nyirorot salila 20 taun katompérnakeun nepika kiwari alatan beuki réana film-film deungeun kalawan carita anu rupa-rupa.","url":"https://su.wikipedia.org/wiki/Si_Unyil","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Unyil_Dan_Kawan_kawan.jpg/150px-Unyil_Dan_Kawan_kawan.jpg"},{"id":"34276","type":"featured","language_code":"su","title":"Romania","summary":"Romania (ogé diéja Rumania atawa Roumania; basa Romania: România) nyaéta nagara nu aya di Éropa Tenggara, di bagian kalér Samenanjung Balkan jeung tepung wates sareng Laut Hideung. Méh sakabéh délta walungan Donau aya di wewengkon Romania. Nagara ieu tepung wates sareng Hungaria jeung Sérbia di kulon, Ukraina jeung Moldova di wétan-kalér, jeung Bulgaria di kidul.\nSajarah nyatetan yén bangsa Dacia, Kakaisaran Romawi, Kakaisaran Bulgaria, Karajaan Hungaria, jeung Kasultanan Utsmaniyah pernah ngawasaan wewengkon ieu. Salaku hiji nagara, Romania diwangun dina taun 1859 ti panghijian wewengkon Moldavia jeung Wallachia, nu miboga pangakuan internasional dina taun 1878. Dina taun 1918, Transilvania, Bukovina, jeung Bessarabia ngadéklarasikeun ngagabung sareng Romania. Dina ahir Perang Dunya II, Uni Soviét ngawasaan sabagian daérahna (kira-kira ngawengku sakabéh daérah Moldova ayeuna) jeung Romania minangka anggota Pakta Warsawa. Kalawan labuhna Tirai Beusi dina taun 1989, Romania ngamimitian réformasi politik jeung ékonomi. Dina ngalawan masalah ékonomi pasca-révolusi, nagara ieu maké pajak handap dina taun 2005 jeung ngagabung ka Uni Éropa dina 1 Januari 2007. Sanajan tingkat pamasukan Romania kaasup salah sahiji nu panghandapna di Uni Éropa, réformasi geus ningkatkeun kamekaran ékonomina. Romania kiwari kaasup nagara nu miboga pamasukan nengah ka luhur.\nRomania mangrupa nagara kalawan téritori nu pangluasna ka-9 jeung jumlah padumuk nu panggedéna ka-7 di Uni Éropa. Ibu kota jeung kota nu panggedéna nyaéta kota Bukares (basa Romania: Bucureşti), nu ogé mangrupa kota nu panggedéna ka-6 di Uni Éropa. Sibiu, hiji kota di Transilvania, dina taun 2007 kapilih minangka Ibu kota Kabudayaan Éropa. Romania gabung ka NATO dina kaping 29 Maret 2004, jeung ogé mangrupa anggota ti Uni Latin, Francophonie, OSCE, jeung CPLP. Nagara ieu méangrupakeun nagara kahijian semi-présidénsial.","url":"https://su.wikipedia.org/wiki/Romania","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Flag_of_Romania.svg/150px-Flag_of_Romania.svg.png"},{"id":"34322","type":"featured","language_code":"su","title":"Urang Minang","summary":"Minangkabau atawa nu sok disingget Minang (Basa Malayu: Minang atau Minangkabau; Jawi: ميناڠكاباو) nyaéta kelompok etnik Nusantara nu basana Minang jeung ngajungjung ageman Minangkabau. Wewengkon ageman kabudayaanna ngawengku Sumatera Barat, sabeulah ti Riau, bagéan kalér Bengkulu, bagéan kulon Jambi, bagéan kidul Sumatera Utara, barat daya Aceh, ogé Negeri Sembilan di Malaysia. Dina paguneman masarakat, urang Minang sok disebut orang Padang, nempo ka ngaran puseur dayeuh Sumatera Barat nyaéta dayeuh Padang. Namung masarakat ieu biasana bakal nyebut kelompokna ku sebutan urang awak (maksudna sarua jeung urang Minang éta sorangan).Nurutkeun A.A. Navis, Minangkabau leuwih ka kultur etnis ti salah sahiji rungkun Malayu nu mekar jeung badag sabab sistim monarki, sarta ngagem sistim adat anu khas, anu dicirikeun ku sistim kakulawargaan ngaliwatan jalur awéwé atawa matrilinéal, sanajan budayana ogé kacida kuat diwarnaan ku ageman agama Islam, sedengkeun Thomas Stamford Raffles, sanggeus ngalakukeun ekspedisi ka alas Minangkabau perenahna kalungguhan Karajaan Pagaruyung, nyebatkeun yén Minangkabau nyaéta sumber kakuatan jeung asak séké sélér Malayu, anu salajengna masarakatna sumebar ka Kapuloan Timur.Kiwari masarakat Minang mangrupa masarakat anu ngagem matrilinéal pangbadagna saalam buana. Iwal ti éta, etnik ieu ogé geus nerapkeun sistem proto-demokrasi ti mangsa pra-Hindu kalawan ayana kabeungkeut rapetna adat keur nangtukeun hal-hal penting jeung pasualan hukum. Prinsip adat Minangkabau kaserat singkat dina kekecapan Adat basandi syara', syara' basandi Kitabullah (Adat sendina hukum, hukum sendina Al-Qur’an) anu artina adatpanutanna ajaran Islam.Urang Minangkabau kacida punjulna dina paniagaan, salaku profesional jeung intelektual. Aranjeunna mangrupa nu turunan agung ti tradisi buhun Karajaan Malayu jeung Karajaan Sriwijaya anu resep dagang jeung dinamis. Hampir satengah jumlah sadaya anggota masarakat ieu aya di parantauan. Lolobana aya di dayeuh badag saperti Jakarta, Bandung, Pekanbaru, Medan, Batam, Palembang, dan Surabaya. Di luar wilayah Indonésia, etnis Minang looba aya di Negeri Sembilan, Malaysia jeung Singapura.\nMasarakat Minang ngabogaan masakan has anu populer ku sebutan masakan Padang, jeung dipikaresep di Indonesia ogé nepi ka mancanegara.","url":"https://su.wikipedia.org/wiki/Urang_Minang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/COLLECTIE_TROPENMUSEUM_Poserende_Minangkabause_mannen_TMnr_10005045.jpg/150px-COLLECTIE_TROPENMUSEUM_Poserende_Minangkabause_mannen_TMnr_10005045.jpg"},{"id":"34848","type":"featured","language_code":"su","title":"Kutang","summary":"Kutang nyaéta sabangsaning baju jero nu dipakéna di jeroeun papakéan.  Nu maké kutang téh awéwé sangkan cangkéng jadi lengkéh jeung pinareup katingali nyentreu beuneur. Ilaharna kutang dirarancang kalayan bentukna anu ngepas pikeun ngangkat pinareup sangkan teu rayud. Mimitina kutang dijieun pikeun pungsina anu tangtu, tapi lila-lila, kutang dieuyeuban ku desain anu matak ngirut. Ayeuna mah kutang téh geus ngésér maknana, lain kabutuhan papakéan deui tapi geus jadi fashion. Standar produsén jeung ukuran anu loba, ngabalukarkeun héséna manggihan kutang anu cocog. Pinareup awéwé, ukuran, jeung bentukna teu sarua, bisa barobah gumantung kana siklus ménstruasi, kakandungan, atawa beuratna awak. Balukarna 80% awéwé salah maké kutang alatan ukuran anu teu cocog, di antarana 70% awéwé maké kutang anu leutik teuing, 10% awéwé maké kutang anu gedé teuing.","url":"https://su.wikipedia.org/wiki/Kutang","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/CorsetLeonJulesRAINAL_Freres13b.png/150px-CorsetLeonJulesRAINAL_Freres13b.png"},{"id":"3514","type":"featured","language_code":"su","title":"Getih","summary":"Getih téh nyaéta jaringan sumebar nu mangrupa cairan plasma jeung sél (sél getih beureum, sél getih bodas, platélét). Istilah médis nu patali jeung getih biasana sok maké émbohan/awalan hémo- atawa hémato-, tina kecap Yunani \"haima\" nu hartina \"getih\".\nFungsi utama getih nyaéta pikeun ngasupan zat-zat gizi (oksigén, glukosa), unsur-unsur pangganti jaringan sarta miceun runtah (kawas karbon dioksida jeung asam laktat). Getih ogé jadi patalimarga sél-sél (leukosit, sél tumor abnormal) sarta rupa-rupa zat (asam amino, lipid, hormon) antukna bisa diangkut antarjaringan jeung antarorgan. Gangguan kana kandungan atawa sirkulasi getih bisa ngabalukarkeun karuksakan/gangguan jaringan.","url":"https://su.wikipedia.org/wiki/Getih","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Bleeding_finger.jpg/150px-Bleeding_finger.jpg"},{"id":"3682","type":"featured","language_code":"su","title":"Papatong","summary":"Papatong téh insékta nu asup kana ordo Odonata, subordo Epiprocta, jeung, dina jihat husus, infraordo Anisoptera. Cirina nyaéta panon majemuk nu gedé, dua pasang jangjang ngalangkang, sarta tungtung awak nu panjang.\nKadaharan papatong ilaharna mah reungit, laleur, nyiruan, kukupu, sarta sarupaning insékta leutik lianna. Lingkungan hirup papatong biasana di sabudeureun situ, pasawahan, pokona mah deukeut ka cai, sabab larvana, nu katelah \"kini-kini\" téa, hirup na cai. Papatong mah tara ganggu, nyoco atawa nyeureud manusa; malah mah, papatong téh gedé pisan ajénna salaku pamangsa nu mantuan ngontrol populasi insékta nu bahya samodél reungit.","url":"https://su.wikipedia.org/wiki/Papatong","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Dragonfly_vish.jpg/150px-Dragonfly_vish.jpg"},{"id":"3847","type":"featured","language_code":"su","title":"Lutung Kasarung","summary":"Lutung Kasarung (basa Indonésia: Lutung yang Tersesat) nyaéta carita pantun Sunda nu dianggap paling kramat tur pangkawentar boh di Tatar Sunda boh di Indonésia.  Ku kramatanana, loba juru pantun anu 'teu wasa' midangkeun ieu lalakon. Lutung Kasarung dianggap lalakon pantun buhun ku sabab ngalalakonkeun Nagara Pasir Batang nu dianggap leuwih kolot ti batan karajaan-karajaan séjén di Tatar Sunda.","url":"https://su.wikipedia.org/wiki/Lutung_Kasarung","thumbnail_url":null},{"id":"3923","type":"featured","language_code":"su","title":"Hasan Mustapa","summary":"Haji Hasan Mustapa, Musthafâ bin ‘Utsmân al-Qarûthî al-Jâwî atawa kawentarna Panghulu Haji Hasan Mustapa (Cikajang, 3 Juni 1852 atawa 14 Sya'ban 1268 H - Bandung, 13 Januari 1930 atawa 12 Sya'ban 1348), ulama sakaligus sastrawan Sunda ahir abad ka-19/awal abad ka-20.","url":"https://su.wikipedia.org/wiki/Hasan_Mustapa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/su/thumb/b/bb/Hasan_Mustapa.png/150px-Hasan_Mustapa.png"},{"id":"43063","type":"featured","language_code":"su","title":"Républik Rahayat Tiongkok","summary":"Républik Rahayat Tiongkok (Tionghoa basajan: 中华人民共和国; Tionghoa tradisional : 中華人民共和國; pinyin: Zhōnghuá Rénmín Gònghéguó tʂʊŋ˥xua˧˥ʐɛn˧˥mɪn˧˥kʊŋ˥˩xə˧˥kuɔ˧˥ , singgetna Tiongkok; ti 28 Juni 1967 nepi ka 14 Maret 2014 mah sok disebut Républik Rahayat Tjina/RRT atawa Républik Rahayat Cina/RRC, harpiah: Républik Rahayat Tionghoa) nyaéta hiji nagara anu nganjrek di wewengkon Asia Kalér nu ibukotana téh di Béijing. Nagara ieu mibanda sajumlahing pangeusi anu kawilang panglobana di sakuliah dunya (kurang leuwih 1,35 milyar jiwa) jeung lega wewengkon 9,69 yuta kilométer pasagi, ngabalukarkeun nagara ka-4 panglegana di sakuliah dunya. Nagara ieu diadegkeun dina taun 1949 sabérésna Perang Sadulur Tiongkok, ti harita dipingpin ku hiji partéy tunggal, nyaéta Partéy Komunis Tiongkok (PKT).","url":"https://su.wikipedia.org/wiki/R%C3%A9publik_Rahayat_Tiongkok","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_the_People%27s_Republic_of_China.svg/150px-Flag_of_the_People%27s_Republic_of_China.svg.png"},{"id":"50648","type":"featured","language_code":"su","title":"Perang Tiis","summary":"ALIH Citakan:Disambig info\nPerang Tiis (Basa Inggris: Cold War, Basa Rusia: холо́дная война́, kholodnaya voyna, 1947–1991) nyaéta sesebutan kana ayana kategangan politik jeung  militer antara Dunya Kulon, nu dipimpin ku Amérika Sarikat jeung sekutu NATO,  ngalawan Dunya Komunis, nu dipimpin ku Uni Soviét jeung  sekutu nagara-nagara satelitna. Kajadian ieu dimimitian ku kajayaan Sekutu dina ngéléhkeun Jerman Nazi dina Perang Dunya II, nu nyésakeun Amérika Sarikat jeung Uni Soviét nu jadi dua nagara adidaya di dunya ku bédana idéologi, ékonomi, jeung militer nu gedé. Uni Soviét, babarengan jeung nagara-nagara di Éropa Wétan nu dijajahna,  Blok Wétan. Prosés pamulihan saanggeusna perang di Éropa Kulon difasilitasan ku program Rencana Marshall Amérika Sarikat, jeung pikeun nandingana, Uni Soviét ogé nyieun COMECON babarengan jeung sekutu Wétanna. Amérika Sarikat nyieun aliansi militer NATO dina taun 1949, sadengkeun Uni Soviét ogé nyieun Pakta Warsawa dina taun 1955. Sababarah nagara milihan pikeun milu kana salah sahiji ti dua nagara adidaya ieu,sadengkeun nu lainna milih pikeun tetep nétral ku dijieunna Gerakan Non-Blok\nKajadian ieu diaranan Perang Tiis ku sabab dua pihak can pernah miluan dina aksi militer sacara nyaan, ngan masing-masing pihak mibanda senjata nuklir nu bisa ngakibatkeun kahancuran nu gedé. Perang Tiis ogé ngabalukarkeun kategangan nu kacida nu dina ahirna ngabalukarkeun ayana konflik militer régional saperti Blokade Berlin (1948–1949), Perang Korea (1950–1953), Krisis Suéz (1956), Krisis Berlin 1961, Krisis Rudal Kuba (1962), Perang Viétnam (1959–1975), Perang Yom Kippur (1973), Perang Afganistan (1979–1989), jeung panembakan Korean Air Penerbangan 007 ku Soviét (1983). Alih-alih miluan dina konflik ku cara nyata, kadua pihak lolombaan ngaléwatan koalisi militer,  payebaran idéologi jeung pangaruh, méré bantuan ka nagara klien, spionaseu, kampanyeu propaganda sacara gedé-gedéan, perlombaan nuklir, ngélég nagara-nagara netral, saingan di perlombaan olahraga internasional, jeung kompetisi téhnologi seperti Perlombaan Angkasa. AS jeung Uni Soviét ogé saingan dina rupa-rupa perang proksi; di Amérika Latin jeung Asia Tenggara, Uni Soviét ngabantuan révolusi komunis nu ditentang ku sababaraha nagara-nagara Kulon, Amérika Sarikat mikir pikeun supaya kumaha teu kajadian ngeunaan éta ku cara pangiriman tentara jeung peperangan. Dina rangka ngaleutikan résiko perang nuklir, kadua pihak paheut nyieun panglanyah détente dina taun 1970-an pikeun ngurangan kaharénghéngan politik.\nDina taun 1980-an, Amérika Sarikat ningkatkeun deui tekanan diplomatik, militer, jeung ékonomi ka Uni Soviét dina waktuna nagara komunis éta keur aya dina kamiskinan stagnasi perékonomian. Dina pertengahan 1980-an, présidén Soviét nu anyar , Mikhail Gorbachev, méré nyaho ngeunaan kabijakan réformasi liberalisasi perestroika (\"rékonstruksi, réorganisasi\", 1987) jeung glasnost (\"keterbukaan\", ca. 1985). Kabijakan ieu ngabalukarkeun Soviét jeung nagara-nagara satelitna dilanda ku gelombang Révolusi damai nu diengpikeun ku runtuhna Uni Soviét dina taun 1991, jeung dina ahirna nyésakeun Amérika Sarikat nu jadi hiji-hijina kakuatan militer nu pantohagana di dunya. Perang Tiis jeung rupa-rupa kajadian nu séjénna ngabalukarkeun akibat nu gedé ka dunya jeung sok disebutkeun dina budaya populér, khususna dina média nu némbongkeun téma spionaseu jeung ancaman perang nuklir.","url":"https://su.wikipedia.org/wiki/Perang_Tiis","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/President_Ronald_Reagan_and_Soviet_General_Secretary_Mikhail_Gorbachev_at_the_first_Summit_in_Geneva%2C_Switzerland.jpg/150px-President_Ronald_Reagan_and_Soviet_General_Secretary_Mikhail_Gorbachev_at_the_first_Summit_in_Geneva%2C_Switzerland.jpg"},{"id":"601","type":"featured","language_code":"su","title":"Indonésia","summary":"Républik Indonésia (RI) nyaéta hiji nagara di Asia Tenggara, nu diliwatan ku gurat khatulistiwa jeung aya di antara Buana Asia jeung Australia sarta antara Samudra Pasifik jeung Samudra Hindia. Indonésia mangrupa nagara kapuloan nu panggedéna sadunya, diwangun ku 13.487 pulo, ku kituna disebut ogé Nusantara (\"pulo luar\", Jawa dianggap salaku puseurna). Kalawan populasi disawang 270 yuta jiwa dina taun 2020, Indonésia minangka nagara nu populasina panglobana kaopat sadunya sarta nagara populasi pangagem Islam nu panglobana sadunya, sanajan sacara resmi Indonésia lain nagara Islam. Wangun pamaréntahan Indonésia nyaéta républik, kalawan Déwan Perwakilan Rakyat, Déwan Perwakilan Daérah, jeung Présidén nu dipilih langsung ku rahayatna. Puseur dayeuh nagara Indonésia nyaéta Jakarta. Indonésia boga wates wewengkon jeung Malaysia di Pulo Kalimantan, Papua Nugini di Pulo Papua, sarta Timor Lésté di Pulo Timor. Indonésia mangrupa anggota PBB sarta sahiji-hijina anggota PBB nu kungsi kaluar ti organisasi éta. Salian éta, Indonésia ogé anggota ti ASEAN, APEC, OSI jeung G-20.","url":"https://su.wikipedia.org/wiki/Indon%C3%A9sia","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Flag_of_Indonesia.svg/150px-Flag_of_Indonesia.svg.png"},{"id":"621","type":"featured","language_code":"su","title":"Karajaan Sunda","summary":"Karajaan Sunda (669-1579 M), numutkeun naskah Wangsakerta mangrupa karajaan nu ngadeg ngaganti Tarumanagara nu kabagi dua jeung 'kembaranana', Galuh. Karajaan Sunda diadegkeun ku Tarusbawa taun 591 Caka Sunda (669 M). Masih numutkeun Naskah Wangsakerta, Karajaan Sunda ogé ngawengku wilayah anu kiwari jadi Provinsi Lampung sanggeus putri Karajaan Lampung nikah jeung putra mahkota Karajaan Sunda. Lampung dipisahkeun ti bagéan karajaan Sunda nu di pulo Jawa ku Selat Sunda.","url":"https://su.wikipedia.org/wiki/Karajaan_Sunda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Sunda_Kingdom_su.svg/150px-Sunda_Kingdom_su.svg.png"},{"id":"72907","type":"featured","language_code":"su","title":"Riba","summary":"Riba dina basa Arab hartina ziyadah atawa ''nambahan\". Ku lantaran éta numutkeun Yusuf Al-Qardawi sagala injeuman anu aya sarat tambahan dina muamalah dingaranan riba. Numutkeun istilah, riba hartina nambahan beban ka pihak anu boga hutang (disebutna riba dayn) atawa nambahan takeran waktu patukeur-tukeur 6 komoditi di antarana emas, pérak, gandrung, sya'ir, korma, jeung uyah kalawan jenis nu sarua atawa patukeur-tukeur emas jeung pérak atawa dahareun jeung dahareun kalawan cara anu henteu tunai/ langsung (disebut riba ba'i). Sedengkeun numutkeun istilah fuqaha (ahli fiqih) riba nyaéta méré tambahan kana hal-hal anu husus. Aya sababaraha pendapat ti ahli fiqih ngeunaan harti riba di antaranaː\n\nnumutkeun Al-Mali harti riba nyaéta akad anu aya lantaran ayana patukeur-tukeur barang atawa komoditas nu tangtu anu henteu dipikanyaho imbagna numutkeun syara'; waktu akad atawa mungkas panukeuran kadua belah pihak atawa salah sahiji ti kaduana.\nNumutkeun Abdul Rahman Al-Jaziri, harti riba nyaéta akad anu aya lantaran pertukaran nu tangtu, henteu sarua atawa telat salah sahijina.\nNumutkeun Syeikh Muhammad Abduh, riba nyaéta tambahan-tambahan anu disaratkeun ku jalma nu boga harta ka jalma anu nginjeum hartana (duitna) lantaran diundurna jangji mayar ti nu nginjeum tina waktu anu geus ditangtukeun.\nNumutkeun Qadi Abu Bakar ibnu Al Arabi dina bukuna Ahkamul Quran nétélakeun yén riba nyaéta unggal kaleuwihan antara niléy barang anu dibikeun jeung niléy barang anu ditarimana. Intina mah riba nyaéta nyokot kaleuwihan boh dina transaksi atawa pinjam meminjam sacara bathil atawa patukangtonggong jeung ajaran Islam.Dina kitab Mughnil Muhtaaj disebutkeun yén riba mangrupa akad panukeuran barang nu tangtu kalawan henteu dipikanyaho (dua barang éta dituker) éta sarua dina kacamata syari'at boh dilakukeun waktu akad atawa ku cara ngakhirkeun dua barang anu ditukeurkeun atawa salah sahijina.","url":"https://su.wikipedia.org/wiki/Riba","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Malawi_interest_rates.JPG/150px-Malawi_interest_rates.JPG"},{"id":"74038","type":"featured","language_code":"su","title":"Thomas Hobbes","summary":"Thomas Hobbes ti Malmesbury (gumelar di Malmesbury, Wiltshire, Inggris, 5 April 1588 – maot di Derbyshire, Inggris, 4 Désémber 1679 dina umur 91 taun) nyaéta hiji filsuf Inggris aliran empirisme. Manéhna nyumbang pendapat ngeunaan konsép manusa tina sudut pandang empirisme-materialisme, jeung pendapat ngeunaan hubungan manusa jeung sistim nagara.\nHobbes mangaruhan sakabéh widang pangajaran moral di Inggris sarta falsafah pulitik, utamana liwat bukuna anu miboga judul \"Leviathan\". Hobbes teu ngan kawentar di Inggris, tapi ogé di Éropa. Salian dipikawanoh minangka filsuf, Hobbes ogé kawentar minangka ahli matematika jeung sarjana klasik. Manéhna kungsi jadi guru matematika Charles II sarta nerbitkeun tarjamahan karya sastra Iliad sarta Odyssey karya Homeros.","url":"https://su.wikipedia.org/wiki/Thomas_Hobbes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Thomas_Hobbes_%28portrait%29.jpg/150px-Thomas_Hobbes_%28portrait%29.jpg"}]