[{"id":"12263","type":"featured","language_code":"sw","title":"Ukuta wa Berlin","summary":"Ukuta wa Berlin (kwa Kijerumani Berliner Mauer) ulitenganisha sehemu mbili za jiji la Berlin (Ujerumani) kuanzia 13 Agosti 1961 hadi 9 Novemba 1989. \nUkuta huo ulikuwa na urefu wa kilomita 45.3 ukiwa sehemu ya mpaka kati ya madola mawili ya Ujerumani yaliyokuwepo kuanzia 1949 hadi 1990. Ukuta wa Berlin ulikuwa mfano uliojulikana zaidi wa \"pazia la chuma\" katika Ulaya lililotenganisha nchi za kikomunisti za Ulaya mashariki na nchi za Ulaya magharibi. Takriban watu 200 waliuawa walipojaribu kuvuka ukuta kutoka mashariki kwenda magharibi.","url":"https://sw.wikipedia.org/wiki/Ukuta_wa_Berlin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Berlinermauer.jpg/150px-Berlinermauer.jpg"},{"id":"13417","type":"featured","language_code":"sw","title":"Dknob","summary":"Innocent Cornel Sahani (amezaliwa tar. 12 Februari 1980) ni msanii wa hip hop na Bongo Flava kutoka nchini Tanzania. Anafahamika zaidi kwa jia lake la kisanii kama \"Dknob\". Dknob ametoa nyimbo nyingi tu zenye kuwika sana katika Afrika ya Mashariki. Nyimbo hizo ni kama vile, Elimu Mitaani.com, Sauti ya Gharama, Ingewezekana, Kitu Gani, Mr. Sahani, Bora Tumeachana, na Nishike Mkono ambayo kaimba na Mwasity.","url":"https://sw.wikipedia.org/wiki/Dknob","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Dknob-Mkasi_InterView.jpg/150px-Dknob-Mkasi_InterView.jpg"},{"id":"13855","type":"featured","language_code":"sw","title":"Schutzstaffel - SS","summary":"Schutzstaffel (Kikosi cha ulinzi) -kwa kifupi SS- ilikuwa jina la kitengo cha Chama cha Nazi au NSDAP nchini Ujerumani kilichoanzishwa mwaka 1925kama kundi la walinzi wa kiongozi wa chama Adolf Hitler. SS ilishiriki katika maangamizi makuu dhidi ya Wayahudi wa Ulaya na kutawala makambi ya mauti. Kutoka kundi dogo la walinzi wa binafsi iliendelea kuwa tawi la kijeshi la Chama cha Nazi lililoshiriki pia kwenye mapigano ya Vita Kuu ya Pili ya Dunia. Ikapigwa marufuku kama chama cha kihaini mwaka 1945.","url":"https://sw.wikipedia.org/wiki/Schutzstaffel_-_SS","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Schutzstaffel_SS.png/150px-Schutzstaffel_SS.png"},{"id":"15306","type":"featured","language_code":"sw","title":"Maangamizi makuu dhidi ya Wayahudi wa Ulaya","summary":"Maangamizi makuu dhidi ya Wayahudi wa Ulaya (kwa Kiingereza/Kigiriki: Holocaust, kwa Kiebrania Shoah השואה) yalikuwa mauaji ya Wayahudi milioni 5-6 wa Ulaya wakati wa Vita Kuu ya Pili ya Dunia kati ya miaka 1940 na 1945. Mauaji hayo yalipangwa na kutekelezwa na serikali ya Ujerumani chini ya Adolf Hitler kwa msaada wa serikali za nchi zilizofungamana na Ujerumani au zilizokuwa chini ya jeshi la Ujerumani.\nMauaji hayo yalitekelezwa kwa njia ya \n\nkuwapiga watu risasi,\nkuwafunga katika makambi bila chakula wala dawa hadi wafe kwa njaa na\nkuwaua kwa gesi ya sumu katika makambi maalumu.","url":"https://sw.wikipedia.org/wiki/Maangamizi_makuu_dhidi_ya_Wayahudi_wa_Ulaya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Selection_on_the_ramp_at_Auschwitz-Birkenau%2C_1944_%28Auschwitz_Album%29_1a.jpg/150px-Selection_on_the_ramp_at_Auschwitz-Birkenau%2C_1944_%28Auschwitz_Album%29_1a.jpg"},{"id":"15491","type":"featured","language_code":"sw","title":"Hernando Cortes","summary":"Hernándo (pia: Hernan) Cortés (1485 - 2 Desemba 1547) alikuwa conquistador Mhispania aliyevamia milki ya Azteki na kufanya Mexiko kuwa koloni la Hispania.","url":"https://sw.wikipedia.org/wiki/Hernando_Cortes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Retrato_de_Hern%C3%A1n_Cort%C3%A9s.jpg/150px-Retrato_de_Hern%C3%A1n_Cort%C3%A9s.jpg"},{"id":"16017","type":"featured","language_code":"sw","title":"Ferdinand Magellan","summary":"Ferdinand Magellan (1480 – 27 Aprili 1521; Kireno: Fernão de Magalhães; Kihispania: Fernando de Magallanes) alikuwa baharia na mpelelezi kutoka Ureno katika utumishi wa mfalme wa Hispania aliyekuwa mtu wa kwanza wa kuwa na safari iliyozunguka dunia yote.","url":"https://sw.wikipedia.org/wiki/Ferdinand_Magellan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Magellan_1810_engraving.jpg/150px-Magellan_1810_engraving.jpg"},{"id":"16757","type":"featured","language_code":"sw","title":"Bakteria","summary":"Bakteria (kutoka Kiyunani βακτήριον, baktērion, yaani \"kifimbo\", kutokana na umbo la bakteria za kwanza kugundulika; pia: vijasumu) ni viumbehai wadogo sana aina ya vidubini. Mwili wa bakteria huwa na seli moja tu. Huonekana kwa hadubini tu na kwa sababu hiyo hawakujulikana katika karne za kale.\nKuna aina nyingi sana za bakteria na idadi yao ni kubwa kushinda viumbe vingine vyote duniani.\nHuishi kwenye ardhi na kwenye maji, ziko pia hewani zinaposukumwa na upepo. \nAina nyingi huishi ndani ya viumbe vikubwa zaidi. Mwanadamu huwa na bakteria nyingi ndani ya utumbo wake ambazo ni za lazima kwa mmeng'enyo wa chakula. Hata katika ngozi kuna bakteria nyingi ambazo zinakinga mwili dhidi ya vidubini vilivyo tishio. Lakini bakteria nyingine katika mazingira huweza kusababisha magonjwa na sehemu kubwa ya magonjwa ya kuambukiza yametokana na bakteria.\nBakteria huzaa kwa njia ya kujigawa na kuwa bakteria mbili ambazo ni sawa na seli asilia.\nBakteria ya kawaida huwa na kipenyo cha µm 1.","url":"https://sw.wikipedia.org/wiki/Bakteria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Clostridium_botulinum.jpg/150px-Clostridium_botulinum.jpg"},{"id":"18008","type":"featured","language_code":"sw","title":"Bikira Maria","summary":"Maria alikuwa mwanamke Myahudi aliyeishi kati ya karne ya 1 KK na karne ya 1 BK. Mke wa Yosefu, alimzaa Yesu Kristo.\nKwa sababu hiyo na kwa utakatifu wake anapewa heshima ya pekee katika madhehebu mengi ya Ukristo, lakini pia katika Uislamu.","url":"https://sw.wikipedia.org/wiki/Bikira_Maria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Dietisalvi_di_Speme_Madonna.jpg/150px-Dietisalvi_di_Speme_Madonna.jpg"},{"id":"18010","type":"featured","language_code":"sw","title":"Vita baridi","summary":"Vita baridi ilikuwa kipindi cha ugomvi kati ya makundi mawili ya nchi duniani miaka 1945 - 1989. Upande mmoja zilikuwa nchi zilizoshikama na Marekani: kati ya nchi hizo, nyingi zilikuwa ni za Ulaya Magharibi ambazo zilishikana na Umoja wa Kujihami uliojulikana kama NATO. Upande mwingine nchi zilizoshikamana na Umoja wa Kisovyeti na madola ya Ulaya ya Mashariki.","url":"https://sw.wikipedia.org/wiki/Vita_baridi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Cold_war_europe_military_alliances_map_en.png/150px-Cold_war_europe_military_alliances_map_en.png"},{"id":"25019","type":"featured","language_code":"sw","title":"Thriller","summary":"Thriller ni albamu ya sita kutoka kwa msanii wa rekodi wa Kimarekani Michael Jackson. Albamu ilitolewa mnamo tar. 30 Novemba 1982 katika studio ya Epic Records. Hili toleo la pili la albamu lililopata mafanikio makubwa baada ya ile ya mwaka 1979, Off the Wall. Thriller imefanywa aina sawa na ile ya Off the Wall, ikiwemo funk, disco, soul, soft rock, R&B na pop. Hata hivyo, mashairi ya Thriller' yanadili sana na mambo ya giza, ikiwemo na vitisho na uchawi.\nAlbamu ulitumia bajeti ya matayarisho yake kwa Dola ya US$750,000. Kazi ya kurekodi ilichukua nafasi kati ya Aprili na Novemba 1982 kwenye studio ya Westlake Recording Studios ya mjini Los Angeles, California. Albamu ilisaidiwa na mtayarishaji Quincy Jones, Jackson ametunga nyimbo nne katika nyimbo tisa za albamu ya Thriller'. Kwa kufuatia kutolewa kwa single ya kwanza kutoka katika albamu, \"The Girl Is Mine\", kukawa na baadhi ya watafiti waliofikiria kwamba albamu ya Thriller itakuwa na rekodi ndogo.\nKwa kufuatia kutolewa kwa single ya pili ya \"Billie Jean\", albamu ikapata chati katika nchi kibao duniani. Katika nafasi ilizoshika, albamu ikauza nakala milioni kadhaa katika wiki. Baada ya mwaka kwisha, Thriller ikawa—na hadi sasa imebaki—kuwa albamu-yenye-mauzo-bora kwa muda wote. Mauzo yake yalikadiriwa kuuzwa nakala kati ya milioni 47–109 kwa mauzo ya dunia nzima.\nNyimbo saba kutoka albamu zilitolewa kama single, na zote zilifikia katika 10 kumi bora za Billboard Hot 100. Albamu imevunja rekodi ya tuzo nane za  Grammy Awards katika ugawaji wa tuzo hizo za 1984 Grammys, ikiwa sambamba kabisa na ushindi wa aina tofauti, yaani, muziki wa—pop, R&B na rock.\nThriller imepelekea kumpa Jackson hadhi ya kuwa nyota mkali wa pop wa karne ya 20, na kumwezesha kuuvunja ukuta wa ubaguzi wa rangi kwa kupitia kuonekana kwake kwenye MTV na kukutana na Rais Ronald Reagan katika ikulu ya Marekani, White House. Albamu hii ni moja kati ya albamu zilizotumia muziki wa video kupata mafanikio makubwa kabisa ya promosheni—video hizo ni pamoja na \"Thriller\", \"Billie Jean\" na \"Beat It\" ambazo zote zilipata mzunguko wa kawaida kwenye MTV.\nMnamo mwaka wa 2001, toleo maalumu la albamu lilitolewa, ambalo limejumlisha  baadhi ya mahojiano ndani yake, demo rekodi na wimbo wa \"Someone In the Dark\", ambao ulijishindia tuzo-Grammy kutoka katika hadithi ya kitabu cha E.T. the Extra-Terrestrial. Mnamo mwaka wa 2008, albamu ilitolewa tena upya ikiwa kama Thriller 25, ikiwa imeambatana na re-mix za nyimbo kadhaa ambazo zimeshirikisha wasanii kadhaa wa R&B, baadhi ya nyimbo ambazo awali hazikutolewa na DVD.\nThriller imepata namba 20 kwenye gazeti la Rolling Stone 500 Albamu Bora ya Muda ya Karne mnamo 2003, na ikaorodheswa na National Association of Recording Merchandisers ikiwa nafasi ya tatu ya albamu Albamu Kali 200 za Karne.","url":"https://sw.wikipedia.org/wiki/Thriller","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sw/thumb/5/51/Michaeljacksonthrilleralbum.jpg/150px-Michaeljacksonthrilleralbum.jpg"},{"id":"2659","type":"featured","language_code":"sw","title":"Wolfgang Amadeus Mozart","summary":"Wolfgang Amadeus Mozart (Salzburg, 27 Januari 1756 – Vienna, 5 Disemba 1791) alikuwa mtunzi mashuhuri wa opera na mpigaji wa ajabu sana wa piano kutoka nchini Austria. \nLicha ya kuwa na maisha mafupi (alifariki akiwa na umri wa miaka 35 tu), alitunga zaidi ya nyimbo 800 za kila aina, zikiwemo opera (muziki wenye hadithi) Don Giovanni na Die Zauberflöte (Filimbi ya Ajabu). Watu wanaamini kwamba Mozart ni moja kati ya watunzi bora wa muda wote wa nyimbo za Ulaya, ikimpelekea mtunzi mwenzake Joseph Haydn kuandika kuwa: \"kizazi kingine hakitaona talanta kama yake tena kwa karne moja\".\nKazi zake alizianza na minuet (dansi) aliyoitunga akiwa na umri wa miaka minne, na alizimalizia kwa kipande chake cha mwisho, Requiem, ambacho alikiacha hajakimaliza.","url":"https://sw.wikipedia.org/wiki/Wolfgang_Amadeus_Mozart","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1e/Wolfgang-amadeus-mozart_1.jpg/150px-Wolfgang-amadeus-mozart_1.jpg"},{"id":"30433","type":"featured","language_code":"sw","title":"Mapinduzi ya Viwandani","summary":"Mapinduzi ya Viwandani yalikuwa kipindi kutoka karne ya 18 hadi karne ya 19 ambapo yalitokea mabadiliko makubwa katika kilimo, utengenezaji wa bidhaa, uchimbaji wa madini na uchukuzi yakiwa na matokeo makubwa kwa hali ya kiuchumi, ya kijamii na ya kitamaduni. \nYalianzia Uingereza na hatimaye kuenea Ulaya nzima, Amerika ya Kaskazini na mwishowe duniani kote. \nMwanzo wa Mapinduzi ya viwanda ulidokeza mabadiliko muhimu katika historia ya binadamu; karibu kila kipengele cha maisha ya kila siku hatimaye yaliathirika kwa njia fulani.\nMwanzo wa wakati wa mwisho wa karne ya 18 mabadiliko katika baadhi ya sehemu za Uingereza yalianza na kazi ambazo hapo awali zilikuwa za mkononi na uchumi uliotumia wanyama kuendesha kazi kulibadilishwana uundaji bidhaa uliotegemea mashine. Ilianza na utumizi wa mashine katika viwanda vya nguo, uundaji kwa mbinu za kutengeneza chuma na kuzidi kutegemea makaa ya mawe yaliyosafishwa. Upanuzi wa biashara  uliwezeshwa na  kuanzishwa kwa mifereji, uboreshaji wa barabara  na reli. Kuvumbuliwa kwa nguvu za mvuke kuliowezeshwa hasa na makaa ya mawe, utumizi mwingi wa gurudumu la maji na mashine za nguvu (hasa katika kutengeneza nguo) kulisisimua kuongezeka kukubwa wa uwezo wa uzalishaji. Kuundwa kwa  vifaa vya mashine ambavyo vilikuwa vya chuma pekee katika miongo miwili ya kwanza  ya karne ya 19 kuliwezesha kutengenezwa kwa mashine zaidi za kuunda vifaa katika viwanda vingine. Matokeo yalienea kote katika Ulaya ya Magharibi na Marekani ya Kaskazini wakati wa karne ya 19, na hatimaye kuathiri karibu Dunia yote, mchakato ambao unaendelea katika  kuenea kwa viwanda. Athari ya matokeo kwa jamii ilikuwa kubwa sana.Mapinduzi ya Viwanda ya Kwanza, ambayo yalianza katika karne ya 18, yaliingia katika Mapinduzi ya Pili ya Viwanda mnamo mwaka wa 1850, ambapo maendeleo ya kiteknolojia na kiuchumi yalizidi kuendelea huku meli zinazotumia mvuke, reli, na baadaye katika karne ya 19 injini ya mwako ya ndani na uzalishaji wa nguvu za umeme. Urefu wa Mapinduzi ya Viwanda unatofautiana na wanahistoria mbalimbali. Eric Hobsbawm anasisitiza kwamba 'yalianza' nchini Uingereza katika miaka ya 1780 na hayakuonekana kikamilifu hadi miaka ya 1830 au 1840, ilhali T. S. Ashton anaamini kwamba ilifanyika,  kwa kukadiria, kati ya mwaka  wa 1760 na 1830.Baadhi ya wanahistoria wa karne ya ishirini kama vile John Clapham na Nicholas Crafts wamedokeza  kuwa  mchakato wa  mabadiliko ya kiuchumi na kijamii yalifanyika hatua kwa hatua na kuwa neno mapinduzi halifai kuelezea yaliyofanyika. Hii bado ni mada inayojadiliwa na wanahistoria. Mapato ya Kijumla ya Nchi ya kila mtu kwa upana yalikuwa imara kabla ya Mapinduzi ya Viwandani na kuibuka kwa uchumi wa kisasa wa kibepari. Mapinduzi ya viwanda yalianzisha  zama za ustawi wa kiuchumi na unatalenga  mapato ya kila mtu katika nchi zenye uchumi wa kibepari. Wanahistoria wanakubaliana kwamba Mapinduzi ya Viwandani yalikuwa mojawapo ya matukio muhimu sana Kihistoria.","url":"https://sw.wikipedia.org/wiki/Mapinduzi_ya_Viwandani","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Maquina_vapor_Watt_ETSIIM.jpg/150px-Maquina_vapor_Watt_ETSIIM.jpg"},{"id":"3188","type":"featured","language_code":"sw","title":"Shaka Zulu","summary":"Shaka (pia: Tshaka, Tchaka au Chaka; halafu: Shaka Zulu, Shaka ka Senzangakhona) (* takriban 1781 - 1828 BK) alikuwa kiongozi wa Wazulu aliyebadilisha ukoo mdogo wa Kinguni kuwa kabila au taifa kubwa lililotawala maeneo mapana ya Afrika Kusini hasa Natal ya leo. \nSifa zake zimetokana na uwezo wa kupanusha utawala wake kutoka eneo ndogo la 260 km² kuwa 28.500 km², kuvunja nguvu ya makabila mengine na kuyaunganisha na taifa lake. Katika historia ya kijeshi ya Afrika alianzisha mbinu mpya zilizopanusha uwezo na enzi yake. Sifa hizi, jinsi ilivyo mara nyingi na viongozi wanaotegemea nguvu ya kijeshi, zimeenda pamoja na vita na uharibufu mwingi. Miaka ya Shaka ilianzisha kipindi cha mfecane yaani \"uharibifu\" kinachokumbukwa na mataifa mengi ya Afrika Kusini.","url":"https://sw.wikipedia.org/wiki/Shaka_Zulu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sw/thumb/4/42/KingShaka.jpeg/150px-KingShaka.jpeg"},{"id":"32408","type":"featured","language_code":"sw","title":"Microsoft","summary":"Microsoft Corporation ni kampuni ya kimataifa ya teknolojia ya kompyuta.  Neno Microsoft ni neno unganifu lilitokana na maneno ya Kiingereza \"microcomputer\" na \"software\". \nKampuni ilianzishwa na William Henry Gates III (anayefahamika zaidi kama Bill Gates) na Paul Allen 04 Aprili 1977, ili kuendeleza na kuuza mifumo-ongozo rahisi kwa ajili ya kompyuta ndogo za Altair 8800. Kampuni hili liliinuka na kutawala soko la utengenezaji wa mifumo-ongozo ya kompyuta binafsi kupitia mfumo wake unaojulikana kama Microsoft- Disk Operating System (MS-DOS) katikati ya miaka ya 1980, ikifuatiwa na programu ya Microsoft Windows.\nMakao makuu yako Redmond, Washington, Marekani.\nKampuni hii inaendeleza, kutengeneza, kutoa leseni, kusaidia na kuuza programu za kompyuta, vifaa vya umeme, kompyuta binafsi pamoja na huduma zihusianazo na hizo. Programu yake ya kompyuta ijulikanayo sana ni mfumo ongozo wa kompyuta wa Microsoft Windows, na programu nyingine kama vile, Microsoft Office, na Internet Explorer pamoja na Edge Web. Vifaa vyake maarufu ni vifaa michezo vya Xbox pamoja na mfumo wa kioomguso uitwao Microsoft Surface lineup kwa ajili ya kompyuta binafsi. \nKwa mwaka wa 2016, ndiyo kampuni kubwa duniani yenye kutengeneza programu za kompyuta kwa makusanyo ya jumla, na ni moja kati ya kampuni zenye thamani kubwa zaidi duniani. Microsoft ni kampuni iliyoko nafasi ya 31 katika orodha ya mwaka 2018 ya Fortune 500 ya mashirika makuu makubwa ya Marekani na mapato ya jumla.","url":"https://sw.wikipedia.org/wiki/Microsoft","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Plant_maintained_by_Microsoft%2C_Bangalore%2C_India.jpeg/150px-Plant_maintained_by_Microsoft%2C_Bangalore%2C_India.jpeg"},{"id":"34529","type":"featured","language_code":"sw","title":"Nyati wa Afrika","summary":"Nyati au mbogo (jina la kisayansi: Syncerus caffer) ni mnyama wa Afrika. Hana uhusiano wa karibu na nyati-maji wa Asia aliye mkubwa zaidi kidogo, lakini asili yake haieleweki. Kutokana na tabia yake isiyotabirika na inayomsababisha kuwa hatari sana kwa binadamu, nyati wa Afrika hafugwi, kinyume na mwenzake wa Asia.","url":"https://sw.wikipedia.org/wiki/Nyati_wa_Afrika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/African_Buffalo.JPG/150px-African_Buffalo.JPG"},{"id":"36817","type":"featured","language_code":"sw","title":"Queen Latifah","summary":"Dana Elaine Owens (amezaliwa tar. 18 Machi 1970), anafahamika zaidi kwa jina lake la kisanii kama Queen Latifah, ni rapa, mwigizaji, na mwimbaji kutoka nchini Marekani. Kazi zake Queen Latifah katika muziki, filamu na televisheni zimepelekea kupata tuzo ya Golden Globe, Screen Actors Guild Awards mbili, Image Awards mbili, Grammy Award, amechaguliwa mara sita kwenye Grammy, na kuchaguliwa tena kwenye Emmy Award na Academy Award.","url":"https://sw.wikipedia.org/wiki/Queen_Latifah","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Queen_Latifah_3.jpg/150px-Queen_Latifah_3.jpg"},{"id":"39696","type":"featured","language_code":"sw","title":"SMS Königsberg","summary":"SMS Königsberg   (tamka ke-niks-barg) ilikuwa manowari ya Kijerumani iliyoshiriki katika mapigano ya vita kuu ya kwanza ya dunia katika Afrika ya Mashariki. Bodi yake inakaa hadi leo chini ya maji kwenye mdomo wa mto Rufiji ilipozamishwa. \nUjenzi wa Königsberg ulimalizika mwaka 1906 mjini Hamburg. Jina lilitolewa kwa heshima ya mji wa Königsberg katika Ujerumani jimbo la Prussia Mashariki. Ilisukumwa na injini ya mvuke iliyoendeshwa kwa makaa. Ukubwa wake ilikuwa tani GT 3390 t. \nKiasili ilifanya kazi katika Bahari ya Kaskazini na Bahari ya Baltiki hasa iliongozana mara kadhaa na meli ya kifalme ya Kaisari Wilhelm II.","url":"https://sw.wikipedia.org/wiki/SMS_K%C3%B6nigsberg","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Bundesarchiv_Bild_105-DOA3002%2C_Deutsch-Ostafrika%2C_Kreuzer_K%C3%B6nigsberg.jpg/150px-Bundesarchiv_Bild_105-DOA3002%2C_Deutsch-Ostafrika%2C_Kreuzer_K%C3%B6nigsberg.jpg"},{"id":"693","type":"featured","language_code":"sw","title":"Kiswahili","summary":"Kiswahili ni lugha ya Kibantu yenye misamiati mingi ya Kiarabu (35%), lakini sasa ya Kiingereza pia (10%), inayozungumzwa katika eneo kubwa la Afrika ya Mashariki.\nLugha hii ina utajiri mkubwa wa misamiati, misemo, methali, mashairi, mafumbo, vitendawili na nyimbo. Kiswahili hutumika kufundishia shuleni na kuna vitabu vingi vilivyotungwa kwa kutumia lugha hiyo, vikiwa pamoja na vile vya hadithi, hekaya au riwaya.","url":"https://sw.wikipedia.org/wiki/Kiswahili","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Swahili_area.gif/150px-Swahili_area.gif"},{"id":"77353","type":"featured","language_code":"sw","title":"Roboti","summary":"Roboti ni mashine, haswa moja inayoweza kusanifishwa na kompyuta,  inayotekeleza shughuli peke yake bila kuendeshwa na binadamu. Kuna tofauti kati ya nchi na nchi kuhusu kiwango na ugumu wa shughuli zinazotekelezwa ili mashine iweze kuitwa \"roboti\".\nRoboti zinaweza kuongozwa na kifaa cha kudhibiti nje au udhibiti unaweza kupachikwa ndani. Roboti zinaweza kujengwa kwa umbo la mwanadamu, lakini roboti nyingi ni mashine iliyoundwa kufanya kazi bila kujali urembo.","url":"https://sw.wikipedia.org/wiki/Roboti","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/The_steam_man_of_the_prairies_%281882%29.jpg/150px-The_steam_man_of_the_prairies_%281882%29.jpg"},{"id":"7950","type":"featured","language_code":"sw","title":"Ufalme","summary":"Ufalme ni mfumo wa utawala ambapo mfalme, malkia au mtu mwingine aliyerithi cheo chake ni mkuu wa dola. Vyeo vingine vya mkuu katika ufalme ni pamoja na kaisari, shah, tenno, sultani, amiri au mtemi. Kwa kawaida mfalme amerithi cheo chake kutoka kwa baba yake au mama yake, kwa hiyo alizaliwa kama mfalme mteule na ataendelea kuwa na cheo hicho hadi kifo chake. Lakini kama mfalme aliyetangulia hakuwa na mrithi inawezekana ya kwamba mfalme mpya amechaguliwa. Mfano wa dola lenye mfumo wa ufalme ambapo mkuu anachaguliwa mara kwa mara ni Vatikani ambapo Papa ni mkuu wa dola.\nNeno ufalme hutumiwa pia kwa kutaja nchi inayotawaliwa na mfalme au malkia, kwa mfano Ufalme wa Maungano, Ufalme wa Eswatini na kadhalika. \nKiwango cha madaraka cha mfalme huwa na tofauti kubwa. Leo hii wafalme wengi wako chini ya katiba ya nchi na mara nyingi wana madaraka machache; nafasi yao ni ya heshima na desturi. Lakini kuna falme kadhaa ambaPo mfalme bado ana madaraka makubwa, habanwi na katiba wala bunge wala serikali kama vile Omani au Saudia.","url":"https://sw.wikipedia.org/wiki/Ufalme","thumbnail_url":null},{"id":"91134","type":"featured","language_code":"sw","title":"Zavara Mponjika","summary":"Zavara Mponjika (jina la kuzaliwa Ramadhani Mponjika mnamo 24 Novemba, 1968) ni  mwanaharakati wa hip hop, msanifu picha (michoro), mwalimu na mwanahistoria wa Kiafrika. Mara nyingi huitwa  Mwanavina, Chief Rhymson, R.H.Y.M.S.O.N - akiwa mmoja kati ya watu walioanzisha kundi la muziki wa hip hop maarufu Kwanza Unit.","url":"https://sw.wikipedia.org/wiki/Zavara_Mponjika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/sw/thumb/e/e8/KU_Crew_1994.jpg/150px-KU_Crew_1994.jpg"},{"id":"921","type":"featured","language_code":"sw","title":"Kiingereza","summary":"Kiingereza ni lugha ya jamii ya Kigermanik cha Magharibi iliyokua nchini Uingereza kwa muda wa miaka 1,400. \nLeo, zaidi ya wasemaji milioni mia nne duniani wanazumgumza Kiingereza kama lugha ya kwanza. Watu wengi zaidi wanazumgumza Kiingereza kama lugha ya pili, kwa sababu ni muhimu sana kwenye nyanja za mawasiliano, sayansi na uchumi wa kimataifa.","url":"https://sw.wikipedia.org/wiki/Kiingereza","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Anglospeak_%28subnational_version%29.svg/150px-Anglospeak_%28subnational_version%29.svg.png"}]