[{"id":"2218","type":"featured","language_code":"szl","title":"Prziborze","summary":"3 mjejscowośći we Polsce:\n\nPrziborze - śoło we lubuskim woj., we Żagańskim kryśe, we gmińe Brzeźńica\nPrziborze - osada we půmorskim wojewůdztwje, we bytowskim kryśe, we gmińe Kołczygowy\nPrziborze - wjeś we zachodńopůmorskim wojewůdztwje, we łobeskim kryśe, we gmińy Łobez","url":"https://szl.wikipedia.org/wiki/Prziborze","thumbnail_url":null},{"id":"4940","type":"featured","language_code":"szl","title":"Strziga","summary":"Strziga (ze łaćiny striga bez grecke στρίξ, στρίγξ), abo mynski uodpowjydńik strzigůń – dymůn ze prasłowjańskich wjerzyńůw, uobecny tyż we kulturze, bojkach a uosprowkach wywodzůncych śe ze rygjůnu Ślůnska. Coby tako strziga ńy můgła ludźům szkůdźić, trza jům bůło wykopać a przebić ji śerce dymbowym kołkym (we Ślůnsku, bo kaj ińdźi godało śe, co nojlepszy je uośinowy), abo ji uoberznůńć gowa a wraźić ji jům mjyndzy nogi. Jak już kogo za żywobyćo mjeli we podejzdrzyńu, co po śmjyrći może śe uostać strzigům, to go chowali gymbům na důł a wstyrczali mu do gymby kamjyń.","url":"https://szl.wikipedia.org/wiki/Strziga","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Vampyr_ill_artlibre_jnl.png/150px-Vampyr_ill_artlibre_jnl.png"},{"id":"74080","type":"featured","language_code":"szl","title":"Anna Myszyńska","summary":"Anna Elżbieta Myszyńska (nar. 30 czyrwnia 1931 we Kōrnicy, um. 7 września 2019 we Nysie) to bōła ślōnskŏ pisŏrka, przekłŏdŏczka, fotografistka, poetka, propagatorka ślōnskij gŏdki a tradycyje. Autorka seryje rozprŏwek Śląskie rozprawianie, idyjŏdŏwca Kōnkursu Ślōnskij Gŏdki „Śląskie Rozprawianie” we Prudniku. Zwiōnzanŏ ze Prudnikym a Biołōm.","url":"https://szl.wikipedia.org/wiki/Anna_Myszy%C5%84ska","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Anna_Myszy%C5%84ska.jpg/150px-Anna_Myszy%C5%84ska.jpg"},{"id":"79236","type":"featured","language_code":"szl","title":"Wielgŏ Piyramida we Gizie","summary":"Wielgŏ Piyramida we Gizie, mianowanŏ tyż Piyramida ôd Cheopsa, to je nojsrogszŏ a nojbarzij znanŏ ze egipskich piyramid we Gizie. Cheops (Chufu), faraōn sztwŏrtyj dynastyje, mioł zbudować piyramidã na plac lŏ ônego grōftu kole 2560 roku p.n.e. Ônyj baumajstrym bōł snŏdź Hemiunu. Bōł to nojwyższy budōnek na świecie bez 3800 lŏt. Je zaliczōnŏ do siedmiu cudōw antycznego świata.","url":"https://szl.wikipedia.org/wiki/Wielg%C5%8F_Piyramida_we_Gizie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Kheops-Pyramid.jpg/150px-Kheops-Pyramid.jpg"}]