[{"id":"103538","type":"featured","language_code":"ta","title":"இலங்கை","summary":"இலங்கை (ஒலிப்பு ) (Sri Lanka, சிங்களம்: ශ්‍රී ලංකා, சிறிலங்கா) இந்தியத் துணைக்கண்டத்தின் தென்கீழ் கரைக்கு அப்பால் இந்தியப் பெருங்கடலில் ஏறத்தாழ 20 மில்லியன் மக்கள் வாழும் ஒரு தீவு நாடு ஆகும். இதன் தற்போதைய அதிகாரபூர்வ பெயர் இலங்கை சனநாயக சோசலிசக் குடியரசு ஆகும். 1972 க்கு முன் உலகம் முழுவதும் சிலோன் (Ceylon) என்ற பெயரால் அறியப்பட்டு வந்தது.\nஇலங்கையின் ஆவணப்படுத்தப்பட்ட வரலாறு மூவாயிரம் ஆண்டுகளைக் கொண்டது. இதன் புவியியல் அமைவு மற்றும் ஆழமான திருகோணமலை  துறைமுகம் என்பன புராதன பட்டுப் பாதை காலந்தொட்டு இரண்டாம் உலக யுத்தம் வரை தந்திரோபாய முக்கியத்துவத்தை வழங்கியுள்ளது. இலங்கை பல சமய, பல இன, பல மொழிகள் பேசுவோரின் தாயகமாகவுள்ளது. இது சிங்களவர், இலங்கைத் தமிழர், இலங்கைச் சோனகர், இந்திய வம்சாவளித் தமிழர், பறங்கியர், இலங்கை மலாயர், இலங்கை ஆப்பிரிக்கர் மற்றும் பூர்வீகக் குடிகளான வேடுவர் ஆகியோரின் தாயகமாகும். இலங்கை வளமான பௌத்த மரபுரிமையைக் கொண்டு, முதலாவது பௌத்த படைப்புக்களை இத்தீவில் உருவாக்கியது. இந்நாட்டின் தற்கால வரலாறு மூன்று தசாப்த கால ஈழப் போரில் அகப்பட்டு மே 2009 இல் இராணுவ ரீதியிலான வெற்றியுடன் முடிவுக்கு வந்துள்ளது.இலங்கை அதிபர் முறைமூலம் குடியரசு மற்றும் ஒற்றையாட்சி அரசால் ஆளப்படும் நாடாகும். கொழும்பு குடியேற்றவாத ஆட்சிக்காலம் முதலே இலங்கையின் தலைநகராக இருந்து வந்துள்ளது. 1977 ஆம் ஆண்டில், இலங்கையின் நிர்வாகத் தலைநகராக அண்மையில் உள்ள சிறீ ஜெயவர்த்தனபுர கோட்டையை ஆக்கும் பொருட்டு, புதிய நாடாளுமன்றக் கட்டிடம் அங்கே கட்டப்பட்டு, கொழும்பு நகரில் உள்ள சிறீ ஜெயவர்த்தனபுர கோட்டை தலைநகராக அமைந்துள்ளது. இலங்கை தேயிலை, கோப்பி, இரத்தினம், தெங்கு, இறப்பர், கருவா ஆகியவற்றை உற்பத்தி செய்கின்றது.இலங்கை \"இந்து சமுத்திரத்தின் முத்து\" என அதன் இயற்கை அழகினால் அழைக்கப்படுவதுண்டு. மேலும், இது \"புன்னகைக்கும் மக்களின் தேசம்\" எனவும் அறியப்படுவதுண்டு. இத்தீவு வெப்பமண்டலக் காடுகளையும் உயர் உயிரியற் பல்வகைமை கொண்ட பல்வேறுவகையான இயற்கை அமைப்பினைக் கொண்டது.\nஇந்நாடு பன்னாட்டுத் தொடர்பில் நீண்ட வரலாற்றைக் கொண்டது. இது சார்க் ஆரம்ப உறுப்பினரும், ஐக்கிய நாடுகள் அவை, பொதுநலவாய நாடுகள், ஜி77, கூட்டுசேரா இயக்கம் ஆகியவற்றின் உறுப்பினரும் ஆகும். இது ஒன்றே தென்னாசியாவில் \"உயர்\" மனித வளர்ச்சிச் சுட்டெண் கொண்ட நாடாகும்.இலங்கையின் முக்கிய நகரங்களாகக் கண்டி, காலி, குருநாகல், அநுராதபுரம்,  யாழ்ப்பாணம், நுவரேலியா, திருகோணமலை, மட்டக்களப்பு என்பவை காணப்படுகின்றன.","url":"https://ta.wikipedia.org/wiki/%E0%AE%87%E0%AE%B2%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/Flag_of_Sri_Lanka.svg/150px-Flag_of_Sri_Lanka.svg.png"},{"id":"12","type":"featured","language_code":"ta","title":"கட்டிடக்கலை","summary":"கட்டிடக்கலை என்பது கட்டிடங்கள் மற்றும் அதன் உடல் கட்டமைப்புகளை வடிவமைத்தல், செயல்முறைத் திட்டமிடல், மற்றும் கட்டிடங்கள் கட்டுவதை உள்ளடக்கியதாகும். கட்டடக்கலை படைப்புகள், கட்டிடங்கள் பொருள் வடிவம், பெரும்பாலும் கலாச்சார சின்னங்களாக மற்றும் கலை படைப்புகளாக காணப்படுகின்றது. வரலாற்று நாகரிகங்கள் பெரும்பாலும் அவர்களின் கட்டிடகலை சாதனைகளின் மூலம் அடையாளம் காணப்படுகின்றன.\nஒரு விரிவான வரைவிலக்கணம், பெருமட்டத்தில், நகரத் திட்டமிடல், நகர்ப்புற வடிவமைப்பு மற்றும் நிலத்தோற்றம் முதலியவற்றையும், நுண்மட்டத்தில், தளபாடங்கள், உற்பத்திப்பொருள் முதலியவற்றை உள்ளடக்கிய, முழு உருவாக்கச் சூழலின் வடிவமைப்பைக் கட்டிடக்கலைக்குள் அடக்கும். \nமேற்படி விடயத்தில், தற்போது கிடைக்கும் மிகப் பழைய ஆக்கம், பொ.ஊ. முதலாம் நூற்றாண்டைச் சேர்ந்த உரோமானியக் கட்டடக் கலைஞரான விட்ருவியஸ் என்பாரது \"கட்டிடக்கலை தொடர்பில்\", என்ற நூலாகும். இவரது கூற்றுப்படி, நல்ல கட்டிடம், அழகு, உறுதி, பயன்பாடு ஆகியவற்றைக் கொண்டிருக்கவேண்டும். மேற்படி மூன்றும், ஒன்றின்மீதொன்று அளவுமீறி ஆதிக்கம் செலுத்தாமல், தங்களிடையே சமனிலையையும், ஒருங்கினைப்பையும் கொண்டிருத்தலே கட்டிடக்கலை என்று சொல்லலாம். ஒரு மேலான வரைவிலக்கணம், கட்டிடக்கலையைச், செயற்பாட்டு, அழகியல், உளவியல் என்பன தொடர்பான விடயங்களைக் கையாளல் என்ற விதத்தில் நோக்குகிறது. எனினும், இன்னொரு விதத்தில் பார்த்தால், செயற்பாடு என்பது, அழகியல், உளவியல் உட்பட்ட எல்லா அளபுருக்களையும் தன்னுள் அடக்குவதாகக் கொள்ளலாம். \nகட்டிடக்கலை, கணிதம், அறிவியல், கலை, தொழில்நுட்பம், சமூக அறிவியல், அரசியல், வரலாறு, தத்துவம், பொன்றவற்றுடன் தொடர்புள்ள, ஒரு பல்துறைக் களமாகும். விட்ருவியசின் சொற்களில், \"கட்டிடக்கலையென்பது, வேறுபல அறிவியல் துறைகளிலிருந்து எழுவதும், பெருமளவு, பல்வேறுபட்ட அறிவுத்துறைகளினால் அலங்கரிக்கப்பட்டதுமான ஒரு அறிவியலாகும்: இதன் உதவியைக் கொண்டே பல்வேறு கலைத் துறைகளினதும் விளைவுகள் மதிப்பீடு செய்யப்படுகின்றன\". மேலும் ஒரு கட்டிடக் கலைஞன், இசை, வானியல் முதலிய துறைகளிலும் நல்ல பரிச்சயமுடையவனாயிருக்க வேண்டும் என்பது விட்ருவியசின் கருத்து. தத்துவம் குறிப்பாக விருப்பத்துக்குரியது. உண்மையில், அணுகுமுறை பற்றிக் கருதும்போது, ஒவ்வொரு கட்டிடக் கலைஞனதும் தத்துவம் பற்றிக் குறிப்பிடுகிறோம். பகுத்தறிவியம், பட்டறிவியம், கட்டமைப்பியம், பின்கட்டமைப்பியம் மற்றும் தோற்றப்பாட்டியல் என்பன போன்ற போக்குகள், கட்டிடக்கலையில், தத்துவத்தின் செல்வாக்கைக் காட்டும் சில எடுதுதுக்காட்டுகளாகும்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%95%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF%E0%AE%9F%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B2%E0%AF%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Taj_Mahal_%28Edited%29.jpeg/150px-Taj_Mahal_%28Edited%29.jpeg"},{"id":"21","type":"featured","language_code":"ta","title":"கிறித்தோபர் கொலம்பசு","summary":"கிறித்தோபர் கொலம்பசு (Christopher Columbus) (1451–1506) இத்தாலிய நாடுகாண் பயணியும் வணிகரும் காலனித்துவவாதியும் ஆவார். இவர் 1492-இல் அட்லாண்டிக் கடலைக் கடந்து அமெரிக்காவை (எசுப்பானியா நாட்டுக் கொடியுடன்) வந்தடைந்த முதல் ஐரோப்பியர் ஆவார். அவர் இத்தாலியின் செனோவா என்ற குடியரசைச் சேர்ந்தவர் என்று கருதப்படுகிறது.எசுப்பானியப் பேரரசின் கத்தோலிக்க பேரரசர்களின் ஆட்சியில் கொலம்பசு நான்கு கடற்பயணங்களை அத்திலாந்திக்கு பெருங்கடலைக் கடந்து மேற்கொண்டுள்ளார். இந்தக் கடற்பயணங்களும் லா எசுப்பானியோலா தீவில் இவர் நிரந்தரக் குடியேற்றம் அமைக்க  மேற்கொண்ட முயற்சிகளும்  புதிய உலகம் என அழைக்கப்பட்ட அமெரிக்காக்களில் எசுப்பானிய குடியேற்றத்தைத் துவக்கின.\nபுதிய வணிக வழிகளைக் கண்டறிந்து குடியேற்றங்களை ஏற்படுத்த வேண்டும் என்ற மேற்கத்திய பேரரசுவாத போக்கு மற்றும் ஐரோப்பிய இராச்சியங்களிடையேயான பொருளியல்நிலை போட்டியில்  கிழக்கத்திய இந்தியாவை எட்ட கொலம்பசு மேற்கில் பயணித்து உலகைச் சுற்றி இந்தியாவை அடைய முன்மொழிந்தார். இதற்கு  எசுப்பானிய அரசரின் ஆதரவைப் பெற்ற  கொலம்பசு 1492இல் மேற்கில் பயணித்து புதிய உலகத்தை கண்டறிந்தார்.  பகாமாசு தீவுக்கூட்டங்களில்  தாம் பின்னர் சான் சால்வதோர் எனப் பெயரிட்ட தீவில் வந்திறங்கினார். மேலும் மேற்கொண்ட மூன்று கடற்பயணங்களில் கொலம்பசு பெரிய மற்றும் சிறிய அண்டிலிசு தீவுகளையும் வெனிசுவேலா,  நடு அமெரிக்காவின் கரிபியக் கடலோரப் பகுதிகளையும் கண்டறிந்து அவற்றை  எசுப்பானியப் பேரரசுக்கு உரியதாக உரிமை கோரினார்.\nகொலம்பசு அமெரிக்காவை அடைந்த முதல் ஐரோப்பியரல்லர்; 11வது நூற்றாண்டிலேயே லீப் எரிக்சன் தலைமையேற்ற  நோர்சு குழு வட அமெரிக்காவில் இறங்கியுள்ளது.) இருப்பினும் இவரது கடற்பயணங்களே அமெரிக்காக்களுடனான ஐரோப்பாவின் முதல் நிரந்தர தொடர்பை ஏற்படுத்தியது; இவற்றை அடுத்தே பல நூற்றாண்டுகளுக்கு ஐரோப்பியர்களின் நாடுகாணுதல், கைப்பற்றுதல், குடியேற்றவாதம்  தொடர்ந்தன.  எனவே இவரது கண்டறிதல் தற்கால மேற்கத்திய உலகின் வரலாற்றில்  பெரும் தாக்கத்தை ஏற்படுத்திய நிகழ்வாக அமைந்தது.இதுவரை ஐரோப்பியர்கள் கண்டறியாத புதிய கண்டத்தை வந்தடைந்துள்ளோம் என்பதை ஏற்றுக்கொள்ளாத கொலம்பசு இங்கு வாழ்ந்திருந்த மக்களை இன்டியோசு (\"இந்தியர்களுக்கான\" எசுப்பானியச் சொல்) என்றே அழைத்தார். அமெரிக்காவில் குடியேற்றப்பகுதிகளுக்கு நிர்வாக அதிகாரிகளை நியமித்தது தொடர்பான எசுப்பானிய பேரரசருடனான பிணக்கு காரணமாக 1500இல் லா எசுப்பானியோலாவின் ஆளுநர் பதவியிலிருந்து நீக்கப்பட்டு கைது செய்யப்பட்டார். பின்னால் நீண்ட வழக்காடலுக்குப் பின்னர் கொலம்பசும் அவரது வாரிசுகளும் கோரிய உரிமைகள் அவர்களுக்கு வழங்கப்பட்டன.\n\nகண்டுபிடித்தவராகக் கருதப்படுகின்றா== கொலம்பசின் வரலாற்று முக்கியத்துவம் ==\n\nகொலம்பசு ஆசியாவிற்கு, குறிப்பாக   இந்தியாவிற்கு புதிய வழியைக் கண்டுபிடிக்க முயன்று, கடைசியில் அவர் அடைந்தது இந்தியா என்றே நம்பினார்.\nகொலம்பசு கரிபியன் தீவுகளையும் அருகிலிருந்த நிலப்பரப்புகளையும் கண்டுபிடித்தார் அவருடைய கடுமையான ஈடுபாட்டின் காரணமாக கரீபியன் தீவுகளை பற்றி  தெரிந்து கொள்ள வழிவகுத்தது. அத்தோடு இன்றைக்கு பல்வேறு கண்டங்களின் உறவிற்கும் அவருடைய கண்டுபிடிப்பே காரணமாகும்.\nஉண்மையாக கொலம்பசு அமெரிக்காவை அடைந்த முதல் மனிதர் இல்லை . ஏனென்றால் அங்கே ஏற்கனவே மக்கள் வாழ்ந்து வந்தனர் என்பதை அவர் கண்டறிந்தார். முதல் ஐரோப்பியரும் அல்லர். ஏனென்றால் வைக்கிங்கள்,வட ஐரோப்பாவிலிருந்து 11ஆம் நூற்றாண்டிலேயே வட அமெரிக்காவிற்குச் சென்றுள்ளனர். இருந்தாலும், கொலம்பசின் பயணமே ஐரோப்பியர்களின் அமெரிக்கக் குடியேற்றத்திற்கு அடிப்படையாகும். அதுவே உரேசியா மற்றும் ஆப்பிரிக்காவை அமெரிக்காவுடன் இணைத்ததற்கு முக்கிய காரணமாகும்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%95%E0%AE%BF%E0%AE%B1%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%8B%E0%AE%AA%E0%AE%B0%E0%AF%8D_%E0%AE%95%E0%AF%8A%E0%AE%B2%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%9A%E0%AF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Ridolfo_del_Ghirlandaio_-_Ritratto_di_Cristoforo_Colombo_%281520%29.jpg/150px-Ridolfo_del_Ghirlandaio_-_Ritratto_di_Cristoforo_Colombo_%281520%29.jpg"},{"id":"2253","type":"featured","language_code":"ta","title":"தமிழ்நாடு","summary":"தமிழ்நாடு (Tamil Nadu) என்பது இந்தியாவின், 28 மாநிலங்களில் ஒன்றாகும். இது தமிழகம் என்றும் பரவலாக அழைக்கப்படுகிறது. இதன் தலைநகரமாக சென்னை உள்ளது. தமிழ்நாடு இந்தியத் துணைக்கண்டத்தின் தென்முனையில் அமைந்துள்ளது. இதன் ஆட்சிப்பகுதி எல்லைகளாக, மேற்கிலும் வடக்கிலும் கேரளா, கருநாடகம் மற்றும் ஆந்திர மாநிலங்கள் உள்ளன. புதுச்சேரி ஒன்றியப் பகுதியின், புதுச்சேரி மற்றும் காரைக்கால் பகுதிகளைச் சுற்றிலும் தமிழ்நாடு மாநிலம் எல்லைகளைக் கொண்டுள்ளது. இலங்கை நாட்டுடன் கடல்வழி எல்லையைக் கொண்டுள்ளது.\nபுவியியல் எல்லைகளாக வடக்கே கிழக்குத் தொடர்ச்சி மலைத்தொடரும், மேற்கே மேற்குத் தொடர்ச்சி மலைத்தொடரின் நீலமலை வீச்செல்லை, ஆனை மலை வீச்செல்லை, பாலக்காடு கணவாய் ஆகியவையும் கிழக்கில் வங்காள விரிகுடாக் கடலும், தென்கிழக்கில் மன்னார் வளைகுடா, பாக்கு நீரிணை ஆகியவையும் தெற்கில் இந்தியப் பெருங்கடலும் உள்ளன.\nதமிழகம் ஆங்கிலத்தில் \"மெற்றாசு சிடேட்டு\" (Madras State) என்றும், தமிழில் சென்னை மாகாணம் என்றும் அழைக்கப்பெற்றது. இதனைத் 'தமிழ்நாடு' என்று மாற்றக்கோரி போராட்டங்கள் நடைபெற்றன. அதற்காக, சங்கரலிங்கனார் என்பவர் 76 நாட்கள் உண்ணாவிரதம் இருந்து உயிர் துறந்தார். பின்னர் மதராசு சிடேட்டு என்று இருந்த பெயர் 1969-ஆம் ஆண்டு தமிழ்நாடு என்று மாற்றப்பட்டது.\nதமிழ்நாடு இந்திய மாநிலங்களில் பரப்பளவில் பத்தாவதாகவும், மக்கள்தொகையில் ஆறாவதாகவும் விளங்குகிறது. இந்திய மொத்த உள்நாட்டு உற்பத்திக்குப் பங்களிப்பதில் இரண்டாவதாகவும் உள்ளது. 2006-ஆம் ஆண்டில் மனித வளர்ச்சிச் சுட்டெண்ணில் பத்தாமிடத்தில், (ஒன்றிய ஆட்சிப்பகுதிகளையும் சேர்த்தால் பதினாறாவது இடத்தில்) இருந்தது. மேலும் இந்தியாவிலேயே அதிக நகர்ப்புறமாக்கப்பட்ட மாநிலமாகத் திகழ்கிறது. இந்தியாவின் 6% மக்கள் தொகையைக் கொண்டிருந்தும், மிகக் கூடுதலான வணிக நிறுவனங்கள் கொண்ட மாநிலமாகவும் (10.56%), மொத்த வேலை வாய்ப்புகள் கொண்ட மாநிலங்களுள் இரண்டாவதாகவும் (9.97%) விளங்குகிறது.\nபொ.ஊ.மு. 500க்கும் முன்பிருந்தே இப்பகுதியில் தமிழர்கள் வாழ்ந்து வந்துள்ளனர். 20000 ஆண்டுகளுக்கும் மேலாகப் பழமை வாய்ந்த தமிழ் மொழி கல்வெட்டுக்களும் இலக்கியமும் காணக் கிடைக்கின்றன. தொன்கதை பாரம்பரியத்தின் படி, தமிழ் மொழியானது, சிவ பெருமானால் அகத்தியருக்குக்  கற்பிக்கப்பட்டதாக நம்பப்படுகின்றது. தமிழ்நாட்டில் பல இயற்கை வளங்கள், தமிழர் கட்டிடக் கலை சாற்றும் கோவில்கள், மலைத்தலங்கள், கடலோர ஓய்விடங்கள், பல சமயத்தினரின் வழிபாட்டுத் தலங்கள் நிறைந்துள்ளன; மூன்று உலக பாரம்பரியக் களங்கள் தமிழ்நாட்டில் உள்ளன.","url":"https://ta.wikipedia.org/wiki/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AF%8D%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Chennai_-_bird%27s-eye_view.jpg/150px-Chennai_-_bird%27s-eye_view.jpg"},{"id":"2270","type":"featured","language_code":"ta","title":"சென்னை","summary":"சென்னை (Chennai) தமிழ்நாட்டின் தலைநகரமும், இந்தியாவின் நான்காவது பெரிய நகரமும் ஆகும். 1996-ஆம் ஆண்டுக்கு முன்னர் இந்நகரம், மதராசு பட்டினம், மெட்ராஸ் (Madras) மற்றும் சென்னப்பட்டினம் என்றும் அழைக்கப்பட்டு வந்தது. சென்னை, வங்காள விரிகுடாவின் கரையில் அமைந்த துறைமுக நகரங்களுள் ஒன்று. சுமார் 10 மில்லியன் (ஒரு கோடி) மக்கள் வாழும் இந்நகரம், உலகின் 35 பெரிய மாநகரங்களுள் ஒன்று. 17-ஆம் நூற்றாண்டில் ஆங்கிலேயர் சென்னையில் கால் பதித்தது முதல், சென்னை நகரம் ஒரு முக்கிய நகரமாக வளர்ந்து வந்திருக்கிறது. சென்னை தென்னிந்தியாவின் வாசலாகக் கருதப்படுகிறது. சென்னை நகரில் உள்ள மெரினா கடற்கரை உலகின் நீளமான கடற்கரைகளுள் ஒன்று. சென்னை கோலிவுட் (Kollywood) என அறியப்படும் தமிழ்த் திரைப்படத் துறையின் தாயகம் ஆகும். பல விளையாட்டு அரங்கங்கள் உள்ள சென்னையில் பல விளையாட்டுப் போட்டிகளும் நடைபெறுகின்றன.\nசென்னையின் பொருளாதாரம் பலதரப்பட்ட தொழில்களைச் சார்ந்தது. ஊர்தி, தகவல் தொழில்நுட்பம், வன்பொருள் தயாரிப்பு, மருத்துவம் போன்ற பல துறைகளைக் கொண்டது. ஊர்தி மற்றும் ஊர்திகளின் உதிரி பாகங்கள் உற்பத்தியில் நாட்டின் 35 விழுக்காடு சென்னையை அடிப்படையாகக் கொண்டுள்ளது. அமெரிக்க ஆட்டோமொபைல் துறையின் தலைநகரான டெட்ராய்ட் போல இந்தியாவின் ஆட்டோமொபைல் துறையின் முன்னோடி நகரமாக விளங்கும் சென்னை \"ஆசியாவின் டெட்ராய்ட்\" என்று அழைக்கப்படுகிறது. சென்னை ஆண்டுக்கு 1.4 மில்லியன் அதாவது 14 லட்சம் கார்களை உற்பத்தி செய்யும் திறன் கொண்டது. இங்கு ஒரு நிமிடத்திற்கு சராசரியாக 3 கார்கள் தயாரிக்கப்படுகின்றன. மேலும் தகவல் தொழில்நுட்பத் துறையில் நாட்டில் இரண்டாம் இடத்தில் உள்ளது.\nநியூயார்க் டைம்ஸ் இதழின் 2014-இல் செல்ல வேண்டிய உலகின் 52 இடங்களின் பட்டியலில் சென்னை 26-வது இடத்தைப் பெற்றுள்ளது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%9A%E0%AF%86%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Parthasarathy_Temple_during_Shri_Vaikunda_Ekaadasi_festival.jpg/150px-Parthasarathy_Temple_during_Shri_Vaikunda_Ekaadasi_festival.jpg"},{"id":"242064","type":"featured","language_code":"ta","title":"ஈடன் கோஹென்","summary":"ஈடன் கோஹென் (ஆங்கில மொழி: Etan Cohen) (பிறப்பு: மார்ச் 14, 1974) ஒரு அமெரிக்க நாட்டுத் திரைப்பட இயக்குநர் மற்றும் திரைக்கதை எழுத்தாளர் ஆவார். இவர் அமெரிக்கன் டேட்!, டிராபிக் தண்டர், மென் இன் பிளாக் 3, மடகாஸ்கர்: எஸ்கேப் 2 ஆப்பிரிக்கா போன்ற திரைப்படங்களுக்கு திரைக்கதை எழுதியுள்ளார், மற்றும் கெட் ஹர்ட் என்ற திரைப்படத்தை இயக்கியுள்ளார்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%88%E0%AE%9F%E0%AE%A9%E0%AF%8D_%E0%AE%95%E0%AF%8B%E0%AE%B9%E0%AF%86%E0%AE%A9%E0%AF%8D","thumbnail_url":null},{"id":"2787","type":"featured","language_code":"ta","title":"சார்லி சாப்ளின்","summary":"சர் சார்லஸ் ஸ்பென்ஸர் சாப்ளின் (Sir Charles Spencer Chaplin, ஏப்ரல் 16, 1889 - டிசம்பர் 25, 1977) என்ற இயற்பெயர் கொண்ட சார்லி சாப்ளின், ஹாலிவுட் திரையுலகின் பெரும் புகழ்பெற்ற கலைஞர். இவருக்கு நடிகர், இயக்குநர், இசையமைப்பாளர், திரைக்கதை எழுத்தாளர், திரைப்படத் தொகுப்பாளர், திரைப்படத் தயாரிப்பாளர் என்று பல முகங்கள் உள்ளன.","url":"https://ta.wikipedia.org/wiki/%E0%AE%9A%E0%AE%BE%E0%AE%B0%E0%AF%8D%E0%AE%B2%E0%AE%BF_%E0%AE%9A%E0%AE%BE%E0%AE%AA%E0%AF%8D%E0%AE%B3%E0%AE%BF%E0%AE%A9%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Charlie_Chaplin.jpg/150px-Charlie_Chaplin.jpg"},{"id":"3039","type":"featured","language_code":"ta","title":"செல்லிடத் தொலைபேசி","summary":"நகர்ந்து கொண்டே பேசக் கூடிய வசதி அளிக்கும் தொலைபேசிகள் நகர்பேசி என்று அழைக்கப்படுகின்றன. இவை கம்பியில்லாத் தொலைதொடர்புக்கு உதவுபவை. வழக்கம் தொட்டே சாதாரண தொலைபேசிகள் இயங்க அவற்றிற்கு அருகிலுள்ள தொலைபேசி இணைப்பகத்தின் முனையத்துடன் கம்பித் தொடர்பு தேவை. நகர்பேசிகளுக்கு இத்தகைய இணைப்புகள் வானலைகள் மூலம் ஏற்படுத்தப்படுவதால் அவற்றுக்குக் கம்பித் தொடர்பு தேவையில்லை. நகர்பேசியின் இன்னொரு பெயர் செல்பேசி (செல்லுமிடமெல்லாம் எடுத்துச் சென்று பேச).8754830145","url":"https://ta.wikipedia.org/wiki/%E0%AE%9A%E0%AF%86%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AE%BF%E0%AE%9F%E0%AE%A4%E0%AF%8D_%E0%AE%A4%E0%AF%8A%E0%AE%B2%E0%AF%88%E0%AE%AA%E0%AF%87%E0%AE%9A%E0%AE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Mobile_phone_evolution.jpg/150px-Mobile_phone_evolution.jpg"},{"id":"329666","type":"featured","language_code":"ta","title":"முகம்மது நபியின் மதீனா வாழ்க்கை","summary":"முகம்மது நபியின் மதீனா வாழ்க்கை இசுலாமிய இறைத்தூதர் முகம்மது நபி மக்கா நகரிலிருந்து  மதீனா நகருக்கு  ஹிஜ்ரத் செய்து சென்றபின் 622 இல் இருந்து தொடங்கியது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%AE%E0%AF%81%E0%AE%95%E0%AE%AE%E0%AF%8D%E0%AE%AE%E0%AE%A4%E0%AF%81_%E0%AE%A8%E0%AE%AA%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%A9%E0%AF%8D_%E0%AE%AE%E0%AE%A4%E0%AF%80%E0%AE%A9%E0%AE%BE_%E0%AE%B5%E0%AE%BE%E0%AE%B4%E0%AF%8D%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Muhammad2.png/150px-Muhammad2.png"},{"id":"3345","type":"featured","language_code":"ta","title":"ஐக்கிய இராச்சியம்","summary":"ஐக்கிய பேரரசு (United Kingdom, பெரிய பிரித்தானியா மற்றும் வடக்கு அயர்லாந்தின் ஐக்கிய பேரரசு ), மேற்கு ஐரோப்பாவில் உள்ள ஒரு நாடாகும். அது பொதுநலவாய நாடுகள், ஜி8, மற்றும் நேட்டோ ஆகியவற்றின் ஓர் அங்கமாகும். பொதுவாக ஐக்கிய  பேரரசு என்றோ UK அல்லது பிரித்தானியா (Britain) என்றோ (தவறுதலாக) பெரிய பிரித்தானியா என்றோ அழைக்கப்படும் ஐக்கிய பேரரசானது மொத்தமாக நான்கு பாகங்களைக் கொண்டது. இவற்றில் மூன்று — பண்டைய நாடுகளான இங்கிலாந்து, வேல்ஸ் மற்றும் ஸ்காட்லாந்து ஆகியவை — பெரிய பிரித்தானியத் தீவில் உள்ளன. நான்காவது பாகமான, அயர்லாந்து தீவிலுள்ள வடக்கு அயர்லாந்து, ஐக்கிய பேரரசின் ஒரு மாகாணமாகக் கருதப்படுகிறது. வடக்கு அயர்லாந்துக்கும் அயர்லாந்துக் குடியரசுக்கும் நடுவிலுள்ள எல்லையானது ஐக்கிய பேரரசின் ஒரே பன்னாட்டு நில எல்லையாகும். ஐ. இ. உலகெங்கும் பற்பல கடல் கடந்த நிலப்பரப்புகளையும் கொண்டுள்ளது; பற்பல சார்பு நாடுகளுடன் உறவுகளையும் கொண்டுள்ளது.\nபல ஒன்றிணைப்புச் சட்டங்களின் வாயிலாக (வேல்ஸை உள்ளடக்கிய), இங்கிலாந்து பேரரசோடு, முதலில் ஸ்காட்லாந்தையும், பின்னர் அயர்லாந்தையும், ஓராட்சியின் கீழ் ஒருங்கிணைத்து, இலண்டன் மாநகரைத் தலைநகராகக் கொண்ட ஐ. இ. உருவாக்கப்பட்டது. 1922இல் அயர்லாந்தின் பெரும்பாகம் ஐக்கிய பேரரசிலிருந்து விடுபட்டு ஒரு விடுுதலைபெற்ற நாடாக உருவானது (எனினும் 1949 வரை, ஐக்கிய பேரரசின் மன்னரே அயர்லாந்தின் மன்னராகவும் திகழ்ந்தார்). பின்னர், அது அயர்லாந்து குடியரசாக உரு மாறியது. ஆனால், அத்தீவின் வடகிழக்குப் பகுதியிலுள்ள ஆறு வட்டாரங்கள், வடக்கு அயர்லாந்து என்ற உருவில் ஐக்கிய பேரரசுடனே தொடர்ந்தன.\nஐ.இ. ஐரோப்பியக் கண்டத்தின் வடமேற்குக் கரைக்கு அப்பால் உள்ளது. அது அயர்லாந்து குடியரசுடன் உள்ள நில எல்லையைத் தவிர, வடக்குக் கடல், ஆங்கிலக் கால்வாய், செல்டிக் கடல், ஐரியக் கடல் மற்றும் அட்லாண்டிக் பெருங்கடல் ஆகியவற்றால் முற்றிலும் சூழப்பட்டிருக்கின்றது.\n\"பெரிய பிரித்தானியா\" அல்லது \"பிரித்தானியா\" என்பது பிரித்தானியத் தீவுகளிலேயே மிகப் பெரிதான தீவின் புவியியல் பெயராகும். அரசியல் ரீதியில், பெரிய பிரித்தானியா என்பது இங்கிலாந்து, வேல்ஸ் மற்றும் ஸ்கொட்லாந்து ஆகியவற்றின் கூட்டுப் பெயராகும். (அதாவது, வடக்கு அயர்லாந்தைத் தவிர்த்து ஐக்கிய பேரரசின் ஏனைய பகுதிகள்). \"பெரிய பிரித்தானியாவின் ஐக்கிய பேரரசு \" ஒன்றிய சட்டம் 1707 வாயிலாகத் தோற்றுவிக்கப்பட்ட சில ஆண்டுகளுக்கு, ஸ்காட்லாந்தை \"வடக்குப் பிரித்தானியா\" என்றும் இங்கிலாந்து மற்றும் வேல்ஸை \"தெற்குப் பிரித்தானியா\" என்றும் அழைப்பது வழக்கமாக இருந்தது. ஆனால், இவ்வழக்கம் நாளடைவில் மறைந்து போயிற்று. இன்றைய வழக்கில் \"பிரித்தானியா\" என்னும் பெயர் சுருக்கமாக மொத்த ஐக்கிய பேரரசை குறிப்பதற்காகப் பயன்படுத்தப்படுகிறது. இங்கு கவனத்தில் கொள்ள வேண்டிய ஒரு தகவல் என்னவென்றால், ஐக்கிய பேரரசு என்பதற்கு \"பெரிய பிரித்தானியா\" என்று குறிப்பிடுவது பிழையாகும், ஏனென்றால் இந்தப் பெயர் வடக்கு அயர்லாந்தை உட்படுத்தாது. இது மனவருத்ததை ஏற்படுத்தலாம்.\nபிரித்தானியத் தீவுகள் என்பது பெரிய பிரித்தானியத் தீவு மற்றும் அயர்லாந்து தீவு மற்றும் அருகிலிருக்கும் ஏனைய தீவுகளான கால்வாய் தீவுகள், ஹீப்ரைட்ஸ், ஆர்க்னீ, மான் தீவு, Isle of Wight, ஷெட்லாந்து தீவுகள் ஆகிய அனைத்தையும் உள்ளடக்கிய தீவுக்கூட்டத்தைக் குறிப்பிடுவதற்குப் பரவலாகப் பயன்படுத்தப் படுகிறது. எனினும், பிரித்தானியாவுக்குச் (அதாவது ஐக்கிய பேரரசிற்கு) சொந்தமான தீவுகள் என்று தவறுதலாகப் புரிந்து கொள்ளும் வாய்ப்பை ஏற்படுத்துவதால், இப் பயன்பாடு பெரும்பாலும் தவிர்க்கப் படுகிறது, குறிப்பாக அயர்லாந்தில். இதற்கு மாற்றுப் பெயராக, அதிகார வட்டாரங்களில் அதிகம் பயன்படுத்தப் படாவிட்டாலும், வடக்கு அட்லாந்தியத் தீவுகள் என்ற பெயர் முன்வைக்கப் பட்டிருக்கிறது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%90%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BF%E0%AE%AF_%E0%AE%87%E0%AE%B0%E0%AE%BE%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%AF%E0%AE%AE%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"},{"id":"3635","type":"featured","language_code":"ta","title":"சோழர்","summary":"சோழர் (Chola dynasty) என்பவர் பழந்தமிழ்நாட்டை ஆண்ட மூவேந்தர்களுள் ஒரு குலத்தவராவர். மற்ற இருவர் சேரர்களும், பாண்டியர்களும் ஆவர். நெல் இயற்கையாகவோ, மிகுதியாகவோ விளைந்த நாடு சோழ நாடெனப்பட்டது. 'சோழ நாடு சோறுடைத்து' என்பது பழமொழி. எனவே சோறுடைத்த நாடு 'சோறநாடு' ஆகிப் பின் சோழ நாடாகியது என்பர். நெல்லின் மற்றொரு பெயரான சொல் எனும் பெயரே லகரம்-ழகரம் ஆகத் திரிந்து \"சோழ\" என்று வழங்கிற்று என்பார் தேவநேயப் பாவாணர். சேரர், பாண்டியர் என்ற பெயர்களைப் போன்று சோழர் என்பது பண்டைக் காலந்தொட்டே ஆட்சி செய்து வரும் குடி அல்லது குலத்தின் பெயராகும் என்பது பரிமேலழகர் கருத்து. சோழ மன்னர்களது ஆட்சியின் கீழ் இருந்த பகுதிகளும், மக்களும் பண்டைக்காலம் முதலே இப்பெயராலேயே குறிப்பிடப்பட்டு வந்துள்ளனர். சோழர் குலம் வளம் பொருந்திய காவிரி ஆற்றுப் படுகைப் பகுதியிலேயே தோற்றம் பெற்றது. கிறித்துவுக்கு முந்தைய நூற்றாண்டுகளிலேயே சோழர் குலம் பெருமையுற்று விளங்கியதாயினும், பொ.ஊ. இரண்டாம் நூற்றாண்டுக்குப் பின்னர் சோழ மன்னர்கள் சிற்றரசர் நிலைக்குத் தாழ்ந்து போயினர். பழைய சோழமண்டலப் பகுதிகளிலே, உறையூர், பழையாறு போன்ற இடங்களில் அவர்களது சிற்றரசுகள் நிலவின. பொ.ஊ. ஒன்பதாம் நூற்றாண்டின் நடுப்பகுதியில் தமிழ் நாட்டில் சோழர்கள் மீண்டும் வலிமை பெறத் தொடங்கினர். பத்தாம், பதினோராம் நூற்றாண்டுகள் சோழர் குலத்தின் பொற்காலமாக விளங்கியது. பொ.ஊ. 13-ஆம் நூற்றாண்டு வரை சோழரது ஆட்சி தமிழகத்தில் நிலவியது.\nபொ.ஊ. இரண்டாம் நூற்றாண்டையும் அதற்கு முந்திய காலப்பகுதியையும் சேர்ந்த சோழர் முற்காலச் சோழர் என வரலாற்று ஆய்வாளர்களினால் குறிப்பிடப்படுகின்றனர். முற்காலச் சோழர்களில் கரிகால் சோழன் புகழ் பெற்று விளங்கினார். 9-ஆம் நூற்றாண்டுக்குப் பின் வலிமை பெற்று விளங்கிய சோழ மன்னர் பிற்காலச் சோழர் எனப்படுகின்றனர். இவர்களில், முதலாம் இராசராச சோழரும், அவரது மகனான முதலாம் இராசேந்திர சோழரும், தற்போதய இந்திய வரலாற்றில் குறிப்பிடத்தக்க மன்னர்களாவர்.\nபொ.ஊ. 10-12 ஆம் நூற்றாண்டுகளில், சோழர்கள் வலிமை பெற்று மிகவும் உயர் நிலையில் இருந்தனர். அக்காலத்தில்  சோழ நாட்டையாண்ட மன்னர்களில், முதலாம் இராசராசனும், முதலாம் இராசேந்திரனும் முதன்மையானவர்கள். அவர்கள் காலத்தில் சோழநாடு, படையிலும், பொருளாதாரத்திலும், பண்பாட்டிலும் வலிமை பொருந்திய பேரரசாக ஆசியா முழுவதிலும் செல்வாக்குக் செலுத்தியது. இவர்களுடைய எல்லை வடக்கே ஒரிசா வரையிலும் கிழக்கில் சாவா, சுமத்ரா, மலேசியா வரையும், தெற்கே மாலைத்தீவுகள் வரையிலும் விரிந்து இருந்தது. இராசராசன், தென்னிந்தியா முழுவதையும் வெற்றி கொண்டதுடன், தெற்கே இலங்கையின் வடக்குப் பகுதியையும், மாலத் தீவையும் கூடக் கைப்பற்றியிருந்தார். இராசேந்திரன் காலத்தில் சோழர் படை வட இந்தியாவிலுள்ள கங்கைக் கரை வரை சென்று பாடலிபுத்திரத்தின் மன்னனான மகிபாலனைத் தோற்கடித்தது. அத்துடன் சோழரின் கடற்படை மலாய் தீபகற்பத்திலுள்ள கடாரம், சிரீவிசயம் மற்றும் சில நாடுகளையும் வென்றதாகத் தெரிய வருகிறது. பண்டைய கால அரசர்களுள் கடல் தாண்டி கடற்படை மூலம் வெற்றி கொண்டவர்கள் சோழர்களே ஆவர்.\nசோழர்களின் கொடி புலிக்கொடி. சோழர்களின் அடையாள முத்திரையான புலிச்சின்னம் அவர்களது கொடியிலும் பொறிக்கப்பட்டது. இப்புலிச் சின்னத்தைப்பற்றி பல இடங்களில் கூறும் இலக்கியங்கள், இதன் தோற்றத்தைப்பற்றி ஒன்றும் கூறவில்லை. சோழர் சூடும் மலர் ஆத்தி.","url":"https://ta.wikipedia.org/wiki/%E0%AE%9A%E0%AF%8B%E0%AE%B4%E0%AE%B0%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Chola_flag.png/150px-Chola_flag.png"},{"id":"536163","type":"featured","language_code":"ta","title":"பகுப்பு:சிலாங்கூரின் மாவட்டங்கள்","summary":"சிலாங்கூரின் மாவட்டங்கள்","url":"https://ta.wikipedia.org/wiki/%E0%AE%AA%E0%AE%95%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81:%E0%AE%9A%E0%AE%BF%E0%AE%B2%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%82%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AF%8D_%E0%AE%AE%E0%AE%BE%E0%AE%B5%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D","thumbnail_url":null},{"id":"578","type":"featured","language_code":"ta","title":"இந்தியா","summary":"இந்தியா (ஆங்கிலம்: India), அதிகாரபூர்வமாக இந்தியக் குடியரசு (Republic of India), தெற்காசியாவில் உள்ள ஒரு குடியரசு நாடாகும். இந்திய துணைக்கண்டத்தின் பெரும் பகுதியைத் தன்னுள் அடக்கியுள்ளது. இந்தியா என்ற பெயர் நாவலந்தேயம் என்னும் பெயரிலிருந்து பெறப்பட்டது. சிலர் சிந்து நதியில் இருந்து பெறப்பட்டதாகச் சொல்லுவதுண்டு. சிந்து நதியில்  பெறப்பட்டது இந்து ஆகும். இந்தியப் பெருநிலம் தெற்கே இந்தியப் பெருங்கடல், மேற்கே அரபிக் கடல், கிழக்கே வங்காள விரிகுடா ஆகியவற்றைக் கொண்டுள்ளது. இதன் எல்லை நாடுகளாக மேற்கே பாக்கித்தான், வடக்கே பூட்டான், மக்கள் சீனக் குடியரசு, நேபாளம், கிழக்கே வங்காளதேசம், மியான்மர் ஆகியவை அமைந்துள்ளன. இலங்கை, மற்றும் மாலத்தீவு ஆகிய நாடுகள் இந்தியப் பெருங்கடலில் இந்தியப் பெருநிலம், மற்றும் இலட்சத்தீவுகளுக்கு அண்மையில் அமைந்துள்ளன. இந்தியாவின் அந்தமான் நிக்கோபார் தீவுகள், தாய்லாந்து, இந்தோனேசியாவின் சுமாத்திரா ஆகியவற்றுடன் அந்தமான் கடலில் கடல் எல்லையைக் கொண்டுள்ளன.பரப்பளவில் இந்தியா ஏழாவது இடத்தில் உள்ள நாடு. இந்தியா மொத்தம் 7,517 கிமீ (4,700 மைல்) நீளக் கடல் எல்லைக் கொண்டது. 2011 மக்கள் தொகை கணக்கெடுப்பின் படி  நூற்று இருபத்தொரு கோடி மக்கள் தொகையைக் கொண்டு உலகின் இரண்டாமிடத்தில் இந்தியா உள்ளது.பொருளாதாரத்தில் பொருள் வாங்குதிறன் சமநிலை அடிப்படையில் நான்காவது இடத்தில் இருக்கின்றது. உலகின் பண்டைய நாகரிகங்களில் இந்தியாவும் ஒன்று ஆகும். சிந்து சமவெளி நாகரிகம் அல்லது அரப்பா-மொகஞ்சதாரோ என்று அழைக்கப்படும் நாகரிகம் இங்கு தோன்றியது ஆகும்.\nஇந்து சமயம், புத்தம், சமணம், மற்றும் சீக்கியம் ஆகிய நான்கு தலைமை மதங்கள் இந்தியாவிலேயே தோன்றின. பதினேழாம் நூற்றாண்டில் ஐரோப்பிய நாடுகளினால் கைப்பற்றப்பட்டு, 1947 ஆகத்து 15 அன்று விடுதலை பெற்றது. பின்னர் 1950 சனவரி 26 அன்று குடியரசாக அறிவிக்கப்பட்டு உலகின் மிகப்பெரிய குடியரசு நாடாகத் திகழ்கிறது.\nஇந்தியக் குடியரசுத் தலைவர் ஆணையின் பேரில் 2019 அக்டோபர் 31 அன்று இந்தியாவின் புதிய வரைபடம் வெளியிடப்பட்டது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"6465","type":"featured","language_code":"ta","title":"ஆப்பிள்","summary":"அரத்திப்பழம் (இலங்கை வழக்கு: அப்பிள்) அல்லது குமளி என்பது வருடத்திற்கொரு முறை இலையுதிரும், ரோசாசிடே குடும்பத் தாவரமாகும். சுவைமிக்க இதன் பழம் குமளிப்பழம், ஆப்பழம், சீமையிலந்தம்பழம், அரத்திப்பழம், ஆப்பிள் அல்லது அப்பிள் என அழைக்கப்படுகின்றது. பழுத்த ஆப்பிள் வெளிப்புறம் பெரும்பாலும் சிவப்பாகவும், சில இரகங்களில் இளம்பச்சை அல்லது மஞ்சளாகவும் காணப்படும். ஆப்பிள் பழத்தின் தோல் மெல்லியதாயும், பழச்சதை உறுதியாகவும் இருக்கும். சதையின் உள்ளே சில சிறு விதைகள் இருக்கும்.\nமத்திய ஆசியாவில்தான் ஆப்பிள் முதலில் பயிர் செய்யப்பட்டது. தற்போது, ஆப்பிள் உலகின் எல்லாவிதமான குளிர்ப் பகுதிகளிலும் வளர்க்கப்படுகிறது. ஆப்பிளின் அறிவியல் பெயர் Malus sp.\nஆப்பிள் மற்ற பழங்களைப் போலப் பெரும்பாலும் சமைக்கப்படாமலேயே சாப்பிடப்பட்டாலும், அது பல பதப்படுத்தப்பட்ட உணவு வகைகளிலும் பயன்படுத்தப்படுகிறது. ஆப்பிளைக் கொண்டு பழரசங்களும், சிடர் என்ற பானமும் தயாரிக்கப்படுகின்றன.","url":"https://ta.wikipedia.org/wiki/%E0%AE%86%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B3%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Red_Apple.jpg/150px-Red_Apple.jpg"},{"id":"73298","type":"featured","language_code":"ta","title":"மகாராணா பிரதாப்","summary":"மகாராணா பிரதாப் அல்லது மேவார் பிரதாப் சிங் (ஆங்கிலம்: Maharana Pratap), மே 9, 1540 - ஜனவரி 29, 1597) வட மேற்கு இந்தியாவில் அமைந்திருந்த மேவார் இராச்சியம் எனப்படும் உதய்பூர் இராச்சியத்தின் இந்து அரசராவார். அவர் ராஜபுத்திரர்களின் சூர்யவன்ஷி குலமரபில் சிசோதியா என்கின்ற பிரிவை சார்ந்தவர். ராஜபுத்திரர்கள் தொன்று தொட்டு போற்றிவரும் வீரம், நாட்டுப்பற்று மற்றும் சுய மரியாதை ஆகிய அருங்குணங்களுக்கு ஒரு மிகவும் சிறந்த எடுத்துக் காட்டாக மகாராணா பிரதாப் சிங் விளங்கினார்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%AE%E0%AE%95%E0%AE%BE%E0%AE%B0%E0%AE%BE%E0%AE%A3%E0%AE%BE_%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%A4%E0%AE%BE%E0%AE%AA%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/RajaRaviVarma_MaharanaPratap.jpg/150px-RajaRaviVarma_MaharanaPratap.jpg"}]