[{"id":"2006","type":"good","language_code":"ta","title":"மகாபாரதம்","summary":"மகாபாரதம் பாரதத்தின் இரண்டு இதிகாசங்களுள் ஒன்றாகும். மற்றது இராமாயணம் ஆகும். வியாச முனிவர் சொல்ல விநாயகர் எழுதியதாக மகாபாரதம் கூறுகிறது. இது சமசுகிருதத்தில் இயற்றப்பட்டுள்ளது. இந்தியத் துணைக்கண்டப் பண்பாட்டைப் பொறுத்தவரை மிகவும் முக்கியத்துவம் வாய்ந்த இந்த இதிகாசம் இந்து சமயத்தின் முக்கியமான நூல்களில் ஒன்று.\nஅறம், பொருள், இன்பம், வீடுபேறு என்னும் மனிதனுடைய நால்வகை நோக்கங்களையும், சமூகத்துடனும், உலகத்துடனும் தனிப்பட்டவருக்கு உரிய உறவுகளையும், பழவினைகள் பற்றியும் இது விளக்க முற்படுகின்றது. இது 74,000க்கு மேற்பட்ட பாடல் அடிகளையும், நீளமான உரைநடைப் பத்திகளையும் கொண்டு விளங்கும் இந்த ஆக்கத்தில் 18 இலட்சம் சொற்கள் காணப்படுகின்றன. இதனால் இது உலகின் மிக நீண்ட இதிகாசங்களில் ஒன்றாகக் கருதப்படுகிறது. இது இலியட், ஒடிசி ஆகிய இரண்டு இதிகாசங்களும் சேர்ந்த அளவிலும் 10 மடங்கு பெரியது. தாந்தே எழுதிய தெய்வீக நகைச்சுவை (Divine Comedy) என்னும் நூலிலும் ஐந்து மடங்கும், இராமாயணத்திலும் நான்கு மடங்கும் இது நீளமானது.\nநவீன இந்து சமயத்தின் முக்கிய நூல்களிலொன்றான பகவத் கீதையும் இந்த இதிகாசத்தின் ஒரு பகுதியே. பாண்டு, திருதராட்டிரன் என்னும் இரு சகோதரர்களின் பிள்ளைகளிடையே இடம் பெற்ற பெரிய போரை மையமாக வைத்து உருவாக்கப்பட்டதே இந்தக் காப்பியமாகும்.\nஇதனைத் தமிழில் \"வில்லிபாரதம்\" என்ற இலக்கியமாகப் படைத்தவர் வில்லிபுத்தூரார் ஆவார். பாரதியார் மகாபாரதத்தின் ஒரு பகுதியை பாஞ்சாலி சபதம் எனும் பெயரில் இயற்றினார். வியாசர் விருந்து என்ற பெயரில் இராசகோபாலாச்சாரி அவர்கள் மகாபாரதத்தினை உரைநடையாக இயற்றியுள்ளார்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%AE%E0%AE%95%E0%AE%BE%E0%AE%AA%E0%AE%BE%E0%AE%B0%E0%AE%A4%E0%AE%AE%E0%AF%8D","thumbnail_url":null},{"id":"236133","type":"good","language_code":"ta","title":"துணைப்படைத் திட்டம்","summary":"துணைப்படைத் திட்டம் (Subsidiary alliance) என்பது பிரித்தானிய கிழக்கிந்திய நிறுவனம், இந்திய அரசர்களின் ஆட்சி அதிகாரத்தை குறைக்கவும் மற்றும் எளிதில் அவர்களது இராச்சியங்களைக் கைப்பற்றக்கூடிய அளவிற்கு அமைத்த ஒரு திட்டமாகும். இத்திட்டத்தை பிரித்தானிய ஆளுநராக 1798 முதல் 1805 வரை பதவியில் இருந்த வெல்லசுலி பிரபு கொண்டு வந்தார்.\nஇத்திட்டத்தின்படி அரசர்கள் அனைவரும் கிழக்கிந்தியக் கம்பனியின் இராணுவப் படையை தனது நாட்டின் பாதுகாப்பிற்கான படையாக வைத்துக்கொள்ள வேண்டும் மற்றும் அவர்கள் தங்களுக்கென்று படைகள் ஏதும் வைத்துக்கொள்ளக் கூடாது மற்றுமிவர்கள் இப்படைக்காக வரி மற்றும் பணத்தைக் கெம்பனியினரிடம் செலுத்த வேண்டும் இல்லையேல் அவர்கள் தங்களது ஆட்சிப்பகுதியில் குறிப்பிட்ட இடத்தை அவர்களிடம் அபராதமாக ஒப்படைக்க வேண்டும். இத்திட்டத்தின் மூலம் பிரித்தானியர்கள் பாரதத்தின் பல இடங்களை எளிதில் கைப்பற்றினர்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%A4%E0%AF%81%E0%AE%A3%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AF%88%E0%AE%A4%E0%AF%8D_%E0%AE%A4%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D","thumbnail_url":null},{"id":"241684","type":"good","language_code":"ta","title":"வீச்சுப் பண்பேற்றம்","summary":"வீச்சுப் பண்பேற்றம் அல்லது வீச்சு மட்டிசைப்பு (Amplitude modulation)(AM) என்பது தகவல் தொடர்புத் துறையில் கடத்தி அலையின் (carrier wave) மீது சாதாரண அலைகளை கலந்து இலகுவாக நீண்ட தூரம் கொண்டுசெல்லும் முறைகளில் ஒன்றாகும்.   வீச்சுப் பண்பேற்றத்திலோ வீச்சு மாறக்கூடியது;அதிர்வெண் மாறாதது. வானொலி அலைகளைக் கொண்டு செல்வதில் வீச்சுப் பண்பேற்றம் பயன்படுகின்றது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%B5%E0%AF%80%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AF%81%E0%AE%AA%E0%AF%8D_%E0%AE%AA%E0%AE%A3%E0%AF%8D%E0%AE%AA%E0%AF%87%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Am2_spec.gif/150px-Am2_spec.gif"},{"id":"242256","type":"good","language_code":"ta","title":"ஜே1407பி","summary":"ஜே1407பி என்பது சுற்றுவளையங்களுடன் கண்டுபிடிக்கப்பட்ட முதலாவது புறக்கோள் அல்லது  பழுப்புக் குறுமீன் ஆகும். இதன் நட்சத்திரமான 1SWASP J140747.93-394542.6 இல் 2007 ஆம் ஆண்டு 56ந்ட்களுக்கு ஒரு தொடர்மாற்றம் நிகழ்ந்தது. ஜே1407 தொகுதியில் நிகழ்ந்த கிரகணம் பற்றி  ரோசெஷ்டர் பல்கலைக்கழக வானியலாளர் எரிக் மமஜெக் 2012இல் முதன்முதலில் அறிவித்தார் ஜே1407பி இல் உள்ள சுற்றுவளையம் ஏறக்குறைய 90 மில்லியன் கிலோமீட்டர் அளவுடையது. இது சனி (கோள்) வளையங்களைப் போல் 200 மடங்கு அளவாகும்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%9C%E0%AF%871407%E0%AE%AA%E0%AE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/1SWASP_J1407_and_J1407B_to_scale.png/150px-1SWASP_J1407_and_J1407B_to_scale.png"},{"id":"367509","type":"good","language_code":"ta","title":"சங்கு","summary":"சங்கு (Conch,  / ) என்பது நடுத்தரம் முதல் பெரியளவு வரையான கடல் நத்தைகளுக்கு அல்லது அவற்றின் ஓடுகளுக்கு உள்ள பெயராகும். சங்கு எனும் பெயர் பொதுவாக பெரிய, சுருள் அமைப்புள்ள, தூம்புக் குழாய் வழியுள்ள நத்தைகளுக்கு வழங்கப்படுகிறது.\nசங்குகள் எனப்படும் குழுக்கள் கடல்வாழ் குடற்காலி மெல்லுடலிகள் ஸ்ரோம்பியாடே குடும்பத்தைச் சேர்ந்தவை.\nவேறுபல இனங்களும் சங்கு என்றே அழைக்கப்படுகின்றன. பொதுவாக சங்கு என அழைக்கப்படும் இனங்களாக, தெய்வீகச் சங்கு அல்லது இன்னும் தெளிவாக ஊதப் பயன்படும் சங்கின் ஓடு (வெண் சங்கு) உட்பட டேபினெலே இனங் சங்குகள் காணப்படுகின்றன.\nநம் நாட்டுச் சங்கை வலம்புரிச்சங்கு, இடம்புரிசங்கு, சலஞ்சலம் பாஞ்ச சன்னியம் எனப் பலவகையாகப் பிரித்துள்ளர்.  வலம்புரிச் சங்கு அரிதானது. ஆயினும் சலஞ்கலம், பாஞ்ச சன்னியம் ஆகிய இவ்விரண்டும் மிகமிக அபூர்வமானது. பொதுவாக சங்கில் 80 திற்கு மேற்பட்ட வகைகள் உள்ளன. போர் சங்கு, ஊது சங்கு, பால் சங்கு, இளஞ்சிவப்பு சங்கு, கீற்றுச்சங்கு, சிலந்தி சங்கு எனப் பலவகையுன்டு. ஓரோட்டு உடலியம் கொண்ட சங்குகள் பசிபிக் பெருங்கடலில் அதிகம் கிடைக்கின்றன. இதில் கைவினைப்பொருட்கள் சங்குமாலைகள் போன்றவை செய்யப்படுகின்றன.","url":"https://ta.wikipedia.org/wiki/%E0%AE%9A%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Sea_shell_%28Trinidad_%26_Tobago_2009%29.jpg/150px-Sea_shell_%28Trinidad_%26_Tobago_2009%29.jpg"},{"id":"38052","type":"good","language_code":"ta","title":"முகம்மது நபி","summary":"முகம்மது நபி அல்லது முகம்மது (Muḥammad, அரபு மொழி: محمد‎, பிறப்பு பொ.ஊ. 570, இறப்பு 8 சூன் பொ.ஊ. 632 கணிப்பு), அராபியப் பெயர்: அபூ அல்-காசிம் முகம்மது இப்னு அப்தல்லா இப்னு அப்தல்-முத்தலிப் இப்னு ஹாசிம் (Abū al-Qāsim Muḥammad ibn ʿAbd Allāh ibn ʿAbd al-Muṭṭalib ibn Hāshim, ابو القاسم محمد ابن عبد الله ابن عبد المطلب ابن هاشم) என்பவர் மக்கா நகரைச் சேர்ந்தவர். அராபியத் தீபகற்பம் முழுமையையும் இசுலாம் என்ற ஒரே கொள்கைச் சமயத்தின் கீழ் கொண்டு வந்தவர். இவர் முஸ்லிம்களால் மட்டுமல்லாமல் பாபிஸ்துகள் மற்றும் பகாய் சமயத்தவர்களாலும் கடவுளின் திருத்தூதர் என்று போற்றப்படுகிறார். உலக அளவில் முசுலிம்கள் முகம்மதுவை கடவுளால் மனித உலகிற்கு அனுப்பப்பட்ட கடைசி இறைத்தூதர் என நம்புகின்றனர்.முகம்மது நபி ஒரு கணிப்பின் படி பொ.ஊ. 570இல் சவூதி அரேபியாவில் மக்கா நகரில் பிறந்தார். இவருடைய தந்தை அப்துல்லாஹ் மற்றும் தாயார் ஆமினா ஆவார்கள். சிறு வயதிலேயே பெற்றோர்களை இழந்து தம் சிறிய தந்தை அபூ தாலிபிடம் வளர்ந்து வந்தார். இவரது 40ஆவது வயதில் நபித்துவம் பெற்று இறைத்தூதுகள் கிடைக்கத் துவங்கின. அதன் பின்னர் அவர் வாழ்ந்த மிகக் குறுகிய காலமாகிய 23 ஆண்டுகளிலேயே வியத்தகு மாற்றங்களை நிகழ்த்திக் காட்டினார் முகம்மது நபி.","url":"https://ta.wikipedia.org/wiki/%E0%AE%AE%E0%AF%81%E0%AE%95%E0%AE%AE%E0%AF%8D%E0%AE%AE%E0%AE%A4%E0%AF%81_%E0%AE%A8%E0%AE%AA%E0%AE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Calligraphic_representation_of_Muhammad%27s_name.jpg/150px-Calligraphic_representation_of_Muhammad%27s_name.jpg"},{"id":"421506","type":"good","language_code":"ta","title":"சன்னி சன்வார்","summary":"சன்வார் ஆசாம் சன்னி (Sanwar Azam Sunny, வங்காள: সানওয়ার আজম সানি, பிறப்பு 17 திசம்பர் 1989) ஒரு வங்காளதேசக் கலைஞர் ஆவார். மேலும் இவர் சமூக ஆர்வலர், சுற்றுச்சூழல்வாதியும் ஆவார். வங்காளதேச ஆங்கில பத்திரிகையான தி டெய்லி ஸ்டார் என்ற நாளிதழின் கட்டுரையாளராகவும், பதிப்பாளராகவும் பணியாற்றிவருகிறார். பன்முக மொழிபுலமையை பெற்ற இளம் கலைஞர்களில் ஓருவரான இவர் தனித்து சொற்பொழிவாற்றும் வல்லமை பெற்றவர். தேசிய கலைக்கூடத்தில் உள்ள விடுதலை போர் அருங்காட்சியகத்தில் பல நிரந்தர தொகுப்புகளை வழங்கி பணிகளை மேற்கொண்டார். அமெரிக்க நான்காண்டு உயர் நிலைப் பள்ளி படிப்பை எட்டு மாதங்களில் படித்து முடித்து தனது 18 வது வயதில் கல்லூரி மூத்த மாணவரானார். 21 வது வயதில் பொறியியல் துறையில் கற்பித்தல் பல்கலைக்கழக படிப்புகள் படித்து முடித்தார்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%9A%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%BF_%E0%AE%9A%E0%AE%A9%E0%AF%8D%E0%AE%B5%E0%AE%BE%E0%AE%B0%E0%AF%8D","thumbnail_url":null},{"id":"421535","type":"good","language_code":"ta","title":"அல்லி ராணி","summary":"அல்லி ராணி (Queen Alli) என்ற அரசி தமிழ் சங்க காலத்தை சேர்ந்த ஒரு வலிமை மிக்க ராணி ஆவார். இவர் இலங்கையின் மேற்கு மற்றும் வடக்கு கடற்கரை பகுதி முழுவதும் தன் தலைநகரான, குதிரைமலையில் இருந்து ஆட்சி செய்து வந்தார். ஆயினும் மரபாராய்ச்சியாளர்கள், அல்லி ராணியின் அரிப்புக் கோட்டை மன்னார்ல் உள்ளது என கூறுகின்றனர். அல்லி ராணி கண்ணகி மற்றும் மீனாட்சி அம்மன் அவதாரமாக கருதப்படுகிறார். அல்லி ராணி அமெசான்கள் போல பெண் போர் வீரர்கள் கொண்ட படையை வைத்திருந்தார். ஆண்கள் உதவியாளர்களாகவும், வேலையாட்களாகவும் இருந்தனர். அல்லி ராணி பல புத்தகங்களில் மேற்கோளிடப்படுகிறார். அவைகளில் சில அல்லி கதை, அல்லி அரசாணி மாலை, பவளக்கொடி மாலை, புலவேந்திரன் கலவா மாலை முதலியனவாகும். அல்லி ராணி பற்றி தமிழ் மொழியில் அல்லி அரசாணி நாடகம் என்ற தலைப்பில் நடத்தப்படும் நாடகம் மிக பிரபலம் ஆகும். சங்க காலத்தில் வாழ்ந்த அரசிகளில் அல்லி ராணி மிகவும் வலிமைவாய்ந்தவராகவும் இலங்கையை ஆண்ட தமிழ் மரபு உடைய அரச குடும்பத்தை சேர்ந்தவராகவும் இருந்தார்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%85%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AE%BF_%E0%AE%B0%E0%AE%BE%E0%AE%A3%E0%AE%BF","thumbnail_url":null},{"id":"421615","type":"good","language_code":"ta","title":"வி. அப்பாபிள்ளை","summary":"வேலுப்பிள்ளை அப்பாபிள்ளை (13 நவம்பர் 1913 – 4 சூலை 2001) ஒரு இலங்கையைச் சேர்ந்த இயற்பியலாலர் மற்றும் கல்வியாளர் ஆவார். இவர் பேராதனையில் உள்ள இலங்கைப் பல்கலைக்கழக அறிவியல் துறையின் கல்வி தலைவர் ஆவார்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%B5%E0%AE%BF._%E0%AE%85%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BE%E0%AE%AA%E0%AE%BF%E0%AE%B3%E0%AF%8D%E0%AE%B3%E0%AF%88","thumbnail_url":null},{"id":"421635","type":"good","language_code":"ta","title":"மாரலிங்கா","summary":"மாரலிங்கா தெற்கு ஆஸ்திரேலியாவின் தொலைதூர மேற்குப் பகுதி ஆகும். இது 1950 ஆம் ஆண்டு ஐக்கிய இராச்சியத்தின் அணு குண்டு வெடிப்பு சோதனை நிகழ்த்தப்பட்ட இடம் ஆகும். இந்த தளம் சுமார் 3,300 கிமீ² பரப்பளவில் உள்ளது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%AE%E0%AE%BE%E0%AE%B0%E0%AE%B2%E0%AE%BF%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Red_Earth_Desert.jpg/150px-Red_Earth_Desert.jpg"},{"id":"421691","type":"good","language_code":"ta","title":"அக்கராயன்","summary":"அக்கராயன் என்பவர் இலங்கையின்  யாழ்ப்பாண அரசின் தெற்கு பகுதியாக விளங்கிய  வன்னி நாட்டை ஆண்ட ஆட்சியாளர் ஆவார். இவர் 13 ஆம் நூற்றாண்டைச் சேர்ந்தவர் ஆவார். இங்குள்ள அக்கராயன் குளம் இவரால் உருவாக்கப்பட்டது ஆகும். 2018 ஆம் ஆண்டு கிளிநொச்சியில் அக்கராயன் சிலை நிறுவப்பட்டது. அக்கராயன் ஆறு இவர் பெயரிலேயே வழங்கப்படுகிறது இவ்வாறு முல்லைத்தீவு மாவட்டத்தில் உருவாகி கிளிநொச்சி மாவட்டம் வழியாக யாழ்ப்பாணம் மாவட்ட கடல்நீரேரியில் கலக்கிறது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%85%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B0%E0%AE%BE%E0%AE%AF%E0%AE%A9%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Sri_Lanka_geopolitics_-_after_%22Spoiling_of_Vijayabahu%22.png/150px-Sri_Lanka_geopolitics_-_after_%22Spoiling_of_Vijayabahu%22.png"},{"id":"421988","type":"good","language_code":"ta","title":"கரிரி மொழி","summary":"கரிரி மொழி  (Kariri Language) என்பது பொதுவாக ஒரு பேச்சு மொழி எனக் கருதப்படுகின்றது. இம்மொழி முன்னர் பிரேசிலின் கரிரி மக்கள் பேசிய, அழிந்துபோன மொழிகளில் ஒன்றாகும்.\nஇது 20 ஆம் நூற்றாண்டின் மத்தியில் வரை பேசப்பட்டது. 4,000 கரிரி இன மக்கள் இப்போது போர்த்துகீசியம் மொழியை பேச்சு மொழியாக கொண்டுள்ளனர். ஒரு சில பொதுவான சொற்றொடர்களை மற்றும் மருத்துவ தாவரங்களின் பெயர்களை பயன்படுத்துகின்றனர்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%95%E0%AE%B0%E0%AE%BF%E0%AE%B0%E0%AE%BF_%E0%AE%AE%E0%AF%8A%E0%AE%B4%E0%AE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Kariri_languages.png/150px-Kariri_languages.png"},{"id":"421993","type":"good","language_code":"ta","title":"பெனி சமவெளி","summary":"பெனி புல்தரை சமவெளி அல்லது மாக்ஸோஸ் சமவெளி வடக்கு பொலிவியாவின் வெப்பமண்டல சவன்னா சுற்றுச்சூழல் ஆகும்.\n\nபெனி புல்தரை சமவெளி வட பொலிவியாவின் தாழ்நிலங்களில் 126,100 சதுர கிலோமீட்டர் (48,700 சதுர மைல்) பரப்பளவை உள்ளடக்கியது. மேலும் அண்டை நாடுகளான பிரேசில் மற்றும் பெருவில் சிறிய பகுதிகளை உள்ளடக்கியது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%AA%E0%AF%86%E0%AE%A9%E0%AE%BF_%E0%AE%9A%E0%AE%AE%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Llanos_de_Moxos.png/150px-Llanos_de_Moxos.png"},{"id":"421999","type":"good","language_code":"ta","title":"தெற்கு கூம்பு","summary":"தெற்கு கூம்பு என்பது தென் அமெரிக்கா கண்டத்தின் தெற்கு பகுதி ஆகும். இது மகர ரேகை பகுதியை சுற்றிய  தென் அமெரிக்கா நாடுகளை உள்ளடக்கியது.\n\nபாரம்பரியமாக இப் பகுதி அர்ஜென்டீனா, சிலி மற்றும் உருகுவே ஆகிய தென் அமெரிக்க நாடுகளை உள்ளடக்கியது. மேற்கே பசிபிக் பெருங்கடலாலும், கிழக்கே அட்லாண்டிக் கடலாலும் சூழப்பட்டு உள்ளது. தெற்கில் பசிபிக் மற்றும் அட்லாண்டிக் கடல்களுக்கு இடையே உள்ள சந்திப்பில் அமைந்த இது அண்டார்க்டிக்காவிற்கு மிக அருகில் உள்ள கண்டப்பகுதி பகுதி ஆகும். சமூக, பொருளாதார மற்றும் அரசியல் புவியியல் அடிப்படையில், தெற்கு கூம்பு அர்ஜென்டீனா, சிலி, உருகுவே மற்றும் சில நேரங்களில் தெற்கு மற்றும் தென்கிழக்கு (சாவ் பாலோ) பிரேசில் பகுதியையும் உள்ளடக்கியது. அதன் பரந்த வரையறையில் தெற்கு கூம்பு தெற்கு பொலிவியா மற்றும் தெற்கு பராகுவே பகுதிகளையும்  உள்ளடக்கியது(பொதுவான வரலாறு மற்றும் புவியியல் ஆகியவற்றின் காரணமாக).","url":"https://ta.wikipedia.org/wiki/%E0%AE%A4%E0%AF%86%E0%AE%B1%E0%AF%8D%E0%AE%95%E0%AF%81_%E0%AE%95%E0%AF%82%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AF%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Southern_cone.png/150px-Southern_cone.png"},{"id":"422007","type":"good","language_code":"ta","title":"ஜிலோலோ","summary":"ஹல்மஹிரா என்றழைக்கப்படும் ஜிலோலோ திவு வட மலுக்கு தீவுகளில் பெரிய தீவு ஆகும். வட மலுக்கு மாகாணத்தின் தலைநகரமான சோபிபி இத் தீவின் மேற்கு கடற்கரை பகுதியில் அமைந்துள்ளது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%9C%E0%AE%BF%E0%AE%B2%E0%AF%8B%E0%AE%B2%E0%AF%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Corner_of_Halmahera_Island.jpg/150px-Corner_of_Halmahera_Island.jpg"},{"id":"422008","type":"good","language_code":"ta","title":"ஹல்மஹிரா கடல்","summary":"ஹல்மஹிரா கடல் ஆஸ்திரேலிய நடு நிலக்கடல் பகுதியில் கிழக்கே அமைந்த ஒரு சிறு கடல் பகுதியாகும். இது இந்தோனேசியாவில் அமைந்த பல கடற்பகுதியில் ஒன்று ஆகும்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%B9%E0%AE%B2%E0%AF%8D%E0%AE%AE%E0%AE%B9%E0%AE%BF%E0%AE%B0%E0%AE%BE_%E0%AE%95%E0%AE%9F%E0%AE%B2%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Locatie_Zee_van_Halmahera.PNG/150px-Locatie_Zee_van_Halmahera.PNG"},{"id":"422015","type":"good","language_code":"ta","title":"வோல்ப் மக்கள்","summary":"வோல்ப் மக்கள் வடமேற்கு செனகல், காம்பியா மற்றும் தென்மேற்கு மூரித்தானியா ஆகிய ஆப்பிரிக்க நாடுகளில் அதிகமாக வாழும் மேற்கு ஆப்பிரிக்க இன மக்கள் ஆவர். இதில் செனகல் நாட்டில் பெரும்பான்மையினராகவும் மற்ற நாடுகளில் சிறுபான்மையினராகவும் வாழுகின்றனர்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%B5%E0%AF%8B%E0%AE%B2%E0%AF%8D%E0%AE%AA%E0%AF%8D_%E0%AE%AE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Wolof.jpg/150px-Wolof.jpg"},{"id":"422046","type":"good","language_code":"ta","title":"அடம்பன்","summary":"அடம்பன் இலங்கையின் வட மாகாணம் மன்னார் மாவட்டத்தில் உள்ள ஒரு சிறிய நகரம் ஆகும்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%85%E0%AE%9F%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AE%A9%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Location_map_Sri_Lanka_Northern_Province_EN.svg/150px-Location_map_Sri_Lanka_Northern_Province_EN.svg.png"},{"id":"422049","type":"good","language_code":"ta","title":"நானட்டன்","summary":"நானட்டன் இலங்கையின் வட மாகாணம் மன்னார் மாவட்டத்தில் உள்ள ஒரு சிறிய நகரம் ஆகும்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%A8%E0%AE%BE%E0%AE%A9%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%A9%E0%AF%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c2/Location_map_Sri_Lanka_Northern_Province_EN.svg/150px-Location_map_Sri_Lanka_Northern_Province_EN.svg.png"},{"id":"423689","type":"good","language_code":"ta","title":"தாரி மொழி","summary":"தாரி மொழி ஆப்கானிஸ்தானில் பேசப்படும் பாரசீக மொழி வடிவின் ஒரு மாறுபாடு ஆகும். ஆப்கானிஸ்தான் அரசால் 1964 ஆம் ஆண்டில் அந்நாட்டில் பேசப்படும் பாரசீக மொழிக்கு தாரி மொழி என பெயரிடப்பட்டது. இதனால் இம்மொழி ஆப்கானிய பாரசீக மொழி எனவும் அழைக்கப்படுகிறது. தாரி மொழி ஆப்கானிஸ்தானின் ஓர் அதிகாரப்பூர்வமான ஆட்சி மொழியாகும். ஆப்கானிஸ்தானில் பாரசீக மொழி பேசுவோர் இம்மொழியை \"ஃபார்சீ\" என அழைக்கின்றனர்.இவர்கள் தாரி மொழி எனும் பெயர் பாஷ்டூன் எனும் சமுகத்தினரால் அவர்கள் மீது திணிக்கப்படுவதாக கூறுகின்றனர்.","url":"https://ta.wikipedia.org/wiki/%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AE%BF_%E0%AE%AE%E0%AF%8A%E0%AE%B4%E0%AE%BF","thumbnail_url":null},{"id":"506336","type":"good","language_code":"ta","title":"மலப்புறம் மாவட்டத்தின் வரலாறு","summary":"மலப்புரம்  தென்னிந்திய மாநிலமான கேரளாவின் 14 மாவட்டங்களில் ஒன்றாகும்.வரலாற்றுக்கு முந்தைய காலங்களிலிருந்து தொடங்கி ஒரு நிகழ்வான வரலாற்றை இந்த மாவட்டம் கொண்டுள்ளது. ஆரட்ப காலம் மற்றும் இடைக்காலத்தில், கேரளாவை ஆண்ட நான்கு முக்கிய ராஜ்யங்களில் இரண்டில் இந்த மாவட்டம் இருந்தது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%AE%E0%AE%B2%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81%E0%AE%B1%E0%AE%AE%E0%AF%8D_%E0%AE%AE%E0%AE%BE%E0%AE%B5%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AF%8D_%E0%AE%B5%E0%AE%B0%E0%AE%B2%E0%AE%BE%E0%AE%B1%E0%AF%81","thumbnail_url":null},{"id":"511325","type":"good","language_code":"ta","title":"இந்திய வேதியியல் தொழில்நுட்ப நிறுவனம்","summary":"இந்திய வேதியியல் தொழில்நுட்ப நிறுவனம் (Indian Institute of Chemical Technology)  ஒரு தேசிய அளவிலான ஆராய்ச்சி  மையம் .இது இந்தியா உள்ள தெலுனங்கானா மாநிலத்தில் அமைந்துள்ளது.இந்நிறுவனம் அறிவியல் மற்றும் தொழிலக ஆய்வு மன்றம் கீழ் இயங்குகிறது.இந்நிறுவணம் வேதியியல்,உயிர் வேதயியல்,உயிர் தகவலியல், வேதியியல் பொறியியல், ஆகியவற்றில் ஆராய்ச்சி நடத்துகிறது மற்றும் நாட்டின் தொழில்துறை மற்றும் பொருளாதார வளர்ச்சிக்கு அறிவியல் மற்றும் தொழில்நுட்ப  உள்ளீடுகளை வழங்குகிறது. இது அதிகபட்ச சி.எஸ்.ஐ.ஆர் காப்புரிமைகளில் ஒன்றை தாக்கல் செய்ததுள்ளது.","url":"https://ta.wikipedia.org/wiki/%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF_%E0%AE%B5%E0%AF%87%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%AF%E0%AE%B2%E0%AF%8D_%E0%AE%A4%E0%AF%8A%E0%AE%B4%E0%AE%BF%E0%AE%B2%E0%AF%8D%E0%AE%A8%E0%AF%81%E0%AE%9F%E0%AF%8D%E0%AE%AA_%E0%AE%A8%E0%AE%BF%E0%AE%B1%E0%AF%81%E0%AE%B5%E0%AE%A9%E0%AE%AE%E0%AF%8D","thumbnail_url":null},{"id":"536163","type":"good","language_code":"ta","title":"பகுப்பு:சிலாங்கூரின் மாவட்டங்கள்","summary":"சிலாங்கூரின் மாவட்டங்கள்","url":"https://ta.wikipedia.org/wiki/%E0%AE%AA%E0%AE%95%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81:%E0%AE%9A%E0%AE%BF%E0%AE%B2%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%82%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AF%8D_%E0%AE%AE%E0%AE%BE%E0%AE%B5%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D","thumbnail_url":null},{"id":"570777","type":"good","language_code":"ta","title":"பகுப்பு:அசாமில் குற்றங்கள்","summary":"","url":"https://ta.wikipedia.org/wiki/%E0%AE%AA%E0%AE%95%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81:%E0%AE%85%E0%AE%9A%E0%AE%BE%E0%AE%AE%E0%AE%BF%E0%AE%B2%E0%AF%8D_%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D","thumbnail_url":null}]