[{"id":"1119","type":"featured","language_code":"te","title":"గోదావరి","summary":"గోదావరి నది భారతదేశంలో గంగ, సింధు తరువాత పొడవైన నది. ఇది మహారాష్ట్ర లోని నాసిక్ దగ్గరలోని త్రయంబకంలో, అరేబియా సముద్రానికి 80 కిలో మీటర్ల దూరంలో జన్మించి,  నిజామాబాదు జిల్లా రేంజల్ మండలం కందకుర్తి వద్ద తెలంగాణలోకి ప్రవేశిస్తుంది. ఆ తర్వాత ఆదిలాబాదు,కరీంనగర్, ఖమ్మం జిల్లాల గుండా ప్రవహించి భద్రాచలం దిగువన ఆంధ్రప్రదేశ్ లోనికి ప్రవేశించి అల్లూరి సీతారామరాజు జిల్లా, ఏలూరు జిల్లా తూర్పు గోదావరి జిల్లా, పశ్చిమ గోదావరి జిల్లా,  కోనసీమ జిల్లాల గుండా ప్రవహించి అంతర్వేది వద్ద బంగాళా ఖాతములో సంగమిస్తుంది. గోదావరి నది మొత్తం పొడవు 1465 కిలోమీటర్లు. ఈ నది ఒడ్డున భద్రాచలము, రాజమహేంద్రవరం వంటి పుణ్యక్షేత్రములు, పట్టణములు ఉన్నాయి.  ధవళేశ్వరం దగ్గర అఖండ గోదావరి (గౌతమి) ఏడు పాయలుగా చీలుతుంది. అవి గౌతమి, వశిష్ఠ, వైనతేయ, ఆత్రేయ, భరద్వాజ, తుల్యభాగ, కశ్యప. ఇందులో గౌతమి, వశిష్ఠ, వైనతేయలు మాత్రమే ప్రవహించే నదులు. మిగిలినవి అంతర్వాహినులు. ఆ పాయలు సప్తర్షుల పేర్ల మీద పిలువబడుతున్నాయి.","url":"https://te.wikipedia.org/wiki/%E0%B0%97%E0%B1%8B%E0%B0%A6%E0%B0%BE%E0%B0%B5%E0%B0%B0%E0%B0%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Dummugudem_Barrage_on_Godavari_Khammam_District.jpg/150px-Dummugudem_Barrage_on_Godavari_Khammam_District.jpg"},{"id":"1181","type":"featured","language_code":"te","title":"చార్లెస్ ఫిలిప్ బ్రౌన్","summary":"చార్లెస్ ఫిలిప్ బ్రౌన్ (English: Charles Phillip Brown; నవంబర్ 10, 1798 - డిసెంబర్ 12, 1884) తెలుగు సాహిత్యమునకు విశేష సేవ చేసిన ఆంగ్లేయుడు. తొలి తెలుగు శబ్దకోశమును ఈయనే పరిష్కరించి ప్రచురించాడు. బ్రౌన్ డిక్షనరీని ఇప్పటికి తెలుగులో ప్రామాణికంగా ఉపయోగిస్తారు. తెలుగు జాతికి సేవ చేసిన నలుగురు ఆంగ్లేయులలో ఒకరిగా బ్రౌన్ ను పరిగణిస్తారు. మిగతా ముగ్గురి పేర్లు ఆర్థర్ కాటన్, కాలిన్ మెకెంజి, థామస్ మన్రోలు. ఆంధ్ర భాషోద్ధారకుడు అని గౌరవించబడిన మహానుభావుడు.\nవేమన పద్యాలను సేకరించి, ప్రచురించి, ఆంగ్లంలో అనువదించి ఖండాంతర వ్యాప్తి చేశాడు.","url":"https://te.wikipedia.org/wiki/%E0%B0%9A%E0%B0%BE%E0%B0%B0%E0%B1%8D%E0%B0%B2%E0%B1%86%E0%B0%B8%E0%B1%8D_%E0%B0%AB%E0%B0%BF%E0%B0%B2%E0%B0%BF%E0%B0%AA%E0%B1%8D_%E0%B0%AC%E0%B1%8D%E0%B0%B0%E0%B1%8C%E0%B0%A8%E0%B1%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/te/thumb/f/f0/Charles_Phillip_Brown.jpg/150px-Charles_Phillip_Brown.jpg"},{"id":"1208","type":"featured","language_code":"te","title":"అరటి","summary":"అరటి ఒక చెట్టులా కనిపించే మొక్క (హెర్బ్-herb). ఇది మూసా అను ప్రజాతికి, మ్యుసేసియె (musaceae) కుటుంబానికి చెందినది. కూర అరటికి దగ్గర సంబంధాన్ని కలిగి ఉంటుంది. అరటి చెట్టు కాండము, చాలా పెద్ద పెద్ద ఆకులతో (సుమారుగా 2 నుండి 3 మీటర్లు పొడుగు) 4 నుండి 8 మీటర్లు ఎత్తు పెరుగుతాయి. అరటి పండ్లు సాధారణంగా 125 నుండి 200 గ్రాములు బరువు తూగుతాయి. ఈ బరువు వాటి పెంపకం, వాతావరణము, ప్రాంతముల వారీగా మారుతుంది. అరటి పండులో 80% లోపల ఉన్న తినగల పదార్థము ఉండగా, పైన తోలు 20% ఉంటుంది.\nవ్యాపార ప్రపంచములోనూ, సాధారణ వాడకములోనూ వేలాడే అరటికాయల గుంపును గెల అంటారు. గెలలోని ఒక్కొక్క గుత్తిని అత్తము (హస్తము) అంటారు. చరిత్ర పరంగా అరటిచెట్లను పశ్చిమ పసిఫిక్, దక్షిణ ఆసియా దేశాలలో (భారత దేశంతో సహా) సాగు చేశారు.\nచాలా రకాల అరటి పండ్ల రంగూ, రుచి, వాసన అవి పక్వానికి వచ్చే దశలో ఉష్ణోగ్రతల ఆధారంగా మారుతుంటాయి. తక్కువ ఉష్ణోగ్రతల వద్ద అరటిపండ్లు పాడయిపోయి పాలిపోవడం వల్ల వీటిని ఇండ్లలోని రిఫ్రిజిరేటర్లలో పెట్టరు. అలాగే రవాణా చేసేటప్పుడు కూడా 13.5 డిగ్రీ సెల్సియసు కన్నా తక్కువ ఉష్ణోగ్రతలో ఉంచరు.\n2002 లోనే సుమారు 6.8 కోట్ల టన్నుల అరటిపండ్లు ప్రపంచవ్యాప్తంగా ఉత్పత్తి చేయబడ్డాయి. ఇందులో 1.2 కోట్ల టన్నులు దేశాల మధ్య వ్యాపారపరంగా రవాణా చేయబడ్డాయి. ఈక్వడార్, కోష్టరికా, కొలంబియా, ఫిలిప్పైన్సు దేశాలు ప్రతి ఒక్కటీ పది లక్షల టన్నుల కన్నా ఎక్కువ అరటి పండ్లు ఎగుమతి చేస్తున్నాయి.\nఅరటిలో పిండిపదార్థాలు/చక్కెరలు (కార్బోహైడ్రేటులు) ఎక్కువ ఉంటాయి. ప్రతి 100 గ్రాముల అరటిలో 20 గ్రాముల పిండిపదార్థాలు, 1 గ్రాము మాంసకృత్తులు, 0.2 గ్రాములు కొవ్వు పదార్థాలు, 80 కిలోక్యాలరీల శక్తి ఉన్నాయి. అరటి సులభంగా జీర్ణమై మలబద్ధకం రాకుండా శరీరాన్ని కాపాడుతుంది.\n\nభారతదేశములో మొత్తం 50 రకాల అరటిపండ్లు లభిస్తున్నాయి. వాటిలో కొన్ని రకాలు: పచ్చ అరటిపండ్లు, చక్కెరకేళి, పసుపు పచ్చవి, కేరళ అరటిపండ్లు, కొండ అరటిపండ్లు, అమృతపాణి, ముకిరీ, కర్పూరం. వీటి నుండి చిప్సు కూడా తయారు చేస్తారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%85%E0%B0%B0%E0%B0%9F%E0%B0%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Luxor%2C_Banana_Island%2C_Banana_Tree%2C_Egypt%2C_Oct_2004.jpg/150px-Luxor%2C_Banana_Island%2C_Banana_Tree%2C_Egypt%2C_Oct_2004.jpg"},{"id":"1359","type":"featured","language_code":"te","title":"విశాఖపట్నం","summary":"విశాఖపట్నం (విశాఖ , వైజాగ్‌, వాల్తేరు) భారత దేశంలోని ఆంధ్రప్రదేశ్‌ లో 1వ పెద్ద నగరం, అదే పేరుగల జిల్లా కేంద్రం. బంగాళా ఖాతం ఒడ్డున గల ఈ నగరంలో భారత దేశపు నాలుగో పెద్ద ఓడరేవు, దేశంలోనే అతి పురాతన నౌకా నిర్మాణ కేంద్రం ఉన్నాయి. భారత దేశపు మొట్ట మొదటి ఓడ అయిన \"జల ఉష\" ఇక్కడే తయారయి, అప్పటి ప్రధాన మంత్రి జవహర్‌లాల్‌ నెహ్రూ చేతుల మీదుగా జలప్రవేశం చేసింది. సముద్రం లోకి చొచ్చుకొని ఉన్న కొండ \"డాల్ఫిన్స్‌ నోస్‌\" అలల తాకిడిని తగ్గించి సహజ సిద్ధమైన నౌకాశ్రయానికి అనుకూలంగా వుంది. 2019 లో అధికారంలోకి వచ్చిన జగన్ నాయకత్వంలోని  ప్రభుత్వం పరిపాలన వికేంద్రీకరణ కొరకు  గుంటూరు కేవలం శాసనరాజధానిగా  పరిమితం చేసి,విశాఖపట్నం కార్యనిర్వాహక రాజధానిగా, కర్నూలు న్యాయ రాజధానిగా ఆమోదం. పరిపాలన రాజధాని ఆంధ్రప్రదేశ్\nవరాహ లక్ష్మీనరసింహస్వామి దేవస్థానం, సింహాచలం, బౌద్ధ విహారాల అవశేషాలున్న తొట్లకొండ, బావికొండ, సముద్రతీర ప్రాంతాలు, ఉద్యానవనాలు, ప్రదర్శనశాలలు ఇక్కడి ప్రముఖ పర్యాటక ఆకర్షణలు.  సరిహద్దు జిల్లాలలో గల పర్యాటక ప్రాంతాలైన అరకు లోయ, మన్యం అడవులు, లక్షల సంవత్సరాల క్రితం ఏర్పడిన బొర్రా గుహలు చూడటానికి  ఇది  ప్రముఖ పర్యాటక కేంద్ర స్థావరం.","url":"https://te.wikipedia.org/wiki/%E0%B0%B5%E0%B0%BF%E0%B0%B6%E0%B0%BE%E0%B0%96%E0%B0%AA%E0%B0%9F%E0%B1%8D%E0%B0%A8%E0%B0%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Vizag_Montage_2018.jpg/150px-Vizag_Montage_2018.jpg"},{"id":"1474","type":"featured","language_code":"te","title":"బ్లాగు","summary":"బ్లాగు (blog) అనే పదం వెబ్‌లాగ్ (weblog) అనే పదాన్ని సంక్షిప్తంగా చేయడంతో వచ్చింది. బ్లాగు అంటే మామూలు వెబ్‌పేజీయే, కాకపోతే ఇందులో రాసిన జాబులు తేదీల వారీగా. చివరగా రాసిన జాబులు ముందు చూపిస్తూ అమర్చి ఉంటాయి. వ్యక్తిగత డైరీల నుండి రాజకీయ ప్రచారాల దాకా, వివిధ మాధ్యమాల కార్యక్రమాల నుండి పెద్ద కంపెనీల వరకు, అప్పుడప్పుడు కలం విదిల్చే రచయితల నుండి అనేక మంది చెయ్యితిరిగిన రచయితల సామూహిక రచనల దాకా బ్లాగులు విస్తరించాయి. చాలా బ్లాగుల్లో చదువరులకు వ్యాఖ్యలు రాసే వీలు కలగజేస్తారు. అలా వ్యాఖ్యలు రాసేవారితో ఆ బ్లాగు కేంద్రంగా ఒక చదువరుల సమూహం ఏర్పడుతుంది; మిగతా వాళ్ళు కేవలం చదివి 'పారేసే' వాళ్ళన్నమాట. ఈ బ్లాగులూ, వాటికి సంబంధించిన వెబ్‌సైట్లూ అన్నిటినీ కలిపి బ్లాగోస్ఫియరుఅని దాన్ని తెలుగులో బ్లాగావరణం అని అంటారు. ఏదైనా ఒక విషయం గురించి, లేక వివాదం గురించి బ్లాగుల్లో వాద ప్రతివాదాలు చెలరేగితే వాటిని బ్లాగ్యుద్ధాలు, బ్లాగు తుఫానులు అంటారు.\nబ్లాగులు రకరకాల ఆకృతుల్లో ఉంటాయి. మామూలు బులెట్‌జాబితా లాగా పేర్చిన హైపరులింకుల (hyper links) వంటి వాటి నుండి, పాఠకుల వ్యాఖ్యలు, రేటింగులతో కూడిన సంక్షిప్త వ్యాసాల దాకా ఉంటాయి. వ్యక్తిగత బ్లాగు జాబులన్నీ కూడా తేదీ, సమయం ప్రకారం అన్నిటి కంటే కొత్తవి అన్నిటి కంటే పైన కనపడేలా అమర్చబడి ఉంటాయి. పాఠకుల వ్యాఖ్యలు జాబుకు అడుగున ఉంటాయి. బ్లాగులకు లింకులు చాలా ముఖ్యం కనుక పాత జాబులను ఓ క్రమపద్ధతిలో అమర్చి ప్రతీ జాబుకూ ఓ స్థిర లింకును కేటాయించే ఏర్పాటు ఉంటుంది. ఈ స్థిర లింకునే పెర్మాలింకు అంటారు. కొత్త వ్యాసాలు, వాటి లింకులు అర్ ఎస్ ఎస్ (RSS) లేదా ఆటమ్ (Atom లేదా ఎక్స్ఎమ్ఎల్ (XML ) పద్ధతుల్లో అందిస్తున్నారు. వీటిని ఏ ఫీడురీడరు ద్వారానైనా చదువుకోవచ్చు.\nబ్లాగుల రచన, కూర్పు, ప్రచురణ ఎక్కువగా కంటెంటు మేనేజిమెంటు సిస్టము లేదా CMS ద్వారా చేస్తారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%AC%E0%B1%8D%E0%B0%B2%E0%B0%BE%E0%B0%97%E0%B1%81","thumbnail_url":null},{"id":"1895","type":"featured","language_code":"te","title":"ఉర్దూ భాష","summary":"ఉర్దూ (Urdu ఉచ్ఛారణ ) లేదా స్థానికంగా లష్కరీ (لشکری) ఒక ఇండో-ఆర్యన్ భాష, భారత దేశంలో జన్మించిన భాష. భారతదేశపు 23 ఆధికారిక భాషల్లో ఒకటి. ఈ భాషకు మాతృక ఖరీబోలి లేదా హిందుస్తానీ. లష్కరి, రీఖ్తి దీనికి ఇతర నామాలు. అరబ్బీ (అరబిక్), బ్రజ్ భాష, పారశీకం (పర్షియన్), ఆంగ్లం మొదలగు భాషల సమ్మేళనం. ఉత్తర భారత దేశంలోని ముస్లింలు, ఆంధ్ర ప్రదేశ్, తెలంగాణ, కర్ణాటక, మధ్యప్రదేశ్, పశ్చిమ బెంగాల్ లోని పట్టణ ప్రాంతాలలోని ముస్లింలు, పాకిస్తాన్ లోని కరాచీ, లాహోర్, ఇస్లామాబాద్, తదితర నగరాలు, పట్టణాలలో ముస్లింలు మాత్రమే కాకుండా సింధీలు, సిక్కులు, హిందువులు కూడా ఉర్దూ ఎక్కువగా మాట్లాడుతారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%89%E0%B0%B0%E0%B1%8D%E0%B0%A6%E0%B1%82_%E0%B0%AD%E0%B0%BE%E0%B0%B7","thumbnail_url":null},{"id":"21535","type":"featured","language_code":"te","title":"బ్రాహ్మణగూడెం","summary":"బ్రాహ్మణగూడెం, పశ్చిమ గోదావరి జిల్లా, చాగల్లు మండలానికి చెందిన గ్రామం.. ఇది నిడదవోలు పట్టణానికి (పంగిడి వెళ్ళే మార్గంలో) 4 కిలోమీటర్ల దూరంలో ఉంది. రాజమహేంద్రవరం పట్టణానికి ఈ గ్రామం సుమారుగా 20 కి.మీ. దూరంలో ఉంది. చాలా మంది ఈ ఊరి పేరుని చూసి ఇక్కడ అందరూ బ్రాహ్మణులే ఉంటారనుకుంటారు. కాని ఇక్కడ అలాగేమీ ఉండదు. అన్ని ఊళ్లలో ఉన్నట్లే తగు మాత్రం బ్రాహ్మణులు ఉంటారు. ఈ ఊరి మొత్తం ప్రజలలో సుమారు 90% వ్యవసాయం మీద అధారపడి జీవిస్తున్నారు. ఈ ఊరు పారిశ్రామికంగా కూడా కొంతవరకు అభివృధ్ధి చెందింది. ఈ గ్రామం చాగల్లు మండలం లోని ఒక మేజర్ పంచాయతి. ఈ ఊరి జనాభా సుమారుగా 12,000 వరకూ ఉంటుంది.\nఇది మండల కేంద్రమైన చాగల్లు నుండి 6 కి. మీ. దూరం లోను, సమీప పట్టణమైన నిడదవోలు నుండి 2 కి. మీ. దూరంలోనూ ఉంది. 2011 భారత జనగణన గణాంకాల ప్రకారం ఈ గ్రామం 1571 ఇళ్లతో, 5499 జనాభాతో 379 హెక్టార్లలో విస్తరించి ఉంది. గ్రామంలో మగవారి సంఖ్య 2742, ఆడవారి సంఖ్య 2757. షెడ్యూల్డ్ కులాల సంఖ్య 1539 కాగా షెడ్యూల్డ్ తెగల సంఖ్య 27. గ్రామం యొక్క జనగణన లొకేషన్ కోడ్ 588291.గ్రామంలో రెండుప్రైవేటు బాలబడులు ఉన్నాయి. ప్రభుత్వ ప్రాథమిక పాఠశాలలు మూడు, ప్రైవేటు ప్రాథమిక పాఠశాలలు రెండు, ప్రభుత్వ ప్రాథమికోన్నత పాఠశాల ఒకటి, ప్రైవేటు ప్రాథమికోన్నత పాఠశాల ఒకటి, ప్రభుత్వ మాధ్యమిక పాఠశాల ఒకటి ఉన్నాయి.బ్రాహ్మణగూడెంలో ఉన్న ఒక ప్రాథమిక ఆరోగ్య ఉప కేంద్రంలో డాక్టర్లు లేరు. ఇద్దరు పారామెడికల్ సిబ్బంది ఉన్నారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%AC%E0%B1%8D%E0%B0%B0%E0%B0%BE%E0%B0%B9%E0%B1%8D%E0%B0%AE%E0%B0%A3%E0%B0%97%E0%B1%82%E0%B0%A1%E0%B1%86%E0%B0%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/te/thumb/6/6e/Shiva4729.JPG/150px-Shiva4729.JPG"},{"id":"222590","type":"featured","language_code":"te","title":"వి.డి.రాజప్పన్","summary":"వి.డి.రాజప్పన్ కేరళకు చెందిన ప్రముఖ హాస్యనటుడు ప్రముఖ కథాప్రసంగ కళాకారుడు.","url":"https://te.wikipedia.org/wiki/%E0%B0%B5%E0%B0%BF.%E0%B0%A1%E0%B0%BF.%E0%B0%B0%E0%B0%BE%E0%B0%9C%E0%B0%AA%E0%B1%8D%E0%B0%AA%E0%B0%A8%E0%B1%8D","thumbnail_url":null},{"id":"2475","type":"featured","language_code":"te","title":"నందమూరి తారక రామారావు","summary":"నందమూరి తారక రామారావు (మే 28, 1923 - జనవరి 18, 1996) ఒక గొప్ప నటుడు, ప్రజానాయకుడు. తెలుగువారు “అన్నగారు” అని అభిమానంతో పిలుచుకొనే ఎన్.టి.రామారావు గారు తెలుగు, తమిళం, హిందీ భాషలలో కలిపి దాదాపు 400 చిత్రాలలో నటించారు. పలు చిత్రాలను నిర్మించి, మరెన్నో చిత్రాలకు దర్శకత్వం కూడా వహించాడు. అనేక పౌరాణిక, జానపద, సాంఘిక చిత్రాలలో వైవిధ్యభరితమైన పాత్రలెన్నో పోషించి మెప్పించారు. రాముడు, కృష్ణుడు వంటి పౌరాణిక పాత్రలతో తెలుగు వారి హృదయాలలో శాశ్వతంగా,ఆరాధ్య దైవంగా నిలచిపోయాడు.\nరామారావు 1982 మార్చి 29న తెలుగుదేశం పేరుతో ఒక రాజకీయ పార్టీని స్థాపించి కేవలం 9 నెలల్లోనే ఆంధ్ర ప్రదేశ్లో కాంగ్రెస్ పార్టీ ఏకచ్ఛత్రాధిపత్యానికి తెరదించుతూ అధికారాన్ని కైవసం చేసుకున్నాడు. ఆ తరువాత మూడు దఫాలుగా 7 సంవత్సరాల పాటు ఆంధ్ర ప్రదేశ్ ముఖ్యమంత్రిగా పనిచేసి, అప్పటి వరకు అత్యధిక కాలం పనిచేసిన ముఖ్యమంత్రిగా నిలిచాడు.","url":"https://te.wikipedia.org/wiki/%E0%B0%A8%E0%B0%82%E0%B0%A6%E0%B0%AE%E0%B1%82%E0%B0%B0%E0%B0%BF_%E0%B0%A4%E0%B0%BE%E0%B0%B0%E0%B0%95_%E0%B0%B0%E0%B0%BE%E0%B0%AE%E0%B0%BE%E0%B0%B0%E0%B0%BE%E0%B0%B5%E0%B1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/NT_Rama_Rao.jpg/150px-NT_Rama_Rao.jpg"},{"id":"2541","type":"featured","language_code":"te","title":"దామోదరం సంజీవయ్య","summary":"దామోదరం సంజీవయ్య (ఫిబ్రవరి 14,1921 - మే 8, 1972) ఆంధ్రప్రదేశ్ రాష్ట్ర రెండవ ముఖ్యమంత్రి, తొలి దళిత ముఖ్యమంత్రి. సంయుక్త మద్రాసు రాష్ట్రములో, ఆంధ్ర రాష్ట్రములో, ఆంధ్ర ప్రదేశ్ రాష్ట్రములో, కేంద్ర ప్రభుత్వములో అనేక మార్లు మంత్రి పదవిని నిర్వహించాడు. రెండుసార్లు అఖిల భారత కాంగ్రేస్ కమిటీ అధ్యక్షుడు అవడము కూడా ఈయన ప్రత్యేకతల్లో ఒకటి. ఈయన కాంగ్రేసు పార్టీ తొలి దళిత అధ్యక్షుడు కూడా. 38 సంవత్సరాల పిన్న వయసులో ముఖ్యమంత్రి అయిన ఘనత ఈయనకే దక్కింది.\n2022 ఫిబ్రవరి 14న సంజీవయ్య 101వ జయంతి వేడుకలు తెలుగు రాష్ట్రాల్లో ఘనంగా జరుగుతున్నాయి.","url":"https://te.wikipedia.org/wiki/%E0%B0%A6%E0%B0%BE%E0%B0%AE%E0%B1%8B%E0%B0%A6%E0%B0%B0%E0%B0%82_%E0%B0%B8%E0%B0%82%E0%B0%9C%E0%B1%80%E0%B0%B5%E0%B0%AF%E0%B1%8D%E0%B0%AF","thumbnail_url":null},{"id":"27187","type":"featured","language_code":"te","title":"రంజాన్","summary":"ముందుగా \"రమదాన్\" అనేది ఒక నెల. చాలా వరకు తెలియని వాళ్ళు \"రంజాన్\" అని అంటారు. వాస్తవానికి అది Ramadan... \nرَمَضَان\nرَمَضَانరమదాన్\" అని పిలవాలి\nపవిత్ర దైవ గ్రంథం ఖురాను అవతరించినది \"రమదాన్\" మాసంలోనే ...రమదాన్ పండుగ కు మరో పేరు \"ఈద్ ఉల్ ఫిత్ర\". ఈ నెలలో ముస్లింలు భక్తిశ్రద్ధలతో ఉపవాసాలు ఫిత్రా జకాత్ దానధర్మాలు చేస్తుంటారు. పండుగలు మన జీవన స్రవంతిలో భాగమై మన జాతీయతకు, సంస్కృతీ వికాసానికి దోహదం చేస్తూ ఉన్నాయి. ' పండుగ ' అనేది ఏ మతానికి సంబంధించినదైనా సరే..... దాని వెనుక ఒక సందేశం దాగి వుంటుంది. ' పండుగ ' మానావాళికి హితాన్ని బోధిస్తుంది. ముస్లింలు అత్యంత పవిత్రంగా జరుపుకునే \"రమదాన్\" పండుగ సైతం ఇదే హితాన్ని మానవాళికి అందిస్తుంది.ముస్లింలు చాంద్రమాన కేలండర్ను అనుసరిస్తారు. చాంద్రమానాన్ని అనుసరించే ఇస్లామీయ కేలండర్ తొమ్మిదవ నెల \"రమదాన్\", దీనిని ముస్లింలు అత్యంత పవిత్రమైనదిగా భావిస్తారు. దానికి ప్రధానమైన కారణం ' దివ్య ఖురాన్' గ్రంథం ఈ మాసంలో అవిర్భవించడమే! క్రమశిక్షణ, దాతృత్వం, ధార్మిక చింతనల కలయికే \"రమదాన్\" మాసం","url":"https://te.wikipedia.org/wiki/%E0%B0%B0%E0%B0%82%E0%B0%9C%E0%B0%BE%E0%B0%A8%E0%B1%8D","thumbnail_url":null},{"id":"279004","type":"featured","language_code":"te","title":"భారతదేశానికి ఉన్న పేర్లు","summary":"రిపబ్లిక్ ఆఫ్ ఇండియాకి,  అధికారిక, జనరంజకమై రెండు ప్రధాన పేర్లు వాడుకలో ఉన్నాయి . “ఇండియా”, “ భారత్\". ఇవి రెండూ చారిత్రికంగా ప్ర్రాముఖ్యత కలిగి ప్ర్రాచుర్యంలో ఉన్నాయి.  భారతదేశ రాజ్యాంగంలో మొదటి నిబంధనలో, “ఇండియా దటీస్ భారత్,..\" అని చెప్తూ, “ఇండియా”, “భారత్”  అనే పేర్లని  రిపబ్లిక్ ఆఫ్ ఇండియాకి సమానంగా అధికారిక సంక్షిప్త పేర్లుగా  చెప్పబడ్డాయి. మూడవ పేరు “హిందూస్థాన్”, కొన్నిసార్లు భారతీయులు తాము మాట్లాడే వాడుక భాషలో ఉపఖండంలోని ఆధునిక భారతీయ రాష్ట్రాల్లో అధిక భాగాలో  కలిగి ఉన్న ప్రత్యామ్నాయ పేరు. “భారత్”, “హిందూస్థాన్”; లేదా “భారతదేశం”; అనే పేర్ల వాడుక సంభాషణా సందర్భం, భాష మీద ఆధారపడి ఉంటుంది.  \nఇండియాలోని చాలా భాషలలో “భారత్” అనే పేరు దుష్యంతుడి కుమారుడు భరత లేదా రిషభ కుమారుడు భరత పేరు నుండి తీసుకున్నట్టు  పేర్కొనబడింది.  ఉత్తర భారతదేశంలోని గంగాతీరలోయల యొక్క పశ్చిమ భాగాని మాత్రమే “భారత్” గా ప్రస్తావించబడింది, కానీ తరువాత భారత ఉపఖండం, గ్రేటర్ ఇండియా ప్రాంతాలో “ఇండియా” పేరుతో పాటు “భారత్” మరింత విస్తృతంగా ఉపయోగించబడింది. ఈ రోజు ఇది సమకాలీన రిపబ్లిక్ అఫ్ ఇండియాని  సూచిస్తుంది. “ఇండియా “ అనే పేరు ప్రధమంగా సింధూ నది (ఇండస్ నది) పేరు నుండి ఉద్భవించింది, హెరోడోటస్ కాలం (4 వ శతాబ్దం BCE) నుండి గ్రీకులో ఉపయోగించబడింది.ఈ పదం 9 వ శతాబ్దం ప్రారంభంలో ప్రాచీన ఆంగ్లంలో కనిపించింది, 17 వ శతాబ్దంలో ఆధునిక ఆంగ్ల భాషలో పునఃముద్రించబడింది. \n“ఆర్యావర్తం” ని  భారతదేశం మరొక పేరుగా అంగీకరించబడినప్పటికీ, ఇంతకు ముందు ఇది ఇండో-గంగా ప్రాంతాల పేరుగా మాత్రమే తెలుసు. మనుస్మృతి ప్రకారామ్ ఉత్తర భారత దేశం ని (వింధ్యా పర్వతాలకు ఉత్తరదిశగా వున్నభారతదేశ ప్రాంతము) కూడా ఆర్యవర్తం (సంస్కృతం: आर्यावर्त,ఆర్యులు నివాసం) గా చెప్పబడినది","url":"https://te.wikipedia.org/wiki/%E0%B0%AD%E0%B0%BE%E0%B0%B0%E0%B0%A4%E0%B0%A6%E0%B1%87%E0%B0%B6%E0%B0%BE%E0%B0%A8%E0%B0%BF%E0%B0%95%E0%B0%BF_%E0%B0%89%E0%B0%A8%E0%B1%8D%E0%B0%A8_%E0%B0%AA%E0%B1%87%E0%B0%B0%E0%B1%8D%E0%B0%B2%E0%B1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/India_78.40398E_20.74980N.jpg/150px-India_78.40398E_20.74980N.jpg"},{"id":"38300","type":"featured","language_code":"te","title":"శోభన్ బాబు","summary":"శోభన్ బాబుగా ప్రసిద్ధుడైన ఉప్పు శోభనా చలపతిరావు (జనవరి 14, 1937 - మార్చి 20, 2008) విస్తృతంగా ప్రేక్షకుల ఆదరాభిమానాలను చూరగొన్న తెలుగు సినిమా కథా నాయకుడు. అధికంగా కుటుంబ కథా భరితమైన, ఉదాత్తమైన వ్యక్తిత్వం కలిగిన పాత్రలలో రాణించాడు. తన చలన చిత్ర జీవితంలో ముఖ్యంగా ప్రేమ కథలలో అతను ఒక విశిష్టమైన స్థానాన్ని సంపాదించి ఆంధ్రుల అందాల నటుడిగా తెలుగు వారి మదిలో నిలిచిపోయారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%B6%E0%B1%8B%E0%B0%AD%E0%B0%A8%E0%B1%8D_%E0%B0%AC%E0%B0%BE%E0%B0%AC%E0%B1%81","thumbnail_url":null},{"id":"38432","type":"featured","language_code":"te","title":"విష్ణు సహస్రనామ స్తోత్రము","summary":"శ్రీ విష్ణు సహస్రనామ స్తోత్రము అత్యంత ప్రాచుర్యము కలిగిన వైదిక vedic ప్రార్థనలలో ఒకటి. సహస్ర  అనగా  వెయ్యి . అంటే  ఈ స్తోత్రంలో  వెయ్యి నామాలు  ఉంటాయి . ఇది శ్రీమహావిష్ణువు యొక్క వేయి నామాలను సంకీర్తనం చేసే స్తోత్రము. ఈ స్తోత్రాన్ని చాలామంది హిందువులు (చాత్తాద శ్రీవైష్ణవులు) భగవంతుని పూజించే కార్యంగా పారాయణం చేస్తూ ఉంటారు.ఇచట సహస్రనామము అనగా వేయి పేర్లు అని కాదు అనంతము అని చెప్పుకోవలెను.\nమొదటిగా విష్ణు సహస్ర నామ స్తోత్రము మహాభారతం లోని అనుశాసనిక పర్వంలో 149వ అధ్యాయంలో ఉంది. కురుక్షేత్ర యుద్ధానంతరం అంపశయ్య మీద ఉన్న భీష్ముడు ఈ స్తోత్రాన్ని యుధిష్ఠిరునకు (ధర్మరాజుకు) ఉపదేశిస్తాడు. ఈ స్తోత్ర పారాయణం సకల వాంఛితార్థ ఫలదాయకమని ప్రతీతి. స్తోత్రం ఉత్తర పీఠిక (ఫలశ్రుతి) లో ఈ శ్లోకం \"ధర్మార్థులకు ధర్మము, అర్థార్థులకు అర్థము, కామార్థులకు కామము, ప్రజార్థులకు ప్రజను ప్రసాదించును\" అని చెప్పబడింది.\nరెండవది గరుడపురాణములో విష్ణు సహస్రనామ స్తోత్రము ఉంది. మూడవది పద్మపురాణములో కూడా దీని ప్రస్తావన ఉంది.ఈ మూడింటినే వ్యాసుడే రచించాడు అని కొందరు భక్తుల అభిమతము.గరుడపురాణములోని సహస్రనామ స్తోత్రమును శ్రీహరి రుద్రునకు, పద్మపురాణములోని స్తోత్రమును మహాదేవుడు తన సతి పార్వతికి ఉపదేశించాడు.కాని ఈ మూడింటిలో అతి ప్రాచీనమై, ప్రసిద్ధమై శ్రీ శంకర భగవత్పాదుల, పరాశర భట్టాదులచేత వ్యాఖ్యానింపబడి బాలురు, వృద్ధులు, స్త్రీలు మిగతావారిచే పారాయణగావించబడుచున్నది భారతాంర్గతమైన స్తోత్రము. అందువలన మిగతా రెండింటి ఉనికియే చాలా మందికి తెలీదు. వాటికి వ్యాఖ్యానములు కూడా లభించుటలేదు. ఈస్తోత్ర మహిమను సా.శ.6-7 శతాబ్దములకు చెందిన భాణభట్టు తన కాదంబరిలో విలాసవతి అను రాణికి జన్మించిన బాలకుని రక్షణకొరకు సూతికాగృహ సమీపములో విప్రవర్యులు నామ సహస్రమును పఠించుచుండిరని నుడువుటచే దీని ప్రాశస్త్యము మనవరికి చాలా కాలమునకు ముందుగానే అవగతమైనట్లు తెలియుచున్నది. అటులనే దీని మహిమ ఆయుర్వేద గ్రంథములలోను, జ్యోతిష్య శాస్త్రములలోను, ఉన్నాత్లు కూడా ఆధారములు ఉన్నాయి.\nశ్రీ శంకరులు గేయం గీతానామ సహస్రం అని తమ మొహముద్గర స్తోత్రములో నుడువుటచే భగవద్గీతకు, నామ సహస్రమునకు కల సమప్రాధాన్యము, అన్యోన్య సాపేక్షత ఊహించవచ్చును. ఈ విష్ణు సహస్రనామ స్తోత్రమునకు శ్రీ శంకర భాష్యముతో పాటు, బృహత భాష్యము, విష్ణు వల్లభ భాష్యము, ఆనందతీర్ధ-కృష్ణానందతీర్ధ-గంగాధర యోగీంద్ర-పరాశరభట్ట-మహాదేవ వేదాంతి-రంగనాధాచార్య-రామానందతీర్ధ-శ్రీరామానుజ-విద్యారణ్యతీర్ధ-బ్రహ్మానందతీర్ధ భారతి-సుదర్శన-గోవిందభట్టుల భాష్యములు (వ్యాఖ్యానములు) పదిహేను ఉన్నాయి.ఇప్పుడు మనకు లభిస్తున్న వాటిలో శ్రీశంకరులదే ప్రాచీనము అని చెప్పవచ్చును.1901లో దీనిని ఆర్.అనంతకృష్ణ శాస్త్రిగారు తొలిసారి ఆంగ్లములోనికి అనువాదించిరి.","url":"https://te.wikipedia.org/wiki/%E0%B0%B5%E0%B0%BF%E0%B0%B7%E0%B1%8D%E0%B0%A3%E0%B1%81_%E0%B0%B8%E0%B0%B9%E0%B0%B8%E0%B1%8D%E0%B0%B0%E0%B0%A8%E0%B0%BE%E0%B0%AE_%E0%B0%B8%E0%B1%8D%E0%B0%A4%E0%B1%8B%E0%B0%A4%E0%B1%8D%E0%B0%B0%E0%B0%AE%E0%B1%81","thumbnail_url":null},{"id":"44504","type":"featured","language_code":"te","title":"టంగుటూరి ప్రకాశం","summary":"టంగుటూరి ప్రకాశం పంతులు (1872 ఆగష్టు 23 – 1957 మే 20) సుప్రసిద్ధ స్వాతంత్ర్య సమర యోధుడు, ఆంధ్ర రాష్ట్రానికి మొదటి ముఖ్యమంత్రి. నిరుపేద కుటుంబంలో పుట్టి, వారాలు చేసుకుంటూ చదువుకుని, ఆంధ్ర రాష్ట్ర మొదటి ముఖ్యమంత్రి అయ్యాడు. 1940, 50 దశకాల్లో ఆంధ్ర రాజకీయాల్లో ప్రముఖంగా వెలుగొందిన వ్యక్తుల్లో ప్రకాశం ఒకడు. ప్రత్యేకాంధ్ర రాష్ట్ర సాధనలో నిర్ణాయక పాత్ర పోషించాడు. మద్రాసులో సైమన్ కమిషన్ వ్యతిరేక ప్రదర్శనలో తుపాకి కెదురుగా గుండెనుంచి ఆంధ్రకేసరి అని పేరు పొందినవాడు.","url":"https://te.wikipedia.org/wiki/%E0%B0%9F%E0%B0%82%E0%B0%97%E0%B1%81%E0%B0%9F%E0%B1%82%E0%B0%B0%E0%B0%BF_%E0%B0%AA%E0%B1%8D%E0%B0%B0%E0%B0%95%E0%B0%BE%E0%B0%B6%E0%B0%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Tanguturi_Prakasam_1972_stamp_of_India.jpg/150px-Tanguturi_Prakasam_1972_stamp_of_India.jpg"},{"id":"4531","type":"featured","language_code":"te","title":"మహాత్మా గాంధీ","summary":"మోహన్ దాస్ కరంచంద్ గాంధీ ( వినండి ) (అక్టోబరు 2, 1869 - జనవరి 30, 1948) ఆంగ్లేయుల పాలననుండి భారతదేశానికి స్వాతంత్య్రం  సాధించిన నాయకులలో అగ్రగణ్యుడు. ప్రజలు అతన్ని మహాత్ముడని, జాతిపిత అని గౌరవిస్తారు. సత్యము, అహింసలు గాంధీ నమ్మే సిద్ధాంత మూలాలు. సహాయ నిరాకరణ, సత్యాగ్రహము అతని ఆయుధాలు. కొల్లాయి కట్టి, చేత కర్రబట్టి, నూలు వడకి, మురికివాడలు శుభ్రం చేసి అన్ని మతాలూ, కులాలూ ఒకటే అని చాటాడు.\n20వ శతాబ్దిలోని రాజకీయనాయకులలో అత్యధికముగా మానవాళిని ప్రభావితం  చేసిన రాజకీయ నాయకునిగా అతన్ని కేబుల్ న్యూస్ నెట్వర్క్ (CNN) జరిపిన సర్వేలో ప్రజలు గుర్తించారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%B9%E0%B0%BE%E0%B0%A4%E0%B1%8D%E0%B0%AE%E0%B0%BE_%E0%B0%97%E0%B0%BE%E0%B0%82%E0%B0%A7%E0%B1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Mahatma-Gandhi%2C_studio%2C_1931.jpg/150px-Mahatma-Gandhi%2C_studio%2C_1931.jpg"},{"id":"4567","type":"featured","language_code":"te","title":"అల్లూరి సీతారామరాజు","summary":"అల్లూరి సీతారామరాజు, (1897 జూలై 4 - 1924 మే 7) భారత స్వాతంత్ర్య చరిత్రలో ఒక మహోజ్వల శక్తి. ఇతడు జరిపిన సాయుధ పోరాటం స్వాతంత్ర్య  ఉద్యమంలో ఒక ప్రత్యేక అధ్యాయం. సాయుధ పోరాటం ద్వారానే స్వతంత్రం వస్తుందని నమ్మి, దాని కొరకే తన ప్రాణాలర్పించిన యోధుడు. కేవలం 27 ఏళ్ళ  వయసులోనే నిరక్షరాస్యులు, నిరుపేదలు, అమాయకులు అయిన అనుచరులతో, చాలా పరిమిత వనరులతో బ్రిటీషు సామ్రాజ్యమనే మహా శక్తిని ఢీకొన్నాడు.","url":"https://te.wikipedia.org/wiki/%E0%B0%85%E0%B0%B2%E0%B1%8D%E0%B0%B2%E0%B1%82%E0%B0%B0%E0%B0%BF_%E0%B0%B8%E0%B1%80%E0%B0%A4%E0%B0%BE%E0%B0%B0%E0%B0%BE%E0%B0%AE%E0%B0%B0%E0%B0%BE%E0%B0%9C%E0%B1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Alluri_Sita_Rama_Raju_statue.jpg/150px-Alluri_Sita_Rama_Raju_statue.jpg"},{"id":"55080","type":"featured","language_code":"te","title":"ఆఫ్ఘనిస్తాన్","summary":"ఆఫ్ఘనిస్తాన్ లేదా అఫ్ఘనిస్తాన్ (Afġānistān) దక్షిణ మధ్య ఆసియాలోని, సముద్రతీరం లేని దేశం. ఈ దేశం ఆధికారిక నామం ఇస్లామిక్ రిపబ్లిక్ ఆఫ్ ఆఫ్ఘనిస్తాన్. \nభౌగోళికంగా ఈ దేశాన్ని వివిధ సందర్భాలలో మధ్య ఆసియా దేశంగాను, మధ్యప్రాచ్య దేశంగాను, లేదా దక్షిణ ఆసియా దేశంగాను వ్యవహరించడం జరుగుతుంది. ఆఫ్ఘనిస్తాన్‌కు దాని సరిహద్దు దేశాలతో జాతి, భాషా, భౌగోళిక సంబంధాలున్నాయి. దక్షిణాన, తూర్పున పాకిస్తాన్, పశ్చిమంలో ఇరాన్, ఉత్తర దిశలో తుర్కమేనిస్తాన్, ఉజ్బెకిస్తాన్, తజికిస్తాన్, సుదూర ఈశాన్యంలో కొద్దిభాగం చైనా ఆఫ్ఘనిస్తాన్ సరిహద్దులుగా ఉన్నాయి.\nఆఫ్ఘనిస్తాన్లో మానవ నివాసం ప్రాచీన శిలా యుగం నాటి నుంచి ఉంది. దక్షిణ ఆసియా, మధ్య ఆసియా, నైరుతి ఆసియాలను కలిపే ఆఫ్ఘనిస్తాన్ చారిత్రకంగా సిల్క్ రోడ్డులో ఒక ముఖ్యమైన స్థానం. వివిధ సంస్కృతుల మేళనానికీ, జాతుల వలసకూ ముఖ్యమైన మజిలీగా ఉంది. పరిసర రాజ్యాల దండయాత్రలకు దేశం తరచు గురయ్యేది. అలెగ్జాండర్, మౌర్యులు, అరబ్బులు, మంగోలులు, బ్రిటీష్ వారు, అలాగే ఇక్కడి రాజులు కూడా పరాయి రాజ్యాలను ఆక్రమించి సామ్రాజ్యాలు స్థాపించారు. 18వ శతాబ్దం మధ్యకాలంలో కాందహార్ కేంద్రంగా అహమ్మద్ షా దుర్రానీ విశాలమైన రాజ్యాన్ని స్థాపించాడు. కాని 19వ శతాబ్దంలో ఇది బ్రిటిష్ సామ్రాజ్యంలో భాగమయింది. ఆగస్టు 19, 1919 న మళ్ళీ స్వతంత్ర దేశము అయింది.\n1970 దశకం నుండి ఆఫ్ఘనిస్తాన్ తీవ్రమైన అంతర్యుద్ధాలతోనూ, తీవ్రవాద కార్యకలాపాలతోనూ, విదేశీ దాడులతోనూ దారుణంగా నష్టపోయింది. దేశప్రజలు దారుణమైన ఇబ్బందులకు గురయ్యారు. 2001 తరువాత నాటో జోక్యంతో జరిగిన యుద్ధం తరువాత ఏర్పడిన ప్రస్తుత ప్రభుత్వం అమెరికా సహకారంతో నడుస్తున్నది. అంతర్జాతీయ సహకారంతో పెద్దపెట్టున పునర్నిర్మాణ కార్యక్రమాలు చేపట్టారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%86%E0%B0%AB%E0%B1%8D%E0%B0%98%E0%B0%A8%E0%B0%BF%E0%B0%B8%E0%B1%8D%E0%B0%A4%E0%B0%BE%E0%B0%A8%E0%B1%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Flag_of_Afghanistan_%282013%E2%80%932021%29.svg/150px-Flag_of_Afghanistan_%282013%E2%80%932021%29.svg.png"},{"id":"5891","type":"featured","language_code":"te","title":"పాములపర్తి వెంకట నరసింహారావు","summary":"పాములపర్తి వేంకట నరసింహారావు (జూన్ 28, 1921 - డిసెంబర్ 23, 2004) ఒక న్యాయవాది, భారతదేశానికి తొమ్మిదవ ప్రధానమంత్రిగా 1991 నుంచి 1996 దాకా పనిచేశాడు. ఈయన బహుభాషావేత్త, రచయిత కూడా. ఈ పదవిని అధిష్టించిన మొదటి దాక్షిణాత్యుడు, ఒకే ఒక్క తెలుగువాడు. భారత ఆర్ధిక వ్యవస్థలో విప్లవాత్మకమైన సంస్కరణలకు బీజంవేసి, కుంటుతున్న వ్యవస్థను తిరిగి పట్టాలెక్కించిన ఘనతను సొంతం చేసుకున్న వ్యక్తి. అదే సమయంలో దేశభద్రతకు సంబంధించిన బాబ్రీ మసీదు కూల్చివేత లాంటి కొన్ని సంఘటనలకు కూడా ఆయన సాక్షిగా ఉన్నాడు.1957 లో శాసనసభ్యుడిగా రాజకీయజీవితం ఆరంభించిన పి.వి రాష్ట్రమంత్రిగా, ముఖ్యమంత్రి గానే కాకుండా కేంద్ర రాజకీయాలలో కూడా ప్రవేశించి ప్రధానమంత్రి పదవిని చేపట్టాడు. కాంగ్రెస్ నేతృత్వంలో తగిన సంఖ్యాబలం లేని మైనారిటీ ప్రభుత్వాన్ని పూర్తికాలం పాటు నడిపించడం ఆయన ఘనకార్యం.","url":"https://te.wikipedia.org/wiki/%E0%B0%AA%E0%B0%BE%E0%B0%AE%E0%B1%81%E0%B0%B2%E0%B0%AA%E0%B0%B0%E0%B1%8D%E0%B0%A4%E0%B0%BF_%E0%B0%B5%E0%B1%86%E0%B0%82%E0%B0%95%E0%B0%9F_%E0%B0%A8%E0%B0%B0%E0%B0%B8%E0%B0%BF%E0%B0%82%E0%B0%B9%E0%B0%BE%E0%B0%B0%E0%B0%BE%E0%B0%B5%E0%B1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Visit_of_Narasimha_Rao%2C_Indian_Minister_for_Foreign_Affairs%2C_to_the_CEC_%28cropped%29%282%29.jpg/150px-Visit_of_Narasimha_Rao%2C_Indian_Minister_for_Foreign_Affairs%2C_to_the_CEC_%28cropped%29%282%29.jpg"},{"id":"5996","type":"featured","language_code":"te","title":"బొమ్మిరెడ్డి నరసింహారెడ్డి","summary":"బొమ్మిరెడ్డి నరసింహారెడ్డి (బి.ఎన్.రెడ్డి)  (నవంబర్ 16, 1908 - నవంబర్ 8, 1977) సినీ దర్శక నిర్మాత. దాదాసాహెబ్ ఫాల్కే అవార్డు పొందిన తొలి దక్షిణ భారతీయుడు. ఆయన సృష్టించిన మల్లీశ్వరి బహుళ ప్రజాదరణ పొందిన చిత్రం. బి.ఎన్.రెడ్డి తెలుగు సినిమా దర్శకుడు, నిర్మాత. దాదాసాహెబ్ ఫాల్కే అవార్డు పొందిన తొలి దక్షిణ భారతీయుడు. పద్మ భూషణ్ పురస్కార గ్రహీత.","url":"https://te.wikipedia.org/wiki/%E0%B0%AC%E0%B1%8A%E0%B0%AE%E0%B1%8D%E0%B0%AE%E0%B0%BF%E0%B0%B0%E0%B1%86%E0%B0%A1%E0%B1%8D%E0%B0%A1%E0%B0%BF_%E0%B0%A8%E0%B0%B0%E0%B0%B8%E0%B0%BF%E0%B0%82%E0%B0%B9%E0%B0%BE%E0%B0%B0%E0%B1%86%E0%B0%A1%E0%B1%8D%E0%B0%A1%E0%B0%BF","thumbnail_url":null},{"id":"6001","type":"featured","language_code":"te","title":"భానుమతీ రామకృష్ణ","summary":"భానుమతీ రామకృష్ణ (సెప్టెంబరు 7, 1926 - డిసెంబరు 24, 2005) దక్షిణ భారత సినిమా నటి, నిర్మాత, దర్శకురాలు, స్టూడియో అధినేత్రి, రచయిత్రి, గాయని, సంగీత దర్శకురాలు ఈమె బహుముఖ ప్రజ్ఞాశాలి. మల్లీశ్వరి,సారంగధర,విప్రనారాయణ,బొబ్బిలి యుధ్ధం, మంగమ్మ గారి మనవడు ,పెళ్ళికానుక వంటి అనేక విజయవంతమైన చిత్రాలలో నటించారు. ఈమె ఒంగోలులో జన్మించింది. ఈమె తండ్రి బొమ్మరాజు వెంకట సుబ్బయ్య శాస్త్రీయ సంగీత కళాకారుడు. తండ్రి దగ్గర సంగీతం అభ్యసించిన ఆమె పదమూడేళ్ళ వయసులోనే వరవిక్రయం అనే సినిమాలో నటించింది. తమిళ, తెలుగు చిత్రాల నిర్మాత, దర్శకుడు, ఎడిటరు అయిన పి. ఎస్. రామకృష్ణారావును వివాహమాడింది. తర్వాత భరణి స్టూడియోస్ అనే పేరుతో పలు చిత్రాలు నిర్మించారీ దంపతులు. భానుమతి రాసిన అత్తగారి కథలు తెలుగు సాహిత్యంలో గుర్తింపు పొందాయి. 1966 లో ఆమెకు భారత ప్రభుత్వం నుంచి పద్మశ్రీ పురస్కారం లభించింది.","url":"https://te.wikipedia.org/wiki/%E0%B0%AD%E0%B0%BE%E0%B0%A8%E0%B1%81%E0%B0%AE%E0%B0%A4%E0%B1%80_%E0%B0%B0%E0%B0%BE%E0%B0%AE%E0%B0%95%E0%B1%83%E0%B0%B7%E0%B1%8D%E0%B0%A3","thumbnail_url":null},{"id":"61430","type":"featured","language_code":"te","title":"వైరస్","summary":"వైరస్ అనే పదం లాటిన్ భాష నుండి ఉద్భవించింది. లాటిన్‌లో వైరస్ అంటే టాక్సిన్ లేదా విషం అని అర్థం. వైరస్‌లు అతి సూక్షమైనవి (సుమారుగా 15-600 నానోమీటర్లు). ఇవి ఇతర జీవుల కణాలపై దాడిచేసి వ్యాధులను కలుగజేస్తాయి. ఈ దాడి ముఖ్య ఉద్దేశం వైరస్‌ల సంతతిని పెంచుకోవడంతో ముడిపడి ఉంటుంది. వైరస్‌లు వాటంతట అవి విభజన చెందలేవు. విభజన చెందాలంటే వేరే జీవకణం తప్పనిసరి. వైరస్‌లు ఆతిథేయ కణాలలోకి ప్రవేశిస్తాయి, వాటి కణాల ఎంజైములు, పదార్థాలను హైజాక్ చేసి తమలాంటి వైరస్ లను తయారుచేస్తాయి. వైరస్‌లలో అతి సరళమైన జన్యుపదార్థం ఒక రక్షణ కవచంచే సంరక్షించబడుతూ ఉంటుంది. ఈ రక్షణ కవచం ప్రోటీనులతో చేయబడి ఉంటుంది, దీనిని క్యాప్సిడ్ అంటారు. వైరస్‌లు చాలా రకాల జీవులపై దాడి చేయగలవు (బాక్టీరియా, జంతురాజ్యం, వృక్షరాజ్యంతో పాటు శిలీంధ్రాలు, ప్రొటిస్టాకి చెందిన జీవులు కూడా వీటి దాడికి గురవుతుంటాయి). బాక్టీరియాపై దాడిచేసే వైరస్‌ను బాక్టీరియోఫేజ్ (సరళత కొరకు ఫేజ్) అని అంటారు. వైరస్‌ల అధ్యయనాన్ని వైరాలజీ అని, వీటిని అధ్యయనం చేసే వారిని వైరాలజిస్టులని అంటారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%B5%E0%B1%88%E0%B0%B0%E0%B0%B8%E0%B1%8D","thumbnail_url":null},{"id":"61781","type":"featured","language_code":"te","title":"తట్టు","summary":"తట్టు లేదా పొంగు అనబడే ఈ వ్యాధినే ఆంగ్ల భాషలో మీజిల్స్ (Measles లేదా rubeola) అని పిలుస్తారు. ఈ అంటు వ్యాధి ప్రధానంగా పిల్లలలో వస్తుంది. ఇది మార్‌బిల్లీ వైరస్ అనే వైరస్ వల్ల కలుగుతుంది. తట్టు ప్రపంచములో ఉన్నట్లుగా క్రీ.పూ.600 సంవత్సరము నుండి ఆధారాలున్నయి . తట్టు గురించి శాస్త్రీయమైన విశ్లేషణ 860-932 సంవత్సరాల మధ్య పర్షియా వైద్యుడు ఇబిన్ రాజీ (రాజెస్) చేశాడు. రాజెస్ ఆటలమ్మకు తట్టుకి గల వ్యత్యాసాలు వివరిస్తూ పుస్తకం వ్రాశాడు. మొట్టమొదటిసారిగా తట్టుని కలిగించే ఈ వైరస్ 1954వ సంవత్సరములో అమెరికాలో డేవిడ్ ఎడ్‌మాన్‌స్టన్ వర్ధనం చేశాడు. డేవిడ్ ఈ వైరస్ వేరు చేసి కోడి గుడ్డు భ్రూణం (చిక్ ఎంబ్రియో) లో వ్యాప్తి చెందేటట్లు చేశాడు. ఇప్పటి దాకా 21 రకాల తట్టుని కలిగించే మీజిల్స్ వైరస్ జాతులు వేరు చేయబడ్డాయి. 1963 సంవత్సరములో తట్టు వ్యాధి నిరోధక టీకా తయారి జరిగి ప్రజలకు అందుబాటులోకి వచ్చింది. జెర్మన్ మీజిల్స్ అనే ఇంకో తట్టు వంటి దద్దుర్లు కలిగించే వ్యాధి రుబెల్లా వైరస్ వల్ల వస్తుంది.","url":"https://te.wikipedia.org/wiki/%E0%B0%A4%E0%B0%9F%E0%B1%8D%E0%B0%9F%E0%B1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Morbillivirus_measles_infection.jpg/150px-Morbillivirus_measles_infection.jpg"},{"id":"6392","type":"featured","language_code":"te","title":"సావిత్రి","summary":"సతీ సావిత్రి- ఒక పతివ్రత.\nసావిత్రి (నటి) - తెలుగు చిత్ర ప్రరిశ్రమలో ఒక గొప్ప నటి.\nమహానటి సావిత్రి - వెండితెర సామ్రాజ్ఞి - ఆ నటి సావిత్రి గురించిన పుస్తకం\nసావిత్రీ జిందాల్ - జిందాల్‌ స్టీల్‌ అండ్‌ పవర్‌ లిమిటెడ్‌కు ఛైర్‌పర్సన్‌, విధానసభ సభ్యురాలు, హర్యానా రాష్ట్ర మంత్రి\nసావిత్రీ ఫులే, జ్యోతీరావ్ ఫులే భార్య.","url":"https://te.wikipedia.org/wiki/%E0%B0%B8%E0%B0%BE%E0%B0%B5%E0%B0%BF%E0%B0%A4%E0%B1%8D%E0%B0%B0%E0%B0%BF","thumbnail_url":null},{"id":"6475","type":"featured","language_code":"te","title":"త్రిపురనేని రామస్వామి","summary":"త్రిపురనేని రామస్వామి  (జనవరి 15, 1887 - జనవరి 16, 1943) న్యాయవాది, ప్రముఖ హేతువాద రచయిత, సంఘసంస్కర్త, స్వాతంత్ర్య సమర యోధుడు. కవి రాజుగా కీర్తించబడే త్రిపురనేనిని హేతువాదం, మానవతావాదాలను తెలుగు సాహిత్యంలోకి మొదటి సారిగా ప్రవేశపెట్టిన కవిగా భావిస్తారు.","url":"https://te.wikipedia.org/wiki/%E0%B0%A4%E0%B1%8D%E0%B0%B0%E0%B0%BF%E0%B0%AA%E0%B1%81%E0%B0%B0%E0%B0%A8%E0%B1%87%E0%B0%A8%E0%B0%BF_%E0%B0%B0%E0%B0%BE%E0%B0%AE%E0%B0%B8%E0%B1%8D%E0%B0%B5%E0%B0%BE%E0%B0%AE%E0%B0%BF","thumbnail_url":null},{"id":"64952","type":"featured","language_code":"te","title":"తాజ్ మహల్","summary":"తాజ్ మహల్ (ఆంగ్లం:Taj Mahal () (హిందీ: ताज महल) (ఉర్దూ: تاج محل ) అనే ఒక అద్భుతమైన సమాధి] భారతదేశంలోని ఆగ్రా నగరంలో ఉంది, ఇది చక్రవర్తి షాజహాన్ తన ప్రియమైన భార్య ముంతాజ్ మహల్ జ్ఞాపకార్ధంగా నిర్మించాడు.\nతాజ్ మహల్ (ఇంకా \"తాజ్\") |మొఘల్ భవన నిర్మాణ శాస్త్రానికి ఒక గొప్ప ఉదాహరణగా గుర్తించబడింది, ఇది పర్షియా, భారతీయ, ఇస్లాం భవన నిర్మాణ అంశాల శైలితో నిర్మించబడింది. 1983వ సంవత్సరంలో తాజ్ మహల్‌ను యునెస్కో ప్రపంచ పూర్వ సంస్కృతి ప్రదేశంగా మార్చినదీ, \"భారత దేశంలో ఉన్న ముస్లిం కళ యొక్క ఆభరణంగా ఉదాహరించింది అంతేగాక విశ్వవ్యాప్తంగా మెచ్చుకొనబడిన వాటిలో ఒక దివ్యమైన ప్రపంచ పూర్వ సంస్కృతిగా అభివర్ణించింది.\"\nతెల్లటి పాల రాయితో చేసిన సమాధి గోపురం దీనిలో ఉన్న బాగా ప్రాచుర్యం పొందిన భాగం, నిజానికి తాజ్ మహల్‌ ఒక మిశ్రమ సమన్వయ నిర్మాణం. ఈ కట్టడం యొక్క నిర్మాణం 1632వ సంవత్సరంలో మొదలై 1653లో పూర్తయింది, వేల మంది శిల్పులు, చేతి పని నిపుణులు ఈ నిర్మాణం కోసం పనిచేశారు. తాజ్ మహల్ నిర్మాణం అబ్దుల్-కరీం మాముర్ ఖాన్, మక్రమత్ ఖాన్, ఉస్తాద్ అహ్మద్ లాహూరి మొదలైన నిర్మాణ శిల్పుల మండలి యొక్క సార్వభౌమ్య పర్యవేక్షణలో జరిగింది. సాధారణంగా లాహూరి ప్రధాన రూప శిల్పిగా ఎంచబడ్డాడు.","url":"https://te.wikipedia.org/wiki/%E0%B0%A4%E0%B0%BE%E0%B0%9C%E0%B1%8D_%E0%B0%AE%E0%B0%B9%E0%B0%B2%E0%B1%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Taj_Mahal_2012.jpg/150px-Taj_Mahal_2012.jpg"},{"id":"69976","type":"featured","language_code":"te","title":"ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ టెక్నాలజీ","summary":"భారతీయ సాంకేతిక విశ్వవిద్యాలయం (ఆంగ్లభాష లో Indian Institute of Technology) భారతదేశం యొక్క ప్రతిష్ఠాత్మక సాంకేతిక విద్యా సంస్థలు. ప్రస్తుతం భారతదేశంలో పదహారు ఐఐటీలు ఉన్నాయి. వీటన్నింటికీ స్వయంప్రతిపత్తి అధికారాలు ఉన్నాయి. 1947లో భారతదేశానికి స్వాతంత్ర్యం వచ్చిన తరువాత ఏర్పడ్డ ఈ కళాశాలలకు భారత ప్రభుత్వం జాతీయ ప్రాముఖ్యతను కల్పించింది. ఐఐటీలు ప్రాథమికంగా శాస్త్రవేత్తలనూ, ఇంజనీర్లనూ సమాజం యొక్క ఆర్థిక స్థితిగతులను మెరుగుపరచడానికి ఏర్పరచబడ్డాయి. ఐఐటీ విద్యార్థులు సాధారణంగా ఐఐటియన్లుగా వ్యవహరించబడతారు.\nవీటిన స్థాపించిన తేదీల ప్రకారం చూస్తే, ఖరగ్ పూర్, ముంబై, చెన్నై, కాన్పూర్, ఢిల్లీ, గౌహతి, రూర్కీ వరసలో ఏర్పరచబడ్డాయి. కొన్ని ఐఐటీలు యునెస్కో, జర్మనీ, అమెరికా, సోవియట్ యూనియన్ సహకారంతో ప్రారంభించబడ్డాయి. 2008లో హైదరాబాద్, రాజస్తాన్, భువనేశ్వర్, పాట్నా, గాంధీనగర్, పంజాబ్ లలో కొత్త ఐఐటీలు ఏర్పరచబడ్డాయి. 2009లో హిమాచల్ ప్రదేశ్ రాష్ట్రం మండిలో, ఇండోర్లో మరో రెండు కొత్త ఐఐటీలు స్థాపించబడ్డాయి. 2012 లో వారాణసి లోని బనారస్ హిందూ విశ్వవిద్యాలయ ఇంజనీరింగ్ కళాశాలకి ఐఐటీ హోదా కల్పించి ఐఐటీ (బనారస్ హిందూ యూనివర్సిటీ) వారాణసిగా మార్చబడింది.\nఐఐటిలలో చదివిన విద్యార్థులు అన్ని రంగాలలో ముందుండి, ఆయా రంగాలలో తమదైన ముద్ర వేశారు. వీటికున్న స్వయంప్రతిపత్తి అధికారం వలన ఇవి ఇతర భారతీయ యూనివర్సిటీల్లో ఇచ్చే బ్యాచిలర్ ఆఫ్ ఇంజనీరింగ్ (BE) కాక (B.Tech) డిగ్రీని బ్యాచిలర్ విద్యార్థులకు అందజేస్తాయి. ఐఐటీలు విజయవంతం కావడంతో, వీటిని పోలిన ఐఐఎమ్ (ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ మేనేజ్ మెంట్), ఎనైటీ (నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ టెక్నాలజీ) ఐఐఐటీ మొదలైన సంస్థలు కూడా ప్రారంభించేందుకు వీలు కలిగింది.","url":"https://te.wikipedia.org/wiki/%E0%B0%87%E0%B0%82%E0%B0%A1%E0%B0%BF%E0%B0%AF%E0%B0%A8%E0%B1%8D_%E0%B0%87%E0%B0%A8%E0%B1%8D%E2%80%8C%E0%B0%B8%E0%B1%8D%E0%B0%9F%E0%B0%BF%E0%B0%9F%E0%B1%8D%E0%B0%AF%E0%B1%82%E0%B0%9F%E0%B1%8D_%E0%B0%86%E0%B0%AB%E0%B1%8D_%E0%B0%9F%E0%B1%86%E0%B0%95%E0%B1%8D%E0%B0%A8%E0%B0%BE%E0%B0%B2%E0%B0%9C%E0%B1%80","thumbnail_url":null},{"id":"72069","type":"featured","language_code":"te","title":"మిన్నియాపోలిస్-సెయింట్ పాల్","summary":"మిన్నియాపోలిస్-సెయింట్ పాల్ అమెరికా సంయుక్త రాష్ట్రాలలో ఒక భాగమైన మిన్నసోటా రాష్ట్రానికి రాజధాని. మిన్నియాపోలిస్-సెయింట్ పాల్ నగరాలను జంట నగరాలుగా వ్యవహరిస్తారు. 2006 జనాభా లెక్కలను అనుసరించి ఈ జంట నగరాల జనాభా 35,00,000 అంచనా. ఈ నగరాలు మిసిసిపీ, మిన్నసోటా, సెయింట్ క్రాయ్ (St.Croix) నదీతీరాలలో విస్తరించి ఉన్నాయి. ఈ నగరాల జనసాంద్రత అమెరికాలో 13వ స్థానంలో ఉంది.\n1872 నుండి ఈ నగరాలను జంటనగరాలుగా గుర్తించి, ప్రజలు వీటిని జంటనగరాలుగా పిలవడం మొదలు పెట్టారు. జంటనగరాలుగా గుర్తించబడిన ఈ నగరాలు స్వరూపస్వభావాలు, రూపురేఖలలో మాత్రం పరస్పర విరుద్ధతలు కలిగి ఉంటాయి. నూతన నగరనిర్మాణము, జలరవాణా దారులకు మినియాపోలిస్ ప్రసిద్ధి. ఈ నగర డౌన్‌టౌన్ నూతన రూపకల్పనా పద్ధతులతో నిర్మించబడి ఉంది. సెయింట్ పౌల్ నగరం వంపులు తిరిగిన ఇరుకైన వీధులతో ఉంటుంది. సెయింట్ పాల్‌లో స్థిరపడిన సంప్రదాయాలను అనుసరించే సమూహాలు ఎక్కువగా నివసిస్తున్న కారణంగా పురాతన నిర్మాణాలు ఇక్కడ దర్శనమిస్తాయి. సెయింట్ పాల్ నగరంలో విస్తారంగా ఆకర్షణీయమైన విక్టోరియన్ ఆర్కిటెక్చర్ నిర్మాణాలు ఉంటాయి. అలాగే సంప్రదాయకంగా రెండు వేరుపడి ఉంటాయి. మిన్నియాపోలిస్ స్కాండినేవియన్ ఆధిక్యతగల ప్రాంతం. సెయింట్ పాల్ రోమన్ కాధలిక్, ఐరిష్ సంతతి నివాసం. జంట నగరాల డౌన్ టౌన్ 10 మైళ్ళ విస్తీర్ణాన్ని కలిగి ఉంది. ఇక్కడ మిన్నసోటా హిందూ దేవాలయం ఉంది.","url":"https://te.wikipedia.org/wiki/%E0%B0%AE%E0%B0%BF%E0%B0%A8%E0%B1%8D%E0%B0%A8%E0%B0%BF%E0%B0%AF%E0%B0%BE%E0%B0%AA%E0%B1%8B%E0%B0%B2%E0%B0%BF%E0%B0%B8%E0%B1%8D-%E0%B0%B8%E0%B1%86%E0%B0%AF%E0%B0%BF%E0%B0%82%E0%B0%9F%E0%B1%8D_%E0%B0%AA%E0%B0%BE%E0%B0%B2%E0%B1%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Stpaul001.jpg/150px-Stpaul001.jpg"},{"id":"74832","type":"featured","language_code":"te","title":"భారత సైనిక దళం","summary":"భారత రక్షణ వ్యవస్థలో ఒకటయిన భారత సైనిక దళం (ఇండియన్ ఆర్మీ) ప్రధాన కర్తవ్యం భూభాగాన్ని పరిరక్షించడంతో పాటు దేశంలో శాంతి భద్రతలను కాపాడుతూ దేశ సరిహద్దుల భద్రతను పర్యవేక్షించడం. ప్రస్తుత భారత ఆర్మీలో మొత్తం సుమారు 25 లక్షల మంది ఉన్నారు. ఇందులో 12 లక్షల మంది రిజర్వ్ సైన్యం, అనగా ఈ సైన్యం అవసరమయినపుడు మాత్రమే రంగంలోకి దిగుతుంది. కొన్ని దేశాలో ఉన్న ప్రతి యువకుడు తప్పనిసరిగా ఆర్మీలో పని చేయాలన్న నియమం, భారత దేశంలో లేదు. స్వచ్ఛందంగా ఆసక్తికలవారు మాత్రమే ఆర్మీలో చేరవచ్చు. ఐక్యరాజ్య సమితి చేపట్టిన ఎన్నో కార్యకలాపాలలో, ముఖ్యంగా శాంతి పరిరక్షణలో భారత సైనిక దళం పాలు పంచుకొంది.","url":"https://te.wikipedia.org/wiki/%E0%B0%AD%E0%B0%BE%E0%B0%B0%E0%B0%A4_%E0%B0%B8%E0%B1%88%E0%B0%A8%E0%B0%BF%E0%B0%95_%E0%B0%A6%E0%B0%B3%E0%B0%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Flag_of_Indian_Army.png/150px-Flag_of_Indian_Army.png"},{"id":"7918","type":"featured","language_code":"te","title":"చందమామ","summary":"చందమామ సుప్రసిద్ధ పిల్లల మాసపత్రిక. పిల్లల పత్రికే అయినా, పెద్దలు కూడా ఇష్టంగా చదివే పత్రిక. 1947 జూలై నెలలో మద్రాసు నుంచి తెలుగు, తమిళ భాషల్లో ప్రారంభమైన చందమామ, ఇప్పుడు 13 భారతీయ భాషల్లోనూ, సింగపూరు, కెనడా, అమెరికా దేశాల్లో రెండు సంచికలతో వెలువడుతోంది.చందమామను బి.నాగిరెడ్డి - చక్రపాణి (వీరు తెలుగు, తమిళ భాషల్లో ఆణిముత్యాలవంటి సినిమాలను నిర్మించిన ప్రముఖ విజయా సంస్థ వ్యవస్థాపకులు కూడా) 1947 జూలైలో ప్రారంభించారు.  కేవలం 6 వేల సర్క్యులేషన్ తో మొదలైన చందమామ నేడు 2 లక్షల సర్క్యులేషన్‌తో అలరారుతోందని తెలుస్తోంది. ఇది నిజంగా ఒక అద్భుతం, ఎందుచేతనంటే, చందమామ ప్రకటనలమీద ఒక్క పైసాకూడ ఖర్చు చెయ్యదు. ఈ పత్రికకు 6 - 7 లక్షల సర్క్యులేషన్ సాధించవచ్చని అంచనా. టెలివిజన్, వీడియో ఆటలు, కార్టూన్ నెట్ వర్క్ లూ మొదలైనవి లేని రోజుల్లో, పిల్లలకు ఉన్న ఎంతో వినోదాత్మకమూ, విజ్ణానదాయకమూ అయిన కాలక్షేపం, చందమామ ఒక్కటే. చందమామ ఎప్పుడు వస్తుందా, ఎప్పుడు వస్తుందా అని పిల్లలే కాదు వారి తల్లిదండ్రులూ ఉవ్విళ్ళూరుతుండేవారు. రామాయణ కల్పవృక్షం, వేయి పడగలు వంటి అద్భుత కావ్య రచనలు చేసి జ్ఞానపీఠ పురస్కారం పొందిన ప్రముఖ రచయిత, కవిసామ్రాట్ విశ్వనాధ సత్యనారాయణ \"చందమామను నా చేతకూడా చదివిస్తున్నారు, హాయిగా ఉంటుంది, పత్రిక రావడం ఆలస్యమైతే కొట్టువాడితో దెబ్బలాడతా\" అని ఒక సందర్భంలో అన్నాడంటే, చందమామ ఎంత ప్రసిద్ధి పొందిందో, పిల్లల, పెద్దల మనస్సుల్లో ఎంత స్థిరనివాసము ఏర్పరచుకుందో మనం అర్థంచేసుకోవచ్చును.","url":"https://te.wikipedia.org/wiki/%E0%B0%9A%E0%B0%82%E0%B0%A6%E0%B0%AE%E0%B0%BE%E0%B0%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Chandamama_1947_07.pdf/page1-150px-Chandamama_1947_07.pdf.jpg"},{"id":"9242","type":"featured","language_code":"te","title":"కొంగర జగ్గయ్య","summary":"కొంగర జగ్గయ్య (డిసెంబర్ 31, 1928 - మార్చి 5, 2004) తెలుగు సినిమా, రంగస్థల నటుడు, రచయిత, పాత్రికేయుడు, మాజీ పార్లమెంటు సభ్యుడు, ఆకాశవాణిలో తొలితరం తెలుగు వార్తల చదువరి. సినిమాలలోను, అనేక నాటకాలలోను వేసిన పాత్రల ద్వారా ఆంధ్రులకు జగ్గయ్య సుపరిచితుడు. మేఘ గంభీరమైన అతను కంఠం కారణంగా అతను \"కంచు కంఠం\" జగ్గయ్యగా, \"కళా వాచస్పతి\"గా పేరుగాంచాడు. భారత ప్రభుత్వం 1992 లో ప్రతిష్ఠాత్మకమైన పద్మభూషణ్ అవార్డ్ ను ఇచ్చి సత్కరించింది.","url":"https://te.wikipedia.org/wiki/%E0%B0%95%E0%B1%8A%E0%B0%82%E0%B0%97%E0%B0%B0_%E0%B0%9C%E0%B0%97%E0%B1%8D%E0%B0%97%E0%B0%AF%E0%B1%8D%E0%B0%AF","thumbnail_url":null},{"id":"9770","type":"featured","language_code":"te","title":"ఘంటసాల వెంకటేశ్వరరావు","summary":"ఘంటసాల వెంకటేశ్వరరావు (1922 డిసెంబర్ 4  - ఫిబ్రవరి 11, 1974) తెలుగు సినిమా సంగీత దర్శకుడు, నేపథ్య గాయకుడు. ఘంటసాల జన్మతః వచ్చిన గంభీరమైన స్వరంతో, పట్రాయని సీతారామశాస్త్రి (సాలూరు చిన్న గురువు) వద్ద క్షుణ్ణమైన శాస్త్రీయ సంగీత శిక్షణతో, తెలుగు సినీ సంగీతము ఒక విభిన్నమైన వ్యక్తిత్వాన్ని సంతరించుకోవడానికి దోహదపడ్డాడు. ఘంటసాల తెలుగు సినిమా తొలితరం నేపథ్యగాయకులలో ఒకరు. వ్యాఖ్యానంతో సహా ఆయన ఆలపించిన భగవద్గీత తెలుగు నాట అత్యంత ప్రజాదరణ పొందినది.","url":"https://te.wikipedia.org/wiki/%E0%B0%98%E0%B0%82%E0%B0%9F%E0%B0%B8%E0%B0%BE%E0%B0%B2_%E0%B0%B5%E0%B1%86%E0%B0%82%E0%B0%95%E0%B0%9F%E0%B1%87%E0%B0%B6%E0%B1%8D%E0%B0%B5%E0%B0%B0%E0%B0%B0%E0%B0%BE%E0%B0%B5%E0%B1%81","thumbnail_url":null}]