[{"id":"1030","type":"featured","language_code":"tg","title":"Тоҷикистон","summary":"Тоҷикистон (форсӣ: تاجیکستان‎) — кишваре дар Осиёи Марказӣ аст. Номи расмии кишвар Ҷумҳурии Тоҷикистон (форсӣ: جمهوری تاجیکستان‎) ва пойтахташ шаҳри Душанбе аст.\nТоҷикистон дар шимолу ғарб бо Ӯзбекистон (1161 км), дар шимолу шарқ бо Қирғизистон (870 км), дар шарқ бо Чин (414 км) ва дар ҷануб бо Афғонистон (1206 км) марз дорад. Марзҳои Тоҷикистон бисёр печдор буда дар тӯли чандин аср ташаккул ёфтаанд. Марзи Тоҷикистон бо Афғонистон соли 1885 таъйин шудааст ва он аз рӯдҳои Панҷ ва Омударё мегузарад.\nТоҷикистон кишвари кӯҳсор ва пурбориш аст ва манобеи фаровони зеризаминиву об дорад. Ин кишвар ба дарёҳои озод дастрас надорад.\nПаҳноварӣ — 141 400 км² (93-ум дар ҷаҳон), шумораи аҳолӣ — 9,537,645 нафар (2020), аз он ҷумла дар шаҳрҳо 2,606,273 нафар ва деҳот 6 931 372 нафар аҳолӣ зиндагӣ доштанд.","url":"https://tg.wikipedia.org/wiki/%D0%A2%D0%BE%D2%B7%D0%B8%D0%BA%D0%B8%D1%81%D1%82%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Flag_of_Tajikistan.svg/150px-Flag_of_Tajikistan.svg.png"},{"id":"10838","type":"featured","language_code":"tg","title":"Деҳоти Ғазантарак","summary":"Ҷамоати  Ғазантарак — ҷамоатест дар ноҳияи Деваштичи вилояти Суғди Тоҷикистон.","url":"https://tg.wikipedia.org/wiki/%D0%94%D0%B5%D2%B3%D0%BE%D1%82%D0%B8_%D2%92%D0%B0%D0%B7%D0%B0%D0%BD%D1%82%D0%B0%D1%80%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Flag_of_Tajikistan.svg/150px-Flag_of_Tajikistan.svg.png"},{"id":"14529","type":"featured","language_code":"tg","title":"Ҷумъа","summary":"Ҷумъа —(форсӣ:آدینه) рӯзи панҷуми ҳафта мебошад ва байни рӯзи панҷшанбе ва рӯзи шанбе аст.\nҶумъа - ягона рӯзи хондани намози Ҷумъа мебошад. Ҷумъа рӯзе аст, ки Ҳазрати Одам ва Биби Ҳаво ба биҳишт даромаданд.","url":"https://tg.wikipedia.org/wiki/%D2%B6%D1%83%D0%BC%D1%8A%D0%B0","thumbnail_url":null},{"id":"1872","type":"featured","language_code":"tg","title":"Ибни Сино","summary":"Абуалӣ Ҳусейн ибни Абдуллоҳ ибни Ҳасан ибни Алӣ ибни Сино машҳур ба Абуалӣ ибни Сино (форсӣ: ابوعلى سينا‎; 980, Афшона, Бухоро — 18 июн 1037, Ҳамадон) — яке аз бузургтарин донишмандону пизишкони садаҳои миёна дар ҷаҳон; ахтаршинос, кимиёдон, заминшинос, мантиқдон, риёзидон, физикдон, равоншинос, файласуф ва муаллими бузурги форсу тоҷик аст.\nИбни Сино беш аз 450 рисолаи дар абвоби мухталифи илм навишта, ки то замони мо танҳо 240-то аз он маҳфуз мондаанд. Ин рисолаҳо аксар соҳаҳои илмро фароҳам гирифта, хусусан, 150-тои он дар илми фалсафа ва беш аз 40-тои дигар дар саҳаи пизишкӣ ҳастанд. Маъруфтарин асарҳои ӯ «аш-Шифо» ва «ал-Қонуну фи-т-тиб» ҳастанд, ки аз бузургтарин донишномаҳои тахассусӣ ва фалсафии буда ва дар донишгоҳҳои Урупо то садаи XIX тадрис мешуданд.\nАбӯалӣ Сино дар рушди илми тиб  саҳми бениҳоят арзандае гузоштааст, ки аз таҷрибаҳои худ, илми пизишкии олими юнонӣ Гален, метафизикаи Арасту, илми пизишкии Эрони бостон, Байнаннаҳрайн ва Ҳинди бостон сарчашма гирифта, онҳоро ҳамҷоя андӯхтааст. Сино ҳамчунин падари пизишкии мудерн ва дорушиносии болинӣ шумурда мешавад.\nВай боз асосгузори мантиқи синоӣ, мактаби фалсафии синоӣ аст. Ӯ ҳамчу падари мафҳуми фундаменталии физикии моменти ҷисм низ маъруф аст. Вайро ҳамчунин «падари геология» низ мешиносанд, ки дар қонуни суперпозитсияи геологӣ саҳми арзанда гузоштааст.","url":"https://tg.wikipedia.org/wiki/%D0%98%D0%B1%D0%BD%D0%B8_%D0%A1%D0%B8%D0%BD%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/A_man_of_learning_%28Avicenna%3F%29._Oil_painting_by_a_Ne_Wellcome_V0017691.jpg/150px-A_man_of_learning_%28Avicenna%3F%29._Oil_painting_by_a_Ne_Wellcome_V0017691.jpg"}]