[{"id":"138983","type":"featured","language_code":"tl","title":"Madlax","summary":"Madlax (マドラックス, Madorakkusu) ay isang Anime na nagmumula sa Hapon na mayroong 26 na bahagi na binuo noon pang 2004 ng Bee Train animation studio. Si Kōichi Mashimo ay naging direktor nito at si Yuki Kajiura ang gumawa o naglikha ng soundtrack nito. Ang bersiyon ng DVD nito ay inilabas ng ADV Films sa Hilagang Amerika at sa Britanya at ng Madman Entertainment sa Australya at Niyusiland.","url":"https://tl.wikipedia.org/wiki/Madlax","thumbnail_url":null},{"id":"141266","type":"featured","language_code":"tl","title":"Diane Keaton","summary":"Si Diane Keaton  (Enero 5, 1946) ay isang kilalang artista sa sining ng Pelikula at Telebisyon.","url":"https://tl.wikipedia.org/wiki/Diane_Keaton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Diane_Keaton_by_Firooz_Zahedi.jpg/150px-Diane_Keaton_by_Firooz_Zahedi.jpg"},{"id":"168368","type":"featured","language_code":"tl","title":"Harvey Milk","summary":"Si Harvey Bernard Milk (22 Mayo 1930 – 27 Nobyembre 1978) ay isang Amerikanong politiko na naging kauna-unahang ladlad na homoseksuwal na lalaki na nahalal sa California at naupo sa San Francisco Board of Supervisors. Hindi politika at aktibismong pang-homoseksuwal ang una niyang interes; hindi siya dating ladlad na homoseksuwal at hindi sumasali sa mga usaping sibil hanggang siya ay maging 40 gulang, pagkatapos ng kanyang mga karanasan sa counterculture ng dekada 60.\nLumipat si Milk mula sa Lungsod ng Bagong York upang manirahan sa San Francisco noong 1972, na kapanahunan din ng paglipat ng mga homoseksuwal na lalaki sa Distrito ng Castro. Ang kanyang mga madulang kampanya ay nagbunga ng kanyang umiigting na kasikatan, at siya ay nanalo bilang superbaysor ng lungsod noong 1977 at naging malaking parte ng pagbabago sa lipunan ng lungsod.\nSi Milk ay nanungkulan ng 11 na buwan at naging responsable sa pagpasa ng ordinansa ng mga mahigpit na karapatan ng mga homoseksuwal para sa lungsod. Noong 27 Nobyembre 1978, si Milk at Mayor George Moscone ay pinaslang ni Dan White, na isa ring superbaysor sa lungsod na bumitiw sa puwesto at nais bumalik muli sa trabaho. Ang pagkahalal kay Milk ay bunga ng malaking pagbabago sa pampolitika na aspeto ng San Francisco. Ang pagpaslang at ang mag sumunod pang pangyayari ay nagdulot ng mga gusot at sagupaan ng iba't ibang paniniwala.\nSa kabila ng kanyang maikling panunungkulan, si Milk ay naging sikat na personalidad at aykon (icon) sa San Francisco at tinawag na \"isang martir sa karapatang panghomosekswal (\"a martyr for gay rights\"), ayon kay propesor Peter Novak ng Pamantasan ng San Francisco. Noong 2002, si Milk ay binigyan ng titulong \"the most famous and most significantly open LGBT official ever elected in the United States\". Si Anne Kronenberg, ang kanyang tagapamahala sa kanyang huling kampanya, ay sumulat tungkol sa kanya: \"What set Harvey apart from you or me was that he was a visionary. He imagined a righteous world inside his head and then he set about to create it for real, for all of us.\" Si Milk ay naparangalan ng Presidential Medal of Freedom noong 2009.","url":"https://tl.wikipedia.org/wiki/Harvey_Milk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Harvey_Milk_in_1978_at_Mayor_Moscone%27s_Desk_crop.jpg/150px-Harvey_Milk_in_1978_at_Mayor_Moscone%27s_Desk_crop.jpg"},{"id":"1746","type":"featured","language_code":"tl","title":"Karagatang Pasipiko","summary":"Ang Karagatang Pasipiko (mula sa salitang Latin na Mare Pacificum, na ang ibig sabihin ay payapang dagat, na iginawad ng manggagalugad na Portuges na si Fernando Magallanes sa korona ng Espanya) ay ang pinakamalaki at pinamalalim sa limang hatian ng karagatan sa daigdig. Kinabibilangan ito ng isang katlo ng buong kalatagan ng Lupa at may sukat na 165.25 milyon km² (63.8 milyon milya kwadrado). Umaabot ito ng mga 15,500 km (9,600 mi) mula sa Dagat Bering sa Karagatang Artiko hanggang sa mayelong lugar ng Dagat Ross ng Antartika sa timog. May kalaparang silangan-kanluran na mga 5 gradong H latitud, nakalatag ito sa mga 19,800 km (12,300 mi) mula Indonesia hanggang sa baybayin ng Colombia. Ang kanlurang hangganan ng karagatan sa kadalasan ay ang Kipot ng Malaka. Matatagpuan ang pinakamababang dako sa mundo sa Bambang ng Marianas sa ilalim ng Pasipiko na nasa 10,928 metro (35,853 tal) mababa sa pantay dagat.\nNaglalaman ang Karagatang Pasipiko ng mga 25,000 pulo (mahigit ito sa kabuuang bilang ng buong pinagsamang mga karagatan sa mundo; silipin: Mga Isla ng Pasipiko). Marami rito ay matatagpuan sa timog ng ekwador. Maraming laot ang nasa kanlurang baybayin ng Pasipiko. Pinamalalaki rito ang Dagat Selebes, Dagat Korales, Dagat Timog Tsina, Dagat Silangang Tsina, Dagat Hapon, Dagat Luzon, Dagat Sulu, Dagat Tasman at Dagat Dilaw. Ang Kipot ng Malaka ay sumasama sa Pasipiko at ang Karagatang Indiyo sa kanluran at ang Kipot ng Magallanes ang nagkakabit sa Pasipiko sa Karagatang Atlantiko sa silangan. Sa timog, ang Kipot ng Bering ang nagkakabit sa Pasipiko sa Karagatang Artiko.\nAng manunuklas na Portuges na si Ferdinand Magellan ang nagpangalan sa karagatan dahil sa napansin niyang kalmadong tubig nito at naging mapayapa ang kanyang paglalayag mula Kipot ni Magallanes hanggang Pilipinas. Subalit, hindi laging mapaya ang Pasipiko. Maraming bagyo at unos (o hurricane) ang tumatama sa mga pulo nito. Ang mga lupain din sa paligid ng Pasipiko ay puno ng mga bulkan at kadalasang niyayanig ng lindol. Dulot naman ng lindol sa ilalim ng tubig ang tsunami na nakapagpawasak na ng maraming pulo at nakapagpabura ng maraming bayan nito.\nAng tsunami (daluyong), na dulot ng lindol sa ilalim ng tubig, ay nagdulot ng kapahamakan sa maraming mga pulo na gumunaw sa buong kabayanan.","url":"https://tl.wikipedia.org/wiki/Karagatang_Pasipiko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Pacific_Ocean.png/150px-Pacific_Ocean.png"},{"id":"18052","type":"featured","language_code":"tl","title":"Kasaysayan ng Pilipinas","summary":"Napetsahan ang pinakamaagang aktibidad ng hominin sa kapuluang Pilipinas ng hindi bababa sa 709,000 taon na nakalipas. Nasa pulo ng Luzon ang Homo luzonensis, isang espesye ng sinaunang mga tao, noong mga hindi bababa sa 67,000 taon na nakalipas. Nagmula sa Yungib ng Tabon sa Palawan ang pinakamaagang kilalang makabagong anatomikong tao na nabuhay ng mga 47,000 taon nakalipas. Ang mga Negrito ang unang pangkat na unang nanirahan sa Pilipinas bago ang naitalang kasaysayan nito. Noong mga 3000 BC, naglayag ang mga Austronesyo, na siyang mayorya ng kasalukuyang populasyon, mula sa Taiwan patimog hanggang narating ang mga pulo na tinatawag ngayong Pilipinas.Ang pinakamaagang naitalang kasaysayan ng Pilipinas ay matatagpuan sa Inskripsiyon sa Binatbat na Tanso ng Laguna na mayroong petsang 822 Shaka (900 AD sa kalendaryong Gregoryano). Nilalahad sa inskripsyon ang pagpatawad sa pakakautang ng isang tao na nagngangalang Namwaran, kasama ang kanyang mga anak na si Dayang Angkatan at Bukah. Ang unang tala na pagbisita na mula sa Kanluran ay ang pagdating ni Ferdinand Magellan sa pulo ng Homonhon, sa timog-silangan ng Samar noong Marso 16, 1521. Nagtayo ng mga permanenteng paninirahan sa Cebu kasabay ng ekspedisyon ni Miguel López de Legazpi noong 1565, at marami pang mga paninirahan ang itinatag pa-hilaga hanggang sa maabot ng mga kolonyalista ang Look ng Maynila sa pulo ng Luzon. Nagtatag ng isang lungsod sa Maynila at dito nagsimula ang panahon ng kolonisasyon ng Espanya na nagtagal ng mahigit tatlong siglo.\nNagsimula ang rebolusyon laban sa Espanya noong Abril ng 1896, na pagkaraan ng dalawang taon ay humantong sa proklamasyon ng kalayaan at ang pagtatatag ng Unang Republika ng Pilipinas. Ngunit ang Kasunduan sa Paris, na naganap sa katapusan ng Digmaang Espanyol-Amerikano, ay naglipat ng pamamahala sa Pilipinas sa Estados Unidos. Nagsimula ang kolonyal na pamamahala ng Estados Unidos sa Pilipinas noong Disyembre ng 1899, kasama ang limitadong lokal na pamamahala noong 1905. Iginawad ang bahagyang pagsasarili noong 1935, bilang paghahanda sa isang ganap ng kalayaan mula sa Estados Unidos noong 1945. Ngunit ang 10-taong transisyon mula sa Komonwelt patungo sa isang soberanyang bansa ay naantala dahil sa pagsakop ng Hapon sa Pilipinas noong panahon ng Ikalawang Digmaang Pandaigdig. Natalo ang mga Hapones noong 1945 at naganap ang muling-pagbabalik ng mga sundalong Pilipino at Amerikano para sa kampanya ng pagpapalaya sa Pilipinas mula 1944 hanggang 1945. Kaya naibigay lamang ang ganap na kalayaan sa Pilipinas noong Hulyo 1946. \nUmunlad ang ekonomiya ng Pilipinas noong dekada 1950 at 1960, subalit nagkaroon ng kaguluhan noong mga huling taon ng dekada 1960 at mga unang taon ng dekada 1970 laban sa mapang-aping diktadura ni Pangulong Ferdinand Marcos na nagpahayag ng batas militar noong 1972. Dahil sa malapit na relasyon ng Pangulo ng Estados Unidos na si Ronald Reagan kay Pangulong Marcos, sinuportahan pa rin siya ng Estados Unidos kahit na kilala ang kanyang administrasyon sa malawakang katiwalian at pang-aabuso sa mga tao. Ang mapayapang Rebolusyon sa EDSA noong 1986 ang nagpatalsik kay Marcos (na tumakas sa Hawaii lulan ng isang helikopter na pag-aari ng militar ng Estados Unidos, kung saan siya nanatili hanggang sa siya'y mamatay) at ang nagbalik ng demokrasya sa bansa. Ngunit nang nagsimula ang panahong iyon, nagkaroon ng hindi pagkakaunawaan sa pulitika at humina ang ekonomiya ng bansa.","url":"https://tl.wikipedia.org/wiki/Kasaysayan_ng_Pilipinas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/7/7a/Philippine_History_Collage.jpg"},{"id":"20157","type":"featured","language_code":"tl","title":"Microsoft Windows","summary":"Ang Windows ay isang pangkat ng ilang mga pamilya ng propiyetaryong grapikal na operating system na ginawa at ibinebenta ng Microsoft. Tumutugon ang bawat pamilya sa ilang sektor ng industriya ng kompyuter, halimbawa, ang Windows NT para sa mga konsyumer, ang Windows Server para sa mga server, at ang Windows IoT para sa mga embedded system. Kabilang sa mga pamilya ng Windows na hindi na binebenta ang Windows 9x, Windows Mobile, and Windows Phone.\nNailabas ang unang bersyon ng Windows noong Nobyember 20, 1985, bilang isang grapikal na operating system shell para sa MS-DOS bilang tugon sa dumadaming interes sa mga graphical user interface (GUI).Ang Windows ay ang pinakapopular na desktop operating system, na mayroong 75% bahagi sa merkado magmula noong 2022, sang-ayon sa StatCounter. Bagaman, ang Windows ay hindi ang pinakaginagamit na operating system kapag isasama ang parehong OS na pang-mobile at pang-desktop, dahil sa malaking paglago ng Android.Magmula noong Setyembre 2022, Windows 11 ang pinakabagong bersyon para sa mga konsyumer, PC, at tablet, Windows 11 Enterprise para sa mga korporasyon, at Windows Server 2022 para sa mga server.","url":"https://tl.wikipedia.org/wiki/Microsoft_Windows","thumbnail_url":null},{"id":"20908","type":"featured","language_code":"tl","title":"Napoles","summary":"Ang Napoles (bigkas: NA-po-les; Italyano: Napoli, Ingles: Naples) ay isang lungsod sa Italya; ito ang kabisera ng rehiyon ng Campania at gayundin ng kasimpangalang kalakhang lungsod nito. Kilala sa mayamang kasaysayan, sining, kultura, arkitektura, musika, at mga lutuin, ang Napoles ay gumanap ng mahalagang papel sa Tangway ng Italya at iba pa sa mahabang panahon ng pag-iral nito, na nagsimula ng mahigit na 2,800 taon nang nakaraan. Matatagpuan sa kanlurang baybay ng Italya katabi ng Golpo ng Napoles, ang lungsod ay namamagitan sa dalawang dakong mabulkan: ang Bulkang Vesubio at ang mga Larangang Flegreo. Ito ay may populasyon ng 963,357 noong 2009.Unang tinirhan ng mga Griyego noong unang milenyo BK, ang Napoles ang isa sa pinakamatandang tuluyang tinitirhan na urbanong pook sa mundo. Sa ika-9 na siglo BK, isang kolonya na kilala bilang Parthenope (Sinaunang Griyego: Παρθενόπη) ang itinatag sa Pulo ng Megaride. Noong ika-6 na siglo BK, muli itong itinatag bilang Neápolis. Ang lungsod ay isang mahalagang bahagi ng Magna Graecia, at may mahalagang papel sa pagsasanib ng lipunang Griyego at Romano, at naging mahalagang sentrong pangkultura sa ilalim ng mga Romano.Naging kabisera ito ng Dukado ng Napoles (661–1139), at matapos ng Kaharian ng Napoles (1262–1816), at sa huli ng Dalawang Sicilia hanggang sa pag-iisa ng Italya noong 1861. Ang Napoles ay tinagurian ding kabisera ng Baroko, na nagsimula sa karera ni Caravaggio noong ika-17 siglo, at sa rebolusyong pansining na kaniyang naitulak. Naging mahalagang sentro rin ito ng humanismo at Pagkamulat. Ang lungsod ay naging pandaigdigang pook-sanggunian ng klasikong muskika at opera sa pamamagitan ng Paaralang Napolitano. Sa pagitan ng 1925 hanggang 1936, ang Napoles ay pinalawak at iniangat lalo ng pamahalaan ni Benito Mussolini. Sa mga huling taon ng Ikalawang Digmaang Pandaigdig, tuloy-tuloy itong nawasak mula sa pambobomba ng mga Alyado habang nilusob nila ang tangway. Lubos na nakatanggap ng malawakang muling-pagtatayo ang lungsod matapos ang 1945.Mula noong huling bahagi ng ika-20 siglo, ang Napoles ay nagkaroon ng makabuluhang paglago ng ekonomiya, sa tulong ng pagtatayo ng distritong pangnegosyo ng Centro Direzionale at isang abanteng ugnayan ng transportasyon, na kinabibilangan ng mabilisang ugnayang riles ng Alta Velocità sa Roma at Salerno at isang pinalawak na ugnayang subteraneo. Ang Napoles ay ang pangatlong pinakamalaking ekonomiyang urbano sa Italya, pagkatapos ng Milan at Roma.Ang Pantalan ng Napoles ay isa sa pinakamahalaga sa Europa. Bilang karagdagan sa mga komersiyal na aktibidad, tahanan ito ng Allied Joint Force Command Naples, ang katawan ng NATO na nangangasiwa sa Hilagang Africa, Sahel, at Gitnang Silangan.Ang makasaysayang sentro ng lungsod ng Napoles ay ang pinakamalaking uri nito sa Europa at itinalaga bilang isang Pandaigdigang Pamanang Pook ng UNESCO. Kabilang sa mga kalapit na mahalagang pook pangkultura at pangkasaysayan ang Palasyo ng Caserta at ang mga Romanong guho ng Pompeya at Herculano. Kilala rin ang Napoles sa mga likas na kagandahan nito, tulad ng Posillipo, mga Larangang Flegreo, Nisida, at Vesubio. Ang lutuing Napolitano ay kilala sa pagkakaugnay nito sa pizza, na nagmula sa lungsod, pati na rin ang maraming iba pang lokal na lutuin. Ang mga restawran sa lugar ng Napoles ay nakakuha ng pinakamaraming bituin mula sa Michelin Guide ng anumang lalawigan ng Italya. Ang skyline ng Naples sa Centro Direzionale ay ang unang skyline ng Italya, na itinayo noong 1994, at sa loob ng 15 taon ay ito lamang ang nag-iisa hanggang 2009. Ang kilalang koponan sa sports sa Napoles ay ang Serie A football club na SSC Napoli, ay dalawang beses na Italyanong kampeon na naglalaro sa Stadio San Paolo sa timog-kanluran ng lungsod, sa kuwarto ng Fuorigrotta.","url":"https://tl.wikipedia.org/wiki/Napoles","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Naples_from_the_Castello_Sant_Elmo_with_Abbazia_San_Martino_the_port_and_the_Vesuv.jpg/150px-Naples_from_the_Castello_Sant_Elmo_with_Abbazia_San_Martino_the_port_and_the_Vesuv.jpg"},{"id":"228377","type":"featured","language_code":"tl","title":"Janet Jackson","summary":"Si Janet Damita Jo Jackson (Mayo 16, 1966) ay isang Amerikanong recording artist at aktres. Siya ang nakakabatang kapatid ni Michael Jackson at kasapi ng pamilya Jackson. Siya ay lumabas sa seryengThe Jacksons noong 1976 at sa ibang mga palabas sa telebisyon noong mga 1970 hanggang 1980 kabilang ang Good Times at Fame. Siya ay lumagda ng kontrata sa  A&M noonh 1982 at sumikat sa paglabas ng kanyang ikatlong studio album na Control (1986). Noong 1991, siya ay lumagda sa una sa dalawang multimilyong dolyar na kontratar sa Virgin Records na gumawa sa kanyang isa sa pinamataas na binayarang artist sa industrriya. Ang kanyang debut album sa ilalim ng label ang Janet (1993) na nakakita ng kanyang pag-unlad sa imaheng pampubliko bilang isang sex symbol. Sa parehong siya ay lumabas sa pelikulang  Poetic Justice. Sa huli ng mga dekada nobenta, pinangalanan siya ng Billboard bilang ang ikalawang pinakamatagumpay na recording artist kasunod ni Mariah Carey. Siya ay kilala sa kanyang mga hit na Nasty\", \"Rhythm Nation\", \"That's the Way Love Goes\", \"Together Again\" at \"All for You\" .\nSiya ay nakapagbenta ng higit 100 milyong record at nirarangguhan bilang isa sa pinakabumentang mga artista sa kasaysayan ng kontemporaryong musika. Siya ay itinala ng Recording Industry Association of America (RIAA) bilang ikalabing isa sa mga pinakabumentang babaeng artist sa Estados Unidos na may 26 milyong certified album. Noong 2008, siya ay itinala ng Billboard magazine bilang  Hot 100 All-Time Top Artists bilang ikapito. Noong 2010, inanunsiyo ng magazine ang \"Top 50 R&B / Hip-Hop Artists of the Past 25 Years\" na nagtala sa kanya bilang ikalima.","url":"https://tl.wikipedia.org/wiki/Janet_Jackson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/JanetJacksonUnbreakableTourSanFran2015.jpg/150px-JanetJacksonUnbreakableTourSanFran2015.jpg"},{"id":"252171","type":"featured","language_code":"tl","title":"Wikipediang Thai","summary":"Ang Wikipediang Thai (Thai: วิกิพีเดียภาษาไทย) ay isang edisyon ng Wikipedia sa wikang Thai na binuksan noong Disyembre 25, 2003 (Pasko ng 2003). Ngayong Abril 10, 2023, ang Wikipediang Thai ay may 155,000 mga artikulo at may 445,000 mga rehistradong tagagamit, at may 17 mga tagagamit na tagapangasiwa.\nNoong 2006, ang Wikipediang Thai ay unang na-recognize sa Wikipediang Ingles sa pamamagitan ng prees coverage. Noong 2007, mayroong thesis na ang pangalan ng Thai Wikipedia and Communicating Knowledge to the Public ng isang graduate na estudyante mula sa isang Faculty of Fine at isang Applied Arts, ng Chulalongkorn University.\n Ang lathalaing ito  ay isang usbong. Makatutulong ka sa Wikipedia sa pagpapalawig nito.","url":"https://tl.wikipedia.org/wiki/Wikipediang_Thai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Wikipedia-logo-v2-th_%282010-08-17_Ver.%29.svg/150px-Wikipedia-logo-v2-th_%282010-08-17_Ver.%29.svg.png"},{"id":"26283","type":"featured","language_code":"tl","title":"Talaan ng mga bersiyon ng Microsoft Windows","summary":"Ito ay isang talaang pinagkasunud-sunod ayon sa panahon ng unang pagkakalabas ng mga bersyon ng mga kaparaanang pampamamalakad na nagngangalang Microsoft Windows, isang kaparaanang pampamamalakad na ginawa ng Microsoft Corporation.","url":"https://tl.wikipedia.org/wiki/Talaan_ng_mga_bersiyon_ng_Microsoft_Windows","thumbnail_url":null},{"id":"27384","type":"featured","language_code":"tl","title":"Mau Marcelo","summary":"Isang Pilipinang mang-aawit si Maureen \"Mau\" Flores Marcelo (ipinanganak noong 13 Mayo 1980) na nakilala nang nagwagi sa Philippine Idol, na prankisa ng mga seryeng idol ng FremantleMedia at ipinalabas sa Pilipinas sa estasyong pantelebisyon na ABC.  Tinagurian siyang \"Soul Idol\" at ang \"black belter\" (mambibirit) ng paligsahan dahil sa kanyang estilong R&B sa pag-aawit.  Tinawag din siyang \"The Diamond Diva\" (Ang Diamanteng Babaeng Mang-aawit) matapos ng kanyang pagtanghal ng \"Diamonds Are Forever\" ni Shirley Bassey noong Linggo ng mga Temang Pampelikula at Pangmusikal na lubusang pinalakpakan ng mga manonood.Naging kilala rin siya sa bansag na Samantha Brown, hango sa apelyido ng kanyang ama.Siya rin ang naging kinatawan ng Pilipinas sa Asian Idol, na ginanap sa kalagitnaan ng Disyembre 2007 sa Lungsod ng Jakarta sa Indonesia.\n\n","url":"https://tl.wikipedia.org/wiki/Mau_Marcelo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Mau_Marcelo_Philippine_idol.jpg/150px-Mau_Marcelo_Philippine_idol.jpg"},{"id":"2882","type":"featured","language_code":"tl","title":"Indiya","summary":"Ang Indiya (Hindi: भारत, tr. Bhārat; Ingles: India), opisyal na Republika ng Indiya (Hindi: भारत गणराज्य, tr. Bhārat Gaṇrājya; Ingles: Republic of India), ay isang bansa sa Timog Asya. Napapaligiran ito ng Butan, Nepal, at Tsina sa hilaga, Banglades at Burma sa silangan, at Pakistan sa kanluran. Pinapalibutan ito ng Karagatang Indiyo sa timog, Look ng Bengala sa timog-silangan, at Dagat Arabe sa timog-kanluran. Nasa kalapitan ang bansa ng Maldibas at Sri Lanka sa Karagatang Indiyo. Ang teritoryong Kapuluang Andaman at Nicobar nito ay nagbabahagi ng hangganang maritimo sa Burma, Indonesya, at Taylandiya. Ang kabisera nito ay Bagong Delhi at ang pinakamataong lungsod nito ay Bombay. Ito ang ikapitong bansang pinakamalaki na sumasaklaw ng 3,287,263 km2 (1,269,219 mi kuw), ikalawang bansang pinakamaraming populasyon na mayroon ng tinatayang 1.352 milyong naninirahan (noong 2022), at demokrasyang pinakamalaki sa mundo. Isang pluralista, maramihang wika, at maramihang lahi ang lipunan nito.\nDumating ang mga taong moderno sa subkontinenteng Indiyo mula sa Aprika hindi lalampas sa 55,000 taon na ang nakalilipas. Ang kanilang mahabang pag-okupa, na sa una ay iba't ibang anyo ng pagbubukod bilang mangangaso-at-nagtitipon, ay ginawa ang rehiyon ng mataas ang pagkakaiba, pangalawa lamang sa Aprika sa dibersidad ng henetika ng tao. Lumitaw ang pirming pamumuhay sa subkontinente sa kanlurang gilid ng kuwenka ng ilog Indo noong 9,000 taong nakalipas at unti-unting umunlad sa Kabihasnan sa Lambak ng Indo noong ikatlong milenyo BCE. Pagsapit ng 1200 BCE, isang anyong arkaiko ng Sanskrito na wikang Indo-Eurpeo ay kumalat sa Indiya mula sa hilagang-kanluran na nailahad bilang himno ng Rigveda at nagtatala ng pagsibol ng Hinduismo sa lugar. Pinalitan ng mga wikang Drabido ang mga wika sa rehiyong hilaga't kanluran. Noong 400 BCE, nagkaroon ng pagbubukod ayon sa kasta at estratipikasyon sa Hinduismo, na naging isa sa mga dahilan sa pag-iral ng Budismo at Hainismo, dalawang relihiyon na parehong nagdedeklara ng mga kaayusang panlipunang di-nauugnay sa pagmamana. Ang mga unang konsolidasyong pampolitika ay nagbunga sa mga maluwag na Imperyong Maurya at Gupta na nakabase sa Kuwenka ng Ganges. Ang kanilang panahong kolektibo ay umapaw sa iba't-ibang sinasaklaw na pagkamalikhain, ngunit minarkahan din ng pagbaba ng katayuan ng mga kababaihan at pagsasama ng konseptong di-nasasaling (untouchability) sa isang sistemang organisado ng paniniwala. Nagluwas ang mga kahariang gitna sa Timog Indiya ng mga sistema ng pagsulat para sa mga wikang Drabido at mga kalinangang relihiyoso sa mga kaharian ng Timog-Silangang Asya.\nNag-ugat ang Kristiyanismo, Islam, Hudaismo, at Soroastrismo sa timog at kanlurang baybayin ng Indiya noong unang panahong medyebal. Paulit-ulit na nilusob ng mga hukbong Musulman mula sa Gitnang Asya ay paulit-ulit na nilusob ang mga hilagang kapatagan ng lugar, at sa kalaunan ay itinatag ang Sultanato ng Delhi na humila sa hilagang India sa kosmopolitang Islamikong Panahong Ginto. Noong ika-15 dantaon, lumikha ang Imperyong Vijayanagara ng pangmatagalang pinagsama-samang kalinangang Hindu sa timog Indiya. Lumitaw ang Sihismo sa Punyab, na tinatanggihan ang relihiyong institusyonalisado. Nagpasimula ng dalawang dantaon ng kapayapaang relatibo ang Imperyong Mogol noong 1526, na umiwan ng pamana ng arkitekturang makinang. Sumunod dito ang pamumunong lumawak ng Kompanyang Britaniko ng Silangang Indiya na ginawa ang Indiya na isang ekonomiyang kolonyal, ngunit pinatatag din ang soberanya nito. Nagsimula ang pamamahala ng Koronang Britaniko noong 1858. Dahan-dahang ipinagkaloob ang mga karapatang ipinangako sa mga Indiyo, ngunit ipinakilala ang mga pagbabago sa teknolohiya na dala ng Himagsikang Industriyal, at nag-ugat ang mga ideya ng edukasyon, modernidad at pampublikong buhay. Lumitaw ang isang maimpluwensyang kilusang makabansa na pinangunahan ni Mahatma Gandhi na nakilala sa paglaban nitong walang dahas, at itinatagurian bilang ang pangunahing salik sa pagwawakas ng pamamahala ng Bretanya. Nakamit ng Indiya ang kasarinlan noong Agosto 15, 1947 at hinati ang Britanikong imperyong Indiyo sa dalawang dominyo, isang Hindung mayoryang Unyon ng India at isang Musulmang mayoryang Dominyo ng Pakistan, sa gitna ng malakihang pagkawala ng buhay at migrasyong walang uliran.\nNaging republikang pederal ang Indiya noong 1950, at binubuo ng 28 estado at walong teritoryo ng unyon na pinamamahalaan sa isang demokratikong sistemang parlamentaryo. Lumaki ang populasyon ng Indiya mula 361 milyon noong 1951 hanggang 1.211 bilyon noong 2011. Tumaas din ang nominal na kita ng bawat tao mula EU$64 taun-taon hanggang EU$1,498. Ganoon din ang nangyari sa karunungang bumasa't sumulat, na tumaas mula 16.6% hanggang 74%. Ginawa ng mga repormang pang-ekonomiya noong 1991 ang Indiya bilang isa sa mga pinakamabilis na ekonomiyang lumalago; noong 2017 ang ekonomiya nito ang naging ikatlong pinakamalaki sa mundo at ikaanim sa KDP nominal. Nagiging kanlungan ito para sa mga serbisyo sa teknolohiya't impormasyon, mayroon ng programang espasyal na kinabibilangan ang ilang nakaplano o natapos na misyong ekstraterestre, at gumaganap ng tumataas na papel ang mga Indiyong pelikula, musika, at turong espirituwal sa kalinangang pandaigdig. Nabawasang lubos ang antas ng kahirapan, bagama't ang naging kapalit nito'y pagtaas ng hindi pagkakapantay-pantay ng ekonomiya: noong 2016 ang pinakamayamang 10% ng populasyon ay nagmay-ari ng 55% ng kitang pambansa. Dumadanas parin ang bansa ng iba't-ibang mga suliraning sosyo-ekonomiko, iilan sa mga ito ay kawalan ng pagkakapantay-pantay ng mga kasarian, malnutrisyon sa kabataan, at tumataas na antas ng polusyon sa hangin. Simula noong kalagitnaan ng ika-20 dantaon ay nagkaroon ito ng pagtatalo ukol sa Katsemira sa mga kapitbahay nitong Pakistan at Tsina na hindi parin nalulutasan sa kasalukuyan. Isa ito sa sampung bansa na nagtataglay ng nukleyar na arsenal at isa sa limang bansang hindi lumalagda sa Tratado sa Non-Proliperasyon ng mga Sandatang Nukleyar dahil hindi pinapayagan ng mga kasalukuyang termino ng tratado na manatili ang mga sandatang atomiko sa bansa.","url":"https://tl.wikipedia.org/wiki/Indiya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"31076","type":"featured","language_code":"tl","title":"Ahedres","summary":"Ang ahedres (mula sa Kastila: Ajedrez; Ingles: Chess) ay isang larong tabla para sa dalawang naglalabang manlalaro. Kung minsang tinatawag na kanluraning ahedres o pandaigdigang ahedres upang maipagkaiba ito mula sa mga naunang uri o ibang kahalintulad (baryasyon) ng larong ahedres. Lumitaw ang pangkasalukuyang porma ng laro mula sa Katimugang Europa noong pangalawang kalahati ng ika-15 siglo matapos na mahubog mula sa katulad at may matandang mga laro na may simulain sa Indya.\nSa ngayon, isa sa mga pinakabantog na mga laro ang ahedres, na nilalaro ng milyon-milyong ng mga tao sa buong mundo sa mga kapisanang pang-ahedres, sa internet o desktop application, sa pamamagitan ng pamamaraang tugunan o pakikipagkalatasan, sa mga torneo at sa mga hindi pormal o hindi opisyal na pagkakataon o libangan lamang. May mga aspeto ng sining at agham na makikita sa kabuuan ng ahedres at maging teoriya din. Ipinamamahagi rin ang ahedres bilang isang daan na nagpapainam sa kakayahan ng diwa o isip.\nNilalaro ang laro sa ibabaw ng isang parisukat na tablang may 64 na maliliit pang parisukat na may dalawang magkaibang kalimliman ng kulay.  Sa simula, bawat manlalaro (puti at itim) ang nagmamando sa labinganim na mga piyesa ng ahedres: isang hari, isang reyna, dalawang tore, dalawang obispo, dalawang kabalyero (tinatawag ding kabayo), at walong mga kawal (Ingles: pawn).  Layunin ng laro ang mabitag (Ingles: checkmate) ang kalabang hari, kung saan ang hari ay agad na napailalim sa isang paglusob at wala nang ibang paraan upang alisin ito sa pagkakasilo sa susunod na galaw.\nNagsimula ang tradisyon ng organisadong labanan ng ahedres noong ika-16 na siglo. Inangkin ng pinakaunang opisyal na Kampeong Pangsandaigdigan ng Ahedres na si Wilhelm Steinitz ang kaniyang titulo noong 1886. Si Magnus Carlsen ang Kampeon Pangsandaigdigan sa kasalukuyan. Nakagawa ng maiinam at mabalasik na mga pamamaraan (plano, estratehiya at taktika) ang mga dalubhasa tungkol sa mga sitwasyong panlabanan sa larong ahedres magmula noong isinilang ang laro. Ang aspeto ng sining ay nakikita rin sa mga problemang pang-ahedres.\nMayroon ding mga palarong pangsandaigdigan at pangkoponan na isinasagawa dalawang beses sa isang taon, na tinatawag na Olimpiyadang Pang-ahedres (Chess Olympiad). Simula noong ika-20 siglo, dalawang organisasyong pang-internasyunal, ang Pederasyong Pandaigdig ng Ahedres at ang Pederasyon ng Ugnayang Pang-internasyunal na Pang-ahedres  ang nagtatag at namahala sa mga pangunahing paligsahan sa ahedres at mga titulong pang-internasyonal.\nIsa sa mga layunin ng mga naunang dalubhasa sa kompyuter ang paglikha ng makinang nakapaglalaro ng ahedres, ang pangkasalukuyang larong ahederes ay lubhang naimpluwensyahan ng mga kakayahan ng mga pangsang-ayong programa ng ahedres at ng kakayahan ng pakikipaglaro sa Internet. Noong 1997, isang labanan sa pagitan ni Garry Kasparov (na noon ay Kampeong Pangsandaigdigan) at ng Deep Blue (isang programang pang-ahedres mula sa kompanyang IBM) ang nakapagpatibay sa unang pagkakataon na may kakayahang matalo ng mga kompyuter kahit man ang pinakamahusay na manlalarong tao. Nagkaroon ito ng katungaling laro na gawa sa Pilipinas, ang Salpakan‎ na may mga alituntunin na halaw sa ahedres.\n\n","url":"https://tl.wikipedia.org/wiki/Ahedres","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/ChessSet.jpg/150px-ChessSet.jpg"},{"id":"35426","type":"featured","language_code":"tl","title":"Kolehiyong Rogasyonista","summary":"Ang Rogationist College o Kolehiyong Rogasyonista (Dalubhasaang Rogasyonista [dɐ'lʉ̞bhɐˌsaʔaŋ ɾo'gaʃonista]), kilala rin bilang RC ['ɑːsiː] na daglat nito, ay isang dalubhasaang pansariling pinapatakbo ng mga paring Rogasyonista, isang orden ng Simbahang Katoliko, at isang institusyong pang-edukasyon alang-alang sa alin mang kasarian. Itinatawag ang mga mag-aaral nito bilang RCian/RCians dahil sa daglat nitong RC, Rogasyonista o Rogationist/Rogationists. Mayroong lawak na 2.4 kilometrong parisukat, matatagpuan ang paaralang ito sa Kilometro 52 ng Lansangang-bayan ni Aguinaldo, Lalaan 2, Silang, Kabite, Pilipinas.","url":"https://tl.wikipedia.org/wiki/Kolehiyong_Rogasyonista","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tl/thumb/4/41/Rogate.png/150px-Rogate.png"},{"id":"39315","type":"featured","language_code":"tl","title":"MariMar","summary":"Tungkol sa palabas pantelebisyon sa Pilipinas ang artikulong ito.  Para sa orihinal na serye na galing sa Mehiko, silipin ang Marimar.Ang MariMar ay isang Pilipinong palabas na itinanghal noong 13 Agosto 2007 hanggang 14 Marso 2008 sa GMA Network, na pinagbibidahan nina Marian Rivera bilang MariMar, Dingdong Dantes bilang Sergio Santibañez, at Katrina Halili bilang Angelika Santibañez.Isinagawa ito ng GMA Network sa Pilipinas mula sa orihinal na palabas sa Mehiko na may kaparehong pamagat, ngunit may mga pagbabago sa balangkas.  Pinagbidahan nina Thalía at Eduardo Capetillo ang naunang serye, na isa ring muling pagsasagawa ng seryeng La Venganza, na nagmula din sa TeleVisa.","url":"https://tl.wikipedia.org/wiki/MariMar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tl/thumb/4/40/MarimarGMA.jpg/150px-MarimarGMA.jpg"},{"id":"41737","type":"featured","language_code":"tl","title":"Thalía","summary":"Para sa ibang gamit, tingnan ang Thalia (paglilinaw)Si Ariadna Thalía Sodi Miranda, higit na kilala bilang Thalía lamang, ay isang mang-aawit at aktres mula sa Mehiko. Isa siya sa mga kilalang aktres sa telebisyon, at nakapagbenta ng tinatayang 25 milyong rekord sa buong mundo. Binansagan bilang \"Reyna ng Latinong Pop\", tinturing siyang isa sa pinakamatagumpay at pinakamaimpluwensyang artistang Mehikano. Maliban sa katutubong wikang Kastila, umawit din si Thalía sa Ingles, Pranses, Portuges, at Tagalog.Nakatanggap siya ng maraming mga parangal, kabilang ang limang Parangal ng Musikong Latino ng Billboard, walong Parangal ng Lo Nuestro, at gayon din ang pitong nominasyon sa Parangal sa Latinong Grammy at ang natatangi nilang \"Meritong Parangal ng Pangulo\" noong 2019. Mayroon siyang kolaborasyon sa iba't ibang artistang pangmusika, tulad nina Tony Bennett, Michael Bublé, Robbie Williams, Marc Anthony, Laura Pausini, Romeo Santos, Maluma, Fat Joe, at Carlos Vives.\nBilang isang aktres, bumida si Thalía sa iba't ibang matagumpay na mga telenobela na umere sa 180 bansa na may tinatayang 2 bilyong manonood sang-ayon sa UNICEF, na nagdulot sa pagbabansag sa kanya bilang \"Reyna ng mga Telenobela\" ng mga mamamahayag. Nakatulong ang pandaigdigang epekto ng kanyang telenobela na pasikatin ang kanyang musika sa mga teritoryo hindi nagsasalita ng Kastila at mga merkado sa Europa at Asya. Pinangalanan siya ng Televisa, isang kompanyang midya sa Mehiko, bilang ang telenobelang artistang may pinakamataas na suweldo sa kasaysayan, habang pinangalanan siya ng  Billboard bilang ang pinakakilalang bituin ng soap na nagsasalita ng Kastila sa buong mundo.Tinuturing bilang isang ikono ng Latinong pop, tinawag si Thalía ng magasin na Ocean Drive bilang \"ang pinakamalaking bituin sa Mehiko na nailuwas sa mga huling dekada\". Napasama siya sa Pinakamagaling na mga Latinong Artista sa Lahat ng Oras ng Billboard noong 2008. Noong 5 Disyembre 2013, pinarangal siya ng isang bituin sa Hollywood Walk of Fame bilang isang pagkilala sa kanyang mga natamo sa industriya ng musika. Bilang isang negosyante, natamo niya ang tagumpay sa isang tatak pangmoda (dahil mayroon siyang kontrata sa Macy's), gayon din mayroon din siyang sariling palatuntunan sa radyo sa kanyang bansa at naging may-akda ng apat na aklat, kabilang ang isang talaarawan. Sa kanyang karera, napabilang si Thalía sa mga makataong dahilan at isa siyang Embhador ng Mehiko ng UNICEF simula pa noong 2016.\n\n","url":"https://tl.wikipedia.org/wiki/Thal%C3%ADa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/ThaliaSodi.jpg/150px-ThaliaSodi.jpg"},{"id":"42105","type":"featured","language_code":"tl","title":"Fernando Amorsolo","summary":"Si Fernando Cueto Amorsolo (30 Mayo 1892 - 24 Abril 1972) ay isa sa mga pinakamahalagang artista ng sining sa Pilipinas. Si Amorsolo ay pintor ng mga larawan ng mga tao at tanawing pambaryo ng Pilipinas.  Kilala siya sa kaniyang pagiging malikhain at pagkadalubhasa sa paggamit ng liwanag sa aspeto ng sining.  Ipinanganak sa Paco, Maynila, \nnakatapos siya ng pag-aaral mula sa Paaralang Pansining ng Liseo ng Maynila noong 1909.Bagaman nakapaglakbay sa ibang mga bansa, kung saan namulat ang mga mata ni Amorsolo sa mga dayuhang pamamaraan ng pagguhit at pagpinta, naging adhikain niya ang makalikha ng mga larawang makabayan at puno ng kasaysayan.  Sa panahon man ng kapayapaan o digmaan, nanatili ang diwang ito sa isipan ni Amorsolo, na nagbunga naman ng mga dibuhong may pagpapahalaga sa paghubog, pag-unlad, at pagtatala ng tunay at natatanging katauhan, ngiti, damdamin at kaluluwa ng mga mamamayang Pilipino.  Dahil sa mga gawa at gawain ng kaniyang malikhaing mga kamay, sa tulong ng pinsel at pintura, tinagurian si Amorsolo bilang unang Pambansang Alagad ng Sining ng Pilipinas.","url":"https://tl.wikipedia.org/wiki/Fernando_Amorsolo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tl/thumb/b/bc/Fernando_Amorsolo_1a.jpg/150px-Fernando_Amorsolo_1a.jpg"},{"id":"4281","type":"featured","language_code":"tl","title":"Alkimiya","summary":"Tungkol ito sa isang sinaunang malaagham na pag-aaral.  Para sa halaman, tingnan ang alkemilya.\nAng alkimiya (mula sa Arabe: al-kīmiyā; mula sa Sinaunang Griyego: χυμεία, khumeía) ay sinaunang sangay ng likas na pilosopiya, isang pilosopiko at protosiyentipikong kaugalian na kinasanayan sa buong Europa, Indya, Tsina, at mundong Muslim. Sa kanluraning anyo, unang nabunyag ang alkimiya sa ilang mga tekstong sudoepigrapiko na nakasulat sa Greko-Romanong Ehipto noong unang ilang mga dantaon AD.Sinusubok ng mga alkimista na dalisayin, pahinogin, at perpektuhin ang ilang mga materyal. Karaniwang nilalayon ang chrysopoeia, ang transmutasyon ng mga \"pangunahing metal\" (e.g., tingga) sa mga \"mariringal na mga metal\" (partikular ang ginto); ang paglikha ng isang eliksir ng imortalidad; at ang paglikha ng mga panasea para sa paggamot ng kahit anumang sakit. Inakala ang kaganapan ng katawan ng tao at kaluluwa na resulta ng alkimikal na magnum opus (\"Dakilang Gawa\"). Iba't iba ang pagkakonekta ng konsepto ng paglikha ng bato ng pilosopo sa lahat ng mga proyektong ito.    \nSinaunang malaagham ang alkimiya na may elemento ng kimika, pisika, astrolohiya, sining, semiotika, metalurhiya, medisina, mistisismo, at relihiyon.","url":"https://tl.wikipedia.org/wiki/Alkimiya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/William_Fettes_Douglas_-_The_Alchemist.jpg/150px-William_Fettes_Douglas_-_The_Alchemist.jpg"},{"id":"4653","type":"featured","language_code":"tl","title":"Herusalem","summary":"Ang Herusalem ay isang lungsod sa Gitnang Silangan, na matatagpuan sa talampas ng bulubundukin ng Hudea, sa pagitan ng Dagat Mediteraneo at Patay. Isa ito sa pinakamatandang lungsod sa buong mundo, at itinuturing banal ayon sa tatlong pangunahing relihiyong Abraamiko—Hudaismo, Kristiyanismo at Islam. Parehong inaangkin ng Israel at ng Pambansang Awtoridad ng mga Palestino ang Herusalem bilang kabisera. Lahat ng punong tanggapan ng bansang Israel ay nasa lungsod, samantalang nakikita ng Pambansang Awtoridad ng mga Palestino ang Herusalem bilang luklukan ng kapangyarihan ng kanilang pamahalaan. Ngunit, hindi kinikilala ang pahayag ng dalawang bansa ukol sa lungsod ng iba pang mga bansa.Ayon sa Bibliya, sinakop ni Haring David ang lungsod mula sa Hebusito at itinatag ito bilang kabisera ng Kaharian ng Israel, at ang kanyang anak na si Salomon, ang nagpaggawa ng Unang Templo.","url":"https://tl.wikipedia.org/wiki/Herusalem","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Jerusalem_infobox_image.JPG/150px-Jerusalem_infobox_image.JPG"},{"id":"4680","type":"featured","language_code":"tl","title":"Tamaraw","summary":"Ang tamaraw (Bubalus mindorensis; dating Anoa mindorensis) ay isang bovine (wangis-baka).  Kabilang ang ungguladong mamalyang ito sa pamilyang Bovidae na endemiko sa pulo ng Mindoro sa Pilipinas, bagaman pinaniniwalaan din na namuhay ito sa pulo ng Luzon. Unang natagpuan ang hayop na ito sa buong Mindoro, mula kapatagan hanggang sa kabundukan (2000 metro sa ibabaw ng antas ng dagat), ngunit dahil sa paglawak ng tirahan ng mga tao, pangangaso at pagtrotroso, iilan na lamang ang natira sa mga walang nakatira at madamong lugar, kaya kritikal na nanganganib na ngayon ito.Salungat sa karaniwang paniniwala at nakaraang klasipikasyon, hindi sub-uri ang tamaraw ng kalabaw, na mas malaki lamang ng kaunti. May mga ilang pagkakaiba ito sa kalabaw: ang tamaraw ay mas mabuhok ng kaunti, may mga maliwanag na marka sa kanyang mukha at may mas maikling mga sungay na hugis titik V. Ito ang ikalawang pinakamalaking katutubong panlupang mamalya sa bansa pagkatapos ng kalabaw.\nTinuturing na pambansang simbolo ng Pilipinas ang tamaraw subalit hindi opisyal. Makikita ang larawan ng tamaraw sa mga baryang piso noong 1980 hanggang sa unang bahagi ng 1990.","url":"https://tl.wikipedia.org/wiki/Tamaraw","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Bubalus_mindorensis_by_Gregg_Yan_01.jpg/150px-Bubalus_mindorensis_by_Gregg_Yan_01.jpg"},{"id":"4699","type":"featured","language_code":"tl","title":"Tel-Abib","summary":"Ang Tel-Abib, Tel-Aviv, o Tel Aviv-Yafo (Ebreo: תל אביב-יפו; Arabo: تل ابيب-يافا, Tal Abīb-Yāfā) ay isang lungsod na Israeli sa baybayin ng Dagat Mediteraneo. Bahagi rin ang Tel Aviv ng isang pangunahing kalakhan sa Israel na kilala bilang Gush Dan.\nTel Aviv ang pangalawang lungsod na matao sa Israel, na may populasyon na 405,000 at sukat ng lupa na 51.4 parisukat kilometro.","url":"https://tl.wikipedia.org/wiki/Tel-Abib","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/TelAvivAvivMetroo.png/150px-TelAvivAvivMetroo.png"},{"id":"49789","type":"featured","language_code":"tl","title":"Pambansang Korporasyon sa Elektrisidad","summary":"Ang Pambansang Korporasyon sa Elektrisidad (NAPOCOR o NPC; Ingles: National Power Corporation) ay isang korporasyong pag-aari ng pamahalaan na naglilingkod bilang pinakamalaking tagapagbigay at tagapaglikha ng elektrisidad sa Pilipinas. Ito rin ang pangunahing tagapagbigay ng kuryente para sa MERALCO, ang natatanging tagapamahagi ng kuryente sa Kalakhang Maynila at mga karatig na mga lalawigan. Nagsilbi din ang NPC bilang tagapamahala at may-ari ng grid ng kuryente sa Pilipinas at mga kaugnay nitong pasilidad at ari-arian mula sa paglikha nito noong Nobyembre 3, 1936 (sa pamamagitan ng Batas Komonwelt Blg. 120 na ipinasa ni Pangulong Manuel L. Quezon) hanggang sa paglipat ng operasyon, pagpapanatili, at pagmamay-ari ng grid sa ibang korporasyong pagmamay-ari ng gobyerno, ang Pambansang Korporasyon sa Transmisyon (National Transmission Corporation o TransCo), noong Marso 1, 2003.\nDating pinakamalaking korporasyon sa bansa ang NAPOCOR sa larangan ng kita. Suliranin sa pagkakaroon ng kita ang pangunahing alalahanin nito dahil ang negosyo nito ay misyonaryong elektripikasyon na nagbibigay ng kuryente sa liblib, at malayo sa grid na lugar at pulo na nakasubsidiya. Bilang isang korporasyong pagmamay-ari at kontrolado ng pamahalaan, napapailalim ang NAPOCOR sa pagsisiyasat ng Komisyon ng Awdit (Commission on Audit o COA) at Komisyon sa Pamamahala para sa Mga Korporasyong Pag-aari at Kinokontrol ng Pamahalaan (Governance Commission for Government Owned and Controlled Corporations o GCG). Pinapamahalaan din nito ang mga malalaking dike at 11 watershed (o lugar na pinanggagalingan ng tubig) sa bansa at patuloy na pinapangasiwa ang pagsasapribado ng mga natitirang hindi pa naaayos na ari-arian ng gobyerno. Mula noong Disyembre 2015, mayroon ang NPC ng kabuuang 1,735 Megawatt ng nililikhang kapasidad, na kinabibilangan ng 345 MW ng maliliit na mga henerador (o generator) sa maliliit na mga pulo at malayo sa grid na mga lokasyon, at 1,390 MW sa hidroelektrikong mga planta ng kuryente at mga malayang plantang na naglilikha ng kuryente sa pangunahing mga grid.","url":"https://tl.wikipedia.org/wiki/Pambansang_Korporasyon_sa_Elektrisidad","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/National_Power_Corporation_%28NAPOCOR%29.svg/150px-National_Power_Corporation_%28NAPOCOR%29.svg.png"},{"id":"52854","type":"featured","language_code":"tl","title":"Palarong Olimpiko sa Tag-init 2008","summary":"Ang Palarong Olimpiko 2008 o Palaro ng Ika-XXIX na Olimpiyada (Tsino: 第二十九届夏季奥林匹克运动会; Pinyin: Dì Èrshíjiǔ Jiè Xiàjì Àolínpǐkè Yùndònghuì) sa panahon ng tag-init ay isang pandaigdigang paligsahang palaro na kinabibilangan ng iba't ibang mga laro, na isasagawa sa Beijing, Republikang Bayan ng Tsina mula Agosto 8 hanggang 24, 2008, at sinundan ng Palarong Paralimpiko 2008 (panahon ng tag-init) mula Setyembre 6 hanggang 17, 2008. Nilahukan ito ng 10,942 atleta na magsisipagtunggali sa 302 kaganapan sa 28 palaro, kung saan isang kaganapan ang naidagdag kung ihahambing sa orihinal na pagtatakda noong Palarong Olimpiko 2004 na ginanap sa Atenas, Gresya.\nIginawad sa Beijing ang pagganap ng Palarong Olimpiko makaraan ang botohan ng Pandaigdigang Lupon ng Olimpiko (IOC) noong Hulyo 13, 2001. Naglalaman ang opisyal na logo ng mga palaro, na pinamagatang \"Sumasayaw na Beijing\", ng isang ma-estilong kaligrapikong panitik na jīng (京, nangangahulugang kabisera), bilang pagtukoy sa nagpupunung-abalang lungsod.  Ang limang Fuwa ay mga maskot ng Beijing 2008, na kumakatawan ang bawat isa sa isang kulay ng mga Singsing ng Olimpiko at bilang isang sagisag ng kalinangang Tsino. Tinatawag ng sawikaing pang-Olimpiko, ang Isang Daigidig, Isang Pangarap, ang sandaigdigan upang magkaisa sa kaluluwa ng Olimpiko. Maraming ilang Pambansang Lupon ng Olimpiko (NOC) ang kinilala rin ng Pandaigdigang Lupon ng Olimpiko.\nItinaguyod ng pamahalaang Tsino ang Palaro upang maging mamukod-tangi at namuhunan nang lubos sa mga bagong pasilidad at mga sistemang pantransportasyon. May kabuuang 37 pook na pinagdarausan ang ginamit para pasinayahan ang mga kaganapan kabilang ang 12 bagong-tayong mga pook. Sa maagang 2007, sinabi ng dating pangulo ng IOC na si Juan Antonio Samaranch na naniniwala siyang magiging \"pinakahigit sa kasaysayan ng Olimpiyada ang palaro sa Beijing.\" Ang paghirang ng Tsina bilang punung-abalang bansa ay nagkabunga ng mga puna ng mga ilang politiko at NGO na nag-aalintana sa tala ng karapatang pantao ng Tsina. Samantala, nagbabala ang Tsina at iba pa laban sa pamumulitika ng Olimpiko.Ang Palaro ay nakapaglikha ng 43 bagong pandaigdigang tala at 132 bagong pangkat ng mga Olimpikong tala. Isang tala ng 87 bansa na nanalo ng mga medalya sa panahon ng Palaro. Ang mga Tsinong manlalaro ay nakapagkamit ng 51 medalyang ginto, ang pangalawang pinakamalaking hakot ng pambansang kuponan sa isang makabagong, di-binoboykot na Palarong Tag-init. Si Michael Phelps ay nakabasag ng mga tala ukol sa pinakamaraming gintong medalya sa isang Olimpiko at ukol sa gintong medalyang pangkarera para sa isang Olimpiyano. Nakahawak si Usain Bolt ng nakaugaliang titulong \"Pinakamabilis na Tao sa Daigdig\" sa pamamagitan ng mga bagong pandaigdigang tala sa mga banat ng 100m at 200m.","url":"https://tl.wikipedia.org/wiki/Palarong_Olimpiko_sa_Tag-init_2008","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tl/thumb/9/9f/2008_Palarong_Olimpiko_Beijing.png/150px-2008_Palarong_Olimpiko_Beijing.png"},{"id":"5519","type":"featured","language_code":"tl","title":"Haifa","summary":"Ang Haifa (Hebreo: חֵיפָה‎ Ḥefa [χeˈfa]; Arabe: حيفا‎ Ḥayfa) ay ang pangatlong pinakamalaking lungsod sa Israel – pagkatapos ng Jerusalem at Tel Aviv – na may populasyon na 283,640 noong 2018. Binubuo ang lungsod ng Haifa bilang bahagi ng kalakhang pook ng Haifa, ang ikalawa- o ikatlong- pinakamataong lugar na kalakhan sa Israel. Matatagpuan dito ang Pandaigdigang Sentro ng Baháʼí, na isang Pandaigdigang Pamanang Pook ng UNESCO at isang destinasyon para sa peregrinong Baháʼí.","url":"https://tl.wikipedia.org/wiki/Haifa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Pic_haifa.png/150px-Pic_haifa.png"},{"id":"585","type":"featured","language_code":"tl","title":"Maynila","summary":"Ang Lungsod ng Maynila  ([luŋˈsod nɐŋ majˈnilaʔ], Espanyól: Ciudad de Manila,  Ingles: City of Manila), kilala bilang Maynila, ay ang punong-lungsod at ang pangalawang pinakamataong lungsod ng Pilipinas. Mataas ang pagkaurbanisado, ito ang lungsod na may pinakamakapal na dami ng tao sa buong mundo noong 2019. Tinuturing ang Maynila na isang pandaidigang lungsod at grinado bilang isang Lungsod–Alpha (o Alpha – City) ng Globalization and World Cities Research Network (GaWC). Ito ang unang lungsod sa bansa na naka-karta (o may sariling saligang-batas), na itinalaga ng Batas ng Komisyon ng Pilipinas Blg. 183 ng Hulyo 31, 1901. Naging awtonomo ito nang napasa ang Batas Republika Blg. 409, \"Ang Binagong Karta ng Lungsod ng Maynila\", noong Hunyo 18, 1949. Tinuturing ang Maynila bilang bahagi ng orihinal na pangkat ng mga pandaigdigang lungsod dahil lumawig ang network nitong pang-komersyo sa Karagatang Pasipiko at kumonekta sa Asya ang Kastilang mga Amerika sa pamamagitan ng  kalakalang Galeon;  nang nagawa ito, tinatakan nito ang unang pagkakataon sa kasaysayan ng mundo na naitatag ang isang hindi naabalang kadena ng ruta ng kalakalan na pumapalibot sa planeta. Ito ang isa sa mga pinakamatao at pinakamabilis na lumagong lungsod sa Timog-silangang Asya na may kabuuang populasyon na 1,846,513 sa 486,293 na kabahayan ayon noong senso ng 2020.Sumasakop ng 42.88 na kuwadrado kilometro, ang lungsod na ito ay nasa baybayin ng Look ng Maynila na nasa kanlurang bahagi ng Pambansang Punong Rehiyon na nasa kanlurang bahagi ng Luzon. Napalilibutan ang Maynila ng mga lungsod ng Navotas at Caloocan sa hilaga, Lungsod Quezon sa hilagang-silangan, San Juan at Mandaluyong sa silangan, Makati sa timog-silangan at Pasay sa timog. Ang Maynila ay may 900 na kilometro ang layo mula sa Hong Kong, 2,400 na kilometro ang layo mula sa Singapore at mahigit 2,100 na kilometro ang layo sa hilagang-silangan mula sa Kuala Lumpur. Nahahati ang Maynila sa dalawa ng ilog Pasig. Sa depositong alubyal ng ilog Pasig at look ng Maynila nakapwesto ang nakakaraming sinasakupan ng lungsod na gawa mula sa tubig.\nNoong ika-13 siglo, ang lungsod ay binubuo ng mga tindahan at tagatanggap sa may tabi ng baybayin ng ilog Pasig, na nasa hilaga ng mga makalumang pamayanan. Ang opisyal na pangalan na ibinigay ng mga Malay sa lungsod ay Seludong/Selurung, na ginamit din sa isang bahagi sa pulo ng Luzon, at inimumungkahi na ito ang punong bayan/lungsod ng Kaharian ng Tondo. Ang lungsod ay nakilala rin sa pangalan na ibinigay ng mga pangkat etnikong mga Tagalog, ang \"Maynila\", na unang nakilala bilang \"Maynilad\". Nagmula ang pangalan sa salitang nila, isang uri ng halamang mabulaklak na tumutubo sa baybayin ng look, na ginagamit sa paggawa ng sabon para sa pakikipagkalakalan; nanggaling ito sa salitang may nila, na may unlaping \"ma-\" na tumutukoy kung saan ang isang lugar ay mayroong isang bagay na malago (maaaring Sanskrit ang \"nila\" na \"punong indigo\"). (Ang sinasabing naging pangalan ng halaman ay nilad ay kathang isip lamang.)Noong kapanahunan ng mga Kastila, itinaguyod ang lungsod na may umpok-umpok na pamayanan na pumapalibot sa nagsasanggalang haligi ng Intramuros (nahahaligihan), ang orihinal na Maynila. Ang Intramuros na isa sa mga pinakalumang nagsasanggalang na haligi sa timog-silangan, ay ginawa at pinasyahan ng mga misyonaryong Heswita para hindi masakop ng mga Tsino ang pamayanan at mailigtas ang mga mamamayan. Noong kapanahunan ng Amerikano, ilang pagsasaayos ang isinagawa sa katimugang bahagi ng lungsod at ginamit ang arkitekturang disenyo ni Daniel Burnham. Ang lungsod ay may humigit sa 100 mga parke na nakakalat sa buong lungsod.\nAng Maynila ang naging upuang kolonyal na pamahalaan ng Espanya noong opisyal na pinamahalaan ang kapuluan ng Pilipinas ng tatlong dantaon simula 1565 hanggang 1898. Noong namalagi ang Britanya sa Pilipinas, ang Maynila ay pinamahalaan ng dakilang Britanya ng dalawang taon simula 1762 hanggang 1764 na naging bahagi sa Pitong Taong Digmaan. Nanatiling punong lungsod ng Pilipinas ang Maynila sa pamamahala ng pamahalaang probisyonal ng mga Briton, na kumikilos sa pamamagitan ng mga arsobispo ng Maynila at ng Real Audiencia. Nasa Pampanga ang kuta ng mga nag-aaklas laban sa mga Briton.\nAng Maynila ay nakilala noong may kalakalang Maynila-Acapulco na tumagal ng tatlong dantaon at nakapaghatid ng mga kagamitan simula sa Mehiko patungong Timog-silangang Asya. Noong 1899, binili ng Nagkakaisang mga Estado ng Amerika ang Pilipinas sa mga Kastila at pinamahalaan ang buong kapuluan ng hanggang 1946. Noong Ikalawang Digmaang Pandaigdig, nawasak ang malaking bahagi ng lungsod. Ang lungsod ay ang pangalawang pinakawasak na lungsod kasunod ng Varsovia, Polonya. Ang rehiyon ng Kalakhang Maynila ay gumanap na entidad na may kasarinlan noong 1975.","url":"https://tl.wikipedia.org/wiki/Maynila","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Ph_locator_ncr_manila.png/150px-Ph_locator_ncr_manila.png"},{"id":"64202","type":"featured","language_code":"tl","title":"Chiune Sugihara","summary":"Sa pangalang Hapones na ito, ang apelyido ay Sugihara.Si Chiune Sugihara (Hapones: 杉原千畝, Sugihara Chiune; Enero 1, 1900 – Hulyo 1986) ay isang diplomatikong Hapones, na naglingkod bilang isang Pangalawang Konsul para sa Imperyong Hapones sa Litwanya. Daglian pagkaraan ng Pananakop sa Litwanya (Pananakop sa mga estadong Baltiko) ng Unyong Sobyet, tinulungan niya ang ilang libong mga Hudyo upang makalikas sa bansa sa pamamagitan ng mga bisa (sa pasaporte) na pantawid sa mga Hudyo upang makapaglakbay sila patungong bansang Hapón. Karamihan sa mga Hudyong nakaligtas ang nanggaling sa Polonya o mga naninirahan sa Litwaniya. Dahil sa kaniyang mga ginawa sa pagsagip sa mga Hudyo mula sa mga Nazi, pinarangalan si Sugihara ng Israel bílang Matuwid at Makatuwirang Kahalubilo ng mga Nasyon (o Righteous Among the Nations).","url":"https://tl.wikipedia.org/wiki/Chiune_Sugihara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Sugihara_b.jpg/150px-Sugihara_b.jpg"},{"id":"68004","type":"featured","language_code":"tl","title":"Kababaihan sa Pilipinas","summary":"Ang gampanin ng mga kababaihan sa Pilipinas (mga Pinay) ay ipinaliwanag ayon sa diwa ng kalinangang Pilipino, pamantayan, pananaw at kaisipan.  Nilarawan ang Pilipinas bilang isang bansa ng mga matatatag na mga kababaihan, na tuwiran at hindi tuwirang nagpapatakbo sa mag-anak, negosyo, mga tanggapan ng pamahalaan at mga hasyenda.  Bagaman pangkalahatang pinakakahuluganan nila ang kanilang mga sarili sa isang tagpuan sa Asya na napapangibabawan ng mga kalalakihan sa isang lipunang dumaan sa kolonyalismo at Katoliko, namumuhay ang mga Pilipinong kababaihan sa isang kulturang nakatuon ang pansin sa pamayanan, na ang mag-anak ang pangunahing bahagi ng lipunan.  Dito sa balangkas na ito - na may kayariang pangkahanayan, pagkakaiba-ibang antas sa lipunan, kadahilanang makapananampalataya, at pamumuhay sa isang umuunlad na bansa ng mundo - nakikibaka ang mga kababaihang Pilipino.  Kung ihahambing sa ibang mga bahagi ng Timog-silangang Asya, palagiang nakakatamasa ng mas malaking antas ng kapantayang makabatas ang mga kababaihang nasa lipunan ng Pilipinas.","url":"https://tl.wikipedia.org/wiki/Kababaihan_sa_Pilipinas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Skater_Girls.jpg/150px-Skater_Girls.jpg"},{"id":"68458","type":"featured","language_code":"tl","title":"Jigme Khesar Namgyel Wangchuck","summary":"Si Jigme Khesar Namgyel Wangchuck (Dzongkha: འཇིགས་མེད་གེ་སར་རྣམ་རྒྱལ་དབང་ཕྱུག་, Wylie: jigs med ge sar rnam rgyal dbang phyug; ipinanganak noong Pebrero 21, 1980) ay ang ikalimang Druk Gyalpo (Dzongkha: Haring Dragon) ng Kaharian ng Bhutan at puno ng Angkan ng Wangchuck (dinastiyang Wangchuck). Siya ang kasalukuyang pinakabatang monarka at puno ng estado. Naluklok siya sa trono noong Disyembre 6, 2006 matapos magbitiw ang kanyang ama, ang ikaapat at dating Haring Dragon ng Bhutan na si Jigme Singye Wangchuck. Naganap ang pampublikong seremonya ng koronasyon noong Nobyembre 6, 2008, ang taon na minarkahan ang ika-100 ng monarkiya ng Bhutan.\nKaugnay ng pamilya, panganay si Khesar ng kanyang ama at ng ikatlong asawa ng kanyang ama na si Reynang (Ashi) Tshering Yangdon. Mayroon siyang mga nakababatang kapatid na babae at lalaki, gayundin, may apat na kapatid na babae sa labas at tatlong kapatid na lalaki sa labas. Asawa niya si Jestun Pema, ang Druk Gyaltsuen (Dzongkha: Reynang Dragon) ng Bhutan. Mayroon silang dalawang anak, ang mga prinsipeng sina Jigme Namgyel Wangchuck at Jigme Ugyen Wangchuck.","url":"https://tl.wikipedia.org/wiki/Jigme_Khesar_Namgyel_Wangchuck","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Jigme_Khesar_Namgyel_Wangchuck_at_the_Enthronement_of_Naruhito.jpg/150px-Jigme_Khesar_Namgyel_Wangchuck_at_the_Enthronement_of_Naruhito.jpg"},{"id":"8241","type":"featured","language_code":"tl","title":"Roma","summary":"Ang Roma (pagbigkas [ˈroːma]) ay ang punong-lungsod ng bansang Italya at isang espesyal na komuna ng bansa (pinangalanang Comune di Roma Capitale, \"Ang Komuna ng Punong Lungsod ng Roma\"). Nagsisilbi rin itong punong-lungsod ng rehiyon ng Lazio. Tatlong milenyo nang tinitirhan ito ng mga tao, simula noong unang itinatag ito, ayon sa tradisyon, noong 753 BK.\nMatatagpuan ito sa mga ilog Tiber at Aniene, malapit sa Dagat Mediteraneo. Makikita sa loob nito ang Lungsod ng Vaticano, isang malayang bansang kinikilala ng mundo, at nagsisilbing punong himpilan ng Simbahang Katolika at ang tirahan ng Santo Papa.\nAng Roma ay ang pinakamalaking lungsod sa Italya at isa rin sa mga pinakamalalaki sa Europa, na may lawak na 1,285 kilometro kuwadrado (496.1 mi kuw). Ito ang sentro ng Kalakhang Lungsod ng Roma, na may populasyon ng 4,355,725 (2020) naninirahan, at may katayuan bilang ang pinakamataong kalakhang lungsod sa Italya.May KGK ito ng €75 bilyon—higit na mataas pa sa Bagong Zeeland at katumbas ng Singapore—noong taong 2001. Ibinubunga ng bayan ng Roma ang 6.5% ng pangkalahatang KGK ng Italya, ang pinakamalaking halaga sa lahat ng lungsod ng bansa.\nUmaabot ang kasaysayan ng lungsod nang 2,800 taon, kung kailan ito ay naging himpilan ng sinaunang Roma (Kahariang Romano, Republikang Romano, at Imperyong Romano), at sunod ng Estadong Papal, Kaharian ng Italya, at ngayon ng Republikang Italyano.","url":"https://tl.wikipedia.org/wiki/Roma","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Rome_Montage_2017.png/150px-Rome_Montage_2017.png"},{"id":"9142","type":"featured","language_code":"tl","title":"Keso","summary":"Ang keso (mula sa Kastilang: queso) ay pagkaing gawa mula sa kinultang gatas ng baka, kalabaw, kambing, tupa at iba pang mamalya. Ang pagkukulta ay mula sa paghahalo ng kuwaho (rennet) o kahalili nito at pagpapaasim ng gatas.  Ang bakterya ang nagpapaasim sa gatas at nagbibigay ng lasa at anyo sa karamihan ng keso.  May ilang keso ang sadyang binabalutan o pinalolooban ng piniling amag (molds).\nMaraming uri ang keso. Ang iba’t ibang uri at lasa ng keso ay bunga ng paggamit ng iba’t-ibang bakterya at amag, iba’t-ibang dami ng taba ng gatas (milk fat), haba ng pag-iimbak nito, iba’t-ibang proseso tulad ng cheddaring (o pagtsetsedar), pagbatak, pag-aasin, paghuhugas sa amag at iba’t-ibang kasta ng baka, tupa at iba pang nagagatasang hayop. Ang kinakain ng hayop at pagdaragdag ng pampalasa tulad ng mga yerba, mga panlasa (spices), o usok ng kahoy ang iba pang nagdudulot ng kakaibang lasa o anyo sa keso. Kahit dumaan o hindi ang keso sa pasteurisasyon nagdudulot din ng kakaibang lasa ito.\nSa ilang klase ng keso, kinukulta ang gatas sa pagdaragdag ng pampaasim tulad ng suka o katas ng kalamansi o limon. Karamihan ng keso ay pinaaasiman ng bakterya para atakihin ang asukal ng gatas upang maging asido laktiko at sinusundan ng pagdaragdag ng kuwaho upang makumpleto ang pagkulta. Ang kuwaho ay isang ensima (enzyme) na tradisyonal na kinukuha sa mga pileges sa loob ng tiyan ng batang baka na ngayon ay ginagawa na sa laboratoryo. Mayroon ding kahaliling ‘kuwahong mula sa halaman’ na katas mula sa pamilya ng halamang cynara o thistle (kardo).\nSa ilang lipunan, ginagawa ang pag-iimbak ng keso upang maging pagkain sa taggutom at sa paglalakbay. Mahalaga ito dahil madaling dalhin, mahaba ang buhay at mataas ito sa taba, protina, kalsiyo at posporo. Magaan, siksik at naitatago ng matagal kaysa sa gatas kung saan ito nanggaling. Ang mga magkekeso ay nananahan sa pusod ng mga bakahan upang makinabang sa mura at sariwang gatas gayundin sa mababang gastos sa transportasyon nito. Ang kagandahan na maitago ang keso ng matagal ay mainam sa negosyo. May ilang pamilihan kung saan ang inimbak (hinog) na keso ay mas mahal kaysa bagong gawang keso.\nAng mga keso ay kinakain ng hilaw, luto, mag-isa or kalahok ng ibang rekado. Karamihan ng keso ang natutunaw at nangingitim kapag iniinit.  Ilan ay natutunaw nang makinis at walang pamumuo kapag may kasamang asido at gawgaw. Ang cheese fondue (pondung keso) na nilalahukan ng alak at nagbibigay asim ay isang halimbawa ng pagkaing keso na makinis kapag natunaw. Ang ilan ay parang elastiko at naglulubid kapag natunaw na mainam naman sa pizza at luto sa kuneho ng  mga Welsh. Ang iba ay natutunaw ng di-pantay kung saan ang taba (grasa) ay humihiwalay.  Ang iba namang kesong kinulta ng asido, kasama rito ang halloumi, paneer at ricotta, ay hindi natutunaw at sa halip tumitigas kapag iniinit sa burat ng aso.","url":"https://tl.wikipedia.org/wiki/Keso","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f2/Hartkaese_HardCheeses.jpg/150px-Hartkaese_HardCheeses.jpg"}]