[{"id":"1701","type":"good","language_code":"tl","title":"Joseph Estrada","summary":"Si Jose Marcelo Ejercito (ipinanganak 19 Abril 1937), na mas kilala bilang Joseph Ejercito Estrada, o Erap ang ika-13 Pangulo ng Pilipinas mula 1998 hanggang 2001. Siya ay nahalal na Mayor o Alkalde ng Maynila noong 13 Mayo 2013.\nSiya ay isang dating aktor at nagsilbi bilang alkalde ng San Juan, senador at pangalawang pangulo bago naging pangulo ng Pilipinas noong 1998. Siya ay napatalsik sa pagkapangulo noong 2001 matapos akusahan ng korupsiyon na humantong sa impeachment at pagpoprotesta ng mga tao sa tinatawag na \"EDSA II\". Siya ay nahatulang nagkasala sa kaso ng pandarambong at nahatulan ng Reclusion perpetua. Siya ay humiling ng kapatawaran at pinatawad ni Gloria Arroyo noong 2007.","url":"https://tl.wikipedia.org/wiki/Joseph_Estrada","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Joseph_Estrada_1998.jpg/150px-Joseph_Estrada_1998.jpg"},{"id":"181916","type":"good","language_code":"tl","title":"SHINee","summary":"Ang SHINee  (  /ˈʃaɪniː/ shy-nee ; 샤이니 ; Thai: ชาย นี่; Japanese:シャイニー; karaniwang isinusulat bilang SHINee)  ay isang sikat na  R&B boy group  na nagmula sa South Korea. Ang grupong ito ay binuo ng SM Entertainment noong 2008 at kinabibilangan nina Onew (pinuno), Jonghyun, Key, Minho at Taemin. Una silang nag-public debut noong 25 Mayo 2008 sa programang Inkigayo ng SBS, sa pamamagitan ng kanilang kantang \"Replay\" ( Koreano: 누난 너무 예뻐 (Replay) ).\nSimula noong kanilang debut, mayroon nang tatlong full-length album, apat na mini-album, isang live album at iba't ibang mga single ang SHINee. Nanalo na rin sila ng maraming mga award, nagkaroon ng isang concert tour at lumabas sa kanilang sariling mga reality show. Itinuturing na fashion icon ang SHINee, bilang sila ang nagsimula \"SHINee trend\". Noong 22 Hunyo 2011 ay isinagawa ang kanilang Japan ese debut sa pamamagitan ng paglabas ng Japanese na bersyon ng kanilang kantang Replay.   Sinundan ito ng kanilang unang Japanese na studio album na pinamagatang The First , noong 7 Disyembre 2011.","url":"https://tl.wikipedia.org/wiki/SHINee","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/SHINee_live_in_BKK2.jpg/150px-SHINee_live_in_BKK2.jpg"},{"id":"275465","type":"good","language_code":"tl","title":"Park Chanyeol","summary":"Isa itong pangalang Koreano; ang apelyido ay Park.Si Park Chan-yeol (ipinanganak Nobyembre 27, 1992), mas kilala sa simpleng pangalan na Chanyeol, ay isang nararap, mang-aawit, manunulat ng awitin, artista at modelo mula sa Timog Korea. Una siyang lumabas noong 2012 bilang kasapi ng Timog Koreano-Tsinong pangkat na puro lalaki na Exo at ang sub-yunit nito na Exo-K. Maliban sa mga aktibidad niya sa pangkat, bumida si Chanyeol sa iba't ibang palabas sa telebisyon at pelikula tulad ng  So I Married an Anti-fan (2016), at Secret Queen Makers (2018).","url":"https://tl.wikipedia.org/wiki/Park_Chanyeol","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Chanyeol_during_the_Exo_Planet_5_%E2%80%93_Exploration_concert_on_December_2019_%286%29.jpg/150px-Chanyeol_during_the_Exo_Planet_5_%E2%80%93_Exploration_concert_on_December_2019_%286%29.jpg"},{"id":"290917","type":"good","language_code":"tl","title":"Kalayaan sa panorama","summary":"Ang kalayaan sa panorama (Ingles: freedom of panorama, dinaglat na FOP) ay isang tadhana sa mga batas ng karapatang-ari ng maraming mga hurisdiksiyon na nagpapahintulot sa pagkuha ng mga retrato at bidyo at paglikha ng ibang mga larawan (tulad ng mga pinta) ng mga gusali at kung minsan mga lilok at ibang mga gawang sining na palagiang matatagpuan sa isang pampublikong lugar nang hindi lumalabag sa anumang karapatang-sipi na maaaring manatili sa gayong mga gawa, at ang paglalathala ng gayong mga larawan. Nililimitahan ng mga batas o kaso ng batas ng kalayaan sa panorama ang mga mayhawak ng karapatang-sipi sa paggawa ng ligal na hakbang dahil sa paglabag ng karapatang-sipi laban sa mga tagalikha o tagapamahagi ng gayong mga larawan. Isa itong kataliwasan sa karaniwang alituntunin na ang mayhawak ng karapatang-sipi ay may tanging karapatan sa pagbibigay ng kapangyarihan sa paglikha at pamamahagi ng mga hinangong likha (derivative works). Hango ang parirala sa salitang Aleman na Panoramafreiheit (\"kalayaan sa panorama\" o \"panorama freedom\" sa Ingles).","url":"https://tl.wikipedia.org/wiki/Kalayaan_sa_panorama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Image_demonstrating_freedom_of_panorama.jpg/150px-Image_demonstrating_freedom_of_panorama.jpg"},{"id":"300900","type":"good","language_code":"tl","title":"Saoirse Ronan","summary":"Si Saoirse Una Ronan (  /ˈsɜrʃə ˈuːnə ˈroʊnən/ SUR -shə ;  ipinanganak noong 12 Abril 1994) ay isang artista sa Ireland. Mas kilala sa kanyang mga pagganap sa mga period drama mula sa kanyang pagdadalaga,  nakatanggap si Ronan ng iba't ibang mga pagkilala, kabilang ang isang Golden Globe Award at mga nominasyon para sa apat na Academy Awards at limang British Academy Film Awards . \nGinawa ni Ronan ang kanyang pasinaya sa pag-arte noong 2003 sa medikal drama serye sa Ireland na The Clinic at ang kanyang pasinaya sa pelikula sa romantikong komedya na I Could Never Be Your Woman (2007). Ang kanyang tagumpay ay dumating sa pagganap sa isang precocious tinedyer sa Atonement (2007), kung saan nakakuha siya ng isang nominasyon para sa Academy Award para sa Best Supporting Actress . Sinundan ito ni Ronan ng mga pinagbibidahan na gaya ng isang pinaslang na batang babae na naghahanap ng pagwawakas sa The Lovely Bones (2009) at isang tinedyer na mamamatay-tao sa Hanna (2011), at ang sumusuportang pagganap ng isang panadero sa The Grand Budapest Hotel (2014). Nagtamo siya ng kritikal na pagkilala sa pagganap ng isang homesick na imigrante ng Ireland noong 1950s New York sa Brooklyn (2015), ang eponymous high school senior sa Lady Bird (2017) ni Greta Gerwig, at Jo March sa Little Women (2019). Si Ronan ay hinirang para sa Academy Award para sa Best Actress para sa lahat ng tatlong pagganap, at nagwagi ng isang Golden Globe Award para sa Best Actress para sa Lady Bird . \nSa entablado, ginanap ni Ronan si Abigail Williams sa 2016 Broadway revival ng The Crucible . Sa parehong taon, itinampok siya ng Forbes sa dalawa sa kanilang 30 Under 30 na listahan. Nagsalita si Ronan tungkol sa mga isyu sa lipunan at pulitika ng Ireland.","url":"https://tl.wikipedia.org/wiki/Saoirse_Ronan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Saoirse_Ronan_at_BAFTA_2016_%281%29_%28cropped%29.jpg/150px-Saoirse_Ronan_at_BAFTA_2016_%281%29_%28cropped%29.jpg"},{"id":"310935","type":"good","language_code":"tl","title":"Baryang sampung-sentimo ng Pilipinas","summary":"Ang baryang sampung sentimo (10¢) ay ang denominasyon ng piso ng Pilipinas. Pinakamatanda itong denominasyon sa baryang mababa sa piso sa sirkulasyon ng bansa, na ipinakilala noong 1880 noong panahon ng Espanyol sa Pilipinas hanggang itinigil ang paggawa nito noong 2017. Matatanggap pa rin bilang bayarin nito hanggang mawalan na ang bisa ang serye ng barya ng BSP.","url":"https://tl.wikipedia.org/wiki/Baryang_sampung-sentimo_ng_Pilipinas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/2009phil10centobv.jpg/150px-2009phil10centobv.jpg"}]