[{"id":"1020","type":"featured","language_code":"tn","title":"Botswana","summary":"Lefatshe la Botswana le ko borwa jwa Aforika, ke lefatshe le le dikaganyeditsweng ke a mangwe, ka jalo ga le a bapa le lewatle. Pele ga le tsaya boipuso ka kgwedi ya Phalane e tlhola masome a mararo ka ngwaga wa sekete, makgolo a roba bongwe, masome a le marataro le metso e le merataro mo go mmamosadinyana le ne le bidiwa Bechuanaland. Lefatshe la Botswana le dikaganyeditswe ke la Aforika Borwa kwa borwa-botlhaba go fitlha kwa borwa bophirima, Namibia kwa bophirima, Zambia kwa bokone le Zimbabwe kwa bokone-botlhaba. Lefatshe le le bidiwa Botswana, le reelelwa ka banni ba lone eleng Batswana.\nPina ya setshaba ya Botswana ke fatshe leno la rona, e e tlhamilweng ke Rre K T Motsete.\nMadi a a dirisiwang ko Botswana ke Pula.\nBotswana ke lefatshe le le farologanyeng le mafatshe a mangwe mo Aforika. Morago ga puso ya ga Mmamosadinyana, Botswana o ne a tsaya boipuso ka di 30 tsa Lwetse 1966. Morago ga boipuso, lefatshe la Botswana le ne la dirisanya mmogo le puso ya Mmamosadinyana go itlhabolola. Babusi ba Botswana ka nako eo ba ne ba leka ka bojotlhe go ntsha Botswana mo tlaleng. Domokoraga e ne ya busa lefatshe le e eteletswe pele ke Seretse Khama, tautona wa ntlha wa Botswana.\nGompieno Botswana ke lengwe la mafatshe a a tlhabologang ka bofefo mo lefatsheng ka bophara. Le fa mafatshe a mangwe mo Aferika a bolawa ke tlala le matshwenyego jaaka dintwa le tsietso setshaba, Botswana e kgonne go fenya mmaba mo ebileng e leng sekai mo Aforika. Lethathamo la lihlooho tsa linaha tsa Botswana","url":"https://tn.wikipedia.org/wiki/Botswana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Flag_of_Botswana.svg/150px-Flag_of_Botswana.svg.png"},{"id":"2946","type":"featured","language_code":"tn","title":"Nko","summary":"Nko ke karolo nngwe ya mmele  mo ditshiding tse di na le lerapo la mokwatla e e dirisiwa go sireletsa mesima ya phefo, e letelelang phefo go tsena le go tswa mo ga makgwafo, go thatswa phefo e dirisanya le molomo. Fa morago ga nko go na le nama e gokeletsweng mo nkong  e diphatlhana tsa phefo. Fa morago ga kgetsana ya phefo, phefo e feta mo mometsong, e bong e dirisiwa mo dirweng tsotlhe tsa mmele, e e salang e bo e dirisiwa mo makgwafong. Mo bathong, nko e fithelwa fa gare ga sefatlhego; mo ditshiding tse dinngwe e fa godimo ga molomo.","url":"https://tn.wikipedia.org/wiki/Nko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/Puppy%27s_nose.JPG/150px-Puppy%27s_nose.JPG"},{"id":"2971","type":"featured","language_code":"tn","title":"Ngwana","summary":"Go ya ka Bioloji, ngwana (bontsi - bana) ke motho  yo o fa gare ga paka ya pelego le ya bogammana. Mme ka molao, ngwana o tsewa e le mmotlana yo o sa leng mo taolong mme a le tlase ga bogolo jo bo bidiwang age of majority. \nGape, ngwana go kaiwa kgolagano gareng ga barwa le barwadi le batsadi ba bone kgotsa le mogolo wa boikarabelo, boloko go mophato, morafe kgotsa bodumedi; gape go rewa ka fa mabaka mangwe a a jaaka metlha e e rileng kgotsa lefelo, a amileng motho ka teng, jaaka go ka buiwa ka 'ngwana wa mabu' kgotsa go twe 'ngwana-a-Motswana'.\nGo dintlha di le dintsi tse di amang bana jaaka thuto bongwaneng, go dipisiwa, khumanego, lelapa le le reketlang, tiredi ka bana le tlala. Bana ba ka godisiwa ke batsadi ba bone, batlhokomedi ka molao, bagolo ba bone kgotsa ba godisiwa bontlhabongwe ke day care centre","url":"https://tn.wikipedia.org/wiki/Ngwana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Children_in_a_Primary_Education_School.JPG/150px-Children_in_a_Primary_Education_School.JPG"},{"id":"2972","type":"featured","language_code":"tn","title":"Dipalamo tsa lefatshe la Botswana","summary":"E ntswa lefatshe la Botswana le nna le batho ba bannye e bile le sena dipula tse dikalokalo le kgonne go tlhabolola itsholelo ya lone. Ditsela tse di kopanyang metse megolo le dikgaolo tsotlhe di tshetswe sekontere,mme ya Trans-Kalahari Highway e e kopanyang lefatshe leno le la Namibia ko Walvis.","url":"https://tn.wikipedia.org/wiki/Dipalamo_tsa_lefatshe_la_Botswana","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Botswana_map.png/150px-Botswana_map.png"},{"id":"2988","type":"featured","language_code":"tn","title":"Maranya a Kakanyo","summary":"Maranyane a kakanyo kgotsa  (IT) ke papadi,lepeano,letlotlo le go ntsha ga modumo,ditshwantsho,mokwalo le dinomoro tsa kakanyotse di dirisanyang le motlakasedi itebagantse le go tlhakanya dikhomputara le tsa ditlhaeletsanyo. Lefoko le lone ka bosha jwa go tlhaloganyesega jwa lone le bonasegile ka ngwaga wa 1958 mo koranteng ya Harvard Business Review ,e mo go yone mokwadi Leavitt le Whisler ba akgetseng gore \"kakanyo e ntsha ga e na  leina lele ikemetseng ka nosi lele setseng le simolodisitswe. Re tla le bitsa maranyane a Kakanyo kgotsa ka bokhutshwane (IT).\". Nngwe ya tsa segompino tse di tlhagogang mo ntheng ya tsa Maranyane a kakanyo ke tse di tla tlang  e le, dikhomputara tsa kitso tlhabologileng , dikhomputara tsa maemo,kakanyo ya maranyane a tlhabologileng,kwa godimo kokoanyo ya kitso le tse dingwe.","url":"https://tn.wikipedia.org/wiki/Maranya_a_Kakanyo","thumbnail_url":null},{"id":"3243","type":"featured","language_code":"tn","title":"Molelo","summary":"Molemo ke tlhakathakanyo e e diragalang ka bonako ya di gase mo tsamaisong ya combustion, e e ntshang mogote, lesedi le  tse dingwe tse di farologaneng. Slower oxidative processes like rusting or digestion are not included by this definition.\nMotuka ke bontlha bongwe jo bo bonalang jwa molemo gape o na le ditlhase.  Fa digase tse di fisa thata, dikgona go nna ionized go dira plasma. Mmala wa motuka le bogale jwa molemo bo ya ka dilo tse dishang le dilo tse di tshelwang mo teng\nDitlamorago tsa molemo ke conflagration, se se na le bokgoni jwa go senyaka mmele ka go o fisa.  Molemo ke selo sa bothokwa se se amang matshelo a batho lefatshe ka bophara. Ditlamorago tse di siameng tsa molelo ke go rotloetsa kgolo le go babalela tikologo.  Molemo o sa le o dirisiw ake batho go apaya, go dira mogote, sesupo le ditiro tsa propulsion. Ditlamorago tse di bosula tsa molelo di akaretsa, go leswafatsa metsi, go senya mmu, go leswafatsa loapi le kotsi mo matshelo a batho.","url":"https://tn.wikipedia.org/wiki/Molelo","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Large_bonfire.jpg/150px-Large_bonfire.jpg"}]