[{"id":"100546","type":"featured","language_code":"tt","title":"Этанол","summary":"Этано́л (эти́л спирты, метилкарбино́л, шәраб спирты  яки алкого́ль) — бератомлы, C2H5OH формулалы спирт (C2H6O), башкача: CH3-CH2-OH, бератомлы спиртлар гомологик рәтенең икенче вәкиле, стандарт шартларда очучан, кабынучан, үзенә бертөрле исле, төссез сыекча.\nИске, 1993 елга кадәр гамәлдә булган ГОСТ аңа икенче, тулырак билгеләмә биргән. Этил спирты — үзенчәлекле исе булган, тиз кабынып китә торган сыекча, башта ярсыта, аннары нерв системасын параличлый торган көчле наркотик матдә.Судан җиңелрәк (тыгызлыгы 0,8 г/см3), 78,3 °С та кайный, суда яхшы эри һәм үзе дә күп кенә органик һәм нәорганик матдәләрне яхшы эретә.Алкогольле эчемлекләрнең актив компоненты, депрессант — кешенең үзәк нерв системасын төшенкелеккә этәрә торган психоактив матдә.\nМедицинада антисептик, төрле дарулар нигезе булуы белән кыйммәтле.\nЭтил спирты шулай ук ягулык, буяу эреткеч һәм спиртлы термометрларда тутырма буларак кулланыла.","url":"https://tt.wikipedia.org/wiki/%D0%AD%D1%82%D0%B0%D0%BD%D0%BE%D0%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Ethanol-3D-vdW.png/150px-Ethanol-3D-vdW.png"},{"id":"10177","type":"featured","language_code":"tt","title":"Açeh","summary":"Açeh (İndoneziyçä Aceh], a-TÇEH) ul İndoneziäneñ maxsus töbäge (daerah istimewa), Sumatra utırawınıñ tönyaq qırıyında. Töbäkneñ tulı iseme Nanggröe Aceh Darussalam. İseme Acheh, Atjeh, Achin, Açeh formasında oçratıp bula.\nElekke zamanda Açeh bäysez bulğan. Bäysezlegen saqlanıp tırışqanda Açeh'lelär Holland kolonistlarına häm İndoneziä xakimiätenä qarşılıq kürsätälär. Açeh'neñ tabiğät baylıqları şaqtıy zur, Açeh gaz yatmaları dönyanıñ iñ zurısıdan berse. Başqa İndoneziä belän çağıştırğanda Açeh dini konservatizm belän ayırılıp tora. \nAçeh 2004. yılğı Hind Okeanı cirteträweneñ epitsentrenä in yaqındağı cir buldı. Cirteträw tudırğan tsunami könbatış yarnı ağızıp alıp kitte, başqalası Banda Aceh zıyan kürgän toraq punktlarda da. 130,000 - 238,000 keşe häläq yä xäbärsez yuğalğan, 500,000 öysez qalğan. Şundıy xäl näticätendä cirle separatist xäräkäte Gerakan Açeh Merdeka (GAM), yä Azat Açeh Xäräkäte, İndoneziä xakimiäte belän Finlandiä prezidente Martti Ahtisaari aradaşlıq itkändä 2005. yılnıñ 15 avgustta solıx kileşüenä imza quyalar.","url":"https://tt.wikipedia.org/wiki/A%C3%A7eh","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Aceh-Karte.png/150px-Aceh-Karte.png"},{"id":"10560","type":"featured","language_code":"tt","title":"Matias Rust","summary":"Mathias Rust (1968 tua, Wedel) — ul Alman häwäskär pilotı, 1987. yılda Hamburgtan Mäskäwgä sanksiälänmägän oçış yasap, Qızıl Mäydanğa töşte. Rustnıñ iskitkeç totqarsız oçıp ütüe Sovetlar Berlegendä zur yañğırış taptı, hawa höcümenä qarşı sistemasınıñ köçsezlegen belderde häm saqlaw ministerlegendä küp otstavkalar quzğattı.","url":"https://tt.wikipedia.org/wiki/Matias_Rust","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/4134Mathias_Rust_crop.JPG/150px-4134Mathias_Rust_crop.JPG"},{"id":"1061","type":"featured","language_code":"tt","title":"Bilär şähäre","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\n\nBilär yäki Bülär ul 10.–13. yözlärdä Bolğar däwlätendä Yäwşir yılğasında urnaşqan iñ olı şähär iseme. Çit il yazmalarında Böyek Şähär dip atala.","url":"https://tt.wikipedia.org/wiki/Bil%C3%A4r_%C5%9F%C3%A4h%C3%A4re","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Outline_Map_of_Tatarstan.svg/150px-Outline_Map_of_Tatarstan.svg.png"},{"id":"10705","type":"featured","language_code":"tt","title":"Karmen","summary":"Karmen (Kirill: Кармен)\n, Corc Bize (äyteleş: [Corc Bizé])\n\ntarafınnan yazılğan iñ tanılğan operalarnıñ berse.\n\nRomantik yıllardan başlap küpsanlı yazuçılar, kompozitorlar häm sänğät ähellären ispaniä üzenä tartqan. Şularnıñ berse fransuz yazuçısı Prosper Mérimée (äyteleş: [Prosper Merime])\n. Ğailäse Romantik çor belän bäylänmägän bulsa da, Mérimée şul stildä dä äsärlär icat itügä ireşä. İñ tanılğan äsärläre arasında Kolomba häm Karmen.","url":"https://tt.wikipedia.org/wiki/Karmen","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Salzburger_Festspiele_2012_-_Carmen.jpg/150px-Salzburger_Festspiele_2012_-_Carmen.jpg"},{"id":"107162","type":"featured","language_code":"tt","title":"Иоанн Павел II","summary":"Изге Иоа́нн Па́вел II (лат. Ioannes Paulus PP. II, итал. Giovanni Paolo II; интронизациягә кадәр — Ка́роль Ю́зеф Войты́ла, пол. Karol Józef Wojtyła ләһчә әйтелеш ; 18 май 1920(19200518), Вадовице, ул чакта Краков воеводалыгы, хәзер Кече Польша воеводалыгы, Польша — 2 апрель 2005, Ватикан) — рим папасы, Рим католик чиркәвенең 1978 елның 16 октябреннән алып 2005 елның 2 апреленә кадәр җитәкчесе. 2011 елның 1 маенда Бенедикт XVI тарафыннан әүлияләр исемлегенә кертелгән, 2014 елның 27 апрелендә Франциск тарафыннан изгеләштерелгән.\n1978 елда 264 нче папа Иоанн Павел II соңгы 455 ел эчендә сайланган беренче италияле булмаган рим папасы, иң яшь понтификларның берсе һәм беренче славян канлы папа булды.\nИдарә итү озынлыгы буенча Иоанн Павелдан Апостол Петр һәм Пий IX (1846—1878) гына алдарак. Аның варисы итеп алман кардиналы Йозеф Ратцингер сайланды, соңгысы исә Бенедикт XVI исеме белән идарә итте.","url":"https://tt.wikipedia.org/wiki/%D0%98%D0%BE%D0%B0%D0%BD%D0%BD_%D0%9F%D0%B0%D0%B2%D0%B5%D0%BB_II","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Jan_Pawe%C5%82_II_portret_Z._Koty%C5%82%C5%82o.jpg/150px-Jan_Pawe%C5%82_II_portret_Z._Koty%C5%82%C5%82o.jpg"},{"id":"10863","type":"featured","language_code":"tt","title":"Karl Raimund Popper","summary":"Sir Karl Raimund Popper (Сэр Карл Раймунд Поппер, 28 iyül, 1902 – 17 sentäber, 1994) – mäşhür Avstriä häm Böyek Britaniä fälsäfäçese, London School of Economics’nıñ professorı. \nXX yözneñ iñ möhim fän fälsäfäçese bulıp sanala. Şulay uq küpsanlı cämğiäwi ham säyäsi fälsäfä äsärläre avtorı. Popper küplär öçen klassik fälsäfägä qarağan induktiv fänni metodnı tänqitläwçe häm falsifikatsiä metodın alğa sörüçe ğälim bularaq bilgele.","url":"https://tt.wikipedia.org/wiki/Karl_Raimund_Popper","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Karl_Popper.jpg/150px-Karl_Popper.jpg"},{"id":"11399","type":"featured","language_code":"tt","title":"Törkiä","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\nTörkiä — Awrupa häm Aziyädä urnaşqan däwlät. 1920-yıllar başında, Ğosman imperiyäse tarqaluı näticäsendä barlıqqa kilde. Törkiyäneñ küpçelek territoriyäse Keçe Aziyä yarımutrawına turı kilä, Awrupada isä keçkenä öleş urnaşa.  Ataması ike öleştän tora: İske Törekçädä Türk süze qatı, nıq, bögelmäs añlata, iyä süze bügenge Törkçädä şul kileş qullanıla. Başqaça äytmeşli nıq keşelär iyä bulğan il digänne añlata.\nAwropada Trakiyä, Asiyadä Anadolu. Anadolu Qara diñgez, Märmär diñgeze, Ägey diñgeze häm Urta diñgez belän yuıla. Törkiyäneñ kürşeläre: Äzärbaycan, Bolgariyä, Yunanstan, Görcistan, Ärmänstan, İran, Ğiraq, Süriä.","url":"https://tt.wikipedia.org/wiki/T%C3%B6rki%C3%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Flag_of_Turkey.svg/150px-Flag_of_Turkey.svg.png"},{"id":"114659","type":"featured","language_code":"tt","title":"Дөнья тарихы","summary":"Дөнья тарихы (бөтендөнья тарихы, ингл. history of the world) – кешелек җәмгыятенең тулаем үсеш процессы, аңа барлык халыкларның тарихында чагыла торган закончалыклар хас. Дөнья тарихы – кешелек тарихы ул. Бердәм дөньякүләм тарихи процесс җәмгыятьнең барлыкка килүе белән башлана һәм төрле аерып торучы үзенчәлекләргә карап, шартлы рәвештә аерым вакыт чорларына бүленә.\nКайвакыт дөнья тарихы астында аерым илләрнең тарихын яки үзенчәлекле һәм чагыштырмача йомык цивилизацияләрнең тарихларын күзәтү әйтелә. Леопольд фон Ранке бу хакта болай дигән: «Аерым халыклар тарихының тулы яки тулы булмаган җыелмасы да бернинди дә дөнья тарихын тәшкил итә алмас иде, чөнки ул әйберләрнең үзара бәйләнешен югалтыр иде. Ләкин дөнья тарихының фән буларак бурычы да нәкъ менә шул бәйләнешне табу, аңлау, барлык халыкларны берләштерә һәм алар белән идарә итә торган бөек вакыйгаларның үсеш барышын күрсәтүдә. Мондый гомумилекнең барлыгы ап-ачык күренә».\nКешелекнең тарихи үсеше ике ысул: ачышларның һәм табышларның әкренләп үсә-арта баруы, һәм матди һәм рухи эволюциядә аерым чорларны тәшкил итүче сикерүләр яки инкыйлаблар – белән бара.\n\nАвыл хуҗалыгының неолит инкыйлабы цивилизацияләрнең күчмә яшәү рәвешеннән (терлекчелек һәм җыючылыктан) игенчелеккә күчкән җәмгыятьләр үсешенә китерә. Бу борынгы мәдәниятләрдә гыйлемне бер буыннан икенче буынга матди чыганаклар аша тапшырырга мөмкинлек биргән әйбер – язу – уйлап табыла. Бу исә төрледән-төрле кәсепләрнең үсешенә, хезмәтнең бүленүенә һәм җәмгыятьнең сыйныфларга аерылуына йогынты ясый.\nТормышны алып бару өчен кирәкле ресурс чыганаклары – уңдырышлы, табигый рәвештә сугарыла торган җирләр, сулар – елга һәм күлләр, терлек өчен көтүлекләр – тирәсендә барлыкка килгән таркау тораклыклар соңрак эрерәк берәмлекләргә берләшә. Моңа транспорт чараларының камилләшүе дә булыша. Бу борынгы җәмгыятьләрнең көндәшлек һәм каршылыклар белән бергә барган табигый үсеш процесслары, меңъеллыклар буенча камилләшеп, дәүләтләр һәм аннары суперкодрәтләр (империяләр) барлыкка килүгә китерә.\nЕвропада антик чор ахырында Рим империясенең җимерелүе Урта гасырларның башы булып санала.\nXV гасыр уртасында Иоһанн Гутенбергның заманча китап бастыру ысулын – агач тактадан көзгедәге сыман итеп килгән хәрефләрне буяп кәгазьдә эз калдыруны – ачу хәбәр-аралашулар өлкәсендә инкыйлаб ясый һәм Урта гасырларның тәмамлануына булыша, Яңа чорның, Яңарышның һәм фән-техника инкыйлабының киләчәге хакында оран сала.\nXVIII гасырда белем һәм технологияләрнең җыелмасы критик авырлыкка җитә, нәтиҗәдә Сәнәгый инкыйлаб башлана. Меңъеллыкның чирек өлешендә фән, белемнәр, технологияләр, сәүдә һәм алар белән бергә килүче сугышлар геометрик прогрессия рәвешендә тизәя һәм планетада яшәүче кешелек җәмгыяте әле һаман да очраша торган уңайлы шартларны да, куркынычларын да тудыра.","url":"https://tt.wikipedia.org/wiki/%D0%94%D3%A9%D0%BD%D1%8C%D1%8F_%D1%82%D0%B0%D1%80%D0%B8%D1%85%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Crystal_Project_computer.png/150px-Crystal_Project_computer.png"},{"id":"11494","type":"featured","language_code":"tt","title":"Россия","summary":"Россия яки Россия, кайвакыт Россия (рус. Россия), рәсми исеме Россия Федерациясе (рус. Российская Федерация, РФ) — Евразиядә урнашкан күпмилләтле дәүләт; федератив республика. Мәйданы, халык саны, икътисади куәте ягыннан элеккеге Россия Империясе җирлегендә барлыкка килгән республикаларның иң зурысы; 1917 елның Сентябреннән Россия Республикасы, 1918 елның Гыйнварыннан РСФСР, 1992 елның июненнән РФ дип атала.\nРоссиянең дәүләт тарихы 862 елдан килеп бара. 1917 елның 25 октябрьдә (7 ноябрьдә) Россия империясе җимерелә һәм Россия Совет Федератив Социалистик Республикасы барлыкка килә. 1991 елның 25 декабрьдән хәзерге исем.\nДөньяда территориясе иң зур һәм коры җир чиге иң озын булган дәүләт (Россия — Казакъстан) — 7200 км; дөньяда ике дөнья кисәгенә — Европа һәм Азиягә урнашкан. Мәйдан 17 752 мең км². Коры җирнең 11,5% алып тора. Халык исәбе 142 914 мең кеше (2010). Халык тыгызлыгы 8,6 кеше/км². Россиядәге халык саны кими бара. Буның төп сәбәбе 1990 елларында социаль-икътисади кризис. Халкының 72,9% шәһәрләрдә торалар. Иң күп санлы халык — руслар (79,8 %), башка күп санлы халыклар — татарлар (3,8 %), украиннар (2 %), башкортлар (1,2 %), чуашлар (1,1 %) (2002). Диннәре христиан (православие), ислам, иудаизм, буддизм һ.б. Дәүләт теле — рус теле. Дәүләт башлыгы — президент.","url":"https://tt.wikipedia.org/wiki/%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Flag_of_Russia.svg/150px-Flag_of_Russia.svg.png"},{"id":"11533","type":"featured","language_code":"tt","title":"Ubuntu","summary":"Ubuntu (зулу «кешелеклелек» , «убу́нту» дип әйтелә) — Linux төшен кулланучы операцион система, Debian проектына нигезләнгән. Төп иганәче һәм уйлап табучы — Canonical Компаниясе. Хәзерге вакытта ирекле кулланучылар тарафыннан киң үсеш ала .\nКүп очракта яңа юраманың дистрибутивлары 6 айга бер чыга һәм саклык яңартулары белән 18 ай дәвамында тәэмин ителә, ә LTS юрамалары, мондый юрамалар якынча 2 елга бер чыга һәм 3 ел (сервер юрамалар — 5 ел) дәвамында тәэмин ителә.\nUbuntu кайбер программа белән тәэмин ителеше серверлар һәм эш станцияләре өчен чыгарыла. CD- яисә DVD-мәгълүмат йөрткечләр, алар өстәл санакларына LiveCD  яисә текстлы урнаштыргыч ярдәмендә урнаштырыла . LiveDVD ярдәмендә урнаштыру барышында күпкә кулайрак мөмкинлекләр бар, мәсәлән, анда урнаштыруны график юл белән генә түгел, «Desktop» юрамасындагы кебек, шулай ук текстлы, «Alternate» юрамасындагы кебек, режимнар кулланырга мөмкин. Урнаштыру системаны яңадан кайтарудан алып, программаның тулысынча локализациясе белән тәмамлана. Дискта шулай ук гамәли программалар пакеты да бар. Шулар белән берлектә i386, amd64, ARM да күзәтелгән.","url":"https://tt.wikipedia.org/wiki/Ubuntu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Ubuntu_22.10_Kinetic_Kudu.png/150px-Ubuntu_22.10_Kinetic_Kudu.png"},{"id":"11918","type":"featured","language_code":"tt","title":"Barak Obama","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\n\nBarak Hösäyen Obama II (inglizçä Barack Hussein Obama II) — Amerika Quşma Ştatlarınıñ 44-çe prezidentı.\nBarak Obama çığışı belän Keniädän bulğan möselman keşese belän aqtänle amerikalı xatın-qğz ulı bularaq 1961 yılnıñ 4 awgustında Amerika Quşma Ştatlarınıñ Haway ştatındağı Honolulu qalasında dönyağa kilä.\nObamanıñ änise häm ätise Haway universitetında uqığanda tanışalar häm öyläneşälär. Yaña öyläneşkän par Obama äle 2 yäşendä genä bulğan çaqta ayırıldı.\nHarvard universitetında stipendiat bularaq uqığan äti Obama, 1965 yılda Keniägä qaytıp, xökümät öçen eşlägän bulsa, änise isä şulay uq çit il studentı bulğan İndoneziäle Lolo Sutoroğa kiyäwgä çığa.\nObamanıñ äti-änise ayırılğannan soñ barı tik ber tapqır qına Amerika Quşma Ştatlarına yasağan säyäxäte waqıtında 1971 yılda küreşep söyläşkän ätise 1982 yılda Nayrobidä aftamabil qazasında ülde. Änise isä, 1972 yılda ikençe irennän ayırılıp, Amerika Quşma Ştatlarına kire qayttı häm 1995 yılda analıq yaman şeşennän ülde. Obamanıñ äni yağınnan 1 ügi bertuğanı, äti yağınnan isä 7 ügi bertuğanı bar.\nObama änise häm ügi ätise belän bergä İndoneziägä küçende. Başlanğıç mäktäptän soñ Honoluluğa äylänep qaytqan Obama 1979 yılda liţeyne betergänçegä çaqlı äbise häm babayı belän bergä yäşäde. Liţeydän soñ Los Ancelestäge Oksidental Kollecedä universitetnıñ berençe ike sıynıfın uqıdı. Annan soñ isä Nyu Yorktağı Kolumbiä universitetına küçep, 1983 yılda Säyäsi belemnär bülegen tämamladı. 1988 yılda Harvard universitetınıñ xoquq fakultetenä uqırğa kerde. Harvard universitetında çaqta uquçı yäşlär tarafınnan näşer itelgän Harvard Law Review jurnalınıñ baş möxärrir wazifasın başqarğan berençe Afrikalı-Amerikalı buldı. 1991 yılda isä advokat diplomın aldı.","url":"https://tt.wikipedia.org/wiki/Barak_Obama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Official_portrait_of_Barack_Obama.jpg/150px-Official_portrait_of_Barack_Obama.jpg"},{"id":"12182","type":"featured","language_code":"tt","title":"Лениногорск","summary":"Лениногорск (лат. тат. Leninogorsk, рус. Лениногорск) — Татарстан Республикасының көньяк-көнчыгыш өлешендә урнашкан шәһәр, Лениногорск районының үзәге. Ул Бөгелмә-Бәләбәй ике дәрәҗәле калкулыклы платосы өстендә, Зәй елгасының өске агымында урнаша. Әлмәт–Бөгелмә–Лениногорск агломерациясендә өченче шәһәр.\nМәйдан – 34,04 км². Халык саны – 63 314 кеше (2016). Лениногорск 2006 һәм 2008 елларда Россия шәһәрләрнең иң җыйнакларыннан берсе дәрәҗәсенә лаек булган.","url":"https://tt.wikipedia.org/wiki/%D0%9B%D0%B5%D0%BD%D0%B8%D0%BD%D0%BE%D0%B3%D0%BE%D1%80%D1%81%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Flag_of_Leninogorsk_%28Tatarstan%29.svg/150px-Flag_of_Leninogorsk_%28Tatarstan%29.svg.png"},{"id":"126423","type":"featured","language_code":"tt","title":"Urıs yazı","summary":"Urıs yazı yä Ukrainada Rusiä yaqlı protestlar  - Ukrainanıñ könyaq-könçığış töbäklärendä bulğan Rusiä yaqlı şiğärlär belän xökümätkä qarşı yünältelgän mass-külämle protest çaraları. 2014 yılnıñ mart ayında Yevromäydan näticäsendä  konstitutsion bulmağan ısul belän Kievta üzäk xäkimiäte alıştırudan soñ başlana.\n\nŞuşı waqiğalarğa qädär Aqyarda mitinglar uza häm Qırım krizisı (2014) başlana. Näticädä Qırım Cömhüriäte Ukrainadan bäysezlegen iğlan itä häm Qırım statusı turında referendumnı ütkärergä qarar itä.\nProtest mitingları Könyaq-Könbatış Ukraina şähärlärendä uza.","url":"https://tt.wikipedia.org/wiki/Ur%C4%B1s_yaz%C4%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/2014-03-08._%D0%9C%D0%B8%D1%82%D0%B8%D0%BD%D0%B3_%D0%B2_%D0%94%D0%BE%D0%BD%D0%B5%D1%86%D0%BA%D0%B5_024.jpg/150px-2014-03-08._%D0%9C%D0%B8%D1%82%D0%B8%D0%BD%D0%B3_%D0%B2_%D0%94%D0%BE%D0%BD%D0%B5%D1%86%D0%BA%D0%B5_024.jpg"},{"id":"12688","type":"featured","language_code":"tt","title":"Албания","summary":"Албания яки Арнавытлык (алб. Shqipёria, рәсми исеме – Албания (Арнавытлык) Җөмһүрияте, алб. Republika e Shqipёrisё [ɾɛpuˈblika ɛ ʃcipəˈɾiːs]) — Көньяк-Көнчыгыш Европада урнашкан мөстәкыйль дәүләт. 2016 ел мәгълүматларына күрә, Албаниядә 3 миллионнан артык кеше яши. Илнең башкаласы һәм иң эре шәһәре — Тирана, аннан кала иң зур шәһәрләре — Дуррес һәм Влёра. Албания Балкан ярымутравының көнбатыш өлешендә, Әдрән һәм Ионик диңгезләрнең ярында урнашкан. Отранто бугазы Албанияне Италиядән аерып тора. Дәүләт төньяк-көнчыгышта Сербия, Косово һәм Метохия автоном төбәге белән, төньяк-көнбатышта — Черногория белән, көнчыгышта — Македония, көньяк-көнчыгышта — Греция белән чиктәш.\nБорынгы чорларда хәзерге Албания җирләрендә иллирияле, тракияле һәм грек кабиләләре яшәгән, берничә грек колониясе булган. Иллирия сугышыннан соң бу җирләр Рим империясенең Далмация, Македония һәм Мёзия вилаятьләренә керәләр. 1190 елда Круя шәһәренең Прогон исемле идарәчесе Арбер кенәзлеген төзи, бу беренче албан дәүләте була. XVI гасырда хәзерге албан җирләрен Госманлы империясе яулап ала, төрекләр монда биш гасырга якын хакимлек итә. 1912 елда, Балкан сугышларыннан соң, Албания мөстәкыйльлеге турында игълан итә. 1939 елда Италия Албания патшалыгын басып ала һәм монда Бөек Албанияне төзи, ә 1943 елда ул Алмания протекторатына әверелә. Икенче бөтендөнья сугышыннан соң Әнвәр Хуҗа җитәкчелегендәге Хезмәт фиркасы хакимияткә килә, ил коммунистик үсеш юлына баса, изоляция сәясәтен алга сөрә. 1991 елда Албания Халык Социалистик Республикасы бетерелеп, хәзерге Албания Җөмһүрияте барлыкка килә.\nАлбания — үсеп килүче демократик ил. Икътисадта хезмәт күрсәтүләр базары өстенлек итә, аннан соң сәнәгать һәм авыл хуҗалыгы килә. Кеше үсеше потенциалы индексы югары дип санала. Дәүләт барлык ватандашларын сәламәтлек саклау системасы һәм бушлай башлангыч һәм урта белем алу мөмкинлеге белән тәэмин итә.\nАлбания Берләшкән Милләтләр Оешмасы, НАТО, БСО, Бөтендөнья банкы, Европа шурасы, АИХО, Ислам хезмәттәшлеге оешмасы берләшмәләренең әгъзасы. 2016 елда Европа берлегенә керер өчен гариза язды.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%BB%D0%B1%D0%B0%D0%BD%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Flag_of_Albania.svg/150px-Flag_of_Albania.svg.png"},{"id":"12763","type":"featured","language_code":"tt","title":"Бөекбритания","summary":"Бөекбрита́ния (ингл. Great Britain), тулы исеме Бөекбрита́ния һәм Төнья́к Ирла́ндия Берләшкә́н Патшалыгы́ (ингл. United Kingdom of Great Britain and Northern Ireland), еш кына Берләшкән Патшалык дип кыскартыла (ингл. United Kingdom) — Көнбатыш Европада урнашкан утрау-дәүләт. Бөекбритания һәм Ирландия утрауларында урнаша. Башкаласы — Лондон шәһәре.\n1800 елда Бөекбритания Корольлеге һәм Ирландия Корольлеге берләшкәннәр, Бөекбритания һәм Ирландия Берләшкән Корольлеген барлыкка китергәннәр, ул аннан 1922 елда Ирландия ирекле дәүләте белән Бөекбританиянең Берләшкән Корольлеге һәм Төньяк Ирландия дип атала башлаган.Бөекбритания — Европаның иң алдынгы дәүләтләренең берсе. Берләшкән Милләтләр Оешмасының Иминлек Шурасында даими әгъза. Атом-төш коралына ия. XIX гасырда — XX гасыр башында дөньяның иң зур дәүләте булып саналган Британ империясе варисы. НАТОга керә.\nБөекбританиянең дәүләт төзелеше — парламент системалы конституцион монархия. Унитар дәүләт. Бөекбритания дүрт өлештән тора: Англия, Төньяк Ирландия, Шотландия һәм Велс. Шулай ук Бөекбританиянең 14 диңгез арты территориясе бар. Империя заманыннан калган дәүләтнең башка күп кенә илләргә тәэсире тел, мәдәният, идарә итү системасында һаман саклана.","url":"https://tt.wikipedia.org/wiki/%D0%91%D3%A9%D0%B5%D0%BA%D0%B1%D1%80%D0%B8%D1%82%D0%B0%D0%BD%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Flag_of_the_United_Kingdom_%283-5%29.svg/150px-Flag_of_the_United_Kingdom_%283-5%29.svg.png"},{"id":"12855","type":"featured","language_code":"tt","title":"Марс (планета)","summary":"Марс, Мәрих — Кояш системасында Кояштан дүртенче булып урнашкан планета. Аны Җирнең тышкы «күршесе» дип тә атыйлар. Зурлыгы буенча җиденче, «кечкенәлеге» буенча — икенче планета (Меркурийдан гына зуррак). Марс массасы Җир массасының 10,7 %-тын тәшкил итә. Борынгы Рим мифологиясендәге сугыш алласы Марс хөрмәтенә аталган. Өслегендә күп булган тимер оксиды Марска кызгылт төсмер бирә, шунлыктан аны «кызыл планета» дип тә атыйлар.\nСыек кына атмосферасы булган Марс — Җир төркеме планетасы яки җирсыман планета. Аңарда Айдагы кебек метеорит кратерлары да, Җирдәге кебек вулканнар, үзәнлекләр, чүлләр һәм котып боз бүрекләре дә бар. Үз күчәре тирәли әйләнү периоды, ел фасыллары алмашыну һәм бу ел фасыллары алмашынуга сәбәпче булган күчәр авышлыгы ягыннан да ул Җиргә охшаган.\nМарстагы Олимп исемле тау (лат. Olympus Mons) — Кояш системасында билгеле булган иң биек вулкан һәм икенче иң биек тау (планеталарда урнашкан тауларны гына игътибарга алсак, ул иң биеге), ә Маринер исемле каньон (лат. Valles Marineris) — Кояш системасындагы иң зур каньоннарның берсе. Төньяк ярымшарда урнашкан Бореалис бассейны планетаның 40 %-ын били һәм гаять зур бер метеорит кратеры була ала.\nМарсның ике табигый иярчене бар — Фобос һәм Деймос (борынгы юнанча «паника/курку» һәм «дәһшәт/курку»). Икесе дә кечкенә һәм иррегуляр шәкелле. Алар, 5261 Эврика Марс трояны кебек үк, Марс гравитацион кырына килеп эләккән астероидлар булырга мөмкин.\nМарста тереклек бармы яисә булганмы дигән сорауга җавап эзләп, фәнни тикшеренүләр алып барыла. Берничә астробиологик миссия планлаштырылган, шул исәптән Марс 2020 һәм ЭкзоМарс гизәрләре. Атмосфера басымының түбән булуы сәбәпле (Җирдәге атмосфера басымының 1 %-ыннан да кимрәк), Марс өслегендә су сыек килеш саклана алмый, мәгәр иң тирән иңкүлекләрдә һәм күпмедер вакыт тора алса гына (сыек су булуы исә тереклек булуның бер шарты дип карала). Котып боз бүрекләренең икесе дә башлыча судан торырга охшый. Планетаның көньяк котыбындагы бозлар эресә, хасил булган су планета өслеген 11 метр тирәнлектәге су тышчасы белән капларга җитәр иде. 2016 елның 22 ноябрендә НАСА Марсның Утопия тигезлеге дигән өлкәсендә зур күләмдә җир асты бозлары табылуы турында хәбәр итте. Табылган су күләме якынча Төньяк Америкада урнашкан Югары күлдәге (ингл. Lake Superior) су күләменә тигез дип фаразлана (рәсем). Бу Байкалдагы суның яртысы дигән сүз (Байкалдагы су күләме 23 600 км3 булса, Югары күлдә ул 12 100 км3 тәшкил итә).\nМарсны һәм аның кызгылт төсен Җирдән гади күз белән күреп була. Аның йолдызча зурлыгы −2,91-гә җитә, бу күрсәткеч буенча ул Юпитер, Венера, Ай һәм Кояштан гына калыша. Шулай да Җир өстендә урнашкан оптик телескоплар, Җир белән Марс бер-берсенә иң якын чакта да, киңлеге 300 километрдан да ким булмаган үзенчәлекләрне генә аермачык күрсәтә алалар — Җирнең атмосферасы андый күзәтүләрне кыенлаштыра.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%B0%D1%80%D1%81_(%D0%BF%D0%BB%D0%B0%D0%BD%D0%B5%D1%82%D0%B0)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/OSIRIS_Mars_true_color.jpg/150px-OSIRIS_Mars_true_color.jpg"},{"id":"13095","type":"featured","language_code":"tt","title":"«Дуслар» сериалы","summary":"«Дуслар» (ингл. Friends) — 1994-2004 елларда АКШ-та төшерелгән популяр кәмит-сериал. Ул 1990 елларның иң күренекле телевизион проектларның берсе һәм күп бүләкләр җыйган, шул исәптә өч «Эмми».","url":"https://tt.wikipedia.org/wiki/%C2%AB%D0%94%D1%83%D1%81%D0%BB%D0%B0%D1%80%C2%BB_%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/3/3c/FRIENDS-LOGO.PNG/150px-FRIENDS-LOGO.PNG"},{"id":"13459","type":"featured","language_code":"tt","title":"Татар милли ризыклары","summary":"Татар милли ризыклары — татар халкының тарихтан килгән милли ашлары, ашамлыклары. Татар халкы үз милли ашлары белән бик бай, һәм бөтен дөньяга үз ризыклары белән мәшһүр.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80_%D0%BC%D0%B8%D0%BB%D0%BB%D0%B8_%D1%80%D0%B8%D0%B7%D1%8B%D0%BA%D0%BB%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/b/bc/%D0%A2%D0%B0%D1%82%D0%B0%D1%80_%D0%BC%D0%B8%D0%BB%D0%BB%D0%B8_%D1%80%D0%B8%D0%B7%D1%8B%D0%BA%D0%BB%D0%B0%D1%80%D1%8B.jpg/150px-%D0%A2%D0%B0%D1%82%D0%B0%D1%80_%D0%BC%D0%B8%D0%BB%D0%BB%D0%B8_%D1%80%D0%B8%D0%B7%D1%8B%D0%BA%D0%BB%D0%B0%D1%80%D1%8B.jpg"},{"id":"13794","type":"featured","language_code":"tt","title":"Туфан Миңнуллин","summary":"Туфа́н Габдулла́ улы Миңну́ллин (1935 елның 25 августы, Олы Мәрәтхуҗа — 2012 елның 2 мае, Казан) — күренекле татар драматургы, язучы, публицист, җәмәгать эшлеклесе, сәясәтче. ТР Дәүләт Шурасы депутаты, Дамир Сираҗиев премиясе, Муса Җәлил премиясе, Г. Тукай исемендәге дәүләт премиясе лауреаты, Казанның шәрәфле ватандашы. Татар драматургиясен, татар театрын ССРБ халыклары дәрәҗәсенә күтәргән классик драматург.\nТуфан Миңнуллин — 1984-1989, 1989-1991 елларда ТАССР Югары Советы; беренче (1995-1999), икенче (1999-2004), өченче (2004-2009) һәм дүртенче (2009-2014) чакырылыш Татарстан Республикасы Дәүләт Советы депутаты. Ул дәүләт дәрәҗәсендә татар теле, мәдәнияте проблемаларын күтәреп, Дәүләт шурасында һәрдаим татар телендә чыгыш ясаучы азсанлы депутатларның берсе була.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D1%83%D1%84%D0%B0%D0%BD_%D0%9C%D0%B8%D2%A3%D0%BD%D1%83%D0%BB%D0%BB%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/4/47/Tufan_minnullin.jpg/150px-Tufan_minnullin.jpg"},{"id":"14289","type":"featured","language_code":"tt","title":"Япония","summary":"Япония, Япуния яки Жапон (яп. 日本 Ниһоң, Ниппоң, «кояш чыга торган урын»), рәсми исеме Япония иле (яп. 日本国 «Ниһоң коку», «Ниппоң коку» ) — Көнчыгыш Азиядә урнашкан утрау-дәүләт. Тын океанда, Япон диңгезеннән көнчыгышта урнашкан. Охот диңгезеннән алып Тайваньгә кадәр территорияләрне ала.\nЯпония 6 852 утраудан торган Япон архипелагында урнаша. Дүрт эре утрау — Хонсю, Хоккайдо, Кюсю һәм Сикоку — архипелаг мәйданының 97 %ын алалар. Күпчелек утраулар таулы, шактыйлары вулканик. Япониянең иң югары ноктасы, Фудзи тавы — вулкан. Халык саны буенча (127 млн кеше) Япония дөньяда унынчы урында. Үз эченә башкаланы һәм тирә ягындагы префекторияләрне алучы Зур Токио дөньядагы иң зур агломерацияне (30 млн кеше) төзи.\nЗур икътисадый мәмләкәт буларак , Япония номиналь ТМП буенча дөньяда икенче урынны ала. Япония дөньяда экспорт буенча дүртенче, ә импорт буенча алтынчы.\nЯпония — югары яшәү дәрәҗәле алдынгы ил (кеше потенциалы үсеше индексы буенча унынчы). Япониядә иң озын гомерле кешеләр яшиләр, 2009 елда тормыш дәвамлыгы 82,12 яшь тәшкил итә .\nЯпония Зур сигез һәм APEC илләләре әгъзалыгына керә. Шулай ук ул БМО Иминлек Шурасының даими булмаган әгъзасы. Япония рәсми рәвештә сугышны игълан итү хакыннан баш тартса да, аның зур, заманча армиясе бар. Шул армия үзен яклау һәм тынычлык операцияләре максатында кулланыла.\nЯпония аңа каршы атом коралы кулланылган бердәнбер ил.","url":"https://tt.wikipedia.org/wiki/%D0%AF%D0%BF%D0%BE%D0%BD%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9e/Flag_of_Japan.svg/150px-Flag_of_Japan.svg.png"},{"id":"14485","type":"featured","language_code":"tt","title":"Каһвә","summary":"Каһвә (тат.лат. Qähwä)  (ингл. Coffee, рус. Кофе, гар. قهوة) - каһвә агачларының кыздырылган бөртекләреннән эшләнгән эчемлек. Үзендә булган кофеин ярдәмендә стимуллаштыру эшен башкара.\nXIV гасырга кадәр Хәбәшстан җирләрендә кулланудан тыш үсә. Соңрак каһвә агачын үстерү Гарәбстан ярымутравына да күчә. XVI гасыр ахырында Европа сәүдәгәрләре, гарәп портларында каһвә сатып алып, Европага китерә башлыйлар. 90 ел соңрак голланд сәүдәгәрләре каһвә агачын Ява һәм Суматра утрауларына алып керәләр һәм шул рәвешле каһвә җитештерүдә гарәп монополиясе тәмамлана.\nТабигатьтә каһвә агачларының 70 төре бар - кечкенә агачлардан 10 метрлы гигантларга кадәр. Ботаника буенча каһвәнең ике төп төрен аералар - гарәби төрен һәм робустаны (гар. روبوستا). Дөньяда каһвә җитештерүнең дүрттән өч өлеше агачның гарәби төренә («Coffee arabica») нигезләнгән.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D2%BB%D0%B2%D3%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/A_small_cup_of_coffee.JPG/150px-A_small_cup_of_coffee.JPG"},{"id":"14885","type":"featured","language_code":"tt","title":"Париж","summary":"Пари́ж (фр. Paris [paˈʁi] (пари́)) — Франциянең башкаласы, илнең әһәмиятле икътисади һәм мәдәни үзәге. Ул Франциянең үзәк өлешенең төньягында, Иль-де-Франс төбәкында, Сена елгасы ярында урнашкан. Париж халыкара әһәмияткә ия — монда ЮНЕСКО, Халыкара икътисадый хезмәттәшлек һәм үсеш оешмасы һәм Халыкара сәүдә палатасының штаб-фатирлары урнашкан.","url":"https://tt.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D0%B8%D0%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Flag_of_Paris_with_coat_of_arms.svg/150px-Flag_of_Paris_with_coat_of_arms.svg.png"},{"id":"15265","type":"featured","language_code":"tt","title":"Маврикий","summary":"Маври́кий (ингл. Mauritius, фр. Maurice) — Африка кыйтгасына кергән утрау-дәүләт.\nИлнең составына Маврикий утравы, Родригес утравы (көнчыгышка 560 км) һәм тышкы утраулар (Агалега, Сент Брендон һәм ике бәхәсле территория) керә. Маврикий һәм Родригес (көньяк-көнчыгышка 172 км) француз диңгез арты территориясе якындагы Реюньон белән бергә Маскарен утрауларның өлешен тәшкил итә. Илнең мәйданы 2040 квадрат км. Илнең башкаласы һәм иң зур шәһәре — Порт-Луи.\nМаврикий Чагос архипелагы (Берләшкән Корольлек) һәм Тромелин утравына (Франция) претензия ясый. Берләшкән Корольлек Чагос Архипелагын Маврикий территориясеннән Маврикийның бәйсезлегенә кадәр 1965 елда кисеп ала.\nУрта гасырларда Маврикий утравы гарәпләр һәм португаллар тарафыннан зиярәт кылынган, алар аны тәңгәл рәвештә Дина Ароби һәм Сирне дип атаган. Нидерланд җөмһүрияте 1638 елда колониягә нигез салганчы монда кеше яшәмәгән, голландлар утрауны Принц Морис Нассаудан хөрмәтенә атаганнар. Голланд колониясе 1710 елда ташланган булган һәм биш елдан соң француз колониясе булган һәм Иль де Франс дип аталган. Үзенең стратегик позициясе өчен Маврикий Һинд океанының \"йолдызы һәм ачкычы\" дип аталган.\nМаврикий Сүәеш каналы ачылганчы, Европадан Көнчыгышка сәүдә юлларында танылган база булган һәм Франция һәм Британия арасындагы көрәштә катнашкан. Французлар Гранд Порт Бәрелешен отканнар, бу аларның бу сугышлар дәвамында бердәнбер диңгез җиңүе булган, ләкин алар британлыларның Малерё борынында өч ай узгач төшүләрен кире кага алмаганнар. Алар рәсми рәвештә бәреп керүнең бишенче көнендә җиңелүләрен таныганнар, бу 1810 елның 3 декабре булган, аларның шартлары түбәндәгечә булган: үз җирләрен һәм милкен саклап калырга, француз теле кулланылышта булу һәм җиңаять һәм граждан эшләрендә Франция законын саклап калу.\nБритания хакимияте астында утрауның исеме Маврикийга үзгәртелгән. Ил 1968 елның 12 мартында яңа матәм кабул итүдән соң бәйсез булган һәм 1992 елда Дәүләтләр Союзы составында республика булган.\nМаврикий кешеләре күпмилләтле, төрле динле, төрле мәдәниятле һәм күптелле. Утрауның хакимияте Вестминстер парламент системасына якын модельләштерелгән, һәм Маврикий демократия һәм икътисадый һәм сәяси ирек өчен югары рейтингларга ия. Башка Маскарен утраулары белән бергә Маврикий үзенең төрле флора һәм фаунасы өчен билгеле, шул ук вакытта күп төрләр утрау өчен эндемик. Утрау кеше урнашудан соң кыска вакыт эчендә кеше эшчәнлеге тарафыннан башка кош төрләре белән беррәттән юк ителгән додоның бердәнбер йорты буларак киң танылган.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%B0%D0%B2%D1%80%D0%B8%D0%BA%D0%B8%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Flag_of_Mauritius.svg/150px-Flag_of_Mauritius.svg.png"},{"id":"16060","type":"featured","language_code":"tt","title":"Германия","summary":"Алмания (шулай ук: Германия, алман. Deutschland), рәсми исеме белән Алмания Федератив Җөмһүрияте (алман. Bundesrepublik Deutschland, тыңлау ) — Үзәк һәм Көнбатыш Европада урнашкан мөстәкыйль дәүләт. Төньякта Төньяк диңгез, Балтыйк диңгезе һәм Дания белән, көнчыгышта Польша һәм Чехия республикалары белән, көньяк-көнчыгышта Австрия һәм көньякта Швейцария белән, көнбатышта Франция, Люксембург белән, төньяк-көнбатышта Бельгия һәм Нидерланд белән чиктәш. Җирнең уртача климатлы өлкәсендә урнашкан.\nАлмания — федератив парламент җөмһүрияте, 16 автономияле илдән (өлкәдән) тора. Мәйданы — 357 386 км², су өлеше — 2,42 %. Якынча 82 миллион халкы белән Европа берлегендә халык саны буенча беренче урында. Башкаласы һәм иң эре шәһәре — Берлин. Иң эре конурбациясе исә (берничә үзәкле шәһәр агломерациясе) — мәркәзләре Дортмунд һәм Эссен шәһәрләре булган Рур өлкәсе. Башка зур шәһәрләре түбәндәгеләр: Һамбург, Мюнхен, Кёльн, Майндагы Франкфурт, Штутгарт, Дүссельдорф, Лейпциг, Бремен, Дрезден, Һанновер һәм Нүрнберг.\nХәзерге Алманиянең төньяк өлешенә туры килүче җирләрдә классик антик дәвердән, ягъни Борынгы Грек һәм Борынгы Рим дәүләтләре чорыннан башлап төрле алман (герман) кабиләләре яшәгәнлеге билгеле. Германия (лат. Germania) исемле өлкә б. э. к. 100 нче гасырдан әүвәл язылган чыганакта телгә алына. Халыкларның Бөек күченеше вакытында алман кабиләләре көньякка таба «киңәя». X гасырдан башлап, алман җирләре Изге Рим империясенең үзәк өлешен тәшкил итә. XVI гасырда төньяк алман өлкәләре протестант реформациясенең мәркәзе була. Изге Рим империясе таркалганнан соң, 1815 елда Алман конфедерациясе оеша. 1848—1849 елгы Алман инкыйлабы нәтиҗәсендә, ирекле тавыш бирү аша, бөтен алман өлкәләре өчен дә уртак булган Франкфурт парламенты сайлана. Әлеге парламент халыкка төп демократик хокуклар бирүче кануннар кабул итүгә ирешә.\n1871 елда алман дәүләтләренең күпчелеге, Пруссия җитәкчелеге астында, бер милли дәүләткә — Алман империясенә берләшә. Беренче бөтендөнья сугышы һәм 1918—1919 елларда булып узган инкыйлабтан соң империя парламентлы Веймар җөмһүрияте белән алышына. 1933 елда нацистларның хакимияткә килүе Алманиядә диктаторлык урнашуга, һолокостка һәм Икенче бөтендөнья сугышы башлануга китерә. Европада икенче дөнья сугышы тәмамлангач, Алманияне нацистлардан азат иткән илләр Алманияне дүрт оккупация зонасына бүлә. Моңардан соң АКШ, Британия һәм Франция оккупацияләгән җирләрдә Көнбатыш Алмания, ә Советлар Берлеге контролендә булган өлкәләрдә Көнчыгыш Алмания исемле ике дәүләт төзелә. Үзәк һәм Көнчыгыш Европада 1989 елда булып узган антикоммунистик инкыйлаблардан соң, 1990 елның 3 октябрендә Алмания янәдән берләшә.\nXXI гасырда Алмания — көчле икътисадка ия кодрәтле дәүләт (ингл. great power). Тулаем милли продуктларның номиналына карасак, Алманиянең икътисады дөньяда дүртенче, сатып алу мөмкинлеге паритеты белән исәпләнгән милли продуктларга карасак, дөньядә бишенче урында тора. Алмания берничә сәнәгый һәм технологик секторда дөньякүләм лидер булып тора, һәм башка илләр белән актив сәүдә итә — тауарларны экспортлау буенча да, импортлау буенча да Алмания дөньяда өченче урында. Бик югары яшәү стандартына ия алга киткән ил; социаль иминиятләштерү, мәҗбүри иминиятләштерүле сәләмәтлек саклау, тирәлекне саклау һәм барча кешеләр өчен дә (шул исәптән чит ил гражданнары өчен дә) бушлай югары белем системаларын тота.\nАлмания Федератив Җөмһүрияте 1957 елда Европа Икътисадый Берлегенә, 1993 елда Европа Берлегенә һәм 1999 елда еврозонага нигез салучы илләрнең берсе. Шенген зонасына керә. БМО, Европа берлеге, НАТО, G7, G20 һәм ИХҮО әгъзасы. Бай тарихлы мәдәнияткә ия Алманиядә бер-бер артлы дөньяда танылу алган һәм тирән эз калдырган рәссамнар, фәлсәфәчеләр, музыкантлар, спортчылар, эшмәкәрләр, галимнәр, мөһәндисләр һәм уйлап табучылар туган.","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%B5%D1%80%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Flag_of_Germany.svg/150px-Flag_of_Germany.svg.png"},{"id":"1611","type":"featured","language_code":"tt","title":"Ğäräp älifbası","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\n\nĞäräp älifbası bügenge dönyada ayıruça kiñ taralğan yazulardan berse. Qayber mäğlümätlärgä qarağanda, ul dönyada barlıq xalıqnıñ yaqınça yözdän unına xezmät itä. Berençe näwbättä ul – Ğäräp tele öçen. Monnan tış, Ğäräp älifbası İranda Farsı tele, Päqstanda Urdu tele, Äfğänstanda Puştu wä Däri tele öçen, öleşçä Hindstanda milli älifba bularaq qabul itelgän. Ul şulay uq İslam dine kiñ taralğan başqa illärdä dä (Bangladeş, Xäbäşstan, Filipin, İndoneziä, Malayziä, Mozambik, Nigeriä w.b.) aktif qullanılışta yöri. XX ğasırnıñ 30 yıllarda tulısınça Latin älifbası belän alıştırılğança, Sovetlar Berlegendä yäşäwçe törki xalıqlarnıñ, şulay uq Ğosman imperiäsendäge törekläreneñ milli yazuları da şuşı älifbağa nigezlängän ide.","url":"https://tt.wikipedia.org/wiki/%C4%9E%C3%A4r%C3%A4p_%C3%A4lifbas%C4%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Arabic_alphabet_world_distribution.png/150px-Arabic_alphabet_world_distribution.png"},{"id":"16135","type":"featured","language_code":"tt","title":"Идел буе Болгары","summary":"Идел буе Болгары (Болгар, чуаш. Атӑлҫи Пӑлхар) – VII – XIII гасырларда яшәгән, Идел һәм Чулман елгалары бассейнында урнашкан дәүләт. Монголлар тарафыннан XIII гасырда буйсындырылган һәм Алтын Урда эченә кергән, соңрак Идел буе Болгары нигезендә Казан ханлыгы барлыкка килгән.","url":"https://tt.wikipedia.org/wiki/%D0%98%D0%B4%D0%B5%D0%BB_%D0%B1%D1%83%D0%B5_%D0%91%D0%BE%D0%BB%D0%B3%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Coat_of_arms_of_Tatarstan.svg/150px-Coat_of_arms_of_Tatarstan.svg.png"},{"id":"1651","type":"featured","language_code":"tt","title":"Antuan de Sent-Ekzüperi","summary":"Antuan de Sent-Ekzüperi,  tatar äyteleşe: Antuan de Sañ Ekzüperi (fransuzça Antoine de Saint-Exupéry )(29 iyün, 1900 - 31 iyül, 1944) - böyek Fransiä yazuçısı häm oçuçı.","url":"https://tt.wikipedia.org/wiki/Antuan_de_Sent-Ekz%C3%BCperi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7f/11exupery-inline1-500.jpg/150px-11exupery-inline1-500.jpg"},{"id":"16736","type":"featured","language_code":"tt","title":"Олимпия уеннары","summary":"Оли́мпия уеннары́, Олимпиа́да — 4 ел саен уздырыла торган дөньядагы иң зур спорт ярышлары. Хәзерге вакытта Олимпия уеннары җәйге һәм кышкы уеннардан тора. Алар ике ел саен чиратлашып уздырылалар. Олимпия уеннарында меңнәрчә атлет ярыша. Олимпия чемпионы булу спортчылар өчен иң югары дәрәҗәләрнең берсе.\nОлимпия уеннарының тарихы бай. Борынгы Олимпия уеннары Грециядә безнең эрага кадәр 776 елдан безнең эраның 393 елына кадәр уздырылган. Безнең заман Олимпия уеннарының беренчесе 1896 елда Афиналарда уздырыла. Шулай итеп Олимпия уеннары, тарихы буенча, Борынгы Олимпия уеннарына һәм Хәзерге заман Олимпия уеннарына бүленәләр.","url":"https://tt.wikipedia.org/wiki/%D0%9E%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D1%8F_%D1%83%D0%B5%D0%BD%D0%BD%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Olympic_flag.svg/150px-Olympic_flag.svg.png"},{"id":"18133","type":"featured","language_code":"tt","title":"Keçe Çınlı","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.Keçe Çınlı  –  Tatarstannıñ  Çüpräle rayonı sostavına kergän awıl. Keçe Çınlı yılğası buyına urnaşqan häm  şuñadırmı rayonnıñ iñ zur awıllarınnan sanala.  Awıl cirlegeneñ ğomumi mäydanı 6405 gektar, sörü cirlege 5423 gektar.\n\nAwılda 582 xucalıq, 1407 keşe yäşi.\nAwıl cirlegendä Keçe Çınlı urta ğomumi belem birü mäktäbe urnaşqan. Ul 1925 yılda dürtyıllıq mäktäp itep barlıqqa kilä, ä 1931 yılda – tulı bulmağan urta mäktäp, annan soñ 1972 yılda – urta ğomumi belem birü mäktäbe dip üzgätelä.\nAwılda 350 urınlıq Mädäniät yortı, 5 şäxsi kibet, 1 däwlät qaramağındağı kibet,  tegermän, awıl tulısı belän gazlaştırılğan. Xalıqnıñ 30% üzäkläşkän su sistemasınnan qullanıla, üzäk uramnarda 1993-95 yıllarda asfalt tüşälgän.\nRayon üzägenä qädär 30 km.","url":"https://tt.wikipedia.org/wiki/Ke%C3%A7e_%C3%87%C4%B1nl%C4%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/3/3d/Eniler_chishmese.jpg/150px-Eniler_chishmese.jpg"},{"id":"18373","type":"featured","language_code":"tt","title":"Джон Рональд Руэл Толкин","summary":"Джон Ро́нальд Руэл То́лкин (ингл. John Ronald Reuel Tolkien; ХФӘ: /ˈtɒlkiːn/; 1892 елның 3 гыйнвары — 1973 елның 2 сентябре) — инглиз язучысы, лингвист, филолог. Күбрәк  «Хоббит» һәм «Балдаклар хөкемдары» өчләменең язары буларак мәгълүм.\nТолкин Оксфорд дарелфөнүненндә англосаксон теле, инглиз теле һәм әдәбияты профессоры була. Дини карашы буенча ортодоксаль католик. Якын дусты Клайв Льюис белән бергә «Инклинглар» әдәби җәмгыятенең әгъзасы була. 1972 елның 28 мартында Елизавета II карары буенча Британия империясе Ордены командоры исеменә лаек була.\nТолкин вафат булганнан соң, улы Кристофер әтисенең дөнья күрмәгән берничә әсәрен бастырды, шул исәптән «Сильмариллион»ны да. Бу китап «Хоббит» һәм «Балдаклар хакимдары» белән бергә бердәм әкиятләр, шигырьләр, хикәяләр һәм уйлап чыгарылган телләр җыентыгын тәшкил итә.\nКүп язучылар хыялый төрендә дә Толкинга кадәр дә язганнар иде, ләкин зур мәшһүрлек һәм төргә зур тәэсир ясаган өчен Толкинны хәзерге фэнтези жанрының «атасы» булып атыйлар.","url":"https://tt.wikipedia.org/wiki/%D0%94%D0%B6%D0%BE%D0%BD_%D0%A0%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%B4_%D0%A0%D1%83%D1%8D%D0%BB_%D0%A2%D0%BE%D0%BB%D0%BA%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/3/37/%D0%94%D0%B6%D0%BE%D0%BD_%D0%A2%D0%BE%D0%BB%D0%BA%D0%B8%D0%BD.jpg/150px-%D0%94%D0%B6%D0%BE%D0%BD_%D0%A2%D0%BE%D0%BB%D0%BA%D0%B8%D0%BD.jpg"},{"id":"18392","type":"featured","language_code":"tt","title":"Беренче бөтендөнья сугышы","summary":"Беренче бөтендөнья сугышы (28 июль 1914 — 11 ноябрь 1918) — кешелек тарихында иң эре кораллы низагларның берсе. Европада ике сугыш арасы чорында Бөек сугыш буларак, Россия империясендә Герман сугышы, СССР чорында Империалистик сугыш кебек рәсми булмаган исемнәре белән билгеле булды.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%B5%D0%BD%D1%87%D0%B5_%D0%B1%D3%A9%D1%82%D0%B5%D0%BD%D0%B4%D3%A9%D0%BD%D1%8C%D1%8F_%D1%81%D1%83%D0%B3%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/WWImontage.jpg/150px-WWImontage.jpg"},{"id":"185601","type":"featured","language_code":"tt","title":"Тираннозавр","summary":"Тиранноза́вр (лат. Tyrannosaurus — «кәлтә-тиран», бор. грек. τύραννος [tyrannos] «тиран» һәм бор. грек. σαῦρος [sauros] «кәлтә»; шулай ук дөрес булмаган язылышы — тиранозавр кулланыла) — теропод асотряды целурозаврлар төркеменә керүче ерткыч динозаврлар ыругы, үз эченә бердәнбер төр — Tyrannosaurus rex (лат. rex «патша») керә. Тираннозавридлар арасыннан иң киң таралган төр, күбесенчә Төньяк Американың көнбатыш территорияләрендә яши, ул вакытларда әлеге җирләр  Ларамидия утрауларында була. Ташка әйләнгән тираннозавр калдыкларын төрле геологик формацияләрдә табырга мөмкин, тарихи вакытлар буенча калдыкларны күпләп 67—65,5 миллион еллар элек  Акбур периодында барлыкка килгән маастрихт ярусында табарга мөмкин. Тираннозаврлар динозаврлар эрасын юкка чыгарган катаклизмга (акбур-палеоген үлеме) кадәр яшәгән иң соңгы кәлтәләгәнле динозавр берсе.\nҮз гаиләсендәге башка вәкилләр кебек үк, тираннозавр тотрыклыгын озын авыр һәм каты койрыгы белән тәэмин итүче, зур баш сөякле икеаяклы ерткыч җанвар. Бу кәлтәнең зур һәм куәтле арткы очлыклары белән алгы очлыкларын чагыштырсак, соңгылары бик кечкенә күренәчәк, ләкин үзләренең зурлыкларына карамастан, бармакларында булган ныклы тырнаклар ярдәмендә бик зур хөҗүм көченә ия булганнар. Үз гаиләлегенең һәм тероподларның иң зур вәкиле, шулай ук Җир тарихында иң зур ерткыч хайван. Бүгенге көндә билгеле булган иң зур тулы скелетлы әлеге динозаврның озынлыгы 12,3 метр, бот биеклеге — 4 метр, кайбер галимнәр әйтүенча бу җанварның массасы 6,8 тоннага кадәр җитәргә мөмкин булган. Үз экосистемасындагы иң зур ерткыч җанвар буларак, тираннозавр, бәлки, суперерткыч булгандыр һәм гадрозаврка, цератопска, һәм хаттә, зауроподка да аучылык ясагандыр. Ләкин алар күбесенчә үләксә генә ашаганнардыр дип фикер әйтүче тикшеренүчеләр дә бар. Шул сәбәп аркасындамы, тираннозаврның ерткыч һәм суперерткычяисә үләксә ашаучы булуы палеонтология тарихында иң озакка сузылган бәхәс булып тора. Бүген исә, күбесе галимнәр тираннозаврны ерткыч-оппортунист — ерткыч буларак та, үләксә ашау белән шөгылләнүче хайван буларак та саныйлар.\nГомумән алганда, бүгенгесе көндә тираннозаврларның 30 скелеты бар, шуларның күбесе тулы халәтендә сакланган. Материалларның күп булуы, әлеге хайванның биологиясен, хаттә биомеханикасын аңларга ярдәм итә. Ләкин шулай да, кайбер сораулар хаман да ачык кала, аларның ашау үзенчәлекләре, физиологиясе, тизлеге, ыруның таксономиясе шулай ук бәхәс өлеше булып тора. Мәсәлән, кайбер галимнәр бу ыруга бер төр (T. rex) генә кертәләр, ә кайберәүләр тарбозаврны да (Монголия). Кайвакыт тираннозаврларга синонимлап кайсыбер Төньяк Америка тираннозавридларын кертәләр. Тираннозавр популяр мәдәнияттә  «Юра чоры паркы» фильмыннан соң коточкыч ерткыч буларак зур танылу ала.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B8%D1%80%D0%B0%D0%BD%D0%BD%D0%BE%D0%B7%D0%B0%D0%B2%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Stan_the_Trex_at_Manchester_Museum.jpg/150px-Stan_the_Trex_at_Manchester_Museum.jpg"},{"id":"187903","type":"featured","language_code":"tt","title":"Робот","summary":"Робот — ул катлаулы гамәлләр сериясен автоматик рәвештә ясарга сәләтле, бигрәк тә санак тарафыннан программаланучы машина. Роботлар читтәге идарә җайланмасы тарафыннан юнәлтелергә мөмкин яки эчтә корылган идарә булырга мөмкин. Роботлар кеше формасында конструкцияләнергә мөмкин, әмма күпчелек роботлар аларның кыяфәте нинди булуга карамастан биремне үтәү өчен конструкцияләнгән машиналар.\nРоботлар автоном яки ярым-автоном булырга мөмкин һәм Honda-ның Advanced Step in Innovative Mobility (ASIMO) һәм TOSY-ның TOSY Пинг Понг Уйнаучы Роботы (TOPIO) дан алып сәнәгать роботлары, медик операция роботлары, патент ярдәм итүче роботлары, эт терапиясе роботлары, бергәләп программаланучы ''күч'' роботлары, General Atomics MQ-1 Predator кебек UAV дроннары һәм хәтта микроскопик нано роботларга кадәр диапазонда була. Тормыштагы сыман кыяфәт мимикасы яки автоматик хәрәкәтләр ярдәмендә робот акыл хисен яки фикерен чагылдыра ала.\nРоботларның куллануы, эшләве, төзүе һәм конструкциясе өстендә, һәм шулай ук аларның идарәсе, сенсор кире бәйләнешен һәм мәгълүмат эшкәртү санак системалары белән эшләүче технология тармагы робототехника дип атала. Бу технологияләр куркынычлы мохиттә яки җитештерү процессларында кеше урынына эшли ала торган, яки кыяфәт, үз-үзен тотуы һәм/яки аңлауда кешегә охшый торган автоматик машиналар белән эш итә. Хәзерге көннең күп роботлары тереклек тәэсире робототехника кырында табигать кертеме тәэсире астында эшләнгән. Бу роботлар шулай ук роботиканың яңа тармагын: җиңел роботиканы барлыкка китергән.\nБорынгы цивилизацияләр вакытыннан ук кеше үзгәртә ала торган автоматик җайланмалар һәм хәтта хайваннар һәм кешеләргә охшаган автоматлар турында мәгълүмат булган, алар беренче чиратта күңел ачу өчен конструкцияләнгән. Сәнәгать чорында механика техникасы үсеш алганнан соң, гамәлгә яраштырылганрак кулланышлар барлыкка килә, мәсәлән, автоматик машиналар, читтән идарәле һәм чыбыксыз читтән идарә итү.\n«Робот» сүзе беренче мәртәбә Чехия язучысы Карл Чапекның Россумның Универсаль Роботлары дигән 1920 елгы пьесасында кулланыла, әмма сүзнең чын уйлап табучысы Карелның туганы Йозеф Чапек була.\nЭлектроника 1948 елда Англиядә Уильям Грэй Уолтер ясаган беренче электроник автоном роботлар ясау белән үсешнең әйдәп баручы көченә әйләнә. Беренче санлы һәм программаланучы робот 1954 елда Джордж Девол тарафыннан уйлап чыгарыла һәм Unimate дип атала. Ул 1961 елда General Motors фирмасына сатыла, анда ул Ewing Township, New Jersey-ның Inland Fisher Guide Plant Заводында басым астында кою машиналарыннан кайнар металл кисәкләрен күтәрү өчен кулланган.\nРоботлар кешеләрне кешеләр эшләмәскә тырышкан кабатланучы һәм куркынычлы биремнәр яки зурлык чикләүләренә күрә яки ачык космос яки диңгез төбе кебек экстремаль мохиттә булган кеше эшли алмаган биремнәр башкаруда алмаштырган.\nРоботлар кулланышы үсеше һәм аларның җәмгыятьтә роле турында борчылулар бар. Роботларны технологик эшсезлектә гаеплиләр, чөнки алар артучы сан функцияләрдә эшчеләрне алмаштыра. Роботларны хәрби бәрелешләрдә куллану әхлакый борчылулар күтәрә. Роботларның автономиясе мөмкинчелекләре һәм потенциаль нәтиҗәләр турында фантастикада әйтелгән һәм алар киләчәктә чын борчылу булырга мөмкин.","url":"https://tt.wikipedia.org/wiki/%D0%A0%D0%BE%D0%B1%D0%BE%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Dockvorgang_M%C3%A4hroboter_GARDENA_R70Li.webm/150px--Dockvorgang_M%C3%A4hroboter_GARDENA_R70Li.webm.jpg"},{"id":"188460","type":"featured","language_code":"tt","title":"Зур театр","summary":"Зур театр, Россиянең дәүләт академия Зур театры (рус. Большой театр, Государственный академический Большой театр России, ГАБТ) — Мәскәүдә урнашкан, РФнең әйдәүче опера һәм балет театры, дөнья музыка-театр мәдәниятенең эре үзәге. Театр булып оешу (1776) һәм дәүләт театры статусы алу (1806) көненнән башлап, Зур театрда иң яхшы опера-балет артистлары, театр режиссёрлары, оркестр дирижёрлары туплана һәм иҗат итә, дөньякүләм билгеле опера-балет әсәрләре сәхнәгә беренче булып  куела. 1919 елдан академия театры. Тамаша залы 2 меңнән артык тамашачыга исәпләнгән.","url":"https://tt.wikipedia.org/wiki/%D0%97%D1%83%D1%80_%D1%82%D0%B5%D0%B0%D1%82%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/2014_Moscow_Bolshoi_Theatre_%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%BE%D0%B9_%D1%82%D0%B5%D0%B0%D1%82%D1%80.JPG/150px-2014_Moscow_Bolshoi_Theatre_%D0%91%D0%BE%D0%BB%D1%8C%D1%88%D0%BE%D0%B9_%D1%82%D0%B5%D0%B0%D1%82%D1%80.JPG"},{"id":"201916","type":"featured","language_code":"tt","title":"Стоиклык","summary":"Стоиклык, яки стоицизм — Рим һәм грек дөньясында безнең эраның III гасырына кадәр чәчәк аткан эллинистик фәлсәфә мәктәбе. Стоиклыкка безнең чорга кадәр III гасыр башында Афинада Китийлы Зенон нигез сала, аңа Сократның аерым өйрәтмәләре дә җитди йогынты ясый. Стоик физикасы исә Һераклитның өйрәтмәсенә нигезләнә. Стоицизм, барыннан да бигрәк, үзенең мантыйк системасы һәм табигый дөньяга карашларыннан формалашкан шәхси этика фәлсәфәсе булып тора. Аның өйрәтмәсенә караганда, иҗтимагый затлар — кешеләрнең — бәхеткә таба юллары шушы мизгелне хәзерге вакыт итеп кабул итүгә, ләззәткә омтылыш яки авыртудан курку кебек хисләргә үзеңне контрольдә тотарга ирек бирмәүгә, әйләнә-тирә дөньяны һәм табигать сөрешендә безнең өлешебезне аңлар өчен акылыбызны куллануга һәм бергәләп хезмәт куюга, башкаларга гаделлек белән карауга нигезләнә.\nСтоиклар үзләренең кеше заты өчен «игелек — бердәнбер яхшылык» дип өйрәтүләре һәм сәламәтлек, байлык, ләззәт кебек тышкы әйберләрне асылда яхшы да, начар да түгел, ләкин «игелек кылу чарасы буларак» кыйммәтле дип санаулары белән аеруча данлыклы. Шулай итеп, стоиклык традициясе, Аристотель әхлагы белән беррәттән, Көнбатышның игелек этикасына карата төп, нигезне тәшкил итә торган карашны формалаштыра. Шулай ук стоиклар билгеле бер деструктив эмоцияләр фикер йөртүдә киткән хаталар аркасында килеп чыга дип санаганнар, аларның фикеренчә, кешеләр «табигатькә ярашлы булган ихтыяр»ны (prohairesis дип атала) хупларга омтылырга тиешләр. Бу шигарьнең интерпретациясе төрле күренешләрне аңлата ала. Алар кеше затының фәлсәфәсен ул әйткән сүзләр түгел, ә аның яшәү рәвеше барыннан да яхшырак чагылдыра дип уйлаганнар. Яхшы тормыш кичерер өчен, кеше табигый тәртипнең кануннарын аңларга тиеш, чөнки стоиклар һәрнәрсәнең тамырлары табигатькә барып тоташа дип санаганнар.\nКүп кенә стоиклар, әйтик, Сенека һәм Эпиктет, «бәхет өчен игелек тә җиткәнгә күрә», хикмәт иясе бәхетсезлеккә карата эмоциональ яктан тотрыклы булырга тиеш дип санаганнар. Бу ышаныч «стоик тынычлык» яки «стоик сабырлык» дигән гыйбарә белән охшаш, ләкин бу гыйбарә «радикаль этик» стоикларның, бары хикмәт иясе генә тулысынча ирекле була ала һәм барлык әхлакый кимчелекләр тулысынча бозык, дигән карашын үз эченә алмый. Нигез салынганнан башлап, стоик тәгълиматы Рум империясендә киң тарала, аның тарафдарлары арасында император Марк Аурелий да була. Безнең чорның 4 гасырында христианлык дәүләт диненә әйләнгәч, стоиклык юнәлеше авыр хәлдә кала. Гасырлар узгач, ул берничә тапкыр яңадан күтәрелә, бигрәк тә Яңарыш чорында (неостоицизм) һәм Яңа Вакытта (хәзерге стоицизм) аеруча игътибарлы лаеклы күтәрелешләр була.","url":"https://tt.wikipedia.org/wiki/%D0%A1%D1%82%D0%BE%D0%B8%D0%BA%D0%BB%D1%8B%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Paolo_Monti_-_Servizio_fotografico_%28Napoli%2C_1969%29_-_BEIC_6353768.jpg/150px-Paolo_Monti_-_Servizio_fotografico_%28Napoli%2C_1969%29_-_BEIC_6353768.jpg"},{"id":"20309","type":"featured","language_code":"tt","title":"Кайбыч районы","summary":"Кайбыч районы (рус. Кайбицкий район, чуаш. Хайпăç районĕ) — Татарстан Республикасы составында административ-территориаль һәм муниципаль берәмлек (муниципаль район). Район территориясе 57 торак пунктны һәм 17 авыл җирлеген үз эченә ала. 2020 ел башына халык саны 13 415 кеше тәшкил иткән.Административ үзәге булып Олы Кайбыч авылы тора. 1927 елның февраль-август айларында административ үзәге булып Өлҗән авылы саналган.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B9%D0%B1%D1%8B%D1%87_%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Flag_of_Kaibitsky_rayon_%28Tatarstan%29.png/150px-Flag_of_Kaibitsky_rayon_%28Tatarstan%29.png"},{"id":"208455","type":"featured","language_code":"tt","title":"Нерон","summary":"Нерон Клавдий Цезарь Август Германик (лат. Nerō Claudius Caesar Augustus Germanicus, 15 декабрь 37 — 9 июнь 68, туганда бирелгән исеме — Луций Домиций Агенобарб ( лат. Lucius Domitius Ahenobarbus) — Юлий-Клавдийлар нәселеннән булган соңгы Рим императоры, 54 елның 13 октябреннән идарә итә башлый.\nШулай ук Сенат прицепсы, трибун (лат. Tribuniciae potestatis), Ватан атасы (лат. Pater patriae), Бөек понтифик (лат. Pontifex Maximus) (55 елдан башлап), биш мәртәбә консул (55, 57, 58, 60, 68 елларда).\nҮлү вакытына булган тулы титуллар исемлеге: император Нерон, Клавдий Цезарь Август Германик, Бөек понтифик, трибун хакимияте кулына 14 мәртәбә, император хакимияте 13 мәртәбә тапшырылган, биш тапкыр консул, Ватан атасы (IMPERATOR • NERO • CLAVDIVS • CAESAR • AVGVSTVS • GERMANICVS • PONTIFEX • MAXIMVS • TRIBVNICIAE • POTESTATIS • XIV • IMPERATOR • XIII • CONSVL • V • PATER • PATRIAE).","url":"https://tt.wikipedia.org/wiki/%D0%9D%D0%B5%D1%80%D0%BE%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/0981_-_Nerone_-_Museo_Archeologico%2C_Cagliari_-_Photo_by_Giovanni_Dall%27Orto%2C_November_11_2016.jpg/150px-0981_-_Nerone_-_Museo_Archeologico%2C_Cagliari_-_Photo_by_Giovanni_Dall%27Orto%2C_November_11_2016.jpg"},{"id":"20982","type":"featured","language_code":"tt","title":"Гөмбәләр","summary":"Гөмбәләр (лат. Fungi яки Mycota) — үсемлекләрнең һәм хайваннарның кайбер сыйфатларын берләштергән эукариот организмнардан торган мөстәкыйль патшалык.\nГөмбәләр патшалыгын микология өйрәнә. Элек гөмбәләрне үсемлекләргә керткәнгә микология хәзер дә биологиянең бүлеге дип санала.\nГөмбәләр гаять күптөрлелек белән аерылып торалар. Бөтен экологик системаларда да гөмбәләр аерылгысыз элементлар. Җир шарында төрле тикшерүләр буенча 100 меңнән 250 меңгә якын, ә кайбер санаулар буенча 1,5 миллионнан артык гөмбәләр төре бар.\nГөмбәләр — гетеротрофлар, ягъни аларның фотосинтез процессын тәэмин итүче пигменты — хлорофилы юк.\nГөмбәләрнең кайбер сыйфатлары хайваннар белән уртак: мәсәлән, \n\nматдәләр алмашы продуктлары арасында мочевина булу;\nкүзәнәк тышчасында (буынтыгаяклыларның тән япмасындагы кебек) күмерсулар — хитин;\nзапас продукт (үсемлекләрдәге кебек крахмал түгел) гликоген булу.Ә кайбер башка сыйфатлары белән исә алар үсемлекләргә якын: мәсәлән, аларның туклану ысулы (азыкны йотып түгел, ә суырып тукланалар), чикләнмәгән үсүе һәм хәрәкәтләнмәве.\nГөмбәләрнең вегетатив өлешенең төзеле­шендә аларның үзенчәлекле билгесе күренә. Бу — тармакланган нечкә җепләрдән — гифлардан торган гөм­бәлек, яки мицелий.\nГалимнәр уйлавынча, гөмбәләр килеп чыгышлары белән төрле организмнар­ның җыелма төркемен тәшкил итә. Алар башлыча, мөгаен, төссез камчылы иң түбән төзелешлеләрдән килеп чык­кандыр. Гөмбә спораларының иң бо­рынгы табылдыгына 170—190 млн ел.\nГөмбәләр төзелешләре белән күптөрле, һәм алар төрле тирәлектә киң таралган­нар. Зурлыклары белән дә нык аерыла­лар: микроскопта гына күренә торганна­рыннан алып (бер күзәнәкле формасы — чүпрә) диаметры ярты метр һәм аннан да артыгракка җиткәннәре (мәсәлән, ашарга яраклы ак гөмбә, каен гөмбәсе.\n\n\t\nГөмбәлек, яки мицелийның өслеге гаять зур, аның аша туклыклы матдәләр сеңә. Гөмбәлекнең туфрактагы өлеше җир асты гөмбәлеге дип йөртелә. Җир өстендәге өлеше — без аны гадәттә «гөмбә» дип атыйбыз — шулай ук тифлардан тора, ләкин алар бик тыгыз үрелгән була. Бу — гөмбәнең үрчү өлеше. Биредә үрчү органнары формалаша.\nКүпчелек гөмбәләрдә мицелий бүлгәләр белән аерым күзәнәк­ләргә бүленгән. Бүлгеләрдә вак тишекләр була, алар аша янәшә күзәнәкләрнең цитоплазмалары бәйләнештә тора. Гифлар, бәй­ләмнәргә җыелып, кайчак берничә метрга җиткән тәҗләр бар­лыкка китерә. Мондый тәҗләр үткәрү функциясен үти. Күп очракта тифларның тыгыз үрелмәләре калыная. Аларның туклыклы матдәләргә бай күзәнәкләре, гөмбәлекнең төп өлеше үлгәндә дә, гөмбәгә уңайсыз шартларны уздырып җибәрергә мөмкинлек бирә. Уңайлы шартлар туу белән, алардан кабат мицелий үсә.\nГөмбә күзәнәгенең, кагыйдә буларак, ачык беленеп торган күзәнәк стенкасы бар, цитоплазмасында шактый санда рибосома­лар һәм митохондрияләр урнашкан, Гольджи аппараты начар үскән. Вакуольләрдә еш кына аксым бөртекләрен күрергә мөм­кин. Күп санлы тупланмалар катлаулы углевод — гликоген һәм май тамчылары рәвешендә була. Нәселдәнлек, яки генетик аппарат күзәнәк төшендә туплана, аларның саны бердән алып берничә дистәгә җитә.\nКайбер гөмбәләрнең, мәсәлән чүпрәнең, тәне бөреләнү юлы белән үсеп чыккан бер күзәнәктән гыйбарәт. Әгәр шулай бөре булып үскән бала күзәнәкләр бер-берсеннән аерылмаса, псевдомицелий, яки ялган мицелий барлыкка килә.\nАерым күзәнәкләрнең кушылуы нәтиҗәсендә, кайбер күп күзәнәкле гөмбәләрнең мицелие үзенең күзәнәкчел төзелешен югалта һәм, бүлгәләрсез калып, күп төшле ясалгыга әверелә.\nГөмбәләр башлыча җенессез юл белән— я вегетатив юл белән, ягъни мицелий кисәкләреннән, я споралардан үрчиләр. Споралар җир өстенә үсеп чыккан — спорангийлы тифларда үскән махсус спорангийларда ясала.\nАгач тамырлары белән кайбер гөмбәләрнең гөмбәлеге арасында тыгыз бәйләнеш урнаша. Гөмбә өчен дә, үсемлек өчен дә файдалы мондый бәйләнеш симбиоз дип атала. Гөмбәлек җепләре тамырны урап ала һәм хәтта, микориза (грекча «микос» —гөмбә һәм «риза» — тамыр) барлыкка китереп, аның эченә үтә. Гөмбәлек, туфрактан суны һәм анда эрегән минераль матдәләрне суырып, агач тамырына үткәрә. Шулай итеп, гөмбәлек агач тамырындагы төкләр хезмәтен үти. Үсемлек тамырыннан гөмбәлек, үз чира­тында, туклану һәм үзенең үрчү өлешен үстерү өчен кирәкле органик матдәләрне ала.\nКеше тормышында гөмбәләрнең файдасы да, зарары да бар. Азык-төлек промышленностенда чүпрәнең әһәмияте зур. Ул әчет­кеч буларак кулланыла. Күп кенә гөмбәләр биологик актив матдә­ләр, ферментлар, органик кислоталар барлыкка китерәләр. Аларны микробиология промышленностенда лимон кислотасы, глюкон һәм башка кислоталар, шулай ук ферментлар һәм витаминнар җитеш­терү өчен файдаланалар. Байтак төрләреннән, мәсәлән арыш анасы, чага гөмбәләреннән, дару препаратлары табалар.\nГөмбә ашамлык буларак киң кулланыла. Безнең илнең урман-кырларында ашарга яраклы гөмбәләрнең 150 дән артык төре очрый, ләкин шуларның бары берничә дистә төре генә киң кулланыла.\nКешедә авырулар, мәсәлән, аяк табанында һәм бармак арала­рында, тырнакта гөмбә авыруын китереп чыгаручы гөмбәчекләр билгеле; кайбер гөмбәчекләр, күп кенә йорт хайваннары авырула­рына сәбәпче булып, терлекчелеккә зыян китерә, шундый авыру­ларның берсе — гөмбәчекләр китереп чыгара торган тире авы­руы — тимрәү.\nКүпчелек микологлар гөмбәләр патшалыгына өч бүлекне кертә­ләр:\nЧын гөмбәләр, Оомицетлар һәм Лишайниклар, әмма еш кына лишайникларны терек табигатьнең мөстәкыйль патшалыгы итеп карыйлар.","url":"https://tt.wikipedia.org/wiki/%D0%93%D3%A9%D0%BC%D0%B1%D3%99%D0%BB%D3%99%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Mount_Seymour_Provincial_Park%2C_BC_%28DSCF8976%29.jpg/150px-Mount_Seymour_Provincial_Park%2C_BC_%28DSCF8976%29.jpg"},{"id":"216617","type":"featured","language_code":"tt","title":"Рина Зарипова","summary":"Ри́на Бая́н кызы Зари́пова, шулай ук Ри́на Зари́фова (туган чактагы исеме Рéна Бая́н кызы Агýмова; 12 (19) март 1941 — 10 гыйнвар 2008) — «Татарстан яшьләре» газетасының 1973-2002 елларда хатлар бүлеген җитәкләгән журналист, укытучы, тәрҗемәче, Татарстанның атказанган мәдәният хезмәткәре (1995), \"Бәллүр каләм\" журналистлар бәйгесенең лауреаты (2001).","url":"https://tt.wikipedia.org/wiki/%D0%A0%D0%B8%D0%BD%D0%B0_%D0%97%D0%B0%D1%80%D0%B8%D0%BF%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Rina_Zaripova.jpg/150px-Rina_Zaripova.jpg"},{"id":"221154","type":"featured","language_code":"tt","title":"Автомобиль","summary":"Автомоби́ль (бор. грек. αὐτός — «үзем» һәм лат. mobilis — «хәрәкәтчән, ашыгыч») — кешеләр яки йөк ташу өчен кулланыла торган моторлы юл транспорт чарасы. Сәнәгать алга киткән илләрдә автомобиль транспорты пассажирлар йөртү күләме буенча транспортның башка төрләре белән чагыштырганда алдынгы урында тора. Заманча автомобиль 15–20 мең детальдән тора, шуларның 150–300 иң мөһим һәм кулланылыш өчен зур чыгымнар таләп итүче булып тора. Төшенчәгә җиңел автомобиль, йөк машинасы, автобус, троллейбус, бронетранспортер керә, әмма авыл хуҗалыгы тракторы һәм мотоциклны үз эченә алмый.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D1%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Bundesarchiv_Bild_183-J0711-0001-003%2C_Warnem%C3%BCnde%2C_Stau.jpg/150px-Bundesarchiv_Bild_183-J0711-0001-003%2C_Warnem%C3%BCnde%2C_Stau.jpg"},{"id":"22625","type":"featured","language_code":"tt","title":"Реклама","summary":"Рекла́ма — төрле формада, төрле чаралар ярдәмендә физик һәм юридик зат, товар, идея, башлангычлар турында таратыла торган мәгълүмат. Ул аерым төркем кешеләргә юнәлтелгән була, рекламалана торган әйбергә карата кызыксыну уяту яки саклау максаты белән таратыла.Реклама бирүче дип аны җитештерү, урнаштыру, тарату өчен кирәкле мәгълүматка ия юридик яки физик зат, аның чыганагы атала.Реклама җитештерүче – радио, телевизион, элемтә каналлары, эфир вакытына бәйле техник чаралар кулланып, рекламаны урнаштыру һәм тарату белән шөгыльләнүче юридик яки физик зат. Ә рекламаны кулланучылар исә реклама җиткерелеп, шуның нәтиҗәсендә, тәэсир ителә торган юридик һәм физик затлар була.«Татар теленең аңлатмалы сүзелеге»ндә рекламаның түбәндәге мәгънәләре урын алган: реклама файдаланучыларны, кулланучыларны, сатып алучыларны, тамашачыларны һәм башкаларны тарту, аларның игътибарын җәлеп итү максаты белән үткәрелгән чара. Берәр кеше яисә берәр нәрсә турында популярлык, шөһрәт тудыру максаты белән мәгълүмат тарату; кемнең дә булса дикъкатен юнәлтү берәр кеше яисә берәр нәрсә турында хәбәр-мәгълүмат бирә, игълан итә торган белдерү, плакат, афиша, вывеска һәм башкалар.\nРеклама сүзенең тамыры латинча reclamare сүзеннән алынган, француз телендә réclame “кычкырып әйтәм» мәгънәсендә кулланыла.\nРеклама сүзенең икенче мәгънәсеннән чыгып, рекламаны игълан, плакат, афиша белән тәңгәлләштерергә мөмкин. Әлеге сүзнәрнең мәгънәләре «Татар теленең аңлатмалы сүзлеге»ндә түбәндәгечә бирелә:\nИгълан – берәр нәрсә турында газета-журналга урнаштырылган яки стенага эленеп куелган белдерү\n- берәр нәрсә турында рәсми белдерү, рәсми хәбәрАфиша – берәр төрле тамашаны игълан итә торган зур язма игълан.\nПлакат — агитация, белешмә яки реклама өчен урамнарда, җәмәгать учрежденияләрендә эленә торган, гадәттә, эре хәрефләр белән язылган, рәсемле язу.\nБилгеләмәләрдән күренгәнчә, рекламаның төп аермасы – потенциаль сатып алучыларның яки тамашачыларның игътибарын җәлеп итү максаты белән махсус үткәрелгән чара.","url":"https://tt.wikipedia.org/wiki/%D0%A0%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Picadilly_Circus_London_by_night_2006.jpg/150px-Picadilly_Circus_London_by_night_2006.jpg"},{"id":"23797","type":"featured","language_code":"tt","title":"Берлин","summary":"Берли́н (алман. Berlin) — Алманиянең башкаласы, халык саны һәм мәйданы буенча иң зур шәһәре. Лондоннан соң Берлин Европа Берлегенә кергән шәһәрләр арасында халык саны буенча икенче, ә мәйдан зурлыгы буенча бишенче урында тора.\nБерлинның халыкка хезмәт күрсәтүче ике төп аэропорты бар: Шёнефельд һәм Тегель.\nБерлин Алмания Федератив Республикасының составына кергән 16 җирнең берсе. Шәһәр Шпрее елгасы (моның белән Берлинның «Spree-Athen» ягъни «Шпрее Афинары» кушаматы бәйле) һәм Хафель елгасы ярларында урнашкан.\n1200 елга кадәр хәзерге заман Берлин шәһәре урынында Кёльн һәм Берлин исемле ике сәүдә итү торак урыны булган. Аларның шәһәр исеме алу датасы төгәл билгеле түгел. Кёльнның беренче тапкыр шәһәр буларак искә алынуы 1237 елда, ә Берлинның 1244 елда теркәлгән. 1307 елда ике шәһәр берләшә һәм гомуми шәһәр идарәсе оештырыла. 1400 елда Берлинның халык саны 8 000 кеше тәшкил итә. Тарихи «Кёльн» исеме хәзерге заманда Берлинның «Нойкёльн» районында чагылыш таба.\nБерлин 1417 елдан Бранденбург маркграфлыгының/курфюрлыгының башкаласы һәм Бранденбург белән Пруссия герцоглыгы кушылгач Пруссия башкаласы була. Соңрак Германия империясе оешкач аның башкаласы була.\nИкенче бөтендөнья сугышы тәмамланганнан соң, Берлин Алманиянең совет оккупациясе зонасында урнашуына карамастан, Ялта конференциясе нәтиҗәсендә сугышта җиңүче 4 ил арасында оккупация секторларына бүленә. Соңрак 3 оккупация секторлары Көнбатыш Берлинга берләшә. Көнбатыш Берлин аерым дәүләт оешмасы статусын алса да, АФР белән тыгыз элемтәдә тора. Берлин секторлары арасында күчеп йөрү озак вакыт ирекле була, әмма Алмания Демократик Республикасы хөкүмәте халык санын киметмәү максаты белән Берлин диварын төзергз карар кыла. Бу дивар 1961 елның 13 августыннан Көнбатыш Берлинны урап ала. Салкын сугышның символларының берсе булган Берлин дивары 1989 елга хәтле тора. 1990 елда Алмания кушылгач аның башкаласы булып Берлин шәһәре була. 1994 ел ахырына кадәр Боннан Берлинга бундестаг, президент һәм федераль канцлер администрацияләре күчерелә.\nБүгенге көндә Берлин сәнәгый, фәнни һәм мәдәни үзәкләрнең берсе булып тора. Берлинда велосипедта йөрү киң таралган. Күп кенә юлларда велосипедчылар өчен махсус өлешләр калдырылган, аларда йөрүләрне аерым светофор секцияләре тәртипли.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%BB%D0%B8%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Flag_of_Berlin.svg/150px-Flag_of_Berlin.svg.png"},{"id":"24209","type":"featured","language_code":"tt","title":"Шахмат","summary":"Ша́хмат — 64 шакмаклы тактада махсус шахмат ташлары (фигуралары) белән ике көндәш арасында уйнала торган үзендә сәнгать, фән һәм спорт элементларын сыйдырган логик уен.\nШахмат атамасы фарсы теленнән таралган: «шахмат» — «шаһ үлде» дигәнне аңлата. Шахмат уены гадәттә ике көндәш арасында уйнала. Уенны шулай ук кара-каршы ике төркем дә уйнарга мөмкин. Аларны консультантлар дип атыйлар. Уен билгеләнгән кагыйдәләр буенча уйнала. Ярышлар вакытында алар Халыкара шахмат федерациясе (ФИДЕ) кагыйдәләре белән тулыландырылына.","url":"https://tt.wikipedia.org/wiki/%D0%A8%D0%B0%D1%85%D0%BC%D0%B0%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Staunton_chess_set.jpg/150px-Staunton_chess_set.jpg"},{"id":"246971","type":"featured","language_code":"tt","title":"Т-36 үзйөрешле баржасының дрейфы","summary":"Т-36 үзйөрешле баржасының дрейфы (рус. Дрейф самоходной баржи Т-36) — 1960 елның гыйнвар-март айларында булган вакыйга, аның барышында ССРБ Кораллы көчләренең дүрт хәрби хезмәткәре Тын океанда идарә ителми торган, бортында өч көнлек азык-төлек запасы гына калган баржада 49 көн дрейфта үткәргән.","url":"https://tt.wikipedia.org/wiki/%D0%A2-36_%D2%AF%D0%B7%D0%B9%D3%A9%D1%80%D0%B5%D1%88%D0%BB%D0%B5_%D0%B1%D0%B0%D1%80%D0%B6%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D0%B4%D1%80%D0%B5%D0%B9%D1%84%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/CVB-41930-NAVY_%28cropped%29.png/150px-CVB-41930-NAVY_%28cropped%29.png"},{"id":"25004","type":"featured","language_code":"tt","title":"Чирмеш теле","summary":"Чирмеш теле (чир. Марий йылме, рус. Марийский язык) – чирмеш халкының туган теле, фин-угыр телләренең фин-пермь телләре төркеменә керә.","url":"https://tt.wikipedia.org/wiki/%D0%A7%D0%B8%D1%80%D0%BC%D0%B5%D1%88_%D1%82%D0%B5%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Mari_language.png/150px-Mari_language.png"},{"id":"25213","type":"featured","language_code":"tt","title":"Мастер һәм Маргарита","summary":"Мастер һәм Маргарита — Михаил Булгаковның романы. Романның жанрын ачыклау кыен, чөнки әсәр күп катламлы һәм үз эченә сатира, фарс, фантастика, мистика, мелодрама кебек жанрларны һәм жанр элементларын ала. Аны гомумән исә мениппея дип атап була. Роман cюжеты буенча бик күп театр куелышлары һәм нәфис фильмнар эшләнгән.\nРоман авторның үз гомере вакытында нәшер ителми. М. Булгаков үзе аның совет хакимияте чорында басылачагына ышанмаган. Ләкин авторның үлеменнән 26 ел үткәч, әсәр ССРБда, кыскартылган вариантта нәшер ителә һәм совет интеллигенциясе арасында популярлыкка ирешә.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%B0%D1%81%D1%82%D0%B5%D1%80_%D2%BB%D3%99%D0%BC_%D0%9C%D0%B0%D1%80%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Master_and_Margarita_Near_Bridge_Perm.jpg/150px-Master_and_Margarita_Near_Bridge_Perm.jpg"},{"id":"26767","type":"featured","language_code":"tt","title":"Алгоритм","summary":"Алгори́тм, әл-Харәзми (фар. خوارزمی [al-Khwārazmī]) галиме исеменнән килеп чыккан, - ул мәсьәләне чишү нәтиҗәсенә чикләнгән вакыт кисәге эчендә ирешү өчен башкаручы гамәлләр тәртибен тасвирлаучы күрсәтмәләрнең (инструкцияләрнең) төгәл җыелмасы. Элекке аңлатуда “тәртип” сүзе урынына “бер-бер артлы килү” (последовательность) сүзе кулланылган, әмма компьютерлар эшендә параллельлек үсеше белән «бер-бер артлы килү” сүзен гомумирәк нәтиҗәгә ия “тәртип” сүзенә алмаштыра башлаганнар. Бу алгоритмның кайсыдыр күрсәтмәләренең (инструкцияләренең) эшенең башка күрсәтмәләргә (инструкцияләргә) яки аларның эшенең нәтиҗәләренә бәйле булырга мөмкинлегенә бәйле. Шулай итеп, кайбер күрсәтмәләр (инструкцияләр) мәҗбүри рәвештә үзләре шуларга бәйле булган күрсәтмәләр (инструкцияләр) эшенең ахырыннан соң үтәлергә тиеш. Бәйсез күрсәтмәләр (инструкцияләр) яки үзләре шуларга бәйле күрсәтмәләр (инструкцияләр) тәмамланганнан соң бәйсез булган күрсәтмәләр (инструкцияләр) кулланучы процессор һәм операцион система мөмкинчелек бирсә теләсә нинди тәртиптә, я параллель, я бер үк вакытта үтәлергә мөмкин.\nЭлек еш «алгорифм» дип язалар иде, хәзер мондый язылыш сирәк кулланыла, әмма, шулай да очрый (мәсәлән, Марковның нормаль алгорифмы).\nЕш кына башкаручы сыйфатында берәр механизм булырга мөмкин (компьютер, токарь станогы, тегү машинасы), әмма алгоритм төшенчәсе мәҗбүри рәвештә компьютер программаларына карамый, мәсәлән, төгәл тасвирланган ризык пешерү рецепты шулай ук алгоритм булып тора, мондый очракта башкаручы булып кеше тора.\nАлгоритм төшенчәсе математиканың беренчел, төп, базис төшенчәләренә карый. Алгоритмик характерлы исәпләү процесслары (бөтен саннар белән арифметик гамәлләр, ике санның иң зур уртак тапкырлаучысын табу, һ.б.) кешелеккә бик борыңгы заманнардан ук билгеле. Әмма, ачык рәвешендә алгоритм төшенчәсе XX гасыр башында гына формалашкан.\nАлгоритм аңлатмасының формализациясе 1928 елда Давид Гильберт формалаштырган чишелеш проблемасын (алман. Entscheidungsproblem) чишеп караулардан башланган. Формализациянең киләсе этаплары эффектив исәпләүләрне билгеләү өчен яки “эффектив методны” билгеләү өчен кирәк булган; мондый формализацияләр арасында - 1930, 1934 һәм 1935 елларда Гедель – Эрбран – Клининың рекурсив функцияләре, 1936 елда Алонзо Чёрчның λ-исәпләве, 1936 елда Эмиль Постның 1 формулировкасы һәм Тьюринг машинасы. Методологиядә алгоритм базис төшенчә булып тора һәм фараз ителгән абсолютка якынаю белән сыйфат ягыннан яңа оптимальлек төшенчәсенә ия була. Хәзерге дөньяда формализацияләнгән күрсәтүендә алгоритм мисалларда, охшашлык буенча чагыштырып өйрәнүнең нигезен тәшкил итә. Эшчәнлекнең төрле сфераларында алгоритмнар охшашлыгы нигезендә эксперт системалар (теориясе) концепциясе формалашкан.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%BB%D0%B3%D0%BE%D1%80%D0%B8%D1%82%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Flowchart_procedural_programming.svg/150px-Flowchart_procedural_programming.svg.png"},{"id":"28095","type":"featured","language_code":"tt","title":"Лишайниклар","summary":"Лишайниклар — үзенчәлекле организмнар төркеме. Лишайникларда автотроф фикобиопт (суүсем) һәм гетеротроф микобионт (гөмбә) бердәм симбиотик организм хасил итеп тереклек итә. Шул сәбәпле, ирекле яшәүче суүсемнәрдән һәм гөмбәләрдән алар морфологик, анатомик, физиологик, биохимик, экологик яктан аерылып тора.\nЛишайникларның икеле табигатен беренче булып 1867 елда немец ботанигы Симон Швендерер ачыклаган. Хәзерге вакытта лишайникларның 26 000 төре билгеле. Аларны өйрәнүче фән лихенология дип атала.\nМикобионт күбесенчә сумкалы гөмбәләргә (пиреномицетларга һәм дискомицетларга) карый. Кайбер субтропик һәм тропик лишайникларның гына гөмбәсе базидиомицетларга керә. Микобионт нечкә (диаметры 3—10 мкм), очтан өзлексез рәвештә үсәргә сәләтле җепселләрдән тора. Җепсел ике катлы тышча белән капланган күзәнәкләрдән тора. Күзәнәкләрдә гадәттә бер төш, озынча я түгәрәк вакуоль урнаша. Күзәнәкләрнең аркылы тышчасында бер кечкенә тишек (перфорация) урнаша, аның аша үткән плазмодесмалар ярдәмендә күзәнәкләр бер-берсе белән тоташа. Кайчак өч перфорация булырга мөмкин, хәтта алар буй тышчаларында да урнаша, нәтиҗәдә плазмодесмалар параллель юнәлгән күрше җепселләрне дә тоташтыра. Кайбер җепселләрнең тышчалары су сеңдереп бүртергә һәм лайлаланырга сәләтле. Тышчаларда шулай ук төрле пигментлар туплана, алар лишайникларга үзенчәлекле төс биреп торалар.\nМай күзәнәкләре (май җепселләре) — лишайникларга гына хас ясалмалар. Алар гади күзәнәкләрдән эрерәк һәм, май тупланганга, яшел төстә булалар. Җепселләр арасында специальләшкәннәре дә күзәтелә, мәсәлән, эзләүче, чолгап алучы, этүче җепселләр. Аларның вазифалары — суүсем күзәнәген эзләп табып чолгап алу һәм суүсемнәр катламына үткәрү.\nМикобионтның чорналган җепселләреннән ялган тукыма — плектенхима барлыкка килә, ул лишайниклар катламасының төп өлешен тәшкил итә.\nФикобионт яшел һәм зәңгәрсу-яшел, кайчак саргылт-яшел, бик сирәк көрән суүсемнәрдән тора. Лишайник төрләренең яртысында фикобионт булып яшел суүсем требуксия тереклек итә. Аннан кала зәңгәрсу-яшел суүсемнәрдән носток, глеокапса, анабена, яшел суүсемнәрдән трентеполия, пальмелла дә бар. Суүсемнәрнең күбесе ирекле рәвештә дә очрый, ә кайберләре — бары тик лишайник составында гына, мәсәлән, требуксия.\nЛишайниклар катламасында суүсемнәр ирекле яшәүче суүсемнәр белән чагыштырганда морфологик һәм физиологик үзгәрешләр кичерә. Аларның үзләре — зуррак, ә туклыклы матдәләре азрак була; лайлалы төргечләр барлыкка килми, колонияле һәм җепсыман төрләр аерым күзәнәкләргә таркала. Суүсемнәр шулай ук югары температурага, озакка сузылган корылыкка искиткеч чыдам. Алар гөмбә җепселләре белән чорналганлыктан, бик аз яктылыкта да фотосинтезлауга сәләтле.","url":"https://tt.wikipedia.org/wiki/%D0%9B%D0%B8%D1%88%D0%B0%D0%B9%D0%BD%D0%B8%D0%BA%D0%BB%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Haeckel_Lichenes.jpg/150px-Haeckel_Lichenes.jpg"},{"id":"29029","type":"featured","language_code":"tt","title":"Конденсатор","summary":"Конденсатор (элек конденсер атамасы астында да мәгълүм булган) — электр корылмасын туплау һәм саклау өчен кулланылган җайланма. Гамәлдә йөргән конденсаторларның формалары бик төрле, әмма барысында да үткәрмәүче материал ярдәмендә аерылган кимендә ике үткәргеч бар. Электр системаларның өлешләре буларак кулланылган конденсаторлар, мәсәлән, изолятор элпә катламы ярдәмендә аерылган металл фольгадан тора.\nКонденсатор — составында диэлектрик (изолятор) ярдәмендә аерылган пар үткәргечләр булган пассив электрон компонент. Әгәр дә үткәргеч арасында потенциаллар аермасы (көчәнеш) бар икән, диэлектрик аша статик электр кыры барлыкка килә. Бу кыр уңай корылманың бер “тәлинкәдә”, ә тискәре корылманың икенче “тәлинкәдә” җыелуының сәбәбе була. Энергия электростатик кырда саклана. Идеаль конденсатор Фарадларда үлчәнә торган бер генә даими зурлык, сыйдырышлык ярдәмендә тасвирлана. Ул һәрбер үткәргечтәге электрик корылмасының, алар арасындагы потенциаллар аермасына чагыштырмасы.\nКонденсаторлар электрон схемаларда туры токны блоклап, алмаш токны үткәрү өчен, фильтр ятмәләрендә, егәрлек тәэмин итүче җайланмада чыгышын тотрыклау өчен, радиоларда эзләнгән ешлыкларны сайлый торган резонанс чылбырларда һәм башка максатлар өчен киң кулланылыш таба.\nСыйдырышлык зур үткәргеч өлкәләре арасында нечкә аерылыш булганда иң зур була, моннан чыгып конденсаторның үткәргечләре еш “тәлинкәләр” дип атала, бу элекке замандагы конструкция ысулларына карый. Гамәлдә исә, тәлинкәләр (рус. обкладки) арасындагы диэлектрик аз микъдарда агып китү тогы үткәрә һәм аның электр кыры көченә чикләнеше бар, нәтиҗәдә бәреп үтү көчәнеше (напряжение пробоя) бар, шул ук вакытта үткәргечләр һәм тоташтыру чыбыклары теләнмәгән эквивалент бер-бер артлы тоташтырылган индуктивлык һәм эквивалент бер-бер артлы тоташтырылган каршылыкны кертә.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BD%D0%B4%D0%B5%D0%BD%D1%81%D0%B0%D1%82%D0%BE%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Condensador_electrolitico_150_microF_400V.jpg/150px-Condensador_electrolitico_150_microF_400V.jpg"},{"id":"29152","type":"featured","language_code":"tt","title":"Иске Чәчкаб","summary":"Иске Чәчкаб (Урман Чәчкабы, рус. Старые Чечкабы) — Татарстан Республикасы Кайбыч районындагы авыл. Олы Кайбыч авылы җирлегенә керә.\nБәрле елгасыннан 1 км, Олы Кайбыч авылыннан 5 км көнбатышка таба урнашкан.","url":"https://tt.wikipedia.org/wiki/%D0%98%D1%81%D0%BA%D0%B5_%D0%A7%D3%99%D1%87%D0%BA%D0%B0%D0%B1","thumbnail_url":null},{"id":"32461","type":"featured","language_code":"tt","title":"Дени Дидро","summary":"Дени́ Дидро́ (фр. Denis Diderot; 5 октябрь 1713, Лангр — 31 июль 1784, Париж) — францияле язучы, мәгърифәтче-философ һәм драматург, Энциклопедия, яки фәннәр, сәнгатьләр һәм һөнәрләрнең аңлатмалы сүзлегенең баш мөхәррире.\nВольтер, Руссо, Монтескье, Д'Аламбер һ.б. энциклопедистлар белән бергәләп Дидро Француз инкыйлабының идеологиясе нигезенә яткан мәгърифәтчелек философиясен барлыкка китерә.","url":"https://tt.wikipedia.org/wiki/%D0%94%D0%B5%D0%BD%D0%B8_%D0%94%D0%B8%D0%B4%D1%80%D0%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Denis_Diderot_-_Alix_-_Vanloo.png/150px-Denis_Diderot_-_Alix_-_Vanloo.png"},{"id":"38034","type":"featured","language_code":"tt","title":"Бөрбаш","summary":"Бөрбаш — Татарстан Республикасының Балтач районындагы авыл.\nХалык саны — 895 тирәсендә[чыганагы?]. Вакыт зонасы — MSK (Мәскәү вакыты) яки UTC+3. Почта индексы — 422255.","url":"https://tt.wikipedia.org/wiki/%D0%91%D3%A9%D1%80%D0%B1%D0%B0%D1%88","thumbnail_url":null},{"id":"389714","type":"featured","language_code":"tt","title":"Татарстанның сәнәгать парклары","summary":"Татарстанның сәнәгать парклары (рус. Промышленные парки Татарстана) — Татарстан Республикасында урнашкан, гомуми инфраструктура һәм үзара җитештерү берләшмәсе хисабына җитештерү белән шөгыльләнүче һәм башка предприятиеләрне берләштерә торган махсус территорияләр. Мондый территорияләр барлык кирәкле инфраструктура һәм энергия чыганаклары белән тәэмин ителгән, аларда бердәм административ-хокукый система эшли.\nТатарстан булдырылган индустриаль парклар саны буенча федерация лидерлары рәтенә керә. 2020 елга республикада 100 сәнәгать паркы бар, аларда 1,5 меңнән артык резидент һәм 32 меңгә якын эш урыны бар. Дәүләт инвестицияләре 100 объектның 18 енә генә кертелгән, калган парклар хосусый кертемнәргә эшли.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80%D1%81%D1%82%D0%B0%D0%BD%D0%BD%D1%8B%D2%A3_%D1%81%D3%99%D0%BD%D3%99%D0%B3%D0%B0%D1%82%D1%8C_%D0%BF%D0%B0%D1%80%D0%BA%D0%BB%D0%B0%D1%80%D1%8B","thumbnail_url":null},{"id":"41772","type":"featured","language_code":"tt","title":"Югары төзелешле үсемлекләр","summary":"Югары төзелешле үсемлекләр, эмбриофитлар – тукымаларга дифференциация хас булган үсемлекләр.\nЮгары төзелешле үсемлекләр барлыкка килүе белән Җир шарының яшәешендә яңа эра башлана. Башта алар җылы сулыкларда, диңгез ярларында гына яшәсәләр, хәзер инде коры җирдә өстенлек итәләр. Югары төзелешле үсемлекләрнең коры җирдә яшәүгә җайлашуы, тора-бара коры җирне биләп алуы хайваннар эволюциясенә дә зур этәргеч бирә. Эволюция нәтиҗәсендә тереклекнең искиткеч күп төрле формалары барлыкка килә, Җирнең кыяфәте тулысынча үзгәрә.\nЮгары төзелешле үсемлекләр — коры җир үсемлекләре бергәлекләренең төп төркемнәре. Урманнар, дала һәм болыннар, сазлыклар тулысынча диярлек югары төзелешле үсемлекләрдән тора. Аларның табигать һәм кеше тормышындагы әһәмиятен әйтеп бетергесез. Авыл хуҗалыгы культуралары (кайберләрең исәпкә алмаганда), дару үләннәре, төзү, йорт җиһазлары ясау өчен файдаланыла торган үсемлекләр — барысы да югары төзелешле үсемлекләр!\nЮгары төзелешле үсемлекләрнең төр саны гаять зур — 300 000 нән артык! Мүкләр, плауннар, наратбашлар, абагалар, ачыкорлыклылар, ябыкорлыклылар — үзләренең тышкы кыяфәте, төзелеше, биологик үзенчәлекләре буенча искиткеч күптөрле. Ләкин аларны уртак билгеләр берләштерә.","url":"https://tt.wikipedia.org/wiki/%D0%AE%D0%B3%D0%B0%D1%80%D1%8B_%D1%82%D3%A9%D0%B7%D0%B5%D0%BB%D0%B5%D1%88%D0%BB%D0%B5_%D2%AF%D1%81%D0%B5%D0%BC%D0%BB%D0%B5%D0%BA%D0%BB%D3%99%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Plants.jpg/150px-Plants.jpg"},{"id":"44746","type":"featured","language_code":"tt","title":"Скумин синдромы","summary":"Скумин синдромы — йөрәкләренең клапан аппаратына протез куйганнан соң авыруларның дүрттән бер өлешендә күзәтелә торган психик эшчәнлек бозылуның үзенчәлекле симптомнар комплексы.\nУл имплантатларның ышанычлылыгына шикләнү, һичбер сәбәпсез алар ватылыр дип курку, физик һәм психоэмоциональ йөкләмәләргә, йокының специфик бозылуына һәрвакыт тискәре мөнәсәбәт, шомлану, таркаулык, кәефнең төшенке булуы белән характерлана.\n1978 елда танылган галим Виктор Скумин бу симптомнар комплексын кардиопротез психопатологик синдром атамасы белән тасвирлый. \nНиколай Амосов Институтында үзе үткәргән тикшеренүләр нигезендә, Виктор Скумин беренчеләрдән булып, әлеге авыруның этиологиясен, патогенезын, клиник картинасын өйрәнә, аңа диагностика ясау, дәвалау, профилактикалау методларын, нәтиҗәле реабилитация чаралары системасын, халыкның бу контингентына сәламәтлек культурасы нигезләрен төшендерү программасын эшләтә.","url":"https://tt.wikipedia.org/wiki/%D0%A1%D0%BA%D1%83%D0%BC%D0%B8%D0%BD_%D1%81%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/%D0%A1%D0%BA%D1%83%D0%BC%D1%96%D0%BD_%D0%92.%D0%90.jpg/150px-%D0%A1%D0%BA%D1%83%D0%BC%D1%96%D0%BD_%D0%92.%D0%90.jpg"},{"id":"47419","type":"featured","language_code":"tt","title":"Диод","summary":"Диод (бор. грек. δις) — электроникада Вольт-Ампер характеристикасы сызыкча булмаган ике электродлы электрон компонент.\nХәзерге вакытта диодның иң таралган тибы булып «ярымүткәргеч диод» тора. Бу тип диод гадәттә ярымүткәргеч материал кисәгеннән һәм аңа тоташтырылган ике электродтан тора.\n«Лампа диоды» (вакуум көпшә диоды) (хәзерге вакытта сирәк кулланыла, бары тик кайбер югары-егәрлек технологияләрендә) - ул ике электродлы вакуум көпшә.\nДиодның гадәти функцияләрнең берсе - электр тогын бер юнәлештә җибәрү (бу юнәлеш диодның “туры” юнәлеше дип атала), ә каршы юнәлештәге токны тоткарлау (“кире” юнәлеш). Шулай итеп, диодны кире клапанның электрон версиясе дип әйтергә була. Диодның бу бер юнәлешле тотышы электр тогын турайту дип атала, һәм алмаш токны даими токка әверелдерү өчен кулланыла, шулай ук радиоалгычларда радиосигналлардан модуляцияләнгән мәгълүматны чыгару өчен кулланыла.\nШулай да, диодлар үзләрен күрсәтелгән “кабызу-сүндерү” гамәленнән катлаулырак тотарга мөмкин. Ярымүткәргеч диодлар туры юнәлештә билгеле “бусага” көчәнеше куелганчы электр тогын үткәрә башламыйлар (бу халәттәге диодны “туры юнәлештә көчәнеш куелган” дип атыйлар). Туры юнәлештә көчәнеш куелган диодта көчәнеш төшүе ток үзгәрү белән әз генә үзгәрә һәм температураның функциясе булып тора; бу эффектны температура датчигы ясау өчен яки чагыштыру өчен көчәнеш булдыру өчен кулланырга мөмкин.\nЯрымүткәргеч диодлар сызыкча булмаган электр характеристикаларына ия, аларны P–N узуының конструкциясен үзгәртеп модификацияләргә була. Бу күп төрле функцияне үти ала торган махсус максатлы диодларда кулланыла. Мәсәлән, \nЗенер диодлары көчәнешне регуляцияләү өчен, тау кар ишелү – очып үтү диодлары (рус. лавинно-пролетный диод, eng. avalanche diode) схемаларны югары көчәнеш сикерүләреннән саклау өчен, варактор диодлары радиоалгычларда һәм телевизорларда электрон рәвештә канал сайлау өчен, Ганн диодлары, туннель диодлары һәм IMPATT диодлары радио ешлыктагы тирбәнешләр генерацияләү өчен, ә яктылык сибүче диодлар яктырту өчен кулланыла. Туннель диодларына тискәре каршылык хас, бу үзенчәлек аларны кайбер төр схемаларда файдалы итә.\nДиодлар беренче ярымүткәргеч җиһазы булган. Кристалларның электр тогын турылайту сәләтен немец физигы Фердинанд Браун 1874 елда ачкан. Беренче мәче мыегы диоды дип аталган ярымүткәргеч диодлар 1906 ел тирәсендә, гален кебек минерал кристаллардан ясалган. Хәзерге вакытта, күпчелек диодлар кремнийдан ясала, шулай да, германий кебек ярымүткәргечләр дә кулланыла.","url":"https://tt.wikipedia.org/wiki/%D0%94%D0%B8%D0%BE%D0%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Diode-closeup.jpg/150px-Diode-closeup.jpg"},{"id":"47728","type":"featured","language_code":"tt","title":"Индуктивлык кәтүге","summary":"Индуктивлык кәтүге — энергияне магнит кырында саклау өчен кулланылган пассив ике электродлы электрон компонент. Индуктивлык кәтүгенең магнит энергиясен саклау сәләте аның индуктивлыгы белән, Генриларда үлчәнә. Теләсә нинди үткәргечнең дә индуктивлыгы бар (түбәндә \"туры чыбык үткәргече\" тигезләмәсен карагыз), гәрчә гадәттә магнит кырын көчәйтү өчен үткәргеч бормалап чолгана. \nИндуктивлык кәтүге эчендә вакыт белән үзгәрә торган магнит кыры булу сәбәпле, Фарадей электромагнит индукция законы буенча көчәнеш барлыкка килә һәм ул Ленц законы буенча үзен барлыкка китерә торган токка каршы тора. Алмаш токларны тоткарлау һәм формасын үзгәртү сәбәпле индуктивлык кәтүге электроникада ток һәм көчәнеш вакыт белән үзгәргән очракларда кулланылган иң төп компонентларның берсе. Сhokes дип аталган индуктивлык кәтүкләре туклану тәэмин итүче җайланмаларда фильтр өлешләре буларак яки челтәр аша алмаш ток сигналларның үтүен блоклау өчен кулланылырга мөмкин.","url":"https://tt.wikipedia.org/wiki/%D0%98%D0%BD%D0%B4%D1%83%D0%BA%D1%82%D0%B8%D0%B2%D0%BB%D1%8B%D0%BA_%D0%BA%D3%99%D1%82%D2%AF%D0%B3%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5e/Inductor.jpg/150px-Inductor.jpg"},{"id":"47885","type":"featured","language_code":"tt","title":"Трансформатор","summary":"Трансформа́тор (лат. transformo — әверелдерергә) — ике яки күбрәк индуктив бәйләнешле чолганышы булган, электромагнит индукция ярдәмендә бер яки берничә система алмаш токны бер яки берничә башка система алмаш токка әверелдерү өчен электрик җиһаз (ГОСТ Р 52002–2003).\nТрансформатор күп төрле куллану өлкәләрендә — электроэнергетикада, электроникада һәм радиотехникада алмаш токның әверлдерелүен һәм/яки гальваник чишелешне (аеруны) башкара.\nКонструкциясе буенча трансформатор бер (автотрансформатор) яки берничә гомуми магнит агымы белән уратылган изоляцияләнгән чыбыклы, яки тасмалы чолганыштан (кәтүктән) тора. Кагыйдә буларак, чолганышлар ферромагнит магнит йомшак материалдан торган магнитүткәргеч (“үзәк”, сердечник) тирәли чолгана.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D1%80%D0%B0%D0%BD%D1%81%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%82%D0%BE%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Philips_N4422_-_power_supply_transformer-2098.jpg/150px-Philips_N4422_-_power_supply_transformer-2098.jpg"},{"id":"48111","type":"featured","language_code":"tt","title":"Россия ватандашлар сугышы","summary":"Россия ватандашлар сугышы (1917—1922/1923) — Февраль һәм Октябрь инкыйлабыннан соң элекке / Россия империясе территориясендә килеп чыккан сәяси, этник һәм социаль төркемнәр арасында ватандашлар сугышы.","url":"https://tt.wikipedia.org/wiki/%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F_%D0%B2%D0%B0%D1%82%D0%B0%D0%BD%D0%B4%D0%B0%D1%88%D0%BB%D0%B0%D1%80_%D1%81%D1%83%D0%B3%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/CWRArticleImage.jpg/150px-CWRArticleImage.jpg"},{"id":"48774","type":"featured","language_code":"tt","title":"Үзәк эшкәрткеч җайланма","summary":"Үзәк эшкәрткеч җайланма (процессор) — санак системасының санак (компьютер) программасының системаның төп арифметик, мантыйк һәм керү/чыгу гамәлләрен башкару өчен күрсәтмәләрен үтәүче өлеше. Санакта (компьютерда) үзәк эшкәрткеч җайланма мигә аналогик роль уйный. Төшенчә санак (компьютер) сәнәгатендә кимендә 1960-ынчы еллардан бирле кулланылышта йөри. Үзәк эшкәрткеч җайланмаларның формасы, дизайны һәм коралланышы иң элек мисалларга караганда шактый үзгәргән, әмма фундаменталь эшләве күбесенчә шул ук булып кала.\nЗур машиналарда, үзәк эшкәрткеч җайланма өчен бер яки күбрәк басма платасы кирәк. Шәхси санакларда һәм кечкенә эш станцияләрендә үзәк эшкәрткеч җайланма микропроцессор (микроэшкәрткеч)  дип аталган бер кремний чипта урнаша. 1970-енче еллардан башлап үзәк эшкәрткеч җайланмаларның микропроцессор төркеме бөтенләй диярлек башка үзәк эшкәрткеч җайланмалар кулланылышларын узып китә. Хәзерге заман үзәк эшкәрткеч җайланмалар – йөзләрчә тоташтыру энәләре булган, зурлыгы дүрт квадрат сантиметрдан азрак булган корпуста зур масштаблы микросхемалар.\nҮзәк эшкәрткеч җайланманың ике типик өлеше булып арифметик һәм мантыйк гамәлләрен башкаручы арифметик мантыйк җайланмасы (АМҖ) (ALU) һәм хәтердән күрсәтмәләрне (инструкцияләрне) чыгара торган, аларны декодирлый һәм башкара торган, кирәк вакытта арифметик мантыйк җайланмасына мөрәҗәгать итә торган идарә җайланмасы (ИҖ) (CU) тора.\nБөтен исәпләү системалары да үзәк эшкәрткеч җайланмага нигезләнмәгән. Массив эшкәрткече яки вектор эшкәрткеченең күп параллель исәпләү элементы бар, ул җайланмаларның берсе дә “үзәк” түгел. Таралышлы исәпләү моделендә мәсьәләләр үзара бәйләнгән таралган эшкәрткечләр җыелмасы ярдәмендә чишелә.","url":"https://tt.wikipedia.org/wiki/%D2%AE%D0%B7%D3%99%D0%BA_%D1%8D%D1%88%D0%BA%D3%99%D1%80%D1%82%D0%BA%D0%B5%D1%87_%D2%97%D0%B0%D0%B9%D0%BB%D0%B0%D0%BD%D0%BC%D0%B0","thumbnail_url":null},{"id":"48975","type":"featured","language_code":"tt","title":"Кырым Автономияле Җөмһүрияте","summary":"Кырым Җөмһүрияте белән бутамагыз.\n \nКырым Автономияле Җөмһүрияте яки Кырым Мохтари Җөмһүрияте (рус. Автономная Республика Крым, укр. Автономна Республіка Крим, кырымтат. Qırım Muhtar Cumhuriyeti, Къырым Мухтар Джумхуриети), КАҖ (укр. АРК, кырымтат. QMC, КъМДж) — Кырым ярымутравының күпчелек өлешен биләп торган, Украина составында булган  автономияле җөмһүрият. Россия белән диңгез чикләренә дә ия булган.\nТерриториясе составына Акъяр шәһәр шурасына буйсынган ярымутрауның көньяк-көнчыгышы кермәгән..\n2014 елда Кырым кризисы нәтиҗәсендә 11 мартта Кырым парламенты Украинадан бәйсезлек игълан итә. 16 мартта Кырымда узган Кырым статусы турында референдум нигезендә 18 мартта  Россия Федерациясе составына Кырым Җөмһүриятен кабул итү турында килешү имзаланды . 18 марттан соң Россия Федерациясе эчендә Кырым Җөмһүрияте.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D1%8B%D1%80%D1%8B%D0%BC_%D0%90%D0%B2%D1%82%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D1%8F%D0%BB%D0%B5_%D2%96%D3%A9%D0%BC%D2%BB%D2%AF%D1%80%D0%B8%D1%8F%D1%82%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Flag_of_Crimea.svg/150px-Flag_of_Crimea.svg.png"},{"id":"49297","type":"featured","language_code":"tt","title":"Бодай","summary":"Бодай (лат. Tríticum) — бөртеклеләр гаиләсеннән гадәттә беръеллык үләнлеләр ыруыннан үсемлек, күп илләрнең төп бөртекле культурасы булып тора. Башакчыклары 2—7 чәчәкле, катлаулы башакчыкның һәр буынында берәрләп урнаша. Үзеннән серкәләнүче бер еллык үсемлек. \nСабагы — 30—200 см биеклектәге салам, кыяк яфраклы. Чәчкәлеге — катлаулы башак. Орлыгы — ялангач бөртекчә, июль азагында — август башында өлгерә. 1000 орлыгының авырлыгы 20—50 г. Орлык составы: аксымнар (20% ка кадәр), җилемчә (40% ка кадәр), углеводлар, майлар, минераль матдәләр һ.б.\nБодайның туклыклылыгы бик югары, ул күп хезмәт таләп итми, яхшы килеш озак саклана. Уңышы һәм сыйфаты перспективалы. Дөньяда җитештерелгән барлык ашлыкның 27 процентын бодай тәшкил итә. \nБодай - Идел-Урал төбәгендә игелә торган төп азык культураларының берсе.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%BE%D0%B4%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Wheat_close-up.JPG/150px-Wheat_close-up.JPG"},{"id":"50788","type":"featured","language_code":"tt","title":"Ясалма интеллект","summary":"Ясалма интеллект (ЯИ) (яки Шәкли фәһем) — машиналарның интеллекты һәм аны барлыкка китерүне максат итеп куя торган санак белеменең тармагы. Ясалма интеллект буенча дәреслекләр өлкәне «акыллы агентларны өйрәнү һәм аларны конструкцияләү» дип атыйлар, монда акыллы агент — ул үзенең әйләнә-тирәсен сиземли һәм уңыш шансларын максимизациясе өчен гамәлләр эшли торган система. Төшенчәне 1956 елда керткән Джон МакКарти аңа «акыллы машиналар ясауның фәне һәм инженериясе» билгеләмәсен бирә.\nБу өлкә акыллы җан ияләрнең төп милке булган — Homo sapiensның акыллылыгын шулкадәр төгәл тасвирлап була ки, хәтта машина ярдәмендә аның моделен төзергә була дигән фаразда нигезләнгән. Фәлсәфә бүлегендә Дартмут тәкъдимен карагыз. Бу зиһен табигате һәм ясалма җан ияләрне барлыкка китерү әхлагы турындагы фәлсәфи сорауларны китереп чыгара, бу сорауларны миф, уйлап чыгарулар һәм фәлсәфә борынгы заманнардан ук тикшергән. Ясалма интеллектка оптимизм белән караганнар. Оптимизм элеккеге ясалма интеллект тикшеренүчеләрнең фараз итүләрендә булган (ЯИ тарихында оптимизм карагыз, шулай ук хәзерге заман трансгуманистлары, мәсәлән Рэй Курцвайль  фикерләрендә. Әмма шулай ук кризислар да кичергән. Кризислар турында 1966-ынчы елда чыккан ALPAC игъланында, 1970 елда перцептроннарның булмавында, 1973-енче елдагы Лайтхилл игъланында һәм 1987 елдагы lisp машиналар базары ишелүендә белеп була. Хәзерге заманда, ясалма интеллект технология сәнагәтенең мөһим өлеше булып киткән һәм санак белеменең күпчелек иң авыр мәсьәләләре өчен чишелеш тәкъдим итә.  \nЯсалма интеллектны тикшерү — югары технологияле һәм махсус тармак, ул ас-тармакларга «тирән» бүленгән, бу ас-тармаклар еш бер-берсе белән аралашу биремен үти алмыйлар. Ас-тармаклар махсус учреждениеләр, шәхси тикшеренүчеләр эше һәм ЯИ ничек ясалырга тиеш турында бик озак фикерләр аермасы һәм бик аерыла торган кораллар кулланышы нәтиҗәсендә махсус мәсьәләләрнең чишелеше тирәсендә барлыкка килгән. ЯИ-ның үзәк мәсьәләләре булып фикер йөртү, белү, планлаштыру, өйрәнү, аралашу, сиземләү һәм объектлар белән манипуляцияләү һәм аларны күчерү сәләте кебек ысуллар җыелмасыннан гыйбарәт. Гомуми интеллект (яки \"көчле ЯИ\") тармакның ерак вакытта чишеләчәк максат мәсьәләләре арасында.","url":"https://tt.wikipedia.org/wiki/%D0%AF%D1%81%D0%B0%D0%BB%D0%BC%D0%B0_%D0%B8%D0%BD%D1%82%D0%B5%D0%BB%D0%BB%D0%B5%D0%BA%D1%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Nicolas_P._Rougier%27s_rendering_of_the_human_brain.png/150px-Nicolas_P._Rougier%27s_rendering_of_the_human_brain.png"},{"id":"53772","type":"featured","language_code":"tt","title":"Каты диск","summary":"Каты диск саклагычы (HDD; шулай ук каты диск, яки каты саклагыч. Каты диск саклагычлары турында сүз барганда туры мөрәҗәгать саклау җиһазы ингл. direct access storage device, DASD, фиксацияләнгән диск, CKD дискы һәм Винчестер Диск Саклагычы (IBM 3340 атамасыннан) терминнары да кулланыла. DASD термины дисклардан тыш башка җиһазларга да карый) — санлы мәгълүматны, күбесенчә санак бирелгән мәгълүматларын саклау һәм кайтару өчен җиһаз. Ул магнит материал белән капланган бер яки күбрәк каты, тиз әйләнүче дисклардан (тәлинкәләрдән) һәм өслекләрдән бирелгән мәгълүматларны язу өчен һәм уку өчен җыелган магнит башларыннан тора.\nКаты дисклар тотрыклы, ирекле мөрәҗәгать (ингл. random access), санлы, магнит, бирелгән мәгълүматлар саклау җиһазлары буларак классификацияләнә. IBM тарафыннан 1956 елда тәкъдим ителгән каты дискларның бәясе һәм физик үлчәмнәре еллар узу белән кимегән, ә сыйдырышлыгы һәм тизлеге шактый арткан.\n1960-нчы еллар башыннан бирле гомуми максат санакларында бирелгән мәгълүматларны икенчел саклау өчен төп җиһазлар булып торганнар. Алар бу урынны аларның язу сыйдырышлыгы, бәясе, ышанычлыгы икенчел саклауга таләпләргә туры килгәнгә биләп торганнар.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D1%82%D1%8B_%D0%B4%D0%B8%D1%81%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/HardDisk1.ogv/150px--HardDisk1.ogv.jpg"},{"id":"55160","type":"featured","language_code":"tt","title":"Qazan Xalıqara hawa alanı","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\nĞabdulla Tuqay isemendäge Qazan Xalıqara hawa alanı - Tatarstan Cömhüriäte başqalası Qazannıñ töp aeroportı, ICAO=UWKD,IATA=KZN. \nŞähärdä tağıda bütän hawa alannarı bar: Qazan-\"Borisoglebskiy\" ICAO=UWKG; QVZ (Yudino) ICAO=UWKW; keçe aviatsiä öçen: \"Qorqaçıq\" (ICAO=XWKR) häm Vişnevka (ICAO=UWTW).\nQazan Xalıqara Aeroportı 26-28 kilometrda şähärdän urnaşqan. 1.5 million artıq passajirlarğa 2012 yılda xezmät kürsätä. \n1979 yılda bu urında açılğan. İske aeroport Qazan-2 Qazannıñ Sovet rayonında 1930-2005 yıllarda urnaşqan häm cirle hawa yullarına xezmät kürsätkän.\nXäzer Qazan Xalıqara Aeroportında Cäyge Universiadağa turı kitergän zur rekonstruksiä ütkärelä. \n2012 yılnıñ 7 noyäberendä Terminal 1A açıldı, ul yılda  1.2 million passajirlarğa xezmät kürsätä. \nTerminal 1 2013 yılda yañartıp tözelä, ike terminal  3 million keşe qabul itä ala. \nOçıp menü-töşü yulları (VPP) 3750 metrğa ozınaytıla.  Qazan-1 vokzalınnan aeroportqa timer yul aeroekspressı safqa kertelä.  Aeroportqa qädär 97 -nçe avtobus belän barıp citep bula. \nQazan Xalıqara hawa limanı (aeroport) härtörle zamança passajir oçqıç törläre, xätta dönyadağı iñ zur passajir oçqıçı Boeing 747 (Qıtay İlbaşı häm AQŞ Däwlät särqätibe Hillari Klinton kilüe) häm Airbus A380 qabul itä ala. \n2018 yılda sotsial' çeltärlärdä tawış birü näticäsendä Qazan aeroportına tatar xalıq şağire Ğabdulla Tuqay iseme birelä.","url":"https://tt.wikipedia.org/wiki/Qazan_Xal%C4%B1qara_hawa_alan%C4%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/b/bd/Aerkz.jpg/150px-Aerkz.jpg"},{"id":"55288","type":"featured","language_code":"tt","title":"Tatar teleneñ orfografiäse","summary":"Orfografiä — döres yazu qağidäläre digän süz. Ul bilgele ber alfavitqa nigezlänä. Bu orfografiä Tatarstan Respublikası Prezidentı tarafınnan 1999 yılnıñ 15 sentäberendä qul quyılğan Zakonda qabul itelgän alfavitqa nigezlänep tözelde.\nYaña alfavit 34 xäreftän tora, anda suzıq awazlarnı belderüçe — 9, tartıqlarnı belderüçe — 25 xäref kürsätelgän. \n\nApostrof, siräk qullanılğanlıqtan, alfavitta ayırım urın almağan, ul, hämzäne (tä'min) belderüçe häm neçkälek bilgese bularaq, barı orfografiädä genä isäpkä alına.\nBu zakondağı alfavit, nigezdä, 1927—1939 yıllarda qullanılğan “Yañalif” alfavitın yañadan torğızuğa qaytıp qala. Läkin biredä “Yañalif”ne tulısınça şul kileş kire qaytaru yuq, häm ul bula da almıy, çönki anıñ qullanılmawına 60 yıl ütte, tormış üzgärde: yazuları latin grafikasına nigezlängän Könbatış tellären öyränü massaküläm küreneşkä äylände, xalıqara urtaq kompyuterlar belän eş itü, xätta dönyaküläm informatsiä sistemasına — internetqa çığu ğädätkä kerde, törki xalıqlarnıñ üzara aralaşa, ber-bersen ruxi bayıta alu mömkinlekläre açıldı.\nMenä şul şartlarda “Yañalif” üzgärtelmiçä torğızılğan bulsa, tatar balası, tatar häm çit il latinitsaları arasındağı ayırmalarnı kübräk kürep, qıyın xäldä yışraq qalır ide, tatar keşese, kompyuter qullanğanda, bigräk tä anıñ yärdämendä internetqa çığıp eşlägändä, qıyınlıqlarnı kübräk kürer ide, törki tuğannarınıñ yazuların uqırğa turı kilsä dä, törle çitenleklärgä duçar bulır ide.\nŞuşı äytelgännärne istä totıp, TR Däwlät Sovetı Zakonğa “Yañalif”ne beraz üzgärtep tözelgän yaña alfavitnı täqdim itte, häm ul, bilgele, kimçelekläre bulsa da, xäzerge zaman taläplärenä nığraq cawap birä.","url":"https://tt.wikipedia.org/wiki/Tatar_telene%C3%B1_orfografi%C3%A4se","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/a/a0/Tatar_telenen_orfografiase_05.jpg/150px-Tatar_telenen_orfografiase_05.jpg"},{"id":"55425","type":"featured","language_code":"tt","title":"Bolğar şähäre","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\n\nBolğar (рус. Болгар, tat. ‌بلغار) — Tatarstannıñ könyaq-könbatışında, İdelneñ sul yaq yarında (Kuybışev susaqlağıçı) urnaşqan, rayon buysınuındağı şähär. Spas rayonı üzäge (1930 yıldan birle). 1991 yılğa çaqlı — Kuybışev.  Bolğar şähärlege çitendä, borınğı häykälläre yanında \"Bolğar\" aerodromı urnaşa. \n2014 yılnıñ 23 iyünenda YUNESCOnıñ Qatar başqalası Dohada uzğan çirattağı 38nçe utırışında Bolğar tarixi-arxeologik kompleksı YUNESKO bötendönya mirası isemelegenä kertelde .","url":"https://tt.wikipedia.org/wiki/Bol%C4%9Far_%C5%9F%C3%A4h%C3%A4re","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Ke%C3%A7e_manara.JPG/150px-Ke%C3%A7e_manara.JPG"},{"id":"55731","type":"featured","language_code":"tt","title":"Möxämmät-Ämin xan","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\nMöxämmät-Ämin xan — 1487—1495, 1502—1518 yıllarda  Qazan xanlığı belän idärä itkän xan. Şul uq waqıtta şağir bulıp sanala. Küp tarixçılar Möxämmät-Ämin xäkimlek itkän çorında Söyembikä manarası tözelgän dip sanıylar.","url":"https://tt.wikipedia.org/wiki/M%C3%B6x%C3%A4mm%C3%A4t-%C3%84min_xan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/6/6f/Muhamed_amin.jpg"},{"id":"55754","type":"featured","language_code":"tt","title":"Böyek Bolğar ile","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\n\nBöyek Bolğar ile — (viz. Παλαιά Μεγάλη Βουλγαρία; bolg. Велика България) —  hunnar däwläte tarqalğannan soñ Könçığış Awrupada barlıqqa kilgän bolğarlar qäbiläläreneñ berläşmäse, bolğarlarnıñ tarixi däwläte, başqalası  Fanagoriädä urnaşqan bulğan. Böyek Bolğar ilendä şulay uq başqa xalıqlar da yäşägän (fin-uğır telle  xalıqlar h.b.).\nBöyek Bolğar ile 512 yılda tözelep, 679 yılda xäzärlär basımı astında tarqala.","url":"https://tt.wikipedia.org/wiki/B%C3%B6yek_Bol%C4%9Far_ile","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Pontic_steppe_region_around_650_AD.png/150px-Pontic_steppe_region_around_650_AD.png"},{"id":"56720","type":"featured","language_code":"tt","title":"Польша-Литва татарлары","summary":"Польша-Литва татарлары (тат.гарәп. ﭘِوُﻟﺷﺎ-ﻟﻳﺗوﺎ ﺗﺎﺗﺎﺭﻟﺎﺭئِ, липкалар, липка татарлары, Беларусь татарлары) — XIII (XIV) гасырдан Литва, Беларусьтә, Польшада, Балтыйк буенда яшәүче татарлар. \nГомуми санннары — 26 меңнән артык кеше (1993): 10 меңнән артык Беларуста, 5 меңнән артык Польшада, 4 мең Литвада яши. Аерым вәкилләре Россиядә, Украинада һәм башка дәүләтләрдә гомер кичерә. \nДиннәре: сөнни мөселманнар, христианнар (православ, католик, протестант). \nТелләре: поляк, беларус, татар телләре. Язулары латин, кирил һәм гарәп әлифбалары нигезендә.","url":"https://tt.wikipedia.org/wiki/%D0%9F%D0%BE%D0%BB%D1%8C%D1%88%D0%B0-%D0%9B%D0%B8%D1%82%D0%B2%D0%B0_%D1%82%D0%B0%D1%82%D0%B0%D1%80%D0%BB%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Bandera_T%C3%A0tars_de_Belarus.svg/150px-Bandera_T%C3%A0tars_de_Belarus.svg.png"},{"id":"7271","type":"featured","language_code":"tt","title":"Maxsus çağıştırmalılıq teoriäse","summary":"Çağıştırmalılıq teoriäse yä Maxsus çağıştırmalılıq teoriäse - 1905 yılda bastırılğan Albert Einstein'nıñ fizik teoriäse, İsaak Nyuton fizikasın almaştırdı, elektromagnitizm Makswell tigezlämäläre yärdämendä kürsätelän. Bu teoriä maxsus atlı, çönki çağıştırmalılıqnıñ Einstein mäsläklärendä tartılu köçe qaralmağan. Un yıldan soñ Einstein Ğomumi çağıştırmalılıq teoriäsen bastırıla, bu teoriägä tartılu köçe kertelgän.","url":"https://tt.wikipedia.org/wiki/Maxsus_%C3%A7a%C4%9F%C4%B1%C5%9Ft%C4%B1rmal%C4%B1l%C4%B1q_teori%C3%A4se","thumbnail_url":null},{"id":"78753","type":"featured","language_code":"tt","title":"Глобаль җылыну","summary":"Глоба́ль җылыну — Җир атмосферасының һәм Дөнья океанының уртача еллык температурасының XX һәм XXI гасырларда әкренләп күтәрелү процессы.\nXIX гасыр урталарыннан башлап үткәрелгән тикшеренүләр күрсәтүенчә, соңгы йөз елда планетада уртача температура — 1, Россия буенча исә 1,29 градуска күтәрелгән. Беренче карашка, бу сан кечкенә кебек, ләкин ул да климаттагы зур үзгәрешләргә сәбәпче булган. Климат үзгәрүгә күзәтчелек итүче халыкара экспертлар төркеме раславынча, бу — антропоген факторның чагылышы, ягъни җирдәге цивилизация сәнәгате атмосферага газлар чыгаруны арттырган, ә бу, үз чиратында, парник эффекты тудырган. Углекислый газ хасил иткән «парник эффекты» Җирдәге климатка тискәре йогынты ясый.\nТөрле фаразлар буенча алдагы 50 елда температура шкаласы тагы 1-3 градуска югарырак үрмәләячәк әле. Ә бит дөньяда климат 1-2 градуска гына тайпылса да, бөтен экосистема үзгәрә дигән сүз. Фаразлар чынга ашып һава торышы тагы да җылынса, кешелек дөньясына әйтеп бетергесез зур афәт киләчәк. Мәсәлән, Көньяк Уралда нарат урманнарының чиге урнашкан. Галимнәр тикшеренүе күрсәтүенчә, соңгы 5 елда наратлык катастрофик рәвештә юкка чыгып бара, чөнки яшь үсентеләр җылы һавада үсә алмый. Төньяк полюс бозлары да елдан-ел ныграк эри. Инде 1996 елда Антарктидадан 3 мең м³ мәйданлык боз кителеп төшкән иде. 2002-2005 ел эчендә боз эрүдән дөнья океаны суы 1,5 ммга арткан.","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%BB%D0%BE%D0%B1%D0%B0%D0%BB%D1%8C_%D2%97%D1%8B%D0%BB%D1%8B%D0%BD%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Huella_de_carbonos.jpg/150px-Huella_de_carbonos.jpg"},{"id":"8259","type":"featured","language_code":"tt","title":"Яңалиф","summary":"Яңалиф (яңа әлифба/Jaᶇa əlifʙa сүзләреннән кыскартма, баш. яңы әлифбa/jaᶇь əlifʙa, рәсми совет матбугатында — Яңа төрки әлифбасы) — гомумсоюз латинизация проекты чикләрендә 1920-елларның ахырында тәкъдим ителгән барлык төрки телләрнең латин язуына күчерү буенча проекты. Рәсми рәвештә төрки телле республикаларда һәм автономияле өлкәләрдә 1928 елда гарәп язуы нигезендәге әлифбаларга алмашка кертелә. 1938—1940 елларда тизәйтелгән темплары белән кирилл язуы нигезендәге әлифбаларына алмаштырыла.","url":"https://tt.wikipedia.org/wiki/%D0%AF%D2%A3%D0%B0%D0%BB%D0%B8%D1%84","thumbnail_url":null},{"id":"8409","type":"featured","language_code":"tt","title":"Trakay","summary":"Trakay(Läxçä Troki, Litvaça Trakai häm Qarayça Troch) – Litvada şähär häm kurort, Trakai Milli Parkınıñ ber öleşe, rayon üzäge.\n\nNöfüs:\n\nŞähär mäydanı: 11,520 m²\nŞähär xalqı: 6.142 people\nRayon mäyadnı: 12,027.4 m&sup2;\nRayon xalqı: 38.200 peopleTrakai Vilniustan 28 km Könbatışraq urnaşqan. Tirä-yağında 200 kül bar, alardar Galve küle 3.88 km² mäydan tutıra, Wilkokşnis küle – 3.37 km², Skaistis küle – 2.96 km². Rayonda Trakay Trakay Tarixi Milli Park häm Aukştadwaris Regional Parkı urnaşılğan.\nTrakai Tarixı Milli Park 1991 yılnıñ 23 aprelendä Litvanıñ däwlätçelege üzägen häm Trakay'nıñ unikal asılnı saqlanu öçen oyıştıralar. Bu Awrupada berdänber tarixı milli park. Parknıñ cire mäydanı 82 km², alardan 34 km&sup2 urmannar; küllär mäydanı 130 km². \n\nAukştadwaris Regional Parkı 1992 yılda qimmätle Werkne häm Strewa cirlären saqlanu öçen oyıştırğan. Park mäydanı 153.50 km², urmannar belän qaplanğan. Bu yaqta 72 kül urnaşqan, alarnıñ iñ zurısı Wilkokşnis küle.","url":"https://tt.wikipedia.org/wiki/Trakay","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/TrakaiBurg2011.ogv/150px--TrakaiBurg2011.ogv.jpg"},{"id":"8430","type":"featured","language_code":"tt","title":"Böyek Macarstan","summary":"Böyek Macarstan (Magna Hungaria), Macarlarnıñ riwäyätlärdä taswirlanğan borınğı watanı. Qayber tarixi çığanıqlardan häm istäleklärdän mäğlüm. Şul riwayätlärdä taswirlanğança, Böyek Macarstan qayçandır Skiflar berlegeneñ ber ölkäse sanalğan, doşmannarınnan ciñelgäç, xalıqnıñ ber öleşe Almuş (ингл. Álmos) citäkçelegendä Pannoniagä (Dunaynıñ urta ağımı ölkälärenä) küçenep kitä. 13-14. yözlärdä Awrupı säyäxätçeläre (Julian, Rubrouck, Carpini h.b.) Böyek Maçarstannı Ural aldı töbegendä dip bilgelilär. 19-20. yözlär Macar ğälimnäre (Vamberi, Cegledi, Gomboc, Nemet h.b.)  anı Tönyaq Qawqaz yäki Urta Aziağa bulğan dip, xäzerge zaman Urıs, Macar, Tatar ğälimnäre isä Könyaq Ural belän Çulman tamağı aralıqlarında urnaşqan dip farazlıylar. Könyaq Ural belän Çulman buylarında 7-14. yözlärgä qarağan, Böyek Macarstanğa yaqınlığı bulğan arxeologik kulturalar (Kuşnarenko, Postpetrogrom, Çiälek h.b.) saqlanğan, monda elek Macarlar qärdäş uğır telle Macar qäbiläläre yäşägän.\n\nBasqart","url":"https://tt.wikipedia.org/wiki/B%C3%B6yek_Macarstan","thumbnail_url":null},{"id":"8438","type":"featured","language_code":"tt","title":"Adolf Hitler","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.\nAdolf Hitler (20 aprel, 1889 - 30 aprel, 1945) Natsist Almaniä diktatorı häm Natsi Firqäse citäkçese buldı, natsional-sotsializmğa nigez saluçı, Öçençe reyx totalitar diktaturanıñ nigezçese, Milli-sotsialistik alman eşçelär firkäseneñ citäkçese (fürer), 1934 yılnıñ 2 avgustınnan başlap Almaniäneñ reyxskantslerı, İkençe dönya suğışı waqıtında Almaniä xärbi köçläreneñ baş citäkçese.\n1933-1945. yıllarda ul da Almaniä kantslerı, xökümät başlığı häm däwlät. Hitler yärdämendä üskän Xärbi-İndustrial Kompleks Almaniänı 1. Bötendönya Suğışı arqasında iqtisadi problemnärennän soñ ayaqqa bastıra. Şulay uq waqıtta Hitler xökümäte Awrupanıñ zur öleşen tikşerä. Hitlerneñ armísı qoral taşlawğanğa qädär, ul üz-üzen Berlindä üterä.\nXärbi, diktatura häm humanitar cinäyätläre eşläwçe. Natsizm häm rasizm Hitler idealogiäse Rusiädä, Amerika häm Awrupa däwlätlärendä räsmi räweştä tıyılğan.","url":"https://tt.wikipedia.org/wiki/Adolf_Hitler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Bundesarchiv_Bild_183-S62600%2C_Adolf_Hitler.jpg/150px-Bundesarchiv_Bild_183-S62600%2C_Adolf_Hitler.jpg"},{"id":"8683","type":"featured","language_code":"tt","title":"Wäisilär xäräkäte","summary":"Wäisilär xäräkäte − dini häm ictimaği-säyäsi xäräkät, milli-sosial tigezsezlekkä qarşı köräşneñ ber çağılışı (XIX ğasırnıñ 2. yartısı - XX ğasır başı). Wäisilär xäräkäten nigezläwçe - Bahawetdin Wäisev.","url":"https://tt.wikipedia.org/wiki/W%C3%A4isil%C3%A4r_x%C3%A4r%C3%A4k%C3%A4te","thumbnail_url":null},{"id":"8727","type":"featured","language_code":"tt","title":"Dmitriy Mendeleyev","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.Mendeleyev Dmitri İvanoviç (Urısça: Менделеев Дмитрий Иванович) (1834-1907), ximik, ensiklopädist-ğälim, cämäğät eşleklese, Peterburg Fanıñ möxbir äğzası (1876.).\n\nXimik elementläreneñ anıñ iseme belän atalğan periodik qanunın aça (1869.) Ülçäw berämlege häm ülçäw buyınça Baş Pulatnı oyıştıruçı (1893.) häm anıñ berençe direktorı (xäzer Mendeleyev isemendäge metrologiä fänni-tikşerenü institutı). 1857-1890. yıllarda Peterburg Universitätendä, prafisır (1865.). Ber ük waqıtta 1864-1872. Yıllarda Peterburg Texnologiä İnstitutında prafisır.\nFundamental xezmätläre ğomumi ximiä, ximik texnologiä, fizika, metrologiä, hawada oçu, meteorologiä, awıl xucalığı, iqtisad, xalıq mäğärife h.b. ölkälärgä qarıy. Räsäydä organik ximiädän berençe däreslek (1861.), \"Ximiä nigezläre\" digän klassik xezmät (1868-1871. yıllarda 1. basma) autorı.\nTötensez darı tören uylap taba, berençe partiyası Bondúg awılındağı ximiä zavodında eşlänä, şunda ximik texnologiä buyınça konsultant bula.\nBerençe Urıs ximiä cämğiäten oyıştıruçılarnıñ berse (1868., xäzer Mendeleyev isemendäge Räsäy ximiä cämğiäte). Dönyanıñ törle illärendäge 90nan artıq fännär akademise, fänni cämğiätlär, universitätlär, institutlar äğzası häm şäräfle äğzası.\n101. ximik element, Aydağı krater, Kuril utrawlarındağı vulkan, su astı qíası anıñ iseme belän atala. Sovet berlege FA 1962. Yılda ximiä häm ximiä texnologísı ölkäsendä iñ yaxşı xezmätlärgä Mendeleyev isemendäge büläk häm altın medal buldıra.","url":"https://tt.wikipedia.org/wiki/Dmitriy_Mendeleyev","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/DIMendeleevCab.jpg/150px-DIMendeleevCab.jpg"},{"id":"8766","type":"featured","language_code":"tt","title":"Xäzär Qağanlığı","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.Xäzär Qağanlığı, borınğı feodal däwlät.\n7. yöz urtalarında Tübän İdel buyı häm Qawqaz aldı cirlärendä oyışa. Könbatış Törki Qağanlıq tarqalğannan soñ barlıqqa kilä. Nigez saluçı il başlıqları Törki Aşina ıruğınnan bula. Başqalası Sämändär, İtil (8. yöz başınnan) şähärläre.","url":"https://tt.wikipedia.org/wiki/X%C3%A4z%C3%A4r_Qa%C4%9Fanl%C4%B1%C4%9F%C4%B1","thumbnail_url":null},{"id":"8803","type":"featured","language_code":"tt","title":"Yaña İqtisadi Säyäsät","summary":"Yaña İqtisadi Säyäsät (NEP) (Urısça: НЭП – новая экономическая политика), 1921 Yılnıñ martında RKP(b)'nıñ 10. qorıltayında qabul itelä; Xärbi Kommunizm säyäsätenä almaşqa kilä. Töp eçtälege: prodrazvörstkanı prodnalog (çiklängän külämendä salıp tüläw) belän alıştıru, bazar mönäsäbätlärennän, yallanğan xezmättän, törle räweştäge milektän häm citeşterü çaraların arendalaw mömkinlegelärennän faydalanu. Tatarstanda xucalıq apparatın üzgärtep qoru ğämälgä aşırıla, sänäğät xucalıq isäbenä küçerelä.","url":"https://tt.wikipedia.org/wiki/Ya%C3%B1a_%C4%B0qtisadi_S%C3%A4y%C3%A4s%C3%A4t","thumbnail_url":null},{"id":"8877","type":"featured","language_code":"tt","title":"Vasili Blajennıy Çirkäwe","summary":"Vasil Blajennıy Çirkäwe (Yar buyı Poqraw soborı (cämiğ çirkäwe)), Mäskäwdäge Urıs dini miğmarlığınıñ mäşhür istälege.\n1555-1561 yıllarda Barma häm İvan Postnik tarafınnan Qazan Xanlığın yawlap alu istälege itep tözelä. Çirkäw tiräsen äyländerep alğan yabıq tübäle galere urtasına çatır tübä astındağı olı ğıybadätxanä binası tiräli üzara eçke yullar belän totaşqan 8 keçeräk çirkäw urnaştırılğan. Bizäklärneñ güzällege häm baylığı belän ayırılıp tora. 1588 yılda Çirkäwgä Vasili Blajennıy altare östälä, 1670 yıllarda 8 qırlı çañ manarası tözelä.\nVasili Blajennıy Qolşärif mäçete ürnägendä eşlänelgän dip faraz qılına. 1930dan 1992 yılğa qädär Däwlät tarix muzeyı filialı urnaşa. Xäzer üz wazifasın üti.","url":"https://tt.wikipedia.org/wiki/Vasili_Blajenn%C4%B1y_%C3%87irk%C3%A4we","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/St_Basils_Cathedral-500px.jpg/150px-St_Basils_Cathedral-500px.jpg"},{"id":"8927","type":"featured","language_code":"tt","title":"Adam Olearius","summary":"Adam Oleariy (yaqınça 1599-1671), Alman säyäxätçese.\n1633-1634 yıllarda Şlezwig-Holşteyn ilçelege belän Räsäygä kilä.\n1635-1639 yıllarda İdel buylap İranğa barıp qayta. İke märtäbä Qazanda tuqtalış yasıy, şähär küreneşlären surätli (1636-1638).\n\"Moskoviägä häm İranğa Holştein ilçelegeneñ säyäxät taswirları...\" (1647) säyäxätnamäsendä İdel töbägendä yäşäwçe xalıqlarğa, ş.i. tatarlarğa bağışlanğan öleşlär bar. Säğdi'neñ \"Gölstan\" äsären farsı telennän alman telenä tärcemä itä.","url":"https://tt.wikipedia.org/wiki/Adam_Olearius","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Adam-Olearius.jpg/150px-Adam-Olearius.jpg"},{"id":"9407","type":"featured","language_code":"tt","title":"Etoumbi","summary":"Etoumbi (äyteleş: [etUmbi])\n ul Kongo Cömhüriätendäge Cuvette-Ouest wilâyäteneñ könyaq-könbatışta urnaşqan ber qala. Qalalılarnıñ küpçelege kürşe urmanda aw belän şöğellänälär.\nEtoumbi – Ebola virusınıñ soñğı çığanaqlarınnan berse. Virus urmanda ülgän xaywannarnıñ ite aşaw näticäsendä keşelärgä küçte. 2003. yılda bu qalada virus taratıp cibärü näticäsendä 120 keşe wafat buldı. 2005. yılnıñ Mayında virusnıñ taratıp qabatlaw säbäple xäkimiät quarantin iğlan itte.","url":"https://tt.wikipedia.org/wiki/Etoumbi","thumbnail_url":null},{"id":"9432","type":"featured","language_code":"tt","title":"Jean Charles de Menezes","summary":"Jean Charles de Menezes (7 ğinwar 1978–22 iyül 2005) – 21 iyül London terroristik höcümendä qatnaşqan şäxeslärneñ berse dip şiklänelep pülisä höcüme näticäsendä üterelgän ğäyepsez braziliäle elektrikçısı.\nDine buyınça Rim Katoligı, Londonnıñ könyağında urnaşqan Tulse Hill bistäsendä yäşäğän. Braziliä'däge Gonzaga, Minas Geraistä tuğan Menezes Böyekbritaniä'gä 3 yıl elek kilgän ide.","url":"https://tt.wikipedia.org/wiki/Jean_Charles_de_Menezes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Jcdem.jpg/150px-Jcdem.jpg"},{"id":"9470","type":"featured","language_code":"tt","title":"Harmonika","summary":"Harmonika yä iren ğarmunı - kompakt kesäle tınlı muzıkal qoral.","url":"https://tt.wikipedia.org/wiki/Harmonika","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/16-hole_chrom_10-hole_diatonic.jpg/150px-16-hole_chrom_10-hole_diatonic.jpg"},{"id":"9645","type":"featured","language_code":"tt","title":"Ostankino manarası","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.Ostankino telemanarası - ul Mäskäwdäge televizion häm radiotapşıru manarası. Anıñ beiklege - 540 m, Torontodağı CN Tower manarasınnan soñ dönyada iñ biek bina, ä Awrasiädä iñ biege.\nManaranıñ baş injenere Nikolay Nikitin, arxitektorları L. Batalov belän D. Burdin. Manara 1963-1967. yıllarda tözelgän, şundí waqıtlarda dönyanıñ iñ biek bínası bulğan. Tözeleştä küp innovasiä qullanılğan, alardan  qorıç troslar qısılğan kierelgän timerbeton. Şundí uylap tabu manara qorılışın ğädi häm ışanıçlı yasağan. Başqa progressiv fikerlärdän say fundamentnı atap bula. Manaranıñ totrıqlığın massiv nigeze garantiäli: nigez massası maçta massasınnan qat-qat arttıra. Bu telemanara Böyek Manaralar Bötendönya Föderasiäseneñ (World Federation of Great Towers) äğzası.","url":"https://tt.wikipedia.org/wiki/Ostankino_manaras%C4%B1","thumbnail_url":null},{"id":"9693","type":"featured","language_code":"tt","title":"Sovet Sotsialist Respublikalar Soyuzı","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.Sovet Sotsialist Respublikalar Soyuzı yä Sovet Soyuzı, qısqaça SSRS (Sovet çorı Tatarça: Совет Социалистик Республикалар Союзы, Советлар Союзы, ССРС, Urısça: Союз Советских Социалистических Республик, СССР, Советский Союз, Soyuz Sovetskix Sotsialistitçieskix Respublik, SSSR, Sovetskiy Soyuz), elekke Räsäy İmperise bilämäseneñ zur öleşendä barlıqqa kilgän häm 1922.-1991. yıllarda ğämäldä bulğan däwlät. 1922 yılnıñ 30. Dekäber Kileşüe nigezendä SSRSnı tözüdä Belarusʻ (Belorussia SSR), Ukraina (Ukraina SSR), RSFSR, Qawqaz artı Sovet Sosialistik Republiklar Födersísı (1936. yıldan berlektäş republiklar Azärbaycan SSR, Ärmänstan SSR häm Görcästan SSR qatnaşalar). 1925. yılda alarğa Üzbäkstan (Üzbäkstan SSR) belän Törekmänstan (Törekmänstan SSR), 1929 yılda Tacikstan (Tacikstan SSR), 1936. yıldan Qazaqstan (Qazaqstan SSR) belän Qırğızstan (Qırğızstan SSR), 1940. yıldan Moldova (Moldavia SSR), Estoniä SSR, Litva SSR, Latviä SSR quşılalar.","url":"https://tt.wikipedia.org/wiki/Sovet_Sotsialist_Respublikalar_Soyuz%C4%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_the_Soviet_Union.svg/150px-Flag_of_the_Soviet_Union.svg.png"},{"id":"9706","type":"featured","language_code":"tt","title":"Roman Abramoviç","summary":"Бу мәкаләнең кирилл әлифбасындагы игезәге бар.Roman Arkadieviç Abramoviç, Çukotka gubernatorı, Räsäy oligarxı, Forbes mäğlümätläre buyınça Räsäydä baylıq buyınça ikençe keşe, anıñ mullığı berniçä milliard dollar bilgelänä.","url":"https://tt.wikipedia.org/wiki/Roman_Abramovi%C3%A7","thumbnail_url":null},{"id":"9747","type":"featured","language_code":"tt","title":"Karacorce","summary":"Karacorce  (serbça Karađorđe, Карађорђе; 1762, 16 noyäber? – 1817, 26 iyül) ul Ğosman İmperiäsenä qarşı Berençe Serb Fetnäse citäkçese, Serbiäneñ Karacorceviç näselenä nigez saluçı bulğan.\nCorce Petroviç (Đorđe Petrović, Ђорђе Петровић) bulıp tua. Qoñğırt çäçle buluı säbäple, Corceğa Qara (Törekçä Kara) quşamatı birelä.\nKaracorce Vişevtsi (Viševci) awılında tua häm balaçağında kötüçe bulıp eşli. 1787 yılda Törekne üterüdän soñ ul Habsburglar Avstriäsenä qaça häm Fraykorpsqa kerep, 1787-1791. yıllardağı Avstro-Törek Suğışında qatnaşa.\nSistova solıxınnan soñ, ul Serbiägä qayta häm Topolada urnaşıp, mal kötep, säwdä belän şöğellänep, görlep yäşi häm oçraqlı räweştä Hayduklarğa quşa.\nXIX ğasır başlarında Serbiägä qarşı Ğosman repressiäläre köçäyälär häm 1804 yılnıñ Ğıynwarında iñ yuğarı däräcäsenä ütep citälär. Yanıçarlar başlıqları, dahilar, xakimiät üz qullarına alalar, aqsöyäklärne, ataqaylarnı, ğıysyançılarnı, yoğıntılı säwdägärlärne cäzalap üterälär. Dahilar Karaсorсenı üterergä tırışalar, läkin ul üterergä cibärelgän ike keşeneñ maqsatın tanıp häm alarnı üterep, uñışlı saw qala. Şuña cawap itep, Serblar Oraşatsta 1804-nıñ 14 fevralendä (Yulian täqwimendäge 2 fevralendä) qorıltay ütkärälär, häm Karacorcenı başlıq bulıp saylıylar. Ğıysyançılarğa fetnäne qabızıp cibärergä uñıy, baştan Karacorce suğışçıları dahilar zolımına qarşı, läkin 1805-täge İvankovats suğışınnan soñ soltanğa qarğı köräşällär.\nBerniçä möhim suğışlardan, mäsälän Mişar (1805), Deligrad häm Belgrad (1806) suğışlarınnan, ğıysyançılar ciñep çığalar, annan Serblar häm Ğosmannar solıx yazarğa qarar itälär. Ämmä, 1807-dä Karacorce Räsäy İmperiäsenä Töreklärgä qarşı koalisiä tözep quşıla. 1812 yılda, Napoleon'nıñ Fransuz İmperiäse qurqınıçında, Räsäy Ğosmannar belän tizräk solıx tözi. 1813-dä Ğosman İmperiäse Serbiägä zur yaw oyıştıra, häm 21 sentäberdä Karacorce, başqa ğıysyan başlıqları belän Avstriä İmperiäsenä qaça, annan soñ Bessarabiägä küçä, anda Filiki Eteriagä, Ğosmannardan barlıq Xristiannarnı azat itergä cıyınuçı yäşeren Yunan cämğiätenä quşıla. Eteria yärdämendä, Karacorce yalğan passport belän 1817-neñ 28 iyülendä Serbiägä qayta. 1817 24 iyülendä Karacorce Ğosmannarğa buysınğan Miloş Obrenoviçneñ keşeläre tarafınnan üterelä.","url":"https://tt.wikipedia.org/wiki/Karacorce","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Kara%C4%91or%C4%91e_Petrovi%C4%87%2C_by_Vladimir_Borovikovsky%2C_1816.jpg/150px-Kara%C4%91or%C4%91e_Petrovi%C4%87%2C_by_Vladimir_Borovikovsky%2C_1816.jpg"},{"id":"9842","type":"featured","language_code":"tt","title":"Evora Sezariya","summary":"Cesária Évora (Kirill: Сезария Эвора; äytäleş: Evora Sezariya)\n\n— 1941 yılnıñ 27 avgust könendä Kabo Verde'neñ São Visente utırawındağı Mindelo port qalasında tuğan folklor cırçı xatın-qız. Cesaria \"Yalanayaqlı diva\" isemendä bilgele, çönki ul yarlı häm öysez watandaşlarğa solidarlığınnan säxnädä härwaqıt yalanayaqtan başqara.\n\nCesária Portugal fado janrınnan kilep çıqqan Kreol-Portugal telendä başqarala torğan morna isemle moñlı janr patşası, ul sentimental sağışılı häm moñlı xalıq cırların gitara, cavaquinho, skripka, akkordion häm klarnet akkompanementı belän qatnaştırıp cırlıy. Evora'nıñ Kabo Verde blüzı – ilneñ qatı häm ozın tarixı, izoläsiä häm qollıq tarixı turında, şulay uq ul emigratsiä turında – Kabo Verde xalqınnıñ öçtän ikese çit illärdä yäşi.\nEvora'nıñ tawışı – melanxolik häm yağımlı, beraz qarlıqqan, ayırım süzlärenä basıp yasap Cesária'nıñ emosional täğbirene tapşıra. Xättä tamaşaçılar Évora'nıñ telen añlamıylar da, alarnı başqaruına ap-açıq xisläre tarta.\n2004 yılda Afrikan cırçısı Zamança Dönya Muzıkasında İñ Yaxşı Album öçen Grammy bülägen ciñgän.","url":"https://tt.wikipedia.org/wiki/Evora_Sezariya","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Cize.jpg/150px-Cize.jpg"}]