[{"id":"100609","type":"good","language_code":"tt","title":"Матбагачылык","summary":"Матбагачылык – басма продукция, беренче чиратта китаплар күбәйтү, ясау процессы.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%B0%D1%82%D0%B1%D0%B0%D0%B3%D0%B0%D1%87%D1%8B%D0%BB%D1%8B%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Chodowiecki_Basedow_Tafel_21_c_Z.jpg/150px-Chodowiecki_Basedow_Tafel_21_c_Z.jpg"},{"id":"101029","type":"good","language_code":"tt","title":"Пластмассалар","summary":"Пластма́ссалар (пласти́к ма́сса) яки пла́стик – полимерлар нигезендә ясалучы, җылытканда тиешле формага кереп, суытканнан соң шул форманы саклый торган органик материаллар. Синтетик полимерлар нигезендә ясалган пластмассалар аеруча киң таралган.\nҖитештерү масштаблары буенча алар полимер материаллар арасында беренче урында торалар. Механик ныклыгы зур, тыгызлыгы кечкенә, химик яктан бик тотрыклы булулары белән беррәттән, алар яхшы җылылык изоляторы, электр изоляторы үзлекләренә ия һ. б. Пластмассаларны арзан чималдан җитештерәләр, алар эшкәртүгә җиңел бирелә һәм алардан бик күп төрле әйберләр ясарга мөмкин. Болар барысы да халык хуҗалыгының барлык тармакларында һәм техникада, көндәлек тормышта аларның киң кулланылуын тәэмин итә.\nБеренче пластмассаны инглиз металлургы Александр Паркс 1855 елда ясый. Паркс аны үзе хөрмәтенә «паркезин» дип атый, соңрак аны целлулоид атамасы кысрыклый. Паркезин азот әчелеге һәм эреткеч сыекча белән эшкәртелгән целлюлозадан эшләнгән булган.\nПластмассалар җитештерү үсеше табигый пластик материаллардан (сумаладан ясалган сагыз, шеллак) башланды, химик яктан модификацияләнгән табигый материаллар белән дәвам итте (резин, нитроцеллюлоза, коллаген, галалит), ахырдан тулысынча синтетик молекулаларга җитте (бакелит, эпоксид сумала, поливинилхлорид, полиэтилен һ.б.).","url":"https://tt.wikipedia.org/wiki/%D0%9F%D0%BB%D0%B0%D1%81%D1%82%D0%BC%D0%B0%D1%81%D1%81%D0%B0%D0%BB%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Plastic_objects.jpg/150px-Plastic_objects.jpg"},{"id":"101216","type":"good","language_code":"tt","title":"Бронза гасыр","summary":"Бро́нза гасы́р – энеолитны алыштырган тарихи дәвер; бу дәвердә бронза металлургиясе барлыкка килә, барлык эш һәм сугыш кораллары, бизәнү әйберләре бронзадан җитештерелә башлый. Бронза гасыр якынча б.э.к. 4 нче меңьеллык ахыры – 1 нче меңьеллык башын үз эченә ала.\nӘүвәлге, урта һәм соңгы бронза дәверләргә бүленә. Евразиянең төп территориясендә бронза гасырның әүвәлге дәвере – б.э.к. 3 нче меңьеллыкка; урта дәвере – б.э.к. 3 нче меңьеллык ахыры – 2 нче меңьеллыкның 2 нче чирегенә; соңгы дәвере – б.э.к. 2 нче меңъеллыкның 3 нче чиреге – 1 нче меңьеллык башларына туры килә.\nБронза гасыр төшенчәсен фәнни әйләнешкә беренче булып Дания тарихчысы В. Симонсен (1813) кертә, соңрак шул ук ил галимнәре К. Томсен белән Й.-Я. Ворсо (1830-50 еллар) бронза гасыр төшенчәсен шактый тирәнәйтү һәм детальләштерүгә ирешәләр. 20 йөздә бронза гасыр истәлекләре киң планда тикшерелә, бүгенге көндә билгеле булган археологик культураларның күбесе бүлеп чыгарыла.\nӘүвәл зур булмаган бер аралык чор – бакыр дәвере, фәндәгечә итеп әйткәндә, энеолит яшәп ала, латинчадан тәрҗемә иткәндә, ул бакыр-таш дигәнне («энеус» – бакыр) аңлата. Бу чорда, көнкүрештә кулланыла торган таш кораллар белән бергә, аларны саф бакырдан да ясый башлаганнар. Тик бакыр пычаклар һәм сөңгеләрнең файдасы аз тигән, алар тиз бөгелгән, үтмәсләнгән. Вакытлар үтү белән аларны катырак итеп ясарга да өйрәнгәннәр – бакырга аккургаш куша башлаганнар.","url":"https://tt.wikipedia.org/wiki/%D0%91%D1%80%D0%BE%D0%BD%D0%B7%D0%B0_%D0%B3%D0%B0%D1%81%D1%8B%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Minoan_copper_ingot_from_Zakros%2C_Crete.jpg/150px-Minoan_copper_ingot_from_Zakros%2C_Crete.jpg"},{"id":"115226","type":"good","language_code":"tt","title":"Бәркә","summary":"Бәркә (tat. lat. Bärkä, بركه خان‎‎)(1209-1266) - Җучи Олысының бишенче хакиме. Җучинең улы, Чыңгызханның оныгы. Алтын Урданың беренче мөселман ханы.\nМисырдагы мәмлүкләр белән берләшмәне төзеп, үз ырудашына - Хулагу - Иран илханына каршы сугышкан. Бату ханның сәясәтен дәвам иттергән: Алтын Урданың бөтенлеген һәм  бәйсезлеген ныгыткан. Бәркә идарә итүе нәтиҗәсендә Алтын Урдада Идел буе Болгарыннан Ислам дине актив таратыла башлаган һәм чынында Алтын Урда Бөек Ханнан бәйсез дәүләткә әйләнгән.","url":"https://tt.wikipedia.org/wiki/%D0%91%D3%99%D1%80%D0%BA%D3%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/e/ec/Baerkae_Cuchi_ulee.jpg/150px-Baerkae_Cuchi_ulee.jpg"},{"id":"115423","type":"good","language_code":"tt","title":"Мамай","summary":"Мамай морза (иске тат. ﻣﺎﻣﺎی‎, tat. lat. Mamay, үлгән 1380) — Алтын Урда бәкләрибәге һәм төмән башлыгы. 1361–1380 елларда Алтын Урдада зур йогынтыга ия була, ханнарны билгели, Бату нәселеннән булган ханнар исеменнән Алтын Урданың көнбатыш өлешендә хакимлек итә. 1380 елда Мамай Алтын Урданың канунлы ханы Туктамышка җиңелгәннән соң, дәүләттә чуалыш дәвере тәмамлана.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BC%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/b/b2/Mamay_morza.jpg/150px-Mamay_morza.jpg"},{"id":"11892","type":"good","language_code":"tt","title":"Татар әлифбасы","summary":"Татар әлифбасы (tat. lat. Tatar älifbası) — татар теленең язылышында кулланыла торган әлифба. Татарлар берничә әлифба кулланган: иң борынгысы — төрки рун язуы, X йөздән 1927 елга кадәр — гарәп язуында, 1928—1939 елларда — латин графикасы, аннан соң — кириллица вә Румыниядә 1956 елда соң латин әлифбасы.\nТатар әлифбасы нигезендә борынгы һәм гаять бай әдәби мирас тупланган. Сакланып калган әдәби ядкарьләрдән иң борынгысы — XIII гасырда иске татар телендә язылган Кол Галинең «Кыйссаи Йосыф» дастаны. Татар телендәге кулъязма мирас берничә дистә мең данә санала. Татарча китап басу башланганнан алып (XVIII гасыр ахырыннан) 1917 елга кадәр гарәп графикасында татарча якынча 15 мең исемдә 50 млн данә китап чыккан.\n\n.\n1905 елдан башлап совет чоры башланганчы, Россиядә ел саен якынча 20 исемдә татар газета һәм журналлары нәшер ителүе билгеле (барлыгы — 100 дән артык). Илдә руслардан кала татарлар төсле бай мәдәни мираска ия башка халык булмаган.\nXIX гасырның икенче яртысыннан киң халык массаларына бик үк аңлашылып бетмәгән иске татар (төрки) әдәби теле урынына Идел буенда таралган диалектларга нигезләнгән яңа — бүгенге милли әдәби тел формалаша башлый. Бу процесс 1910 елларга төгәлләнеп, милли әдәби тел иҗтимагый тормышта төп урынны ала. Шунысын да искәртеп китү мөһим: революциягә кадәр гомуммилли әдәби телгә чикләнгән сандагы милләтләр генә күчкән.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80_%D3%99%D0%BB%D0%B8%D1%84%D0%B1%D0%B0%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/d/d4/%D3%98%D0%BB%D0%B8%D1%84%D0%B1%D0%B0%D0%B3%D0%B0_%D2%BB%D3%99%D0%B9%D0%BA%D3%99%D0%BB.JPG/150px-%D3%98%D0%BB%D0%B8%D1%84%D0%B1%D0%B0%D0%B3%D0%B0_%D2%BB%D3%99%D0%B9%D0%BA%D3%99%D0%BB.JPG"},{"id":"119492","type":"good","language_code":"tt","title":"БИДС","summary":"БИДС — булдырылган иммунитет дефициты синдромы, шулай ук СПИД (рус. синдром приобретенного иммунного дефицита), ингл. AIDS (ингл. acquired immunodeficiency syndrom) — ВИЧ-инфекциясе фонында үсә торган халәт, ул CD4+ лимфоцитлар саны төшүе, күпләгән инфекцияле булган һәм булмаган, шеш авырулары белән янәшә атлый. “Иммун дефициты” - ул  организмның йогышлы чирләргә каршы торучанлыкның кимүе дип аңларга кирәк, шуның аркасында авыру билгеләре (синдром) килеп чыга. \nЛимфатик системаның зарарлануы нәтиҗәсендә кеше организмының үз-үзен саклау көчләре кимүенә китерә торган вируслы авыру. \nКайберәүләр СПИДны алла каргышы, башкалары — үлем гарасаты яки XX гасыр чумасы дип атый. СПИД XX гасырның иң серле авыруы, шуның өстенә — иң «яше» дә! 1981 елда Америка Кушма Штатларында яшь гомосексуалистлар арасында иммунитет көчсезләнү фонында билгесез инфекциядән үлем- китем очраклары булу күзәтелгән. Аны гомосексуалистлар авыруы дип исәпләгәннәр. Тик озакламый бу инфекциядән башка кешеләрнең дә авырып китүе ачыкланган. 1983 елда СПИД белән авыручыларда моңа кадәр таныш булмаган вирус тапканнар. \nГадәттә авыру озак дәвам итә. Кеше иммунодефициты вирусы (ВИЧ) кешене тиз генә үтерергә ашыкмый. Вирус организмга кергәч, аяныч үлемгә кадәр бер ел, ике ел, дистә еллар узып китәргә мөмкин. Вирус өч төрле юл белән йога. 75 % очракта җенси якынлык вакытында, күп партнерлар белән тәртипсез сексуаль бәйләнеш вакытында инфекция йоктыру шансы иң зурысы. 15 % очракта инфекция кан аркылы йога—кан салу, уколлар ясау һ.б. нәтиҗәсендә. Ләкин инфекцияне барысыннан да күбрәк наркоманнар берничә кешегә бер шприц белән наркотик кертү нәтиҗәсендә йоктыралар.\nБу — иң куркыныч юл, чөнки хәлсезләнгән организмга вирус тизрәк тәэсир итә. Вирус йоккач, мондый авыру 2-3 елдан үлеп китәргә дә мөмкин.\nВИЧ-инфекция йоктыруның өченче төрендә (10 % очракта) вирусны зарарланган ана булачак баласына бирә.\nКан анализы 3-4 атнадан (кайвакыт бераз соңрак) организмда вирус барлыгын белергә ярдәм итә. ВИЧ белән зарарланган кеше бик озак вакыт үзен яхшы хис итә, зарарланганын белми йөри. СПИД үзен кеше башка инфекция белән зарарланганнан соң, шеш авырулары булганда, сиздерә башлый. Бу авырулар бергә һәм аерым-аерым организмны моңарчы күрелмәгән куәт белән җәфалый башлый һәм кара эшләрен әкренләп ахырга җиткерәләр.\nКуркынычмы? Бик... Инде 30 ел вакыт узуга карамастан, белгечләр бу авыруга каршы нәтиҗәле дару ясый алмыйлар әле. Галимнәр мәсьәләне чишү өчен ничә еллар инде көч куя, тик уңышка гына ирешә алмыйлар. Ә авырулар үлә тора. Шулай да медицина бу авыруларга ярдәм итә, аларның тормышын озайта ала. Бу авыруларга киләчәктә дару табылыр дип өметләнеп яшәргә генә кала.\nХәзергә авырудан башка ысуллар белән сакланырга кирәк. Иң мөһи­ме — организмга вирус керергә мөмкинлек бирмәскә. Төп куркыныч җенси элемтәләр булганлыктан, очраклы сексуаль контактларны булдырмаска, барлык саклану юлларын кулланырга кирәк. Сәламәтлек һәм киләчәк менә шундый вак-төяккә бәйле. Бу авыруның җавапсыз сораулары бик күп әле. аларга җавап табу өчен бик күп эш башкару сорала.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%98%D0%94%D0%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Red_Ribbon.svg/150px-Red_Ribbon.svg.png"},{"id":"12219","type":"good","language_code":"tt","title":"КамАЗ","summary":"Кама автомобиль заводы (кыскача — КамАЗ, тулы исеме — \"КАМАЗ\" ачык акционерлык җәмгыяте, \"КАМАЗ\" ААҖ, урысча — публичное акционерное общество, ПАО \"КАМАЗ\", инглизчә — Publicly Traded Company KAMAZ, PTC KAMAZ) — зур йөк автомобильләре җитештерүче предприятие, хәзерге вакытта \"Ростех\" дәүләт берләшмәсенә керә.\n\"КамАЗ\" Татарстанда иң егәрле сәнәгать берләшмәсе булып санала. Россия Федерациясендә иң эре автомобиль корпорациясе. “КамАЗ” — Советлар Берлегендә беренче акционерлык җәмгыяте (1990). \n\"КамАЗ\" ширкәтенә 96 предприятие керә, алар арасында \"Туймазы автобетоновоз заводы\", \"НефАЗ\" (Нефтекама шәһәре) һәм \"Автоприцеп-КАМАЗ\" (Ставрополь шәһәре) оешмалары бар.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BC%D0%90%D0%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Kamaz_55111.JPG/150px-Kamaz_55111.JPG"},{"id":"12247","type":"good","language_code":"tt","title":"Австралия","summary":"Австралия (Австралия, ингл. Australia, лат. australis — «көньяк») — Көньяк ярымшарында, Австралия кыйтгасында, Тасманиядә һәм башка утрауларда урнашкан дәүләт. Рәсми атамасы Австралия Берлеге (ингл. Commonwealth of Australia). Мәйданы буенча дөньяда алтынчы урында тора. Бөтен кыйтганы алып торучы дөньяда бердәнбер ил.\nАвстралиянең төньягында Көнчыгыш Тимор, Индонезия һәм Папуа — Яңа Гвинея; төньяк-көнчыгышта – Вануату, Яңа Каледония һәм Соломон утраулары, көньяк-көнчыгышта — Яңа Зеландия илләре урнашкан. Австралия башкаласы — Канберра шәһәре. Халыкның саны 21 миллион кешедән артык. Иң зур шәһәрләре: Сидней, Мельбурн.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%B2%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Flag_of_Australia_%28converted%29.svg/150px-Flag_of_Australia_%28converted%29.svg.png"},{"id":"12296","type":"good","language_code":"tt","title":"Удмуртия","summary":"Удмурт Республикасы (арча Удмурт Элькун, рус. Республика Удмуртия)—  Русия Федерациясе составындагы республика. Идел буе федераль бүлгесенә керә.\nБашкаласы — Ижау шәһәре.","url":"https://tt.wikipedia.org/wiki/%D0%A3%D0%B4%D0%BC%D1%83%D1%80%D1%82%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c7/Flag_of_Udmurtia.svg/150px-Flag_of_Udmurtia.svg.png"},{"id":"12544","type":"good","language_code":"tt","title":"Һади Такташ","summary":"Һади Такташ (Мөхәммәтһади Хәйрулла улы Такташев, 1 гыйнвар 1901(1901-01-01), Сыркыды, Спасск өязе, Тамбу губернасы, Россия империясе — 8 декабрь 1931(1931-12-08) (30 яшь), Казан, РСФСР, СССР) — татар әдәбияты классигы, шагыйрь, драматург.","url":"https://tt.wikipedia.org/wiki/%D2%BA%D0%B0%D0%B4%D0%B8_%D0%A2%D0%B0%D0%BA%D1%82%D0%B0%D1%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/9/9d/Hadi_Taqtash.jpg/150px-Hadi_Taqtash.jpg"},{"id":"12636","type":"good","language_code":"tt","title":"Финляндия","summary":"Финляндия, рәсми исеме Финляндия Җөмһүрияте (фин. Suomen tasavalta, швед. Republiken Finland) — Аурупаның төньягында урнашкан дәүләт. Фиʜлаʜдиᴙнең башкаласы — Һелсинки шәһәре. Көнчыгышта Россия Федерациясе, төньяк-көнбатышта Швеция, төньякта Норвегия белән чиктәш. Балтыйк диңгезе тарафыннан юыла. Илнең мәйданы 338 145квадрат километр, ягъни Татарстан республикасына караганда 5 мәртәбә зуррак. Барлык мәйданның 7 проценты гына эшкәртелә, ә калганы урманнар, күлләр һәм сазлыклар. Ил тоташ урман белән капланган, аның төньяк өлешен генә тундра били.\nТабигать үз халәтендә сакланган, илдә 60 000 чамасы күл исәпләнә.\nФиʜляʜдиᴙ Аурупа Берлеге һәм Шенген килешүе, 2023 елның 4 апреленнән ― НАТО әгъзасы  2022 елның 5 июлендә НАТО илләренең барлык 30 илчесе дә керү турында протоколларга кул куйган, 2023 елның 31 мартына НАТОның барлык әгъза илләре парламентлары протоколларны ратификацияләгән.\nФиʜляʜдиᴙ — дөньяда беренче булып һәр ватандашының югары тизлекле интернетка кануни хокукын игълан иткән ил. Дөньяның иң мул һәм яшәү өчен кулай илләрен билгеләүче Legatum институты үзенең яңа хисабында Фиʜлəʜдиᴙне яшәү өчен иң яхшы ил дип билгеләде. “Newsweek” журналы шулай ук Фиʜлəʜдиᴙне “дөньяның иң яхшы илләре” исемлегендә беренче урынга куйды.","url":"https://tt.wikipedia.org/wiki/%D0%A4%D0%B8%D0%BD%D0%BB%D1%8F%D0%BD%D0%B4%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_Finland.svg/150px-Flag_of_Finland.svg.png"},{"id":"12710","type":"good","language_code":"tt","title":"Ирландия","summary":"Ирландия (ирл. Éire, Poblacht na hÉireann; ингл. Ireland, Republic of Ireland) – Көнбатыш Европада урнашкан дәүләт. Ирландия утрауның күпчелегендә урын ала. Мәйданы – 70,2 мең км². Илнең исеме ирланд Éire сүзеннән килә. Башкала – Дублин шәһәре (1,4 млн. кеше яши). БМОга 1955 елдан керә.\nЕвропа берлегенә керә.","url":"https://tt.wikipedia.org/wiki/%D0%98%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Flag_of_Ireland.svg/150px-Flag_of_Ireland.svg.png"},{"id":"12784","type":"good","language_code":"tt","title":"Тын океан","summary":"Тын океан (Бөек Океан) – Җир шарында мәйданы ягыннан иң зур, иң тирән һәм иң борынгы океан. Аның төп үзенчәлекләре — зур тирәнлекләр, Җир кабыгының бик еш хәрәкәткә килүе, төптә бик күп вулканнар булу, суларында бик күп җылылык саклавы, органик дөньясының гаҗәеп күптөрлелеге.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D1%8B%D0%BD_%D0%BE%D0%BA%D0%B5%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Pacific_Ocean.png/150px-Pacific_Ocean.png"},{"id":"12864","type":"good","language_code":"tt","title":"Ливан","summary":"Лөбна́н (гарәп. لبنان‎, Лүбна́н), рәсми исеме Лөбнан Җөмһүрияте (гарәп. الجمهورية اللبنانية‎, әл-Җүмһуриййә әл-Лүбнаниййә) – Урта диңгезнең көнчыгышында урнашкан кечкенә дәүләт. Аның көнчыгыш һәм төньяк ягында Сүрия урнашкан,ә көньягында Израил.\nЛөбнан халкы 4 миллион тирәсе. Бу ил гарәп дөньясында дини яктан нык аермлануы белән үзенчәлекле. Лөбнанда, дәүләтне җәмгыятьнең дини бүленешеннән чыгып төзелгән, конфессионализм дигән сәяси система эшли.\nГражданнар сугышына(1975-1990) хәтле Лөбнан чәчәк аткан ил, гарәп дөньясының финанс һәм банклар башкаласы була. Сугыштан соң икътисадны торгызу башлана, ләкин Израил белән сугыш дәүләтне яңадан хаос хәленә китерә. Бу сугыш нәтиҗәсендә Лөбнан халкы авыр югалтуларга дучар була, йөзләгән мең кеше качкын хәленә кала.","url":"https://tt.wikipedia.org/wiki/%D0%9B%D0%B8%D0%B2%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Flag_of_Lebanon.svg/150px-Flag_of_Lebanon.svg.png"},{"id":"12868","type":"good","language_code":"tt","title":"Малайзия","summary":"Мала́йзия  (Malaysia) яки  Мала́йзия Федерациясе – Көньяк-Көнчыгыш Азиядәге, Көньяк Кытай диңгезе белән аерымланган, ике өлештән торучы дәүләт.\n\nКөнбатыш Малайзия (традицион исеме – Малайя) Малакка ярымутрауының көньяк өлешен алып тора, төньякта Таиланд һәм көньякта Сингапур белән чиктәш.\nКөнчыгыш Малайзия (традицион исеме – Сабах һәм Саравак) – Калимантан утрауының төньяк өлешендә урнашкан, төньякта Бруней һәм көньякта Индонезия белән чиктәш.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%B0%D0%BB%D0%B0%D0%B9%D0%B7%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Flag_of_Malaysia.svg/150px-Flag_of_Malaysia.svg.png"},{"id":"12881","type":"good","language_code":"tt","title":"Испания","summary":"Испа́ния (исп. España), рәсми исем – Испа́ния Патшалыгы (исп.  һәм гал. Reino de España, кат. Regne d'Espanya, баск. Espainiako Erresuma) — Көньяк Европаның көнбатышында урнашкан зур булмаган дәүләт. Пиреней ярымутравының зур өлешен алып тора. Илнең исеме «и-шпаним» — «куяннар яры» сүзеннән килеп чыга.\nКөнбатышта Португалия, көньякта Бөекбритания биләмәсе — Гибралтар, төньякта Франция, Андорра белән, һәм Африкадагы Сеута һәм Мелилья биләмәләре Марокко белән чиктәш. \nИспания ярлары Атлантик океан һәм Урта диңгез белән юыла.\nЕвропа берлегенә һәм НАТОга керә.","url":"https://tt.wikipedia.org/wiki/%D0%98%D1%81%D0%BF%D0%B0%D0%BD%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Flag_of_Spain.svg/150px-Flag_of_Spain.svg.png"},{"id":"12947","type":"good","language_code":"tt","title":"Монголия","summary":"Монго́лия (монг. Монгол Улс) – Көнчыгыш-Үзәк Азиядәге, диңгезгә чыгышы булмаган, төньякта Россия, көньякта Кытай белән чиктәш дәүләт.\nРәсми тел – монгол теле, язу – кирил әлифбасы. Монгол телендә халыкның 95 % сөйләшә. Урта мәктәпләрдә искемонгол язуын өйрәнәләр.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%BE%D0%BD%D0%B3%D0%BE%D0%BB%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Flag_of_Mongolia.svg/150px-Flag_of_Mongolia.svg.png"},{"id":"13154","type":"good","language_code":"tt","title":"Мөхәммәт пәйгамбәр","summary":"Әбү әл-Касыйм Мөхәммәд бине Габдулла бине Габделмоталлиб (гарәп. أبو القاسم محمد بن عبد الله بن عبد المطلب‎) 570 елның 20 апрелендә Мәккә шәһәрендә туа – 632 елның 8 июнендә Мәдинә шәһәрендә вафат була) – мөселманнар ышануы буенча, Аллаһның барлыгына һәм берлегенә, ягъни тәүхидкә өндәгән, кешелек дөньясының иң шәрәфле заты, Аллаһның соңгы (ахырзаман) пәйгамбәре. Шулай ук оста сәясәтче, оратор, гарәп кабиләләрен ислам байрагы астында туплаучы. Мөселманнар тарафыннан Мөхәммәднең Адәм, Нух, Ибраһим, Муса, Гайсә һәм башка пәйгамбәрләрнең үзгәртелгән монотеистик диннәрен яңартучы һәм тәмамлаучы булганына инанылыр. Мөселман динендә булмаганнар Мөхәммәд пәйгамбәрне ислам диненә нигез салучы буларак кабул итәләр.\nИслам тәгълиматы буенча, Мөхәммәд пәйгамбәргә Аллаһтан вәхи юлы аша Көръән китабы иңгән. Көръән китабы һәм Мөхәммәд пәйгамбәрнең сүзләре, эшләгән гамәлләре (хәдисләр) ислам дине кануннарының, фикһның нигезе   булып тора Мөселманнар Мөхәммәд пәйгамбәр исемен әйткәннән яки язганнан соң аңа салават («Саллә-ллаһу галәйһи үә сәлләм» (гарәп. صلى الله عليه وسلم‎) дип әйтәләр.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D3%A9%D1%85%D3%99%D0%BC%D0%BC%D3%99%D1%82_%D0%BF%D3%99%D0%B9%D0%B3%D0%B0%D0%BC%D0%B1%D3%99%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Dark_vignette_Al-Masjid_AL-Nabawi_Door800x600x300.jpg/150px-Dark_vignette_Al-Masjid_AL-Nabawi_Door800x600x300.jpg"},{"id":"133181","type":"good","language_code":"tt","title":"Кече Чынлы","summary":"Кече Чынлы  — Татарстан Республикасының Чүпрәле районы составына кергән авыл. Кече Чынлы елгасы буена урнашкан һәм шуңадырмы районның иң зур авылларыннан санала. Авыл җирлегенең гомуми мәйданы 6405 гектар, сөру җирлеге 5423 гектар.\nАвылда 582 хуҗалык, 1407 кеше яши.\n\nАвыл җирлегендә Кече Чынлы урта гомуми белем бирү мәктәбе урнашкан. Ул 1925 елда дүртеллык мәктәп итеп барлыкка килә, ә 1931 елда — тулы булмаган урта мәктәп, аннан соң 1972 елда — урта мәктәп итеп үзгәртелә.\nАвылда 350 урынлык мәдәният йорты, 5 шәхси кибет, 1 дәуләт карамагындагы кибет, фельдшер-акушер пункты, тегшермән, авыл тулысы белән газлаштырылган. Халыкның 30 % үзәкләшкән су системасын куллана, узәк урамнарда 1993—1995 еллардан бирле асфальт түшәлгән.\nРайон үзәгенә кадәр 30 км.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B5%D1%87%D0%B5_%D0%A7%D1%8B%D0%BD%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/3/3d/Eniler_chishmese.jpg/150px-Eniler_chishmese.jpg"},{"id":"13443","type":"good","language_code":"tt","title":"Ибн Баттута","summary":"Ибн Баттута, тулы исеме – Әбү Абдуллаһ Мөхәммәт ибне Абдуллаһ ибне Мөхәммәт ибне Ибраһим әл-Ләвәти әт-Танҗи; (1304 ел, 24 февраль, Танҗәр – 1368 (1369) я 1377, Фәс) – күренекле берберский сәяхәтчесе һәм сәүдәгәре. Аның сәяхәте якынча утыз ел буена дәвам итә һәм ул мөселманнар яшәгән күпчелек җирләрдә була.","url":"https://tt.wikipedia.org/wiki/%D0%98%D0%B1%D0%BD_%D0%91%D0%B0%D1%82%D1%82%D1%83%D1%82%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Har%C3%AEr%C3%AE_Schefer_-_BNF_Ar5847_f.51.jpg/150px-Har%C3%AEr%C3%AE_Schefer_-_BNF_Ar5847_f.51.jpg"},{"id":"13472","type":"good","language_code":"tt","title":"Һиндстан","summary":"Һиндстан Җөмһүрияте (һинди भारत गणराज्य, ингл. Republic of India) — Көньяк Азиядә урнашкан дәүләт. Һиндстан мәйдан буенча дөньяда җиденче, халык саны буенча икенче урын алып тора. Һиндстан көнбатышта Пакьстан белән, төньяк-көнчыгышта Кытай, Непал һәм Бутан белән, көнчыгышта Бангладеш һәм Мьянма белән чиктәш. Моннан тыш Һиндстанның Мальдивалар белән көньяк-көнбатышта, Шри-Ланка белән көньякта һәм Индонезия белән көньяк-көнчыгышта диңгез чикләре бар. Җамму һәм Кәшмир бәхәсле штатлары Әфганстан белән чиктәш.\nҺиндстан Һинд елгасы үзәне цивилизациясенең ватаны булып тора. Үзенең озын тарихы дәвамында Һиндстан мөһим сәүдә юлларының үзәге булып тора, югары мәдәнияте һәм байлыклары белән дан тоткан була.\nҺиндстанда индуизм, буддизм, сикхизм һәм җайнизм кебек диннәр барлыкка килгән. Безнең эраның беренче меңьеллыгында Һинд субконтинентына зороастризм, яһүд дине, христианлык һәм ислам диннәре дә килеп җитә һәм төбәк мәдәниятенең төрлеләнүенә үз өлешен кертәләр.","url":"https://tt.wikipedia.org/wiki/%D2%BA%D0%B8%D0%BD%D0%B4%D1%81%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"13682","type":"good","language_code":"tt","title":"Галилео Галилей","summary":"Галилео Галилей (итал. Galileo Galilei; 1564 елның 15 февралендә Пизада туган – 1642 елның 8 гыйнварында Арчетрида вафат) – Италия физигы, механигы, астрономы, философы һәм математигы. Үз вакытының фәненә зур йогынты ясаган. Беренче булып күк йөзендә булган җисемнәрне күзәтү өчен телескопны кулланган. Күп мөһим астрономия ачышларын эшләгән. Галилей – Экспериментлы физиканың нигезчесе.\nЯшәгән вакытта дөньяның гелиоцентрик системасының актив тарафдары булу сәбәпле аның католик чиркәү белән җитди конфликт булган.","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%BE_%D0%93%D0%B0%D0%BB%D0%B8%D0%BB%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Galileo.arp.300pix.jpg/150px-Galileo.arp.300pix.jpg"},{"id":"13697","type":"good","language_code":"tt","title":"Галимҗан Ибраһимов","summary":"Галимҗàн Гыйрфàн улы Ибраһѝмов (28 февраль (12 март) 1887, Солтанморат, Стәрлетамак өязе, Уфа губернасы, Россия империясе — 21 гыйнвар 1938, Казан, ТАССР, ССРБ) — татар әдәбияты классигы, язучы, әдәбият һәм тел галиме, публицист, тәнкыйтьче, тарихчы, җәмәгать һәм сәясәт-дәүләт эшлеклесе. Хезмәт Батыры (1932).","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%B0%D0%BB%D0%B8%D0%BC%D2%97%D0%B0%D0%BD_%D0%98%D0%B1%D1%80%D0%B0%D2%BB%D0%B8%D0%BC%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Galimzhan_Ibra%D2%BBimov.jpg/150px-Galimzhan_Ibra%D2%BBimov.jpg"},{"id":"13740","type":"good","language_code":"tt","title":"Дәрдемәнд","summary":"Дәрдемәнд, Закир Рәмиев, чын исеме Мөхәммәтзакир Мөхәммәтсадыйк улы Рәмиев (1859 елның 23 ноябре, РИ, Ырынбур губернасы, Эстәрлетамак өязе, Җиргән — 1921 елның 9 октябре, РСФСР, Ырынбур губернасы, Орск) — ХХ гасыр башының бөек татар шагыйре, җәмәгать эшлеклесе, иганәче, сәнәгатькәр, алтын приискылары хуҗасы.","url":"https://tt.wikipedia.org/wiki/%D0%94%D3%99%D1%80%D0%B4%D0%B5%D0%BC%D3%99%D0%BD%D0%B4","thumbnail_url":null},{"id":"13754","type":"good","language_code":"tt","title":"Хәбәшстан","summary":"Хәбәшстан (рус. Эфиопия, тар. Абиссиния; амх. ኢትዮጵያ) — Африканың көнчыгышында урнашкан, диңгезгә чыгышы булмаган дәүләт. Рәсми исеме — Хәбәшстан Федератив Демократик Җөмһүрияте (የኢትዮጵያ ፌዴራላዊ ዲሞክራሲያዊ ሪፐብሊክ).\nХалык саны буенча Африканың өченче дәүләте. Төньякта Эритрея, төньяк-көнчыгышта Җибути, көнчыгышта Сомали, көньякта Кения һәм көнбатышта Судан белән чиктәш.\nХәбәшстан — Африкадагы бик борынгы нәсарилар дәүләте. 1936–1941 елларда Италия Көнчыгыш Африкасы колониясенең бер өлеше булып тора.","url":"https://tt.wikipedia.org/wiki/%D0%A5%D3%99%D0%B1%D3%99%D1%88%D1%81%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Flag_of_Ethiopia.svg/150px-Flag_of_Ethiopia.svg.png"},{"id":"13937","type":"good","language_code":"tt","title":"Оптика","summary":"О́птика ( бор.грек. ὀπτική күренү яки карау) – физиканың, яктылык тотышын, үзлекләрен, сәбәпләрен һәм табигатен өйрәнүче, аның белән бәйле күренешләрне тасвирлаучы бүлеге. \"Яктылык\" термины астында күзгә күренүче яктылыкны гына түгел, ә аңа янәшә булган спектрның киң электромагнит нурланышын да аңлыйлар.\nЭлектромагнит спектрны радиодулкыннарга, инфракызыл, күренүче, ультрашәмәхә, рентген һәм гамма-нурланышка бүлеп йөртәләр.\nДулкын һәм квант закончалыклары электромагнит нурланышның бөтен спектрына да уртак. \nДулкын озынлыгы буенча, беренче планга төрле күренешләр, төрле тикшерү ысуллары һәм төрле практик куллану төрләре чыга. Шуңа күрә оптикага, күренүче яктылыкны гына өйрәнүче, башкалардан күренеп торучы чик белән аерылган йомык фәнгә караган кебек карарга ярамый. Үзгә өлкәләрдә табылган закончалыклар һәм нәтиҗәләр спетрныд күренүче өлешендә кирәк булырга мөмкин, яки киресенчә.\nШуңа охшаш күренешләр рентген нурланышы һәм радиодулкыннар таралганда, микродулкынлы мичләрдә, һ.б. күзәтелә. Оптиканы электромагнетизмның өлеше дип тә карарга мөмкин. Кайсыбер оптик күренешәр яктылыкның квант табигатенә бәйле, һәм бу оптиканың кайбер өлкәләрен квант механикасы белән бәйли. Чынлыкта, оптик күренешләрнең бик зур өлешен, Максвелл тигезләмләрендә тасвирланган, электромагнит тирбәнү дип карарга мөмкин.\nОптика фәне – электротехника, физика, психология, медицина (бигрәк тә офтальмология) кебек фәннәрнең өлеше булып тора. Бу өлкәләрдә һәм башка фәнара өлкәдә кулланма оптиканың әһәмияте зур.\nОптика төгәл механика белән берлектә оптик-механик сәнәгатьнең нигезе булып тора.","url":"https://tt.wikipedia.org/wiki/%D0%9E%D0%BF%D1%82%D0%B8%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Light_dispersion_of_a_mercury-vapor_lamp_with_a_flint_glass_prism_IPNr%C2%B00125.jpg/150px-Light_dispersion_of_a_mercury-vapor_lamp_with_a_flint_glass_prism_IPNr%C2%B00125.jpg"},{"id":"13962","type":"good","language_code":"tt","title":"Перу","summary":"Перу́ (Пәру, исп. Perú, кечуа Piruw, аймара Piruw), рәсми атамасы Перу́ Җөмһүрияте (исп. República del Perú, кечуа Piruw Mama Llaqta, аймара Piruw Suyu) – Көньяк Америкада урнашкан дәүләт. Төньяк-көнбатышта Эквадор белән, төньякта Колумбия белән, көнчыгышта Бразилия белән, көньяк-көнчыгышта Боливия һәм Чили белән чиктәш. Көнбатышта Тын океан сулары белән юыла.","url":"https://tt.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Flag_of_Peru.svg/150px-Flag_of_Peru.svg.png"},{"id":"14052","type":"good","language_code":"tt","title":"Ингушетия","summary":"Ингуше́тия Республикасы (ингуш. ГІалгІай Мохк) — Россия Федерациясе эчендәге республика, Россия Федерациясе субъекты, Көньяк федераль округка керә.\nБашкаласы — Магас шәһәре. Чичән Республикасы, Гөрҗистан, Төньяк Осетия белән чиктәш.\n1992 елның 4 июнендә барлыкка килә.","url":"https://tt.wikipedia.org/wiki/%D0%98%D0%BD%D0%B3%D1%83%D1%88%D0%B5%D1%82%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Flag_of_Ingushetia.svg/150px-Flag_of_Ingushetia.svg.png"},{"id":"14065","type":"good","language_code":"tt","title":"Хакасия","summary":"Хака́с Республикасы (Хака́сия, хак. Хакас Республиказы, рус. Республика Хакасия) — Россия Федерациясе эчендәге республика (дәүләт), РФ субъекты, Себер федераль бүлгесена керә. Башкаласы — Абакан шәһәре.\nКемерово өлкәсе, Красноярск крае, Тыва һәм Алтай республикалары белән чиктәш.\nРеспублика 1992 елда төзелә.","url":"https://tt.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BA%D0%B0%D1%81%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Flag_of_Khakassia.svg/150px-Flag_of_Khakassia.svg.png"},{"id":"14277","type":"good","language_code":"tt","title":"Исламның биш баганасы","summary":"Исламның биш баганасы (гарәп. أركان الإسلام‎) – һәрбер мөселман тарафыннан үтәлергә тиешле биш фарыз.\nИслам дине нигезләреннән тыш, Аллаһы һәр кешегә коткарылу өчен кирәкле дини вазифалар үтәүне дә йөкли. Мондый вазифалар бишәү, мөселманнар аларны исламның биш баганасы дип атап йөртәләр. Чөнки алар чыннан да ислам диненең төп, нигез принципларын тәшкил итәләр.\n\n«Аллаһның Илчесе, саләллаһу галәйхи вәсәлләм, әйткән: \"Ислам биш баганага нигезләнә – Аллаһтан башка илаһ юклыгына һәм Мөхәммәд (с.г.в.) – Аның илчесе булуына шәһадәтлек китерүгә, намаз укуга, зәкәт түләүгә, Хаҗ кылуга һәм Рамазан аенда ураза тотуга\"».\n\nШәһадәт (гарәп. الشهادة‎‎) – Аллаһ төгаләдән башка иләһ юклыгына, һәм Мөхәммәд Аның илчесе (рәсүле) икәнлегенә таныклык (шәһадәтлек) бирү.\nСалят (намаз) (гарәп. الصلاة‎‎) — көндәлек биш вакыт намазны үтәү.\nЗәкят (гарәп. الزكاة‎‎) – ярлыларга бирелә торган хәер.\nСавым (ураза) (гарәп. الصوم‎‎) — Рамазан аенда ураза тоту.\nХаҗ (гарәп. الحج‎‎) — мөмкинлек булса, Мәккәгә хаҗ кылырга бару.","url":"https://tt.wikipedia.org/wiki/%D0%98%D1%81%D0%BB%D0%B0%D0%BC%D0%BD%D1%8B%D2%A3_%D0%B1%D0%B8%D1%88_%D0%B1%D0%B0%D0%B3%D0%B0%D0%BD%D0%B0%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Istanbul%2C_Hagia_Sophia%2C_Allah.jpg/150px-Istanbul%2C_Hagia_Sophia%2C_Allah.jpg"},{"id":"14280","type":"good","language_code":"tt","title":"Фернан Магеллан","summary":"Ферна́н Магелла́н (порт. Fernão de Magalhães, исп. Fernando (Hernando) de Magallanes; якынча 1480, Траз-уж-Монтиш өлкәсе, Португалия – 1521 елның 27 апреле, Мактан утравы, Филипин) – португал һәм испан диңгезчесе. Тарихка дөнья тирәли беренче сәяхәт кылган кеше буларак кергән.","url":"https://tt.wikipedia.org/wiki/%D0%A4%D0%B5%D1%80%D0%BD%D0%B0%D0%BD_%D0%9C%D0%B0%D0%B3%D0%B5%D0%BB%D0%BB%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Retrato_de_Hernando_de_Magallanes.jpg/150px-Retrato_de_Hernando_de_Magallanes.jpg"},{"id":"14321","type":"good","language_code":"tt","title":"Җир тетрәү","summary":"Җир тетрәү яки Зилзилә — Җир кабыгында энергиянең кинәт бүленеп чыгуы нәтиҗәсендә җир өслегенең тибрәнүе. Җир тетрәвенең сәбәпләре я табигый (тектоник процесслар), я кеше эшчәнлеге нәтиҗәсендә (шартлаулар, тауда казылган чокырларның убуы, сусаклагычларны тутыру) булырга мөмкин. Зур булмаган этүләр шулай ук вулкан атканда лаваның күтәрелүе нәтиҗәсендә дә килеп чыгарга мөмкин.\nЕл саен Җир шарында миллионга якын җир тетрәү була. Ләкин аларның күбесе кеше сизмәслек дәрәҗәдә көчсез була. Зур җимерүләр тудыра алган тетрәүләр якынча ике атнага бер тапкыр була. Бәхеткә каршы, аларның зур өлеше океаннар төбендә була, шул сәбәпле аларның нәтиҗәләре кешелек өчен куркыныч түгел (алар цунами барлыкка китермәгән очракта). Килеп чыгышы буенча тектоник, вулканик, ишелмә һәм техноген җир тетрәүләре аерыла.\nХалыкара җир тетрәүләре артыннан карау системасы хәтта иң кечкенәләрен дә теркиләр.","url":"https://tt.wikipedia.org/wiki/%D2%96%D0%B8%D1%80_%D1%82%D0%B5%D1%82%D1%80%D3%99%D2%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/990921%EC%A4%91%EC%95%99119%EA%B5%AC%EC%A1%B0%EB%B3%B8%EB%B6%80_%EB%8C%80%EB%A7%8C_921_%EB%8C%80%EC%A7%80%EC%A7%84_%EC%B6%9C%EB%8F%9913.jpg/150px-990921%EC%A4%91%EC%95%99119%EA%B5%AC%EC%A1%B0%EB%B3%B8%EB%B6%80_%EB%8C%80%EB%A7%8C_921_%EB%8C%80%EC%A7%80%EC%A7%84_%EC%B6%9C%EB%8F%9913.jpg"},{"id":"14496","type":"good","language_code":"tt","title":"Байлар Сабасы","summary":"Байлар Сабасы - Саба муниципаль районының үзәге. Казаннан 100 км ераклыкта урнашкан.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%B0%D0%B9%D0%BB%D0%B0%D1%80_%D0%A1%D0%B0%D0%B1%D0%B0%D1%81%D1%8B","thumbnail_url":null},{"id":"14823","type":"good","language_code":"tt","title":"Санак","summary":"Сана́к, яки Компью́тер (ингл. computer — «санап чыгаручы») — мәгълүматны саклау, җибәрү һәм туплау өчен эшләнгән санау машинасына карата кулланыла.\nСанак — ул бик күп җиһазлар җыелмасы. Һәр җиһаз үз эшен башкара. Җиһазларның иң мөһимнәре система блогында урнашкан.\nПерсональ санак төзелешенә санаучы (үзәк эшкәрткеч җайланма) һәм хәтерләү җайланмалары тупланган система блогы, кертү җайланмалары (төймәсар, «тычкан», сканер), чыгу җайланмалары (принтер, тавыш динамиклары), операцион система, програм тәэминат керә. Персональ санакның төп техник сыйфатлары: эчке хәтернең күләме, микропроцессорның такт ешлыгы һәм микропроцессорның разрәдлыгы керә.","url":"https://tt.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BD%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Summit_%28supercomputer%29.jpg/150px-Summit_%28supercomputer%29.jpg"},{"id":"15076","type":"good","language_code":"tt","title":"Әзербайҗаннар","summary":"Әзербайҗаннар яисә азәрбайҗанлылар (әзери. azərbaycanlılar, azərbaycan türkləri) — Азәрбайҗан халкының төп һәм Төньяк Иран халкының шактый өлешен алып торган, төрки телле халык. Гомуми саннары — 24 миллионнан артык кеше. Антропологик яктан әзериләрнең күп өлеше европеоид расасының каспий тибына карый.","url":"https://tt.wikipedia.org/wiki/%D3%98%D0%B7%D0%B5%D1%80%D0%B1%D0%B0%D0%B9%D2%97%D0%B0%D0%BD%D0%BD%D0%B0%D1%80","thumbnail_url":null},{"id":"15279","type":"good","language_code":"tt","title":"Мөхәммәт Мәһдиев","summary":"Мөхәммәт Сөнгать (Сөнгатулла) улы Мәһдиев ― Татарстан Республикасының халык язучысы, әдәби тәнкыйтьче, әдәбият галиме, филология фәннәре кандидаты, КДУ (КФУ) укытучысы.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D3%A9%D1%85%D3%99%D0%BC%D0%BC%D3%99%D1%82_%D0%9C%D3%99%D2%BB%D0%B4%D0%B8%D0%B5%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/8/8d/%D0%9C%D3%99%D2%BB%D0%B4%D0%B8%D0%B5%D0%B2.jpg/150px-%D0%9C%D3%99%D2%BB%D0%B4%D0%B8%D0%B5%D0%B2.jpg"},{"id":"15333","type":"good","language_code":"tt","title":"Икенче бөтендөнья сугышы","summary":"Икенче дөнья сугышы (1939 елның 1 сентябре — 1945 елның 2 сентябре) — ике хәрби-сәяси коалиция арасындагы сугыш. Кешелек тарихындагы иң зур сугыш. Хәрби хәрәкәтләр барлык континентларда һәм дүрт океанда алып барыла. Анда ул вакытка булган 73 дәүләтнең 62-се (Җир шары халкының 80%-ы) катнашкан.\nСугышта барлыгы якынча 70 млн кеше һәлак була.\nСугыш хәрәкәтләре Европа, Азия Һәм Африка территорияләрендә һәм барлык океаннар суларында алып барыла. Бу — атом-төш коралы кулланылган бердәнбер конфликт.","url":"https://tt.wikipedia.org/wiki/%D0%98%D0%BA%D0%B5%D0%BD%D1%87%D0%B5_%D0%B1%D3%A9%D1%82%D0%B5%D0%BD%D0%B4%D3%A9%D0%BD%D1%8C%D1%8F_%D1%81%D1%83%D0%B3%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/WW2Montage.PNG/150px-WW2Montage.PNG"},{"id":"157655","type":"good","language_code":"tt","title":"Гадел Россия","summary":"«Гадел Россия» (Справедли́вая Росси́я — За правду, эсерлар) — Россиянең рәсми рәвештә теркәлгән сул юнәлештәге сәяси фиркасе. Социал-демократия һәм яңартылган социализм карашлары тарафтарлары булып торалар.\n2006 елның 29 августыннан башлап «Родина», «Российская партия жизни» һәм «Российская партия пенсионеров» фиркаләренең берләшүе нәтиҗәсендә барлыкка килә. Әгъзаларының төп базасы булып «Российская партия жизни» һәм аның җитәкчесе — Сергей Миронов булып китә. Фирканең рәсми рәвештә барлыкка килү датасы буларак 2006 елның 28 октябре исәпләнә.\nРәсми атамасы — «Гадел Россия сәяси фиркасе». Сәяси сленгта еш кына «эсерлар» дип аталалар (фирканең рус атамасының беренче хәрефләреннән).\n2007 елдан 2012 елга кадәр Социалистик интернационал халыкара оешмасының күзәтү шурасы әгъзасы булып тора, 2012 елның 30 августыннан — тулы хокуклы әгъзасы.\nФирканең 2011 елдан 2013 елга кадәр рәисе — Николай Левичев, Гадел Россия фракциясенең Дәүләт думасындагы җитәкчесе — Сергей Миронов булалар.\nСергей Миронов фирканең башында 2006—2011 елларда тора һәм 2013 елның 27 октябрендә яңадан аның башлыгы була.","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%B0%D0%B4%D0%B5%D0%BB_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/%D0%A4%D0%BB%D0%B0%D0%B3_%D0%A1%D0%A0%D0%97%D0%9F.svg/150px-%D0%A4%D0%BB%D0%B0%D0%B3_%D0%A1%D0%A0%D0%97%D0%9F.svg.png"},{"id":"158160","type":"good","language_code":"tt","title":"Татарстан Республикасының милли музее","summary":"ТР милли музее - Татарстан Республикасының Милли музее – Татарстанның фәнни-тикшеренү һәм мәдәният-агарту оешмасы, Россиянең иң зур музейларыннан берсе. 1895 елның 5 апрелендә ачыла. 1981 елдан 2005 елга кадәр милли музей 80 музейны берләштергән Татарстан музей берлегенең әйдәүче оешмасы булып тора. Бүген Казанда 12 бүлекчәсе, Югары Ослан һәм Кама Тамагы районында 2 филиалы бар.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80%D1%81%D1%82%D0%B0%D0%BD_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B0%D1%81%D1%8B%D0%BD%D1%8B%D2%A3_%D0%BC%D0%B8%D0%BB%D0%BB%D0%B8_%D0%BC%D1%83%D0%B7%D0%B5%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/%D0%9D%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8_%D0%A2%D0%B0%D1%82%D0%B0%D1%80%D1%81%D1%82%D0%B0%D0%BD.JPG/150px-%D0%9D%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8_%D0%A2%D0%B0%D1%82%D0%B0%D1%80%D1%81%D1%82%D0%B0%D0%BD.JPG"},{"id":"16020","type":"good","language_code":"tt","title":"Шотландия","summary":"Шотла́ндия (ингл./ингл.-шотл. Scotland, гэль. Alba) – 1707 елга кадәр төньяк Европадагы бәйсез дәүләт, хәзерге вакытта Бөекбритания һәм Төньяк Ирландия Берләшкән Корольлеген тәшкил итүче илләр арасында иң киң автономиягә ия булганы (үз парламенты, хокук системасы, чиркәве һ.б. бар).\nШотландия Бөекбританиянең төньяк өлешен алып тора һәм көньякта Англия белән чиктәш. \nШотландиянең башкаласы – Эдинбург.","url":"https://tt.wikipedia.org/wiki/%D0%A8%D0%BE%D1%82%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Flag_of_Scotland.svg/150px-Flag_of_Scotland.svg.png"},{"id":"163624","type":"good","language_code":"tt","title":"Шампан","summary":"Шампан – Франциянең Шампань төбәгендә шешә эчендә икенчел әчешү юлы белән җитештерелгән күбекле йөзем шәрабы. “Шампан” терминын башка ил җитештерүчеләре кулланса да (Канада, Испания, АКШ-Калифорния, Россия), “коньяк” һәм “шампан” атамаларын бары тик французлар гына кулланырга хокуклы.","url":"https://tt.wikipedia.org/wiki/%D0%A8%D0%B0%D0%BC%D0%BF%D0%B0%D0%BD","thumbnail_url":null},{"id":"166393","type":"good","language_code":"tt","title":"Казан театр укуханәсе","summary":"Казан театр училищесы — 1922 елдан Казан шәһәрендә эшләп килүче махсус урта һөнәри белем бирү сәнгать уку йорты.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD_%D1%82%D0%B5%D0%B0%D1%82%D1%80_%D1%83%D0%BA%D1%83%D1%85%D0%B0%D0%BD%D3%99%D1%81%D0%B5","thumbnail_url":null},{"id":"16870","type":"good","language_code":"tt","title":"Борынгы Рим","summary":"Борынгы́ Рим (Рум) (лат. Roma antiqua) – Борынгы дөньяның иң алдынгы цивилизацияләрнең берсе. Үз исемен башкаласы (Roma) буенча алган (Үз чиратында ул легендар нигезчесе – Ромул – хөрмәтенә аталган).\nРим үзәге Капитолий, Палатин һәм Квиринал белән чикләнгән тигезлектә урнашты.\nБорынгы Рим цивилизациясе төзелүенә зур йогынтыны этрусклар һәм борынгы греклар мәдәнияте ясаган. Иң көчле дәвергә Борынгы Рим безнең эрага кадәр II гасырда җитте. Ул чакта аның контроле астында хәзерге төньякта урнашкан Шотландиядән көньякта урнашкан Эфиопиягә кадәр, көнчыгыштагы Әрмәнстаннан көнбатыштагы Португалиягә кадәр җирләре ләккән.\nБүгенге дөньяга Борынгы Рим рим хокукын, кайбер архитектура формаларын, әдәбиятны, сәнгатьне һәм күп башка яңалыкларны бүләк итте. Христианлык дин буларак Рим империясе территориясендә туды. Борынгы Рим дәүләтнең рәсми теле латин теле булды.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%BE%D1%80%D1%8B%D0%BD%D0%B3%D1%8B_%D0%A0%D0%B8%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/00000_-_Rome_-_Colosseum_%283505798859%29.jpg/150px-00000_-_Rome_-_Colosseum_%283505798859%29.jpg"},{"id":"169900","type":"good","language_code":"tt","title":"Бөек депрессия","summary":"Бөек депрессия (ингл. Great Depression) — 1930 елларда булып узган икътисади депрессия. Бөек депрессия төрле илдә төрле вакытка туры килә; шулай да күпчелек илләрдә ул 1929 елда башлана һәм 1930 еллар азагына кадәр дәвам итә. XX гасырдагы иң озын, дөнья буйлап иң киң таралган, иң тирән икътисади депрессия.\n1929-1932 еллар арасында дөньякүләм тулаем эчке продукт (ТЭП) 15%-ка кими. 21 гасырда Бөек депрессия гадәттә икътисадның никадәр түбән тәгәри алуына мисал буларак кулланыла.\nДепрессия Америка Кушма штатларында 1929 елның 24 октябрендә фонд биржасында акция хакларының кискен төшүеннән соң башлана (бу көн Кара сишәмбе исеме астында билгеле), һәм тиз арада дөньяның һәр иленә диярлек тарала. Ул башлыча Көнбатыш Аурупаның алга киткән илләренә кагыла, сәнәгать, авыл хуҗалыгы товарларына хаклар кискен төшә, эшсезлек дәрәҗәсе арта (АКШ-та 25%, башка илләрдә 33%-ка җитә).\nКайсыбер илләр 1930 еллар урталарына аякка баса башлый, әмма күпчелек илләрдә Бөек Депрессиянең тискәре йогынтысы Икенче бөтендөнья сугышына хәтле дәвам итә.","url":"https://tt.wikipedia.org/wiki/%D0%91%D3%A9%D0%B5%D0%BA_%D0%B4%D0%B5%D0%BF%D1%80%D0%B5%D1%81%D1%81%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6e/Depression-Unemployed%2C_man_dressed_poorly_walking_with_head_down%2C_shacks_in_background%2C_no_credit_Typical_picture..._-_NARA_-_195916.tif/lossy-page1-150px-Depression-Unemployed%2C_man_dressed_poorly_walking_with_head_down%2C_shacks_in_background%2C_no_credit_Typical_picture..._-_NARA_-_195916.tif.jpg"},{"id":"171083","type":"good","language_code":"tt","title":"Кием","summary":"Кием — тукымадан, күннән, мехтан һ.б.ш. тегелгән, эшләнгән һәм тәнне каплау өчен хезмәт итә торган предметлар җыелмасы.\nЕвразиянең шактый кырыс шартларында киемнән башка тереклек итү мөмкин түгел: ул салкыннан һәм эсседән, яңгырдан һәм кардан, җилдән саклый; шул ук вакытта эстетик функция дә үти, ягъни кеше кием белән үзен тыштан берникадәр бизи дә.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B5%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Amineh_Kakabaveh_1.jpg/150px-Amineh_Kakabaveh_1.jpg"},{"id":"17369","type":"good","language_code":"tt","title":"Михаил Булгаков","summary":"Михаи́л Афана́сий улы Булга́ков (рус. Михаил Афанасьевич Булгаков; 1891 елның 15 мае — 1940 елның 10 марты) — мәшһүр совет язучысы һәм драматургы. «Мастер һәм Маргарита», «Ак гвардия» мәшһүр романнары авторы.","url":"https://tt.wikipedia.org/wiki/%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%91%D1%83%D0%BB%D0%B3%D0%B0%D0%BA%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Mikhail_Bulgakov_signature.svg/150px-Mikhail_Bulgakov_signature.svg.png"},{"id":"176976","type":"good","language_code":"tt","title":"Смешариклар","summary":"Смешариклар (рус. Смешарики, ингл. Kikoriki), Шаркылдыклар  — Россия мультипликацион сериалы.\n«Шаркылдыклар» сериалы — Олы Дөньядан диңгез, чүл, урман һәм тау белән аерылган Шаркылдыклар Илендә яшәүче шарсыман җан ияләренең тормыш маҗаралары хакында сөйли. Шаркылдыклар бергәләшеп, дуслашып яшиләр, төрле көнкүреш эшләр белән шөгыльләнәләр, кайвакыт кызык яки сәер хәлләргә дә эләгәләр.\nТөп сериал 450 сериядән тора, алар арасында мавыктыргыч та, җитди һәм фәлсәфи темаларны тасвирлаганнары да бар. Шунлыктан сериалны балалар да, өлкән яшьтәгеләр дә карый. Серияләрнең озынлыгы 6 минут 30 секундтан алып 13 минутка кадәр. Кайбер серияләр 2 кисәктән торалар, «Күбәләк эффекты» — өчтән. Төп сериалга өстәмә булып «Шаркылдыклар. Башлану» һәм берничә белем бирүче юнәлештәге серияләр бар («Пин-код», «Әлифбалар»). Мультфильм нигезендә «Шарарам» күпкулланучылы уены эшләнгән.\nМультфильм 60 илдә күрсәтелгән, 15 телгә тәрҗемә ителгән.","url":"https://tt.wikipedia.org/wiki/%D0%A1%D0%BC%D0%B5%D1%88%D0%B0%D1%80%D0%B8%D0%BA%D0%BB%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Kikoriki_logo.png/150px-Kikoriki_logo.png"},{"id":"177224","type":"good","language_code":"tt","title":"Вьет теле","summary":"Вьет теле, кайчакта вьетнам теле (вьетн.  Tiếng Việt, татарча укылышы тиең виет) — хәзерге заман вьетлары теле. Вьетнамның рәсми теле, милләтара аралашу һәм белем бирү теле. Европада һәм рус телле фәндә кулланыла торган “вьетнам теле” төшенчәсе лингвистик чынбарлыкны дөрес чагылдырмый, чөнки Вьетнамда вьет теленнән башка тагын 60лап телдә сөйләшәләр. “Россия теле” дигән төшенчә булмаган кебек, “Вьетнам теле” дә була алмый.\nВьет телле вьет халкы диаспорасы Камбоджада, Лаоста,Таиландта, Малайзиядә, Австралиядә, Франциядә, Алманиядә, АКШта, Канадада һ. б. илләрдә бар. Гомуми сөйләшүчеләр саны – 84 млн. кешедән артык, шуларның 80 млн. — Вьетнамда.","url":"https://tt.wikipedia.org/wiki/%D0%92%D1%8C%D0%B5%D1%82_%D1%82%D0%B5%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Natively_Vietnamese-speaking_areas.png/150px-Natively_Vietnamese-speaking_areas.png"},{"id":"177390","type":"good","language_code":"tt","title":"Брауншвейг","summary":"Брауншвейг (алман. Braunschweig) — Төньяк Алманиянең Түбән Саксония федераль җирендә урнашкан шәһәр. Брауншвейг халык саны буенча Түбән Саксониянең Ганновердан кала икенче зур шәһәре булып тора: 2015 елның 31 декабренә шәһәр халкы саны 252 768 кеше тәшкил итә. Брауншвейг Вольфсбург һәм Зальцгиттер шәһәрләре белән бергә Түбән Саксония җиренең тугыз оберүзәгенең (de) берсен төзи.\nБрауншвейгның килеп чыгышы тамырлары белән IX гасырның башына барып тоташа. Генрих Лев идарәсе вакытында шәһәр аеруча тиз үсте һәм XIII гасыр уртасыннан Ганза берлегенә кергән күәтле һәм абруйлы сәүдә үзәгенә әверелде.\n1918 елның ноябренә кадәр шәһәр Брауншвейг герцоглыгының башкаласы була. Ноябрь революциясе һәм герцогның тәхетеннән ваз кичүеннән соң Брауншвейг республикасы башкаласы була. 1946 елда республика таралгач, Брауншвейг яңа ясалган Түбән Саксония җиренә керә.\nХәзерге вакытта Брауншвейг төбәге — Ауропадагы мөһим белем бирү һәм фәнни үзәге. Ауропа берлегендә 2007 нче елдан башлап Брауншвейг фәнни-техник тикшеренүләр һәм эшләнмәләр аеруча интенсив рәвештә үткәрелә торган төбәкләренең берсе. Фән үсеше өчен фондлар оештыручылар берләшмәсе Германиядә 2007 елда Брауншвейгка \"Фән шәһәре\" дигән мауктаулы исем бирде.","url":"https://tt.wikipedia.org/wiki/%D0%91%D1%80%D0%B0%D1%83%D0%BD%D1%88%D0%B2%D0%B5%D0%B9%D0%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/DEU_Braunschweig_Flag.svg/150px-DEU_Braunschweig_Flag.svg.png"},{"id":"179103","type":"good","language_code":"tt","title":"Александр Солженицын","summary":"Александр Солженицын, Александр Исаакий улы Солженицын, рус. Солженицын Александр Исаевич (11.12.1918, Кисловодск — 03.08.2008, Мәскәү) — язучы, публицист, тарихчы.  Әдәбият өлкәсендә Нобель премиясе (1970), РСФСР (1990), РФ (2006) дәүләт премияләре лауреаты.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%A1%D0%BE%D0%BB%D0%B6%D0%B5%D0%BD%D0%B8%D1%86%D1%8B%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Alexander_Solzhenitsyn_in_Moscow%2C_December_1998.jpg/150px-Alexander_Solzhenitsyn_in_Moscow%2C_December_1998.jpg"},{"id":"179163","type":"good","language_code":"tt","title":"Фридрих Паулюс","summary":"Фридрих Паулюс, Фридрих Вильгельм Эрнст Паулюс, алман. Friedrich Wilhelm Ernst Paulus (23.09.1890, Брейтенау-Мельзунген, Һессен-Нассау, Пруссия — 01.02.1957, Дрезден, Демократик Алмания Җөмһүрияте) — алман хәрби эшлеклесе, генерал-фельдмаршал (1943), Сталинград сугышында камап алынган һәм чигенгән 6-нчы армиянең сәргаскәре. Барбаросса операциясенең авторларының берсе.  Сталинград сугышында әсирлеккә төшә.","url":"https://tt.wikipedia.org/wiki/%D0%A4%D1%80%D0%B8%D0%B4%D1%80%D0%B8%D1%85_%D0%9F%D0%B0%D1%83%D0%BB%D1%8E%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Bundesarchiv_Bild_183-B24575%2C_Friedrich_Paulus.jpg/150px-Bundesarchiv_Bild_183-B24575%2C_Friedrich_Paulus.jpg"},{"id":"179285","type":"good","language_code":"tt","title":"Гордий Саблуков","summary":"Гордий Саблуков, Гордий Семен (Симеон) улы Саблуков, рус. Саблуков Гордий Семенович (Симеонович) (1803, Архангельское, Ырынбур губернасы — 1880, Казан) — православие миссионеры, көнчыгыш телләре белгече, Коръәнне турыдан-туры гарәп теленнән рус теленә тәрҗемә итүче һәм нәшер итүче (Казан, 1878), Сарытауда (1830-1849) һәм Казанда руханилар семинариясендә, Казан руханилар академиясендә (1849-1862) татар теле укытучысы (профессор). Тел белеме, нумизматика, археология, кыпчаклар тарихы, Алтын Урда тарихы буенча хезмәтләре бар.","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%BE%D1%80%D0%B4%D0%B8%D0%B9_%D0%A1%D0%B0%D0%B1%D0%BB%D1%83%D0%BA%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/8/8d/%D0%93.%D0%A1%D0%B0%D0%B1%D0%BB%D1%83%D0%BA%D0%BE%D0%B2.jpg/150px-%D0%93.%D0%A1%D0%B0%D0%B1%D0%BB%D1%83%D0%BA%D0%BE%D0%B2.jpg"},{"id":"18182","type":"good","language_code":"tt","title":"Кырым ханлыгы","summary":"Кырым йорты яки олуг урда яки олуг йорт яки тәхти-кырым вә дәшти-кыпчак Үз атамасы (кырымтат. Qırım Yurtu, قريم يورتى‎)— 1443 елдан башлап 1783 елга кадәр яшәгән кырым татарларының тарихи дәүләте.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D1%8B%D1%80%D1%8B%D0%BC_%D1%85%D0%B0%D0%BD%D0%BB%D1%8B%D0%B3%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Coat_of_arms_of_Crimean_Khanate.svg/150px-Coat_of_arms_of_Crimean_Khanate.svg.png"},{"id":"182851","type":"good","language_code":"tt","title":"Николай Чернышевский","summary":"Николай Чернышевский, Николай Гаврила улы Чернышевский, рус. Чернышевский Николай Гаврилович (1828 елның 12 (24) июле, Сарытау — 1889 елның 17 (29) октябре, Сарытау) — рус язучысы, әдәби тәнкыйтьче, публицист, инкыйлабчы-демократ, утопияле социализм тарафдары.","url":"https://tt.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9_%D0%A7%D0%B5%D1%80%D0%BD%D1%8B%D1%88%D0%B5%D0%B2%D1%81%D0%BA%D0%B8%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/N_G_Chernyshevsky.jpg/150px-N_G_Chernyshevsky.jpg"},{"id":"183882","type":"good","language_code":"tt","title":"Виссарион Белинский","summary":"Виссарион Белинский, Виссарион Григорий улы Белинский (Белынский), рус. Белинский (Белынский) Виссарион Григорьевич (1811 елның 11 июне, Свеаборг, Финляндия — 1848 елның 7 июне, Петербург) — рус язучысы, фикер иясе, әдәби тәнкыйтьче, публицист.","url":"https://tt.wikipedia.org/wiki/%D0%92%D0%B8%D1%81%D1%81%D0%B0%D1%80%D0%B8%D0%BE%D0%BD_%D0%91%D0%B5%D0%BB%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Vissarion_Belinsky_by_K_Gorbunov_1843.jpg/150px-Vissarion_Belinsky_by_K_Gorbunov_1843.jpg"},{"id":"18466","type":"good","language_code":"tt","title":"Якутия","summary":"Саха́ Җөмһүрияте́ (Яку́тия) (якут. Саха Өрөспүүбүлүкэтэ, Саха Сирэ) — Россия Федерациясе эчендә булган дәүләти корылма, Россия субъекты, Ерак Көнчыгыш федераль округына керә.\nМәйданы буенча Россиянең иң зур регионы; шуның өстенә, Якутия — дөньяда иң зур административ-территориаль берәмлек. Башкаласы — Якутск шәһәре.\n1922 елның 27 апрелендә төзелгән.","url":"https://tt.wikipedia.org/wiki/%D0%AF%D0%BA%D1%83%D1%82%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Flag_of_Sakha.svg/150px-Flag_of_Sakha.svg.png"},{"id":"187926","type":"good","language_code":"tt","title":"Албан теле","summary":"Албан теле (үзатамасы Gjuha shqipe [ˈɟuha ˈʃcipɛ]) — албаннарның теле. Албания һәм Косово җөмһүриятләренең рәсми теле. Шулай ук Македониядә, Юнанистанда (Грециядә), Төркиядә, Италиядә, Болгариядә, Сербиядә, Украинада (Әдис өлкәсендә) һ.б. илләрдә кулланыла. Албан телендә сөйләшүчеләрнең гомуми саны — ~8,5 млн кеше, шуның эченнән Албаниянең үзендә ~3, 8 млн кеше (2008).","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%BB%D0%B1%D0%B0%D0%BD_%D1%82%D0%B5%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Distribution_map_of_the_Albanian_language.jpg/150px-Distribution_map_of_the_Albanian_language.jpg"},{"id":"188109","type":"good","language_code":"tt","title":"Татар әдәбияты тарихы музее һәм Шәриф Камалның мемориаль фатиры","summary":"Татар әдәбияты тарихы музее һәм Шәриф Камалның мемориаль фатиры, элек Шәриф Камалның музей-фатиры, рәсми булмаган атама — Татар китабы йорты, рус. Музей истории татарской литературы с мемориальной квартирой Шарифа Камала — Казанда урнашкан әдәби һәм әдәби-мемориаль музей, Татарстан Республикасы Милли музееның филиалы.\nТАССР атказанган сәнгать эшлеклесе (1940), татар язучыларыннан беренче булып Ленин ордены белән бүләкләнгән (1940), «Матур туганда» романы (1937), «Акчарлаклар» повесте (1914), «Ут» (1928), «Козгыннар оясында» (1929), «Томан арты» («Габбас Галин») (1942) драмалары, «Хаҗи әфәнде өйләнә» комедиясе (1917) авторы Шәриф Камал (Шәриф Камалетдин улы Байгилдиев) (1884-1942) исемен мәңгеләштерү максатында оештырылган. \nРеспубликада татар язучысына багышланган беренче музей.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80_%D3%99%D0%B4%D3%99%D0%B1%D0%B8%D1%8F%D1%82%D1%8B_%D1%82%D0%B0%D1%80%D0%B8%D1%85%D1%8B_%D0%BC%D1%83%D0%B7%D0%B5%D0%B5_%D2%BB%D3%99%D0%BC_%D0%A8%D3%99%D1%80%D0%B8%D1%84_%D0%9A%D0%B0%D0%BC%D0%B0%D0%BB%D0%BD%D1%8B%D2%A3_%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C_%D1%84%D0%B0%D1%82%D0%B8%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/7/76/%D0%A8.%D0%9A%D0%B0%D0%BC%D0%B0%D0%BB_%D0%BC%D1%83%D0%B7%D0%B5%D0%B5.jpg/150px-%D0%A8.%D0%9A%D0%B0%D0%BC%D0%B0%D0%BB_%D0%BC%D1%83%D0%B7%D0%B5%D0%B5.jpg"},{"id":"19075","type":"good","language_code":"tt","title":"Атилла Расих","summary":"Атилла Расих, тулы исеме Атилла Кадыйр улы Рәсүлев — күренекле татар язучысы, Хезмәт Кызыл Байрагы (1976), «Почет Билгесе» (1966) ордены лауреаты, Г.Тукай исемендәге ТР Дәүләт премиясе иясе (1981), СССР Язучылар берлеге әгъзасы (1946 елдан).","url":"https://tt.wikipedia.org/wiki/%D0%90%D1%82%D0%B8%D0%BB%D0%BB%D0%B0_%D0%A0%D0%B0%D1%81%D0%B8%D1%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/e/ec/Rasix.jpg"},{"id":"191671","type":"good","language_code":"tt","title":"Кытайда индуизм","summary":"Кытайда индуизм — Кытайда яшәүче халыкның Һинд динен тотучы дини азчылык тарафдарлары, аларның мәдәни мирасы булган белем, гадәтләре һәм чынбарлыкларының берләштерүче иҗтимагый-мәдәни феномен.\nДин үзе хәзерге кыйтга Кытайда бик чикләнгән таралышлы, ләкин археологик дәлилләр Индуизмның урта гасыр Кытайда барлыгын тәкъдим итә. Һинду тәэсирләре шулай ук илгә тарихы дәвамында Буддизм таралышы буенча сеңгән. Ведик традицияләрдән килеп чыккан йога һәм медитация кебек гамәлләр шулай ук Кытайда киң таралган.\nҺинду җәмәгате, бигрәк тә Айяволе һәм Маниграмам Көньяк Һиндстанның сәүдә гильдияләре аша көньяк Кытайда чәчәк аткан.Һинду мотивлары һәм гыйбадәтханәләре дәлилләре, мәсәлән Кайюан гыйбадәтханәсе Цюанджоу, көньяк-көнчыгыш Кытайның Фуцзян провинциясендә табылырга дәвам итә. Һоң Коңта кечкенә Һинду иммигрант эшчеләре җәмәгате бар.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D1%8B%D1%82%D0%B0%D0%B9%D0%B4%D0%B0_%D0%B8%D0%BD%D0%B4%D1%83%D0%B8%D0%B7%D0%BC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Quanzhou_Museum_-_Hindu_relief_-_DSCF8208.JPG/150px-Quanzhou_Museum_-_Hindu_relief_-_DSCF8208.JPG"},{"id":"192192","type":"good","language_code":"tt","title":"Калмыклар","summary":"Калмыклар  (калм. хальмг, хальмгуд, монг. халимаг) — Калмыкия Республикасының төп халкы. Гомуми саны — 200 мең кеше. Милли теле — монгол төркеменең калмык теле.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BB%D0%BC%D1%8B%D0%BA%D0%BB%D0%B0%D1%80","thumbnail_url":null},{"id":"196490","type":"good","language_code":"tt","title":"Россиядә һинд дине","summary":"Һинд дине беренче мәртәбә Россияга XVI гасырда һинд диндәге сәүдәгәрләр белән бергә килгән. XVII гасырда Әстерханда һиндлеләр өй алды барлыкка килгән, аның территориясендә Һинд дине гыйбадәтханәсе булган. Һиндлеләргә Һинд дине традицияләре һәм йолалары буенча дини йолаларны рөхсәт ителгән, патша хәзинәсеннән аларга ссудалар бирелгән, алар зур булмаган оброк түләгәннәр һәм башка салымнардан азат ителгәннәр, нинди булса да хәрби бурычтан азат ителгән булганнар һ. б.\n1788 елда беренче мәртәбә рус телендә «Бхагавадгита» чыга — бу индуизм фәлсәфәсенең нигез текстларның берсе. Соңыннан «Бхагаватгита» белән кызыксыну арткан — аның 5-тән артык тәрҗемәсе нәшер ителгән. Һинд эпослары «Махабхарата» (аның өлеше булып «Бхагавадгита» торган) һәм «Рамаяна» XVII—XX гасырларның рус гимназияләре тарих программасына кергән.\nХәзерге Россиядә иң эре Һинд дине оешмасы булып Россияда Халыкара Кришна Аңы Җәмгыяте (ИСККОН) булган, ул гаудия-вайшнавизм традициясен тәкъдим иткән. Шулай ук башка Вайшнава оешмаларның тарафдарлары булган (мәсәлән, Шри Чайтанья Сарасват Матх, Халыкара саф бхакти-йога җәмгыяте, Брахма Кумарис, Рамакришна Миссиясе, Ананда Марга, Сахаджа-йога, Шри Чинмой Миссиясе, Махариши Махеш Йога һәм Сатья Саи Баба җәмгыяте кебек неоиндуизм хәрәкәтләре һәм гурулары тарафдарлары бар. Россиядә ИСККОН һәм Брахма Кумарис тарафдарлары күп, шул ук вакытта башка неоиндуист оешмалары тарафдарлары илдә күп түгел.\nШулай ук Россиядә Шри Пракаш Джи гурусы тарафдарлары бар.АКШ Дәүләт департаменты бирелгән мәгълүматлары буенча Россиядә 78 рәсми теркәлгән кришнаитлар дини оешмалары булган, ике тантрик оешма, 20 рәсми теркәлгән Брахма Кумарис үзәге, (Мәскәүдә) бер Рамакришна Миссиясе үзәге, Барнавылда бер Ананда Марги үзәге һәм ике Тантра-сангха үзәге — Мәскәүдә һәм Нижгарда.","url":"https://tt.wikipedia.org/wiki/%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F%D0%B4%D3%99_%D2%BB%D0%B8%D0%BD%D0%B4_%D0%B4%D0%B8%D0%BD%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Rath_Yatra_russia_winter.jpg/150px-Rath_Yatra_russia_winter.jpg"},{"id":"19775","type":"good","language_code":"tt","title":"Бәдер сугышы","summary":"Бәдер сугышы (гар.غزوة بدر)— мөселманнар һәм потка табынучы көрәешләр арасындагы, Һиҗрәтнең икенче елында Рамазан аеның 17 нче көнендә, җомга көнне (624 ел, 17 март) килеп чыккан беренче мөһим сугыш. Ул Хиҗаз җирлегендә, Бәдер коелары янында була. Мөселманнарның бу сугышта җиңүе исламның таралуын Өхед сугышындагы (627 ел) җиңелүләренә кадәр көчәйтә. Мөселманнар гаскәрендә 300-317 кеше була: 82-86 мөһәҗир, 61 кеше Аус, 170 Хәзрәҗ кабиләсеннән.","url":"https://tt.wikipedia.org/wiki/%D0%91%D3%99%D0%B4%D0%B5%D1%80_%D1%81%D1%83%D0%B3%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/1/18/Badr_tt.svg.png/150px-Badr_tt.svg.png"},{"id":"19936","type":"good","language_code":"tt","title":"Җәйге Олимпия уеннары 1896","summary":"Җәйге Олимпия уеннары 1896 (ингл. 1896 Summer Olympics , фр.  Jeux Olympiques d'été de 1896, грек.  Θερινοί Ολυμπιακοί Αγώνες 1896) — 1896 нчы елның 6 нчы апреленнән 15 нче апреленә кадәр Греция башкаласы Афиннар шәһәрендә узган Олимпия уеннары. Рәсми атамасы – I Олимпиада уеннары, уздырылган вакыттагы атамасы – I Халыкара Олимпия уеннары.\nБеренче Олимпия уеннары үз вакыты өчен иң зур халыкара спорт ярышлары дип таныла.\nЯрышлар 9 спорт төреннән уза һәм аларда 14 илдән килгән 241 спортчы катнаша, хатын-кызларны ярышларда катнаштырмыйлар. Шуны да әйтеп узарга кирәк, оештыручылар статистика материалларын җыймыйлар һәм безгә кадәр килеп җиткән мәгълүмәт төрле чыганаклардан җыелган, шуңа күрә ул төрле булырга мөмкин.\nКүп каршылыклар һәм җитешмәүчелекләргә карамастан Афиннар Олимпия уеннары бик уңышлы уза, хәтта Греция патшасы Георг I Олимпия уеннарын даими рәвештә Афиннарда уздыру теләген белдерә.","url":"https://tt.wikipedia.org/wiki/%D2%96%D3%99%D0%B9%D0%B3%D0%B5_%D0%9E%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D1%8F_%D1%83%D0%B5%D0%BD%D0%BD%D0%B0%D1%80%D1%8B_1896","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Athens_1896_report_cover.jpg/150px-Athens_1896_report_cover.jpg"},{"id":"20249","type":"good","language_code":"tt","title":"Универсиада","summary":"Универсиа́да, Дөнья студентлары уеннары, Дөнья университетлары уеннары — Халыкара университетлар спорты федерациясе (ФИСУ) җитәкчелегендә студентлар арасында узучы дөньякүләм спорт чарасы.\n«Универсиада» сүзе «университет» һәм «олимпиада» сүзләре кушылып барлыкка килгән.\nФИСУ (фр. Fédération Internationale du Sport Universitaire (FISU)) Универсиаданы халыкара спорт һәм мәдәният фестивале дип билгели.\nУниверсиада 17-28 яшьтәге студентлар һәм аспирантлар өчен 2 ел саен уздырыла, әһәмияте һәм вәкиллек киңлеге буенча Олимпия уеннарыннан соң икенче урында тора.\nСтудентлар уеннары җәйге һәм кышкы Универсиадага бүленә.","url":"https://tt.wikipedia.org/wiki/%D0%A3%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D0%B0%D0%B4%D0%B0","thumbnail_url":null},{"id":"20869","type":"good","language_code":"tt","title":"Программалау теле","summary":"Программалау теле — санак өчен программалар язу өчен формаль тамгалар системасы. Программалау теле, программаның тышкы кыяфәтен һәм башкаручы (гадәттә санак) үтәргә тиеш гамәлләрне билгеләүче, лексика, синтаксис и семантика кагыйләләрен билгели. MKT (урысча ЯМК — язык машинных команд) программаларында бирелмәләр — санак хәтерендәге юлламаларны, үтәлүче ысулларны санлы кодлар аша тамгаланган. Программа биремнәренең һәм бирелмәләрнең ЭХМ хәтерендә ничек урнашуын программачы үзе кайгыртырга тиеш булган.\nХәзерге чорда программачылар алай эшләмиләр. Бүгенге санакларда өчен программалау системалары (ПС) кулланыла. Санакның программа белән тәэмин ителеше өч кисәккә бүленә:\n\nсистемалы программа белән тәэмин ителеш\nгамәли программа белән тәэмин ителеш\nпрограммалау системаларыПрограммалау системасы санак белән идарә итү программаларын төзү өчен билгеләнгән.\nПрограммалау теле санак командалары теленнән югарырак дәрәҗәдәге телләрдә язылган программаларны санакта башкарырга мөмкинлек бирә.\nПрограммалау теленең дәрәҗәсе санак эшкәрткече (урысча процессор) теленнән арынып, кеше теленә, предмет өлкәсенең (бигрәк тә математиканың) формаль теленә якынлашу дәрәҗәсе белән бәйләнгән. Дәрәҗә югарырак булган саен, ул санактан ераграк, ә кешегә якынрак тора.\nИң түбән дәрәҗәдәге тел — Санак биремнәре теле. Санак биремнәре телләреннән аерылучы Автокодлар дип аталган тәүге программалау телләре беренче буын санакларда барлыкка килә.","url":"https://tt.wikipedia.org/wiki/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0%D0%BB%D0%B0%D1%83_%D1%82%D0%B5%D0%BB%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Capture339393939.PNG/150px-Capture339393939.PNG"},{"id":"21052","type":"good","language_code":"tt","title":"Суүсемнәр","summary":"Суүсемнәр (лат. Algae) — үсемлекләр дөньясының иң борынгы вәкилләре: алар 2,5 млрд ел чамасы элек барлыкка килгәннәр. Су­үсемнәр төрләренең гомуми саны 35 мең чамасы. Бу төркемнең күп санлы вәкил­ләре арасында бер күзәнәкле организм­нар — суда пассив йөзүчеләре дә (мәсә­лән, хлорелла) һәм камчылары ярдә­мендә хәрәкәтләнүчеләре дә (хламидомо­нада) очрый. Колониаль формалары берничә күзәнәктән алып йөзгә кадәр күзәнәкне берләштерергә мөмкин, мәсә­лән, волъвокс. Күп күзәнәкле җепсыман суүсемнәр нечкә җепләре белән сулык төбенә берегә яки суның төпкә якын һәм аннан өстәрәк катламнарында төер­ләр рәвешендәге тупланмалар — бака ефәген барлыкка китерә. Күп күзәнәкле суүсемнәрнең шактый формалары (мә­сәлән, диңгез кәбестәсе — ламинария) диңгез төбендә әрәмәлекләр хасил итә. Атлантик океанда Азор утрауларына якын сайлыкларда, бирегә Мексика яр буйларыннан агым белән килеп, сар­гассум суүсеме урнашып калган. Аның тупланмалары шундый зур мәйданны били, хәтта шул диңгезне Саргасс дип атаганнар.\nСуда килеп чыккан һәм тулы геоло­гик эпохаларны кичергән суүсемнәр, анда яшәү шартлары даими булганлык­тан, үзләренең беренчеләреннән аз аеры­лып торган формаларын хәзерге көнгә кадәр саклаганнар.","url":"https://tt.wikipedia.org/wiki/%D0%A1%D1%83%D2%AF%D1%81%D0%B5%D0%BC%D0%BD%D3%99%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Ulva_lactuca.jpeg/150px-Ulva_lactuca.jpeg"},{"id":"218391","type":"good","language_code":"tt","title":"Татарларны гыйльми өйрәнү җәмгыяте","summary":"Татарларны гыйльми өйрәнү җәмгыяте (рус. Научное общество татароведения) — 1923 елда Шәрыкне өйрәнү җәмгыяте нигезендә хасил була.  Татарларны, аларның мәдәниятен һәм тарихын өйрәнү белән шөгыльләнгән. Рәисе — Н. Н. Фирсов, рәис урынбасары — Г. Ибраһимов. 1925 елдан русча һәм татарча “Татарларны гыйльми өйрәнү җәмгыяте хәбәрчесе” журналын чыгара (1930 елда ябыла).","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80%D0%BB%D0%B0%D1%80%D0%BD%D1%8B_%D0%B3%D1%8B%D0%B9%D0%BB%D1%8C%D0%BC%D0%B8_%D3%A9%D0%B9%D1%80%D3%99%D0%BD%D2%AF_%D2%97%D3%99%D0%BC%D0%B3%D1%8B%D1%8F%D1%82%D0%B5","thumbnail_url":null},{"id":"21939","type":"good","language_code":"tt","title":"Габдрәшит Ибраһимов","summary":"Габдрәшит Ибраһимов (1857 ел, 23 апрель, Тубыл вилаяте, Тара шәһәре (хәзер Омск өлкәсендә) — 1944 ел, 17 август, Токио, Япония) — татар сәясәтчесе, дин әһеле.","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%B0%D0%B1%D0%B4%D1%80%D3%99%D1%88%D0%B8%D1%82_%D0%98%D0%B1%D1%80%D0%B0%D2%BB%D0%B8%D0%BC%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/a/a3/Gabdrasit.gif/150px-Gabdrasit.gif"},{"id":"220863","type":"good","language_code":"tt","title":"Күкчәтау татар мәчете","summary":"Күкчәтау татар мәчете (каз. Көкшетау татар мешіті) — Казакъстанның Күкчәтау шәһәрендә 1894 елда татарлар тарафыннан нигезләнгән мөселман гыйбадәтханәсе (мәчет). 1930-елларда ябылган. 1989 елда татар мәчете мөселманнарга кайтарылып бирелә. Жакия хаҗи (каз. Жақия қажы) исемендәге мәчет булып эшли.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D2%AF%D0%BA%D1%87%D3%99%D1%82%D0%B0%D1%83_%D1%82%D0%B0%D1%82%D0%B0%D1%80_%D0%BC%D3%99%D1%87%D0%B5%D1%82%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/4/46/%D0%9A%D2%AF%D0%BA%D1%87%D3%99%D1%82%D0%B0%D1%83_2%D0%BD%D1%87%D0%B5_%D0%BC%D3%99%D1%87%D0%B5%D1%82%D0%B5.jpg/150px-%D0%9A%D2%AF%D0%BA%D1%87%D3%99%D1%82%D0%B0%D1%83_2%D0%BD%D1%87%D0%B5_%D0%BC%D3%99%D1%87%D0%B5%D1%82%D0%B5.jpg"},{"id":"22097","type":"good","language_code":"tt","title":"Һуннар","summary":"Һуннар - нигездә төрки телле кабиләләрдән торган күчмә кабиләләр берләшмәсе. Тарихта беренче тапкыр Рим тарихчысы Тацит тарафыннан телгә алынган һуннарның 91 елда Каспий диңгезе тирәсендә урнашулары, соңрак 150 еллар тирәсендә Көньяк-Көнчыгыш Кавказ тирәләрдә яшәүләре билгеле. Шулай ук фин-угыр компоненты да булуы ихтимал.\nБ.э.к. IX гасырдан ук хунну исеме белән билгеле булган халык турыдан-туры бәйләнешләре ихтимал дип санала.\nПриск һуннарның үз теле булуын хәбәр итә; бу мәсьәлә тарихчыларның уртак фикергә килмичә гасырлар буенча бәхәсләшүенә китерә. Һуннар илендә кулланылган күп телләр арасында, уртак тел буларак гот теленең киң кулланылганы хәбәр ителә. Һуннарның төп сугыш техникасы булган атлы укчы һөҗүм иткән тарафның күп-санлы укчылар яки арбалетчыларны  әзерләгәнчегә кадәр тактик өстенлек биргән. Шундый көтелмәгән һөҗүмнәр дәвамында сызгыра торган укларны куллану, практик уңайлылыктан тыш өстәмә психологик корал буларак та кулланылган.\nҺуннар һәм аларның дәвамчылары күршеләрен җәядән ату сәләтләре белән таң калдырган. en:Procopius'ның язулары булган Strategikon'да (ингл.) һәм башка хезмәтләрендә аңлатылганча, римлылар үзләренең хәрби көчләрен авыр пехотадан күпләре җәяләр белән коралланган кавалерияга үзгәртәләр, Византиялылар үзләренең кавалериясендә укчы һөҗүм берлекләрен булдыралар.Һуннар Европа һәм Азия күп кабиләләренә, аеруча төрки телле халыкларына йогынты ясаганнар. Кайбер чыганаклар буенча һуннар төрки кабиләләрга караганнар.","url":"https://tt.wikipedia.org/wiki/%D2%BA%D1%83%D0%BD%D0%BD%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Hunnen.jpg/150px-Hunnen.jpg"},{"id":"22566","type":"good","language_code":"tt","title":"Гүзәл Уразова","summary":"Гүзәл Уразова – татар җырчысы, Татарстанның атказанган (2009) һәм халык (2019) артисты. Башкортстанның атказанган (2019) артисты.","url":"https://tt.wikipedia.org/wiki/%D0%93%D2%AF%D0%B7%D3%99%D0%BB_%D0%A3%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/0/09/%D0%93%D2%AF%D0%B7%D3%99%D0%BB_%D0%A3%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0.jpg/150px-%D0%93%D2%AF%D0%B7%D3%99%D0%BB_%D0%A3%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0.jpg"},{"id":"23063","type":"good","language_code":"tt","title":"Паралимпия уеннары","summary":"Парали́мпия уеннары́ (Парoли́мпия уеннары́) – физик мөмкинлекләре чикләнгән спортчылар өчен уздырылучы халыкара спорт ярышлары. Традиция буенча ярышлар Олимпия уеннарыннан соң, 1992 елдан бирле шул ук шәһәрдә уздырылалар.\nПаралимпия уеннары ике төрле була: җәйге (1960 елдан бирле уздырыла) һәм кышкы (1976 елдан бирле уздырыла). Паралимпия уеннары Халыкара Паралимпия комитеты карамагы астында узалар.\nПаралимпия уеннарында хәрәкәтләнү мөмкинчелекләре чикләнгән, ампутация кичергән, сукыр яки церебраль паралич авырулы спортчылар катнаша ала. Акыл ягыннан гарип спортчыларга Махсус Олимпия уеннары, ә ишетми торганнарга – Дефлимпия уеннары уздырыла.","url":"https://tt.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D0%B0%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D1%8F_%D1%83%D0%B5%D0%BD%D0%BD%D0%B0%D1%80%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/IPC_logo_%282019%29.svg/150px-IPC_logo_%282019%29.svg.png"},{"id":"23412","type":"good","language_code":"tt","title":"Касыйм ханлыгы","summary":"Касыйм ханлыгы, Мишәр йорты (قاسم خانليغى, Qasıym xanlığı) — 1454-1681 елларда бүгенге Россиянең Рязань өлкәсе җирләрендә урнашкан татар ханлыгы. Тарихның башлангыч этабында Казан ханлыгы мәнфәгатьләрен кайгыртучы буфер дәүләт буларак төзелсә, аннары соң Мәскәү кенәзлегенең вассал дәүләтенә әйләнә.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D1%81%D1%8B%D0%B9%D0%BC_%D1%85%D0%B0%D0%BD%D0%BB%D1%8B%D0%B3%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Qasim_scheme.svg/150px-Qasim_scheme.svg.png"},{"id":"23559","type":"good","language_code":"tt","title":"Әзербайҗан","summary":"Әзербайҗан (рәсми исем Әзербайҗан Республикасы яки Әзербайҗан җөмһүрияте, әзери. Azərbaycan Respublikası, آذربایجان جمهوریتی) — Кавказ арты регионының көнчыгыш өлешендә, Каспий диңгезенең көнбатыш ярында урнашкан дәүләт.\nТөньякта Россия (Дагстан) һәм Гөрҗистан (Квемо-Картли һәм Кахети) белән, көнбатышта Әрмәнстан һәм көньякта Иран белән чиктәш. Әзербайҗанның эксклавы булган Нахчыван Автономияле Республикасы төньякта Әрмәнстан, көньякта Иран һәм көнбатышта Төркия белән чиктәш.\nӘзербайҗан территориясенең бер өлеше танылмаган Таулы Карабаг Республикасы, бер өлеше (Кәрки, Бархударлы, Югары Әскипара) Әрмәнстан контроле астында. Үз чиратында Әзербайҗан Әрмәнстан территориясендәге Арцвашен эксклавын контроль астында тота.\n\nБашкаласы — Бакы шәһәре.","url":"https://tt.wikipedia.org/wiki/%D3%98%D0%B7%D0%B5%D1%80%D0%B1%D0%B0%D0%B9%D2%97%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Flag_of_Azerbaijan.svg/150px-Flag_of_Azerbaijan.svg.png"},{"id":"24216","type":"good","language_code":"tt","title":"Windows 7","summary":"Windows 7 — Windows NT гаиләсенә керүче операцион система, Windows Vista операцион системаның дәвамчысы булып тора. Windows NT тармаклары арасында система 6.1 юрама астында (Windows 2000 — 5.0, Windows XP — 5.1, Windows Server 2003 — 5.2, Windows Vista и Windows Server 2008 — 6.0) йөри. Сервер өчен юрамасы булып Windows Server 2008 R2, кермә системалар өчен — Windows Embedded Standard 2011 (Quebec), мобиль юрамасы — Windows Embedded Compact 2011 (Chelan, Windows CE 7.0) торалар.\n2009 елның 22 октябрендә Windows 7 беренче тапкыр сатуга чыгарыла, бу исә Windows Vista чыгудан соң өч ел үткәннән соң була. Volume Licensing лицензиясе булган кулланучылар һәм ярдәмчеләр өчен RTM системасына керх 24 июльдән ук башлана. Бу вакытта бары тик ОС'ны тикшерү баскычлары гына башлана.\nWindows 7'гә Windows Vista'дан чыгарылган кайбер үзгәртүләр, интерфейс буенча да бик күп үзгәрешләр кертелә. Windows 7 составыннан шулай ук кайбер уеннар да бетерелә: Inkball, Ultimate Extras; кушымталар, Windows Live (Почта Windows аналоглары , Windows календаре һ.б.), Microsoft Agent технологиясе, Windows Meeting Space; «Башлау» менюсыннан классик бизәлешкә кире кайту бөтенләй юкка чыга.\nВеб-аналитика мәгълүматлары буенча 2011 елның декабрь аенда Windows 7 дөньяда кулланылучы һәм Интернет челтәренә тоташкан барлык операцион системалар арасында Windows 7 өлеше  46,1 %, моның нәтиҗәсендә әлеге операцион система кулланылуы буенча дөньяда беренче урында тора, моның белән ул элеккеге лидер — Windows XP'ны җиңә.","url":"https://tt.wikipedia.org/wiki/Windows_7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/b/bd/Windows_7.png/150px-Windows_7.png"},{"id":"24848","type":"good","language_code":"tt","title":"Вәлиулла Якупов","summary":"Вәлиулла Мәхмүт улы Якупов (тугач бирелгән исеме — Венер; 1963 елның 4 сентябре, Дмитриевка, Башкортстан — 2012 елның 19 июле, Казан, Татарстан) — күренекле татар дин әһеле, җәмәгать эшлеклесе, нашир, тарихчы, Ислам белгече, Татарстан Диния Нәзарәте рәисенең дәүләт оешмалары белән эшләү буенча урынбасары (2008—2011), Татарстан Диния Нәзарәтенең уку-укыту бүлеге җитәкчесе (2011—2012). Тарих фәннәре кандидаты, «Мусульманский мир» һәм «Иман нуры» журналларының баш мөхәррире.\nВәлиулла Якупов Татарстанда традицион исламны саклауга, элекке китапларны яңадан нәшер итүгә күп көч куйган шәхес. Аның тырышлыгы белән 1990 елда «Иман» ислам мәдәниятенең яшьләр үзәге ачыла. Шушы үзәк аша Вәлиулла Якупов мәгърифәткә хезмәт иткән меңнәрчә китап бастыра. Хәзрәт рус һәм татар телләрендәге төрле матбугат чараларын оештыра, җитәкли. Ул актив рәвештә «Мөселман календаре» дип аталган еллык календарьне чыгаруда актив катнаша. Традицион Ислам тарафдары.","url":"https://tt.wikipedia.org/wiki/%D0%92%D3%99%D0%BB%D0%B8%D1%83%D0%BB%D0%BB%D0%B0_%D0%AF%D0%BA%D1%83%D0%BF%D0%BE%D0%B2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/2/2c/%D0%92%D3%99%D0%BB%D0%B8%D1%83%D0%BB%D0%BB%D0%B0_%D0%AF%D0%BA%D1%83%D0%BF%D0%BE%D0%B2.jpg/150px-%D0%92%D3%99%D0%BB%D0%B8%D1%83%D0%BB%D0%BB%D0%B0_%D0%AF%D0%BA%D1%83%D0%BF%D0%BE%D0%B2.jpg"},{"id":"24883","type":"good","language_code":"tt","title":"Казан","summary":"Казан (тат.лат. Qazan, тат.гар. قزان, рус. Казань) — Татарстан Җөмһүриятенең башкаласы, Россиянең икътисади, мәдәни, сәяси үзәкләренең берсе. Иделнең сул ягында, аңа Казансу кушылу урынында урнашкан зур порт.\nШәһәрнең теркәлгән «Россиянең өченче башкаласы» бренды бар, шулай ук ярымрәсми рәвештә ул «Россия федерализмы үзәге (башкаласы)» һәм «бөтендөнья татарларының башкаласы» дип атала. 2005 елда Казан шәһәре 1000-еллыгын бәйрәм итте, 2013 елда Казанда XXVII Җәйге Универсиада узды. 2015 елда — су спорт төрләре буенча Дөнья чемпионаты үткәрелде, ә 2018 елда шәһәр (Россиянең башка шәһәрләр белән) ФИФА Дөнья футбол чемпионатын кабул итә.\nКазан ханлыгының, Казан өязенең, Казан губернасының һәм Татарстан АССРның тарихи башкаласы (үзәге).\n2020 елның 2 июленнән — «Хезмәт даны шәһәре».","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/Flag_of_Kazan.svg/150px-Flag_of_Kazan.svg.png"},{"id":"24888","type":"good","language_code":"tt","title":"Татарстан","summary":"Татарстан Республикасы (Татарстан, Татарстан Җөмһүрияте, рус. Республика Татарстан) — Россия Федерациясе белән берләшкән һәм Россия Федерациясе субъекты булган демократик хокукый дәүләт, Татарстан Конституциясе, Россия Федерациясе һәм Татарстан арасындагы махсус шартнәмә нигезендә Россия Федерациясе белән берләшкән республика. Татарстан Россиянең Идел буе федераль бүлгесенә керә. Республика башкаласы — Казан шәһәре.\n\nРоссиядә икътисадый яктан иң көчле төбәкләрнең берсе. 1920 елның 27 маенда төзелгән (ТАССР).\nТатарстан Россиянең Европа өлеше үзәгендә, ике елга — Идел һәм Кама кушылган урында урнашкан. Аның халкы 3 миллионга якын кешене тәшкил итә. Уртача-континенталь климат, җылы, кайвакыт эссе җәй һәм уртача кыш. Татарстанның төп байлыгы — нефть. Бездә 2 дәүләт теле: рус һәм татар теле. Казанда иң матур соборларның берсе — Изге Павел Соборы. Истәлекле урыннар арасында: Мәдәният һәм ял паркы, Казан Кремле һәм Казан университеты, Татар Драматик театры һәм Казан елга порты.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D0%B0%D1%82%D0%B0%D1%80%D1%81%D1%82%D0%B0%D0%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Flag_of_Tatarstan.svg/150px-Flag_of_Tatarstan.svg.png"},{"id":"24978","type":"good","language_code":"tt","title":"Чаллы","summary":"Чаллы (шулай ук Яр Чаллы, рус. На́бережные Челны́) — Татарстан Республикасының төньяк-көнчыгышында, Чулман елгасының сул ярында, Мәләкәс кушылган җирдә урнашкан, Татарстан шәһәрләре арасындада зурлыгы һәм әһәмияте буенча икенче урында торган шәһәр.\nКазан белән арасы 225 км, Түбән Кама белән — 35 км, Алабуга белән — 20 км, Уфа белән — 250 км.\nТукай районының (1930–1976 елларда Чаллы районының) үзәге. Зур автомобиль юллары үзәге, елга порты бар.","url":"https://tt.wikipedia.org/wiki/%D0%A7%D0%B0%D0%BB%D0%BB%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/%D0%AD%D0%BD%D1%82%D1%83%D0%B7%D0%B8%D0%B0%D1%81%D1%82%D0%BB%D0%B0%D1%80_%D0%B1%D1%83%D0%BB%D1%8C%D0%B2%D0%B0%D1%80%D1%8B2.jpg/150px-%D0%AD%D0%BD%D1%82%D1%83%D0%B7%D0%B8%D0%B0%D1%81%D1%82%D0%BB%D0%B0%D1%80_%D0%B1%D1%83%D0%BB%D1%8C%D0%B2%D0%B0%D1%80%D1%8B2.jpg"},{"id":"24994","type":"good","language_code":"tt","title":"Төркия","summary":"Төркия (төр. Türkiye), рәсми атамасы Төркия Җөмһүрияте (төр. Türkiye Cumhuriyeti) — Европа һәм Азиядә урнашкан дәүләт. 1920-еллар башында, Госман империясе таркалуы нәтиҗәсендә барлыкка килде. Төркиянең күпчелек территориясе Кече Азия ярымутравына туры килә, Европада исә кечкенә өлеш урнаша.\nКөнчыгышта Төркия Гөрҗистан, Әрмәнстан, Нахчыван автономияле республикасы (Азәрбайҗан) һәм Иран; көньякта — Гыйрак һәм Сүрия; көнбатышта Греция һәм Болгария дәүләтләре белән чиктәш. Төркия дүрт диңгез тарафыннан юыла: Кара диңгез, Урта диңгез, Эгей диңгезе һәм Мәрмәр диңгезе.\nТөркия — борынгы һәм тарихи мәдәниятле демократик, унитар, конституцион җөмһүрият. Ул Европа шурасы, НАТО, OECD, ОБСЕ кебек оешмаларның әгъзасы.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D3%A9%D1%80%D0%BA%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Flag_of_Turkey.svg/150px-Flag_of_Turkey.svg.png"},{"id":"24997","type":"good","language_code":"tt","title":"Алтын Урда","summary":"Алтын Урда (Җучи олысы, Олуг Олыс) — 1240-нчы елларда барлыкка килгән, Урта Евразиядә — Көнчыгыш Европа, Урал, Себер территорияләрендә урнашкан күп милләтле дәүләт. Монгол империясенә 1260 елларга кадәр кергән, Бәркә хан идарә иткән чорында мөстәкыйльлеккә ирешеп, Евразиянең иң зур дәүләтенә әверелә. Алтын Урдада яшәгән халык татарлар дип аталган. Беренче башкаласы - Болгар шәһәре, анда Җучи олысы дәүләт буларак игълан ителгән.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%BB%D1%82%D1%8B%D0%BD_%D0%A3%D1%80%D0%B4%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/Golden_Horde_flag_1339.svg/150px-Golden_Horde_flag_1339.svg.png"},{"id":"24998","type":"good","language_code":"tt","title":"Габдулла Тукай","summary":"Габдулла Мөхәммәтгариф улы Тукаев (عبد الله محمد عارف اوغلی توقای)(«Тукай», «Апуш», Ğabdulla Tuqay; 14 (26) апрель 1886, Кушлавыч, Олы Мәңгәр вулысы, Казан өязе, Казан губернасы, Россия империясе — 2 (15) апрель 1913 (26 яшь), Кләчкин хастаханәсе, 1 нче пүлисә часы, Казан, Казан өязе, Казан губернасы, Россия империясе) — татар халкының бөек шагыйре, татар әдәбияты классигы, әдәби тәнкыйтьче, публицист, яңа заман татар әдәбиятына һәм әдәби теленә нигез салучыларның берсе.","url":"https://tt.wikipedia.org/wiki/%D0%93%D0%B0%D0%B1%D0%B4%D1%83%D0%BB%D0%BB%D0%B0_%D0%A2%D1%83%D0%BA%D0%B0%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Tuqay_portrait.jpg/150px-Tuqay_portrait.jpg"},{"id":"24999","type":"good","language_code":"tt","title":"Казан ханлыгы","summary":"Казан ханлыгы – 1438–1552нче елларда (кайбер чыганаклар буенча 1445-1552) яшәгән феодаль төзелешле дәүләт. 1438 елда Алтын Урда составыннан аерылып чыга. Беренче ханы – Олуг Мөхәммәд хан. \nКазан ханлыгының җирләре башлыча борынгы Идел буе Болгары җирләрен биләгән. Шулай ук ханлыкка үз ирекләре белән чирмеш халыклары кушыла. Казан ханлыгына рус гаскәрләре яу белән килгәндә чирмешләр татар ханлыгы ягында көрәшәләр. Бу исә ике халыкның борынгыдан ук килгән дуслыгын күрсәтә. 1552 елда рус дәүләте тарафыннан яулап алына.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD_%D1%85%D0%B0%D0%BD%D0%BB%D1%8B%D0%B3%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/Flag_of_Tartary.svg/150px-Flag_of_Tartary.svg.png"},{"id":"25011","type":"good","language_code":"tt","title":"Актаныш районы","summary":"Актаныш районы (рус. Актанышский район) — Россия Федерациясе  Татарстан Республикасы составындагы, аның төньяк-көнчыгышында урнашкан  муниципаль район һәм административ-территориаль берәмлек. Мәркәзе — Актаныш авылы. 28 авыл җирлеге һәм 87 авылдан тора.\n1930 елда барлыкка килә. 1963 елда ТАССР административ берәмлекләрен эреләндерү нәтиҗәсендә район бетерелә, территориясе Минзәлә районына тапшырыла, ләкин 1965 елның 12 гыйнварында ук яңадан торгызыла . 2020 ел башына районда 29 384 кеше яши. Район халкын бары тик авыл халкы гына тәшкил итә .\nРайон территориясендә 1995 елдан бирле Актаныш чыганагы эшләнә. Икътисадның нигезе — авыл хуҗалыгы. 2017 елдан 13 гектар мәйданлы  «Актаныш» сәнәгать паркы эшли.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%BA%D1%82%D0%B0%D0%BD%D1%8B%D1%88_%D1%80%D0%B0%D0%B9%D0%BE%D0%BD%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Flag_of_Aktanyshsky_rayon_%28Tatarstan%29.png/150px-Flag_of_Aktanyshsky_rayon_%28Tatarstan%29.png"},{"id":"25526","type":"good","language_code":"tt","title":"Дартс","summary":"Дартс (ингл.  darts - дротиклар, яки кыска саплы сөңгеләр, уклар) — стенага эленгән махсус түгәрәк мишеньгә дротиклар ату хас булган уен, дөресрәге уеннар төркеме. Элегрәк мишеньнәр һәм дротиклар төрле булса, хәзерге заманда дартс уены стандартлаштырылган, кагыйдәләре һәм мишене билгеләнгән. Дартс буенча төрле халыкара ярышлар уздырыла, аны үстерүдә төрле оешмалар, федерацияләр эшли, шулай итеп уен бары тик күңел ачу чарасыннан тулы хокуклы спорт төренә әверелә.\nДартс — бик популяр уен төре. Аны бигрәк тә Бөек Британиядә, Нидерландларда, Скандинавия илләрендә һәм Америка Кушма Штатларында яратып уйныйлар. Дартс — Бөек Британия халкының милли уены. Уенның популяр булуының сәбәбләрен аңларга җиңел. Дартс бик мавыктыргыч. Уенның кагыйдәләре ансат, аны төрле яшьтәге, төрле физик хәләттәге кешеләр уйный ала. Уен махсус кием һәм урын таләп итми. Уенның инвентаре, гадәттә, чыдам, озакка җитә һәм әллә ни кыйбат түгел. Ниһаять, дартс — менә дигән буш вакытны уздыру һәм кәеф күтәрү чарасы. Англиядә дартсны «дуслар уены, дуслар арасындагы уен, дуслар табырга булышучы уен» дип атыйлар.","url":"https://tt.wikipedia.org/wiki/%D0%94%D0%B0%D1%80%D1%82%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Harrows_Bristle_Board_Bullseye.JPG/150px-Harrows_Bristle_Board_Bullseye.JPG"},{"id":"28455","type":"good","language_code":"tt","title":"Хорхе Луис Борхес","summary":"Хорхе Луис Борхес (исп. Jorge Luis Borges; 1899 елның 24 августы, Буйныс-Айрыс – 1986 елның 14 июне, Женева) — Аргентина прозаигы, шагыйре һәм публицисты. Борхес үзенең еш кына җитди фәнни проблемалар турындагы фикерләшүләрне яшерүче яки маҗаралы, детектив вакыйгалар формасын алучы лаконик чәчмә фантазияләре белән билгеле. Уйлап чыгарылган хәлләрнең чын дип кабул итү эффекты Борхеста хикәяләүгә аргентин вакыйгаларын һәм замандаш язучыларының исемнәрен, үз биографиясе фактларын өстәү ярдәмендә барлыкка килә. 1920-елларда ул испан телле латин-американ шигъриятенең авангардчылыкна нигез салучыларның берсе була.","url":"https://tt.wikipedia.org/wiki/%D0%A5%D0%BE%D1%80%D1%85%D0%B5_%D0%9B%D1%83%D0%B8%D1%81_%D0%91%D0%BE%D1%80%D1%85%D0%B5%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/Jorge_Luis_Borges_1951%2C_by_Grete_Stern.jpg/150px-Jorge_Luis_Borges_1951%2C_by_Grete_Stern.jpg"},{"id":"28644","type":"good","language_code":"tt","title":"Электроника","summary":"Электроника (грек. Ηλεκτρόνιο — электрон) ул вакуум көпшә, транзистор, диодлар һәм интеграль микросхемалар белән эш итүче фән һәм технология тармагы. Компонентларның шушы үзен линиялы булмаган тотышы һәм аларның электроннарның агышын контроль итәргә сәләте зәгыйфь сигналларны көчәйтергә мөмкин итә, һәм гадәттә мәгълүмат һәм сигнал эшкәртүдә кулланыла. Электроника үткәргеч чыбыкларны, двигательләрне, генераторларны, электрик батареяларны, ялгау җайланмаларын, релеларны, трансформаторларны, резисторларны һәм башка пассив элементларны кулланып, электр энергиясенең генерациясе, аны тарату, ялгау, саклау һәм башка төргә әйләндерү белән шөгыльләнүче электрика һәм электромеханика дигән фән һәм технологияләреннән аерылып тора. Бу аерма 1906 еллар тирәсендә, Ли Де Форест зәгыйфь радио- һәм аудиосигналларны механик булмаган җайланма ярдәмендә көчәйтергә мөмкин иткән триод уйлап чыгарганнан соң башланган. 1950-нче елларга кадәр бу фән өлкәсе \"радиотехнология\" дип аталган, чөнки аның төп кулланылышы - радиотапшыргычлар, радиоалгычлар һәм вакуум көпшәләр ясау һәм теоретик яктан өйрәнү булган.\nХәзерге вакытта, күпчелек электрон приборларда электрон идарә өчен ярымүткәргеч компонентлар кулланыла. Ярымүткәргеч приборларны өйрәнү һәм шуңа бәйле технология каты җисем физикасы тармагы дип таныла, ә практик проблемаларны чишәр өчен электрон схемаларны уйлап чыгару һәм конструкциясен уйлап чыгару электроника дип атала. Бу мәкаләдә электрониканың инженер аспектларына игътибар бирелә.","url":"https://tt.wikipedia.org/wiki/%D0%AD%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%B8%D0%BA%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Arduino_ftdi_chip-1.jpg/150px-Arduino_ftdi_chip-1.jpg"},{"id":"32536","type":"good","language_code":"tt","title":"Берта Зутнер","summary":"Бе́рта фон Зу́тнер (баронесса Берта фон Зутнер, тулы исеме Берта София Феличита Фройфрау фон Зутнер алман. Bertha Sophie Felicitas Freifrau von Suttner, кыз фамилиясе Кински, алман. Kinsky; 9 июнь 1843, Праһа – 21 июнь 1914, Вена) — австрияле язучы, халыкара пацифистик хәрәкәт эшлеклесе, Тынычлык өчен Нобель премиясенең 1905 елда лауреаты.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D1%82%D0%B0_%D0%97%D1%83%D1%82%D0%BD%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Bertha-von-Suttner-1906.jpg/150px-Bertha-von-Suttner-1906.jpg"},{"id":"42015","type":"good","language_code":"tt","title":"Нефтекама","summary":"Нефтекама (рус. Нефтекамск) — Башкортстанда республика буйсынуындагы шәһәр. СССР чорында Кызыл Кама районы җирләрендә нефть һәм нефтехимия сәнәгате үзәге буларак пәйда булган.\nШәһәр советына Әмҗе, Энергетик, Ташкын, Хмелевка, Чишмә, Кырым-Сарай, Марино авыллары буйсына.\nХалык саны һәм сәнәгать продукциясен чыгару буенча Нефтекама — Башкортстандагы 4 нче шәһәр: Уфа, Стәрлетамак һәм Салаваттан кала.","url":"https://tt.wikipedia.org/wiki/%D0%9D%D0%B5%D1%84%D1%82%D0%B5%D0%BA%D0%B0%D0%BC%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Flag_of_Neftekamsk.svg/150px-Flag_of_Neftekamsk.svg.png"},{"id":"43239","type":"good","language_code":"tt","title":"Ирена Сендлер","summary":"Ирена Станислава Сендлер (пол. Irena Stanisława Sendlerowa, кияүгә кадәр Кржижановска (пол. Krzyżanowska); 1910 елның 15 феврале, Отвоцк — 2008 елның 12 мае, Варшава) — поляк каhарманы. Икенче бөтендөнья сугышы вакытында 2500 яһүд баласын коткаруы белән танылган.","url":"https://tt.wikipedia.org/wiki/%D0%98%D1%80%D0%B5%D0%BD%D0%B0_%D0%A1%D0%B5%D0%BD%D0%B4%D0%BB%D0%B5%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Irena_Sendlerowa_2005.02.jpg/150px-Irena_Sendlerowa_2005.02.jpg"},{"id":"43539","type":"good","language_code":"tt","title":"Казан милли тикшеренү технология университеты","summary":"Казан милли тикшеренү технология университеты (хәзерге исем 2011 елдан, элек Казан дәүләт технология университеты (1992—2011), Казан химия технология институты (1930—1992)) — Казанда урнашкан югары  уку йорты. Россия Федерациясенең Мәгариф һәм Фән министрлыгы мәгълүматларына караганда, унивеситет илнең 159 техник уку йорты арасындагы рейтингта 10 нчы урында тора.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD_%D0%BC%D0%B8%D0%BB%D0%BB%D0%B8_%D1%82%D0%B8%D0%BA%D1%88%D0%B5%D1%80%D0%B5%D0%BD%D2%AF_%D1%82%D0%B5%D1%85%D0%BD%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/KSTU_logo.png/150px-KSTU_logo.png"},{"id":"44693","type":"good","language_code":"tt","title":"Әҗем мәчете","summary":"Әҗем мәчете (элек Алтынчы җәмигъ, ɜавуᴛ мәчете) — Казан мәчетләренең «йөзек кашы» — Фәткуллин урамы, 15 нче йорт адресы белән урнашкан. Бүгенге көндә бу корылма шәһәр силуэтының бер күрке, ташта гәүдәләнгән музыка сыйфатында казанлыларның тарихи горурлыгы булып тора. Әҗем мәчете мигъмарият буенча Казанның иң матур гыйбадәтханәләрнең берсе булып санала.","url":"https://tt.wikipedia.org/wiki/%D3%98%D2%97%D0%B5%D0%BC_%D0%BC%D3%99%D1%87%D0%B5%D1%82%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Acem_Mosque.JPG/150px-Acem_Mosque.JPG"},{"id":"44793","type":"good","language_code":"tt","title":"Электрон китап","summary":"Электрон китап — компьютерда җыелган гади текст, яки гадәти китапның скан-күчермәсе,яки махсус программалар ярдәмендә ясалган файллар җыелмасы. Соңгылары бизәлеше, структурасы ягыннан экраннан укуга җайлаштырылган була. Моңа fb2, exe кебек форматлар керә. Шулай ук pdf формат та Adobe Reader программасында җиңел укыла. Ә exe форматка сурәтләр генә түгел, хәтта музыкаль бизәлеш тә өстәргә мөмкин.\nEBook Maestro кебек программаларда текстны кеше тавышы белән уку мөмкинлекләре дә бар. Әйтик, укып күзең талганда, яки караңгыда кеше тавышын кушып кую мөмкинлеге каралган. Дөрес, ул тавыш чын кеше шикелле үк сәнгатьле итеп укымый. Әмма елдан-елга камилләшә бара.\nБүген электрон китапларны телефон экраныннан да, компьютердан да, башка җайланмалардан да укырга мөмкин.\nЭлектрон китап сәүдәсенең 95 проценты Төньяк Америка һәм Көнбатыш Аурупа өлешенә төшә. Американың электрон китап базары 2007 елда 4,2 миллиард доллар белән бәяләнсә, 2011 ел азагына бу сан 10 миллиардка җитәр дип көтелә.","url":"https://tt.wikipedia.org/wiki/%D0%AD%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD_%D0%BA%D0%B8%D1%82%D0%B0%D0%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Amazon_Kindle_3.JPG/150px-Amazon_Kindle_3.JPG"},{"id":"46168","type":"good","language_code":"tt","title":"Алкалы хоккей","summary":"Алкалы яки шайбалы хоккей — махсус боз мәйданчыгында кәшәкәләр һәм алка («шайба») кулланып уйнала торган командалы спорт уены, хоккей төре. Уенның максаты — алканы көндәшләр капкасына кертү. Матчта күбрәк алка керткән команда җиңүче була.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%BB%D0%BA%D0%B0%D0%BB%D1%8B_%D1%85%D0%BE%D0%BA%D0%BA%D0%B5%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/RR5219-0017R.png/150px-RR5219-0017R.png"},{"id":"47309","type":"good","language_code":"tt","title":"Юлбарыс","summary":"Юлбарыс (лат. Panthera tigris) — мәчелеләрнең иң эре һәм көчле вәкиле, барыслар ыругына карый. Юлбарыс арысланнан да зуррак — авырлыгы 400 кг га кадәр җитә.","url":"https://tt.wikipedia.org/wiki/%D0%AE%D0%BB%D0%B1%D0%B0%D1%80%D1%8B%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Adult_male_Royal_Bengal_tiger.jpg/150px-Adult_male_Royal_Bengal_tiger.jpg"},{"id":"47357","type":"good","language_code":"tt","title":"Грек-рим көрәше","summary":"Грек-рим көрәше – кара-каршы сугышның бер төре; көрәшчеләр рөхсәт ителгән алымнар кулланып, бер-берсен тигезләнештән чыгарып, аркасы белән келәмгә кысарга тиешләр. Грек-рим көрәшендә аяк белән техник (аяк чалулар, эләктерүләр) алымнар, шулай ук аяктан тотып көрәшү тыелган. Башка атамалары – классик көрәш, француз көрәше.\nКлассик көрәш Борынгы Грециядә барлыкка килгән, Борынгы Рим дәүләтендә үсеш алган. Бүгенге кагыйдәләр XIX гасырның беренче яртысында Франциядә кабул ителгәннәр.\nГрек-рим көрәше Беренче Олимпия уеннары программасына кертелгән. 1898 елда Европа чемпионатлары, 1904 елдан – Дөнья чемпионатлары уздырылып килә. 1912 елны барлыкка килгән FILA Халыкара көрәш федерациясенә 120 ил оешмасы керә. FILA тарафыннан XX гасыр көрәшчесе итеп 3 тапкыр Олимпия чемпионы, 10 тапкыр Дөнья чемпионы, 12 тапкыр Европа чемпионы һәм 13 тапкыр СССР/Россия чемпионы Александр Карелин сайланган.","url":"https://tt.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D0%BA-%D1%80%D0%B8%D0%BC_%D0%BA%D3%A9%D1%80%D3%99%D1%88%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/DF-SD-06-11222.jpg/150px-DF-SD-06-11222.jpg"},{"id":"47561","type":"good","language_code":"tt","title":"Триас","summary":"Триас, триас периоды — мезозой чорының беренче периоды. Башы якынча 230 миллион ел элек, ахыры - 185-195 миллион ел элек.","url":"https://tt.wikipedia.org/wiki/%D0%A2%D1%80%D0%B8%D0%B0%D1%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Staurikosaurus_DB.jpg/150px-Staurikosaurus_DB.jpg"},{"id":"47782","type":"good","language_code":"tt","title":"Болгарлар","summary":"Балканда яшәүче,  Болгарияның төп халкы турында Болгарлар (славяннар) битен карагыз.\n\nБолгарлар (шулай ук Булгарлар, Прото-Болгарлар, Һунно-Болгарлар) — VII гасырда Кара диңгез белән Каспий диңгезе тирәсендәге Понтик далаларында, соңрак шулай ук Идел буйларында яшәгән ярым-күчмә халык. Этник яктан болгарлар — үзләренә скифо-сармат (ингл.) һәм сармато-алан (ингл.) элементларны алган огур телле (ингл.) төркиләр. Протоболгарларның мәдәни үзенчәлекләрендә сармат элементлары сарматлашкан төркиләр яки төркиләшкән сарматларга бәйле булулары турында бәхәсләр тулысынча чишелмәгән. Евразия далалары (ингл.) аркылы көнбатышка таба хәрәкәтләре заманында күп башка этник төркемнәрне үзләренә алганнары билгеле.Чыгышлары буенча  Әфганстан һәм  Таҗикстан җирләреннән булган дип саналучы тарихи халык, бүген  Болгариядә яшәүче болгарлары (славяннар),  Русия Федерацияседә яшәүче балкарлар, карачайлар, Идел-Урал татарлары һәм чуашларның уртак борынгы бабалары.\nТарихи язуларында мөстәкыйль автохтон этнос буларак б.э.к. II гасыр белән XIII гасыр арасында телгә алыналар, Европа җирләрендә һуннар тарафыннан булдырылган Һун империясенең халыклары арасында яшәүләре билгеле. Телләренең алтай яки көнчыгыш иранлы телләр төркеменә кергәнлеге бәхәсләшә, бүгенге иң якын яшәгән тел — чуаш теле.","url":"https://tt.wikipedia.org/wiki/%D0%91%D0%BE%D0%BB%D0%B3%D0%B0%D1%80%D0%BB%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/04/Bulgars.jpg/150px-Bulgars.jpg"},{"id":"47790","type":"good","language_code":"tt","title":"Птерозаврлар","summary":"Птерозаврлар (лат. Pterosauria - канатлы кәлтә елан) — мезозой дәверендә  яшәгән архозаврлар тәртибе. Хәзер аларның йөзләп төре билгеле.","url":"https://tt.wikipedia.org/wiki/%D0%9F%D1%82%D0%B5%D1%80%D0%BE%D0%B7%D0%B0%D0%B2%D1%80%D0%BB%D0%B0%D1%80","thumbnail_url":null},{"id":"47980","type":"good","language_code":"tt","title":"Халыкара берәмлекләр системасы","summary":"СИ (SI, фр. Le Système International d'Unités), (Халыкара Система) — Халыкара берәмлекләр системасы, метрик системаның хәзерге варианты. СИ көнкүрештә дә, фән һәм техника өлкәсендә дә дөньяда иң киң кулланыла торган система булып тора. Моңа да карамастан, электродинамика буенча күпчелек фәнни эшләрдә СИ кимчелекләре аркасында Гаусс берәмлекләр системасы кулланыла. Хосусый очракта, СИда көчәнеш (В/м) һәм күчеш (Кл/м² (L−2TI)) төрле үлчәмнәргә ия; физик мәгънәсе булмаган вакуумның диэлектрик үткәрүчәнлеге барлыкка килә. Хәзерге вакытта СИ күпчелек дөнья илләрендә төп берәмлекләр системасы буларак кабул ителгән һәм хәтта көнкүрештә традицион берәмлекләр кулланыла торган илләрдә дә техника өлкәсендә гел диярлек кулланыла. Мондый күп булмаган илләрдә (мәсәлән, АКШында) традицион үлчәү берәмлекләрнең билгеләмәләре үзгәртелгән булган.","url":"https://tt.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BB%D1%8B%D0%BA%D0%B0%D1%80%D0%B0_%D0%B1%D0%B5%D1%80%D3%99%D0%BC%D0%BB%D0%B5%D0%BA%D0%BB%D3%99%D1%80_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0%D1%81%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/International_System_Of_Units_Logo_.png/150px-International_System_Of_Units_Logo_.png"},{"id":"48003","type":"good","language_code":"tt","title":"Красноярск крае","summary":"Красноярск крае (рус. Красноярский край) — Россия Федерациясенең субъекты. Себер федераль бүлгесенә керә.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%BE%D1%8F%D1%80%D1%81%D0%BA_%D0%BA%D1%80%D0%B0%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Flag_of_Krasnoyarsk_Krai.svg/150px-Flag_of_Krasnoyarsk_Krai.svg.png"},{"id":"48239","type":"good","language_code":"tt","title":"Авыл хуҗалыгы","summary":"Авыл хуҗалыгы — халыкны азык-төлек, кулланыш кирәк-яраклары белән тәэмин итүче халык хуҗалык итүенең бер төре. Дөнья авыл хуҗалыгында якынча 1 млрд кеше мәшгуль дип санала.\nАвыл хуҗалыгы белән агрономия, терлекчелек, мелиорация, үсемлекчелек, урманчылык кебек фәннәр дә тыгыз бәйләнештә тора.","url":"https://tt.wikipedia.org/wiki/%D0%90%D0%B2%D1%8B%D0%BB_%D1%85%D1%83%D2%97%D0%B0%D0%BB%D1%8B%D0%B3%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Unload_wheat_by_the_combine_Claas_Lexion_584.jpg/150px-Unload_wheat_by_the_combine_Claas_Lexion_584.jpg"},{"id":"49176","type":"good","language_code":"tt","title":"Сафа-Гәрәй","summary":"Сафа-Гәрәй (صفا گرای) — Казан ханлыгы ханы (1524—1531, 1536—1546, 1546—1549), татар халкының милли каһарманы.\nКазан тәхетенә 1524 елда килә. Мәскәүгә каршы берничә һөҗүм оештыра. Ике тапкыр тәхеттән куыла, ләкин кире кайта ала. Сөембикәгә өйләнә.\n1549 елда билгесез сәбәпләр аркасында вафат була.\nКүп хыянәтләргә карамастан Сафа-Гәрәй чигенмәгән һәм Казан ханлыгының мөстәкыйльлеген саклаган.","url":"https://tt.wikipedia.org/wiki/%D0%A1%D0%B0%D1%84%D0%B0-%D0%93%D3%99%D1%80%D3%99%D0%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/d/db/Safa-Garay.jpg/150px-Safa-Garay.jpg"},{"id":"49296","type":"good","language_code":"tt","title":"Кукуруз","summary":"Кукуруз (Zea mays яки шикәр кукурузы) — бөртеклеләр (Poaceae) гаиләсенең Zea L. (кукуруз) ыругының бердәнбер культуралы бөртекле ашлык вәкиле, берьеллык бер өйле үсемлек. Җирдәге иң борынгы культуралы үсемлекләрнең берсе, үзеннән-үзе чәчелеп үсүгә һәм кыргыйлануга сәләтсез.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D1%83%D0%BA%D1%83%D1%80%D1%83%D0%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Klip_kukuruza_uzgojen_u_Me%C4%91imurju_%28Croatia%29.JPG/150px-Klip_kukuruza_uzgojen_u_Me%C4%91imurju_%28Croatia%29.JPG"},{"id":"49309","type":"good","language_code":"tt","title":"Урман","summary":"Урман — агаччыл үсемлекләр белән капланган Җир йөзенең бер өлеше. Урманнар моннан 380 млн ел элек девон чорында барлыкка килгәннәр. Урманнар коры җирнең 27 %, 3,4 млрд. га мәйданын биләп тора, 30 проценты — ылыслы, 70 проценты яфраклы агачлардан тора.\nӘлегә урманнар коры җирнең якынча өчтән бер өлешен тәшкил итә һәм Җир йөзендә һава сулаучы тормышның бар булуы өчен бик әһәмиятле роль уйныйлар.\nУрманнарда, агач һәм үсемлекләрдән тыш, үзенә төрле микроорганизмнар, бөҗәкләр һәм хайваннарны алган үзенчәлекле катлаулы экосистема барлыкка килә.","url":"https://tt.wikipedia.org/wiki/%D0%A3%D1%80%D0%BC%D0%B0%D0%BD","thumbnail_url":null},{"id":"53136","type":"good","language_code":"tt","title":"Бәрәңге","summary":"Бәрәңге, бүлбеле паслён (картуф, картук, җир алмасы) (лат. Solánum tuberósum) — паслёнчалар гаиләсеннең паслён (Solanum) ыругыннан бүлбеле үләнсыман күпъеллык, аеруча әһәмиятле культуралы үсемлек. Аның җир асты бәбәкләрендә — столоннарда бүлбеләр барлыкка килә. Агулы җимешләреннән аермалы буларак, бәрәңгенең бүлбеләре мөһим туклану продукты булып тора.\nБу төр уртача климатлы илләрдә киң таралган. Ул — 60—100 см биеклегендәге туры сабаклы күпьеллык үсемлек. Яфраклары 7—11 яфракчыктан торган парсыз өзекле каурыйсыман. Чәчәкләре ак яки зәңгәрсу төстә, таҗ бишпочмаклы, кәсәдән 2 тапкыр озынрак. Җимеше — шарсыман яшел җиләк.\nВегетация чоры - 80-140 көн. Беренче яфраклар үсеп чыккан сабак куеныннан җир астында 15-20 см га кадәр озынлыктагы бәбәкләр барлыкка килә, алар, очка таба юанаеп, яңа бүлбеләр хасил итә. Бүлбеләрдә спираль буенча урнашкан күзчекләрдә 3-4 әр бөре була. Гадәттә, урта бөре шытып чыга, ул зарарланган очракта гына башкалары шытып үсә башлый. Бәрәңге бүлбеләре йомры, озынча һ.б. формада була; эче ак, тышкы ягы ак, сары, ал-кызгылт, зәңгәрсу төстә. Тамыр системасы чуксыман, чагыштырмача зәгыйфь үсешле.\nБәрәңгенең кыйммәте аның бүлбеләрендә крахмал күпләп туплануы, шулай ук аксымнар, витаминнар булуы белән билгеләнә. Бәрәңгене бүлбеләр ярдәмендә вегетатив үрчетәләр, ә орлыктан үрчетү селекциядә генә кулланыла. Аның югары уңыш бирә торган, салкынга чыдам, фитофторага һәм башка авыруларга каршы тора алучан күп кенә сортлары чыгарылган. Үсемлекнең барлык өлешләрендә (мәсәлән яшелләнгән бүлбеләрдә) агулы алкалоид — соланин бар. Яшелләнмәгән бүлбеләрдә соланин аз һәм ул пешкәндә таркалып юкка чыга.","url":"https://tt.wikipedia.org/wiki/%D0%91%D3%99%D1%80%D3%99%D2%A3%D0%B3%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a3/234_Solanum_tuberosum_L.jpg/150px-234_Solanum_tuberosum_L.jpg"},{"id":"55836","type":"good","language_code":"tt","title":"Олы Ака","summary":"Олы Ака (баш. Оло Аҡа, рус. Большая Ока) — Башкортстан Республикасы Мәчетле районындагы авыл. Урта Ака (Түбән Ака), Степная авыллары белән бергә Олы Ака авылы хакимиятенә карый. 2010 елның 14 октябренә халык саны 1064 кеше.\nУфадан 300, район үзәге Олы Устьикиннан 18 чакрымда урнашкан. Почта индексы — 452554, ОКАТО коды — 80242810001.","url":"https://tt.wikipedia.org/wiki/%D0%9E%D0%BB%D1%8B_%D0%90%D0%BA%D0%B0","thumbnail_url":null},{"id":"55918","type":"good","language_code":"tt","title":"Казан ханлыгы мәдәнияте","summary":"Казан ханлыгы мәдәнияте - XV-XVI гасырларда Казан ханлыгында Идел буе Болгары һәм Алтын Урда мәдәниятләре нигезендә үсеш алган татар монументаль мигъмарияте, бизәк ясау сәнгате, зәркән сәнгате, шигърият, мәгариф, җыр сәнгате, халык аваз иҗаты. Казан ханлыгы мәдәниятенең мирасы заманча Татарстанда гына түгел, ә бөтен элекке Алтын Урда җирләрендә йогынты ясаган.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD_%D1%85%D0%B0%D0%BD%D0%BB%D1%8B%D0%B3%D1%8B_%D0%BC%D3%99%D0%B4%D3%99%D0%BD%D0%B8%D1%8F%D1%82%D0%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/tt/thumb/c/c8/%D0%A4.%D0%A5%D0%B0%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2.-%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD%D1%8C-16-%D0%B2%D0%B5%D0%BA%D0%B0.jpg/150px-%D0%A4.%D0%A5%D0%B0%D0%BB%D0%B8%D0%BA%D0%BE%D0%B2.-%D0%9A%D0%B0%D0%B7%D0%B0%D0%BD%D1%8C-16-%D0%B2%D0%B5%D0%BA%D0%B0.jpg"},{"id":"58083","type":"good","language_code":"tt","title":"Кырмыскалар","summary":"Кырмыскалар (лат. Formicidae) – бөҗәкләрнең чаккычлы әлпәканатлылар отрядына керүче гаиләлек. Кырмыскалар үзләренең җәмгыять төзелеше буенча кешегә якын торучы җан ияләре.","url":"https://tt.wikipedia.org/wiki/%D0%9A%D1%8B%D1%80%D0%BC%D1%8B%D1%81%D0%BA%D0%B0%D0%BB%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Meat_eater_ant_feeding_on_honey02.jpg/150px-Meat_eater_ant_feeding_on_honey02.jpg"},{"id":"662268","type":"good","language_code":"tt","title":"Әнвәр Бакиров","summary":"Әнвәр Бакиров:\n\nӘнвәр Закир улы Бакиров — татар композиторы, Татарстанның һәм Россиянең атказанган сәнгать эшлеклесе, Татарстанның халык артисты, Г. Тукай исемендәге Дәүләт премиясе лауреаты.\nӘнвәр Әкрам улы Бакиров (26.02.1964), БР сәламәтлек саклау министры (2014).","url":"https://tt.wikipedia.org/wiki/%D3%98%D0%BD%D0%B2%D3%99%D1%80_%D0%91%D0%B0%D0%BA%D0%B8%D1%80%D0%BE%D0%B2","thumbnail_url":null},{"id":"78678","type":"good","language_code":"tt","title":"Бөек француз инкыйлабы","summary":"Бөек францу́з инкыйлабы (фр. Révolution française) — XVIII гасырдагы  Франциянең социаль һәм сәяси системасы дучар булган иң көчле үзгәрешләр. Үзгәрешләр нәтиҗәсендә Франциядәге феодаль «Иске тәртип» бетерелгән һәм ул монархиядән ирекле һәм тигез ватандашлар республикасына әйләнде. Рәсми ораны — «Ирек, тигезлек, бертуганлык».","url":"https://tt.wikipedia.org/wiki/%D0%91%D3%A9%D0%B5%D0%BA_%D1%84%D1%80%D0%B0%D0%BD%D1%86%D1%83%D0%B7_%D0%B8%D0%BD%D0%BA%D1%8B%D0%B9%D0%BB%D0%B0%D0%B1%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Anonymous_-_Prise_de_la_Bastille.jpg/150px-Anonymous_-_Prise_de_la_Bastille.jpg"},{"id":"99381","type":"good","language_code":"tt","title":"Вьетнам сугышы","summary":"Вьетнам сугышы (tat.lat. Vyetnam suğışı, вьетн. Chiến tranh Việt Nam, ингл. Vietnam War) — XX гасырда купкан иң зур хәрби низагларның берсе, АКШ, ССРБ, Вьетнам тарихында, мәдәниятендә, иҗтимагый тормышында әһәмиятле эз калдырды. Салкын сугышның төп низагларның берсе.\nВьетнам сугышы нәтиҗәсендә АКШ үз тарихында иң зур хәрби һәм сәяси җиңелүенә очрый, дәүләтнең эчке көрәше нәтиҗәсендә контракт гаскәргә күчә, «Вьетнамнан соң» дигән синдром АКШ-та әле дә саклана.","url":"https://tt.wikipedia.org/wiki/%D0%92%D1%8C%D0%B5%D1%82%D0%BD%D0%B0%D0%BC_%D1%81%D1%83%D0%B3%D1%8B%D1%88%D1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/VietnamMural.jpg/150px-VietnamMural.jpg"}]