[{"id":"1207","type":"featured","language_code":"tyv","title":"Сарыг шажын Тывада","summary":"Сарыг шажын Тывада азы Тывада Буддизм (орус. Тувинский Буддизм) – XVIII-XIX вектер үезинде-ле Тываның девискээринге сайзырап келген төвүт-моол улустарның Сарыг шажын (Буддизм) деп чүдүлгезиниң ук регионда хевири.","url":"https://tyv.wikipedia.org/wiki/%D0%A1%D0%B0%D1%80%D1%8B%D0%B3_%D1%88%D0%B0%D0%B6%D1%8B%D0%BD_%D0%A2%D1%8B%D0%B2%D0%B0%D0%B4%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/%D0%A3%D1%81%D1%82%D1%83%D1%83-%D0%A5%D1%83%D1%80%D1%8D%D1%8D_01.JPG/150px-%D0%A3%D1%81%D1%82%D1%83%D1%83-%D0%A5%D1%83%D1%80%D1%8D%D1%8D_01.JPG"},{"id":"1896","type":"featured","language_code":"tyv","title":"Моңгуш, Валерий Кечил оглу","summary":"Моңгуш, Кечил-оглу Валерий (орус. Монгуш Валерий Кечилович) – Тыва Республиканың улустуң Хөөмейжизи деп хүндүлүг аттың эдилекчизи (1995 ч.), хөөмейниң кол хевирлериниң тергиин күүседикчизи, бот-тывынгыр композитор, ус-шевер, тыва үндезин ёзу-чаңчылдарның эдилекчизи.","url":"https://tyv.wikipedia.org/wiki/%D0%9C%D0%BE%D2%A3%D0%B3%D1%83%D1%88,_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D0%B8%D0%B9_%D0%9A%D0%B5%D1%87%D0%B8%D0%BB_%D0%BE%D0%B3%D0%BB%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/%D0%A2%D1%83%D0%B2%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%85%D0%BE%D0%BE%D0%BC%D0%B5%D0%B9%D0%B6%D0%B8_3.jpg/150px-%D0%A2%D1%83%D0%B2%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%85%D0%BE%D0%BE%D0%BC%D0%B5%D0%B9%D0%B6%D0%B8_3.jpg"},{"id":"229","type":"featured","language_code":"tyv","title":"Кадак","summary":"Кадак азы Хадак (орус. хадак; төв.  ཁ་བཏགས་; моол. хадаг; кыд.: hada (哈达)) - чымчак торгудан кылган өңнүг маак (кожаа). Ону байыр-наадым үезинде, улус уткуур-байырлаарда база демдектиг болуушкуннарда ажыглаар.\n\nТыва чон кадакты эт-хөреңгиниң дээдизи деп санап, ажыглап чораан. Кадак хээзиниң, угулзазының, каасталгазының, узун-кысказының, өң-чүзүнүнүң аайы-биле аңгы-аңгы болур.","url":"https://tyv.wikipedia.org/wiki/%D0%9A%D0%B0%D0%B4%D0%B0%D0%BA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/DalaiLamaRichardGere.jpg/150px-DalaiLamaRichardGere.jpg"},{"id":"242","type":"featured","language_code":"tyv","title":"Кежээки тыва оюннар","summary":"Шаандан тура бистиң өгбелеривис кышкы узун кежээлерде, дең чырыынга ойнап - хөглээри, боттарын чалгааратпас оюн - тоглаалары хөй турган. Аңаа аалдың улуг-бичии улустары шупту киржир турган. Ындыг болгаш салгалдар аразында харылзаа дыка быжыг турган. Улуг улус уругларынга боттарының билири оюннарын болгаш, аас-чогаалдың чүзүн-бүрүн хевирлерин шуут дорт дамчыдып бээр чаагай чаңчылдыг турганы ол-дур. \nАмгы үеде салгалдар аразында харылзаа дыка-ла ырап, улуг улус-биле ажы-төлүнүң аразында харылзаазы дыка-ла чидип бар чыдар. Уруглары-биле кады бир-ле чүвени кылып, сеткилинден чугаалажыр үе көңгүс эвээжээн. Кежээ болурга-ла, улус улус телевизор мурнунга олуруптар(чыдыптар), а уруглары компьютер мурнунга олурупкаш, орай дүнеге чедир оон турбас апарган. Улуг улустуң сонуургалын төнчү чок сериалдар долузу-биле эжелеп алган, а уруглары ону сонуургавас болгаш, оларның сонуургалдары көңгүс өске. Ооң соонда, ажы-төлүнүң сагыш-сеткилинде чүү дойлуп чоруур дугайында сонуургалдан, көрүп турары хөй санныг сериалдарында маадырларның салым-чолу дээш сагыжы аарып, уламчызын четтикпейн манап чоруурлар. \nМен бодаарымга, шагда телевизор-даа, компьютер-даа чок турган шагда амыдырал дыка-ла солун турган деп бодаар мен. Кижилер аразында сагыш-сеткилинден чугаалажып, кады шайлап, хөөрежип, боттарының дугайында дыка эки билчир турган. Ындыг быжыг чоок чораанындан, кады аалга херек ужурлуг ажылдарны, малын кадарып, суглап, ыяштап дээш, амыдыралынга херек ажылдарны аалдың улузу шупту деңге кылыр турганында. Оюн-тоглаазын безин хар-назынга чарып, оларны ылгавас турган.Улуг кырган-авай-даа, бичии уйнуу-даа деңге чижип ойнаар турган. \nОюннардан - кажык-биле янзы-бүрү хевирлерниң оюннары, даалылаар, шыдыраалаар, чинчи чажыржыр дээш оон-даа өске дыка солун оюннарны өг иштинге ойнаар турган. Ойнаарындан аңгыда, тывызыктажып, кожамыктап, ырлажып, дүрген-чугаалажып, бот-боттарынга коргунчуг чугаалар чугаалажып, азы болза тоолдажып тура кежээлеп турган дээрге, амыдырал дыка солун турган - дыр деп бодаар мен. \n\n\t\t\n\t\t\nМен бодум безин бичии чораан үелеримде, аалга кежээ када даалылап, шыдыраалап, көзерлеп, солун чугаалажып тура кежээлээр турганын дыка эки сактыр - дыр мен. Чаңгыс көзерниң безин дыка хөй хевирлерин кежээ дургу ойнап четтикпес, ынчангаш, улаштыр дараазында кежээ уламчылаар кылдыр соксадып - даа алыр чүве. А коргунчуг чугаалар чугаалажырга суг дыка солун. “Кижи чиирлер”, “хан сорарлар”, “дирлип келген өлген кижилер”, аза - буктар дугайында дээш баар - ла чүве болгай. Бичии кижи ону дыңнап алгаш, дүне удуп чадап, бичии - ле дааш - шимээн дыңнааш, сырбаңайнып чыда хонар. Кандыг - даа “ужас” дээр кинолардан артык турган. Бо коргунчуг чугааларны дыка оожум чугаалап турган кижи, хенертен “бо келди” суг дээрге, шупту алгырып - кышкыржы бээр. Кортканындан ыглап турар кижи - даа бар. Бо дээрге, база - ла чоннуң төнчү чок тывынгыр аас - чогаалының хевирлери ол хире хөй, бай - байлак дээрзин херечилеп турар. \nА дыка солун аас - чогаал - “чалчыжар” деп чүве дыңнаан силер бе? Бо дээрге, дыка солун чүве - дир бо. Чалчык кижи дээрге, бир - ле уран - чаяалгалыг кижи - дир. Элээр тургаш көргенин сагыжынга шыгжап алгаш, оон бичии арага ижиптер болза, ооң шупту чогаадыкчы талантызы оттуп кээр. Бир көргенин, бир дыңнаанын черле утпас, ооң шуптузун сактып тургаш чалчыттынар. Ол аразында одай аарак кожамыктай суг каап турар болдур ийиин. Улуска хомудаан сеткилин негеп алыр дээш, ооң чугаазының чечени шуут кайгамчык апаар. Элээрде ооң шуугап турганын кым - даа эки билбес, оожум - томаанныг кижилер суг чалчыттына бээрге, дыка - ла чаптанчыг боор чүве. Кожамыктарында чалчып турар кижизиниң дугайында шупту сөглексээн бодалдарын киирген ханы уткалыг болур.","url":"https://tyv.wikipedia.org/wiki/%D0%9A%D0%B5%D0%B6%D1%8D%D1%8D%D0%BA%D0%B8_%D1%82%D1%8B%D0%B2%D0%B0_%D0%BE%D1%8E%D0%BD%D0%BD%D0%B0%D1%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/%D0%9A%D0%B0%D0%B6%D1%8B%D0%BA.jpg/150px-%D0%9A%D0%B0%D0%B6%D1%8B%D0%BA.jpg"},{"id":"390","type":"featured","language_code":"tyv","title":"Тываның төөгүзү","summary":"Тываның төөгүзү — Алдай-Саян чуртун эжелей чуртаан тыва чоннуң төөгүзү.","url":"https://tyv.wikipedia.org/wiki/%D0%A2%D1%8B%D0%B2%D0%B0%D0%BD%D1%8B%D2%A3_%D1%82%D3%A9%D3%A9%D0%B3%D2%AF%D0%B7%D2%AF","thumbnail_url":null},{"id":"470","type":"featured","language_code":"tyv","title":"Шагаа","summary":"Шагаа — тыва чоннуң чаа чылды ай чурагайы-биле уткуп сүзүглээр байырлалы. \nКыдат чоннуң тарлаашкынының мурнунда Тыва чон хүн чурагайы-биле Шагааны демдеглеп эрттирип чорааннар. Амгы үеде Тыва чон Шагаа байырлалын кыдат чоннуң санаашкыны-биле хүн эвес, а ай чурагайының ёзузу-биле чаа чылды уткуп турар.  Тыва чоннуң улуг байырлалы. Ай календарының аайы-биле Шагаа ак айның эгезинде келир. Ай чурагайы-биле алыр болза ону лама-башкылар тодарадыр. А шагда болза Тыва чон Шагааның кажан келирин боттары хүн чурагайы-биле тодарадып алыр чорааннар. Ол үеде Тыва чоннуң мергени, угааны бедик деңнелге чораан деп бадыткап болур.\n\nШагаа чылдың баштайгы хүнү үнүп олурда келир (05.00 шактан 06.00 шак үези). Шагааны уткуурда тыва чоннуң шагдан бээр сагып келген ёзулалдары бар: хондур удувас, саң салыр, йөрээл салыр, чолукшуур, харга кактаныры, янзы-бүрү оюннар ойнаары, а кол-ла чүве аалдажыры дээш оон-даа өске.","url":"https://tyv.wikipedia.org/wiki/%D0%A8%D0%B0%D0%B3%D0%B0%D0%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Shagaa_ritual.png/150px-Shagaa_ritual.png"},{"id":"478","type":"featured","language_code":"tyv","title":"Шойгу, Сергей Күжүгет оглу","summary":"Сергей Күжүгет оглу Шойгу (орус. Серге́й Кужуге́тович Шойгу́, англ. Sergey Shojgu; май 21, 1955; Тыва АО, Чадаана) — 2012 чылдың ноябрь 6-да Россия Федерациязының камгалал сайыды (2012ч Ноябрь 6-дан тура), 1994-2012 чылдарда Россия Федерациязының онза байдалдар сайыды, 2012 чылда Москва облазының губернатору кылдыр ажылдаан. Армия генералы (2003), Россия Федерациязының маадыры (1999).","url":"https://tyv.wikipedia.org/wiki/%D0%A8%D0%BE%D0%B9%D0%B3%D1%83,_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%9A%D2%AF%D0%B6%D2%AF%D0%B3%D0%B5%D1%82_%D0%BE%D0%B3%D0%BB%D1%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Official_portrait_of_Sergey_Shoigu.jpg/150px-Official_portrait_of_Sergey_Shoigu.jpg"},{"id":"488","type":"featured","language_code":"tyv","title":"Эзир (Орел) деп сылдыстар бөлүү","summary":"","url":"https://tyv.wikipedia.org/wiki/%D0%AD%D0%B7%D0%B8%D1%80_(%D0%9E%D1%80%D0%B5%D0%BB)_%D0%B4%D0%B5%D0%BF_%D1%81%D1%8B%D0%BB%D0%B4%D1%8B%D1%81%D1%82%D0%B0%D1%80_%D0%B1%D3%A9%D0%BB%D2%AF%D2%AF","thumbnail_url":null},{"id":"717","type":"featured","language_code":"tyv","title":"Сат, Бүрзекей Сурас-оглу","summary":"Бүрзекей Сурасович Сат (1912 чыл, август 22; Хөндергей, Даа кожуун (амгы Чөөн-Хемчик), Таңды-Тыва —  1944 чыл, февраль 11; Дубно хоорай, Украина) — тыва фронтучу, Ада-чурттуң Улуг дайынының киржикчизи. Украинаның Дубно деп хоорайның чанында Сурмичи суурну немец-фашистиг ээжелекчилерден хостап тургаш маадырлыы-биле өлген. Мааадырлыг чоруу дээш аңаа ТАР-ның Республика Ордени-биле шаңнаан.","url":"https://tyv.wikipedia.org/wiki/%D0%A1%D0%B0%D1%82,_%D0%91%D2%AF%D1%80%D0%B7%D0%B5%D0%BA%D0%B5%D0%B9_%D0%A1%D1%83%D1%80%D0%B0%D1%81-%D0%BE%D0%B3%D0%BB%D1%83","thumbnail_url":null},{"id":"83","type":"featured","language_code":"tyv","title":"Ай","summary":"Черге эң чоок октаргай делгеминде борбак чүүл, Черниң чайгаар бүткен эдеринчизи — Ай (демдээ: ). Ооң массазы Черниинден 80 катап биче. Атмосфера чок, тыртыжыышкын күжү кошкаак болганда Ай кырынга база ооң чоок-кавызынга газтарның молекулалары ызыртынмас. Ооң кырында агаар-даа, суг-даа, амыдырал-даа чок. Амгы үеде Ай — Черден өске кижиниң буду баскан октаргайның телозу.","url":"https://tyv.wikipedia.org/wiki/%D0%90%D0%B9","thumbnail_url":null}]