[{"id":"2","type":"featured","language_code":"udm","title":"Удмуртия","summary":"Удмуртия (Удмурт Республика, офиц. Удмурт Элькун, ӟуч  Удмуртия, Удмуртская Республика) — Ӵукпал Европаын интыяськем кун (республика), Россия Федерациысь субъект. Приволжской федеральной округысь улосъёс пӧлы пыре.\nШаерлэн шоркарез луэ Ижкар кар.","url":"https://udm.wikipedia.org/wiki/%D0%A3%D0%B4%D0%BC%D1%83%D1%80%D1%82%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Udmurt_in_Russia.svg/150px-Udmurt_in_Russia.svg.png"},{"id":"9871","type":"featured","language_code":"udm","title":"Удмурт Википедия","summary":"Удмурт Википедия — со Википедилэн удмурт кылын версизы.\n24-тӥ коньывуонэ 2005-тӥ арын Илья Евлампиевлэн (Кузон), Денис Сахарныхлэн (Ижкар) но Вячеслав Ивановлэн (Владикавказ—Вӧсьбуро Петыркар (Санкт-Петербург)) ӵектэмзыя удмурт кылын Википедиялэн люкетэз усьтэмын вал. Со усьтон вал Удмурт шаерлэн кунлыкезлы 85 ар тырмонэзлы сӥземын, Элькунмылэн вӧрдӥськем нуналыз понна аспӧртэмлыко кузьымлы пӧрмиз.\n31-тӥ толшоре удмурт википедиын 1000 статьяос вал (203-тӥ инты мукет кылъя википедиос пӧлысь). 15-тӥ тулыспалэ 2011-тӥ арын со пыртӥз нырысетӥ интые фин-угор википедиос пӧлысь, Коми Википедиез азьпалтыса.\nТросаз пичи калыкъёслэн википедияосазы сямен ик удмурт википедиын саклык висъяське лулчеберетлы, шаертодонлы но пöртэм йӧскалык (национальной)  ужпумъёслы. Ляб интыосыз пöлысь висъяны луэ: инъет статьяос öжыт, статьяосын кыл возетъес ӵем дыръя лыдэ басьтэмын öвöл, озьы ик пыриськем муртъёс öжыт.\nУдмурт википедиез узырмытон секыт ужпум, удмурт кылэ берыктон кулэ каре етӥз визьбурлыкез но волятэм кылэз. Тырмыт öвöл йöс оръя гожтэм тодосъя (научной) ужъёс. Озьы ик секыт ужпум википедие пыриськисьёсты ужрадлэн öраз пыртон бордын.\nНош али дырын Удмурт Википедиын 5536 статья вань ини.","url":"https://udm.wikipedia.org/wiki/%D0%A3%D0%B4%D0%BC%D1%83%D1%80%D1%82_%D0%92%D0%B8%D0%BA%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8%D1%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/c/ce/Wikipedia-logo-v2-udm.png"}]