[{"id":"1044129","type":"featured","language_code":"ur","title":"زفر بن حارث کلابی","summary":"ابو ہذیل زفر بن حارث کلابی (عربی: أبو الهذيل زفر بن الحارث الكلابي؛ متوفی: ت 694–695ء) ایک مسلمان سپہ سالار، عرب قبیلہ بنو عامر کے سردار، اور 7ویں صدی کے اواخر میں قبیلۂ قیس کی سیاسی جماعت کے ممتاز قائد تھے۔ پہلی مسلم خانہ جنگی کے دوران میں انھوں نے 656ء میں بصرہ کے قریب جنگ جمل میں خلیفہ علی کی افواج کے خلاف عائشہ کی فوج میں اپنے قبیلے کی کمانڈ کی۔ اگلے سال، وہ عراق سے جزیرہ (جزیرہ فرات) چلے گئے اور جنگ صفین میں علی ابن ابی طالب کے خلاف خلافت امویہ کے مستقبل کے بانی معاویہ بن ابو سفیان کے ماتحت جنگ لڑی۔ دوسری مسلم خانہ جنگی کے دوران میں انھوں نے معاویہ کے بیٹے، خلیفہ یزید اول (د. 680–683ء) کی خدمت کی، جنھوں نے 683ء کی جنگ حرہ میں اموی مخالف باغیوں کے خلاف جند قنسرین کے دستوں کی قیادت کی۔\nخانہ جنگی کے دوران یزید کی موت کے بعد، زفر نے بنو امیہ سے خلافت سلب کرنے کے لیے عبد اللہ بن زبیر کی سعی کی حمایت کی، قنسرین کے اموی گورنر کو بے دخل کر دیا اور دمشق کے زبیر نواز گورنر، ضحاک بن قیس فہری کی حمایت کے لیے قیسی افواج کو روانہ کیا۔ 684ء کی جنگ مرج راہط میں، قیس کو امویوں اور ان کے قبائلی اتحادی بنو کلب، قیس کے حریفوں نے کچل دیا اور ضحاک کو قتل کر دیا گیا۔ اس کے بعد، زفر نے قرقیسیا کے جزیران قصبے میں صدر دفتر قائم کیا اور قیس قبیلوں کی کلب کے خلاف قیادت کی، صحرائے شام میں مؤخر الذکر کے خلاف کئی چھاپے مارے۔ 688 تا 689ء، وہ اپنے تنازعات کو ٹھیک کرنے کی سابقہ ​​کوششوں کے باوجود، بنو سلیم کے اپنے قیسی اتحادی عمیر بن حباب کی حمایت میں قبیلۂ تغلب کے ساتھ تنازع میں الجھ گئے۔ 685 تا 691ء قرقیسیا کے تین محاصروں کی مزاحمت کرنے کے بعد، زفر نے اموی خلیفہ عبد الملک (د. 685–705ء) کے ساتھ صلح پر بات چیت کی۔ زفر نے ابن زبیر کے قیدیوں کو اموی دربار اور فوج میں مراعات کے بدلے میں چھوڑ دیا اور اپنے ان قیسی حواریوں کو معافی اور نقد رقم دے دی، جو اموی فوج میں شامل ہو گئے تھے۔ خلیفہ کے بیٹے مسلمہ سے زفر کی بیٹی رباب کے نکاح سے صلح ہو گئی۔\nعبد الملک کے جانشینوں کے تحت، زفر کی اولاد کو اموی حکومت میں اس کے اعلیٰ مقام اور وقار کے ساتھ ساتھ قیس میں اپنی برتری حاصل ہوئی۔ 750ء میں، ان کے پوتے ابو الورد نے، امویوں کے جانشین عباسیوں کے خلاف قیسی بغاوت کی قیادت کی، جس میں وہ اور ان کے خاندان کے کئی افراد مارے گئے۔","url":"https://ur.wikipedia.org/wiki/%D8%B2%D9%81%D8%B1_%D8%A8%D9%86_%D8%AD%D8%A7%D8%B1%D8%AB_%DA%A9%D9%84%D8%A7%D8%A8%DB%8C","thumbnail_url":null},{"id":"10675","type":"featured","language_code":"ur","title":"ڈبلن","summary":"ڈبلن (انگریزی: Dublin ، تلفظ: ، (مقامی طور پر \"دُب\") ; (آئرستانی: Baile Átha Cliath)‏ آئرش تلفظ: [ˈbˠalʲə aːhə ˈclʲiə; ˌbʲlʲaː ˈclʲiə];\"بالہ آہہ کْھلْیَہ\") جمہوریہ آئرلینڈ کا دار الحکومت اور سب سے بڑا شہر ہے۔  ڈبلن آئرلینڈ کے مشرقی ساحل پر صوبہ لینسٹر میں دریائے لفی کے دہانے پر واقع ہے۔ اس کے جنوب میں سلسلہ کوہ ویکلو واقع ہے۔ شہر کے شہری علاقے کی آبادی 1،173،179 ہے۔ کاؤنٹی ڈبلن کی آبادی بمطابق 2016ء 1،347،359 ہے،  جبکہ گریٹر ڈبلن علاقہ کی آبادی 1،904،806 نفوس پر مشتمل ہے۔ آثار قدیمہ کے ماہرین میں یہ بات اب بھی زیر بحث ہے کہ ساتویں صدی میں کیلٹک زبان بولنے والوں نے ٹھیک کس مقام پر ڈبلن کو آباد کیا تھا۔ \nبعد میں اس کی توسیع بطور وائی کنگ آبادی ہوئی، نارمن حملے کے بعد مملکت ڈبلن جزیرہ آئرلینڈ کا مرکزی شہر بنا۔ \nشہر نے سترہویں صدی کے بعد بہت تیزی سے ترقی کی 1800ء میں یونین ایکٹ 100 سے قبل یہ کچھ عرصہ کے لیے سلطنت برطانیہ کا دوسرا سب سے بڑا شہر تھا۔\n1922ء میں آئرلینڈ کے تقسیم کے بعد ڈبلن آئرش آزاد ریاست (بعد میں نام تبدیل کر کے جمہوریہ آئرلینڈ رکھا گیا) کا دار الحکومت بنا۔\n2010ء میں گلوبلائزیشن اینڈ ورلڈ سٹیز ریسرچ نیٹ ورک نے اسے عالمی شہر کا درجہ \"الفا\" عطا کیا جس سے یہ دنیا کے تیس بہترین شہروں میں شمار ہوتا ہے۔ \nیہ تعلیم، فنون، انتظامیہ، معیشت اور صنعت کا ایک تاریخی اور معاصر مرکز ہے۔","url":"https://ur.wikipedia.org/wiki/%DA%88%D8%A8%D9%84%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Samuel_Beckett_Bridge_At_Sunset_Dublin_Ireland_%2897037639%29_%28cropped%29.jpeg/150px-Samuel_Beckett_Bridge_At_Sunset_Dublin_Ireland_%2897037639%29_%28cropped%29.jpeg"},{"id":"1074","type":"featured","language_code":"ur","title":"بحر اوقیانوس","summary":"بحر اوقیانوس، بحرظلمات یا بحرِ اوقیانوسِ اطلس دوسرا بڑا سمندر ہے جو سطح زمین کے 5/1 حصے کو گھیرے ہوئے ہے۔ اس کا انگریزی نام اٹلانٹک اوشن (Atlantic Ocean) یونانی لوک کہانیوں سے لیا گیا ہے۔ اٹلانٹک کا مطلب \"اطلس کا بیٹا\" ہے۔ یہاں یہ واضح کر دینا ضروری ہے کہ دراصل عربی میں، --- اوقیانوس --- Ocean یا بحر ہی کو کہا جاتا ہے، لیکن اردو میں عموما اوقیانوس سے مراد Atlantic Ocean لی جانے لگی ہے لہذا یہاں \"بحر اوقیانوس\" کو Atlantic Ocean کے متبادل کے طور استعمال کیا گیا ہے۔ اور عربی میں بھی اگر اس کی اصل الکلمہ تلاش کی جائے تو تانے بانے ایک یونانی لفظ Okeanos تک لے جاتے ہیں جس سے عربی کا اوقیانوس ماخوذ ہے اور پھر Okeanos کی ماخوذیت بذات خود ایک اسطورہ (دیومالائی داستان یا افسانے) تک جاتی ہے کہ جہاں د گا ئیا (Gaia) اور دیوتا یورنس (Uranus) کی جفت گیری سے ایک بیٹا پیدا ہوا جس کا نام Oceanus تھا۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%D8%AD%D8%B1_%D8%A7%D9%88%D9%82%DB%8C%D8%A7%D9%86%D9%88%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Atlantic_Ocean_location_map.svg/150px-Atlantic_Ocean_location_map.svg.png"},{"id":"1079","type":"featured","language_code":"ur","title":"نظام شمسی","summary":"نظامِ شمسی  سورج اور ان تمام اجرام فلکی کے مجموعے کو کہتے ہیں جو براہ راست یا بالواسطہ طور پر سورج کی ثقلی گرفت میں ہیں۔ اس میں 8 سیارے، ان کے 162 معلوم چاند، 3 شناخت شدہ بونے سیارے (بشمول پلوٹو)، ان کے 4 معلوم چاند اور کروڑوں دوسرے چھوٹے اجرام فلکی شامل ہیں۔ اس آخری زمرے میں سیارچے، کوئپر پٹی کے اجسام، دم دار سیارے، شہاب ثاقب اور بین السیاروی گرد شامل ہیں۔\nعام مفہوم میں نظام شمسی کا اچھی طرح معلوم ( مرسوم / charted) حصہ سورج، چار اندرونی سیاروں، سیارچوں، چار بیرونی سیاروں اور کوئپر پٹی پر مشتمل ہے۔ کوئپر پٹی سے پرے کے کافی اجسام بھی نظام شمسی کا ہی حصہ تسلیم کیے جاتے ہیں۔\nسورج سے فاصلے کے اعتبار سے سیاروں کی ترتیب یہ ہے: عطارد، زہرہ، زمین، مریخ، مشتری، زحل، یورینس اور نیپچون۔ ان میں سے چھ سیاروں کے گرد ان کے اپنے چھوٹے سیارے گردش کرتے ہیں جنہیں زمین کے چاند کی مناسبت سے چاند ہی کہا جاتا ہے۔ چار بیرونی سیاروں کے گرد چھوٹے چٹانی اجسام، ذرات اور گردوغبار حلقوں کی شکل میں گردش کرتے ہیں۔ تین بونے سیاروں میں پلوٹو، کوئپر پٹی کا سب سے بڑا معلوم جسم؛ سیرس، سیارچوں کے پٹی کا سب سے بڑا جسم؛ اور ایرس، جو کوئپر پٹی سے پرے واقع ہے؛ شامل ہیں۔ پلوٹو کو 2006 میں سیارے کے درجہ سے معزول کر دیا گیا۔ دیکھیں۔ پلوٹو کا نظام شمسی سے اخراج","url":"https://ur.wikipedia.org/wiki/%D9%86%D8%B8%D8%A7%D9%85_%D8%B4%D9%85%D8%B3%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ur/thumb/c/c1/Solar_sys2.jpg/150px-Solar_sys2.jpg"},{"id":"10824","type":"featured","language_code":"ur","title":"سلطنت عثمانیہ","summary":"سلطنت عثمانیہ (یا خلافت عثمانیہ 1517ء سے 1924ء تک) (عثمانی ترکی زبان: \"دولت عالیہ عثمانیہ\"، ترکی زبان: Osmanlı Devleti) سنہ 1299ء سے 1922ء تک قائم رہنے والی ایک مسلم سلطنت تھی جس کے حکمران ترک تھے۔ اپنے عروج کے زمانے میں (16 ویں – 17 ویں صدی) یہ سلطنت تین براعظموں پر پھیلی ہوئی تھی اور جنوب مشرقی یورپ، مشرق وسطٰی اور شمالی افریقہ کا بیشتر حصہ اس کے زیر نگیں تھا۔ اس عظیم سلطنت کی سرحدیں مغرب میں آبنائے جبرالٹر، مشرق میں بحیرۂ قزوین اور خلیج فارس اور شمال میں آسٹریا کی سرحدوں، سلوواکیہ اور کریمیا (موجودہ یوکرین) سے جنوب میں سوڈان، صومالیہ اور یمن تک پھیلی ہوئی تھی۔ مالدووا، ٹرانسلوانیا اور ولاچیا کے باجگذار علاقوں کے علاوہ اس کے 29 صوبے تھے۔","url":"https://ur.wikipedia.org/wiki/%D8%B3%D9%84%D8%B7%D9%86%D8%AA_%D8%B9%D8%AB%D9%85%D8%A7%D9%86%DB%8C%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Flag_of_the_Ottoman_Empire_%281844%E2%80%931922%29.svg/150px-Flag_of_the_Ottoman_Empire_%281844%E2%80%931922%29.svg.png"},{"id":"1086","type":"featured","language_code":"ur","title":"محمد علی جناح","summary":"محمد علی جناح پیدائشی نام، محمد علی جناح بھائی، 25 دسمبر 1876ء – 11 ستمبر 1948ء) کے نامور وکیل، سیاست دان اور بانی پاکستان تھے۔ محمد علی جناح 1913ء سے لے کر پاکستان کی آزادی 14 اگست 1947ء تک آل انڈیا مسلم لیگ کے سربراہ رہے، پھر قیام پاکستان کے بعد اپنی وفات تک، وہ ملک کے پہلے گورنر جنرل رہے۔ سرکاری طور پر پاکستان میں آپ کو قائدِ اعظم یعنی سب سے عظیم رہبر اور بابائے قوم یعنی قوم کا باپ بھی کہا جاتا ہے۔ جناح کا یومِ پیدائش پاکستان میں قومی تعطیل کے طور پر منایا جاتا ہے۔کراچی کے پیدائشی اور لنکن ان سے بیرسٹری کی تربیت حاصل کرنے والے جناح، بیسویں صدی کے ابتدائی دو عشروں میں آل انڈیا کانگریس کے اہم رہنما کے طور پر ابھرے۔ اپنی سیاست کے ابتدائی ادوار میں انہوں نے ہندو مسلم اتحاد کے لیے کام کیا۔ 1916ء میں آل انڈیا مسلم لیگ اور آل انڈیا کانگریس کے مابین ہونے والے میثاق لکھنؤ کو مرتب کرنے میں بھی انہوں نے اہم کردار ادا کیا۔ جناح آل انڈیا ہوم رول لیگ کے اہم رہنماوں میں سے تھے، انہوں نے چودہ نکات بھی پیش کیے، جن کا مقصد ہندوستان کے مسلمانوں کے سیاسی حقوق کا تحفظ کرنا تھا۔ بہر کیف جناح 1920ء میں آل انڈیا کانگریس سے مستعفی ہو گئے، جس کی وجہ آل انڈیا کانگریس کے موہن داس گاندھی کی قیادت میں ستیاگرا کی مہم چلانے کا فیصلہ تھا۔1940ء تک جناح کو یہ یقین ہو چلا تھا کہ ہندوستان کے مسلمانوں کو ایک علاحدہ وطن کی جدوجہد کرنی چاہیے۔ اسی سال، مسلم لیگ نے جناح کی قیادت میں قرارداد پاکستان منظور کی جس کا مقصد نئی مملکت کی قیام کا مطالبہ تھا۔دوسری جنگ عظیم کے دوران، آل انڈیا مسلم لیگ نے مضبوطی پکڑلی جبکہ ان ادوار میں کانگریس کے کئی رہنما قید کاٹ رہے تھے اور جنگ کے ختم ہونے کے مختصر عرصے میں ہی انتخابات کا انعقاد ہوا، جس میں جناح کی جماعت نے مسلمانوں کے لیے مختص نشستوں میں سے بڑی تعداد جیت لی۔ اس کے بعد آل انڈیا کانگریس اور آل انڈیا مسلم لیگ متحدہ ہندوستان میں اختیارات کے توازن کے لیے کسی صیغے پر متفق نا ہو سکے نتیجتاً تمام جماعتیں اس امر پر متفق ہوگئیں کہ ہندوستان کے دو حصے کیے جائیں جن میں ایک مسلم اکثریتی علاقوں میں پاکستان جبکہ باقی ماندہ علاقوں میں بھارت کا قیام ہو۔پاکستان کے پہلے گورنر جنرل کے طور پر جناح نے اپنی حکومتی پالیسیوں کے قیام کے لیے کام کیا نیز انہوں نے ان لاکھوں لوگوں کے بہبود اور آباد کاری کے لیے بھی کام کیا جو تقسیم ہند کے بعد پاکستان کی جانب ہجرت کر چلے تھے، انہوں نے ان مہاجر کیمپوں کی ذاتی طور پر دیکھ بھال کی۔ جناح 71 سال کے عمر میں انتقال کر گئے جبکہ ان کے نوزائیدہ ملک کو سلطنت برطانیہ سے آزاد ہوئے محض ایک سال کا عرصہ ہوا تھا۔ ان کی سوانح عمری لکھنے والے لکھاری،اسٹینلی وولپرٹ لکھتے ہیں کہ، وہ (یعنی جناح) پاکستان کے عظیم ترین رہنما رہیں گے۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%D8%B9%D9%84%DB%8C_%D8%AC%D9%86%D8%A7%D8%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cc/Jinnah1945c.jpg/150px-Jinnah1945c.jpg"},{"id":"115151","type":"featured","language_code":"ur","title":"اشکنازی یہود","summary":"اشکنازی (Ashkenazi) جنہیں اشکنازی یہود (Ashkenazi Jews)\n(عبرانی: אַשְׁכְּנַזִּים‎‎، اشکنازی عبرانی تلفظ: [ˌaʃkəˈnazim]، واحد: [ˌaʃkəˈnazi]، جدید عبرانی: [aʃkenaˈzim, aʃkenaˈzi]; اور יְהוּדֵי אַשְׁכֲּנַז یہودے اشکناز، لفظی معنی ، \"جرمنی کے یہود\")،\nبھی کہا جاتا ہے ایسے یہود ہیں جو رومی عہد میں یورپ اور جرمنی کی طرف ہجرت کر گئے تھے۔ ان علاقوں میں بھی ان لوگوں نے لکھنے پڑھنے اور بودوباش میں عبرانی روایات کو قائم رکھا۔ ان کو مسیحی بادشاہوں کی طرف سے نفرت کا سامنا بھی تھا جو ان کی ایک جگہ سے دوسری جگہ ہجرت کا سبب بنتا تھا۔ اسی لیے یہ لوگ اٹھارہویں صدی کے آخر تک معاشی طور پر مستحکم نہ ہو سکے۔\n\nاشکنازی یہود تارکین وطن کی آبادی جو یہودیوں کی تارکین وطن کی ایک الگ اور یکجا برادری کے طور پر مقدس رومی سلطنت کے پہلے ہزاریہ کے اختتام کے وقت وقوع پزیر ہوئی۔ ان تارکین وطن اشکنازی یہودیوں کی روایتی زبان یدیش مختلف بولیوں پر مشتمل ہے۔ اشکنازی تمام تر وسطی اور مشرقی یورپ میں  پھیلے اور وہاں برادریاں قائم کیں جو قرون وسطی سے لیکر حالیہ دنوں تک ان کے بسنے کے بنیادی علاقے ہیں۔ وقت کے ساتھ ساتھ ان علاقوں میں ان بے وطنوں کی اپنی ایک علاقائی اور تارک وطن اشکنازی تشخص پروان چڑھنے لگا۔ قرون وسطی کے اخر میں اشکنازی آبادی کا زیادہ تر حصہ مسلسل جرمن علاقوں سے باہر پولستان اور لتھووینیا میں (بشمول موجودہ  بیلاروس اور یوکرائن) مشرقی یورپ کی طرف منتقل ہوتا چلا گیا۔ اٹھارہویں صدی کے آخر اور انیسویں صدی کے اوائل تک جو یہود جرمنی ہی میں رہے یا واپس جرمنی آئے انکی  ثقافتی اقدار نے دھارا بدلا۔ حثکالا (یہودی نشاة ثانیہ) کے زیر اثر، جدوجہد آزادی، دانشورانہ اور ثقافتی بدلاؤ کے لیے انہوں  نے آہستہ آہستہ یدش زبان کا استعمال ترک کر دیا اور اپنی مذہبی زندگی اور ثقافتی تشخص کی نئی جہتوں کو پروان چڑھانے لگے۔\" یورپ میں  قیام کے دوران میں اشکنازیوں نے یورپی ثقافت میں اپنا اہم حصہ ڈالا اور فلسفہ، ادب، آرٹ، موسیقی اور سائنس کے تمام شعبوں میں  قابل ذکر اور غیر متناسب اضافہ کیا۔\" (ایرک ہوبسبام) – ہولوکاسٹ (مرگ انبوہ)، یعنی یہودی نسل کشی اور دوسری عالمی جنگ کے  دوران تقریباً ساٹھ لاکھ یہود کے بڑے پیمانے پر قتل عام نے اشکنازی تارکین وطن کی ثقافت اور تقریباً ہر اشکنازی یہودی خاندان کو متاثر کیا۔گیارہویں صدی عیسوی تک اشکنازی دنیا کی کل یہودی آبادی کا تقریباً 3 فیصد تھے، جبکہ 1931ء کے اپنے عروج کے دنوں میں دنیا کی کل یہودی آبادی کا 92% شمار کیے گئے۔ ہولوکاسٹ سے تھوڑا عرصہ قبل تک یہود کی مجموعی تعداد ایک کروڑ ستاسٹھ لاکھ تھی۔ اشکنازیوں کی عصری آبادیاتی شماریات وقت کے ساتھ متغیر ہوتی رہتی ہیں جو کم و بیش ایک کروڑ سے ایک کروڑ بارہ لاکھ کے درمیان میں رہی۔ سرجیو ڈیلا پرگولا نے سپین اور پرتگال کے وہ یہود( سفاردی )جنہیں 1492ء میں بے دخل کیا گیا اور ( مزراہی) صہیونیت پر یقین رکھنے والے یہود کو سرسری حساب میں شمار کرتے ہوئے دعوی کیا کہ اشکنازی دنیا کی کل یہودی آبادی کا 74 فیصد سے کم ہیں -\nجننیاتی اشکنازی مطالعہ —اشکنازی مادری اور پدری نسب پر تحقیق کرتے ہوئے ان کے مغربی ایشیائی ماخذ کے اشارے ملتے ہیں۔ لیکن اشکنازی لوگ اپنی یورپی نسبت کے متعلق ایک مختلف اور بحث طلب سوچ رکھتے ہیں کہ ان میں یورپی جننیات کی ملاوٹ مادری نسبتوں سے ہی آئی ہیں۔ عام طور پراشکنازی یہود، سفاردی یہود کے بر خلاف  ہیں جو وبیرین جزیرہ نما کے یہودیوں کی نسل سے ہیں (اگرچہ اس جزیرہ نما میں دوسرے یہود بھی موجود ہیں)۔ ان میں کچھ عبرانی حروف کے تلفظ اور مذہبی رسومات کی ادائیگی میں کچھ اختلافات ہیں۔\nیہود کے کسمپرسی کے دور کے  خاتمے کی بعد منافقین کو روکنے کے لیے کسی کے مذہب بدل کر یہودیت اختیار کرنے کو یہود کی جانب سے باقاعدہ تسلیم نہیں کیا جاتا یا اس کی حوصلہ افزائی نہیں کی جاتی جو ایک تاریخی نظریہ ہے جس پر دوبارہ عمل ہو رہا ہے۔ اور یہ بحث تو کافی عام ہو چکی ہے کہ یہودی کون ہے؟ اور کون نہیں، چہ جائیکہ اشکنازی یہودی کا تعین کیا جائے، جس کے لیے مذہبی، لسانی، نسلی اور ثقافتی تعریف کے معیار پر پورا اترنا ضروری ہے اب جبکہ زیادہ تر یہودی آبادی مشرقی یورپ سے امریکا، مغربی اور شمالی یورپ کی جانب ہجرت کر چکے ہیں عہدحاضر سے قبل کی ان کی خود ساختہ تنہائی بھی ختم ہو چکی ہے جس نے انکو ایک الگ ثقافتی مذہبی اور قومی شناخت دی تھی۔لفظ اشکنازی اپنی تاریخی ارتقا کے منازل طے کرنے کے بعد اب دوبارہ اہمیت حاصل کر چکا ہے خاص کر اسرائیل میں جہاں اس لفظ کو اب روایتی معنوں میں نہیں لیا جاتا۔ دنیا بھر میں اکثر یہودی برادری آج بھی دو کنیساؤں میں منقسم ہے جہاں اشکنازی اور سفاردی روایات کی مطابق عبادت سر انجام دی جاتی ہیں -اگر چہ  یہ امتیاز اب رفتہ رفتہ ختم ہوتا جا رہا ہے لیکن غیر اسرائیلی سفاردی یہود کو ایک الگ مذہبی شناخت اور امتیاز حاصل ہے جبکہ اشکنازیوں نے کھیل، ثقافت ، تنوت نور، اداکاری، سیاست، معاشیات اور صیہونیت میں اپنا مقام بنایا ہے -چنانچہ شائد اسی لیے الحاداور سیاسی محرکات کا وقوع پزیر ہونا اشکنازیوں میں کہیں زیادہ ہے -جبکہ دوسری جانب ایک دلچسپ امر یہ بھی ہے کہ اسرائیلی اشکنازی اور سفاردی یہود کے خصوصیات غیر اسرائیلی یہود سے قطعا جدا ہیں، اسرائیلی اشکنازی یہود میں روایتی[ [قدامت پسند]] یہودیت اب بھی موجود ہے اور اسرائیل کی بڑی سیاسی قوتوں میں مذہبی سفاردی پارٹی شاس بھی ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D8%B4%DA%A9%D9%86%D8%A7%D8%B2%DB%8C_%DB%8C%DB%81%D9%88%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Juden_1881.JPG/150px-Juden_1881.JPG"},{"id":"11623","type":"featured","language_code":"ur","title":"استنبول","summary":"استنبول (تلفظ: ، ترکی زبان: İstanbul\n[isˈtanbuɫ] ( سنیے))\nجسے ماضی میں بازنطیوم اور قسطنطنیہ کے نام سے بھی جانا جاتا تھا ترکیہ کا سب سے زیادہ آبادی والا شہر اور ملک کا معاشی، ثقافتی اور تاریخی مرکز ہے۔\nاستنبول یوریشیا کا بین براعظمی شہر بھی ہے جو بحیرہ مرمرہ اور بحیرہ اسود کے درمیان میں آبنائے باسفورس کے دونوں کناروں پر واقع ہے۔ یہ آبنائے ایشیا کو یورپ سے جدا کرتی ہے۔\nاس کا تجارتی اور تاریخی مرکز یورپی جانب ہے اور اس کی آبادی کا ایک تہائی حصہ آبنائے باسفورس کے ایشیائی کنارے کے مضافاتی علاقوں میں رہتا ہے۔\nاس کے میٹروپولیٹن علاقہ میں تقریباً ڈیڑھ کروڑ کی مجموعی آبادی ہے جس کی بنا پر استنبول کا شمار دنیا کے سب سے بڑے شہروں میں ہوتا ہے۔ عالمی طور پر یہ دنیا کا پانچواں سب سے بڑا شہر اور یورپ کا سب سے بڑا شہر ہے۔\nنیز یہ استنبول میٹروپولیٹن بلدیہ کا انتظامی مرکز بھی ہے۔\nسرائے بورنو کے مقام پر 600 ق م  میں بازنطیوم کے نام سے آباد ہونے والے شہر کے اثر و رسوخ، آبادی اور رقبہ میں آہستہ آہستہ اضافہ ہوتا رہا اور یہ تاریخ کا سب سے اہم شہر بن گیا۔\n330ء  میں قسطنطنیہ کے نام سے از سر نو آباد ہونے کے بعد\nیہ شہر تقریباً 16 صدیوں تک متعدد سلطنتوں کا دار الحکومت رہا جن میں رومی سلطنت/بازنطینی سلطنت (330ء–1204ء)، لاطینی سلطنت (1204ء–1261ء)، فالیولوجی بازنطین (1261ء–1453ء) اور سلطنت عثمانیہ (1453ء–1922ء) شامل ہیں۔\nرومی سلطنت اور بازنطینی دور میں شہر نے مسیحیت کی ترقی میں اہم کردار ادا کیا تھا تاہم 1453ء میں فتح قسطنطنیہ کے بعد یہ مسلمانوں کا مرکز اور خلافت عثمانیہ کا دارالخلافہ بن گیا\nاور قسطنطنیہ کے نام سے 1923ء تک یہ سلطنت عثمانیہ کا دار الحکومت رہا۔ اس کے بعد دار الحکومت کو انقرہ منتقل کرکے اس شہر کا نام استنبول رکھ دیا گیا۔\nاس شہر کو بحیرہ اسود اور بحیرہ روم کے درمیان میں ایک اہم تزویراتی مقام بھی حاصل ہے۔ علاوہ ازیں یہ شہر تاریخی شاہراہ ریشم پر بھی واقع تھا۔\nاس سے بلقان اور مشرق وسطی کے درمیان میں ریل نیٹ ورک کو کنٹرول کیا جاتا تھا اور بحیرہ اسود اور بحیرہ روم کے درمیان میں واحد سمندری راستہ تھا۔\n1923ء میں ترک جنگ آزادی کے بعد انقرہ کو جمہوریہ ترکی کا نیا دار الحکومت بنانے کا فیصلہ ہوا اور ساتھ ہی شہر کا نام قسطنطنیہ سے بدل کر استنبول رکھا گیا۔ تاہم شہر نے جغرافیائی، سیاسی اور ثقافتی معاملات میں اپنی اہمیت کو اب تک برقرار رکھا ہے۔ 1950ء کی دہائی کے بعد سے اس شہر کی آبادی دس گنا بڑھ چکی ہے کیونکہ اناطولیہ سے آنے والے تارکین وطن بڑی تعداد میں یہاں آباد ہو چکے ہیں اور ان کی سکونت کے لیے حدود شہر میں اضافہ بھی ہوا ہے۔بیسویں صدی کے اواخر میں یہاں پر فنون لطیفہ، موسیقی، فلم اور ثقافتی میلوں کا انعقاد شروع ہوا اور آج بھی یہ شہر ان کی میزبانی کر رہا ہے۔ بنیادی ڈھانچے کی بہتر صورت حال نے شہر میں نقل و حمل کا ایک پیچیدہ نیٹ ورک تیار کر دیا ہے۔\nیورپی ثقافت کا صدر مقام نامزد ہونے کے پانچ سال بعد 2015ء میں ایک کروڑ بیس لاکھ سے زائد غیر ملکی زائرین استنبول آئے۔ سیاحوں کے اس رجوع عام کی وجہ سے یہ شہر دنیا کا پانچواں مقبول ترین سیاحتی مقام بن چکا ہے۔\nشہر کا سب سے بڑا سیاحتی مقام اس کا تاریخی مرکز ہے جو جزوی طور پر یونیسکو کے عالمی ثقافتی ورثہ میں درج ہے۔\nنیز اس کا ثقافتی اور تفریحی مرکز ضلع بےاوغلو میں واقع شہر کی قدرتی بندرگاہ شاخ زریں بھی ہے۔ استنبول کو عالمی شہر سمجھے جانے کی وجہ سے یہاں متعدد ترک کمپنیوں اور میڈیا آؤٹ لیٹس کے مراکز بھی قائم ہیں اور ملک کی مجموعی خام ملکی پیداوار کا ایک چوتھائی سے زیادہ حصہ بنتا ہے۔\nاس کی ترقی اور تیزرفتار توسیع کی امید میں استنبول نے گرمائی اولمپک کھیلوں کے لیے بیس سالوں میں پانچ بار بولی لگائی ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D8%B3%D8%AA%D9%86%D8%A8%D9%88%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Istanbul_collage_5j.jpg/150px-Istanbul_collage_5j.jpg"},{"id":"11951","type":"featured","language_code":"ur","title":"سلطنت غوریہ","summary":"غوری خاندان (Ghurid dynasty) یا غوری (Ghurids یا Ghorids)\n(فارسی: سلسله غوریان‎) افغان نژاد سوری قبیلا سابقہ زرتشت اور بعد میں سنی اسلامی وسطی افغانستان کے صوبہ غور کے خطے میں شروع ہونے والی سلطنت کے بانی تھے۔ سلطنت غوریہ 552ھ تا 603ھ تک قائم حکومت تھی جس کو برصغیر پاک و ہند کی تاریخ میں بڑی اہمیت حاصل ہے۔ غوری خاندان کی اس حکومت کو تاریخ میں ”آل شنسب“ کی حکومت بھی کہا جاتا ہے ۔","url":"https://ur.wikipedia.org/wiki/%D8%B3%D9%84%D8%B7%D9%86%D8%AA_%D8%BA%D9%88%D8%B1%DB%8C%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Ghurids1200.png/150px-Ghurids1200.png"},{"id":"120542","type":"featured","language_code":"ur","title":"بھارت کا پرچم","summary":"بھارت کا قومی پرچم تین مختلف رنگوں کی افقی مستطیل پٹیوں پر مشتمل ہے، جو زعفرانی، سفید اور سبز رنگوں کی ہیں۔ اس پرچم کے درمیان میں نیلے رنگ کا اشوک چکر ہے جو وسطی سفید پٹی پر نظر آتا ہے۔ اس پرچم کو ڈومنین بھارت کے اجلاس مورخہ 22 جولائی، 1947ء کے موقع پر اختیار کیا گیا اور بعد ازاں جمہوریہ بھارت کے قومی پرچم کے طور پر اسے برقرار رکھا گیا۔ بھارت میں لفظ ترنگا (ہندی: तिरंगा) سے مراد ہمیشہ اسی پرچم کو لیا جاتا ہے۔ یہ پرچم سوراج کے جھنڈے سے مشابہت رکھتا ہے جو انڈین نیشنل کانگریس کا جھنڈا تھا اور اس کے خالق پنگلی ونکیا تھےگاندھی کی خواہش کو دیکھتے ہوئے قانونی طور پر اس جھنڈے کو کھادی (ہاتھوں سے بنا گیا کپڑا) اور ریشم کے کپڑے سے بنایا جاتا ہے۔ اس جھنڈے کو بنانے کے مراحل کی نگرانی بیورو آف انڈین سٹینڈرڈ کرتا ہے۔ اسے بنانے کے حقوق کھادی ڈیولپمنٹ اینڈ لیج انڈسٹریز کمیشن مختلف علاقوں کو جاری کرتا ہے۔ سنہ 2009ء تک کرناٹک کھادی گرام ادیوگ سنیوکتا سنگھ ہی اس جھنڈے کو بنانے والی واحد کمپنی تھی۔\nبھارتی قانون کے مطابق اس پرچم کے استعمال کے قواعد مقرر ہیں جو دیگر قومی علامات پر بھی لاگو ہوتے ہیں۔ ان کے مطابق عام شہری اسے صرف قومی دن جیسے یوم آزادی اور یوم جمہوریہ بھارت وغیرہ پر لہرا سکتے ہیں۔ سنہ 2002ء میں ایک شہری ناوین جندل کی درخواست پر بھارتی عدالت عظمیٰ نے حکومت بھارت کو حکم دیا کہ وہ عام شہریوں کو پرچم کے استعمال میں رعایت دیں۔ اس پر کابینہ بھارت نے شہریوں کو بعض حدود میں اسے استعمال کرنے کی رعایت فراہم کی۔ 2005ء میں قانون میں ترمیم کرتے ہوئے اس پرچم کو کچھ خاص قسم کے کپڑوں سے تیار کرنے کی اجازت دی گئی۔ ملک کا فلیگ کوڈ اس قومی پرچم کے لہرانے اور خصوصاً دیگر قومی اور غیر قومی پرچموں کے ساتھ اسے لہرانے کے اصول و ضوابط بیان کرتا ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%DA%BE%D8%A7%D8%B1%D8%AA_%DA%A9%D8%A7_%D9%BE%D8%B1%DA%86%D9%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"12414","type":"featured","language_code":"ur","title":"حج","summary":"مسلمان ہر سال اسلامی مہینے ذوالحجہ کی 8 سے 12 تاریخ کو سعودی عرب کے شہر مکہ مکرمہ کی زیارت کے لیے حاضر ہو کر وہاں جو مخصوص عبادت انجام دیتے ہیں، اس مجموعہ عبادات کو اسلامی اصطلاح میں حج اور ان انجام دی جانے والی عبادات کو مناسک حج کہتے ہیں۔ دین اسلام میں حج ہر صاحب استطاعت بالغ مسلمان پر زندگی بھر میں ایک مرتبہ فرض ہے، جیسا کہ قرآن مقدس میں ہے:  وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ  ۔ حج اسلام کے 5 ارکان میں سب سے آخری رکن ہے، جیسا کہ محمد صلی اللہ علیہ و آلہ وسلم کی حدیث ہے: «اسلام کی بنیاد پانچ ستونوں پر ہے، لا الہ الا اللہ محمد رسول اللہ کی گواہی دینا، نماز قائم کرنا، زكوة دينا، رمضان کے روزے رکھنا اور حج کرنا۔» مناسک حج کی ابتدا ہر سال 8 ذوالحجہ سے ہوتی ہے، حاجی متعین میقات حج سے احرام باندھ کر کعبہ کی زیارت کے لیے روانہ ہوتے ہیں، وہاں پہنچ کر طواف قدوم کرتے ہیں، پھر منی روانہ ہوتے ہیں اور وہاں یوم الترویہ گزار کر عرفات آتے ہیں اور یہاں ایک دن کا وقوف ہوتا ہے، اسی دن کو یوم عرفہ، یوم سعی، عید قربانی، یوم حلق و قصر وغیرہ کہا جاتا ہے۔ اس کے بعد حجاج رمی جمار (کنکریاں پھینکنے) کے لیے جمرہ عقبہ جاتے ہیں، بعد ازاں مکہ واپس آکر طواف افاضہ کرتے ہیں اور پھر واپس منی جاکر ایام تشریق گذارتے ہیں۔ اس کے بعد حجاج دوبارہ مکہ واپس آکر طواف وداع کرتے ہیں اور یوں حج کے جملہ مناسک مکمل ہوتے ہیں۔\nحج کی عبادت اسلام سے قبل بھی موجود تھی، مسلمانوں کا اعتقاد ہے کہ حج گذشتہ امتوں پر بھی فرض تھا، جیسے ملت حنیفیہ (حضرت ابراہیم علیہ اسلام کے پیروکاروں) کے متعلق قرآن میں ذکر ہے:  وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ  ،۔ حضرت ابراہیم اور ان کے بعد بھی لوگ حج کیا کرتے تھے، البتہ جب جزیرہ نما عرب میں عمرو بن لحی کے ذریعہ بت پرستی کا آغاز ہوا تو لوگوں نے مناسک حج میں حذف و اضافہ کر لیا تھا۔ ہجرت کے نویں سال حج فرض ہوا، محمد صلی اللہ علیہ و آلہ وسلم نے سنہ 10ھ میں واحد حج کیا جسے حجۃ الوداع کہا جاتا ہے۔ اس حج میں حج کے تمام مناسک کو درست طور پر کر کے دکھایا اور اعلان کیا کہ: « خذوا عني مناسككم» ترجمہ: اپنے مناسک حج مجھ سے لے لو۔ نیز اسی حج کے دوران میں اپنا مشہور خطبہ حجۃ الوداع بھی دیا اور اس میں دین اسلام کی جملہ اساسیات و قواعد اور اس کی تکمیل کا اعلان کیا۔\nزندگی میں ایک بار صاحب استطاعت پر حج فرض ہے اور اس کے بعد جتنے بھی حج کیے جائیں گے ان کا شمار نفل حج میں ہوگا؛ ابو ہریرہ نے محمد صلی اللہ علیہ و آلہ وسلم سے نقل کیا ہے: « لوگو! تم پر حج فرض کیا گیا ہے، چناں چہ حج ادا کرو»، صحابہ نے سوال کیا: \"یا رسول اللہ! کیا ہر مسلمان پر ہر سال حج فرض ہے؟\" تو محمد صلی اللہ علیہ و آلہ وسلم خاموش ہو گئے، دوبارہ سہ بارہ یہی سوال کیا گیا تو رسول اللہ صلی اللہ علیہ و آلہ و سلم نے فرمایا: «اگر میں ہاں کہہ دیتا تو واقعی فرض ہوجاتا اور ایسا تم لوگ نہیں کرپاتے»، پھر کہا «جتنا میں کہوں اتنا سنو، اس سے آگے نہ پوچھو۔»\nفرضیت حج کی پانچ شرائط ہیں: پہلی شرط مسلمان ہونا، غیر مسلموں پر حج فرض نہیں اور نہ ہی ان کے لیے مناسک حج ادا کرنا جائز ہے۔ دوسری شرط عقل ہے، پاگل مجنون پر حج فرض نہیں۔ تیسری شرط بلوغ ہے، نابالغ بچے پر حج فرض نہیں۔ چوتھی شرط آزادی ہے، غلام و باندی پر حج فرض نہیں۔ پانچویں شرط استطاعت ہے، استطاعت کا مفہوم یہ ہے کہ حج محض ان افراد پر فرض ہے جو اس کی جسمانی و مالی استطاعت رکھتے ہوں (عورت ہے تو شرعی محرم بھی لازم ہے)۔\n\nمسلمانوں کا ایمان ہے کہ حج میں بے شمار روحانی فوائد اور برکتیں رکھی گئی ہیں۔ مختلف مسلم مکاتب فکر جیسے سنی اور شیعہ ایک ہی طریقہ پر مناسک حج ادا کرتے ہیں، تاہم اہل تشیع ائمہ معصومین (شیعی عقیدہ کے مطابق)، اہل بیت اور بعض صحابہ کرام کی قبروں کی زیارت کو بھی مستحب سمجھتے ہیں۔\nجون 2020ء میں، سعودی حکومت نے حج کو کووڈ-19 کی وجہ سے 2020ء میں منسوخ کرنے کا اعلان کیا اور صرف ان حجاج کی \"بہت محدود تعداد\" کو حج کرنے کا اعلان ہوا، جو سعودی عرب میں اس وقت رہائش پذیر ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%AD%D8%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Al-Haram_mosque_-_Flickr_-_Al_Jazeera_English.jpg/150px-Al-Haram_mosque_-_Flickr_-_Al_Jazeera_English.jpg"},{"id":"125886","type":"featured","language_code":"ur","title":"رام پرساد بسمل","summary":"رام پرساد بسمل تلفظ  (پ۔ 11 جون،  1897ء  –  و۔ 19 دسمبر، 1927ء) ہندوستان کے ایک انقلابی اور معروف مجاہد آزادی تھے نیز وہ معروف شاعر، مترجم، ماہر السنہ، مورخ اور ادیب بھی تھے۔ہندوستان کی آزادی کے لیے ان کی کوششوں کو دیکھ کر انگریزوں نے انہیں خطرہ جانتے ہوئے پھانسی کی سزا دے دی تھی۔وہ کانگریس کے رکن تھے اور ان کی رکنیت کے حوالے سے کانگریسی رہنما اکثر بحث کرتے تھے، جس کی وجہ بسمل کا آزادی کے حوالے سے انقلابی رویہ تھا، بسمل کاکوری ٹرین ڈکیتی میں شامل رہے تھے، جس میں ایک مسافر ہلاک ہو گيا تھا۔11 جون 1897ء (ہندو جنتری کے مطابق بروز جمعہ نرجلا ایکادشی بكرمی سن 1954) کو اتر پردیش کے شاہجہاں پور میں پیدا ہوئے۔ رام پرساد کو 30 سال کی عمر میں 19 دسمبر 1927ء (پیر پوش کرشن نرجلا ایکادشی (جسے سپھل ایکادشی بھی کہا جاتا ہے) بكرمی سن 1984) کو برطانوی حکومت نے گورکھپور جیل میں پھانسی دے دی۔\n بسمل ان کا اردو تخلص تھا جس کا مطلب مجروح (روحانی طور پر ) ہے۔ بسمل کے علاوہ وہ رام اور نا معلوم کے نام سے بھی مضمون لکھتے تھے اور شاعری کرتے تھے۔ انہوں نے سن 1916ء میں 19 سال کی عمر میں انقلابی راستے میں قدم رکھا اور 30 سال کی عمر میں پھانسی چڑھ گئے۔\n11 سال کی انقلابی زندگی میں انہوں نے کئی کتابیں لکھیں اور خود ہی انہیں شائع کیا۔ ان کتابوں کو فروخت کرکے جو پیسہ ملا اس سے وہ ہتھیار خریدا کرتے اور یہ ہتھیار وہ انگریزوں کے خلاف استعمال کیا کرتے۔ انہوں نے کئی کتابیں لکھیں، جن میں 11 کتابیں ہی ان زندگی کے دور میں شائع ہوئیں۔ برطانوی حکومت نے ان تمام کتابوں کو ضبط کر لیا۔بنكم چندر چٹوپادھیائے نوشتہ وندے ماترم کے بعد رام پرساد بسمل کی تخلیق سرفروشی کی تمنا نے کارکنانِ تحریکِ آزادی میں بہت مقبولیت پائی۔","url":"https://ur.wikipedia.org/wiki/%D8%B1%D8%A7%D9%85_%D9%BE%D8%B1%D8%B3%D8%A7%D8%AF_%D8%A8%D8%B3%D9%85%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ur/thumb/7/72/%D8%B1%D8%A7%D9%85_%D9%BE%D8%B1%D8%B3%D8%A7%D8%AF_%D8%A8%D8%B3%D9%85%D9%84.jpg/150px-%D8%B1%D8%A7%D9%85_%D9%BE%D8%B1%D8%B3%D8%A7%D8%AF_%D8%A8%D8%B3%D9%85%D9%84.jpg"},{"id":"12918","type":"featured","language_code":"ur","title":"جدہ","summary":"جدہ (انگریزی: Jeddah/Jiddah/Jedda؛ عربی: جدة‎؛ English:  ؛ حجازی تلفظ: [ˈd͡ʒɪd.da]) تاریخی خطہ حجاز کے تاریخی علاقہ تہامہ میں بحیرہ احمر کے ساحل پر واقع ایک شہر ہے جو مغربی سعودی عرب کا اہم تجارتی اور ثقافتی مرکز ہے۔  یہ المکہ علاقہ کا سب سے بڑا شہر  اور بحیرہ احمر کی سب سے بڑی بندرگاہ بھی ہے۔ تقریباً چار ملین (2017ء کے مطابق) کی آبادی والا یہ شہر دار الحکومت ریاض کے بعد سعودی عرب کا دوسرا سب سے بڑا شہر اور سعودی عرب کا اقتصادی دار الحکومت ہے۔جدہ حرمین شریفین (اسلام کے مقدس ترین مقامات مکہ مکرمہ کی مسجد الحرام اور مدینہ منورہ کی مسجد نبوی) کے لیے اہم گزرگاہ ہے۔ گو کہ مدینہ منورہ میں بھی ہوائی اڈا موجود ہے جس کے ذریعہ کچھ حجاج اور زائرین براہ راست وہاں پہنچ جاتے ہیں تاہم اس سلسلہ میں جدہ کے ہوائی اڈے کو مرکزی حیثیت حاصل ہے۔ اس سے قبل بہت سے زائرین بحری جہازوں کے ذریعہ جدہ اسلامی بندرگاہ سے بھی آتے تھے تاہم اب زیادہ تر ہوائی سفر ہی کرتے ہیں۔\nاقتصادی طور پر جدہ سعودی عرب اور مشرق وسطی میں قائدانہ کردار حاصل کرنے کے لیے سائنس اور انجینئری میں مزید ترقی پزیر سرمایہ کاری پر اپنی توجہ مرکوز کر رہا ہے۔\n2009ء میں اختراع کے لحاظ سے جدہ \"افریقا-مشرق وسطی\" خطہ میں \"اختراع شہر اشاریہ\" فہرست میں آزادانہ طور پر چوتھے نمبر پر تھا۔جدہ کو سعودی عرب کے تفریحی شہروں میں بنیادی اہمیت حاصل ہے اور عالمگیریت اور عالمی شہر تحقیق نیٹ ورک نے اسے بیٹا عالمی شہر قرار دیا ہے۔\nبحیرہ احمر سے قریب ہونے کی وجہ سے ملک کے دوسرے حصوں کے برعکس ماہی گیری اور سمندری غذا یہاں کی ثقافت پر غالب ہے۔\nشہر کا شعار (عربی: جدة غیر) ہے جس کے معنی \"جدہ مختلف ہے\" کے ہیں۔\nشعار وسیع پیمانے پر دونوں مقامی اور غیر ملکی زائرین کے درمیان استعمال کیا جاتا ہے۔ شہر پہلے سعودی عرب کا \"سب سے زیادہ کھلا\" شہر سمجھا جاتا تھا کیونکہ دیگر شہروں کی بنسبت یہاں اسلامی اقدار پر عمل میں قدرے رعایت تھی۔","url":"https://ur.wikipedia.org/wiki/%D8%AC%D8%AF%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Jeddah_Seafront.jpg/150px-Jeddah_Seafront.jpg"},{"id":"14103","type":"featured","language_code":"ur","title":"جمال عبد الناصر","summary":"جمال عبد الناصر (پیدائش: 15 جنوری 1918ء، وفات: 28 ستمبر 1970ء) 1954ء سے 1970ء میں اپنی وفات تک مصر کے صدر رہے۔ وہ عرب قوم پرستی اور نو آبادیاتی نظام کے خلاف اپنی پالیسی کے باعث مشہور ہوئے۔ عرب قوم پرستی انہی کے نام پر ناصر ازم کہلاتی ہے۔ ناصر اب بھی عرب دنیا میں عربوں کی عظمت اور آزادی کی علامت سمجھے جاتے ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%AC%D9%85%D8%A7%D9%84_%D8%B9%D8%A8%D8%AF_%D8%A7%D9%84%D9%86%D8%A7%D8%B5%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/President_Gamal_Abdel_Nasser.jpg/150px-President_Gamal_Abdel_Nasser.jpg"},{"id":"14356","type":"featured","language_code":"ur","title":"میلکم ایکس","summary":"میلکم ایکس (پیدائشی نام: مالکم لٹل) جو الحاج ملک الشہباز کے طور پر بھی جانے جاتے ہیں ایک سیاہ فام مسلمان اور نیشن آف اسلام کے قومی ترجمان تھے۔ وہ 19 مئی 1925ء کو امریکہ کی ریاست نیبراسکا میں پیدا ہوئے اور 21 فروری 1965ء کو نیو یارک شہر میں ایک قاتلانہ حملے میں جاں بحق ہوئے۔ وہ مسلم مسجد اور آرگنائزیشن آف ایفرو امریکن کمیونٹی کے بانی بھی تھے۔\nان کی زندگی میں کئی موڑ آئے اور وہ ایک منشیات فروش اور ڈاکو بننے کے بعد گرفتار ہوئے اور رہائی کے بعد امریکا میں سیاہ فاموں کے حقوق کا علم بلند کیا اور دنیا بھر میں سیاہ فاموں کے سب سے مشہور رہنما بن گئے۔ بعد ازاں انہیں شہید اسلام اور نسلی برابری کے رہنما کہا گیا۔ وہ نسلی امتیاز کے خلاف دنیا کے سب سے بڑے انسانی حقوق کے کارکن کے طور پر ابھرے۔\n1964ء میں حج بیت اللہ کے بعد انہوں نے نیشن آف اسلام کو خیر باد کہہ دیا اور عام مسلمان کی حیثیت اختیار کر لی۔ اس کے بعد ایک سال سے بھی کم عرصے میں نیو یارک میں قتل کردیے گئے۔ نیشن آف اسلام کے تین کارکنوں کو ان کے قتل کے الزام میں گرفتار کیا گیا لیکن کہا جاتا ہے۔ امریکی حکومت بھی ان کے قتل کی سازش میں ملوث تھی۔","url":"https://ur.wikipedia.org/wiki/%D9%85%DB%8C%D9%84%DA%A9%D9%85_%D8%A7%DB%8C%DA%A9%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Malcolm_X_NYWTS_2a.jpg/150px-Malcolm_X_NYWTS_2a.jpg"},{"id":"14536","type":"featured","language_code":"ur","title":"انقرہ","summary":"انقرہ یا آنکارا (انگریزی: Ankara)\n(تلفظ:  ANK-ə-rə، امریکی also  AHNK-ə-rə; ترکی: [ˈaŋkaɾa] ( سنیے))، \nتاریخی طور پر انکیرہ (Ancyra)  (یونانی: Άγκυρα) اور انگورہ (Angora)  کے نام سے جانا جاتا ہے، ترکیہ کا دار الحکومت ہے۔\nاناطولیہ کے مرکزی حصے میں واقع، اس شہر کی آبادی 5.1 ملین جبکہ انقرہ صوبہ کے شہری مرکز میں 5.7 ملین سے زیادہ ہے،  یہ استنبول کے بعد ترکیہ کا دوسرا سب سے بڑا شہر ہے۔\nقدیم کیلٹ ریاست گلاشیا (280-64 ق م) کے دار الحکومت کے طور پر خدمات انجام دے چکا ہے، اور بعد میں اسی نام کے ساتھ رومی سلطنت کے صوبے کے دار الحکومت کے طور پر بھی خدمات انجام دیتا رہا ہے (25 قبل مسیح سے ساتویں صدی)، یہ شہر بہت پرانا ہے، جس میں مختلف حتی، ہیٹی، لیڈیا، فریجیئن، گلیاتین، یونانی، فارسی، رومی، بازنطینی، اور عثمانی آثار قدیمہ کے مقامات موجود ہیں۔\nعثمانیوں نے شہر کو پہلے ایالت اناطولی (1393ء - پندرہویں صدی کے آواخر) کا دار الحکومت بنایا اور پھر ولایت انقرہ (1867ء-1922ء) کا دار الحکومت بنایا۔\nانقرہ کا تاریخی مرکز ایک چٹانی پہاڑی ہے جو دریائے انقرہ کے بائیں کنارے پر 150 میٹر (500 فٹ) بلندی پر ہے، جو دریائے سقاریہ کا ایک معاون دریا ہے۔ قلعہ انقرہ کے کھنڈر کی وجہ سے پہاڑی کا تاج باقی ہے۔ اگرچہ اس کے کچھ کام باقی رہ گئے ہیں، لیکن پورے شہر میں رومی فن تعمیر اور عثمانی فن تعمیر کی اچھی طرح سے محفوظ مثالیں موجود ہیں، جن میں سب سے زیادہ قابل ذکر 20 قبل مسیح کا آگستس اور روم کا مندر ہے جہاں پر خدائی آگستس کے اعمال کنندہ ہیں۔ 23 اپریل 1920ء کو انقرہ میں ترکی قومی اسمبلی قائم ہوئی جو ترکیہ کی جنگ آزادی کے دوران میں ترک قومی تحریک کا صدر دفتر بن گئی۔ 29 اکتوبر 1923ء کو جمہوریہ کے قیام کے بعد انقرہ ترکیہ کا نیا دار الحکومت بنا، سلطنت عثمانیہ کے زوال کے بعد سابق ترک دار الحکومت استنبول کے طور پر اس کردار میں کامیاب ہوا۔ حکومت ایک ممتاز آجر ہے، لیکن انقرہ ایک اہم تجارتی اور صنعتی شہر بھی ہے جو ترکیہ کے سڑک اور ریلوے نیٹ ورک کے مرکز میں واقع ہے۔ اس شہر نے اپنا نام انگورہ خرگوش سے حاصل ہونے ہوئی انگورہ اون، لمبے بالوں والی انگورہ بکری (موہیر کا ذریعہ) اور انگورہ بلی کو دیا ہے۔ یہ علاقہ اپنی ناشپاتی، شہد اور مسقط انگور کے لیے بھی جانا جاتا ہے۔ اگرچہ ترکیہ کے خشک ترین علاقوں میں سے ایک میں واقع ہے اور زیادہ تر میدانی پودوں سے گھرا ہوا ہے (سوائے جنوبی علاقے کے جنگلاتی علاقوں کے)، انقرہ 72 مربع میٹر (775 مربع) پاؤں) کو فی باشندے کے لحاظ سے سبز شہر سمجھا جا سکتا ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D9%86%D9%82%D8%B1%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/YDA-Center-03.jpg/150px-YDA-Center-03.jpg"},{"id":"15168","type":"featured","language_code":"ur","title":"سلیمان اول","summary":"سلیمان اول (المعروف سلیمان قانونی اور سلیمان اعظم) (عثمانی ترکی زبان: سلطان سلیمان اول‎، ترکی زبان: I. Süleyman یا Kanunî Sultan Süleyman) سلطنت عثمانیہ کے دسویں فرمانروا تھے جنہوں نے 1520ء سے 1566ء تک 46 سال تک حکمرانی کے فرائض انجام دیے۔ وہ بلاشبہ سلطنت عثمانیہ کے سب سے عظیم حکمران تھے جنہوں نے اپنے بے مثل عدل و انصاف اور لاجواب انتظام کی بدولت پوری مملکت اسلامیہ کو خوشحالی اور ترقی کی شاہراہ پر گامزن کر دیا۔ انہوں نے مملکت کے لیے قانون سازی کا جو خصوصی اہتمام کیا اس کی بنا پر ترک انہیں سلیمان قانونی کے لقب سے یاد کرتے ہیں جبکہ مغرب ان کی عظمت کا اس قدر معترف ہے کہ مغربی مصنفین انہیں سلیمان ذیشان یا سلیمان عالیشان اور سلیمان اعظم کہہ کر پکارتے ہیں۔ ان کی حکومت میں سرزمین حجاز، ترکی، مصر، الجزائر، عراق، کردستان، یمن، شام، بیت المقدس، خلیج فارس اور بحیرہ روم کے ساحلی علاقے، یونان اور مشرقی و مغربی ہنگری شامل تھے۔","url":"https://ur.wikipedia.org/wiki/%D8%B3%D9%84%DB%8C%D9%85%D8%A7%D9%86_%D8%A7%D9%88%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ur/thumb/e/e9/EmperorSuleiman.jpg/150px-EmperorSuleiman.jpg"},{"id":"15382","type":"featured","language_code":"ur","title":"موہن داس گاندھی","summary":"موہن داس کرم چند گاندھی (گجراتی: મોહનદાસ કરમચંદ ગાંધી؛ ہندی: मोहनदास करमचंद गांधी؛ انگریزی: Mohandas Karamchand Gandhi؛ 2 اکتوبر، 1869ء تا 30 جنوری 1948ء) بھارت کے سیاسی اور روحانی رہنما اور آزادی کی تحریک کے اہم ترین کردار تھے۔ انہوں نے ستیہ گرہ اور اہنسا (عدم تشدد) کو اپنا ہتھیار بنایا۔ ستیہ گرہ، ظلم کے خلاف عوامی سطح پر منظم سول نافرمانی ہے جو عدم تشدد پر مبنی ہے۔ یہ طریقئہ کار ہندوستان کی آزادی کی وجہ بنی۔ اور ساری دنیا کے لیے حقوق انسانی اور آزادی کی تحاریک کے لیے روح رواں ثابت ہوئی۔ بھارت میں انھیں احترام سے مہاتما گاندھی اور باپو کہا جاتا ہے۔ بھارت میں وہبابائے قوم(راشٹر پتا) کے نام سے بھی مشہور ہیں۔ گاندھی کی یوم پیدائش (گاندھی جینتی) بھارت میں قومی تعطیل کا درجہ رکھتا ہے ا ور دنیا بھر میں یوم عدم تشدد کی طور پر منایا جاتا ہے۔ 30 جنوری، 1948ء کو ایک ہندو قوم پرست نتھو رام گوڈسے نے ان کا قتل کر دیا۔جنوبی افریقا میں وکالت کے دوران میں گاندھی جی نے رہائشی ہندوستانی باشندوں کے شہری حقوق کی جدوجہد کے لیے شہری نافرمانی کا استعمال پہلی بار کیا۔ 1915ء میں ہندوستان واپسی کے بعد، انہوں نے کسانوں اور شہری مزدوردں کے ساتھ بے تحاشہ زمین کی چنگی اور تعصب کے خلاف احتجاج کیا۔ 1921ء میں انڈین نیشنل کانگریس کی قیادت سنبھالنے کے بعد، گاندھی ملک سے غربت کم کرنے، خواتین کے حقوق کو بڑھانے، مذہبی اور نسلی خیرسگالی، چھواچھوت کے خاتمہ اور معاشی خود انحصاری کا درس بڑھانے کی مہم کی قیادت کی۔ انہوں نے بھارت کوغیر ملکی تسلّط سے آزاد کرانے کے لیے سوراج کا عزم کیا۔ گاندھی نے مشہور عدم تعاون تحریک کی قیادت کی۔ جو 1930ء میں مارچ سے برطانوی حکومت کی طرف سے عائد نمک چنگی کی مخالفت میں 400 کلومیٹر (240 میل) لمبی دانڈی نمک احتجاج سے شروع ہوئی۔ اس کے بعد 1942ء میں انہوں نے بھارت چھوڑو شہری نافرمانی تحریک کا آغاز فوری طور پر آزادی کا مطالبہ کے ساتھ کیا۔ گاندھی دونوں جگہ جنوبی افریقا اور بھارت میں کئی سال قید میں گزارے۔\nعدم تشدد کے پیشوا طور پر، گاندھی نے سچ بولنے کی قسم کھائی تھی اور دوسروں سے ایسا ہی کرنے کی وکالت کرتے تھے۔ وہ سابرمتی آشرم میں رہتے اور سادہ زندگی بسرکرتے تھے۔ لباس کے طور پر روایتی ہندوستانی دھوتی اور شال کا استعمال کرتے، جو وہ خود سے چرخے پر بُنتے تھے۔ وہ سادہ اور سبز کھانا کھاتے اور روحانی پاکیزگی اور سماجی احتجاج کے لیے لمبے اُپواس (روزے) رکھا کرتے تھے۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D9%88%DB%81%D9%86_%D8%AF%D8%A7%D8%B3_%DA%AF%D8%A7%D9%86%D8%AF%DA%BE%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Mahatma-Gandhi%2C_studio%2C_1931.jpg/150px-Mahatma-Gandhi%2C_studio%2C_1931.jpg"},{"id":"15736","type":"featured","language_code":"ur","title":"موہن جو دڑو","summary":"موہن جو دڑو (سندھی:موئن جو دڙو اور اردو میں عموماً موئن جو دڑو بھی؛ انگریزی: Moenjo-daro) وادی سندھ کی قدیم تہذیب کا ایک مرکز تھا۔ یہ لاڑکانہ سے بیس کلومیٹر دور اور سکھر سے 80 کلومیٹر جنوب مغرب میں واقع ہے۔ یہ وادی، وادی سندھ کی تہذیب کے ایک اور اہم مرکز ہڑپہ صوبہ پنجاب سے 686 میل دور ہے۔ یہ شہر 2600 قبل مسیح موجود تھا اور 1700 قبل مسیح میں نامعلوم وجوہات کی بناء پر ختم ہو گیا۔ تاہم ماہرین کے خیال میں دریائے سندھ کے رخ کی تبدیلی، سیلاب، بیرونی حملہ آور یا زلزلہ اہم وجوہات ہوسکتی ہیں۔ اسے قدیم مصر اور بین النہرین کی تہذیبوں کا ہم عصر سمجھا جاتا ہے۔ 1980ء میں یونیسکو نے اسے یونیسکو عالمی ثقافتی ورثہ قرار دیا۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D9%88%DB%81%D9%86_%D8%AC%D9%88_%D8%AF%DA%91%D9%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Mohenjodaro_-_view_of_the_stupa_mound.JPG/150px-Mohenjodaro_-_view_of_the_stupa_mound.JPG"},{"id":"16929","type":"featured","language_code":"ur","title":"صفوی سلطنت","summary":"ایران میں اسلامی فتوحات کے بعد جو سب سے بڑی حکومت قائم ہوئی وہ 1501ء سے 1722ء تک قائم رہنے والی صفوی سلطنت (Safavid Empire) تھی۔ جس نے تیموریوں کے بعد ایران میں عروج حاصل کیا۔ اس حکومت کا بانی شاہ اسماعیل ایک بزرگ شیخ اسحاق صفی الدین (متوفی 1334ء) کی اولاد میں سے تھا چنانچہ انہی بزرگ کی نسبت سے یہ خاندان صفوی کہلاتا ہے ۔","url":"https://ur.wikipedia.org/wiki/%D8%B5%D9%81%D9%88%DB%8C_%D8%B3%D9%84%D8%B7%D9%86%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Persepolis_24.11.2009_11-12-14.jpg/150px-Persepolis_24.11.2009_11-12-14.jpg"},{"id":"21031","type":"featured","language_code":"ur","title":"البرٹ آئنسٹائن","summary":"البرٹ آئنسٹائن (Albert Einstein)، بیسویں صدی کا سب سے بڑا طبیعیات دان سمجھا جاتا ہے۔ جرمنی کے شہر اولم میں 14 مارچ 1879ء کو پیدا ہوا۔ باپ کا نام ہرمین (Hermann Einstein) اور ماں کا نام پالین (Pauline Koch) تھا۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D9%84%D8%A8%D8%B1%D9%B9_%D8%A2%D8%A6%D9%86%D8%B3%D9%B9%D8%A7%D8%A6%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Albert_Einstein_Head.jpg/150px-Albert_Einstein_Head.jpg"},{"id":"2115","type":"featured","language_code":"ur","title":"افغانستان","summary":"افغانستان،سرکاری طور پر امارتِ اسلامی افغانستان (دری/پشتو: افغانستان، تلفظ: [avɣɒnesˈtɒn]) وسط ایشیا اور جنوبی ایشیا میں واقع ایک زمین بند ملک ہے۔ اس کے جنوب اور مشرق میں پاکستان، مغرب میں ایران، شمال مشرق میں چین، شمال میں ترکمانستان، ازبکستان اور تاجکستان ہیں۔ اردگرد کے تمام ممالک سے افغانستان کے تاریخی، مذہبی اور ثقافتی تعلق بہت گہرا ہے۔ اس کے بیشتر لوگ مسلمان ہیں۔ یہ ملک بالترتیب ایرانیوں، یونانیوں، عربوں، ترکوں، منگولوں، انگریزوں، روسیوں اور امریکہ کے قبضے میں رہا ہے۔ مگر اس کے لوگ بیرونی قبضہ کے خلاف ہمیشہ مزاحمت کرتے رہے ہیں۔ ایک ملک کے طور پر اٹھارویں صدی کے وسط میں احمد شاہ ابدالی کے دور میں یہ ابھرا اگرچہ بعد میں درانی سلطنت کے کافی حصے اردگرد کے ممالک کے حصے بن گئے۔\n1919ء میں شاہ امان اللہ خان کی قیادت میں انگریزوں کے ساتھ بین القوامی طرز پر کیا گیا جارجہ پالیسی کا معاھدہ کو مسترد کیا ۔ جس کے بعد افغانستان صحیح معنوں میں ایک ملک بن گیا۔ مگر انگریزوں کے دور میں اس کے بیشتر علاقے حقیقت میں آزاد ہی تھے اور برطانیہ کبھی اس پر مکمل قبضہ نہیں رکھ سکا۔ 11 ستمبر کے واقعے کو بنیاد بنا کر امریکہ نے طالبان پر جنگ مسلط کردی اور طالبان حکومت ( امارت اسلامیہ افغانستان) کو گرادیا لیکن 20 سال بعد امریکہ کو طویل تباہ کن جنگ کے بعد افغانستان سے نکلنا پڑا ۔بظاہر امریکہ کی کٹھ پتلی حکومت (اسلامی جمہوریہ افغانستان کے نام سے )15 اگست 2021 تک قائم رہی لیکن کابل پر طالبان کے قبضے کے ساتھ ہی اس حکومت کے اقتدار کا سورج غروب ہوگیا ۔ افغانستان پچھلے پینتیس سال سے مسلسل جنگ کی سی حالت میں ہے جس نے اس کو تباہ کر دیا ہے اور اس کی کئی نسلوں کو بے گھر کر دیا ہے۔ یہ تباہی کبھی غیروں کے ہاتھوں ہوئی اور کبھی خانہ جنگی سے یہ صورت حال پیدا ہوئی.","url":"https://ur.wikipedia.org/wiki/%D8%A7%D9%81%D8%BA%D8%A7%D9%86%D8%B3%D8%AA%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Flag_of_the_Taliban.svg/150px-Flag_of_the_Taliban.svg.png"},{"id":"2213","type":"featured","language_code":"ur","title":"تونس","summary":"تونس (عربی:  تونس، فرانسیسی: Tunisie)، سرکاری نام جمہوریۂ تونس (عربی:  الجمهورية التونسية)، شمالی افریقہ میں بحیرہ روم کے ساحل پر واقع ایک ملک ہے۔ یہ اُن ممالک میں شمار کیا جاتا ہے جو کوہ اطلس کے گردو نواح میں واقع ہیں۔ اس کی سرحدیں مغرب میں الجزائر اور جنوب مشرق میں لیبیا سے ملتی ہیں۔ ملک کا تقریباً چالیس (%40) فی صد حصہ صحرائے اعظم پر مشتمل ہے جبکہ زیادہ تر باقی ماندہ علاقہ زرخیز زمینوں اور اس کے علاوہ تقریباً (1300) تیرہ سو کلومیٹر طویل ساحلی علاقوں پر مشتمل ہے۔ اردو میں انگریزی کے زیر اثر اسے تیونس کہہ دیا جاتا ہے جو غلط ہے، ملک کا اصل نام تونس ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%AA%D9%88%D9%86%D8%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Flag_of_Tunisia.svg/150px-Flag_of_Tunisia.svg.png"},{"id":"2294","type":"featured","language_code":"ur","title":"لبنان","summary":"لبنان ( ( سنیے) or ; عربی: لبنان Libnān یا Lubnān، لبنانی عربی: [lɪbˈne:n])، سرکاری نام لبنانی جمہوریہ (عربی: الجمهورية اللبنانية al-Jumhūrīyah al-Libnānīyah، لبنانی عربی: [elˈʒʊmhu:ɾɪjje l.ˈlɪbne:nɪjje]) مشرق وسطیٰ میں مشرقی بحیرہ روم کا ایک اہم عرب ملک ہے۔ یہ بحیرہ روم کے مشرقی کنارے پر ایک چھوٹا سا ملک ہے جو زیادہ تر پہاڑی علاقے پر مشتمل ہے۔ اس کے شمال اور مشرق میں شام، جنوب میں اسرائیل اور مغرب میں بحیرہ روم واقع ہے۔ یہ خوبصورت ملک اپنے خوشبودار سیبوں، دیودار کے قدیم درختوں اور زیتون کے باغات کے لیے مشہور ہے۔ اس کے جھنڈے پر بھی دیودار کا درخت بنا ہوا ہے جو لبنان کا قومی نشان بھی ہے۔ لبنان ایک مسلم اکثریتی ملک ہے مگر مسیحی دولت اور اقتدار پر قابض ہیں جو لبنان کی خانہ جنگی کی ایک بنیادی وجہ ہے۔ 1932 کے بعد مردم شماری بھی نہیں ہونے دی گئی جس کے بعد ممکنہ طور پر مسلمانوں کو اقتدار میں زیادہ حصہ مل سکتا ہے۔ 1975 کی خانہ جنگی سے پہلے لبنان کو مشرق وسطیٰ کا پیرس اور مشرق وسطیٰ کا سوئٹزرلینڈ کہا جاتا تھا۔ اس وقت لبنان کی بینکاری اور سیاحت اپنے عروج پر تھی۔","url":"https://ur.wikipedia.org/wiki/%D9%84%D8%A8%D9%86%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Flag_of_Lebanon.svg/150px-Flag_of_Lebanon.svg.png"},{"id":"2327","type":"featured","language_code":"ur","title":"نیوزی لینڈ","summary":"نیوزی لینڈ جنوب مغربی بحر الکاہل کی ایک خود مختار ریاست ہے۔ یہ ایک جزیرہ ملک ہے۔جغرافیائی حساب سے یہ ملک دو بڑے زمینی ٹکڑوں پر مشتمل ہے؛ شمالی جزیرہ اور جنوبی جزیرہ۔ ان دو مرکزی جزیروں کے علاوہ 600 دیگر چھوٹے جزائر ہیں۔ نیوزی لینڈ بحیرہ تسمان میں آسٹریلیا سے 2000 کلومیٹر (1200 میل) مشرق میں واقع ہے۔ اسی طرح ٹونگا، فجی اور نیو کیلیڈونیا کے بحر الکاحل کے جزائری علاقوں سے 1000 کلومیٹر (600 میل) جنوب میں ہے۔انسانوں کے ذریعے آباد کیے جانے والے جزائر میں نیوزی لینڈ کا مقام آخری ہے۔ یعنی یہ ان جزئر میں سے ہے جسے انسانوں نے سب سے آخری میں آباد کیا ہے۔ انسانوں کی آبادی سے قبل نیوزی لینڈ ایک نا معلوم تنہا جزیرہ تھا جو مختلف جانور، پیڑ پودوں اور فنگی فنگس کا ایک خوشنما علاقہ تھا۔ ملک کی مختلف النوع ٹوپوگرافی اور پہاڑ کی نوکیلی چوٹیوں کی ذمہ دار وہاں موجود ٹیک ٹونک اپ لفٹ اور متعدد جوالہ مکھیاں ہیں۔ نیوزی لینڈ کا دار الحکومت ویلنگٹن ہے جبکہ سب سے زیادہ آبادی والا شہر آکلینڈ ہے۔\n1250ء اور 1200ء کے درمیان میں اس جزیرہ میں پولینیشین لوگ آباد ہوئے اور اس کا نام نیوزی لینڈ رکھا۔ انہوں نے یہاں ماؤری تہذیب کو فروغ دیا۔ 1642ء میں ولندیزی سیاح ابیل تسمن وہ پہلا یورپی باشندہ تھا جس نے نیوزی لینڈ کی زمین پر قدم رکھا۔ 1840ء میں مملکت متحدہ کے نمائندوں نے ماؤری سربراہوں کے ساتھ ویٹنگی معاہدہ پر دستخط کیے جس کی رو سے نیوزی لینڈ برطانیہ کے زیر اختیار آگیا۔1841ء میں نیوزی لینڈ سلطنت برطانیہ کی ایک کالونی بن گیا اور 1907ء میں اسے ڈومینین نیوزی لینڈ بنا دیا گیا؛ 1947ء میں اسے خود مختار ریاست کو درجہ مل گیا اور آزادی ملی مگر سربراہ ریاست برطانوی لوگ ہی بنے رہے۔ فی الحال نیوزی لینڈ کی آبادی کا سب سے بڑا حصہ یورپی نسل پر مشتمل ہے۔ ان کی کل تعداد 4.9 ملین ہے۔ ملک کی سب سے بڑی اقلیت ماؤری قوم ہے جو اب ختم ہونے کےکگار پر ہے۔ ماؤری کے بعد دیگر اقلیتوں میں ایشیائی قوم اور بحرالکاحل کے جزیروں کے لوگ ہیں۔ نیوزی لینڈ کی ثقافت قدیم ماؤری اور جدید برطانوی آبادیات کی دین ہے۔ بعد میں دیگر علاقوں کے پناہ گزینوں نے بھی یہاں کی ثقافت پراپنا اثر ڈالا ہے۔\nیہاں کی سرکاری زبانوں میں انگریزی زبان، ماوری زبان اور نیوزی لینڈ کی اشارتی زبان شامل ہے۔ البتہ انگریزی زبان کا غلبہ ہے۔ نیوزی لینڈ ایک ترقی یافتہ ملک ہے۔ دنیا بھر کی مختلف قومی کارکردگیوں کے موازنوں میں نیوزی لینڈ کا درجہ کافی بلند ہے مثلاً معیار زندگی، صحت، تعلیم، شہری آزادیوں کا تحفظ اور اقتصادی آزادی وغیرہ۔ 1980ء کی دہائی میں نیوزی لینڈ میں بڑی اقتصادی تبدیلی آئی جس سے نیوزی لینڈ کی معیشت تحفظ پسند سے تبدیل ہو کر آزاد تجارتی معیشت بن گئی۔ نیوزی لینڈ کی معیشت کا بڑا حصہ سروس سیکٹر ہے۔ اس کے بعد صنعت نیوزی لینڈ میں کھیتی باڑی کا نمبر آتا ہے۔ بین الاقوامی سیاحت نیوزی لینڈ کی آمدنی کا ایک اہم ذریعہ ہے۔ نیوزی لینڈ کی مقننہ وہاں کا منتخب یک ایوانیت پارلیمان ہے جبکہ کابینہ سیاسی اور اختیارات کی حامل ہے۔ کابینہ کی سربراہ وزیر اعظم نیوزی لینڈ ہے۔ سربراہ ملک ایلزبتھ دوم ہے۔ ان کی نمائندگی گورنر جنرل کرتا ہے۔حکومتی طور پر نیوزی لینڈ علاقائی کونسل پر مشتمل ہے۔ علاقائی کونسل پر مشتمل ہے۔ پھر ان میں 67 چھوٹی چھوٹی علاقائی اتھارٹیاں ہیں۔ نیوزی لینڈ قلمرو میں ڈوکیلاؤ (ایک منحصر علاقہ)؛ جزائر کک، نیووے، راس انحصار بھی شامل ہیں۔ نیو وے ایک خود مختار ریاست ہے جس کا الحاق نیوزی لینڈ کے ساتھ ہے جبکہ راس انحصار نیوزی انٹارکٹیکا کا وہ علاقہ ہے جس پر نیوزی لینڈ اپنا دعوی کرتا ہے۔ نیوزی لینڈ دولت مشترکہ ممالک کا رکن ہے، اسی کے ساتھ انجمن اقتصادی تعاون و ترقی، جنوب مشرقی ایشیائی اقوام کی تنظیم، ایشیائی بحرالکاحلی اقتصادی تعاون اور جزائر بحل الکاحلی فورم کا بھی رکن ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%86%DB%8C%D9%88%D8%B2%DB%8C_%D9%84%DB%8C%D9%86%DA%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Flag_of_New_Zealand.svg/150px-Flag_of_New_Zealand.svg.png"},{"id":"237420","type":"featured","language_code":"ur","title":"1930ء فیفا عالمی کپ","summary":"فیفا نے 1930ء میں پہلا فیفا عالمی کپ مردوں کی قومی ٹیموں کے درمیاں یوراگوئے میں منعقد کروایا۔ اس کی میزبانی کے لیے یوراگوئے، سپین، نیدرلینڈز، اٹلی اور سویڈن نے بولی لگائی، لیکن فیفا نے یوراگوئے کی بولی قبول کی اور اس طرح یوراگوئے پہلے عالمی کپ کی میزبانی کا اعزاز حاصل کر سکا۔ پہلے عالمی کپ میں صرف تیرہ ممالک کی قومی ٹیمیں شریک ہوہیں۔ جن کو شامل ہونے کے لیے کوئی مقابلہ نہیں کرنا پڑا، بلکہ پہلے عالمی کپ میں کسی بھی ملک کی قومی ٹیم شرکت کی اہل تھی، دنیا بھر کی ٹیموں کو دعوت نامے ارسال کیے گئے، مگر طویل سفر اور سفری اخراجات کی وجہ سے صرف تیرہ ممالک کی ہی ٹیمیں شامل ہوہیں، ان کو چار گروپوں میں تقسیم کیا گیا، پہلا گروپ چار ٹیموں پر اور باقی تین گروپوں میں تین تین ٹیمیں شامل تھیں، ہر گروپ کی ٹیم نے اپنے گروپ کی ہر ہر ٹیم سے ایک ایک مقابلہ کرنا تھا، اس طرح پہلے مرحلہ میں نو ٹیمیں باہر ہو گئیں، دوسرا مرحلہ سیمی فائنل کا تھا، پہلے عالمی کپ میں تیسرے اور چوتھے درجہ کے لیے مقابلے منعقد نہیں کیے گئے۔ یوراگوئے میں منعقد ہونے والے 1930 کے فیفاعالمی کپ کے فائنل میں میزبان یوراگوئے نے ارجنٹائن کو دو کے مقابلے میں چار گول سے شکست دے کر پہلے فیفا عالمی کپ کا فاتح بننے کا اعزاز حاصل کیا ۔","url":"https://ur.wikipedia.org/wiki/1930%D8%A1_%D9%81%DB%8C%D9%81%D8%A7_%D8%B9%D8%A7%D9%84%D9%85%DB%8C_%DA%A9%D9%BE","thumbnail_url":null},{"id":"240229","type":"featured","language_code":"ur","title":"ببر شیر","summary":"ببر شیر (Panthera Leo، پینتھرا لیو) جنس پینتھرا میں موجود پانچ بڑی بلیوں میں شامل خاندان گربہ کا رکن ہے۔ افریقی شیروں کی عام مستعمل اصطلاح سے مراد افریقہ کی ذیلی ببرشیروں کی انواع (species) ہیں۔ بعض شیروں کا وزن ڈھائی سو کلو گرام سے بھی زیادہ ہو سکتا ہے اور اس لحاظ سے یہ شیرکے بعد دوسری بڑی بلی ہے۔ جنگلی ببر شیر افریقا کے نیم صحارا علاقوں اور ایشیا (جو بھارتی گیر فورسٹ نیشنل پارک میں پائی جاتی ہے اور اس علاقے میں یہ معدومی کے خطرے سے دوچار ہے) جبکہ ببر شیروں کی دیگر انواع شمالی افریقہ اور جنوب مغربی ایشیا سے بہت پہلے غائب ہوچکی ہیں۔ آج سے دس ہزار سال قبل پیلسٹوسین ادوار کے اواخر میں ببر شیر ہی انسان کے بعد سب سے زیادہ خشکی کے رقبے پر پھیلا ہوا ممالیہ تھا۔ اس زمانے میں یہ تقریباً تمام افریقا، تمام یوریشیا مغربی یورپ سے ہندوستان اور امریکا میں يوكون سے پیرو تک پایا جاتا تھا۔ببر شیر معدومی کے خطرے سے دوچار جانور ہے، اور افریقی خطے میں بیسویں صدی کے دوسرے حصے میں اس کی آبادی میں 30 سے 50 فیصد کی کمی دیکھنے میں آئی۔شیروں کی آبادی قومی پارکوں اور غیر محفوظ علاقوں میں غیر مستحکم ثابت ہوتی ہے۔اگرچہ اس کے معدوم ہونے کی وجوہات مکمل طور پرسمجھی نہیں جاسکیں لیکن مسکن سے محروم ہونا اور انسان سے سامنا ہونا جیسے امور عہد حاضر میں خطرے کی اہم وجوہات میں سے ہیں۔ افریقہ میں مغربی افریقی ببر شیروں کی آبادی معدومی کے خطرے سے دوچار ہے۔\nجنگلوں میں نر ببر شیر اکثر اوقات صرف دس تا چودہ سال جی سکتے ہیں کیونکہ حریف نر شیروں سے ان کا مقابلہ ہوتا رہتا ہے لہذا چوٹ لگنے سے ان کی طول عمری کی گنجائش کم ہی رہتی ہے۔جبکہ انسانی تحویل میں یہ 20 سال کی زندگی پا سکتے ہیں۔ عام طور پر یہ سوانا اور گھاس کے میدانوں میں رہتے ہیں جبکہ بعض اوقات یہ جنگل اور جھاڑیوں کو بھی مسکن بنا لیتے ہیں۔ عام حالات کے برعکس دوسری بلیوں کے مقابلے میں ببر شیر زیادہ سماجی رویہ دکھاتے ہیں۔ ایک ببر شیر کا خاندان (حرم) عام طور سے متعلقہ ببر شیرنیوں، اولادوں اور بچوں کی مختصر سی تعداد پر مشتمل ہوتا ہے۔ زیادہ تر ببر شیرنیوں کا گروہ ہی شکار میں حصہ لیتا ہے جن کے شکار میں کھروں والے جانور ہی زیادہ شامل ہوتے ہیں۔ ببر شیر سب سے اعلیٰ شکاری اور ماحول پر اثر کرنے والے شکاریوں میں سے ہے نیز وہ ایک ماہر مردار خور بھی ہے جو اپنی خوراک کا پچاس فیصد حصہ مردار گوشت کھا کر پورا کرتا ہے۔ عام حالات میں ببر شیر انسانوں پر حملہ نہیں کرتا لیکن کبھی کبھار وہ ایسا بھی کرتا ہے۔ ببر شیر دن بھر نیند لینے میں مشغول رہتا ہے اور اکثر رات کو شکار کیا کرتا ہے اگرچہ وہ دھند لکے میں بھی حملہ کیا کرتا ہے۔ اسے ممتاز کرنا نہایت آسان ہے، نر ببر شیر کو اس کے سر اور گردن کے گرد موجود بالوں(ایال) سے پہچانا جاسکتا ہے اور اس کا چہرہ دنیا بھر کے انسانی ثقافتوں میں سب سے معروف نشان کے طور پر دیکھا جاتا ہے۔ اس کی شبیہ بالائی پیلیو لیتھک (50 ہزار تا 1لاکھ سال قبل) دور سے موجود ہے۔ غاروں میں موجود انسان بھی اپنی قیام گاہ کی دیواروں پر ان کے نقش بناتے تھے۔ تمام قدیم اور قرون وسطیٰ کی ثقافتوں میں اس جانور کی مختلف حوالوں سے موجودگی ایک مسلم بات ہے۔ اس کے مجسمے، تصاویر، قومی جھنڈوں میں موجودگی، فلموں میں اور ادب میں موجودگی ایک عام بات ہے۔ رومی دور میں بھی اسے نمائش وکھیل کے لیے بادشاہان پالتے تھے اور اٹھارویں صدی سے اسے پوری دنیا میں چڑیا گھروں کی زینت بنایا جا رہا ہے۔ پوری دنیا میں چڑیا گھر ایشیائی شیروں کے ملاپ کے ذریعے اسے معدومی سے بچانے کے لیے مشترکہ کاوشیں کر رہے ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%D8%A8%D8%B1_%D8%B4%DB%8C%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Lion_waiting_in_Namibia.jpg/150px-Lion_waiting_in_Namibia.jpg"},{"id":"24027","type":"featured","language_code":"ur","title":"میلان","summary":"میلان (انگریزی: Milan)\n(تلفظ: ، امریکی also ،  لومبارد: [miˈlãː ] ( سنیے); (اطالوی: Milano)‏ [miˈlaːno ] ( سنیے))\nجسے اطالوی زبان میں میلانو کہا جاتا ہے شمالی اطالیہ کا ایک شہر اور لومباردیہ کا دار الحکومت ہے۔ روم کے بعد یہ اطالیہ کا دوسرا سب سے زیادہ آبادی والا شہر ہے۔ اصل شہر کے لحاظ سے یہ اطالوی پہلی معیشت ہے اور اس کی آبادی تقریباً 1.4 ملین ہے،  جبکہ اس کے میٹروپولیٹن شہر میں 3.26 ملین باشندے ہیں۔  اس کا مسلسل تعمیر شدہ شہری علاقہ جس کے بیرونی مضافات انتظامی میٹروپولیٹن شہر کی حدود سے باہر ہیں اور یہاں تک کہ سوئٹزرلینڈ کے قریبی ملک تک پھیلے ہوئے ہیں 5.27 آبادی کے ساتھ کے ساتھ یورپی یونین میں چوتھا بڑا علاقہ ہے۔ میلان کو ایک سرکردہ الفا عالمی شہر سمجھا جاتا ہے،  جس کی وجہ فن، تجارت، ڈیزائن، تعلیم، تفریح، فیشن، فنانس، صحت کی دیکھ بھال، میڈیا، خدمات، تحقیق اور سیاحت کے شعبوں میں اعلیٰ کارکردگی ہے۔\nاس کا کاروباری ضلع اطالیہ کے اسٹاک ایکسچینج کی میزبانی کرتا ہے (اطالوی زبان: بورسا اطالیانہ)، اور قومی اور بین الاقوامی بینکوں اور کمپنیوں کا صدر دفتر ہے۔ خام ملکی پیداوار کے لحاظ سے میلان اطالیہ کا سب سے امیر شہر ہے، پیرس اور میدرد کے بعد یورپی یونین کے شہروں میں تیسری سب سے بڑی معیشت ہے، اور یورپی یونین کے غیر دار الحکومت والے شہروں میں سب سے امیر ہے۔ \nمیلان کو تورینو کے ساتھ نیلے کیلے کی شہری ترقی کی راہداری (جسے \"یورپی میگالوپولیس\" بھی کہا جاتا ہے) کے جنوبی حصے کے طور پر دیکھا جاتا ہے، اور یورپ کے لیے چار موٹرز میں سے ایک ہے۔\nایک بڑے سیاسی مرکز کے طور پر شہر کا کردار قدیم زمانے کا ہے، جب اس نے مغربی رومی سلطنت کے دار الحکومت کے طور پر کام کیا، جبکہ بارہویں صدی سے سولہویں صدی تک میلان یورپ کے بڑے شہروں میں سے ایک تھا۔ شہر ایک بڑا تجارتی مرکز اور نتیجتاً ڈچی آف میلان کا دار الحکومت بن گیا۔ \nابتدائی جدید دور میں اپنی سیاسی اور ثقافتی اہمیت کو کھو دینے کے باوجود، شہر نے ایک بڑے اقتصادی اور سیاسی مرکز کے طور پر اپنی حیثیت دوبارہ حاصل کر لی، جسے آج اطالیہ کا صنعتی اور مالیاتی دار الحکومت سمجھا جاتا ہے۔ کئی بین الاقوامی تقریبات اور میلوں کی بدولت اس شہر کو دنیا کے چار فیشن کے دار الحکومتوں میں سے ایک کے طور پر پہچانا گیا ہے (باقی لندن، نیو یارک، اور پیرس ہیں ۔ بین الاقوامی تقریبات میں میلان فیشن ویک اور میلان فرنیچر میلہ شامل ہیں، جو آمدنی، زائرین اور نمو کے لحاظ سے دنیا کے سب سے بڑے ہیں۔ \nاس نے 1906ء اور 2015ء میں یونیورسل ایکسپوزیشن کی میزبانی کی۔ یہ شہر متعدد ثقافتی اداروں، اکیڈمیوں اور یونیورسٹیوں کی میزبانی کرتا ہے، جس میں اندراج شدہ قومی کل طلبا کا 11% ہے۔ \nمیلان میں 2018ء میں 10 ملین سیاح آئے، جن میں غیر ملکی سیاحوں کی سب سے بڑی تعداد چین، ریاست ہائے متحدہ، فرانس اور جرمنی سے آئے۔ \nسیاح میلان کے عجائب گھروں اور آرٹ گیلریوں کی طرف متوجہ ہوتے ہیں جن میں دنیا کے چند اہم ترین مجموعے شامل ہیں، جن میں لیونارڈو ڈا ونچی کے بڑے کام بھی شامل ہیں۔ یہ شہر بہت سے لگژری ہوٹلوں کی وجہ سے پہچانا جاتا ہے اور یہ دنیا کا میکلین گائیڈ کی فہرست کا پانچواں سب سے زیادہ ستاروں والا شہر ہے۔ \nمیلان میں یورپ کی دو سب سے کامیاب فٹ بال ٹیمیں، اے سی میلان اور انٹر میلان، اور یورپ کی باسکٹ بال ٹیموں میں سے ایک اولمپیا میلانو کا گھر بھی ہے۔ میلان 2026ء میں پہلی بار کورتینا دامپتزو کے ساتھ سرمائی اولمپک اور پیرا اولمپک گیمز کی میزبانی کرے گا۔","url":"https://ur.wikipedia.org/wiki/%D9%85%DB%8C%D9%84%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Milan.Proper.Wikipedia.Image.png/150px-Milan.Proper.Wikipedia.Image.png"},{"id":"240361","type":"featured","language_code":"ur","title":"ہرمندر صاحب","summary":"سری ہرمندر صاحب (پنجابی: ਸ਼੍ਰੀ ਹਰਿਮੰਦਰ ਸਾਹਿਬ‎) یا سری دربار صاحب (پنجابی: ਸ਼੍ਰੀ ਦਰਬਾਰ ਸਾਹਿਬ‎) جسے گولڈن ٹیمپل کے نام سے بھی جانا جاتا ہے ایک گردوارہ ہے جو امرتسر، پنجاب، بھارت میں واقع ہے۔  یہ سکھوں کا سب سے مقدس مقام ہے۔ \nیہ گرودوارہ 1577ء میں گرو رام داس جی کے بنائے ہوئے تالاب کے ارد گرد بنایا گیا ہے۔ \nاس کی بنیاد سائیں میاں میر نے 28 دسمبر 1588ء کو رکھی تھی۔ 1604ء میں گرو ارجن دیو نے آدی گرنتھ کا ایک مخطوطہ یہاں رکھا اور اس جگہ کو \"اٹھ سٹھ تیرتھ\" کہا۔ \nدو سال بعد، سری اکال تخت صاحب کا سنگ بنیاد گرو ہرگوبند صاحب نےرکھا۔ اس کے علاوہ سنہ 1757ء، 1762ء اور 1764ء کے افغان حملوں کے دوران میں ہرمندر صاحب کوحملہ آوروں نے تباہ کر دیا تھا۔ بابا دلیپ سنگھ افغان حملے کے دوران میں ہرمندر صاحب کی حفاظت کرتے ہوئے شہید ہوئے تھے۔\nسری ہرمندر صاحب اپنی موجودہ شکل میں مہاراج جسا سنگھ اہلووالیہ کے سنگ بنیاد رکھنے کے بعد وجود میں آیا ہے۔ \"سنہری مندر\" جیسا کہ ہندی میں جانا جاتا ہے سونے کی اس تہہ کی وجہ سے ہے جسے شیر پنجاب مہاراجہ رنجیت سنگھ نے سنہ 1830ء کی دہائی میں ہرمندر صاحب پر چڑھوایا تھا۔ دور جدید (جسے ساکا نیلا تارا اور تیسرا گھلوگھرا بھی کہا جاتا ہے، اور انگریزی میں آپریشن بلیو اسٹار) میں بھی سری ہرمندر صاحب کی تاریخ کا ایک ایسا دن ہے جسے بھلایا نہیں جا سکتا۔ بھارتی فوج کے ٹینک جرنیل سنگھ بنڈرانوالا کو پکڑنے کے لیے گردورے میں داخل ہوئے، جو حکومت کے مطابق دہشت گرد تھا لیکن بہت سے سکھوں کے لیے شہید سے کم نہیں۔ اس دوران میں سکھوں کے مرکزی سیاسی مقام سری اکال تخت صاحب کی عمارت کو شدید نقصان پہنچا۔ اس وقت بھارت کی وزیر اعظم اندرا گاندھی تھیں۔ حکومت ہند نے عمارت کو دوبارہ تعمیر کروایا لیکن سکھوں نے اسے منظور نہیں کیا۔ یہ عمارت شرومنی گوردوارہ پربندھک کمیٹی اور سکھ سنگت کے تعاون سے کار سروس کے طور پر تعمیر کی گئی تھی۔ تعمیراتی کام 2 سے 3 سال کے درمیان مکمل ہوا۔\nہرمندر صاحب زندگی کے تمام شعبوں اور عقائد سے تعلق رکھنے والے تمام لوگوں کے لیے عبادت کا ایک کھلا گھر ہے۔  اس میں چار داخلی راستوں کے ساتھ ایک مربع منصوبہ ہے، اور تالاب کے گرد طواف کا راستہ ہے۔ کمپلیکس مقدس مقام اور تالاب کے ارد گرد عمارتوں کا مجموعہ ہے۔  ان میں سے ایک اکال تخت ہے جو سکھ مت کی مذہبی اتھارٹی کا مرکزی مرکز ہے۔ \nاضافی عمارتوں میں ایک کلاک ٹاور، گردوارہ کمیٹی کے دفاتر، ایک عجائب گھر اور ایک لنگر - ایک مفت سکھ برادری کے ذریعہ چلایا جانے والا باورچی خانہ ہے جو تمام زائرین کو بلا تفریق سادہ سبزی خور کھانا پیش کرتا ہے۔ \nروزانہ 100,000 سے زیادہ لوگ عبادت کے لیے مقدس مزار پر آتے ہیں۔ \nگردوارہ کمپلیکس کو یونیسکو عالمی ثقافتی ورثہ مقام کے طور پر نامزد کیا گیا ہے، اور اس کی درخواست یونیسکو کی عارضی فہرست میں زیر التوا ہے۔ اگر فن تعمیر کی بات کی جائے تو اس پر عرب، ہندوستانی اور یورپی اثرات نمایاں ہیں۔ سری ہرمندر صاحب کے چاروں سمتوں کی طرف چار دروازے اس بات کی علامت ہیں کہ یہ ہر مذہب، نسل، فرقے کے لوگوں کے لیے ہے۔ شری گرو رام داس صاحب جی کے لنگر میں ہر ملک، مذہب، ذات، جنس وغیرہ کے ایک لاکھ سے زیادہ لوگ روزانہ گرو کا لنگر کھاتے ہیں۔","url":"https://ur.wikipedia.org/wiki/%DB%81%D8%B1%D9%85%D9%86%D8%AF%D8%B1_%D8%B5%D8%A7%D8%AD%D8%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Golden_Temple_nighttime.jpg/150px-Golden_Temple_nighttime.jpg"},{"id":"25465","type":"featured","language_code":"ur","title":"خدا کے نام","summary":"خدا کے نام ہر مذہب میں اور ہر زبان میں الگ الگ ہیں، خدا کی صفات ذاتی اور عام طور پر ہر مذہب اور زبان میں مماثلت کی حامل ہیں کہ وہ خالق ہے، مالک، ہے رز‍ق دینے والا، گناہ معاف کرنے والا، رحم کرنے والا اور دعا سننے والا۔ پھر بھی مختلف مذاہب میں خدا کی کچھ خصوصیات الگ ہیں دوسرے مذہب سے، جس وجہ سے اس مذہب میں خدا کا کچھ ناموں کا مطلب وہ نہیں ہوتا جو باقی مذہب میں ملتا ہے۔ جیسے مسیحیت میں صلیبی موت کے عقیدے نے مسیح کو اکلوتا، بیٹا، روح القدس کا نام دیا گیا ہے۔ جبکہ اسلام میں خدا کے ناموں میں واحد ہے، جس کا معنی ہے کہ وہ صرف ایک ہے، اس کا کوئی بیٹا نہیں۔ مسیحیت، یہودیت میں خدا کو یہوداہ، ایلوہیم، ایل، وہ، میں جو ہوں سو میں ہوں، جیسے نام بھی دیے گئے۔\nزبانوں کے فرق سے انسانوں نے اس مالک الملک ہستی کو کہیں اللہ، کہیں ایشور، کہیں گاڈ، کہیں یہوواہ، کہیں اہور امزدا، کہیں زیوس، کہیں یزداں، کہیں آمن، کہیں پان کو اور کہیں تاؤ کا نام دیا۔ دنیا بھر کے مذہب میں مختلف زبانوں میں اس ہستی کے لیے بیسیوں نام پائے جاتے ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%AE%D8%AF%D8%A7_%DA%A9%DB%92_%D9%86%D8%A7%D9%85","thumbnail_url":null},{"id":"2820","type":"featured","language_code":"ur","title":"مشتری","summary":"مشتری (انگریزی: Jupiter) ہمارے نظام شمسی کا سورج سے پانچواں اور سب سے بڑا سیارہ ہے۔ گیسی دیو ہونے کے باوجود اس کا وزن سورج کے ایک ہزارویں حصے سے بھی کم ہے لیکن نظام شمسی کے دیگر سیاروں کے مجموعی وزن سے زیادہ بھاری ہے۔ زحل، یورینس اور نیپچون کی مانند مشتری بھی گیسی دیو کی درجہ بندی میں آتا ہے۔ یہ سارے گیسی دیو ایک ساتھ مل کر جووین یعنی بیرونی سیارے کہلاتے ہیں۔\nقدیم زمانے سے لوگ مشتری کو جانتے تھے اور مختلف ثقافتوں اور مذاہب میں مشتری کو نمایاں حیثیت دی گئی تھی۔ رومنوں نے اس سیارے کو اپنے دیوتا جیوپیٹر کا نام دیا تھا۔ زمین سے دیکھا جائے تو رات کے وقت آسمان پر چاند اور زہرہ کے بعد مشتری تیسرا روشن ترین اجرام فلکی ہے۔\nمشتری کا زیادہ تر حصہ ہائیڈروجن سے بنا ہے جبکہ ایک چوتھائی حصہ ہیلیئم پر بھی مشتمل ہے۔ عین ممکن ہے کہ اس کے مرکزے میں بھاری دھاتیں بھی پائی جاتی ہوں۔ تیز محوری حرکت کی وجہ سے مشتری کی شکل بیضوی سی ہے۔ بیرونی فضاء مختلف پٹیوں پر مشتمل ہے۔ انہی پٹیوں کے سنگم پر طوفان جنم لیتے ہیں۔ عظیم سرخ دھبہ نامی بہت بڑا طوفان سترہویں صدی سے دوربین کی ایجاد کے بعد سے مسلسل دیکھا جا رہا ہے۔ مشتری کے گرد معمولی سا دائروی نظام بھی موجود ہے اور اس کا مقناطیسی میدان کافی طاقتور ہے۔ \nمشتری کے کم از کم 63 چاند ہیں جن میں چار وہ ہیں جو 1610 میں گلیلیو نے دریافت کئے تھے۔ ان میں سے سب سے بڑا چاند عطارد یعنی مرکری سے بھی بڑا ہے۔\nمشتری پر خودکار روبوٹ خلائی جہاز بھیجے گئے ہیں جن میں سے پائینیر اور وائجر اہم ترین ہیں جو اس کے قریب سے ہو کر گذرے تھے۔ بعد میں اس پر گلیلیو نامی جہاز بھیجا گیا تھا جو اس کے گرد محور میں گردش کرتا رہا۔ اس وقت تک کا سب سے آخری جہاز نیو ہورائزن ہے جو فروری 2007 میں اس کے قریب سے گذرا تھا اور اس کی منزل پلوٹو ہے۔ مشتری کی کشش ثقل کی مدد سے اس جہاز نے اپنی رفتار بڑھائی ہے۔ مستقبل کے منصوبوں میں برف سے ڈھکے مائع سمندروں والے چاند یوروپا کی تحقیق شامل ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%B4%D8%AA%D8%B1%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Jupiter_by_Cassini-Huygens.jpg/150px-Jupiter_by_Cassini-Huygens.jpg"},{"id":"28455","type":"featured","language_code":"ur","title":"مرگ انبوہ","summary":"مرگ انبوہ جسے انگریزی میں ہالوکاسٹ کہا جاتا ہے دراصل دوسری جنگ عظیم کے دوران میں جرمنی کے چانسلر ہٹلر کی نازی افواج کے ہاتھوں مبینہ قتلِ عام کا شکار ہونے والے یہودیوں سے منسوب ہے۔ اس کو یہودیوں کی نسل کشی بھی قرار دیا جاتا ہے۔ ہالوکاسٹ دراصل یونانی لفظ (ὁλόκαυστον) سے بنا ہے، جس کے معنی ہیں “مکمل جلا دینا“۔\nاس طرح لاکھوں یہودی مرد، عورتوں، بچوں اور بوڑھوں کے علاوہ اشتراکیت پسندوں، پولینڈ کے مشترکہ قومیت کے حامل باشندے، غلاموں، معذوروں، ہم جنس پرستوں، سیاسی اور مذہبی اقلیتوں کو قتل کر دیا گیا۔\nتاہم بیشتر ماہرین دیگر قومیتی و مذہبی افراد کے قتلِ عام کو مرگِ انبوہ کا حصہ ماننے سے صریحاً انکار کرتے ہوئے، اس کو یہودیوں کا قتلِ عام قرار دیتے ہیں۔ \nیا جسے نازیوں نے “یہودیوں کے سوال کا حتمی حل“ قراردیا۔ اگر نازی افواج کی بربریت کا شکار ہونے والوں کی تعداد کا اندازہ لگایا جائے تو یہ تعداد تقریباً نو سے گیارہ ملین (90 لاکھ سے ایک کڑور دس لاکھ) تک جا پہنچتی ہے۔\nیہ انسانیت سوز مظالم و نسل کشی کی مہم مرحلہ وار انجام دی گئی۔ یہودیوں کو مہذب معاشرے سے الگ کردینے کی قانون سازی دوسری جنگِ عظیم سے کئی سال پہلے کی جا چکی تھی۔ خصوصی توجیہی کیمپس میں قیدیوں سے اُس وقت تک غلاموں کی طرح کام لیا جاتا تھا جب تک وہ تھکن یا بیماری کا شکار ہوکر موت کی آغوش میں نہ چلے جائیں۔ جب نازی فتوحات کا سلسلہ مشرقی یورپ میں پہنچا تو اینساٹزگروپین (جرمنی کی خصوصی ٹاسک فورس) کو یہ ہدف دیا گیا کہ یہودیوں اور سیاسی حریفوں کو بے دریغ قتل کر دیا جائے۔ یہودیوں اور رومانیوں کو سینکڑروں میل دور بنائے گئے، مقتل گاہوں پر جانوروں کی طرح کی ریل گاڑیوں میں ٹھونس کر گھیتو منتقل کر دیا گیا، جہاں زندہ پہنچ جانے کی صورت میں اُنہیں گیس چیمبر کے ذریعے موت کے گھاٹ اُتار دیا جاتا۔ جرمنی کے تمام افسرِ شاہی اس عظیم نسل کشی میں پیش پیش تھے، جس نے اس ملک کو “نسل کشی کے اڈے“ میں تبدیل کر دیا۔ .یہ بات بھی قابلِ ذکر ہے کہ مرگ انبوہ پر ترمیم پسندانِ مرگ انبوہ (یہ خود کو revisionists کہلاتے ہیں مگر مرگ انبوہ كى وقوع پذيرى ميں یقین رکھنے والے ان کو Holocaust deniers کہتے ہیں) کے گروہ بھی موجود ہیں۔ دنیا میں 13 ممالک، جن میں فرانس اور جرمنی شامل ہیں، میں قوانین ہیں جو مرگ انبوہ پر نظر ثانی اوراس کے بارے میں تحقیق کو غیر قانونی قرار دیتے ہیں۔ نام نہاد آزادئ رائے کا پرچار کرنے والے بعض ممالک میں بھی اس پر صرف تحقیقی بحث سے تین سے دس سال تک قید کی سزا اور جرمانے بھی ہوسکتے ہیں۔ انكارِ مرگ انبوه كو نفرت انگيز اظہار مانا جاتا ہے جس كے باعث اُن ممالک ميں ايسے اظہار کو قوانينِ آزادىِ اظہار کے تحت تحفظ حاصل نہيں۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%B1%DA%AF_%D8%A7%D9%86%D8%A8%D9%88%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Buchenwald_Slave_Laborers_Liberation.jpg/150px-Buchenwald_Slave_Laborers_Liberation.jpg"},{"id":"28641","type":"featured","language_code":"ur","title":"لیونہارڈ اویلر","summary":"لیونہارڈ پال اویلر (Leonhard Paul Euler) (پیدائش: 15 اپریل 1707ء وفات: 18 ستمبر 1783ء) سویٹزر لینڈ سے تعلق رکھنے والا نامور ریاضی دان اور طبیعیات دان تھا جس کی عمر کا بیشتر حصہ جرمنی اور روس میں گذرا۔ اس نے ریاضی کی بہت سی شاخوں میں کام کیا اور بہت اہم دریافتیں کیں۔ احصا، نظریۂ گروہ، نظریۂ عدد، اطلاقی ریاضیات، تالیفیات، ہندسہ، فلکیات، طبیعیات اور ریاضی کی بہت سی شاخوں میں قابل قدر کام کیا۔ نیز اس نے دالہ کا تصور بھی متعارف کرایا ۔ لیونہارڈ اویلر ریاضی کے ہر دور میں موجود عظیم ریاضی دانوں کی فہرست میں ہمیشہ نمایاں مقام پر فائز رہا۔ اس کی تمام معیاری تصانیف کو اگر یکجا کیا جائے تو بآسانی 60 سے 80 جلدیں شائع کی جاسکتی ہیں۔۔","url":"https://ur.wikipedia.org/wiki/%D9%84%DB%8C%D9%88%D9%86%DB%81%D8%A7%D8%B1%DA%88_%D8%A7%D9%88%DB%8C%D9%84%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Leonhard_Euler_2.jpg/150px-Leonhard_Euler_2.jpg"},{"id":"2867","type":"featured","language_code":"ur","title":"لاہور","summary":"لاہور (پنجابی: لہور، شاہ مکھی: ਲਹੌਰ‎؛ عربی: لاهور؛ فارسی: لاهور‎؛ انگریزی: Lahore) صوبہ پنجاب، پاکستان کا دار الحکومت اور دوسرا بڑا شہر ہے۔  اسے پاکستان کا ثقافتی، تعلیمی اور تاریخی مرکز اور پاکستان کا دل اور باغوں کا شہر کہا جاتا ہے۔ یہ شہر دریائے راوی کے کنارے واقع ہے۔ اس شہر کی آبادی ایک کروڑ کے قریب ہے اور یہ ملک کا دوسرا بڑا شہر ہے۔ لاہور کا شمار دنیا کے قدیم اور اہم ترین شہروں میں کیا جاتا ہے۔ زندہ دلان لاہور کے روایتی جوش و جذبے کے باعث اسے بجا طور پر پاکستان کا دل کہا جاتا ہے۔ مغل شہنشاہ جہانگیر کی ملکہ نورجہاں نے لاہور کے بارے میں کہا تھا۔ \n\nلاہور کی انتہائی قدیم تاریخ ہزاروں سال پر پھیلی ہوئی ہے۔ پرانوں کے مطابق رام کے بیٹے راجہ لوہ نے شہر لاہور کی بنیاد رکھی اور یہاں ایک قلعہ بنوایا۔  دسویں صدی تک یہ شہر ہندو راجائوں کے زیرتسلط رہا۔ گیارہویں صدی میں سلطان محمود غزنوی نے پنجاب فتح کرکے ایاز کو لاہور کا گورنر مقرر کیا، اور لاہور کو اسلام سے روشناس کرایا۔ شہاب الدین غوری نے 1186ء میں لاہور کو فتح کیا۔ بعدازاں یہ خاندان غلاماں کے ہاتھوں میں آ گیا۔ 1290ء میں خلجی خاندان، 1320ء میں تغلق خاندان، 1414ء سید خاندان 1451ء لودھی خاندان کے تحت رہا۔ ظہیر الدین بابر نے 1526ء میں ابراہیم لودھی کو شکست دی جس کے نتیجے میں مغلیہ سلطنت وجود میں آئی۔ مغلوں نے اپنے دور میں لاہور میں عظیم الشان عمارات تعمیر کروائیں اور کئی باغات لگوائے۔ اکبر اعظم نے شاہی قلعہ کو ازسرنو تعمیر کروایا۔ شاہجہان نے شالامار باغ تعمیر کروایا جو اپنی مثال آپ ہے۔  1646ء میں شہزادی جہاں آرا نے دریائے راوی کے کنارے چوبرجی باغ تعمیر کروایا جس کا بیرونی دروازہ آج بھی موجود ہے۔  1673ء میںاورنگزیب عالمگیر نے شاہی قلعہ کے سامنے بادشاہی مسجد تعمیر کروائی۔ 1739ء میں نادر شاہ اور 1751ء میں احمد شاہ ابدالی نے لاہور پر قبضہ جمایا۔ بعدازاں 1765ء میں سکھوں نے لاہور پر قبضہ کر لیا۔ سکھ دور میں مغلیہ دور کی کئی عمارتوں کو نقصان پہنچایا گیا اور ان کی بے حرمتی کی گئی۔ انگریزوں نے 1849ء میں سکھوں کو شکست دیکر پنجاب کو برطانوی سلطنت میں شامل کر لیا۔ لاہور کو ایک منفرد اعزاز حاصل ہوا کہ 23 مارچ 1940ء کو آل انڈیا مسلم لیگ نے قائداعظم کے زیر صدارت قرارداد پاکستان منظور کی جس کے نتیجے میں 14 اگست 1947ء کو مسلمانوں کو اپنا الگ آزاد ملک پاکستان حاصل ہوا۔  فروری 1974ء میں اس شہر نے دوسری اسلامی سربراہی کانفرنس کی میزبانی بھی کی۔ قدیم لاہور شاہی قلعہ کے ساتھ واقع ہے جسے اندرون لاہور بھی کہا جاتا ہے۔ لاہور کے گرد ایک فصیل موجود تھی جس میں تیرہ دروازے تھے جوکہ سکھوں کے دور تک غروب آفتاب کے ساتھ بند کر دیئے جاتے تھے۔ ان میں سے کچھ دروازوے اب بھی موجود ہیں۔ تیرہ دروازوں کے نام بھاٹی دروازہ، لوہاری دروازہ، شاہ عالمی دروازہ، موچی دروازہ، اکبری دروازہ، یکی دروازہ، شیرانوالہ دروازہ، کشمیری دروازہ، مستی دروازہ، دہلی دروازہ، روشنائی دروازہ، ٹکسالی دروازہ، موری دروازہ ہیں۔ بیسویں صدی میں قدیم لاہور کے مضافات میں کئی جدید بستیوں کا اضافہ ہوا جوکہ اب بھی جاری ہے۔ اردو کے نامور مزاح نگار پطرس بخاری نے اپنے مضمون لاہور کا جغرافیہ میں اس کا حدود اربعہ یوں بیان کیا ہے۔ \nلاہور کے قریب شہر امرتسر، صرف 31 میل دور واقع ہے جو سکھوں کی مقدس ترین جگہ ہے۔ اسکے شمال اور مغرب میں ضلع شیخوپورہ، مشرق میں واہگہ اور جنوب میں ضلع قصور واقع ہیں۔ دریائے راوی لاہور کے شمال مغرب میں بہتا ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%84%D8%A7%DB%81%D9%88%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Locator_map_Punjab_Pakistan.svg/150px-Locator_map_Punjab_Pakistan.svg.png"},{"id":"29054","type":"featured","language_code":"ur","title":"کرکٹ عالمی کپ 1992ء","summary":"پانچواں کرکٹ عالمی کپ 22 فروری سے 25 مارچ 1992 تک آسٹریلیا اور نیوزی لینڈ کے میدانوں پر کھیلا گیا جو پاکستان نے فائنل میں انگلستان کو 22 دوڑو (رنز)سے ہرا کر جیتا۔ اس ورلڈ کپ میں کل نو ٹیموں نے حصہ لیا اور فائنل ملا کر 39 مقابلے کھیلے گئے۔ اس عالمی کپ میں پہلی بار سفید گيند اور رنگین وردیاں کا استعمال کیا گیا۔۔","url":"https://ur.wikipedia.org/wiki/%DA%A9%D8%B1%DA%A9%D9%B9_%D8%B9%D8%A7%D9%84%D9%85%DB%8C_%DA%A9%D9%BE_1992%D8%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ur/thumb/e/e6/Worldcupcricc1992.png/150px-Worldcupcricc1992.png"},{"id":"2977","type":"featured","language_code":"ur","title":"اقوام متحدہ","summary":"25 اپریل، 1945ء سے 26 جون، 1945ء تک سان فرانسسکو، امریکا میں پچاس ملکوں کے نمائندوں کی ایک کانفرس منعقد ہوئی۔ اس کانفرس میں ایک بین الاقوامی ادارے کے قیام پر غور کیا گیا۔ چنانچہ اقوام متحدہ یا United Nations کا منشور یا چارٹر مرتب کیا گیا۔ لیکن اقوام متحدہ 24 اکتوبر، 1945ء میں معرض وجود میں آئی۔\nاقوام متحدہ یا United Nations Organisation کا نام امریکا کے سابق صدر فرینکلن ڈی روزویلٹ نے تجویز کیا تھا۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D9%82%D9%88%D8%A7%D9%85_%D9%85%D8%AA%D8%AD%D8%AF%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Flag_of_the_United_Nations.svg/150px-Flag_of_the_United_Nations.svg.png"},{"id":"2989","type":"featured","language_code":"ur","title":"دہلی","summary":"دہلی (جسے مقامی طور دِلّی کہلایا جاتا ہے، اور رسمی طور پر دہلی قومی دار الحکومتی علاقہ )، بھارت کی دار الحکومتی عملداری ہے۔\nیہ تین اطراف سے ہریانہ سے گھرا ہوا ہے، جبکہ اس کے مشرق میں اتر پردیش واقع ہے۔ یہ بھارت کا مہنگا ترین شہر ہے۔ اس کا رقبہ 1،484 مربع کلومیٹر (573 مربع میل) ہے۔\n2.5 کروڑ آبادی پر مشتمل یہ شہر ممبئی کے بعد بھارت کا دوسرا، اور دنیا کا تیسرا  سب سے بڑا شہری علاقہ ہے۔\nدہلی ممبئی کے بعد، بھارت میں دوسرا امیر ترین شہر ہے، جس کے کل املاک 450 بلین امریکی ڈالر ہے، اور یہ 18 ارب پتی اور 23000 کروڑ پتیوں کا مسکن بھی ہے۔دریائے جمنا کے کنارے یہ شہر چھٹی صدی قبل مسیح سے آباد ہے۔\nتاریخ میں یہ کئی سلطنتوں اور مملکتوں کا دار الحکومت رہا ہے جو کئی مرتبہ فتح ہوا، تباہ کیا گیا اور پھر بسایا گیا۔\nسلطنت دہلی کے عروج کے ساتھ ہی یہ شہر ایک ثقافتی، تمدنی و تجارتی مرکز کے طور پر ابھرا۔ شہر میں عہد قدیم اور قرون وسطیٰ کی بے شمار یادگاریں اور آثار قدیمہ موجود ہیں۔\nسلطنت دہلی کے زمانے کا قطب مینار اور مسجد قوت اسلام ہندوستان میں اسلامی طرز تعمیر کی شان و شوکت کے نمایاں مظاہر ہیں۔\nعہد مغلیہ میں جلال الدین اکبر نے دار الحکومت آگرہ سے دہلی منتقل کیا، بعد ازاں 1639ء میں شاہجہاں نے دہلی میں ایک نیا شہر قائم کیا جو 1649ء سے 1857ء تک مغلیہ سلطنت کا دار الحکومت رہا۔ یہ شہر شاہجہاں آباد کہلاتا تھا جسے اب پرانی دلی کہا جاتا ہے۔\nغدر (جنگ آزادی 1857ء) سے قبل برطانیہ کی ایسٹ انڈیا کمپنی ہندوستان کے بیشتر علاقوں پر قبضہ کر چکی تھی اور برطانوی راج کے دوران میں کلکتہ کو دار الحکومت کی حیثیت حاصل تھی۔ بالآخر جارج پنجم نے 1911ء میں دار الحکومت کی دہلی منتقلی کا اعلان کیا اور 1920ء کی دہائی میں قدیم شہر کے جنوب میں ایک نیا شہر \"نئی دہلی\" بسایا گیا۔\n1947ء میں آزادئ ہند کے بعد نئی دہلی کو بھارت کا دار الحکومت قرار دیا گیا۔ شہر میں بھارتی پارلیمان سمیت وفاقی حکومت کے اہم دفاتر واقع ہیں۔ 1991ء میں بھارت کے آئین کی 69 ویں ترمیم کے مطابق دہلی کو خصوصی درجہ قومی دارالحکومت علاقہ عطا کیا گیا ہے۔ قومی دار الحکومتی علاقہ میں قریبی شہر فریدآباد، گرگاؤں، نوئیڈا، غازی آباد، فرید آباد عظمی، گریٹر نوئیڈا، بہادرگڑھ، سونی پت، پانی پت، کرنال، روہتک، بھیوانی، ریواڑی، باغپت، میرٹھ، مظفر نگر، الوار، بھرت پور بھی شامل ہیں۔ موجودہ دور میں دہلی بھارت کا اہم ثقافتی، سیاسی و تجارتی مرکز سمجھا جاتا ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%AF%DB%81%D9%84%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Flag_of_Delhi_Capital_Territory.svg/150px-Flag_of_Delhi_Capital_Territory.svg.png"},{"id":"3005","type":"featured","language_code":"ur","title":"لندن","summary":"لندن (یا لنڈن) انگلستان اور مملکت متحدہ کا دار الحکومت اور سب سے بڑا شہر ہے۔\nیہ شہر دریائے ٹیمز کے کنارے جنوب مشرقی انگلستان میں دریا کے 50 میل (80 کلومیٹر) طویل دہانے پر واقع ہے جو بحیرہ شمال میں گرتا ہے۔ لندن دو ہزار برس سے ایک اہم آباد مقام رہا ہے۔ لوندینیوم کا قیام رومیوں کے ہاتھوں عمل میں آیا۔لندن شہر لندن کا قدیم بنیادی اور مالیاتی مرکز محض 1.12 مربع میل (2.9 مربع کلومیٹر) کا علاقہ ہے جو عام بول چال میں مربع میل (سکوائر مائیل / سکوائر میل) کہلاتا ہے۔ آج بھی اس علاقے کے حدود وہی یا تقریباً اتنے ہی ہیں جو قرون وسطی میں تھے۔\nملحقہ ویسٹ منسٹر شہر اندرونی لندن کا بورو ہے اور صدیوں سے قومی حکومت کا صدر مقام رہا ہے۔ 31 اضافی لندن کے بورو دریا کے شمال اور جنوب جن میں جدید لندن بھی شامل ہے شہر کی تشکیل کرتے ہیں۔ شہر لندن ایک میئر اور لندن اسمبلی کے زیر انتظام ہے۔لندن دنیا کا ایک اہم ترین عالمی شہر ہے \nاور اسے دنیا کا سب سے طاقتور، \nانتہائی پسندیدہ، \nسب سے زیادہ با اثر، \nسب سے زیادہ سیاحتی، \nسب سے مہنگا، \nپائیدار، \nسب سے زیادہ آسان سرمایہ کاری، \nاور کام کے لیے سب سے زیادہ مشہور  شہر کہا جاتا ہے۔\nیہ عالمی طور پر فنون، تجارت، تعلیم، تفریح، فیشن، مالیات، صحت کی دیکھ بھال، میڈیا، پیشہ ورانہ خدمات، تحقیق و ترقی، سیاحت اور نقل و حمل پر کافی اثر ڈالتا ہے۔ \nمعاشی کارکردگی کے لحاظ سے 300 بڑے شہروں میں سے لندن 26 ویں نمبر پر ہے۔ \nیہ دنیا کے سب سے بڑے مالیاتی مراکز  میں سے ایک ہے اور اس کی خام ملکی پیداوار بڑے میٹروپولیٹن علاقہ جات میں پانچویں یا چھٹے نمبر پر ہے۔ \nبین الاقوامی آمد کے لحاظ سے یہ سب سے زیادہ مصروف شہر  اور مسافروں کی آمدورفت کے لحاظ سے شہر مصروف ترین شہری ہوائی اڈا نظام کا حامل ہے۔ سرمایہ کاری کے لیے اس کی نمایاں حیثیت ہے، \nاور یہ کسی بھی دوسرے شہر کے مقابلے میں زیادہ بین الاقوامی خوردہ فروشوں کی میزبانی کرتا ہے۔ \n2020ء کے مطابق ماسکو کے بعد لندن میں یورپ کے کسی بھی شہر میں ارب پتیوں کی سب سے زیادہ تعداد ہے۔ \n2019ء میں یورپ میں الٹرا ہائی نیٹ مالیت والے افراد کی تعداد لندن میں سب سے زیادہ تھی۔ \nلندن جامعات کے لحاظ سے یورپ کے اعلیٰ تعلیمی اداروں کی سب سے زیادہ تعداد مرکوز ہے، \nاور لندن اعلیٰ درجہ کے اداروں جیسے امپیریل کالج لندن علوم فطریہ اور اطلاقی علم، لندن اسکول آف اکنامکس معاشرتی علوم کے اعلیٰ درجہ کے اداروں کا گھر ہے۔ 2012ء گرمائی اولمپکس کی میزبانی کرنے سے لندن پہلا شہر بنا جس نے تین جدید اولمپک کھیلوں کی میزبانی کی ہے۔ لندن میں متنوع افراد اور ثقافت ہیں، اور اس خطے میں 300 سے زیادہ زبانیں بولی جاتی ہیں۔ \nایک تخمینہ کے مطابق 2018ء کے وسط میں بلدیاتی آبادی (لندن عظمیٰ کے مطابق) 8،908،081 تھی، \nجو اسے یورپ کے کسی بھی شہر کا تیسرا سب سے زیادہ آبادی والا شہری علاقہ، \nاور مملکت متحدہ کی آبادی کا 13.4٪ بناتا ہے۔ ماسکو اور پیرس کے بعد لندن کا شہری علاقہ یورپ کا تیسرا سب سے زیادہ آبادی والا شہر ہے، جبکہ 2011ء کی مردم شماری میں یہاں 9،787،426 افراد تھے۔ \nماسکو میٹروپولیٹن علاقہ کے بعد جہاں 2016ء میں 14،040،163 باشندوں تھے لندن مسافر زون یورپ کا دوسرا سب سے زیادہ آبادی والا میٹروپولیٹن علاقہ ہے۔ \nلندن میں چار یونیسکو عالمی ثقافتی ورثہ مقامات موجود ہیں: ٹاور آف لندن، کیو باغات، ویسٹ منسٹر محل کا مقام، ویسٹ منسٹر ایبے، سینٹ مارگریٹ، ویسٹ منسٹر اور گرینچ میں تاریخی آباد کاری جہاں شاہی رصد گاہ واقع ہے جو نصف النہار اولیٰ (0° طول بلد) اور گرینوچ معیاری وقت کا مقام ہے۔  دیگر امتیازی مقامات میں بکنگھم محل، لندن آئی، پکاڈیلی سرکس، سینٹ پال کیتھیڈرل، ٹاوربرج، ٹریفالگر اسکوائر اور شارڈ شامل ہیں۔ لندن میں متعدد عجائب گھر، گیلریاں، کتب کانے اور کھیلوں کے مقامات ہیں۔ ان میں برٹش میوزیم، نیشنل گیلری، نیچرل ہسٹری میوزیم، ٹیٹ ماڈرن، برٹش لائبریری اور ویسٹ اینڈ تھیٹر قابل ذکر ہیں۔  لندن انڈرگراؤنڈ دنیا کا قدیم ترین زیر زمین ریلوے نیٹ ورک ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%84%D9%86%D8%AF%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/London_Montage_L.jpg/150px-London_Montage_L.jpg"},{"id":"32325","type":"featured","language_code":"ur","title":"بیجنگ","summary":"بیجنگ (انگریزی: Beijing) (چینی: 北京; پینین: Běijīng) جسے سابقہ طور پر پیکنگ کے نام سے جانا جاتا تھا، عوامی جمہوریہ چین کا دار الحکومت ہے۔ یہ دنیا کا سب سے زیادہ آبادی والا قومی دار الحکومت ہے، جس میں 16,410.5 کلومیٹر 2 (6336 مربع میل) کے انتظامی علاقے کے اندر 21 ملین سے زیادہ رہائشی ہیں۔  بہر حال اس کا تعمیر شدہ علاقہ گوانگژو اور شنگھائی کے بعد چین میں تیسرا بڑا علاقہ ہے، جس میں ہیبئی سانہے، داچانگ حوئی خود مختار کاؤنٹی اور ژووژوو شامل ہیں لیکن ضلع مییون اور ضلع پینگو کے اضلاع ابھی تک بیجنگ میں شامل نہیں ہوئے۔  یہ شمالی چین میں واقع ہے، اور ایک بلدیہ کے طور پر ریاستی کونسل کی براہ راست انتظامیہ کے تحت 16 شہری، مضافاتی، اور دیہی اضلاع پر مشتمل ہے۔  بیجنگ جنوب مشرق میں پڑوسی تیانجن کو چھوڑ کر زیادہ تر صوبہ ہیبئی سے گھرا ہوا ہے۔ جنگنججی میگالوپولیس کے تینوں ڈویژن اور چین کا قومی دارالحکومت علاقہ مل کر اسے تشکیل دیتے ہیں۔ بیجنگ ایک عالمی شہر اور ثقافت، سفارت کاری، سیاست، مالیات، کاروبار اور اقتصادیات، تعلیم، تحقیق، زبان، سیاحت، میڈیا، کھیل، سائنس اور ٹیکنالوجی اور نقل و حمل کے لحاظ سے دنیا کے معروف مراکز میں سے ایک ہے۔\nایک میگا شہر، بیجنگ شنگھائی کے بعد شہری آبادی کے لحاظ سے دوسرا بڑا چینی شہر ہے، اور یہ ملک کا ثقافتی، تعلیمی، اور سیاسی مرکز ہے۔ \nیہ چین کی سب سے بڑی سرکاری کمپنیوں کا صدر مقام ہے اور دنیا میں فارچیون گلوبل 500 کمپنیوں کی سب سے بڑی تعداد کے ساتھ ساتھ دنیا کے چار سب سے بڑے مالیاتی اداروں بلحاظ کل اثاثوں، کا گھر بھی ہے۔ \nبیجنگ \"دنیا کا ارب پتی دارالحکومت ہے\"۔ شہر میں رہنے والے ارب پتیوں کی سب سے زیادہ تعداد ہے۔ \nیہ قومی شاہراہ، ایکسپریس وے، ریلوے، اور تیز رفتار ریل نیٹ ورکس کا بھی ایک بڑا مرکز ہے۔\nبیجنگ دار الحکومت بین الاقوامی ہوائی اڈا 2010ء سے مسافروں کی آمدورفت کے لحاظ سے دنیا کا دوسرا مصروف ترین ہوائی اڈا رہا ہے، اور 2016ء سے بیجنگ سب وے دنیا کا سب سے مصروف اور طویل ترین سب وے ہے۔\nبیجنگ داشینگ بین الاقوامی ہوائی اڈا، بیجنگ کا دوسرا بین الاقوامی ہوائی اڈا، دنیا کا سب سے بڑا سنگل ڈھانچے والا ہوائی اڈا ٹرمینل ہے۔ جدید اور روایتی طرز تعمیر دونوں کے امتزاج سے، بیجنگ دنیا کے قدیم ترین شہروں میں سے ایک ہے، جس کی تاریخ تین ہزار سال پرانی ہے۔ چین کے چار عظیم قدیم دار الحکومتوں میں سے آخری کے طور پر، بیجنگ پچھلی آٹھ صدیوں میں سے ملک کا سیاسی مرکز رہا ہے، \nاور دوسرا ہزارے بیشتر حصے میں یہ آبادی کے لحاظ سے دنیا کا سب سے بڑا شہر تھا۔ \nاندرون شہر تین اطراف سے پہاڑوں گھرے ہونے کے ساتھ، پرانی اندرونی اور بیرونی شہر کی دیواروں کے علاوہ، بیجنگ کو حکمت عملی کے لحاظ سے تیار کیا گیا تھا اور اسے شہنشاہ چین کی رہائش گاہ کے طور پر تیار کیا گیا تھا اور اس طرح یہ شاہی دار الحکومت کے لیے بہترین مقام تھا۔ یہ شہر اپنے شاندار محلات، مندروں، پارکوں، باغات، مقبروں، دیواروں اور دروازوں کے لیے مشہور ہے۔ \nبیجنگ دنیا کے اہم سیاحتی مقامات میں سے ایک ہے۔ 2018ء میں بیجنگ شنگھائی کے بعد دنیا کا دوسرا سب سے زیادہ کمانے والا سیاحتی شہر تھا۔ \nبیجنگ بہت سے قومی یادگاروں اور عجائب گھروں کا گھر ہے اور اس میں سات یونیسکو یونیسکو عالمی ثقافتی ورثہ مقامات — شہر ممنوعہ، جنت کا مندر، گرمائی محل، منگ مقبرے، ژؤکؤدیان، اور دیوار چین کے کچھ حصے اور گرینڈ کینال — یہ سبھی سیاحوں کے لیے مشہور مقامات ہیں۔ \nسیہییوان، شہر کا روایتی طرز رہائش، اور ہوٹونگ، سیہییوان کے درمیان میں تنگ گلیاں، سیاحوں کی توجہ کا مرکز ہیں جو شہری بیجنگ میں عام ہیں۔\nبیجنگ کی کئی عوامی جامعات ایشیا بحر الکاہل اور دنیا کی بہترین جامعات میں مستقل شامل ہیں۔ \nبیجنگ ایشیا بحر الکاہل اور ابھرتے ہوئے ممالک میں دو بہترین سی9 لیگ یونیورسٹیوں چینہوا یونیورسٹی اور پیکنگ یونیورسٹی کا گھر ہے۔ بیجنگ مرکزی کاروباری ضلع بیجنگ کی اقتصادی توسیع کا ایک مرکز ہے، جس میں متعدد فلک بوس عمارتوں کی تعمیر جاری یا حال ہی میں مکمل کی گئی ہے۔ بیجنگ کا ژونگوانکوم علاقہ سائنسی اور تکنیکی جدت طرازی کے ساتھ ساتھ انٹرپرینیورشپ کا دنیا کا سب سے بڑا مرکز ہے۔ نیچر انڈیکس کے ذریعہ بیجنگ کو 2016ء سے سب سے زیادہ سائنسی تحقیقی پیداوار والے شہر کا درجہ دیا گیا ہے۔ \nاس شہر نے کھیلوں کے متعدد بین الاقوامی اور قومی مقابلوں کی میزبانی کی ہے، جن میں سب سے قابل ذکر 2008ء گرمائی اولمپکس اور 2008ء کے گرمائی پیرالمپکس گیمز ہیں۔ 2022ء میں، بیجنگ پہلا شہر بن گیا جس نے 2008ء گرمائی اولمپکس اور 2022ء سرمائی اولمپکس،  اور گرمائی اور سرمائی پیرالمپکس دونوں کی میزبانی کی۔ \nبیجنگ 175 غیر ملکی سفارت خانوں کی میزبانی کرتا ہے، اس کے ساتھ ساتھ ایشیائی انفراسٹرکچر انویسٹمنٹ بینک (اے آئی آئی بی)، شنگھائی تعاون تنظیم (ایس سی او) سمیت کئی تنظیموں کے ہیڈ کوارٹر سلک روڈ فنڈ، چائنیز اکیڈمی آف سائنسز، چائنیز اکیڈمی آف انجینئری، چائنیز اکیڈمی آف سوشل سائنسز، سنٹرل اکیڈمی آف فائن آرٹس، سنٹرل اکیڈمی آف ڈراما، سنٹرل کنزرویٹری آف میوزک، اور ریڈ کراس سوسائٹی آف چائنا کے مرکزی دفاتر اسی شہر میں موجود ہین۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%DB%8C%D8%AC%D9%86%DA%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Skyline_of_Beijing_CBD_with_B-5906_approaching_%2820211016171955%29.jpg/150px-Skyline_of_Beijing_CBD_with_B-5906_approaching_%2820211016171955%29.jpg"},{"id":"33763","type":"featured","language_code":"ur","title":"تفسیر قرآن","summary":"لفظ تفسیر عربی زبان کا لفظ ہے جس کا مادہ فسر ہے۔ یہ باب تفعیل کا مصدر ہے اس کے معنی ہیں واضح کرنا، کھول کر بیان کرنا، وضاحت کرنا، مراد بتانا اور بے حجاب کرنا ہے۔ اسلامی اصطلاح میں مسلمان قرآن کی تشریح و وضاحت کے علم کو تفسیر کہتے ہیں اور تفسیر کرنے والے کو مفسر۔\nایک عربی آن لائن لغت میں [ لفظ فسر] کا اندراج۔۔ اسی عربی لفظ فسر سے، اردو زبان میں، تفسیر کے ساتھ ساتھ ديگر متعلقہ الفاظ بھی بنائے جاتے ہیں جیسے؛ مُفسَر، مُفَسِّر اور مُفَسّر وغیرہ  ایک اردو لغت میں [ مُفسَر]، [ مُفَسِّر] اور [ مُفَسّــَر] کا اندراج۔ تفسیر کی جمع تفاسیر کی جاتی ہے اور مفسر کی جمع مفسرین آتی ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%AA%D9%81%D8%B3%DB%8C%D8%B1_%D9%82%D8%B1%D8%A2%D9%86","thumbnail_url":null},{"id":"356580","type":"featured","language_code":"ur","title":"سید علی عباس جلالپوری","summary":"سید علی عباس جلالپوری (پیدائش: 19 اکتوبر، 1914ء – وفات: 6 دسمبر 1998ء) علی عباس پاکستان کے بلند پایہ مفکر، فلسفی اور تحریک خرد افروزی کے بانی تھے۔ فلسفیانہ تاریخ میں وہ صلاحیت بہم پہنچائی تھی کہ انہیں پاکستان کا ول ڈیورانٹ کہا جاتا تھا۔ فلسفہ میں فارسی اور اردو دنوں زبانوں میں ایم اے کیا تھا۔ گورنمنٹ کالج، لاہور کے پروفیسر بھی تھے۔ فلسفہ، تاریخ فلسفہ، تاریخ اور مذہبیات کے موضوع پر اردو زبان میں چودہ سے زائد کتابیں تصنیف کیں۔ ان کی یہ کتابیں پاکستان میں عہد خرد افروزی کی نقیب سمجھی جاتی ہیں اور اپنے مصنف کو پاکستان کا صف اول کا محقق ثابت کرنے کے لیے کافی ہیں۔\nعلی عباس جلال پوری کا ننھیالی تعلق ڈنگہ، ضلع گجرات سے اور ددھیال جلالپور شریف ضلع جہلم تھا۔ جلالپور شریف کی تاریخ بتاتی ہے کہ اس شہر کو سکندر اعظم نے بسایا تھا۔","url":"https://ur.wikipedia.org/wiki/%D8%B3%DB%8C%D8%AF_%D8%B9%D9%84%DB%8C_%D8%B9%D8%A8%D8%A7%D8%B3_%D8%AC%D9%84%D8%A7%D9%84%D9%BE%D9%88%D8%B1%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Syed_Ali_Abbas_Jalalpuri.jpg/150px-Syed_Ali_Abbas_Jalalpuri.jpg"},{"id":"357258","type":"featured","language_code":"ur","title":"بنگالی زبان کی تحریک","summary":"بنگالی زبان کی تحریک (بنگالی: বাংলা ভাষা আন্দোলন بھاشا آندولن۔ لفظی معنی لسانی تحریک) مشرقی بنگال (اب بنگلہ دیش ) میں چلائی گئی  ایک سیاسی تحریک تھی جس کا مقصد بنگالی زبان کو بطور دفتری زبان کے طور پر اپنانا تھا تاکہ سرکاری معاملات میں اسے استعمال میں لایا جاسکے، نیز یہ بنگالی زبان کو بطور ذریعہ تعلیم، ذرائع ابلاغ، کرنسی، ڈاک ٹکٹو ں میں بھی استعمال کرنے کی تحریک تھی اور اس کے ساتھ ساتھ اس کا مقصد بنگالی رسم الخط کا فروغ بھی تھا۔\n1947ء میں تقسیم ہند کے بعد قیام پاکستان ہوا جو کثیر نسلی، لسانی اور جغرافیائی خطوں پر مشتمل تھا۔ اسی طرح اس کا مشرقی بنگال صوبہ (جسے 1956ء میں مشرقی پاکستان کہا گیا) میں بنگالی لوگ اکثریت میں بستے تھے۔ 1948ء میں حکومت پاکستان نے اردو کو بطور واحد سرکاری زبان کے طور پر پورے ملک میں نافذ کیا، متبادل طور پر بنگالی کو عربی رسم الخط یا عربی میں پورے پاکستان کی سرکاری زبان کے طور پر لکھنے کی بھی تجویز دی گئی تھی، جس کے سبب مشرقی بنگال کے عوام میں بے چینی پھیلی اور وہاں بڑے بڑے عوامی جلسے اس فیصلے کے خلاف میں نکالے گئے۔کیے بڑے مسئلوں جس میں مہاجرین، نئے قانون کے مسائل، فرقہ وارانہ فسادات شامل تھے اس نوزائیدہ مملکت نے ایسے تمام جلسے جلوسوں اور عوامی میٹنگوں کو غیر قانونی قرار دیا۔ ڈھاکہ یونیورسٹی کے طلبہ اور چند دیگر سیاسی جماعتوں کے قائدین نے اس فیصلے کے خلاف 21 فروری 1952ء کو ایک احتجاج کا کیا۔ اس تحریک نے اس وقت عروج پائی جب اس دن پولیس نے مظاہرین طلبہ پر گولیاں چلائیں جس سے کئی اموات ہوئیں۔ ان ہلاکتوں نے عوام میں وسیع طور پر اشتعال انگیزی پھیلائی۔ ان تنازعات کے کئی سال بعد مرکزی حکومت نے 1956ء میں بنگالی زبان کو دفتری زبان قرار دیا۔ 21 فروری 1999ء کو یونیسکو نے اس دن کو زبان کے عالمی دن کے طور پر منانے کو فیصلہ کیا تاکہ اس تحریک کے کارکنان اور دنیا میں زبان کے حق کے سلسلے میں بیداری پیدا کی جاسکے۔\nاس تحریک نے مشرقی بنگال کے لوگوں میں بنگالی قومی تشخص کو بیدار کیا جس نے آگے چل کر بنگالی قوم پرستی کی شکل حاصل کی اور یہیں سے چھ نکات پھر بنگلہ دیشی آزادی تحریک، پاک بھارت 1971ء کی جنگ جیسے واقعات کی ابتدا اور نفاذ بنگالی زبان ایکٹ،1987 کے نفاذ کا باعث بنی۔ 21 فروری (ایکوشے فروری) کو بنگلہ دیش میں عام تعطیل ہوتی ہے اور اس دن کوقومی لسانی تحریک کے دن کے طور پر منایا جاتا ہے۔ ڈھاکہ میڈیکل کالج کے قریب شہید مینار، یادگار اس تحریک اور اس کے متاثرین کے یاد میں تعمیر کیا گیا ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%D9%86%DA%AF%D8%A7%D9%84%DB%8C_%D8%B2%D8%A8%D8%A7%D9%86_%DA%A9%DB%8C_%D8%AA%D8%AD%D8%B1%DB%8C%DA%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Map_of_Bengal%2C_Behar%2C_Orissa_1813.jpg/150px-Map_of_Bengal%2C_Behar%2C_Orissa_1813.jpg"},{"id":"357970","type":"featured","language_code":"ur","title":"نبی بخش بلوچ","summary":"ڈاکٹر نبی بخش خان بلوچ، المعروف  ڈاکٹر این اے بلوچ (انگریزی: Nabi Bakhsh Khan Baloch)، (پیدائش: 16 دسمبر،1917ء - وفات: 6 اپریل، 2011ء) پاکستان میں پیدا ہونے والے مؤرخ، ماہرِ لسانیات، محقق، ماہرِ لوک ادب، ماہرِلطیفیات، ماہرِ تعلیم، بانی وائس چانسلر بین الاقوامی اسلامی یونیورسٹی، وائس چانسلر سندھ یونیورسٹی، پروفیسر ایمریطس، مشیر قومی ہجرہ کونسل اور بانی چیئرمین سندھی زبان کابااختیار ادارہ (Sindhi Language Authority) تھے۔","url":"https://ur.wikipedia.org/wiki/%D9%86%D8%A8%DB%8C_%D8%A8%D8%AE%D8%B4_%D8%A8%D9%84%D9%88%DA%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ur/thumb/1/13/%DA%88%D8%A7%DA%A9%D9%B9%D8%B1_%D9%86%D8%A8%DB%8C_%D8%A8%D8%AE%D8%B4_%D8%A8%D9%84%D9%88%DA%86.jpg/150px-%DA%88%D8%A7%DA%A9%D9%B9%D8%B1_%D9%86%D8%A8%DB%8C_%D8%A8%D8%AE%D8%B4_%D8%A8%D9%84%D9%88%DA%86.jpg"},{"id":"3678","type":"featured","language_code":"ur","title":"سید احمد خان","summary":"احمد خان متقی بن محمد متقی (17 اکتوبر 1817ء – 27 مارچ 1898ء) المعروف سر سید، سر سید احمد خان انیسویں صدی کے ایک ہندوستانی مسلم نظریۂ عملیت کے حامل ، مصلح  اور فلسفی تھے۔ ان کو برصغیر میں مسلم قوم پرستی کا سرخیل مانا جاتا ہے اور دو قومی نظریہ کا خالق تصور کیا جاتا ہے، جو آگے چل کر تحریک پاکستان کی بنیاد بنا۔\n1838ء میں اس نے ایسٹ انڈیا کمپنی میں ملازمت اختیار کی اور 1867ء وہ چھوٹے مقدمات کے لیے جج مقرر کیے گئے۔ 1876ء میں وہ ملازمت سے مستعفی ہوئے۔ 1857ء کی جنگ آزادی کے دوران میں وہ ایسٹ انڈیا کمپنی کا وفادار رہے اور یورپیوں کی جانیں بچانے میں اس کے کردار کی سلطنت برطانیہ کی طرف سے ستائش کی گئی۔بغاوت ختم ہونے کے بعد انہوں نے اسباب بغاوت ہند پر ایک رسالہ لکھا جس میں ہندوستان کی رعایا کو اور خاص کر مسلمانوں کو بغاوت کے الزام سے بری کیا۔ اس رسالہ کا فائدہ سلطنت برطانیہ کو ہوا جس نے اس کی بنیاد پر ایسٹ انڈیا کمپنی سے برصغیر کا تمام قبضہ لے لیا اور ہندوستان کے تمام معاملات براہ راست اپنے قبضہ میں لے لیے۔ مسلمانوں کے راسخ الاعتقاد طرز کو ان کے مستقبل کے لیے خطرہ سمجھتے ہوئے سرسید نے مغربی طرز کی سائنسی تعلیم کو فروغ دینے کے لیے جدید اسکولوں اور جرائد کا اجرا کیا اپنے کلامی مکتبِ فکر کی بنیاد ڈالی جو معتزلہ کے افکار کا چربہ تھا مگر اس کے کلامی نظریات مقبول نہ ہو سکے اس لیے صرف سائنسی علوم کی اشاعت تک محدود رہا۔\n1859ء میں سر سید نے مرادآباد میں گلشن اسکول، 1863ء میں غازی پور میں وکٹوریہ اسکول اور 1864ء میں سائنسی سوسائٹی برائے مسلمانان قائم کی۔ 1875ء میں محمدن اینگلو اورینٹل کالج جو جنوبی ایشیا میں پہلی مسلم یونیورسٹی بنا۔\nاپنے کردار کے دوران میں سر سید نے بار بار مسلمانوں کو سلطنت برطانیہ سے وفاداری پر زور دیا اور تمام ہندوستانی مسلمانوں کو اردو کو بطور زبانِ رابطۂ عامہ اپنانے کی کوشش کی۔۔ وہ اپنی برطانوی وفاداریوں کے سبب انڈین نیشنل کانگریس کی طرف سے گہری تنقید کا نشانہ بنا۔سر سید کو پاکستان اور بھارتی مسلمانوں میں ایک موثر شخصیت کے طور پر دیکھا جاتا ہے اور اکثر دو قومی نظریہ کا بانی تصور کیا جاتا ہے۔ کچھ لوگ اس سے اختلاف کرتے ہیں اور تاریخی بددیانتی کرتے ہوئے دوقومی نظریے کو سترہویں صدی کے غیر اہم کردار حضرت مجدد الف ثانی کے سرمنڈھ دیتے ہیں۔ جس کا کوئی ٹھوس علمی ثبوت موجود نہیں ہے بلکہ اثر اور متاثر کی اتنی نسبت ہے جتنی کہ سکندراعظم اور نپولین میں موجود ہوسکتی ہے۔ سر سید کی اسلام کو سائنس اور جدیدیت کے ساتھ ہم آہنگ بنانے کے لیے عقلیت پسند (معتزلہ) روایت کی وکالت نے عالمی طور پر اسلامی اصلاح پسندی کو متاثر کیا اور ناقابل تلافی نقصان دیا۔پاکستان میں کئی سرکاری عمارتوں اور جامعات اور تدریسی اداروں کے نام سر سید کے نام پر ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%B3%DB%8C%D8%AF_%D8%A7%D8%AD%D9%85%D8%AF_%D8%AE%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c1/Syed_Ahmed_Khan.jpg/150px-Syed_Ahmed_Khan.jpg"},{"id":"367930","type":"featured","language_code":"ur","title":"محاصرہ مالاکنڈ","summary":"مالاکنڈ کا محاصرہ 26 جولائی سے 2 اگست 1897ء تک برطانوی ہند کے شمال مشرقی سرحدی صوبے کے علاقے مالاکنڈ میں برطانوی افواج کے ایک فوجی کیمپ کو اس وقت مقامی پشتون جنگجوؤں کی جانب سے محاصرے کا سامنا کرنا پڑا جب ڈیورنڈ لائن کی وجہ سے بہت سے پشتونوں کی زمین دو ملکوں برطانوی ہند اور افغانستان کے درمیان منقسم ہوکر رہ گئی۔ اس 1519 میل (2445کلومیٹر) سرحدی تقسیم کو افغان انگریز جنگوں کے بعد بنایا گیا جس کا مقصد برطانوی ہند کو روسی اثرات سے بچانا تھا۔\nاس کی وجہ سے پشتون متاثرین میں بے چینی پھیلی اور ایک فقیر سعیداللہ نامی برطانوی افواج کے خلاف کھڑا ہوا اور 10٬000 جنگجوؤں کے ساتھ مالاکنڈ میں برطانوی چھاونی پر حملہ آور ہوا۔ اس جنگ میں برطانوی افواج کی دفاعی حالت انتہائی خراب تھی اور وہ بہت سے چھوٹے ٹکڑوں میں بٹے ہوئے تھے ایک چھوٹی سی چھاونی مالاکنڈ کے جنوب اور ایک چھوٹا قلعہ چکدرہ کے مقام پر واقع تھا اس کے باوجود برطانوی فوجیوں نے اپنے سے کئی گنا بڑے مسلح پشتون دستہ کو چھ دن تک جنگ میں الجھائے رکھا۔ اس محاصرے کو اس وقت ختم کروایا گیا جب ایک کمک کو جنرل ولیم ہوپ مائیکل جون جو جنوبی مالاکنڈ میں موجود برطانوی افواج کے سربراہ تھے کی مدد کی خاطر بھیجا گیا۔ اس کمک کے ساتھ سیکنڈ لیفٹیننٹ ونسٹن چرچل بھی شامل تھے جنھوں نے بعد میں ایک سرگزشت مالاکنڈ کی زمینی فوج کی کہانی؛ سرحدی جنگ کی ایک قسط کے نام سے لکھی۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%AD%D8%A7%D8%B5%D8%B1%DB%81_%D9%85%D8%A7%D9%84%D8%A7%DA%A9%D9%86%DA%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Malakand_camp_south.jpg/150px-Malakand_camp_south.jpg"},{"id":"374920","type":"featured","language_code":"ur","title":"مریخ پر پانی","summary":"دور حاضر میں اگرچہ مریخ پر پانی کی تھوڑی سی مقدار کرۂ فضائی میں بطور آبی بخارات موجود ہے تاہم یہاں پر زیادہ تر پانی صرف برف کی صورت ہی میں پایا جاتا ہے جبکہ کبھی کبھار تھوڑے سے نمکین پانی کی مقدار مریخ کی مٹی میں کم گہرائی پر بھی پائی جاتی ہے۔ وہ واحد جگہ جہاں پر پانی کی برف سطح پر دکھائی دے سکتی ہے وہ شمالی قطبی برفیلی ٹوپی ہے۔ پانی کی برف کی فراواں مقدار مریخ کے جنوبی قطب پر سدا بہار کاربن ڈائی آکسائڈ کی برفیلی ٹوپی کے نیچے اور معتدل عرض البلد میں سطح زمین سے قریب موجود ہے۔ پچاس لاکھ مکعب کلومیٹر سے زیادہ برف کا سراغ مریخ کی سطح پر یا اس کے قریب لگایا جا چکا ہے۔ یہ مقدار اس قدر ہے کہ پورے سیارے کی سطح کو 35 میٹر کی گہرائی میں ڈبو سکتی ہے۔ بلکہ سطح سے نیچے اور گہرائی میں مزید برف کی موجودگی کا امکان ہے۔دور حاضر میں کچھ مائع پانی مریخ کی سطح پر عارضی طور پر نمودار ہو سکتا ہے تاہم ایسا صرف مخصوص حالات کے زیر اثر ہی ہوتا ہے۔ مریخ کی سطح پر مائع پانی کےکھڑے بڑے ذخیرے اس لیے وجود نہیں رکھتے کیونکہ سطح پر موجود فضائی دباؤ کی اوسط 600 پاسکل (0.087 psi) – یعنی زمین کے سطح سمندر کے دباؤ کا صرف 0.6 فیصد ہے – اور کیونکہ سیاروی درجہ حرارت بہت ہی کم ((210K (-63 °C ) ہے لہٰذا اس کی وجہ سے یا تو تیز رفتار تبخیر (عمل تصعید) یا تیز رفتار انجماد وقوع پزیر ہو جاتا ہے۔ آج سے لگ بھگ 3 ارب 80 کروڑ برس پہلے، مریخ کا کرۂ فضائی کافی کثیف اور درجہ حرارت کافی بلند تھا  جس کی وجہ سے سطح پر پانی کی وسیع مقدار موجود تھی  گمان ہے کہ مریخ پر اس دور میں ایک بڑا سمندر بھی ہوگا جس نے سیارے کے ایک تہائی حصّے کو گھیرا ہوا ہوگا۔ بظاہر ایسا لگتا ہے کہ مریخ کے ماضی قریب میں پانی سطح پر مختلف ادوار میں مختصر طور پر بہتا رہا ہے۔ 9 دسمبر 2013ء کو ناسا نے کیوریوسٹی جہاں گرد کی تحقیق سے حاصل کردہ ثبوتوں کی بنیاد پر بتایا کہ ایولس پالس، گیل شہابی گڑھے میں قدیمی تازہ پانی کی جھیلیں موجود ہیں جو خرد حیات کے لیے مہمان نواز ماحول مہیا کر سکتی تھیں۔مریخ پر پانی کی  کثیر مقدار اور سیارے کی ارضیاتی تاریخ میں اس کے اہم کردار کے بارے میں  کافی ثبوت ملے ہیں۔ دور حاضر میں مریخ کے پانی کے ذخائر کا اندازہ خلائی جہاز سے حاصل کردہ تصاویر، دور حساسی تیکنیک ( طیف پیمائی،  ریڈار،  وغیرہ) اور خلائی گاڑیوں اور جہاں گردوں کی تفتیش سے لگایا جا سکتا ہے۔ ماضی کے پانی سے متعلق ارضیاتی ثبوتوں کے سراغ میں مریخ کی سطح پر آنے والے سیلابوں سے تراشی ہوئی شاندار بہنے والی نہریں،  قدیمی دریائی وادیوں کے جال،  ڈیلٹا اور جھیلوں کی تہیں،  اورمائع پانی سے بننے والی سطح پر موجود چٹانیں اور معدنیات شامل ہیں۔ اکثر سطحی خدوخال زمینی برف (زیر سطحی مستقلاً جمی ہوئی زمین)،  اور برفانی تودوں میں ہونے والی برف کی حرکت کے بارے میں ماضی قریب اور عصر حاضر  میں اشارہ دیتے ہیں۔ عمودی چوٹیوں اور شہابی گڑھوں کی دیواروں کے ساتھ نالیاں اور ڈھلوانی نالیاں بتاتی ہیں کہ پانی نے مریخ کی سطح کی تراش خراش کو جاری رکھا ہے، ہرچند کہ یہ عمل قدیمی ماضی کی نسبت اب حد درجہ کم ہو گیا ہے۔\nاگرچہ مریخ کی سطح ماضی میں مختلف ادوار میں مرطوب رہی ہے اور امکان ہے کہ یہ ارب ہا برس پہلے خرد حیات کے لیے مہربان بھی رہی ہوگی،  تاہم سطح پر موجود حالیہ ماحول خشک اور جما دینے والا ہے، شاید یہ ماحول خرد حیات کے لیے ایک ناقابل تسخیر رکاوٹ ہے۔ مزید براں مریخ میں کثیف کرۂ فضائی، اوزون کی تہ اور مقناطیسی میدان بھی موجود نہیں ہیں جس کی وجہ سے شمسی اور کائناتی اشعاع بغیر کسی رکاوٹ کے اس کی سطح سے ٹکراتی ہیں۔ سطح پر موجود خلیاتی ساخت رکھنے والی حیات کے زندہ رہنے کے لیے ایک اور بڑا مسئلہ ان پر پڑنے والی آئن زدہ تابکاری کا تباہ کر دینے والا اثر ہے۔ لہٰذا مریخ پر حیات کو پروان چڑھانے کے لیے سب سے بہترین جگہ زیر سطح ماحول ہی ہو سکتا ہے۔\n\nمریخ پر پانی کے بارے میں علم، سیارے کی حیات کو سہارا دینے کی تفہیم اور مستقبل کی انسانی کھوج کے لیے وسائل کو مہیا کرنے کی صلاحیت کی جانچ کے لیے انتہائی اہم و ضروری ہے۔ اکیسویں صدی کی پہلی دہائی میں \"پانی کے پیچھے چلو\"کا نعرہ ناسا کے مریخ کھوجی پروگرام کا رہا ہے۔ 2001ء مریخی مہمات، مریخی کھوجی جہاں گرد، مریخی پڑتال گر مدار گرد اور مریخی فینکس خلائی گاڑی یہ تمام کے تمام مریخ پر پانی کی فراوانی اور تقسیم کے بارے میں اہم سوالات کے جواب دینے کے لیے کھوج کر چکے ہیں۔ ای ایس اے کا مریخی ایکسپریس مدار گرد نے بھی اس مہم جوئی کے بارے میں اہم معلومات فراہم کی ہے۔ مریخی مہم، مریخی ایکسپریس، آپرچونیٹی جہاں گرد، ایم آر او اور مریخی سائنس خلائی گاڑی کیوریوسٹی جہاں گرد اب بھی مریخ سے معلومات کو بھیج رہے ہیں اور دریافتوں نے ہونا اب بھی جاری رکھا ہوا ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%B1%DB%8C%D8%AE_%D9%BE%D8%B1_%D9%BE%D8%A7%D9%86%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/AncientMars.jpg/150px-AncientMars.jpg"},{"id":"3767","type":"featured","language_code":"ur","title":"فاطمہ زہرا","summary":"فاطمہ بنت محمد بن عبد اللہ جن کا معروف نام فاطمۃ الزہراء ہے حضرت محمد بن عبد اللہ اور خدیجہ بنت خویلد کی بیٹی تھیں۔ تمام مسلمانوں کے نزدیک آپ ایک برگزیدہ ہستی ہیں۔۔ آپ کی ولادت 20 جمادی الثانی بروز جمعہ بعثت کے پانچویں سال میں مکہ میں ہوئی۔ آپ کی شادی علی ابن ابی طالب سے ہوئی جن سے آپ کے دو بیٹے حسن اور حسین اور دو بیٹیاں زینب اور ام کلثوم پیدا ہوئیں۔ آپ کی وفات اپنے والد حضرت محمد بن عبد اللہ کی وفات کے کچھ ماہ بعد 632ء میں ہوئی۔ آپ کے بہت سے القابات مشہور ہیں۔\n\n","url":"https://ur.wikipedia.org/wiki/%D9%81%D8%A7%D8%B7%D9%85%DB%81_%D8%B2%DB%81%D8%B1%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Fatimah_Arabic_Calligraphy.svg/150px-Fatimah_Arabic_Calligraphy.svg.png"},{"id":"381861","type":"featured","language_code":"ur","title":"مغل اعظم (ضد ابہام)","summary":"مغل اعظم کے لیے آپ مندرجہ ذیل سے رجوع کر سکتے ہیں۔\n\nمغل اعظم (فلم)\nمغل اعظم (کتاب)","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%BA%D9%84_%D8%A7%D8%B9%D8%B8%D9%85_(%D8%B6%D8%AF_%D8%A7%D8%A8%DB%81%D8%A7%D9%85)","thumbnail_url":null},{"id":"384408","type":"featured","language_code":"ur","title":"واقعہ کربلا کے اعداد و شمار","summary":"واقعہ کربلا، جس میں محمد صلی اللہ علیہ و آلہ و سلم کے نواسے حسین ابن علی اور ان کے رشتہ دار اور غلاموں کو 10 محرم الحرام، 61ھ میں عراق کے شہر کربلا میں اپنے ساتھیوں کے ساتھ بے دردی سے شہید کیا گيا۔ اس واقعہ نے آنے والی صدیوں میں اسلامی تاریخ پر دور رس اثرات مرتب کیے؛ جو ہنوز جاری ہیں۔ واقعہ کربلا کے پس منظر، عوامل اور تفصیلات میں تاریخی بنیادوں پر اہل سنت و جماعت اور اہل تشیع کے درمیان میں کئی باتوں میں اختلاف پایا جاتا ہے۔ لیکن اس بات پر سبھی متفق ہیں کہ یہ واقعہ 10 محرم 61ھ کو کربلا میں پیش آیا اور اس میں حسین ابن علی اور ان کے اصحاب کو قتل کیا گیا۔ اس واقعہ میں تاریخی اعداد و شمار درج ذیل ہیں۔","url":"https://ur.wikipedia.org/wiki/%D9%88%D8%A7%D9%82%D8%B9%DB%81_%DA%A9%D8%B1%D8%A8%D9%84%D8%A7_%DA%A9%DB%92_%D8%A7%D8%B9%D8%AF%D8%A7%D8%AF_%D9%88_%D8%B4%D9%85%D8%A7%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Kerbela_Hussein_Moschee.jpg/150px-Kerbela_Hussein_Moschee.jpg"},{"id":"39538","type":"featured","language_code":"ur","title":"کریمیائی تاتاریوں کی جبری ملک بدری","summary":"سورگون (معنی \"جلا وطنی\" بزبان کریمیائی تاتاری اور ترکی) 1944ء میں کریمیا کے تاتاریوں کی موجودہ ازبکستان کی جانب جبری ہجرت اور قتل عام کو کہا جاتا ہے۔ سوویت اتحاد میں جوزف استالین کے عہد میں 17 مئی، 1944ء کو تمام کریمیائی باشندوں کو اُس وقت کی ازبک سوویت اشتراکی جمہوریہ میں جبراً منتقل کر دیا گیا تھا۔ استالین عہد میں ملک کے خلاف مبینہ غداری کی سزا اجتماعی طور پر پوری قوموں کو دینے کی روش اپنائی گئی جس کا نشانہ کریمیا کے تاتاری باشندے بھی بنے جن پر الزام تھا کہ انہوں نے نازی جرمنوں کا ساتھ دے کر روس کے خلاف غداری کا ثبوت دیا ہے۔ اس جبری بے دخلی میں روس کے خفیہ ادارے این کے وی ڈی کے 32 ہزار اہلکاروں نے حصہ لیا اور ایک لاکھ 93 ہزار 865 کریمیائی تاتاری باشندوں کو ازبک و قازق اور دیگر علاقوں میں جبراً بے دخل کیا گیا۔اس جبری ہجرت کے دوران میں مئی سے نومبر کے مہینے میں 10 ہزار 105 تاتاری بھوک و موسم کی شدت سے جاں بحق ہوئے جو ازبک علاقوں کی جانب منتقل کیے گئے کل باشندوں کا 7 فیصد بنتا ہے۔ خفیہ پولیس کے اعداد و شمار کے مطابق ایک سال کے اندر اندر تقریباً 30 ہزار تاتاری (کل مہاجرین کا 20 فیصد) اپنی جان سے ہاتھ دھو بیٹھے جبکہ کریمیائی تاتاریوں کے اعداد و شمار بتاتے ہیں کہ یہ تعداد 46 فیصد تھی۔\nاستالین کے عہد میں سزا کے طور پر جبری مشقت کا نظام گولاگ  قائم کیا گیا تھا اور سوویت دستاویز ثابت کرتی ہیں کہ کئی کریمیائی باشندوں کو اس نظام کے تحت جبری مشقت پر بھی لگایا گیا۔ جبری مشقت کے اسی نظام کے تحت کریمیا کے تاتاری اور کئی دیگر قوموں کے باشندوں کو سائبیریا بھی بھیجا گیا۔\nکریمیا کے تاتاریوں کا مطالبہ ہے کہ سرگون کو منظم قتل عام (مرگ انبوہ) قرار دیا جائے۔\n\nکریمیا کے تاتاریوں کی جبری وطن بدری کی کہانی صدیوں پر محیط ہے۔ 1944ء اسی جبری وطن بدری کا تسلسل ہے۔ یہ سلسلہ 1783ء سے شروع ہوا جب روس نے کریمیا پر قبضہ کیا۔ اس قتل عام اور جبری وطن بدری پر پردہ پوشی کی جاتی رہی مگر موجودہ دور میں روس کے ٹوٹنے کے بعد سوویت عہد کے خفیہ ادارے کے جی بی کی دستاویزات سامنے آنے سے اس ظلم سے کچھ پردہ ہٹا خصوصاً 1944ء اور اس کے بعد کے مظالم سامنے آئے۔ برائن گلن ولیمز کے مطابق روسی استعمار کے ظلم سے جو 1783ء میں شروع ہوا، تاتاری اپنے ہی وطن میں ناپید ہونے لگے۔ تاتاریوں نے دو قسم کی ہجرت کی۔ ایک ہجرت کریمیا سے ان علاقوں کی طرف تھی جو اس وقت سلطنت عثمانیہ کاحصہ تھے۔ دوسری ہجرت پچھلی صدی میں روس کی باقی ریاستوں کی طرف ہوئی یہاں تک کہ تاتاری اپنے ہی وطن میں اقلیت بن گئے اور وہ کریمیا کی آبادی کا 13 فی صد رہ گئے۔ 1944ء اور اس کے بعد کریمیا کے لوگوں کی آبادی کو ریاستی اقدامات سے کم کیا گیا۔ اول تو تاتاریوں کو جبری طور پر روس کے دیگر علاقوں کو بھیجا گیا جن کی اکثریت کو جبری مشقت کے لیے سائیبیریا لے جایا گیا۔ دوم غیر کریمیائی لوگوں کو بھاری تعداد میں کریمیا میں بسایا گیا جس کے لیے کئی طریقے استعمال کیے گئے۔ کریمیا سے نکالے جانے والے لوگ مسلمان تھے اور بسائے جانے والے لوگ تمام کے تمام غیر مسلم تھے۔","url":"https://ur.wikipedia.org/wiki/%DA%A9%D8%B1%DB%8C%D9%85%DB%8C%D8%A7%D8%A6%DB%8C_%D8%AA%D8%A7%D8%AA%D8%A7%D8%B1%DB%8C%D9%88%DA%BA_%DA%A9%DB%8C_%D8%AC%D8%A8%D8%B1%DB%8C_%D9%85%D9%84%DA%A9_%D8%A8%D8%AF%D8%B1%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Deportation_of_the_Crimean_Tatars_montage.jpg/150px-Deportation_of_the_Crimean_Tatars_montage.jpg"},{"id":"39703","type":"featured","language_code":"ur","title":"بینکاک","summary":"بینکاک یا بنکاک (انگریزی: Bangkok، \nرسمی طور پر تھائی زبان میں کرونگ تھیپ مہا ناکھون  اور عام بول چال میں کرونگ تھیپ)\nتھائی لینڈ کا دار الحکومت اور سب سے زیادہ آبادی والا شہر ہے۔ یہ شہر وسطی تھائی لینڈ میں دریائے چاو پھرایا ڈیلٹا میں 1,568.7 مربع کلومیٹر (605.7 مربع میل) پر محیط ہے اور 2020ء تک اس کی تخمینہ آبادی 10.539 ملین ہے، جو ملک کی آبادی کا 15.3 فیصد ہے۔ 2010ء کی مردم شماری میں 14 ملین سے زیادہ لوگ (22.2 فیصد) ارد گرد کے بینکاک میٹروپولیٹن علاقہ کے اندر رہتے تھے، جس نے بنکاک کو ایک انتہائی قدیم شہر بنا دیا، جس نے تھائی لینڈ کے دیگر شہری مراکز کو قومی معیشت میں سائز اور اہمیت دونوں لحاظ سے بونا کر دیا ہے۔\nبنکاک کی جڑیں پندرہویں صدی میں مملکت ایوتھایا کے دوران میں ایک چھوٹی تجارتی پوسٹ سے ملتی ہیں، جو آخر کار بڑھی اور دو دار الحکومتوں کا مقام بن گیا، مملکت تھون بوری 1768ء میں اور مملکت رتناکوسین 1782ء میں۔ بنکاک سیام کی جدید کاری کا مرکز تھا، جسے انیسویں صدی کے آخر میں تھائی لینڈ کا نام دیا گیا، کیونکہ ملک کو مغرب کے دباؤ کا سامنا تھا۔\nیہ شہر بیسویں صدی کے دوران میں تھائی لینڈ کی سیاسی جدوجہد کے مرکز میں تھا، کیونکہ ملک نے مطلق العنان بادشاہت کا خاتمہ کیا، آئینی حکمرانی کو اپنایا، اور متعدد بغاوتیں اور کئی تحریکیں چلیں۔ یہ شہر، 1972ء میں بینکاک میٹروپولیٹن ایڈمنسٹریشن کے تحت ایک خصوصی انتظامی علاقے کے طور پر شامل کیا گیا، 1960ء سے 1980ء کی دہائی کے دوران میں تیزی سے ترقی کرتا رہا اور اب تھائی لینڈ کی سیاست، معیشت، تعلیم، میڈیا اور جدید معاشرے پر نمایاں اثر ڈال رہا ہے۔\n1980ء اور 1990ء کی دہائیوں میں ایشیائی سرمایہ کاری میں تیزی نے کئی ملٹی نیشنل کارپوریشنز کو بنکاک میں اپنے علاقائی صدر دفاتر بنانے پر مجبور کیا۔ شہر اب مالیات اور کاروبار میں ایک علاقائی قوت ہے۔ یہ نقل و حمل اور صحت کی دیکھ بھال کا ایک بین الاقوامی مرکز ہے، اور فنون، فیشن اور تفریح کے مرکز کے طور پر ابھرا ہے۔ یہ شہر اپنی سڑکوں کی زندگی اور ثقافتی نشانیوں کے ساتھ ساتھ اپنے ریڈ لائٹ ڈسٹرکٹ کے لیے بھی جانا جاتا ہے۔ گرینڈ پیلس اور بدھ مندر بشمول وات ارون، وات پھو اور دیگر سیاحتی مقامات جیسے کھاو سان روڈ اور کھاو سان روڈ کے رات کی زندگی کے مناظر کے برعکس ہیں۔ بنکاک کا شمار دنیا کے اعلیٰ سیاحتی مقامات میں ہوتا ہے، اور کئی بین الاقوامی درجہ بندیوں میں اسے مسلسل دنیا کا سب سے زیادہ دیکھا جانے والا شہر قرار دیا گیا ہے۔\nبنکاک کی تیز رفتار ترقی کے ساتھ ساتھ چھوٹی شہری منصوبہ بندی کے نتیجے میں شہر کا منظر نامے اور ناکافی انفراسٹرکچر کا نتیجہ نکلا ہے۔ ایک وسیع ایکسپریس وے نیٹ ورک کے باوجود، ناکافی روڈ نیٹ ورک اور پرائیویٹ کاروں کے کافی استعمال نے ٹریفک کے دائمی رش کو جنم دیا ہے، جس کی وجہ سے 1990ء کی دہائی میں شدید فضائی آلودگی ہوئی۔ اس کے بعد سے شہر نے اس مسئلے کو حل کرنے کی کوشش میں پبلک ٹرانسپورٹ کا رخ کیا ہے، آٹھ شہری ریل لائنیں چلانے اور دیگر عوامی نقل و حمل کی تعمیر، لیکن بھیڑ اب بھی ایک عام مسئلہ ہے۔ اس شہر کو طویل مدتی ماحولیاتی خطرات کا سامنا ہے جیسے موسمیاتی تبدیلیوں کی وجہ سے سطح سمندر میں اضافہ۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%DB%8C%D9%86%DA%A9%D8%A7%DA%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Bangkok_Montage_2021.jpg/150px-Bangkok_Montage_2021.jpg"},{"id":"40439","type":"featured","language_code":"ur","title":"کولکاتا","summary":"کولکاتا (انگریزی: Kolkata؛ (بنگالی: কলকাতা)‏؛ تلفظ: ؛بنگالی تلفظ: [kolkat̪a]) جس کا سرکاری نام سنہ 2001ء سے قبل کلکتہ (انگریزی: Calcutta؛\nتلفظ: ) تھا، بھارت کی ریاست مغربی بنگال کا دار الحکومت ہے جو دریائے ہوگلی کے مشرقی کنارے پر واقع ہے اور مشرقی بھارت کا اہم تجارتی، ثقافتی اور تعلیمی مرکز ہے۔ کولکاتا بندرگاہ بھارت کی قدیم ترین اور واحد اہم دریائی بندرگاہ ہے۔\n2011ء میں شہر کی آبادی 4.5 ملین، جبکہ شہر اور اس کے مضافات کی آبادی 14.1 ملین تھی جو اسے بھارت کا تیسرا بڑا میٹروپولیٹن علاقہ بناتی ہے۔ کولکاتا میٹروپولیٹن علاقے کی معیشت کا حالیہ تخمینہ 60 تا 150 بلین امریکی ڈالر (مساوی قوتِ خرید خام ملکی پیداوار ) تھا، جو اسے ممبئی اور دہلی کے بعد بھارت کا تیسرا سب سے زیادہ پیداواری میٹروپولیٹن علاقہ بناتا ہے۔اپنے بہترین محل وقوع کی وجہ سے کولکاتا کو \"مشرقی بھارت کا داخلی دروازہ\" بھی کہا جاتا ہے۔ یہ نقل و حمل کا اہم مرکز، وسیع مارکیٹ تقسیم مرکز، تعلیمی مرکز، صنعتی مرکز اور تجارتی مرکز ہے۔ کولکاتا کے قریب دریائے ہوگلی کے دونوں کناروں پر بھارت کے زیادہ تر پٹ سن کے کارخانے واقع ہیں۔ اس کے علاوہ یہاں موٹر گاڑیاں تیار کرنے کی صنعت، کپاس-کپڑے کی صنعت، کاغذ کی صنعت، مختلف قسم کی انجینئری کی صنعت، جوتوں کی صنعت، ہوزری صنعت اور چائے فروخت کے مراکز وغیرہ بھی موجود ہیں۔","url":"https://ur.wikipedia.org/wiki/%DA%A9%D9%88%D9%84%DA%A9%D8%A7%D8%AA%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Kolkata_Imgs.jpg/150px-Kolkata_Imgs.jpg"},{"id":"43454","type":"featured","language_code":"ur","title":"فیفا عالمی کپ","summary":"فیفا عالمی کپ (انگریزی: FIFA World Cup) عالمی سطح پر فٹ بال کا اہم ترین مقابلہ ہے جو فٹ بال کی عالمی مجلسِ انتظامی فیفا کے رکن ممالک کی قومی فٹ بال ٹیموں کے درمیان کھیلا جاتا ہے۔ یہ مقابلہ 1930ء کے بعد سے ہر چار سال بعد منعقد ہو رہا ہے تاہم دوسری جنگ عظیم کے باعث 1942ء اور 1946ء میں اس کا انعقاد ممکن نہیں ہو سکا۔ فیفا عالمی کپ فٹ بال عالمی کپ یا سوکر عالمی کپ یا پھر عام طور پر صرف عالمی کپ بھی کہا جاتا ہے۔\nان مقابلے کا حتمی مرحلہ جسے ورلڈ کپ فائنلز کہا جاتا ہے، دنیا کے سب سے زیادہ دیکھے جانے والے کھیلوں کے مقابلوں میں سے ایک ہے۔ 2006ء میں دنیا بھر کے 715.1 ملین افراد نے فائنل دیکھا۔ حتمی مقابلوں کی موجودہ ساخت کے مطابق 32 قومی فٹ بال ٹیمیں ایک ماہ کے عرصے تک میزبان ملک (یا ملکوں) میں مدمقابل رہتی ہیں۔ شریک ٹیموں کے لیے استعدادی مرحلہ (Qualifying Round) ہوتا ہے جو تین سال کے عرصے تک دنیا بھر میں جاری رہتا ہے۔\nاب تک ہونے والے 21 مقابلوں میں صرف سات اقوام نے عالمی کپ جیتنے کا اعزاز حاصل کیا ہے جن میں سے برازیل اب تک کی سب سے کامیاب ٹیم رہی ہے جس نے 5 مرتبہ عالمی کپ اپنے نام کیا۔ موجودہ فاتح جرمنی اور اطالیہ نے چار بار ٹرافی اپنے نام کی۔ ارجنٹائن  نے تین مرتبہ فائنل عالمی کپ جیتا۔ دیگر فاتحین میں یوروگوئے  نے  دو اور انگلستان و فرانس اور ہسپانیہ نے ایک ایک مرتبہ عالمی کپ جیتا ہے۔2014 فیفا عالمی کپ جرمنی نے جیتا ہے۔2018 فیفا عالمی کپ کی میزبانی روس کو دی گئی ہے۔ 2022ء میں فیفا عالمی کپ  ارجنٹائن  نےفرانس  کو ہرا کر فائنل جیتا۔\nفٹ بال کی عالمی انتظامی مجلس فیفا 1991ء سے خواتین کا عالمی کپ بھی باقاعدگی سے منعقد کر رہی ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%81%DB%8C%D9%81%D8%A7_%D8%B9%D8%A7%D9%84%D9%85%DB%8C_%DA%A9%D9%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/France_champion_of_the_Football_World_Cup_Russia_2018.jpg/150px-France_champion_of_the_Football_World_Cup_Russia_2018.jpg"},{"id":"5085","type":"featured","language_code":"ur","title":"دیوالی","summary":"دیوالی جو دیپاولی اور عید چراغاں کے ناموں سے بھی معروف ہے ایک قدیم ہندو تہوار ہے، جسے ہر سال موسم بہار میں منایا جاتا ہے۔ یہ تہوار یا عید چراغان روحانی اعتبار سے اندھیرے پر روشنی کی، جہالت پر علم کی، بُرائی پر اچھائی کی اور مایوسی پر اُمید کی فتح و کامیابی کی علامت سمجھا جاتا ہے۔ اس تہوار کی تیاریاں 9 دن پہلے سے شروع ہوجاتی ہیں اور دیگر رسومات مزید 5 دن تک جاری رہتے ہیں۔ اصل تہوار اماوس کی رات یا نئے چاند کی رات کو منایا جاتا ہے۔ اصل تہوار شمسی-قمری ہندو تقویم کے مہینہ کارتیک میں اماوس کی رات یا نئے چاند کی رات کو منایا جاتا ہے۔ گریگورین تقویم کے مطابق یہ تہوار وسط اکتوبر اور وسط نومبر میں پڑتا ہے۔\nدیوالی کی رات سے پہلے ہندو اپنے گھروں کی مرمت، تزئین و آرائش اور رنگ و روغن کرتے ہیں، اور دیوالی کی رات کو نئے کپڑے پہنتے ہیں، دیے جلاتے ہیں، کہیں روشن دان، شمع اور کہیں مختلف شکلوں کے چراغ جلائے جاتے ہیں، یہ دیے گھروں کے اندر اور باہر، گلیوں میں بھی رکھے ہوتے ہیں۔ اور دولت و خوشحالی کی دیوی لکشمی کی پوجا کی جاتی ہے، پٹاخے داغے جاتے ہیں، بعد ازاں سارے خاندان والے اجتماعی دعوتوں کا اہتمام کرتے ہیں اور خوب مٹھائیاں تقسیم کی جاتی ہیں۔ دوست احباب کو مدعو کیا جاتا ہے اور تحفے تحائف تقسیم کیے جاتے ہیں۔ جہاں دیوالی منائی جاتی ہے وہاں دیوالی کو ایک بہتریں تجارتی موسم بھی کہا جاتا ہے۔\nدیوالی ہندوؤں کا اہم تہوار ہی نہیں بلکہ اہم رسم یا رواج بھی ہے اور بھارت کے علاقوں کی بنیاد پر اس کا دارومدار ہے۔ بھارت کے کئی علاقوں میں، یہ تہوار دھنتیرس سے شروع ہوتا ہے، نرک چتردشی دوسرے دن منائی جاتی ہے، دیوالی تیسرے دن، چوتھے دن دیوالی پاڑوا شوہر بیوی کے رشتوں کے لیے وقف ہے اور پانچواں دن بھاؤبیج بھائی بہن کے رشتوں کے لیے مخصوص ہے، اس پر یہ تہوار ختم ہوجاتا ہے۔ عام طور پر دھنتیرس، دسہرا کے اٹھارہ دن بعد پڑتا ہے۔\nجس رات کو ہندو دیوالی مناتے ہیں، اُسی رات کو جین پیروکار مہاویر کے موکش (نجات) پانے کی خوشی میں جشنِ چراغاں دیوالی مناتے ہیں، سکھ پیروکار اس تہوار کو بندی چھوڑ دیوس کے نام سے مناتے ہیں۔\nبھارت میں، دیوالی کے ایام میں سرکاری تعطیل ہوتی ہے، نیز نیپال، ماریشس، سری لنکا، میانمار، گیانا، ٹرینیڈاڈ و ٹوباگو، سرینام، ملیشیا، سنگاپور اور فجی میں بھی دیوالی سرکاری تہوار ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%AF%DB%8C%D9%88%D8%A7%D9%84%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/The_Rangoli_of_Lights.jpg/150px-The_Rangoli_of_Lights.jpg"},{"id":"5196","type":"featured","language_code":"ur","title":"لکھنؤ","summary":"لکھنؤ (ہندی: लखनऊ‎) بھارت کی سب سے زیادہ آبادی والی ریاست اتر پردیش کا دار الحکومت، اور اردو کا قدیم گہوارہ ہے نیز اسے مشرقی تہذیب و تمدن کی آماجگاہ بھی کہا جاتا ہے۔ اس شہر میں ضلع لکھنؤ اور لکھنؤ منڈل کا انتظامی صدر دفتر موجود ہے۔ لکھنؤ شہر اپنی نزاکت، تہذیب و تمدن، کثیر الثقافتی خوبیوں، دسہری آم کے باغوں اور چکن کی کڑھائی کے کام کے لیے معروف ہے۔ سنہ 2006ء میں، اس کی آبادی 2،541،101 اور شرح خواندگی 68.63 فیصد تھی۔ حکومت ہند کی 2001ء کی مردم شماری، سماجی اقتصادی اشاریہ، اور بنیادی سہولت اشاریہ کے مطابق ضلع لکھنؤ اقلیتوں کی گنجان آبادی والا ضلع ہے۔ کانپور کے بعد یہ شہر اتر پردیش کا سب سے بڑا شہری علاقہ ہے۔ شہر کے درمیان میں دریائے گومتی بہتا ہے جو لکھنؤ کی ثقافت کا بھی ایک حصہ ہے۔\nلکھنؤ اس خطے میں واقع ہے جسے ماضی میں اودھ کہا جاتا تھا۔ لکھنؤ ہمیشہ سے ایک کثیر الثقافتی شہر رہا ہے۔ یہاں کے حکمرانوں اور نوابوں نے انسانی آداب، خوبصورت باغات، شاعری، موسیقی، اور دیگر فنون لطیفہ کی خوب پزیرائی کی۔ لکھنؤ نوابوں کا شہر بھی کہلاتا ہے نیز اسے مشرق کا سنہری شہر اور شیراز ہند بھی کہتے ہیں۔ آج کا لکھنؤ ایک ترقی پزیر شہر ہے جس میں اقتصادی ترقی دکھائی دیتی ہے اور یہ بھارت کے تیزی سے بڑھ رہے بالائی غیر میٹرو پندرہ شہروں میں سے ایک ہے۔ لکھنؤ ہندی اور اردو ادب کے مراکز میں سے ایک ہے۔ یہاں زیادہ تر لوگ اردو بولتے ہیں۔ یہاں کا لکھنوی انداز گفتگو مشہور زمانہ ہے۔ اس کے علاوہ یہاں ہندی اور انگریزی زبانیں بھی بولی جاتی ہیں۔","url":"https://ur.wikipedia.org/wiki/%D9%84%DA%A9%DA%BE%D9%86%D8%A4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Collage_of_places_in_Lucknow.jpg/150px-Collage_of_places_in_Lucknow.jpg"},{"id":"532027","type":"featured","language_code":"ur","title":"کاتسودو شاشین","summary":"کاتسودو شاشین یا Katsudō Shashin (活動写真، متحرک تصاویر) کو جاپان میں سب سے پرانی انیمیشن (متحرک تصویری کام) سمجھی جاتی ہے۔ اس کے خالق کے بارے میں کچھ بھی معلوم نہیں، لیکن دستیاب حوالوں سے اندازہََ اس کی تخلیق 1907ء سے 1911ء کے درمیان میں ہوئی ہے۔ ممکن ہے کے اسی کام سے مغربی انیمیشن کی جاپان میں ابتدا ہوئی۔ اسے کیوٹو میں 2005ء میں ایک گھر کے پرجیکٹر میں دریافت کیا گیا۔ تین سیکنڈ پر مشتمل اسے ایک لڑکے کو دکھایا گیا ہے جو \"活動写真\" لکھتا ہے اور اپنی ٹوپی اتار کر اسے لہراتا ہے۔ اس میں استعمال کیے گئے فریم سٹنسل (ایک طریقہ جس میں تصاویر کو سانچوں پر رنگ ڈال بنایا جاتا ہے) تھے جو سرخ اور کالے رنگ کے تھے ان تصاویر کو تیزی سے حرکت دی جاتی تھی۔","url":"https://ur.wikipedia.org/wiki/%DA%A9%D8%A7%D8%AA%D8%B3%D9%88%D8%AF%D9%88_%D8%B4%D8%A7%D8%B4%DB%8C%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Katsud%C5%8D_Shashin.jpg/150px-Katsud%C5%8D_Shashin.jpg"},{"id":"5396","type":"featured","language_code":"ur","title":"پطرس بخاری","summary":"سید احمد شاہ المعروف پطرس بخاری (انگریزی: Patras Bokhari؛ پیدائش: یکم اکتوبر 1898ء - وفات: 5 دسمبر 1958ء) پاکستان سے تعلق رکھنے والے اردو کے نامور مزاح نگار، افسانہ نگار، مترجم، شاعر، نقاد، معلم، برطانوی ہندوستان کے ماہر نشریات اور پاکستان کے سفارت کار تھے۔ پطرس کے طنزیہ و مزاحیہ مضامین کا مختصر مجموعہ پطرس کے مضامین پاکستان اور ہندوستان میں اسکولوں سے لے کر جامعات تک اردو نصاب کا حصہ ہے۔ ان کا شمار متحدہ ہندوستان میں نشریات کے بانیوں میں ہوتا ہے۔ اس کے علاوہ پطرس اقوام متحدہ میں پاکستان کے پہلے مستقل مندوب کی حیثیت سے جانے جاتے ہیں۔ پطرس انگریزی کے پروفیسر تھے اور انگریزی میں اتنی قابلیت تھی کہ انہوں نے امریکا کی جامعات میں انگریزی پڑھائی اور وہیں وفات پائی اور دفن ہوئے۔","url":"https://ur.wikipedia.org/wiki/%D9%BE%D8%B7%D8%B1%D8%B3_%D8%A8%D8%AE%D8%A7%D8%B1%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ur/thumb/e/e1/%D9%BE%D8%B7%D8%B1%D8%B3_%D8%A8%D8%AE%D8%A7%D8%B1%DB%8C.jpg/150px-%D9%BE%D8%B7%D8%B1%D8%B3_%D8%A8%D8%AE%D8%A7%D8%B1%DB%8C.jpg"},{"id":"5424","type":"featured","language_code":"ur","title":"محمد علی","summary":"محمد علی مندرجہ ذیل معروف شخصیات کے نام کا حصہ ہے:\n\nقائد اعظم محمد علی جناح - بانئ پاکستان\nمحمد علی - پاکستانی فلمی اداکار\nچوہدری محمد علی - سابق وزیر اعظم پاکستان\nمحمد علی بوگرہ - سابق وزیر اعظم پاکستان\nمحمد علی - سابق امریکی ہیوی ویٹ مکے باز\nمحمد علی پاشا - سلطنت عثمانیہ کے زمانے میں خدیو مصر\nمولانا محمد علی جوہر (1878ء تا 1931ء) ہندوستان کے مسلمان سیاسی رہنما، صحافی\nمحمد بن علی سنوسی، سنوسی تحریک کے بانی","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%D8%B9%D9%84%DB%8C","thumbnail_url":null},{"id":"546885","type":"featured","language_code":"ur","title":"ایل بی ڈبلیو","summary":"ایل بی ڈبلیو یا ؛ لفظی ترجمہ وکٹ کے آگے ٹانگ) یہ اصطلاح کرکٹ کے کھیل میں استعمال کی جاتی ہے جس کی وجہ سے بلے باز کو آوٹ کیا جاسکتا ہے۔ یہ اس صورت میں ممکن ہے جب فیلڈنگ سائڈ کی جانب سے اس گیند پر اپیل کی جائے جو بلے باز کو نا لگنے کی صورت میں وکٹ کو لگ سکتی تھی(سوائے وہ گیند جو ہاتھوں کو چھوئے) پھر امپائر کا فیصلہ کئی چیزوں پر انحصار کرتا ہے جیسے گیند کہاں لگا ہے، آیا گیند وکٹ کی سیدھ میں تھی یا نہیں اور آیا بلے باز گیند کو مارنے کی کوشش ک رہا تھا۔\nلیگ بیفور وکٹ کی قانون کرکٹ میں 1774ء میں سامنے آئی جس کی وجہ بلے باز کا پیڈ (pads) کے ذریعے گیند کو وکٹوں سے لگنے سے بچانا تھا۔ کئی سالوں تک اس میں ترامیم اور بحث ہوتی رہی کہ گیند کوکہاں گرنا چاہیے نیز بلے باز کے خود بچانے کے ارادوں کو کیسے روکا جائے۔ 1839ء میں اسی قانون کی ایک قسم تقریباً 100 سال تک لاگو رہی۔ لیکن انیسویں صدی کے بعد بلے باز پیڈ پلے (ٹانگوں سے کھیلنا) میں ماہر ہو گئے اس طرح وہ خود کو آوٹ ہونے سے بچانے لگے۔ ان ناکام تجربوں کے بعد 1935ء میں اس قانون میں اضافہ کیا گیا جس کی رو سے اگر بال آف سٹمپ (off stump) سے باہر گر کر بھی بلے باز کے پیڈ کو لگتی ہے تو تب بھی وہ آوٹ تصور ہوگا۔ ناقدین کے نزدیک یہ فیصلہ کھیل کو غیر پرکشش بنا گیا تھا کیونکہ اس سے لیگ سپنر بالنگ کو خمیازہ بھگتنا پڑتا تھا۔\nبہت سے مباحثوں اور تجربوں کے بعد اس قانون میں 1972ء میں دوبارہ رد و بدل کی گئی۔ اس طریقے میں پیڈ پلے کی گنجائش کو کم کرنے کی کوشش کی گئی اور بعض حالات میں اگر گیند کو بلے سے مارنے کوشش نا کرے تو اسے آوٹ قرار دیا جاتا۔ 1990ء میں ٹی وی اور بال ٹریکنگ ٹیکنالوجی کے عام ہونے کے بعد ایل بی ڈبلیو کے چانسس بھی بڑھ گئے۔ اس کے باوجود آج بھی اس کے استعمالات متنازع فیہ ہیں۔\n1995ء میں کرکٹ قوانین کے متعلق کیے گئے سروے میں گیرالڈ بروڈگرب کہتے ہیں\"کسی بھی آوٹ کے طریقے نے اتنے تنازع کھڑے نہیں کیے جتنی کہ ایل بی ڈبلیو نے\"۔ اس قانون کی پیچیدگی نے عام عوام میں اسے بڑے پیمانے پر ناقابل فہم بنادیا ہے جس کی وجہ سے یہ تماشائیوں ،منتظمین اور مبصرین کے نزدیک متنازع ثابت ہوا ہے؛بعض اوقات ایل بی ڈبلیو نے ہجوم میں بھی بے چینی پیدا کی ہے۔ اعداد شمار بتاتے ہیں کہ بلے باز کے ٹیسٹ میچ میں ایل بی ڈبلیو ہونے کی گنجائش دو باتوں پر منحصر ہے ایک مقام پر اوردوسری اس پر کہ کون سی ٹیم کھیل رہی ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%DB%8C%D9%84_%D8%A8%DB%8C_%DA%88%D8%A8%D9%84%DB%8C%D9%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Adhikari_out_LBW_to_W._Johnston_for_0_%28JPEG%29.jpeg/150px-Adhikari_out_LBW_to_W._Johnston_for_0_%28JPEG%29.jpeg"},{"id":"55009","type":"featured","language_code":"ur","title":"کاغذی کرنسی","summary":"کرنسی سے مراد ایسی چیز ہوتی ہے جس کے بدلے دوسری چیزیں خریدی یا بیچی جا سکیں۔ اور اگر یہ چیز کاغذ کی بنی ہو تو یہ کاغذی کرنسی کہلاتی ہے۔\n\nماضی میں کرنسی مختلف دھاتوں کی بنی ہوتی تھی اور اب بھی چھوٹی مالیت کے سِکّے دھاتوں سے ہی بنائے جاتے ہیں۔ ٹیلی گرافک ٹرانسفر کی ایجاد کے بعد دھاتی کرنسی آہستہ آہستہ کاغذی کرنسی میں تبدیل ہو گئی جبکہ کمپیوٹر کی ایجاد کے بعد کاغذی کرنسی بتدریج ڈیجیٹل کرنسی میں تبدیل ہوتی جا رہی ہے۔مذہب کی طرح کرنسی بھی انسان کو کنٹرول کرتی ہے۔ لیکن مذہب کے برعکس کرنسی حکومتوں کو بھی کنٹرول کرتی ہے۔ساڑھے تین سال کی مدت میں 5600 میل کا سفر طے کر کے جب مئی، 1275ء میں مارکو پولو پہلی دفعہ چین پہنچا تو چار چیزیں دیکھ کر بہت حیران ہوا۔ یہ چیزیں تھیں: جلنے والا پتھر( کوئلہ)، نہ جلنے والے کپڑے کا دسترخوان (ایسبسٹوس) ،کاغذی کرنسی اور شاہی ڈاک کا نظام۔\nمارکو پولو لکھتا ہے \"آپ کہہ سکتے ہیں کہ قبلائی خان کو کیمیا گری ( یعنی سونا بنانے کے فن ) میں مہارت حاصل تھی۔ بغیر کسی خرچ کے خان ہر سال یہ دولت اتنی بڑی مقدار میں بنا لیتا تھا جو دنیا کے سارے خزانوں کے برابر ہوتی تھی\"۔ لیکن چین سے بھی پہلے کاغذی کرنسی جاپان میں استعمال ہوئی۔ جاپان میں یہ کاغذی کرنسی کسی بینک یا بادشاہ نے نہیں بلکہ پگوڈا نے جاری کی تھی۔\nکاغذی کرنسی سینٹرل بینک جاری کرتا ہے۔ مارکوپولو وہ پہلا آدمی تھا جس نے چین میں سینٹرل بینکنگ سیکھی اور وینس واپس آ کریورپ والوں کو سیکھائی۔ اس طرح یورپ میں سینٹرل بینکنگ کا آغاز ہوا جو رفتہ رفتہ پوری دنیا میں پھیل گیا۔\nکہا جاتا ہے کہ کاغذی کرنسی موجودہ دنیا کا سب سے بڑا دھوکا ہے۔\n\nکرنسی تخلیق کرنا اور عوام کو اس کے استعمال پر مجبور کرنا حکومت یا مرکزی بینک کو بہت بڑی طاقت عطا کرتا ہے۔جولائی، 2006ء کے ایک جریدہ وسہل بلور کے ایک مضمون کا عنوان ہے کہ ڈالر جاری کرنے والا امریکی سینٹرل بینک \"فیڈرل ریزرو اس صدی کا سب سے بڑا دھوکا ہے\"۔\nمشہور برطانوی ماہر معاشیات جان مینارڈ کینز نے کہا تھا کہ مسلسل نوٹ چھاپ کر حکومت نہایت خاموشی اور رازداری سے اپنے عوام کی دولت کے ایک بڑے حصے پر قبضہ کر لیتی ہے۔ یہ طریقہ اکثریت کو غریب بنا دیتا ہے مگر چند لوگ امیر ہو جاتے ہیں۔1927ء میں بینک آف انگلینڈ کے گورنر جوسیہ سٹیمپ ( جو انگلستان کا دوسرا امیر ترین فرد تھا ) نے کہا تھا کہ\"جدید بینکاری نظام بغیر کسی خرچ کے رقم (کرنسی) بناتا ہے۔ یہ غالباً آج تک بنائی گئی سب سے بڑی شعبدہ بازی ہے۔ بینک مالکان پوری دنیا کے مالک ہیں۔ اگر یہ دنیا ان سے چھن بھی جائے لیکن ان کے پاس کرنسی بنانے کا اختیار باقی رہے تو وہ ایک جنبش قلم سے اتنی کرنسی بنا لیں گے کہ دوبارہ دنیا خرید لیں۔.. اگر تم چاہتے ہو کہ بینک مالکان کی غلامی کرتے رہو اور اپنی غلامی کی قیمت بھی ادا کرتے رہو تو بینک مالکان کو کرنسی بنانے دو اور قرضے کنٹرول کرنے دو۔بنجمن ڈی اسرائیلی نے کہا تھا کہ یہ بڑی اچھی بات ہے کہ ملک کے عوام بینکاری اور مالیاتی نظام کے بارے میں کچھ نہیں جانتے کیونکہ اگر وہ یہ سب کچھ جانتے تو مجھے یقین ہے کہ کل صبح سے پہلے بغاوت ہو جاتی۔روتھسچائلڈ نے 1838 میں کہا تھا کہ مجھے کسی ملک کی کرنسی کنٹرول کرنے دو۔ پھر مجھے پروا نہیں کہ قانون کون بناتا ہے۔","url":"https://ur.wikipedia.org/wiki/%DA%A9%D8%A7%D8%BA%D8%B0%DB%8C_%DA%A9%D8%B1%D9%86%D8%B3%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Billets_de_5000.jpg/150px-Billets_de_5000.jpg"},{"id":"5523","type":"featured","language_code":"ur","title":"محمد بن ادریس شافعی","summary":"امام محمد بن ادریس شافعی (پیدائش: 28 اگست 767ء— وفات: 30 رجب 204ھ/19 جنوری 820ء) جو امام شافعی کے لقب سے معروف ہیں، سنی فقہی مذہب شافعی کے بانی ہیں۔ ان کے فقہی پیروکاروں کو شافعی (جمع شوافع) کہتے ہیں۔ امام شافعی کا عرصہ حیات مسلم دنیا کے عروج کا دور یعنی اسلامی عہد زریں ہے۔ خلافت عباسیہ کے زمانہ عروج میں بغداد میں مسلک شافعی کا بول بالا اور بعد ازاں مصر سے عام ہوا۔ مذہب شافعی کے پیروکار زیادہ تر مشرقی مصر، صومالیہ، ارتریا، ایتھوپیا، جبوتی، سواحلی ساحل، یمن، مشرق وسطیٰ کے کرد علاقوں میں، داغستان، فلسطین، لبنان، چیچنیا، قفقاز، انڈونیشیا، ملائیشیا، سری لنکا کے کچھ ساحلی علاقوں میں، مالدیپ، سنگاپور، بھارت کے مسلم علاقوں، میانمار، تھائی لینڈ، برونائی اور فلپائن میں پائے جاتے ہیں۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%D8%A8%D9%86_%D8%A7%D8%AF%D8%B1%DB%8C%D8%B3_%D8%B4%D8%A7%D9%81%D8%B9%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Al-Shafie_Name.png/150px-Al-Shafie_Name.png"},{"id":"558231","type":"featured","language_code":"ur","title":"بھارتی پنجاب میں کھیل","summary":"پنجابی لوگ ہمہ اقسام کھیل کھیلتے ہیں۔ ان میں ہاکی اور کرکٹ سے لے کر کبڈی، کشتیاں اور کھدو کھوندی (ہاکی سے مشابہ کھیل) شامل ہیں۔ پنجاب میں 100 سے زائد روایتی کھیل موجود ہیں۔ بھارتی پنجاب کے لوگ کھیلوں میں خاص طور پر توجہ دیتے ہیں۔ اس کا انداز اس بات سے لگایا جا سکتا ہے کہ اس چھوٹی سی ریاست میں 845 کھلاڑی ریاست کے محکمہ کھیل کے قائم کردہ مختلف کھیلوں کے تربیتی مراکز کے تحت کھیلوں پر اپنی پکڑ مضبوط کر رہے ہیں۔ یہ اپنے آپ میں ریکارڈ ہے۔ اس کے علاوہ اپریل 2015ء میں  حکومت پنجاب نے اسپورٹس اتھاریٹی آف انڈیا کے ساتھ تال میل کرتے ہوئے ریاستی کھیلوں کی سہولتوں اور تربیتی مراکز میں اضافہ کرنے کا فیصلہ کیا۔ ماہرین کے مطابق سرکاری سطح پر تربیت یافتہ کھلاڑیوں کی تعداد آنے والے کچھ سالوں میں 1300 سے تجاوز کر جائے گی۔ اس سے ریاست میں کھیل کے پروان کے لیے زندہ تہذیب اور عوام میں کھیلوں کی جانب رغبت کا اندازہ ہوتا ہے۔پنجاب کے روایتی کھیلوں کے فروغ کے لیے بھارتی پنجاب کی ریاستی حکومت 2014ء سے پنجاب کے روایتی کھیلوں کو فروغ دینے کے اقدامات کر رہی ہے۔ ان کھیلوں میں کشتیاں جیسا ریاستی کھیل بھی شامل ہے۔پنجاب میں کھیلے جانے والے کھیل حسب ذیل ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%DA%BE%D8%A7%D8%B1%D8%AA%DB%8C_%D9%BE%D9%86%D8%AC%D8%A7%D8%A8_%D9%85%DB%8C%DA%BA_%DA%A9%DA%BE%DB%8C%D9%84","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ca/Seal_of_Punjab.gif/150px-Seal_of_Punjab.gif"},{"id":"587824","type":"featured","language_code":"ur","title":"مخدوم محمد ہاشم ٹھٹوی","summary":"شیخ الاسلام مخدوم محمد ہاشم ٹھٹوی (پیدائش: 19 نومبر 1692ء — وفات: 11 فروری 1761ء) اٹھارہویں صدی عیسوی میں سندھ کے علم و ادب کے حوالے سے بین الاقوامی شہرت یافتہ عظیم محدث، یگانۂ روزگار فقیہ محدث، مفسر، سیرت نگار اور قادر الکلام شاعر تھے۔ ان کی تصانیف و تالیفات عربی، فارسی اور سندھی زبانوں میں ہیں۔ انہوں نے قرآن، تفسیر، سیرت، حدیث، فقہ، قواعد، عقائد، ارکان اسلام یعنی نماز، روزہ، حج، زکوٰۃ سمیت کئی اسلامی موضوعات پر کتب تحریر و تالیف کیں، کتب کی تعداد بعض محققین کے اندازے کے مطابق 300 ہے اور بعض کے مطابق 150 سے زیادہ ہے۔ ان کی گراں قدر تصانیف مصر کی جامعہ الازہر کے نصاب میں شامل ہیں۔کلہوڑا دور کے حاکمِ سندھ میاں غلام شاہ کلہوڑا نے انہیں ٹھٹہ کا قاضی القضاۃ (چیف جسٹس) مقرر کیا۔ انہوں نے بدعات اور غیر شرعی رسومات کے خاتمے کے لیے حاکم وقت سے حکم نامے جارے کرائے۔ ان کی وعظ، تقریروں اور درس و تدریس متاثر ہو کر بہت سے لوگ مسلمان ہوئے۔ ان کے مخطوطات کی بڑی تعداد بھارت، سعودی عرب، ترکی، پاکستان، برطانیہ اور یورپ کے بہت سے ممالک کے کتب خانوں میں موجود ہیں۔ پاکستان خصوصاً سندھ اور بیرونِ پاکستان میں ان کی کتب کے مخطوطات کی دریافت کا سلسلہ اب تک جاری ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%AE%D8%AF%D9%88%D9%85_%D9%85%D8%AD%D9%85%D8%AF_%DB%81%D8%A7%D8%B4%D9%85_%D9%B9%DA%BE%D9%B9%D9%88%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7_%D8%A7%D8%B3%D9%85_%D9%85%D8%AE%D8%AF%D9%88%D9%85_%D9%85%D8%AD%D9%85%D8%AF_%D9%87%D8%A7%D8%B4%D9%85_%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A_%D8%A7%D9%84%D8%B3%D9%86%D8%AF%D9%8A.png/150px-%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7_%D8%A7%D8%B3%D9%85_%D9%85%D8%AE%D8%AF%D9%88%D9%85_%D9%85%D8%AD%D9%85%D8%AF_%D9%87%D8%A7%D8%B4%D9%85_%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A_%D8%A7%D9%84%D8%B3%D9%86%D8%AF%D9%8A.png"},{"id":"595079","type":"featured","language_code":"ur","title":"غازی بیگ ترخان","summary":"میرزا غازی بیگ ترخان (پیدائش: 1588ء– وفات: 13 اپریل 1612ء) سترہویں صدی عیسوی کے ترک النسل، سندھ کے ترخان خاندان کے آخری خود مختار فرماں روا میرزا جانی بیگ ترخان کے فرزند، مغل سلطنت کی طرف سے سندھ (یعنی ٹھٹہ اور بکھر) اور بعد ازاں ملتان بھی ان کی جاگیر میں دے دیا گیا۔ مغل شہنشاہ نورالدین جہانگیر نے انہیں اپنا امیر اور پھر فرزندی کے رتبے پر فائز کیا۔ جہانگیر نے انہیں بغاوت کو کچلنے کے لیے قندھار کی مہم پر روانہ کیا۔ بغاوت کے خاتمے کے بعد انتظامی اصلاحات کے لیے جہانگیر نے میرزا غازی کو قندھار کا صوبہ دار مقرر کیا جہاں انہوں نے قندھار کا انتظامِ حکومت خوش اسلوبی سے انجام دیا۔\nمیرزا غازی کا شمار فارسی کے قادر الکلام شُعرا میں ہوتاتھا، انہوں نے اپنے دورِ حکومت میں بہت سے شُعرا و اُدَبا کی سرپرستی کی اور ان کا دربار ہمیشہ شُعرا و اُدَبا سے بھرا رہتا تھا، جن میں نامور شاعر طالب آملی (جو بعد میں جہانگیری دربار کا ملک الشعرا بنا)، معروف مؤرخ اور تاریخ طاہری کے مؤلف میر طاہر محمد نسیانی ٹھٹوی، ملا اسد قصہ خوان، نامور شاعر ملا شیدا اصفہانی، میر بزرگ بن میر محمد معصوم بکھری، شمسائی زریں رقم، میر عبد الباقی، ملا شانی تکلو وغیرہ خاص طور پر مشہور و معروف ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%BA%D8%A7%D8%B2%DB%8C_%D8%A8%DB%8C%DA%AF_%D8%AA%D8%B1%D8%AE%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Portrait_of_Mirza_Ghazi.jpg/150px-Portrait_of_Mirza_Ghazi.jpg"},{"id":"613398","type":"featured","language_code":"ur","title":"الناصر لدین اللہ","summary":"الناصر لدین اللہ (پیدائش: 6 اگست 1158ء– 5 اکتوبر 1225ء) خلافت عباسیہ کا چونتیسواں خلیفہ، جس کا عہدِ خلافت 575ھ سے 622ھ تک محیط تھا۔ الناصر لدین اللہ خلافت عباسیہ کا وہ واحد حکمران خلیفہ ہے جس کا عہد حکومت ایک طویل عرصہ یعنی تقریباً 47 قمری سال تک قائم رہا۔ اِس طویل عہد حکومت میں اسلامی حکومت کا دائرہ اِقتدار دوبارہ بلاد عراق و شام سے نکل کر ہندوستان اور مغرب یعنی مراکش تک قائم ہو گیا۔ الناصر کے زمانہ میں سلطان صلاح الدین ایوبی کا عہد حکومت بہت اہم ہے جبکہ اِسی زمانہ میں ہندوستان میں باقاعدہ طور پر خاندان غلاماں دہلی کی حکومت منظم انداز میں قائم ہو گئی جسے خلافت عباسیہ کی جانب سے سرکاری سرپرستی بھی حاصل رہی۔ وہ المعتصم باللہ کے بعد پُرہیبت و جلال زدہ خلیفہ واقع ہوا جس کی ہیبت سے امرائے حکومت و وزرا اور سلاطین تک لرزہ براندام رہتے۔ الناصر کے عہد حکومت میں دوبارہ خلافت عباسیہ کی شان و شوکت قائم ہو گئی حتیٰ کہ 581ھ میں دوبارہ بلاد مغرب (مراکش) میں اُس کے نام کا خطبہ جاری ہوا۔ ناصر کا زمانہ روشن جبیں اور طرہ تاج فخر تھا۔ خلیفہ ناصر کے عہد خلافت میں دنیائے اسلام میں دو اہم ترین واقعات رُونما ہوئے، اول تو 589ھ/ 1187ء میں سلطان صلاح الدین ایوبی نے بیت المقدس کو صلیبیوں سے چھڑوایا اور 1189ء تا 1192ء تک تیسری صلیبی جنگ جاری رہی۔ دوم یہ کہ ناصر کے زمانہ میں تاتاریوں کا عظیم طوفان اُٹھا جس نے دنیائے اسلام کو شدید نقصان پہنچایا اور کئی مسلم سلطنتیں اِن کے حملوں سے ختم ہوگئیں۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D9%84%D9%86%D8%A7%D8%B5%D8%B1_%D9%84%D8%AF%DB%8C%D9%86_%D8%A7%D9%84%D9%84%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Dinar_of_Al-Nasir_607h.jpg/150px-Dinar_of_Al-Nasir_607h.jpg"},{"id":"63834","type":"featured","language_code":"ur","title":"مسجد وزیر خان","summary":"مسجد وزیر خان شہر لاہور میں دہلی دروازہ، چوک رنگ محل اور موچی دروازہ سے تقریباً ایک فرلانگ کی دوری پر واقع ہے۔ یہ مسجد نقش ونگار میں کاریگری کا منہ بولتا ثبوت ہے۔ علم الدین انصاری جو عام طور پر نواب وزیر خان کے نام سے جانے جاتے ہیں سلطنت مغلیہ کے عہد شاہجہانی میں لاہور شہر کے گورنر تھے اور یہ مسجد انہی کے نام سے منسوب ہے۔ مسجد کی بیرونی جانب ایک وسیع سرائے ہے جسے چوک وزیر خان کہا جاتا ہے۔ چوک کے تین محرابی دروازے ہیں۔ اول مشرقی جانب چٹا دروازہ، دوم شمالی جانب راجا دینا ناتھ کی حویلی سے منسلک دروازہ، سوم شمالی زینے کا نزدیکی دروازہ-مسجد کے مینار 107 فٹ اونچے ہیں۔ اس مسجد کی تعمیر دسمبر 1641ء میں سات سال کی طویل مدت کے بعد پایۂ تکمیل کو پہنچی۔ مسجد وزیر خان سلطنت مغلیہ کے عہد میں تعمیر کی جانے والی اب تک کی نفیس کاشی کار و کانسی کار خوبصورت مسجد ہے جو بادشاہی مسجد کی تعمیر سے 32 سال قبل (یعنی 1641ء میں) تکمیل کو پہنچی","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%B3%D8%AC%D8%AF_%D9%88%D8%B2%DB%8C%D8%B1_%D8%AE%D8%A7%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/Wazir_khan_mosque_entry.jpg/150px-Wazir_khan_mosque_entry.jpg"},{"id":"694881","type":"featured","language_code":"ur","title":"ننجا","summary":"ننجا (忍者) یا شنوبی (忍び) نوابی دور کے جاپان میں خفیہ کارندے یا قاتل ہوتے تھے۔ ننجا کے کاموں میں جاسوسی، سبوتاژ، دشمن کی صفوں میں گھسنا، قتل اور گوریلا جنگیں شامل تھیں۔ یہ کارروائیاں سامورائی سے کمتر درجے کی سمجھی جاتی تھیں کیونکہ سامورائی لڑائی اور عزت کے حوالے سے انتہائی سخت اصولوں کی پابندی کرتے تھے۔ شنوبی جاسوسوں اور قاتلوں کے خصوصی تربیت یافتہ جتھوں کا ظہور پندرہویں صدی میں ہوا تاہم اس سے ایک سے تین صدیاں قبل بھی ایسے افراد کا وجود ممکن تھا۔سینگوکو دور میں (پندرہویں سے سترہویں صدی تک) کرائے کے قاتل اور جاسوس جو ایگا صوبے اور کوگا دیہات  سے ملحقہ علاقوں میں سرگرم ہو گئے اور اسی علاقے کے قبائل کے پاس ننجا کے بارے میں زیادہ تر معلومات ہیں۔ توکوگاوا شوگون شاہی کے تحت جاپان کے اتحاد کے بعد (سترہویں صدی میں) ننجا گمنامی کا شکار ہو گئے۔ شنوبی ہدایات کا زیادہ تر حصہ چینی فوجی فلسفے سے لیا گیا ہے جنہیں سترہویں اور اٹھارہویں صدی میں لکھا گیا جس میں بانسینشوکائی سب سے اہم ہے۔1868ء میں بحالی میجی کے بعد شنوبی کو قصے کہانیوں میں بہت اہمیت دی گئی۔ ننجا کے بارے بہت سی غلط باتیں مشہور ہو گئیں تھیں مثلاﹰ وہ غائب ہو سکتے تھے، پانی پر چل سکتے تھے اور قدرتی عناصر کو قابو میں کر سکتے تھے۔ چنانچہ اُس دور کے ننجا کے بارے میں بیشتر معلومات سینگوکو دور کی بجائے تخیل کی مدد سے اخذ کی گئی ہیں۔","url":"https://ur.wikipedia.org/wiki/%D9%86%D9%86%D8%AC%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Hokusai-sketches---hokusai-manga-vol6-crop.jpg/150px-Hokusai-sketches---hokusai-manga-vol6-crop.jpg"},{"id":"6979","type":"featured","language_code":"ur","title":"وارانسی","summary":"وارانسی (ہندی: वाराणसी‎؛ ہندوستانی تلفظ: [ʋa:ˈra:ɳəsi] ( سنیے)) جسے بنارس ([bəˈna:rəs] ( سنیے)) بھی کہا جاتا ہے بھارت کی ریاست اتر پردیش کا ایک تاریخی شہر ہے۔ اس کا ایک اور معروف نام کاشی ([ˈka:ʃi] ( سنیے)) بھی ہے۔ یہ شہر دریائے گنگا کے بائیں کنارے پر آباد ہے۔ اس کا اصل نام وارانسی ہے جو بگڑ کر بنارس ہو گیا۔ وارانسی کو ہندوؤں کے نزدیک بہت متبرک شہر سمجھا جاتا ہے۔ یہاں ایک سو سے زائد مندر ہیں۔ ہر سال تقریباً دس لاکھ یاتری یہاں اشنان کے لیے آتے ہیں۔ نیز شہنشاہ اورنگزیب عالمگیر کی تعمیر کردہ مسجد اسلامی دور کی بہترین یادگار ہے۔ بنارس ہندو یونیورسٹی جو 1916ء میں قائم کی گئی تھی بہت بڑی درس گاہ ہے۔ اس میں سنسکرت کی تعلیم کا خاص انتظام ہے۔\nہندو مت کے علاوہ بدھ مت اور جین مت میں بھی اسے مقدس سمجھا جاتا ہے۔\nوارانسی کی ثقافت اور دریائے گنگا کا آپس میں انتہائی اہم مذہبی رشتہ ہے۔ یہ شہر صدیوں سے ہندوستان بالخصوص شمالی ہندوستان کا ثقافتی اور مذہبی مرکز رہا۔ ہندوستانی کلاسیکی موسیقی کا بنارس گھرانا وارانسی سے ہی تعلق رکھتا ہے۔ بھارت کے کئی فلسفی، شاعر، مصنف، وارانسی کے ہیں، جن میں کبیر، رویداس، مالک رامانند، شوانند گوسوامی، منشی پریم چند، جيشكر پرساد، آچاریہ رام چندر شکلا، پنڈت روی شنکر، پنڈت ہری پرساد چورسیا اور استاد بسم اللہ خان کچھ اہم نام ہیں۔ یہاں کے لوگ بھوجپوری بولتے ہیں جو ہندی کا ہی ایک لہجہ ہے۔ وارانسی کو اکثر مندروں کا شہر، ہندوستان کا مذہبی دار الحکومت، بھگوان شیو کی نگری، ديپوں کا شہر، علم نگری وغیرہ جیسے ناموں سے بھی یاد کیا جاتا ہے۔ مشہور امریکی مصنف مارک ٹوین لکھتا ہے \"بنارس تاریخ سے بھی قدیم، روایات سے بھی پرانا ہے\"۔","url":"https://ur.wikipedia.org/wiki/%D9%88%D8%A7%D8%B1%D8%A7%D9%86%D8%B3%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Varanasi_collage.png/150px-Varanasi_collage.png"},{"id":"714","type":"featured","language_code":"ur","title":"عراق","summary":"عراق ایشیا کا ایک اہم عرب اور مسلمان ملک ہے۔ یہ قدیم میسوپوٹیمیا (مابین النھرین)، قدیم شام کے کچھ صحرائی علاقوں اور مزید کچھ علاقوں پر مشتمل ہے۔ تیل کے ذخائر میں دنیا میں دوسرے نمبر پر ہے۔ اس کے جنوب میں کویت اور سعودی عرب، مغرب میں اردن، شمال مغرب میں شام، شمال میں ترکی اور مشرق میں ایران (کردستان علاقہ) ہے۔ اسے ایک محدود سمندری رسائی بھی حاصل ہے جو خلیج فارس کے ساحل ام قصر پر ہے۔ جو بصرہ سے قریب ہے۔ عراق دنیا کے قدیم ترین ممالک میں شامل ہے جس نے کئی تہذیبوں کو جنم دیا ہے۔ فلسطین کی طرح اسے انبیا کی سرزمین کہا جاتا ہے۔ حضرت نوح علیہ السلام، حضرت ابراھیم علیہ السلام اور حضرت خضر علیہ السلام کا تعلق اسی علاقے سے تھا اور بروایتے حضرت آدم علیہ السلام نے بھی اس کے شہر قرنہ کو اپنا وطن بنایا تھا۔ 2003ء میں اس پر امریکا نے قبضہ کر لیا تھا جو تا حال جاری ہے البتہ ایک برائے نام حکومت قائم ہے۔ اس کی غالب اکثریت مسلمانوں پر مشتمل ہے البتہ کافی تعداد میں مسیحی بھی ہیں۔ اس کا دار الحکومت بغداد ہے جو اس کا سب سے بڑا شہر ہے۔ اس کے علاوہ نجف، کوفہ، بصرہ، کربلا، سامرا، موصل اور کرکوک اس کے مشہور شہر ہیں۔ دریائے دجلہ اور فرات اس کے مشہور دریا ہیں۔ ان کے درمیان میں کی وادی انتہائی زرخیز ہے اور اس میں سات سے نوہزار سال سے بھی پرانے آثار ملتے ہیں۔ سمیری، اکادی، اسیریا اور بابل کی تہذیبیں اسی علاقے میں پروان چڑھیں اور فنا ہوئیں۔","url":"https://ur.wikipedia.org/wiki/%D8%B9%D8%B1%D8%A7%D9%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Flag_of_Iraq.svg/150px-Flag_of_Iraq.svg.png"},{"id":"72231","type":"featured","language_code":"ur","title":"کوالا لمپور","summary":"کوألا لمپور (جاوی: کوالا لومڤور؛ ملائیشیائی تلفظ: [ˈkualə، -a ˈlumpo(r)، -ʊ(r)])، رسمی طور پر وفاقی علاقہ کوالا لمپور ((مالے: Wilayah Persekutuan Kuala Lumpur)‏) جسے مقامی طور پر اس کے مخفف کے ایل کے نام سے جانا جاتا ہے ملائیشیا کا قومی دار الحکومت اور سب سے بڑا شہر ہے۔ ملائیشیا کے عالمی شہر کے طور پر اس کا رقبہ 243 مربع کلومیٹر (94 مربع میٹر) اور 2016ء کے مطابق اس کی آبادی تقریباً 1.73 ملین تھی۔ کوالا لمپور عظمی جسے وادی کلانگ بھی کہا جاتا ہے ایک شہری علاقہ ہے جس کی آبادی 2017ء میں 7.25 ملین افراد تھی۔ آبادی اور اقتصادی ترقی دونوں میں یہ جنوب مشرقی ایشیا میں سب سے تیزی سے ترقی کرتے ہوئے میٹروپولیٹن علاقوں میں سے ایک ہے۔\nکوالا لمپور ملائیشیا کا ثقافتی، مالیاتی اور اقتصادی مرکز ہے۔ یہاں پارلیمان ملائیشیا اور شاہ ملائشیا (یانگ دی‌ پرتوان آگونگ) کی سرکاری رہائش گاہ استانا نگارا بھی موجود ہے۔\nشہر میں پہلے ایگزیکٹو اور وفاقی حکومت کی عدلیہ کی شاخوں دفاتر بھی موجود تھے تاہم 1999ء کے آغاز میں یہ ملائیشیا کے وفاقی انتظامی مرکز پتراجایا منتقل کر دیے گئے ہیں۔ \nتاہم سیاسی اداروں کے بعض حصے اب بھی کوالا لمپور میں موجود ہیں۔ کوالا لمپور ملائیشیا کے تین وفاقی علاقہ جات میں سے ایک ہے \nجو جزیرہ نما ملائیشیا کے وسطی مغربی ساحل پر ریاست سلنگور میں واقع ہے۔ 1990ء کے دہائی سے شہر نے بہت سے بین الاقوامی کھیلوں، سیاسی اور ثقافتی تقریبات کی میزبانی کی ہے جن میں 1998ء کے دولت مشترکہ کھیل اور 2017ء کے جنوب مشرقی ایشیائی کھیل بھی شامل ہیں۔ کوالا لمپور حالیہ دہائیوں میں تیزی سے ترقی کی منازل طے کر چکا ہے۔\nپیٹروناس ٹوئن ٹاورز جو 1998ء سے 2004ء تک دنیا کی طویل ترین عمارت تھی جو اب بھی دنیا کی طویل ترین جڑواں عمارتیں ہیں کا گھر ہے۔ پیٹروناس ٹوئن ٹاورز جو ملائیشیا ترقی کی ایک مشہور علامت بن گئے ہیں۔\nکوالا لمپور میں ایک سڑکوں کا نظام موجود ہے جبکہ یہاں وسیع پیمانے پر عوامی نقل و حمل کی سہولیات بھی موجود ہیں جو وادی کلانگ مربوط ٹرانزٹ نظام ہے۔ ان میں ماس ریپڈ ٹرانزٹ (ایم آر ٹی)، لائٹ میٹرو (ایل آر ٹی)، بس ریپڈ ٹرانزٹ (بی آر ٹی)، کے ایل مونوریل، تیز رفتار مسافر ریل اور ایئرپورٹ ریل لنک شامل ہیں۔\nکوالا لمپور سیاحت اور خریداری کے لئے دنیا کے معروف شہروں میں سے ایک ہے، 2017ء میں یہ دنیا میں دسواں سب سے زیادہ سیاحوں کی میزبانی کرنے والا شہر تھا۔ \nشہروں کے دنیا دس بڑے شاپنگ مالوں میں سے تین شہر میں موجود ہیں۔ کوالا لمپور اکنامسٹ انٹیلیجنس یونٹ کی عالمی قابل سکونت درجہ بندی میں دنیا میں 70ویں نمبر پر اور جنوب مشرقی ایشیا میں سنگاپور کے بعد دوسرے نمبر پر تھا۔ اکنامسٹ انٹیلیجنس یونٹ کے 2017ء کے محفوظ شہر اشاریہ میں کوالا لمپور دنیا میں 60 شہروں میں سے اکتیسویں نمبر پر تھا جو بیجنگ اور شنگھائی سے بہتر ہے۔ \nکوالا لمپور کا شمار نئے 7 عجائبات شہر میں کیا گیا ہے، \nاور یونیسکو کی عالمی کتاب دار الحکومت میں 2020ء میں اسے عالمی دار الحکومت کا درجہ دیا گیا ہے۔","url":"https://ur.wikipedia.org/wiki/%DA%A9%D9%88%D8%A7%D9%84%D8%A7_%D9%84%D9%85%D9%BE%D9%88%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/11/KL_Composite2.jpg/150px-KL_Composite2.jpg"},{"id":"723885","type":"featured","language_code":"ur","title":"چارلس ولیم فورمن","summary":"چارلس ولیم فورمن یا چارلس ڈبلیو۔ فورمن ایک امریکی پریسبیٹیرین خادم دین، مشنری اور رنگ محل مشن اسکول اور لاہور میں واقع نجی یونیورسٹی فورمن کرسچین کالج کا بانی تھا۔\nچارلس ولیم فورمن کینٹکی کا مقامی تھا۔ فورمن سینٹرل کالج کنیٹکی اور پرنسٹن تھیولوجیکل سیمینری سے گریجویٹ ہوا اور گریجویشن کے فوری بعد وہ Ebenezer presbytery کا رکن مقرر ہوا۔ اس کے بعد وہ بذریعہ بحری جہاز 11 اگست سنہ 1847ء کو ہندوستان کے شہر کلکتہ پہنچا اور مسیحیت کی تبلیغ کا باقاعدہ آغاز کیا۔ کچھ عرصہ کلکتہ میں رہا اس کے بعد وہ لدھیانہ چلا گیا، جہاں اس کی ملاقات وہاں پہلے سے موجود مسیحی مبلغ جان نیوٹن اور اس کی بیوی سے ہوئی، وہاں بھی اس نے جان نیوٹن کے ساتھ مل کر مسیحیت کی تبلیغ جاری رکھی۔\nوہ لاہور میں مسیحیت کو پھیلانا چاہتا تھا مگر اس دور میں وہاں سکھ سلطنت کا راج تھا اور مسیحیت کی پرچار کی اجازت نہ تھی اسی لیے وہ لدھیانہ میں تبلیغ کرتا رہا۔ جب 1849ء میں انگریزوں کا پنجاب پر قبضہ ہو گیا تو وہ پادری نیوٹن کے ہمراہ لاہور آگیا۔ لاہور پادری فورمن کو بھا گیا اسی لیے اس نے وہیں رہائش اختیار کی اور وہاں دو مشنری تعلیمی ادارے (رنگ محل مشن اسکول اور فورمن کرسچین کالج) قائم کیے۔ بیچ میں وہ بیوی کی صحت خراب ہونے کی وجہ سے امریکا گیا۔ مگر واپس آکر لاہور میں کافی عرصے تک تبلیغ کری۔ جب فورمن 73 سال کا ہوا تو وہ 1894ء میں موسم گرما کاٹنے کے لیے کسولی گیا۔ اب فورمن چلنے سے قاصر تھا اور کافی بیمار ہوچکا تھا۔ اور بیماری کی وجہ سے پیر کے روز وہ کسولی میں ہی وفات پا گیا۔ فورمن کو لاہور سے بڑی محبت تھی اور اس کی دلی خواہش تھی کہ اسے لاہور میں سپرد خاک کیا جائے۔ اس کی خواہش کے مطابق اسے لاہور کے گورا قبرستان میں دفنایا گیا۔","url":"https://ur.wikipedia.org/wiki/%DA%86%D8%A7%D8%B1%D9%84%D8%B3_%D9%88%D9%84%DB%8C%D9%85_%D9%81%D9%88%D8%B1%D9%85%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Charles_William_Forman.gif/150px-Charles_William_Forman.gif"},{"id":"72602","type":"featured","language_code":"ur","title":"نیکوسیا","summary":"نیکوسیا یا نِکوسیا (انگریزی: Nicosia؛ تلفظ:  NIK-ə-SEE-ə؛ یونانی: Λευκωσία، نقحر: لیفکوسیا [lefkoˈsi.a]؛ ترکی زبان: Lefkoşa، تلفظ: [lefˈkoʃa] لیفکوشا) قبرص کا سب سے بڑا شہر اور میساوریا میدانی علاقہ کے تقریباً وسط میں دریائے پیدیوس کے کنارے پر واقع حکومت قبرص کا دار الحکومت ہے۔ یہ یورپی یونین کی رکن ریاستوں میں انتہائی جنوب مشرقی دار الحکومت ہے۔ یہ شہر 4،500 برسوں سے مسلسل آباد ہے اور دسویں صدی سے قبرص کا دار الحکومت چلا آرہا ہے۔\nقبرص بحران 1955–64ء کے بعد سے ترک قبرصی اور یونانی قبرصی شہر کی تقسیم کے بعد شہر کے شمالی اور جنوبی الگ الگ حصوں میں آباد ہیں۔ 1974ء میں ترکی کے قبرص کے حملے کے بعد شہر کے درمیان میں ایک عسکری خط اخضر قائم ہے جو اقوام متحدہ کے زیر نگرانی ہے۔ اس تقسیم کے بعد نیکوسیا کا جنوبی حصہ جمہوریہ قبرص کا دار الحکومت اور شمالی قبرص ترک جمہوریہ شمالی قبرص کا دار الحکومت ہے۔\nقانون سازی اور انتظامی افعال کے علاوہ نیکوسیا نے خود کو جزیرے کے اقتصادی دار الحکومت اور اہم بین الاقوامی کاروباری مرکز کے طور پر بھی منوایا ہے۔2018ء میں نیکوسیا دنیا کے تقابل میں قوت خرید میں بتیسواں امیر ترین شہر تھا۔ دیوار برلن کے خاتمے کے بعد نیکوسیا دنیا کا واحد منقسم دار الحکومت ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%86%DB%8C%DA%A9%D9%88%D8%B3%DB%8C%D8%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Cyprus_relief_location_map.jpg/150px-Cyprus_relief_location_map.jpg"},{"id":"7362","type":"featured","language_code":"ur","title":"پشاور","summary":"پشاور (پشتو: پېښور‎; (hnd: پشور)‏; انگریزی: Peshawar) پاکستان کا ایک قدیم شہر اور صوبہ خیبر پختونخوا کا صدر مقام ہے۔ وفاق کے زیرِ انتظام قبائلی علاقوں کا انتظامی مرکز بھی یہیں ہے۔ بڑی وادی میں بنا یہ شہر درہ خیبر کے مشرقی سرے پر واقع ہے۔ پاکستان اور افغانستان کی سرحد اس کے پاس ہی ہے۔ وسط ایشیا اور جنوبی ایشیا کی اہم گذرگاہوں پر واقع یہ شہر علاقے کے بڑے شہروں میں سے ایک اور ثقافتی لحاظ سے متنوع ہے۔ پشاور میں آب پاشی کے لیے دریائے کابل اور دریائے کنڑ سے نکلنے والی نہریں گذرتی ہیں۔\nپشاور پاکستان کے نسلی اور لسانی اعتبار سے متنوع ترین شہروں میں سے ایک ہے۔  اس کی شہری آبادی بڑھ رہی ہے جس کی وجوہات اردگرد کے دیہات اور خیبرپختونخوا کے دوسرے چھوٹے شہروں کی مقامی آبادی کا روزگار کے سلسلے میں بڑے شہر کو منتقلی، تعلیم اور دیگر خدمات شامل ہیں۔اس کے علاوہ آس پاس کے علاقوں میں فوجی کاروائیوں اور افغان مہاجرین کی آمد سے بھی یہاں کی آبادی بہت بڑھ گئی ہے۔ خیبر پختونخوا میں تعلیمی، سیاسی اور کاروباری اعتبار سے پشاور سب سے آگے ہے اور علاقے کے ترقی یافتہ ترین شہروں میں سے ایک ہے۔ پاکستان میں طب اور تعلیم کے حوالے سے بہترین تعلیمی اداروں میں سے کئی پشاور میں قائم ہیں۔\nخانہ و مردم شماری پاکستان 2017ء کے مطابق پشاور کی آبادی 1،970،042 ہے جو اسے خیبر پختونخوا کا سب سے بڑا اور پاکستان کا چھٹا سب سے بڑا شہر بناتی ہے۔","url":"https://ur.wikipedia.org/wiki/%D9%BE%D8%B4%D8%A7%D9%88%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Pakistan_Khyber_Pass_IMG_9928.jpg/150px-Pakistan_Khyber_Pass_IMG_9928.jpg"},{"id":"764385","type":"featured","language_code":"ur","title":"اسرائیل پاکستان تعلقات","summary":"اسرائیل پاکستان تعلقات ان دو طرفہ تعلقات کو کہا جاتا ہے جو اسلامی جمہوریۂ پاکستان اور یہودی مملکت اسرائیل کے درمیان میں رہے ہیں۔ یہ تعلقات غیر تسلیم شدگی سے لے کر سوویت افغان جنگ کے دوران میں قریبی تال میل تک ہر دور میں بدلتے رہے۔ ان دونوں مملکتوں کا قیام نظریاتی قرار دادوں پر مبنی رہا ہے (دیکھیے دو قومی نظریہ اور یہودیوں کا وطن) اور دونوں ہی ریاستیں برطانوی سلطنت سے آزاد ہو کر وجود میں آئی تھیں۔ درحقیقت پاکستان اور اسرائیل کے مابین حکومتی سطح پر باضابطہ تعلقات کبھی قائم نہیں ہوئے اور تاحال یہی صورت حال بنی ہوئی ہے۔ پاکستانی اہلکاروں کا کہنا ہے کہ اگر اسرائیل عرب ریاستوں سے کچھ معاہدے کر لے تو وہ اسرائیل سے علانیہ سفارتی تعلقات قائم کریں گے۔ اس کے برعکس پاکستان کے اسرائیل مخالف تنظیم آزادی فلسطین سے قریبی تعلقات ہیں، مثلاً پہلے انتفاضہ کے موقع پر پاکستان کی جانب سے فلسطینی مزاحمت کاروں کے لیے رسد رسانی اور طبی امداد کا بندوبست کیا گیا تھا۔ نیز متعدد موقعوں پر بین الاقوامی سطح پر پاکستان کا اسرائیل کے خلاف جارحانہ رویہ اپنانے کی بنا پر ریاست ہائے متحدہ امریکا سے کشیدگی بھی پیدا ہوئی ہے۔ جب پاکستان کی جوہری صلاحیتوں کا افشا ہوا تو اسرائیل کو ہمیشہ ان جوہری صلاحیتوں سے خدشہ رہا۔ پاکستان میں بہت سے حلقوں کا خیال ہے کہ اسرائیل نے ان کی جوہری تنصیبات پر حملہ کرنے کا منصوبہ بنایا تھا لیکن حکومت اسرائیل کی کچھ کلیدی شخصیتوں نے اس کی مخالفت کی جس کی بنا پر یہ حملہ نہیں ہو سکا۔\nسنہ 1990ء کی دہائی میں اوسلو معاہدہ کے بعد اسرائیل کے حق میں پاکستان کا رویہ کچھ نرم ہوا اور یہودی و پاکستانی نمائندوں کی ملاقاتیں شروع ہوئیں۔ ان ملاقاتوں میں اسرائیل کی اولین ترجیح سفارتی تعلقات کا قیام رہی، جب کہ پاکستان نے اسرائیل کے تئیں اپنی جارحانہ پالیسی کی وجہ بیان کرنے کی کوشش کی۔ پاکستانی اہلکاروں کے مطابق ان کی اس جارحانہ پالیسی کی اصل وجہ بالعموم عالم اسلام اور بالخصوص عالم عرب سے اتحاد کا مظاہرہ ہے۔ اوسلو معاہدے کا ایک اہم اثر یہ بھی دیکھنے میں آیا کہ پاکستان نے اسرائیل کو اس وقت تک تسلیم کرنے کا فیصلہ نہیں کیا جب تک کہ اسرائیل فلسطین تنارع کا ایک قابل قبول دو ملکی وجود کی شکل میں حل قبول نہ کیا جائے۔ پاکستان اور اسرائیل ان کے استنبول میں قائم سفارت خانوں کے ذریعے باہمی مذاکرات میں حصہ لیتے ہیں یا ایک دوسرے کے ساتھ معلومات کا تبادلہ کرتے ہیں۔2010ء میں ڈان کی ایک اشاعت کے مطابق یہ پتہ چلا ہے کہ پاکستان کی کے خفیہ تحقیقاتی ادارے آئی ایس آئی نے واشنگٹن سے ملنے والی اطلاعات کے پیش نظر انقرہ میں اپنے سفارت خانے کے ذریعے ممبئی میں ہونے ہونے ممکنہ 2008ء کے دہشت گرد حملے کی خبر موساد کے حوالے کی تھی جس میں یہودی ثقافتی مرکز بھی ایک اہم نشانہ تھا۔ اس حملے کے قریب ایک سال بعد نے سب سے پہلے ویکی لیکس اپنے انکشافات کے ذریعے یہ بات طشت از بام کی کہ پاکستان نے اسی استنبول میں قائم اپنے سفارت خانے کے ذریعے اسرائیل کو ایک دہشت گرد گروہ کے بارے میں معلومات فراہم کی تھی۔2020ء میں پاکستانی وزیر اعظم عمران خان نے کہا کہ ریاستہائے متحدہ پاکستان پر دباؤ ڈال رہا تھا کہ وہ اسرائیل کو تسلیم کرے اور یہ اس وجہ سے تھا کہ: \"اسرائیل ریاستہائے متحدہ پر گہرا اثر و رسوخ رکھتا ہے\"۔ خان نے مزید یہ بھی کہا تھا کہ : \"اسرائیل کی لابی سب سے طاقت ور ہے اور اس کی وجہ سے امریکا کی مشرق وسطٰی کی مکمل پالیسی اسرائیل کے قابو میں ہے۔\" تاہم جب خان سے راست طور پر یہ پوچھا گیا کہ کیا وہ اسرائیل کے ساتھ سفارتی تعلق قائم کریں گے یا نہیں، تو اس پر خان نے اسرائیل فلسطینی تنازع پر پاکستان کے موقف کی دوبارہ تصدیق کی کہ اسرائیل اور پاکستان کے بیچ کسی قسم کا تعلق اس وقت تک قائم نہیں ہو سکتا جب تک کہ فلسطینیوں کے لیے کوئی \"منصفانہ فیصلہ\" طے نہیں کیا جاتا۔  دونوں ملک کے مئی 2021ء میں اسرائیل اور پاکستان کے تعلقات میں اس وقت ایک نئی تلخی رو نما ہوئی جب پاکستان کی قومی اسمبلی نے یروشلم تصادم، 2021ء پر اپنے شدید رد عمل کا اظہار کرتے ہوئے ایک متفقہ قرارداد منظور کی جس میں فلسطینی عوام پر اسرائیل کے \"منظم ظلم و ستم\" کی شدید مذمت کی گئی اور اطلاعات کے مطابق بیان کردہ انسانی حقوق کی خلاف ورزیوں کے خلاف اقوام متحدہ کے ذریعے تحقیقات کا مطالبہ کیا۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%DB%8C%D9%84_%D9%BE%D8%A7%DA%A9%D8%B3%D8%AA%D8%A7%D9%86_%D8%AA%D8%B9%D9%84%D9%82%D8%A7%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Israel_Pakistan_Locator.svg/150px-Israel_Pakistan_Locator.svg.png"},{"id":"783720","type":"featured","language_code":"ur","title":"یہودیت میں شادی","summary":"یہودیت میں شادی کو مرد اور عورت کے درمیان میں ایک ایسا بندھن تصور کیا جاتا ہے جس میں خدا بذات خود شامل ہے۔ گوکہ ان کے یہاں شادی کا واحد مقصد افزائش نسل نہیں ہے لیکن اس عمل کو افزائش نسل کے ربانی حکم کے پورا کرنے کا ذریعہ بتایا گیا ہے۔ اسی مقصد کے پیش نظر جب مرد و عورت شادی کے رشتے میں منسلک ہوتے ہیں تو انہیں یک جان دو قالب سمجھا جاتا ہے۔ اگر کوئی یہودی مرد شادی نہ کرے تو تلمود کی نگاہ میں وہ ایک ”نامکمل“ مرد ہے۔ عصر حاضر میں بعض یہودی فرقے ہم جنسی کی شادی کو درست سمجھتے اور افزائش نسل کے مقصد کو کمتر خیال کرتے ہیں۔یہودیت کے ازدواجی نظام پر نظر ڈالی جائے تو معلوم ہوتا ہے کہ ان کے یہاں عورت کا مقام نہایت پست ہے اور اس کی وجہ یہ نظریہ ہے کہ حوا نے آدم کو ممنوعہ پھل کھانے پر اکسایا اور اسی وجہ سے وہ جنت سے نکالے گئے۔ اور اسی بنا پر عورت کو مرد کی غلامی، حیض جیسی ناپاکی اور حمل کے درد کی سزا ملی۔ بائبل میں ہے:\n\n مَیں تیرے دردِ حمل کو بہت بڑھاؤں گا۔ تُو درد کے ساتھ بچّے جنے گی اور تیری رغبت اپنے شَوہر کی طرف ہوگی اور وہ تُجھ پر حُکومت کرے گا۔\n”تمدن عرب“ میں یہودی معاشرہ میں عورت کی حیثیت ان سخت الفاظ میں بیان کی گئی ہے:\n\n ”گھوڑا اچھا ہو یا برا اسے مہمیز کی ضرورت ہے اور عورت اچھی ہو یا بری اسے مار کی ضرورت ہے۔“\nیہودیت میں عورت کی شادی خاوند کی خدمت اور اولاد پیدا کرنے کے لیے ہے۔ اگر کسی کے یہاں کئی سال تک اولاد نہ ہو تو وہ بلا جھجک دوسری شادی کر سکتا ہے اور اس کام کے لیے اسے اپنی بیوی سے کچھ کہنے سننے کی ضرورت نہیں ہے۔ بائبل میں ہے:\n\n ”بِیوِیاں کرو تاکہ تُم سے بیٹے بیٹِیاں پَیدا ہوں اور اپنے بیٹوں کے لِیے بِیوِیاں لو اور اپنی بیٹِیاں شَوہروں کو دو تاکہ اُن سے بیٹے بیٹِیاں پَیدا ہوں اور تُم وہاں پَھلو پُھولو اور کم نہ ہو۔“\nنکاح کے قانون کی طرح طلاق کا قانون بھی یہودی روایات میں عورت کی مظلومیت کی داستاں سناتا ہے۔ یہودی مرد جب چاہے چھوٹی سی لغزش پر طلاق دے دیتے اور ان کو یہ حق مذہب نے دیا تھا۔ بقول مولانا ابو الکلام آزاد:\n\n ”یہودیوں کو ان کے مذہبی تعلیمات کے ذریعے سے یہ حقوق حاصل ہیں کہ وہ جب چاہیں ایک ادنٰی سی لغرش پر عورت کو گھر سے نکال باہر کر سکتے ہیں۔“\nاگر کسی عورت کا شوہر مر جاتا تو اسے دوسری شادی کا حق تو تھا مگر صرف اپنے شوہر کے بھائی سے۔ اس کے علاوہ کسی اور سے شادی نہیں کر سکتی تھی اور اسے اس شادی پر مجبور کیا جاتا تھا۔\nیہودیت میں تعدد ازدواج کی اجازت بھی تھی، لیکن اس کی کوئی حد مقرر نہیں تھی۔ ایک مرد جتنی چاہتا شادیاں کر سکتا تھا۔ سید امیر علی لکھتے ہیں:\n\n ”نبی موسٰی کے وقت سے پہلے بنی اسرائیل کے یہاں تعدد ازدواج کا دستور تھا۔ نبی موسٰی نے اسے قائم رہنے دیا یہاں تک کہ انہوں نے اس کی کوئی حد مقرر نہ کی کہ ایک یہودی مرد بیک وقت کئی عورتوں کو اپنے نکاح میں رکھ سکتا تھا۔“","url":"https://ur.wikipedia.org/wiki/%DB%8C%DB%81%D9%88%D8%AF%DB%8C%D8%AA_%D9%85%DB%8C%DA%BA_%D8%B4%D8%A7%D8%AF%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Isra%C3%ABls-A_Jewish_Wedding-1903.jpg/150px-Isra%C3%ABls-A_Jewish_Wedding-1903.jpg"},{"id":"8063","type":"featured","language_code":"ur","title":"فیصل آباد","summary":"فیصل آباد، پاکستان کے صوبہ پنجاب کا ایک صنعتی شہر ہے، جو ٹیکسٹائل کا ہب ہے، یہ کراچی اور لاہور کے بعد پاکستان کا تیسرا بڑا شہر ہے۔اس کا پس منظر قدیم ترین تہذیب تمدن ٹیکسلا اور گندھارا میں لکھی گئی رگ وید جو پانچ دریاؤں کی سر زمین پنجاب کا ذکر کرتی ہے، جس نے پوری دنیا کے فاتحین کو اپنی طرف کھینچا،  سائرس سے لے کر اسکندر اعظم تک ترتیب وار دیگر حملہ آوروں کے بعد مغلوں نے اپنی سلطنت کا قیام کیا پھر ایسٹ انڈیا کمپنی نے راولپنڈی اور سرحدی علاقوں کے بعد محبت کی دیوی ہیر کے دریا چناب جس پر  پنجاب میں اپنی داغ بیل ڈالی برصغیر کے تاریخی نسلوں بھٹی راجپوت اور سیال اور سکھوں کے تاریخی پس منظر کے باعث اٹھارہ سو ساٹھ عیسوی چناب کے ڈیلٹا سے بنے سرسبزوشاداب پنجاب کےشیشم کے گھنے جنگلات کو بڑی بے دردی سے صفایا کرکے انگلستان کے حاکم وقت نے لائل‌پور کی بنیاد بدست کیپٹن پوپہم ینگ نے اپنی نگرانی  میں شہر کا نقشہ برطانیہ کے جھنڈے یونین فلیگ کی طرز پر رکھوایا۔اور یہاں کی شب کی لکڑی لندن اور برطانیہ کی تعزین و آرائش کے لیے یورپ بھیج دیں گی۔ اب دیکھنے میں یہ شہر ایک مکعب کی صورت میں ڈیزائن ہو گیا اس کے آٹھ بازاروں کا اپنا انفادی طرز ہے۔ بازاروں کے عین وسط میں گھنٹہ گھر یہاں کی پہچان کلاک ٹاور ہے۔ اس ڈیزائن میں لائل‌پور کا رقبہ ایک سوئے دس ایکڑ تھا لیکن آبادی کے اضافے کے ساتھ آٹھ بازاروں کے باہر بھی رہائشی علاقوں کے لیے جگہ کا تعین کیا گیا۔پورے پنجاب سے یہاں نہی آبادکاری شروع ہوئی دو اہم رہائشی علاقے  ڈگلس پورہ اور گرو نانک پورہ۔ لائل‌پور جن میں سکھوں اور ہندوؤں کی اکثریت  تھی اور آبادی کا تناسب تقریباً 15 فیصد مسلمان اور 85 فیصد ہندو اور سکھ قیام پاکستان تک باہمی طور پر رہائش پزیر تھے۔قیام پاکستان سے انیس سو اکہتر تک لائل‌پور کی شہرت ایشیا کے ایک بڑے گاؤں جیسی تھی صدر پاکستان ایوب خان نے اوروزیراعظم ذو الفقار علی بھٹو نے اس شہر کو ٹیکسٹائل کے صنعتی انقلاب سے نوازا۔\nاِس کا سابق نام لائل پور تھا۔ 1979ء میں سعودی عرب کے سابق بادشاہ شاہ فیصل کے نام پر اِس کا نام فیصل‌آباد رکھ دیا گیا۔شہرۂ‌آفاق قوال و موسیقار نصرت فتح علی خان کا تعلق اسی شہر سے تھا۔","url":"https://ur.wikipedia.org/wiki/%D9%81%DB%8C%D8%B5%D9%84_%D8%A2%D8%A8%D8%A7%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Clock_Tower_Faisalabad_by_Usman_Nadeem.jpg/150px-Clock_Tower_Faisalabad_by_Usman_Nadeem.jpg"},{"id":"822908","type":"featured","language_code":"ur","title":"اگستیہ","summary":"اگستیہ یا اگستیا (ہندی: अगस्त्य) ہندو مت میں ویدوں کے ایک مشہور دانشور (رشی) تھے۔ ہندوستانی روایات کے مطابق وہ ایک قابل ذکر سنیاسی اور برصغیر کی مختلف زبانوں میں ایک بااثر عالم تسلیم کیے گئے ہیں۔ وہ اور ان کی زوجہ لوپا مُدرا سنسکرت کی مذہبی کتاب رگ وید کے بھجن 1.165 تا 1.191 اور دیگر ویدی ادب کے مصنف ہیں۔اگستیہ کا نام متعدد داستانوں اور پرانوں (مثلاً دیومالائی کہانیوں اور علاقائی داستانوں) میں آتا ہے جن میں خاص طور پر رامائن اور مہا بھارت شامل ہیں۔ وہ ویدوں کے سات یا آٹھ انتہائی قابل احترام رشیوں میں سے ایک ہیں، اس کے ساتھ ساتھ ان کا ذکر شیو مت کی روایت تمل سِدّھار میں ایک سِدّھار کی حیثیت سے آتا ہے۔ علاوہ ازیں شکتی مت اور ویشنو مت کے پرانوں میں بھی ان کو بہت قابل قدر گردانا گیا ہے۔ نیز وہ ان ہندوستانی دانشوروں میں سے ایک ہیں جن کے قدیم مجسمے اور خاکے جنوبی ایشیا کے ہندو مندروں اور جنوب مشرقی ایشیا جیسے جاوا، انڈونیشیا وغیرہ میں ابتدائی قرون وسطیٰ میں تعمیر شدہ شیو کے مندروں میں دیکھنے کو ملتے ہیں۔ قدیم جاوی زبان کی تحریر، اگستیہ پرب میں وہ ایک بنیادی کردار اور استاذ کا درجہ رکھتے ہیں جس کا 11 ویں صدی کا نسخہ اب تک موجود ہے۔اگستیہ کو روایتی طور پر کئی سنسکرت تحریروں کا مصنف مانا جاتا ہے، جیسے اگستیہ گیتا کو وراہ پران میں پایا گیا، اگستیہ سمہیتا کو اسکند پران اور \"دویدھ نرنئے تنتر\" میں پایا گیا۔ علاوہ ازیں ان کی دیومالائی شخصیت کا حوالہ من، کلساج، کمبھاج، کمبھایونی اور میترا ورونی کی حیثیت سے بھی دیا جاتا ہے۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%DA%AF%D8%B3%D8%AA%DB%8C%DB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/28/A_idol_of_Agastya_muni_at_Shri_Datta_Temple_Near_Vattakottai_Fort%2CKanyakumari.jpg/150px-A_idol_of_Agastya_muni_at_Shri_Datta_Temple_Near_Vattakottai_Fort%2CKanyakumari.jpg"},{"id":"8351","type":"featured","language_code":"ur","title":"امیر تیمور","summary":"امیر تیمور جو (تمر لین) تیمور لنگ کے نام سے بھی مشہور تھا، (پیدائش: 1336ء، وفات: 1405ء) تیموری سلطنت کا بانی اور تاریخ عالم کا ایک عظیم جنگجو حکمران تھا۔ تیمور کے استاد کا نام علی بیگ تھا. کہا جاتا ہے کہ استاد علی بیگ اپنے طالب علموں کو سبق یاد کرانے کے لیے ڈنڈے کا استعمال کرتے تھے لیکن انہوں نے کبھی بھی تیمور کو نہیں مارا کیونکہ تیمور ہمیشہ اپنا سبق یاد کر لیتا تھا۔ ایک دن علی بیگ نے تیمور کے والد کو بلا کر کہا کہ اس بچے کی قدر جان، یہ نا صرف ذہین اور دوسرے بچوں سے بہت آگے ہے بلکہ اس میں ناقابل یقین صلاحیتیں ہیں۔ تیمور نے صرف دس سال کی عمر میں قرآن حفظ کر لیا تھا۔\nتیمور ایک ترک منگول قبیلے برلاس سے تعلق رکھتا تھا، چنگیز خان اور امیر تیمور دونوں کا جد امجد تومنہ خان تھا۔ تیمورلنگ کا تعلق سمرقند سے تھا۔ وہ سمرقند کے قریب ایک گاؤں ’’کیش‘‘ میں پیدا ہوا۔ اس کے والدین معمولی درجے کے زمیندار تھے۔ تیمور دریائے جیحوں کے شمالی کنارے پر واقع شہر سبز (جس کو کش بھی کہتے ہیں) 1336ء میں پیدا ہوا۔ یہ علاقہ اس وقت چغتائی سلطنت میں شامل تھا، جو زوال پزیر تھی۔ چغتائی حکمران بے بس ہوچکے تھے اور ہر جگہ منگول اور ترک سردار اقتدار حاصل کرنے کے لیے ایک دوسرے سے لڑ رہے تھے۔\nتخت نشین ہونے کے بعد اس نے صاحب قِران کا لقب اختیار کیا۔ (علوم نجوم کی رو سے صاحب قران وہ شخص کہلاتا ہے جس کی پیدائش کے وقت زہرہ اور مشتری یا زحل اور مشتری ایک ہی برج میں ہوں۔ ایسا شخص اقبال مند، بہادر اور جری سمجھا جاتا ہے، مجازاً اپنے دور کا عظیم ترین حکمران)۔\nتیمور نے اپنی زندگی میں بیالیس ممالک فتح کیے۔ وہ دنیا کے چند نادر لوگوں میں بھی شامل ہوتا ہے۔ تیمور کی ایک خاص بات یہ تھی کہ وہ ایک وقت میں اپنے دونوں ہاتھوں سے کام لے سکتا تھا۔ وہ ایک ہاتھ میں تلوار اُٹھاتا تھا اور دوسرے ہاتھ میں کلہاڑا۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D9%85%DB%8C%D8%B1_%D8%AA%DB%8C%D9%85%D9%88%D8%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Timur_reconstruction03.jpg/150px-Timur_reconstruction03.jpg"},{"id":"85737","type":"featured","language_code":"ur","title":"اربعین","summary":"اربعین یا چہلم یا چالیسواں  (عربی:  اربعین) ایک اسلامی مذہبی تہوار ہے۔ اس تہوار کو ہر سال یوم عاشورہ کے چالیس دن بعد منایا جاتا ہے۔ اس تہوار کا مقصد پیغمبر اسلام محمد صلی اللہ علیہ و آلہ وسلم کے نواسے حسین ابن علی کی شہادت کی یاد منانا ہے جو ماہ صفر کی بیسویں تاریخ کو منایا جاتا ہے۔ حسین ابن علی اور ان کے 72 رفقا 61ھ (680ء) میں کربلا کی جنگ میں یزید بن معاویہ کی فوج کے ہاتھوں شہید ہوئے تھے۔ اربعین یا چالیسواں سے مراد عام لوگ جو اپنے عزیز کے وفات کے چالیسویں دن سوگ اور خیرات کے ذریعے یاد مناتے ہیں، بھی ہے۔ اربعین کے دن دنیا کے سب سے بڑے انسانی اجتماع کا انعقاد بھی ہوتا ہے اور ایک اندازے کے مطابق اس دن پانچ کروڑ لوگ کربلا، عراق میں زیارت اربعین پڑھنے اور یاد شہداء میں ماتم کرنے پہنچتے ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%A7%D8%B1%D8%A8%D8%B9%DB%8C%D9%86","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Allah1.png/150px-Allah1.png"},{"id":"870683","type":"featured","language_code":"ur","title":"بھارت میں ہجومی تشدد","summary":"بھارت کی تاریخ میں ہجومی تشدد کی وارداتیں عرصۂ قدیم سے چلی آرہی ہیں۔ ان واقعات کی وجوہات ہر دور میں مختلف رہیں ہیں۔ چوں کہ بھارت کی سرزمین پر ایک ایسا تکثیری معاشرہ آباد رہا ہے جس میں ذات پات اور چھوت چھات کے نظام کو اہل مذہب کی پشت پناہی حاصل رہی، لہٰذا اعلیٰ ذات کے اشخاص یا شرفا چھوٹی امت کے افراد کو ان کی معمولی لغزشوں کی بنا پر بے جا تشدد کا نشانہ بناتے اور انہیں سخت زدوکوب کرتے آئے ہیں۔ بسا اوقات یہ معمولی لغزشیں کوئی غلطی نہیں بلکہ ایک انسانی عمل ہوتا جس کی پاداش میں مبینہ ملزم کو پیٹ پیٹ کر ابدی نیند سُلا دیا جاتا۔ ہجومی تشدد کی کچھ وجوہات قدیم زمانے سے چلی آ رہی ہیں اور بعض جدید دور میں سیاسی مفادات کے تحت سامنے آئی ہیں۔ قدیم وارداتوں میں توہمات یا سماجی روایتوں کے زیر اثر اور مخصوص انداز میں کسی گروہ کے تشدد پر اتر آنے کے واقعات ملتے ہیں جبکہ موجودہ دور میں بچوں کے اغواء یا ان کی چوری، سماج کے مختلف طبقوں کے بیچ پائی جانے والی یا پھیلی ہوئی نفرت، ناجائز جنسی تعلقات، مذہبی عداوت اور اسی قسم کی دیگر فرضی خبروں کی سماجی ذرائع ابلاغ پر نشر و اشاعت سے برپا ہونے والے تشدد کے واقعات زیادہ ہیں۔ نیز موجودہ دور کے بھارت میں کسی ایک مخصوص برادری کے افراد پر مزعومہ گاؤ کشی یا گایوں کی خرید و فروخت کا الزام عائد کرکے انہیں وحشیانہ ہجومی تشدد کے ذریعہ موت کے گھاٹ اتارنے کی سینکڑوں وارداتیں بھی سامنے آئی ہیں۔\nہجومی تشدد کی ایک اور قسم ذات پات پر مبنی تشدد ہے۔ اس میں پسماندہ طبقات پر کیا جانے والا تشدد یا قبائلی آبادی کو ڈرانے دھمکانے اور ان کی جائداد ہتھیانے سے جڑا تشدد شامل ہے۔ کبھی کبھی کسی معمولی جرم کے رد عمل کے طور پر بھی تشدد دیکھا گیا ہے، مثلاً کسی چور کے پکڑے جانے پر کسی ہجوم کا اس پر ٹوٹ پڑنا یا اسی طرح کسی پر جھوٹا الزام لگانے یا لگنے کے بعد لوگوں کا کسی پر حملہ کرنا۔ بھارت میں ہجومی تشدد کے شکار بیش تر افراد اپنی جان سے ہاتھ دھو بیٹھتے ہیں۔ اگر یہ افراد زندہ بچ جائیں تو شدید زخمی ہو جاتے ہیں۔\nخبروں کے مطابق بھارت میں نریندر مودی کی پہلی حکومت کے قیام کے بعد ہجومی تشدد کی وارداتوں میں زبردست اضافہ ہوا ہے۔ بعض مبصرین کے نزدیک اس اضافہ کی وجہ یہ ہے کہ ان وارداتوں کے مجرم یا ملزمان عموماً عدالتوں سے کم زور پیروی کی وجہ سے بری ہو جاتے ہیں یا پھر اولین کوششوں ہی میں یعنی تھانوں اور ایف آئی آر کی شروعاتی سطح پر ہی کوئی خاص کار روائی نہیں کی جاتی ہے، جس سے جرم کی قانونی سزا کا تعین ہی محال ہو جاتا ہے۔ اس قسم کے تشدد کا ایک انتہائی گھناؤنا اور غیر انسانی پہلو یہ بھی ہے کہ تشدد پر آمادہ ہجوم میں سے کچھ افراد اس پورے تشدد کی مکمل ویڈیو بناتے ہیں اور بعد میں انہیں سماجی ذرائع ابلاغ کے ذریعہ پورے بھارت یا آن لائن سماجی میڈیا کی وجہ سے دنیا بھر میں نشر کرتے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔ کچھ معاملوں میں ایسے ویڈیوز راست سماجی میڈیا پر بھی نشر کیے جا چکے ہیں، جس سے جرم کے مرتکبین میں شرم کے فقدان، ان کا قانون سے بے خوف ہونا اور کسی پشیمانی کی عدم موجودگی صاف دکھائی پڑتی ہے۔ اس سے ایک طرح کے جرم کے مکرر انجام ہونے کے قوی امکانات کا بھی واضح امکان دکھائی پڑتا ہے۔  اس کے ساتھ ہی یہ بھی دیکھا گیا ہے کہ سماجی میڈیا پر کئی فرضی ویڈیو گشت کر رہے ہیں، جو ملک میں نفرت بھی پھیلا رہے ہیں اور لوگوں کو ایک دوسرے کے خلاف اٹھ کھڑے ہونے اور تشدد اختیار کرنے پر آمادہ بھی کر رہے ہیں۔","url":"https://ur.wikipedia.org/wiki/%D8%A8%DA%BE%D8%A7%D8%B1%D8%AA_%D9%85%DB%8C%DA%BA_%DB%81%D8%AC%D9%88%D9%85%DB%8C_%D8%AA%D8%B4%D8%AF%D8%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/ur/thumb/4/49/LynchingIndia.jpg/150px-LynchingIndia.jpg"}]