[{"id":"1047582","type":"good","language_code":"ur","title":"کری زیلڈا برٹس","summary":"کری زیلڈا برٹس (  )، (پیدائش:20 نومبر 1983ء)، ایک جنوبی افریقی خاتون کرکٹ کھلاڑی ہیں۔وہ ایک دائیں ہاتھ کی بلے باز اور دائیں ہاتھ کی میڈیم فاسٹ گیند باز ہیں، برٹس کو اصل میں 2002ء میں جنوبی افریقا کی قومی خواتین کرکٹ ٹیم میں بطور اوپننگ گیند باز بلایا گیا تھا۔ وہ ایک آل راؤنڈر بن گئیں، اور 2005ء سے انھوں نے خود کو ایک ماہر بلے باز کے طور پر ثابت کیا۔ انہوں نے 2007ء اور 2008ء میں 23 میچوں میں جنوبی افریقا کی کپتانی کی، لیکن \"مکمل طور پر اپنی کارکردگی پر توجہ مرکوز کرنے\" کے لیے انہیں 2009ء میں کپتان بنا دیا گیا۔  انہیں 2010ء کے آئی سی سی خواتین عالمی ٹی ٹوئنٹی کے لیے دوبارہ کپتان مقرر کیا گیا تھا۔ 2007ء اور 2011ء کے درمیان میں انھوں نے کل 36 بار جنوبی افریقاکی کپتانی کی (1 ٹیسٹ،  23 ایک روزہ بین الاقوامی  اور 12 ٹوئنٹی 20 بین الاقوامی) ۔ وہ جنوبی افریقا کی خواتین کی سب سے کامیاب بلے بازوں میں سے ایک ہیں۔ ٹی ٹوئنٹی بین الاقوامی میچ میں نصف سنچری بنانے والی پہلی جنوبی افریقی خاتون کرکٹ کھلاڑی ہیں۔","url":"https://ur.wikipedia.org/wiki/%DA%A9%D8%B1%DB%8C_%D8%B2%DB%8C%D9%84%DA%88%D8%A7_%D8%A8%D8%B1%D9%B9%D8%B3","thumbnail_url":null},{"id":"16263","type":"good","language_code":"ur","title":"24ء","summary":"یہ صفحہ جولیئن سال  24 کے بارے میں ہے۔","url":"https://ur.wikipedia.org/wiki/24%D8%A1","thumbnail_url":null},{"id":"393290","type":"good","language_code":"ur","title":"مریخ کی آباد کاری","summary":"مریخ ممکنہ انسانی آبادکاری کی  علمی تحقیق کے لیے بہت زیادہ مرکز نگاہ رہا ہے۔ اس کا سطحی ماحول اور مریخ پر پانی کی موجودگی نے اس کو معقولیت کی حد تک نظام شمسی میں زمین کے بعد سب سے زیادہ قابل سکونت جگہ بنا دیا ہے۔ مریخ پر پہنچنا زہرہ کے بعد سب سے زیادہ کفایت شعار ہو گا۔ یہاں پہنچنے کے لیے زہرہ کے بعد فی کمیت اکائی کے لحاظ سے سب سے کم توانائی کی ضرورت ہو گی۔ تاہم کم توانائی کے استعمال کے باوجود عصر حاضر کے جدید کیمیائی ایندھن سے چلنے والا خلائی جہاز بھی یہاں تک کے سفر میں 6 تا 7 ماہ کا عرصہ لے گا۔ مریخ کی انسانی مہم کے دوران پیش آنے والی دوسری مشکلات بھی بیان کی جا چکی ہیں۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%B1%DB%8C%D8%AE_%DA%A9%DB%8C_%D8%A2%D8%A8%D8%A7%D8%AF_%DA%A9%D8%A7%D8%B1%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Concept_Mars_colony.jpg/150px-Concept_Mars_colony.jpg"},{"id":"527414","type":"good","language_code":"ur","title":"حجاب پر پابندی عائد کرنے والے ممالک کی فہرست","summary":"عورتوں کا حجاب یا چہرے کو ڈھانکنے والا نقاب دنیا کے کئی ممالک میں موضوع بحث بنا ہوا ہے۔ کچھ ممالک نے اس پر مکمل تو کچھ نے جزوی پابندیاں عائد کی ہیں جن کی تفصیلات ذیل میں درج ہیں:","url":"https://ur.wikipedia.org/wiki/%D8%AD%D8%AC%D8%A7%D8%A8_%D9%BE%D8%B1_%D9%BE%D8%A7%D8%A8%D9%86%D8%AF%DB%8C_%D8%B9%D8%A7%D8%A6%D8%AF_%DA%A9%D8%B1%D9%86%DB%92_%D9%88%D8%A7%D9%84%DB%92_%D9%85%D9%85%D8%A7%D9%84%DA%A9_%DA%A9%DB%8C_%D9%81%DB%81%D8%B1%D8%B3%D8%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Hijab.jpeg/150px-Hijab.jpeg"},{"id":"579239","type":"good","language_code":"ur","title":"محمد یوسف (ضد ابہام)","summary":"محمد یوسف، سے مراد ہو سکتا ہے:\n\nمحمد یوسف (بوکو حرام)، بوکو حرام کے نائیجیرین گروہ کا رہنما (1970ء–2009ء)\nمحمد یوسف (1876–1965)، بھارتی تاجر\nمحمد یوسف ازرق، افغان مؤرخ اور مصنف افغانستان کی تاریخ\nمحمد یوسف کاندھلوی (پیدائش 1917ء)، جنوبی ایشیا کے مسلمان عالم دین۔\nمحمد یوسف، اداکار (پیدائش 1922ء)، ان کو دلیپ کمار کے طور پر جانا جاتا ہے، ایک مشہور بھارتی فلمی اداکار۔\nیوسف خان، محمد یوسف خان، سابق وائس چیف۔","url":"https://ur.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%DB%8C%D9%88%D8%B3%D9%81_(%D8%B6%D8%AF_%D8%A7%D8%A8%DB%81%D8%A7%D9%85)","thumbnail_url":null},{"id":"716882","type":"good","language_code":"ur","title":"یوحنا دمشقی","summary":"يُوحْنَا دَمشقِی (وسطی یونانی: ωάννης Δαμασκηνός؛ تلفظ: ایونس اُو دَمسقِینُوس؛ بازنطینی یونانی تلفظ : [اِیوانِیس اُو دَمسقِینُوس]؛ (لاطینی: Ioannes Damascenus)‏) ایک سریانی راہب اور قس تھے۔ دمشق میں پیدا ہوئے، وہیں پرورش پائی اور اپنی خانقاہ واقع دیر مار سابا نزد یروشلم میں وفات پائی۔یوحنا دمشقی ایک جامع العلوم قسم کے شخص تھے، ان کی دلچسپی کے شعبے ہمہ جہت تھے، جن میں قانون، الٰہیات، فلسفہ اور موسیقی سب شامل تھے۔ بعض ذرائع سے معلوم ہوتا ہے کہ انہوں نے اپنے نفاذِ فرمان سے قبل دمشق کے مسلم خلیفہ کے ایک اعلٰی منتظم کے طور پر بھی کام کیا۔ انہوں نے مسیحی عقائد کو بیان کرنے کے لیے متعدد کتابیں تحریر کیں اور کئی مناجات مرتب کیے جو عبادتی طور پر آج تک مشرقی مسیحیت میں اور لوتھریت میں صرف ایسٹر کے موقع پر استعمال کی جاتی ہیں۔ وہ مشرقی راسخ الاعتقاد کلیسیا کے ایک پادری اور شبیہ (آئیکن) کے تحفظ کے لیے معروف ہیں۔ کاتھولک کلیسیا میں ان کو معلم کلیسیا اور عروج مریم پر تصانیف کی وجہ سے اکثر معلمِ عروج (Doctor of the Assumption) کہا جاتا ہے۔\n\nیوحنا دمشقی کی زندگی کی معلومات کا سب سے عام ماخذ جان آف یروشلم سے منسوب کتاب میں ملتا ہے، اِسی تحریر میں یوحنا یروشلم کے بطریق کی صورت میں نظر آتے ہیں۔ یہ کتاب ابتدائی عربی متن سے منتخب کردہ ایک یونانی ترجمہ ہے۔ اصل عربی کتاب میں افتتاحیہ ہے، جو اس سے ترجمہ کی گئی کئی کتابوں میں موجود نہیں ہے، اس کے مصنف ایک عرب راہب میکائیل تھے۔ میکائیل نے وضاحت کی ہے کہ وہ 1084ء میں اُن کی سوانح عمری لکھنے کا فیصلہ کر رہا تھا کیونکہ اُن دنوں میں کوئی بھی میسر نہیں تھا۔ تاہم بنیادی عربی متن سے ایسا لگتا ہے کہ ابتدائی نویں اور دسویں صدیوں کے درمیان میں اسے ابتدائی مصنف کی جانب سے لکھا گیا ہے۔ مقدسین کی مبالغہ آمیز اور کچھ حد تک افسانوی تفصیلات پر مشتمل سوانح نگاری سے متصف اس کتاب کو یوحنا دمشقی کی زندگی کا بہترین تاریخی ماخذ نہیں قرار دیا جا سکتا، بلکہ اس میں بڑے پیمانے پر الحاقات بھی ہوئے ہیں۔ نیز روایتی طور پر یوحنا سے منسوب ناول بارلام اور یہوسفط درحقیقت دسویں صدی کا تحریر کردہ ہے۔","url":"https://ur.wikipedia.org/wiki/%DB%8C%D9%88%D8%AD%D9%86%D8%A7_%D8%AF%D9%85%D8%B4%D9%82%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/John_Damascus_%28arabic_icon%29.gif/150px-John_Damascus_%28arabic_icon%29.gif"},{"id":"769965","type":"good","language_code":"ur","title":"کچھی زبان کا تعارف","summary":"","url":"https://ur.wikipedia.org/wiki/%DA%A9%DA%86%DA%BE%DB%8C_%D8%B2%D8%A8%D8%A7%D9%86_%DA%A9%D8%A7_%D8%AA%D8%B9%D8%A7%D8%B1%D9%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/Kutchi_Word.png/150px-Kutchi_Word.png"},{"id":"780952","type":"good","language_code":"ur","title":"داود ظاہری","summary":"داود بن علی بن خلف ظاہری (201ھ – 270ھ — 815ء – 883/4ء) تاریخ اسلام کے سنہری دور کے ایک عالم و محقق جو تفسیریات، علم اسماء الرجال اور تاریخ نگاری جیسے اہم علمی و تحقیقی شعبوں کے متخصص تھے۔ داود ظاہری کا شمار اہل سنت کے علمائے مجتہدین میں ہوتا ہے۔ داود ظاہری کی شہرت کی اصل وجہ فقہی مذاہب میں ایک نئے منہج یا مسلک یعنی فقہ ظاہری کی تشکیل ہے۔ اسے ظاہری کہنے کی وجہ یہ تھی کہ وہ قرآن و سنت کے ظاہر ہی کو قابل اعتبار خیال کرتے اور ان میں کسی قسم کی تاویل، رائے یا قیاس کو روا نہیں سمجھتے تھے۔ تاریخ اسلام میں داود ظاہری پہلے عالم ہیں جنھوں نے سب سے پہلے علانیہ اس مسلک کو اختیار کیا۔ گوکہ انہیں متنازع شخصیت سمجھا جاتا ہے لیکن مورخین لکھتے ہیں کہ داؤد ظاہری کو ان کے عہد میں خاصی مقبولیت حاصل تھی،  حتیٰ کہ بعض مورخین نے انہیں \"محققِ دوراں\" کے لقب سے بھی یاد کیا ہے۔ ابن حزم اندلسی لکھتے ہیں: وہ اصفہانی کے لقب سے معروف تھے کیونکہ ان کی والدہ کا وطن اصفہان تھا نیز ان کے والد حنفی تھے۔","url":"https://ur.wikipedia.org/wiki/%D8%AF%D8%A7%D9%88%D8%AF_%D8%B8%D8%A7%DB%81%D8%B1%DB%8C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/%D8%AF%D8%A7%D9%88%D8%AF_%D8%A7%D9%84%D8%B8%D8%A7%D9%87%D8%B1%D9%8A.png/150px-%D8%AF%D8%A7%D9%88%D8%AF_%D8%A7%D9%84%D8%B8%D8%A7%D9%87%D8%B1%D9%8A.png"},{"id":"8636","type":"good","language_code":"ur","title":"جلیانوالہ باغ قتل عام","summary":"امرتسر مشرقی پنجاب، بھارت میں سکھوں کے عہد کا ایک باغ جہاں 13 اپریل، 1919ء کو انگریز فوج نے سینکڑوں حریت پسندوں کو گولی مار کر ہلاک کر دیا۔ اس قتل عام کا باعث رسوائے زمانہ رولٹ ایکٹ مجریہ 21 مارچ، 1919ء تھا، جس کے ذریعے ہندوستانیوں کی رہی سہی آزادی بھی سلب کر لی گئی تھی۔ تمام ملک میں مظاہروں اور ہڑتالوں کے ذریعے اس ایکٹ کے خلاف احتجاج کیا جا رہا تھا اور امرتسر میں بھی بغاوت کی سی حالت تھی۔","url":"https://ur.wikipedia.org/wiki/%D8%AC%D9%84%DB%8C%D8%A7%D9%86%D9%88%D8%A7%D9%84%DB%81_%D8%A8%D8%A7%D8%BA_%D9%82%D8%AA%D9%84_%D8%B9%D8%A7%D9%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/Jalian_Wala_Bagh_Memorial_311.jpg/150px-Jalian_Wala_Bagh_Memorial_311.jpg"},{"id":"920035","type":"good","language_code":"ur","title":"نیدرلینڈز کی جنگ","summary":"نیدرلینڈ کی جنگ ( (ولندیزی: Slag om Nederland)‏) دوسری جنگ عظیم کے دوران فرانس اور نشیبی ممالک ( بیلجیم ، لکسمبرگ ، اور نیدرلینڈ ) پر جرمنی کے حملے کا ایک حصہ تھا۔ یہ لڑائی 10 مئی 1940 سے اس وقت تک جاری رہی جب تک کہ اہم ڈچ فوج نے 14 تاریخ کو ہتھیار ڈال دیئے ۔ ڈچ فوجیوں نےصوبہ زیلینڈ میں 17 مئی تک جنگ جاری رکھی، جب جرمنی نے پورے ملک پر قبظہ کر لیا ۔    \nنیدرلینڈ کی جنگ زمینی فوج کے علاقے تک پہنچنے سے پہلے اہم اہداف کے قریب اترنے کے لئے پیراٹروپرز کا پہلا سب سے بڑا استعمال تھا۔ جرمن لوفٹ وفی نے نیدرلینڈ کے کئی بڑے ہوائی میدانوں پر قبضہ کرنے کے لئے پیراٹروپر استعمال کیے۔ \nجرمن لفٹ وافے کے ذریعہ روٹرڈم پر خوفناک بمباری کے بعد جنگ جلد ہی ختم ہوگئی۔ جرمنوں کی دھمکی دی کہ دوسرے بڑے ڈچ شہروں کو بمباری سے تباہ کر دیا جائے گا اگر  ڈچ افواج کو ہتھیار ڈالنے سے انکار کر دیا   دیگر شہروں کو تباہ ہونے سے بچانے کے لئے ڈچ نے ہتھیار ڈال دیئے۔ نیدرلینڈ پر 1945 تک جرمنی کا قبضہ تھا ، جب ڈچ کا علاقہ آزاد کیا گیا تھا۔","url":"https://ur.wikipedia.org/wiki/%D9%86%DB%8C%D8%AF%D8%B1%D9%84%DB%8C%D9%86%DA%88%D8%B2_%DA%A9%DB%8C_%D8%AC%D9%86%DA%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Rotterdam%2C_Laurenskerk%2C_na_bombardement_van_mei_1940.jpg/150px-Rotterdam%2C_Laurenskerk%2C_na_bombardement_van_mei_1940.jpg"}]