[{"id":"13469","type":"good","language_code":"uz","title":"Rux","summary":"Rux (lotincha: Zincum), Zn — Mendeleyev davriy sistemasining 12- (avvalgi, yigʻiq jadval boʻyicha II) guruhiga mansub kimyoviy unsur. Tartib raqami 30, atom massasi 65,39. Rux och zangori rangli, kumush kabi yaltiroq metalldir.\nNam havoda ruxning sirti oksid parda bilan qoplanadi. Ruxning suyuqlanish harorati 419,53°C, qaynash harorati 907°, xona haroratidagi zichligi 7,133 g/sm3. Rux kimyoviy jihatdan faol metallarga kiradi. Kislotalarda yaxshi eriydi. Qizdirilsa, ishqorlarda ham eriydi. Yod va oltingugurt bilan xona haroratida birikadi. Qizdirilganda rux faol metallmaslar bilan shiddatli reaksiyaga kirishadi. Boshqa metallar bilan rux qotishmalar hosil qiladi.\nButun dunyoda ishlab chiqariladigan ruxning 40 foizi poʻlatni korroziyadan saqlash uchun sarflanadi. Rux kukuni yordamida kadmiy, mis va nodir metallar birikmalardan ajratib olinadi. Ruxdan ishlangan listlar konstruksion material sifatida, shuningdek, quruq elementlarning idishlarini tayyorlashda qoʻllanadi.","url":"https://uz.wikipedia.org/wiki/Rux","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Zinc_fragment_sublimed_and_1cm3_cube.jpg/150px-Zinc_fragment_sublimed_and_1cm3_cube.jpg"},{"id":"13818","type":"good","language_code":"uz","title":"Hijob","summary":"Hijob - (arabcha talaffuzi; [ħɪˈdʒaːb] yoki zamonaviy tilda hijob) musulmon ayollarning kiyinishi va roʻmol oʻrash xatti-harakatlarini bildiradi. Islomiy roʻmol turli shakllarda boʻlishi mumkin. Boshqa tomondan, roʻmol, odatda, bosh va boʻyinni qoplaydigan, sochni qoplaydigan, lekin yuzni koʻrinadigan qilib qoʻyadigan uslubni anglatadi.","url":"https://uz.wikipedia.org/wiki/Hijob","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Osman-hamdi-bey-girl-reciting-qu-ran-1880.jpg/150px-Osman-hamdi-bey-girl-reciting-qu-ran-1880.jpg"},{"id":"13935","type":"good","language_code":"uz","title":"Internet Explorer","summary":"Windows Internet Explorer (sobiq Microsoft Internet Explorer, qisqartmasi IE yoki MSIE)  Microsoft tomonidan yaratilgan grafik veb brauzeri boʻlib, 1995-yildan boshlab Microsoft Windows operatsion sistemasi tarkibiga kiritilgandir. Internet Explorer 1999-yildan boshlab eng keng tarqalgan veb-brauzeridir; 2002 va 2003-yillarda 95% ishlatilish choʻqqisiga yetdi. Internet Explorer 7.0 brauzerning joriy versiyasi boʻlib, uni 2006 yil 18-oktabridan boshlab Microsoft saytidan olish mumkin. Internet Explorer 7.0 Windows Vista tarkibiga kiritilgan. Internet Explorer bepul, ammo uni oʻrnatish uchun mijoz Microsoft Windows yoki Windows NT oilasiga kiruvchi operatsion sistemani sotib olishi yoki uning qoniniy litsenziya egasi boʻlishi shart.Brauzerning Windows-versiyalari Trident motori asosida yaratilgan.\nInternet Explorer Mac OS va Unix-kabi operatsion sistemalari ochun oxirgi versiyasi Internet Explorer 5.2.3 SP1 va Explorer 5.0 SP1 Beta mos ravishda edi. Hozirgi vaqatda bu sistemalar uchun Internet Explorer ishlab chiqarish toʻxtatilgan. Lekin hozirda Microsoft Windowsdan farqlanuvchi operatsion sistemalarda wine emulyatori yordamida Internet Explorerni ishlatish mumkin, biroq bunda ActiveX tehnologiyasini ishlatish ilojsiz boʻladi.","url":"https://uz.wikipedia.org/wiki/Internet_Explorer","thumbnail_url":null},{"id":"14927","type":"good","language_code":"uz","title":"Kelly Clarkson","summary":"Kelly Brianne Clarkson (talaffuzi: Kelli Brienn Klarkson; 1982-yil 24-aprelda tugʻilgan) amerikalik qoʻshiqchi va aktrisadir. Clarkson 2002-yilda American Idol teleshousida ishtirok etib mashhurlikka erishdi. Dastlab, Thankful nomli birinchi albomining chiqishidan soʻng tanqidchilar Clarksonni pop-qoʻshiqchi deb hisoblashar edilar. Bir necha platinum mukofoti olgan ikkinchi Breakaway albomi chiqqanidan soʻng Clarkson rock-musiqa tomon moʻljal ola boshladi. Clarkson 40 million singl va 25 million albom sotib, eng muvaffaqiyatli musiqachilar qatoridan joy olgan.","url":"https://uz.wikipedia.org/wiki/Kelly_Clarkson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Kelly_Clarkson%2C_Women%27s_World_Awards_2009_d.jpg/150px-Kelly_Clarkson%2C_Women%27s_World_Awards_2009_d.jpg"},{"id":"14999","type":"good","language_code":"uz","title":"Nirvana","summary":"Ushbu maqola buddaviy tushuncha haqidadir. Amerikalik rok-guruh uchun Nirvana (guruh) maqolasini qarang.\nNirvana (sanskritcha, aynan - soʻlish) — buddizm va jaynizmnmt asosiy tushunchasi. Inson intilishining oliy holatini, maqsadini ifodalaydi. Buddizmda N. — inson ichki dunyosining mukammalligi, orzu-istaklar, yashash hissi, qanoat, tarki dunyochilik kabi ruhiy holatlar. Buddizm taraqqiyoti jarayonida etik-psixologik N. tushunchasiga uni mutlaq degan tasavvur ham qushildi. Jaynizmda N. — materiya kishanidan, tugʻilish va oʻlishga hech qanday aloqasi boʻlmagan tashvishlaridan ozod jonning mukammal holati. \nNirvana (sanskrit निर्वाण, pali: nibbāna, \"oʻchish\", \"toʻxtash\") buddizmda azobdan qutulish holatini anglatuvchi tushunchadir. Boshqacha qilib aytganda, nirvana hech nimani sezmaslik holatidir; buddaviylikda bu holat \"oliy baxt\" deb koʻriladi.","url":"https://uz.wikipedia.org/wiki/Nirvana","thumbnail_url":null},{"id":"15008","type":"good","language_code":"uz","title":"Nickelback","summary":"Nickelback (talaffuzi: Nikelbek) kanadalik rock guruh boʻlib, 1995-yili Hanna shahrida tuzilgan. Guruh musiqasi hard rock, post-grunge va alternative rock deb tasniflanadi. Tuzilganidan beri guruhda gitarachi va vokalchi Chad Kroeger, gitarachi va bek-vokalchi Ryan Peake hamda baschi Mike Kroeger ijod qilib kelishmoqda. 2005-yili 1998-yildan beri guruh aʼzosi boʻlib kelgan dovulchi Ryan Vikedal oʻrniga Daniel Adair keldi.\nNickelback eng katta tijoriy muvaffaqiyatga erishgan Kanada musiqa guruhlaridan biri boʻlib, dunyo boʻylab 50 milliondan ortiq albom sotgan. Guruh AQShda eng koʻp sotgan xorijiy musiqachilar orasida oʻn birinchi, faqat 2000-yillarni olib qaraganda esa ikkinchi (Beatles'dan keyin) boʻldi. Billboard jurnali oʻtgan oʻn yillikning eng yaxshi rock guruhi deb aynan Nickelback'ni, eng yaxshi rock qoʻshiq sifatida esa ularning „How You Remind Me“ nomli hit taronasini tanladi.Guruh 1999-yili Roadrunner Records studiyasi shartnomasini imzolab, The State albomini qayta chiqardi. Bu albom yaxshi sotildi va Nickelback 2001-yili Silver Side Up nomli yangi albom chiqardi va xalqaro shuhratga erishdi. Bu albomdan keyin guruh oʻzining eng mashhur hit ashulasi — „How You Remind Me“'ni omma eʼtiboriga havola etdi, bu qoʻshiq Amerika va Kanada chartlarida 1-pogʻonani egalladi. Soʻngra The Long Road albomi va undan 5 ta singl chiqdi, ayniqsa „Someday“ taronasi chartlar tepasiga koʻtarildi. Keyin guruh All The Right Reasons albomini chiqardi, undagi „Photograph“, „Far Away“ va „Rockstar“ qoʻshiqlari ham hit-paradlarda birinchi oʻntaliklarga kirdi. Keyingi Dark Horse albomidagi singllar ham Billboard Hot 100 roʻyxatiga kirdi. 2011-yili Nickelback Here and Now albomini chiqardi, u ham yaxshi sotilmoqda. Guruh qator mukofotlar qozongan, jumladan 12 ta Juno mukofoti olgan.Guruh hozirda Kanadaning Vankuver shahrida ijod qilmoqda. Roadrunner Records studiyasidan tashqari Nickelback Universal Music Canada va boshqa ovoz yozish studiyalari bilan ham hamkorlik qiladi.","url":"https://uz.wikipedia.org/wiki/Nickelback","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3d/Ryan_Peake_Nickelback.jpg/150px-Ryan_Peake_Nickelback.jpg"},{"id":"15333","type":"good","language_code":"uz","title":"Nightwish","summary":"Nightwish — koʻproq ingliz tilida kuylovchi fin rock-guruhi. Guruh 1996-yili Kitee shahrida tashkil topgan. Nightwish ayol opera vokali va heavy metalning  ogʻir atmosferasi qoʻshilgan musiqani yaratishadi. Ularning yoʻnalishini power metal va simfonik metal deb atashadi. Guruhning 5 milliondan ziyod CD, DVD va online materiallari sotilgan.Oʻz ona yurtlarida birinchi singldanoq muvaffaqiyatga erishganligiga qaramay, dunyo miqyosida mashhurlik ularga \"Century Child\" (2002) va \"Once\" (2004) albomlaridan soʻng keladi. Guruh \"Dark Passion Play\" nomli albomni 2007-yil 26-sentabrda taqdim etdi. Shu albomdan boʻlgan \"Eva\" singli 2007-yil 25-mayda chiqarilgan. Yana bir singl \"Amaranth\" 28-avgustda dunyo yuzini koʻrgan. 2005-yil oxirida guruhni tark etgan guruh vokalchisi Tarja Turunen oʻrnini 2007-yil mayida Anette Olzon egalladi. Guruhning yettinchi studiyaviy albomi Imaginaerum turli mamlakatlarda 2011-yil oxiri, 2012-yil boshida chiqarildi. \nGuruh nomi Naytvish, deb oʻqilib, u inglizcha night - \"tun\" va wish - \"istak\" soʻzlaridan olingan.","url":"https://uz.wikipedia.org/wiki/Nightwish","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Nightwish_with_Anette_and_Marco.jpg/150px-Nightwish_with_Anette_and_Marco.jpg"},{"id":"15421","type":"good","language_code":"uz","title":"Marilyn Manson","summary":"Bu maqola shaxs haqida. Guruh uchun Marilyn Manson (guruh) maqolasini qarang.\n\nBrian Hugh Warner (talaffuzi: Brayan Hya Uorner; 1969-yil 5-yanvarda tugʻilgan) Marilyn Manson nomi bilan bilan ijro etuvchi amerikalik qoʻshiqchidir. Marilyn Manson guruhining vokalchisi.","url":"https://uz.wikipedia.org/wiki/Marilyn_Manson","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Marilyn_Manson_-_2018153011914_2018-06-01_Rock_am_Ring_-_1D_X_MK_II_-_1212_-_B70I1283_%28cropped%29.jpg/150px-Marilyn_Manson_-_2018153011914_2018-06-01_Rock_am_Ring_-_1D_X_MK_II_-_1212_-_B70I1283_%28cropped%29.jpg"},{"id":"15827","type":"good","language_code":"uz","title":"Adolf Hitler","summary":"Adolf Hitler (20-aprel 1889, Innadagi Braunau, Avstro-Vengriya — 30-aprel 1945, Berlin, Uchinchi reyx), 29-iyul 1921-yildan Milliy-sotsialistik nemis ishchilar partiyasining yetakchisi (führer), 31-yanvar 1933-yildan milliy-sotsialistik Olmoniyaning reyxskansleri, Ikkinchi jahon urushi davrida Olmoniya qurolli kuchlarining bosh qoʻmondoni.\nAdolf Hitler (haqiqiy familiyasi Shiklgruber; 1889-1945) — Olmoniya fashistik davlati boshligʻi (1933-yilda reyxskansler boʻlgan, 1934-yildan bu mansabni prezident lavozimi bilan birlashtirgan), fashistlar natsional-sotsialistik partiyasining fyureri (dohiysi; 1921-yildan). Olmoniya ommaviy terrorchi fashist rejimini oʻrnatgan. Ikkinchi jahon urushini boshlash, SSSRga hujum qilish (1941-yil iyun) tashabbuskori. Sovet qoʻshinlari Berlinga kirgach, oʻzini-oʻzini oʻldirmagan balki antartikaga joʻnagan. Nyurnberg sud jarayonida asosiy natsist harbiy jinoyatchi deb topilgan.","url":"https://uz.wikipedia.org/wiki/Adolf_Hitler","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Bundesarchiv_Bild_183-S33882%2C_Adolf_Hitler_retouched.jpg/150px-Bundesarchiv_Bild_183-S33882%2C_Adolf_Hitler_retouched.jpg"},{"id":"168942","type":"good","language_code":"uz","title":"Oʻzbekiston Milliy olimpiya qoʻmitasi","summary":"Oʻzbekiston Respublikasi Milliy Olimpiya qoʻmitasi — sport va jismoniy madaniyatni rivojlanitirish, sogʻlom turmush tarzini targʻib qilish, Olimpiyadaga oid taʼlim, Olimpiya qadriyatlari ommalashtirish, xalqaro aloqalarni mustahkamlash ishlarida ishtrok etadi, sport murabbiylari va sport tashkilotlarini qoʻllab-quvvatlash maqsadida faoiyat yurituvchi tashkilot.","url":"https://uz.wikipedia.org/wiki/O%CA%BBzbekiston_Milliy_olimpiya_qo%CA%BBmitasi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/National_Olympic_Committee_of_the_Republic_of_Uzbekistan_logo.svg/150px-National_Olympic_Committee_of_the_Republic_of_Uzbekistan_logo.svg.png"},{"id":"18039","type":"good","language_code":"uz","title":"Arslon, jodugar va javon","summary":"„Arslon, jodugar va javon“ (inglizcha: „The Lion, the Witch and the Wardrobe“) (1950) — \"Narniya yilnomalari\" seriyasining birinchi (xronologik tartib boʻyicha ikkinchi) kitobi. Ushbu kitob Lewisning choʻqingan qizi Lucy Barfieldga bagʻishlangan. Asar 47 tilga oʻgirilgan.","url":"https://uz.wikipedia.org/wiki/Arslon,_jodugar_va_javon","thumbnail_url":null},{"id":"18641","type":"good","language_code":"uz","title":"Oʻzbekiston milliy futbol terma jamoasi","summary":"Oʻzbekiston milliy futbol terma jamoasi — Oʻzbekiston Respublikasining futbol boʻyicha milliy terma jamoasidir. Oʻzbekiston Futbol Federatsiyasi tomonidan idora qilinadi.\nSovet Ittifoqi parchalanganidan soʻng ular oʻzining ilk matchini 1992-yil 17-iyunda Tojikistonga qarshi oʻtkazdilar. Keyinchalik Oʻzbekiston Milliy Futbol Terma Jamoasi yangi tashkil topgan Markaziy Osiyo millatlari Qozogʻiston, Qirgʻiziston, Tojikiston, Turkmaniston ichida eng kuchlisiga aylandi. Oʻzbekiston Milliy terma jamoasi 1994-yilgi Osiyo Oʻyinlari gʻolibi. 2011-yili Osiyo Kubogida yarim finalgacha yetib bordi. Oʻzbekiston milliy terma jamoasi shu vaqtga qadar FIFA Jahon chempionati|jahon chempionatida]] qatnashmagan. Osiyo kubogi musobaqasida mustaqillikdan beri ishtirok etib kelmoqda. Hozirda terma jamoa murabbiyi Srechko Katanes","url":"https://uz.wikipedia.org/wiki/O%CA%BBzbekiston_milliy_futbol_terma_jamoasi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Uzbekistan_Football_Federation.svg/150px-Uzbekistan_Football_Federation.svg.png"},{"id":"194380","type":"good","language_code":"uz","title":"Tenglama","summary":"Tenglama — ikki yoki undan oshiq ifodalarning oʻzaro bogʻlanganini koʻrsatuvchi matematik tenglik. Tenglamalardan matematikaning barcha nazariy va amaliy sohalarida hamda fizika, biologiya va boshqa ijtimoiy fanlarda foydalaniladi.\n\nTenglamada bir yoki undan koʻp nomaʼlum qiymat boʻladi va ular oʻzgaruvchilar yoki nomaʼlumlar deb ataladi. Nomaʼlumlar odatda harflar yoki boshqa belgilar bilan ifodalanadi.\nTenglamalar ulardagi oʻzgaruvchilar soniga qarab nomlanadi. Masalan, bir oʻzgaruvchili tenglama, ikki oʻzgaruvchili tenglama va hokazo.\nTenglamada ifodalar odatda tenglik belgisining (=) ikki tomoniga yoziladi. Masalan, x + 3 = 5 tenglamasi x+3 ifodasi 5 ga teng ekanligini taʼkidlaydi. Tenglik belgisini (=) uelslik matematik Robert Recorde oʻylab topgan. U ikki bir xil uzunlikdagi parallel toʻgʻri chiziqlardan tengroq narsa boʻlmaydi deb hisoblagan.","url":"https://uz.wikipedia.org/wiki/Tenglama","thumbnail_url":null},{"id":"20062","type":"good","language_code":"uz","title":"Artur Taymazov","summary":"Artur Borisovich Taymazov (ruscha: Арту́р Бори́сович Тайма́зов, osetin: Таймазты Барисы фырт Артур ) kelib chiqishi osetin boʻlgan oʻzbekistonlik erkin kurashchidir. 1979-yil 20-iyulda Shimoliy Osetiyaning Nogir qishlogʻida tugʻilgan boʻlib, bugungi kunda Toshkentning „Dinamo“ klubi aʼzosi. U uch karra Olimpiada chempioni (2004, 2008 va 2012), Sidney-2000 Olimpiadasi kumush medal sovrindori, ikki karra jahon chempioni, ikki karra Osiyo chempioni, uch karra Osiyo Oʻyinlari gʻolibidir. 2004-yil Shimoliy Osetiya Davlat universitetini tamlomlagan. Artur Taymazov sportning erkin kurash turi boʻyicha Oʻzbekiston sharafini xalqaro arenalarda munosib himoya qilayotgan ishonchli sportchilardan biri. Oʻzbekiston Olimpiya tarixida qoʻlga kiritilgan 6 ta oltin medaldan 3 tasining egasi. Oilali, Arsen ismli oʻgʻli va Kamila ismli qizi bor.","url":"https://uz.wikipedia.org/wiki/Artur_Taymazov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/Artur_Taymazov_2018.jpg/150px-Artur_Taymazov_2018.jpg"},{"id":"223323","type":"good","language_code":"uz","title":"Viete formulalari","summary":"Viete formulalari (talaffuzi: Viyet) — koʻphadning koeffitsiyentlarini uning ildizlari orqali ifodalovchi formulalar. Bu formulalar bilan koʻphadning ildizlari toʻgʻriligini tekshirish qulay. Shuningdek, bu formulalar yordamida berilgan ildizlar boʻyicha koʻphadni tuzish mumkin. Bu formulalar farang matematigi François Viète (talaffuzi: Fransua Viyet)  (fransuzcha François Viète, lotinlashtirilgani Franciscus Viete) nomi bilan ataladi. Viete formulalari koʻproq algebrada ishlatiladi.\nViete bu formulalarni musbat ildizlarni topish hollari uchun aniqlagan. Viete yashagan davrda tenglamalarda faqat musbat ildizlar mavjud xolos deb ishonilgan. Viete ham manfiy ildizlar mavjud emas deb hisoblagan va tenglama ildizlari va uning koeffitsiyentlari orasidagi munosabatlarni qisman tushungan xolos. 1629-yilda boshqa farang matematigi Albert Girard Viete formulalarini faqatgina musbat haqiqiy ildizlarga cheklanmagan umumiy holini topgan.\nViete formulalarini aslida Albert Girard Vietedan avval topgan degan fikrlar ham mavjud. Masalan, 18-asrda yashagan britan matematigi Charles Huttonga koʻra, Viete formulalarining umumiy holi haqida Albert Girard Vietedan oldinroq oʻz asarlarida yozgan.","url":"https://uz.wikipedia.org/wiki/Viete_formulalari","thumbnail_url":null},{"id":"24471","type":"good","language_code":"uz","title":"Razzoqov","summary":"Razzoqov (qirgʻizcha: Раззаков), eski nomi Isfana (qirgʻizcha: Исфана) — Qirgʻizistonning Botken viloyati gʻarbiy chekkasida joylashgan shahar. Razzoqov Fargʻona vodiysining gʻarbiy chekkasida, uch tomondan Tojikiston bilan chegaradosh hududda joylashgan.\nRazzoqovda 9-asrdan beri odamlar yashab keladi. Shaharda sovet davrida katta oʻzgarishlar sodir boʻlgan. 1937-yil Isfana qishloq kengashiga asos solingan. 1996-yil kengash qishloq boshqarmasi qilib oʻzgartirilgan. 2001-yil oʻsha paytdagi prezident Asqar Aqayevning buyrugʻi bilan Isfanaga shahar maqomi berilgan.\nRazzoqov Laylak tumanining administrativ markazidir. Mirzapochcha, Samat, Chimgen, Oqbuloq, Taylon va Gʻoʻlva qishloqlari ham Isfana shahar boshqarmasiga qaraydi. Qirgʻiz Respublikasi Statistika qoʻmitasi maʼlumotga koʻra, Razzoqov va unga qarashli qishloqlarning umumiy aholisi 34 219 kishidir. Shaharning oʻzida esa taxminan 23 038 kishi istiqomat qiladi.","url":"https://uz.wikipedia.org/wiki/Razzoqov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/16/The_Isfana_Sign.JPG/150px-The_Isfana_Sign.JPG"},{"id":"24756","type":"good","language_code":"uz","title":"Oʻzbek gimnaziyasi","summary":"Oʻzbek gimnaziyasi (ruscha: Узбекская гимназия; qirgʻizcha: Өзбек гимназиясы) — Qirgʻizistonning Isfana shahrida joylashgan gimnaziya-internat. Gimnaziyaning rasmiy nomi U. Matkarimov nomli gimnaziya-internatdir (ruscha: Гимназия-интернат имени У. Маткаримова; qirgʻizcha: У. Маткаримов атындагы гимназия-интернат). Ayrim hujjatlarda U. Matkarimov nomli gimnaziya-oʻrta maktab (ruscha: Средняя школа-гимназия имени У. Маткаримова; qirgʻizcha: У. Маткаримов атындагы орто мектеп-гимназия) deb koʻrsatilgan.\nMaktabga Isfana kolxozining raisi boʻlib ishlagan va shaharning rivojlanishiga salmoqli hissa qoʻshgan Usmon Matkarimov nomi berilgan. Shuningdek, gimnaziya Laylak tumanida ochilgan toʻrtinchi gimnaziya boʻlgani uchun 4-sonli gimnaziya deb ham ataladi.\nOʻzbek gimnaziyasida oʻqish bepul boʻlib, maktabda 5-dan 11-gacha sinflar bor. Gimnaziyaga odatda oʻqishga layoqati yuqoriroq boʻlgan oʻquvchilar qabul qilinadi. Maktabning internatida oʻquv yili davomida asosan Laylak tumanida joylashgan qishloqlardan kelgan oʻquvchilar yashaydi.","url":"https://uz.wikipedia.org/wiki/O%CA%BBzbek_gimnaziyasi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Uzbek_gymnasium%2C_2012.JPG/150px-Uzbek_gymnasium%2C_2012.JPG"},{"id":"24805","type":"good","language_code":"uz","title":"Sulukta","summary":"Sulukta (qirgʻizcha: Сүлүктү) — Qirgʻizistonning Botken viloyati gʻarbiy chekkasida joylashgan shahar. Sulukta Fargʻona vodiysining gʻarbiy chekkasida, uch tomondan Tojikiston bilan chegaradosh hudud ichida joylashgan.\n„Sulukta“ soʻzi „zuluk“ degan turkiy soʻzdan kelib chiqqan degan fikr mavjud. Bu qarashga koʻra, Sulukta suvlarida zuluk koʻp boʻlgan, shuning uchun Sulukta haqida „bu joyning suvi zulukli“ deb yuritilgan va shu asnoda „sulukta“ soʻzi kelib chiqqan. Sulukta Oʻrta Osiyoning koʻmir qazib chiqariladigan eng qadimgi markazlaridan biridir. Suluktada birinchi industrial koʻmir koni 1868-yilda ochilgan. 1940-yil Suluktaga shahar maqomi berilgan. Suluktada Qirgʻizstonda birinchi boʻlib sovet hokimiyati oʻrnatilgan.\nSulukta viloyatga boʻysunuvchi shahardir. Yaʼni, shahar hech bir tumanga kirmaydi. Qoʻshbuloq (eski nomi Vostochniy) shahar tipidagi posyelkasi va Kolso qishloqlari ham Sulukta shahar boshqarmasiga qaraydi. 2009-yilgi aholi sanogʻiga koʻra, Suluktaning aholisi oʻsha yili 13 378 kishi, Sulukta va unga qarashli qishloqlarning umumiy aholisi boʻlsa 20 725 kishi boʻlgan.\nSuluktada Sovet Ittifoqi davrida bir necha yirik koʻmir konlari, zavod va fabrikalar faoliyat yuritgan. Ittifoq parchalanganidan keyin zavod va fabrikalarning koʻpchiligi yopildi. Bunga texnika va mutaxassislar kamayishi, samarasiz boshqarish hamda daromad ozligi sabab boʻldi. Bir paytlar muhim industrial markaz boʻlgan Sulukta hozirgi kunda tashqaridan qarovsiz qolgan shaharga oʻxshaydi.","url":"https://uz.wikipedia.org/wiki/Sulukta","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/The_Sulyukta_Sign.JPG/150px-The_Sulyukta_Sign.JPG"},{"id":"25163","type":"good","language_code":"uz","title":"Pomidor","summary":"Pomidor (lotincha: Solanum lycopersicum) bir yillik, tropik iqlimlarda koʻp yillik oʻt oʻsimlikdir. Sabzavot ekini sifatida keng ekiladi. Ilmiy terminologiyada tomat nomi ishlatilsa-da, Oʻzbekistonda oʻsimligi ham, mevasi ham pomidor yoki „pamildori“ (xalq orasida) deb yuritiladi. Pomidor italyancha pomo d’oro soʻzidan olingan boʻlib, „oltin olma“ degan maʼnoni anglatadi. Ingliz, yapon, koreys tillarida tomato, xitoy tilida shu fan qie, fransuz tilida arbe a tomates, tomate arbustive, nemis tilida tomatobaum, zbaumtomate, baumtomatenstrauch, ispan tilida esa tomate deb nomlanadi.\nPomidor ilk bor Amerika materigida kelib chiqqan. Keyinchalik ispanlar Amerikada mustamlakalar oʻrnata boshlaganidan soʻng butun dunyoga tarqalgan. Hozirgi kunda pomidorning juda koʻp navi dunyoning turli mamlakatlarida yetishtiriladi.\nPomidor ham pishirilmasdan, ham turli taomlar va qaylalar yoki ichimliklar ingrediyenti sifatida isteʼmol qilinadi. Pomidor oʻsimligi odatda 1-3 metr balandlikkacha oʻsa oladi. Poyasi boʻsh boʻlib, koʻpincha yerda tarqalib va boshqa oʻsimliklarga chirmashib oʻsadi.","url":"https://uz.wikipedia.org/wiki/Pomidor","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Bright_red_tomato_and_cross_section02.jpg/150px-Bright_red_tomato_and_cross_section02.jpg"},{"id":"26384","type":"good","language_code":"uz","title":"Elektrogitara","summary":"Elektrogitara — torli cholgʻu asbobi, gitaraning bir turi. Elektrogitaralar ovoz oluvchilar orqali metal torlarning tebranishini elektr audio signallarga aylantiradi. Elektrogitaradan chiqqan signal radiokarnayga toʻgʻridan-toʻgʻri ulash uchun juda kuchsiz boʻlgani sabab bu signal radiokarnayga berilishidan avval kuchaytiriladi. Elektrogitaradan chiqqan signal elektron signal boʻlgani uchun uni osonlik bilan elektron sxemalar yordamida turli xil qilib oʻzgaritish mumkin. Signalni oʻzgartirishning ikki keng tarqali usuli ovozni buzish (inglizcha distortion) va aks sado (inglizcha reverb) effektlaridir.\nElektrogitara 1931-yil ixtiro qilingan. Keyin bu asbob jazz musiqachilari orasida tezlik bilan keng tarqagan. Bugunga kelib elektrogitara pop musiqaning eng muhim asbobiga aylandi. Zamonaviy elektrogitaralar minglagan ovoz chiqara oladi. Elektrogitara yana rock va musiqaning boshqa turlarining rivojlanishidagi muhim omillardan biridir.","url":"https://uz.wikipedia.org/wiki/Elektrogitara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Range_guitar.svg/150px-Range_guitar.svg.png"},{"id":"28777","type":"good","language_code":"uz","title":"Oʻzbek sovet ensiklopediyasi","summary":"„Oʻzbek sovet ensiklopediyasi“ (OʻzSE) — Oʻzbekiston SSRda chiqarilgan 14 jildli universal ensiklopediya. OʻzSE oʻzbek tilida yozilgan birinchi keng qamrovli ensiklopediyadir. Ensiklopediya kirill yozuvida yozilgan. OʻzSE „Oʻzbek sovet ensiklopediyasi“ning Bosh redaksiyasida chop etilgan. Oʻzbekiston mustaqillikka erishganidan keyin chiqarilgan „Oʻzbekiston milliy ensiklopediyasi“dagi aksar maqolalar OʻzSEdan olingan.\nOʻzSEning barcha 14 jildi 1971-yildan 1980-yilgacha chiqarilgan. 1-9- jildlarga Oʻzbekiston SSR Fanlar akademiyasi aʼzosi, falsafa fanlari doktori Ibrohim Moʻminov bosh muharrirlik qilgan. 10-14- jildlarga akademik Komiljon Zufarov bosh muharrirlik qilgan.\nOʻzSE keng ommaga moʻljallab yozilgan. Ensiklopediya sovet davrida yozilgani uchun undagi maqolalarning aksari kommunistik mafkuraning taʼsiri ostida yozilgan. Bunga qaramasdan ensiklopediyada ijtimoiy va tabiiy fanlar boʻyicha mukammal maʼlumot berilgan.","url":"https://uz.wikipedia.org/wiki/O%CA%BBzbek_sovet_ensiklopediyasi","thumbnail_url":null},{"id":"418229","type":"good","language_code":"uz","title":"Azimjon Asqarov","summary":"Azimjon Asqarov (17.05.1951-yil — 25.07.2020) — qirgʻizistonlik oʻzbek siyosiy faol va jurnalist. 2002-yil militsiya shafqatsizligini oʻrganish uchun „Воздух“ („Havo“) guruhiga asos solgan. Asosan oʻzbeklar jabr koʻrgan 2010-yil iyun tartibsizliklari paytida zoʻravonlik holatlarini hujjatlashtirib borgan.\nAsqarov keyin qoʻlga olingan va unga ommaviy tartibsizliklar uyushtirish, milliy nizo qoʻzgʻash va qotillikda qatnashish ayblovlari qoʻyilgan. Koʻplagan xalqaro inson huquqlarini himoya qilish guruhlari qarshilik koʻrsatgan va qiynoqlar va sud zalida militsiya xodimlari tomonidan guvohlarni qoʻrqitish kabi kamchiliklarga toʻla deb koʻrsatilgan sud jarayonidan keyin Asqarovga bir umrlik qamoq jazosi berildi va u yerda vafotigacha qoldi. 2010-yil noyabrda Asqarovning sogʻligʻi qamalgani sabab tez yomonlashayotgani aytildi. Human Rights Watch, Reporters Without Borders, People In Need, Committee to Protect Journalists va Amnesty International kabi bir qancha guruhlar Asqarovni qoʻllab, uni ozodlikka chiarishga chorladi. Amnesty International Asqarovni „vijdon mahbusi“ (inglizcha: prisoner of conscience) deb topdi.2015-yil AQSH Asqarov „Inson huquqlari himoyachisi“ mukofoti bilan taqdirlandi. Bunga Qirgʻiziston hukumati qarshi chiqdi va AQSH va Qirgʻiziston oʻrtasida hamkorlik boʻyicha 1993-yil imzolangan bitimni bekor qildi. 2016-yilning 12-iyulida Qirgʻiziston oliy sudi umbrbod qamoq jazosi hukmini bekor qildi hamda Asqarov ishini qayta koʻrib chiqish uchun Chuy viloyat sudiga joʻnatdi. 2017-yilning 24-yanvari Asqarov qaytadan umrbod qamoq jazosiga hukm qilindi. 2020-yilning 25-iyulida qamoqda vafot etdi. Rasmiy manbalarga koʻra, faol pnevmoniyadan qazo qilgan.","url":"https://uz.wikipedia.org/wiki/Azimjon_Asqarov","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/Azimzhan_Askarov.jpg/150px-Azimzhan_Askarov.jpg"},{"id":"418709","type":"good","language_code":"uz","title":"Oʻzgaruvchi","summary":"Oʻzgaruvchi — matematikada berilgan masala yoki amallar koʻlami ichida oʻzgaruvchi qiymat, har xil qiymatlar qabul qiladigan miqdor. Oʻzgarmas yoki konstanta esa oʻzgarmaydigan qiymatdir. Oʻzgaruvchi va oʻzgarmas tushunchalari matematikaning koʻp nazariy va amaliy sohalarida ishlatiladi. Oʻzgaruvchi tushunchasi, shuningdek, tabiiy fanlar, texnika va dasturlash kabi sohalarda keng qoʻllaniladi. Oʻzgaruvchilarga misol qilib havo haroratini yoki matematik funksiya parametrini keltirish mumkin. Oʻzgaruvchi olishi mumkin boʻlgan qiymatlarga qarab xarakterlanadi.\nOʻzgaruvchilar erkli oʻzgaruvchilar va erksiz oʻzgaruvchilar boʻlib ikkiga boʻlinadi. Erkli oʻzgaruvchilar turli qiymatlarni erkin ola oladi. Erksiz oʻzgaruvchilar boʻlsa sistemadagi boshqa qiymatlar oʻzgarishi sabab oʻzgaradi xolos.\nMatematikada oʻzgaruvchilar odatda bir qismli belgilar bilan ifodalanadi. Farang faylasufi René Descartesdan oʻrnak olib alifbo boshidagi harflar konstantalarni, alifbo oxiridagi harflar boʻlsa oʻzgaruvchilarni ifodalash uchun qoʻllaniladi. Masalan, a, b, c harflari odatda konstantalarni, x, y, z va t harflari oʻzgaruvchilarni ifodalash uchun qoʻllaniladi. Tipografiyada konstantalar va oʻzgaruvchilar odatda kursiv bilan (qiya) yoziladi.","url":"https://uz.wikipedia.org/wiki/O%CA%BBzgaruvchi","thumbnail_url":null},{"id":"418769","type":"good","language_code":"uz","title":"World Book Encyclopedia","summary":"„World Book Encyclopedia“ (talaffuzi: Uorld Boʻk Ensayklopidiya), „Dunyo kitobi ensiklopediyasi“ — AQSHda chop etiladigan universal ensiklopediya. Ensiklopediya nashriyotiga koʻra, „Dunyo kitobi ensiklopediyasi“ „jahondagi eng bozori chaqqon bosma ensiklopediyadir“. Ensiklopediyada ilmning asosiy sohalari muntazam tartibda yoritilgan. Xususan, ilm, texnika va tibbiyot sohalari boʻyicha maqolalar ayniqsa chuqur yozilgan. „Dunyo kitobi ensiklopediyasi“da maqolalar soddaroq ingliz tilida yozilgan. Bunga qaramasdan, mavzular juda chuqur yoritilgan. „Oilaviy“ ensiklopediya oʻlaroq sotiladigan ensiklopediya 15 yoshdan yuqori oʻquvchilarga moʻljallangan.Ensiklopediya nashriyoti Illinois shtatidagi Chicago shahrida joylashgan. Birinchi nashri 1917-yil chop etilgan va 8 jilddan iborat boʻlgan. Oʻsha paytdan beri har yili yangi nashr chiqarilib kelinmoqda. Faqat 1920-, 1924- va 1932-yillardagina yangi nashr chiqarilmagan. 1929-yilgi (13 jild), 1947-yilgi (19 jild), 1960-yilgi (20 jild) va 1988-yilgi (yangi font va sahifa dizayni, hamda 10 000 ga yaqin muharrir oʻzgartirishlari) nashrlarda katta oʻzgartirishlar kiritilgan.1917-yilgi nashrni Hanson-Roach-Fowler Company (talaffuzi: Henson-Rooʻch-Fauler Kompani) chop etgan. Ikki yil ichida Dunyo kitobi W.F. Quarrie & Company (talaffuzi: Dablyoʻ Ef Kuori end Kompani) mulkiga aylangan. 1945-yil „Dunyo kitobi ensiklopediyasi“ Field Enterprises (talaffuzi: Fiild Enterprayzes) qoʻliga oʻtgan. 1978-yil Berkshire Hathaway (talaffuzi: Berkshayer Hatavey) xolding kompaniyasining boʻlimi Scott Fetzer (talaffuzi: Skot Fetzer) „Dunyo kitobi ensiklopediyasi“ni sotib olgan.","url":"https://uz.wikipedia.org/wiki/World_Book_Encyclopedia","thumbnail_url":null},{"id":"419303","type":"good","language_code":"uz","title":"Kasr","summary":"Kasr (arabcha: كسر — boʻlak, parcha) — matematikada birning bitta yoki bir nechta qismidan (boʻlagidan) iborat son. Kasr ikkita butun sonning nisbati bilan ifodalanadi: \n  \n    \n      \n        \n          \n            \n              n\n              m\n            \n          \n        \n      \n    \n    {\\displaystyle {\\tfrac {n}{m}}}\n   yoki n/m. Bu yerda m kasrning maxraji, n boʻlsa surati deyiladi. Maxraj chiziqning ostiga (yoki ketiga), surat boʻlsa chiziqning ustiga (yoki oldiga) yoziladi.\nMaxraj bir sonni necha boʻlakka boʻlinganini koʻrsatadi, surat boʻlsa shu kasrda shunday ulushlardan nechta borligini koʻrsatadi. Masalan, \n  \n    \n      \n        \n          \n            \n              3\n              4\n            \n          \n        \n      \n    \n    {\\displaystyle {\\tfrac {3}{4}}}\n   kasrida surat 3 dir va u kasr teng uch boʻlakni ifodalashini koʻrsatadi. Maxraj boʻlsa 4 dir va u toʻrtta boʻlak bir boʻlib butunni hosil qilishini anglatadi.\nMatematikada \n  \n    \n      \n        \n          \n            \n              a\n              b\n            \n          \n        \n      \n    \n    {\\displaystyle {\\tfrac {a}{b}}}\n   koʻrinishida yozsa boʻladigan barcha sonlar ratsional sonlar toʻplamiga kiradi. Bu yerda a va b butun sonlardir va b 0 ga teng emas (b‡0).\nKasr sonlar yaqqol surat yoki maxrajli boʻlmasligi ham mumkin, masalan oʻnli kasr, foiz, manfiy darajalar (mos ravishda 0,01, 1% va 10−2; bularning har biri 1/100 ga teng). Butun sonni ham maxraji 1 ga teng kasr koʻrinishida yozish mumkin: masalan 7 va 7/1 bir-biriga teng.\nKasrlar nisbat va boʻlinmalarni ifodalashda ham ishlatiladi.\nMasalan, 3/4 kasr 3:4 nisbat va 3 ÷ 4 boʻlinmani ifodalaydi.","url":"https://uz.wikipedia.org/wiki/Kasr","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Cake_quarters.svg/150px-Cake_quarters.svg.png"},{"id":"425413","type":"good","language_code":"uz","title":"Arifmetik ildiz","summary":"x\n      \n    \n    {\\displaystyle x}\n   sonining \n  \n    \n      \n        n\n      \n    \n    {\\displaystyle n}\n  - darajali arifmetik ildizi — \n  \n    \n      \n        n\n      \n    \n    {\\displaystyle n}\n  - darajasi \n  \n    \n      \n        x\n      \n    \n    {\\displaystyle x}\n   ga teng boʻlgan har qanday son \n  \n    \n      \n        r\n      \n    \n    {\\displaystyle r}\n   ga aytiladi, yaʼni \n  \n    \n      \n        \n          r\n          \n            n\n          \n        \n        =\n        x\n      \n    \n    {\\displaystyle r^{n}=x}\n  . Bu yerda n ildizning darajasidir. 2-darajali arifmetik ildiz kvadrat ildiz deb ataladi va bu ildizning darajasini koʻrsatmasdan yozish mumkin: \n  \n    \n      \n        \n          \n             \n          \n        \n      \n    \n    {\\displaystyle {\\sqrt {\\ }}}\n  . 3-darajali arifmetik ildiz kub ildiz yoki uchinchi darajali ildiz deb nomlanadi. Boshqa darajalar nomlari uchun tegishli son ishlatiladi. Masalan, toʻrtinchi darajali ildiz, beshinchi darajali ildiz va hokazo.\nHaqiqiy sonlar toʻplamida ildizda ikkitagacha javobi boʻlishi mumkin. Manfiy sonning juft darajali ildizini olish kerak boʻlgan hollarda birorta ham javob mavjud boʻlmaydi. Kompleks sonlar toʻplamida \n  \n    \n      \n        n\n      \n    \n    {\\displaystyle n}\n  - darajali ildizda \n  \n    \n      \n        n\n      \n    \n    {\\displaystyle n}\n   ta javob boʻladi. 0 ning ildizlari alohida sonlardan iborat emas, yaʼni barchasi 0 ga teng. Har qanday haqiqiy yoki kompleks sonning n- darajali barcha n ildizlari esa individual sonlardan iborat.\nAgar n juft boʻlsa va ildiz belgisi haqiqiy va musbat boʻlsa, uning n- darajali ildizlaridan biri musbat, biri manfiy va qolganlari kompleks ammo haqiqiy emas boʻladi. Agar n juft boʻlsa va ildiz belgisi haqiqiy va manfiy boʻlsa, n- darajali ildizlarning birortasi ham haqiqiy boʻlmaydi. Agar n toq boʻlsa va ildiz belgisi haqiqiy boʻlsa, bitta n- darajali ildiz haqiqiy boʻladi va uning belgisi ildizning belgisi bilan bir xil boʻladi, qolgan ildizlar boʻlsa haqiqiy boʻlmaydi.\nIldizlarni yozishda ildiz belgisidan qoʻllaniladi. Bu belgini \n  \n    \n      \n        \n          \n            \n            \n          \n        \n      \n    \n    {\\displaystyle {\\sqrt {\\,\\,}}}\n   yoki \n  \n    \n      \n        √\n        \n\n        \n      \n    \n    {\\displaystyle \\surd {}}\n   kabi yozish mumkin. \n  \n    \n      \n        \n          \n            x\n          \n        \n        \n        \n      \n    \n    {\\displaystyle {\\sqrt {x}}\\!\\,}\n   yoki \n  \n    \n      \n        √\n        x\n      \n    \n    {\\displaystyle \\surd x}\n   kvadrat ildizni ifodalaydi, \n  \n    \n      \n        \n          \n            x\n            \n              3\n            \n          \n        \n        \n        \n      \n    \n    {\\displaystyle {\\sqrt[{3}]{x}}\\!\\,}\n   kub ildizni ifodalaydi, \n  \n    \n      \n        \n          \n            x\n            \n              4\n            \n          \n        \n      \n    \n    {\\displaystyle {\\sqrt[{4}]{x}}}\n   toʻrtinchi darajali ildizni ifodalaydi va hokazo.\n\n  \n    \n      \n        \n          \n            x\n            \n              n\n            \n          \n        \n      \n    \n    {\\displaystyle {\\sqrt[{n}]{x}}}\n   ifodasida n indeks, \n  \n    \n      \n        \n          \n            \n            \n          \n        \n      \n    \n    {\\displaystyle {\\sqrt {\\,\\,}}}\n   ildiz belgisi va x ildiz ostidagi son deb yuritiladi. Ildiz ostidagi son funksiya kabi faqat bitta javobga ega boʻlishi kerak, shuning uchun manfiy boʻlmagan asosiy n-ildiz deb atalgan haqiqiy ildiz boshqalaridan ustun koʻriladi. Javobi yoʻq ildiz odatda radikal deb nomlanadi.Matematik analizda ildizlar darajaga koʻtarishning maxsus holi deb qaraladi. Bu analizda daraja kasr deb qaraladi:\n\n  \n    \n      \n        \n          \n            x\n            \n              n\n            \n          \n        \n        \n        =\n        \n        \n          x\n          \n            1\n            \n              /\n            \n            n\n          \n        \n      \n    \n    {\\displaystyle {\\sqrt[{n}]{x}}\\,=\\,x^{1/n}}\n  Ildizlar son qatorlarini oʻrganishda juda muhim rol oʻynaydi. Ildiz testi orqali darajali qatorning mos tushish radiusi aniqlanadi. Kompleks sonlarning ham ildizini aniqlash mumkin. Birlikning ildizi yuqori matematikada keng oʻrganiladi. Qaysi algebraik sonlarni ildizlar bilan ifodalash mumkinligini galois nazariyasi yordamida aniqlash mumkin. Ildizlar yana Abel–Ruffini teoremasini isbotlash uchun kerak. Abel-Ruffini teoremasiga koʻra, koʻphadli beshinchi yoki undan yuqori darajali tenglamalarni faqat ildizlardan foydalanib yechish mumkin emas.","url":"https://uz.wikipedia.org/wiki/Arifmetik_ildiz","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Structure_of_a_root.svg/150px-Structure_of_a_root.svg.png"},{"id":"445800","type":"good","language_code":"uz","title":"Alkinlar","summary":"Alkinlar — molekulasida uchlamchi bogʻ boʻlgan atsetilen qatori toʻyinmagan uglevodorodlari, umumiy formulasi CnH2n-2. Ularning birinchi vakili atsetilen CH≡CH dir. Atsetilendagi vodorod metil radikallar bilan almashtirilsa, molekulasida uchlamchi bogʻ boʻlgan gomologik qator hosil boʻladi. Uning birinchi gomologi metilatsetilen CH3-C≡CH; ikkinchisi etilatsetilen CH3-CH2-C≡CH va hokazo. Xalqaro nomenklatura boʻyicha atsetilen qatori uglevodorodlarni nomlashda ularga muvofiq keladigan alkanning -an qoʻshimchasi oʻrniga -in qoʻshimchasi qoʻyiladi. Alkinlar tabiatda uchramaydi, ular asosan alkanlar va kalsiy karbiddan olinadi. Alkinlar uchun birikish, polimerlanish, oʻrin olish va oksidlanish reaksiyalari xosdir. Alkinlarning oldingi uchta aʼzosi gazlar, C5H8 dan boshlab suyuq moddalar, yuqori alkinlar (C16H30) esa qattiq moddalar. Alkinlar alkenlar kabi suvdan yengil, suvda kam eriydi, organik eritmalarda yaxshi eriydi.\nAlkinlar va ularning hosilalaridan kundalik hayotda, texnikada keng qoʻllaniladigan: sirka aldegidi, sirka kislotasi, benzol, polivinilxlorid, poliakrilonitril, vinilatsetilen, sintetik kauchuk va boshqa moddalar olinadi.","url":"https://uz.wikipedia.org/wiki/Alkinlar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Alkyne_General_Formulae_V.1.png/150px-Alkyne_General_Formulae_V.1.png"},{"id":"48602","type":"good","language_code":"uz","title":"Sahroi Arab Demokratik Respublikasi","summary":"Sahroi Arab Demokratik Respublikasi (arabcha:  الجمهورية العربية الصحراوية الديمقراطية; ispancha:  República Árabe Saharaui Democrática (RASD)) — Afrika qitʻasining shimoliy-gʻarbida joylashgan, qisman tan olingan davlat. G'arbiy Sahroi Kabirdagi sobiq Ispaniya mustamlakasi hududining katta qismiga da'vo qiladigan qisman tan olingan davlat, lekin bugungi kunda uning sharqiy qismini - Erkin hudud deb ataladigan qismini nazorat qiladi. Gʻarbiy Sahroi Kabir shimolda Marokash, shimoli-sharqda Jazoir, sharq va janubda Mavritaniya bilan chegaradosh, gʻarbda Atlantika okeani bilan yuviladi. Erkin hudud janubi-g'arbiy qismida okeanga juda kam chiqish imkoniyatiga ega.","url":"https://uz.wikipedia.org/wiki/Sahroi_Arab_Demokratik_Respublikasi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Flag_of_the_Sahrawi_Arab_Democratic_Republic.svg/150px-Flag_of_the_Sahrawi_Arab_Democratic_Republic.svg.png"},{"id":"515181","type":"good","language_code":"uz","title":"Koʻkaldosh madrasasi (Buxoro)","summary":"Koʻkaldosh madrasasi (Koʻkaltosh madrasasi) — Oʻzbekiston Respublikasi Buxoro viloyati Buxoro shahrining tarixiy markazida, Labihovuz ansamblining shimoli-sharqiy tomonida joylashgan 2 qavatli madrasa inshooti.\nBuxoro xonligining poytaxtida 1568/69-yilda Qulbobo koʻkaldosh tomonidan bunyod etilgan madrasa, shu davrdan boshlab, hozirgi kungacha Markaziy Osiyoning eng yirik madrasasi maqomini oʻzida saqlab turibdi.\nBuxoro xonligi, Buxoro amirligi va Buxoro xalq sovet respublikasining oʻziga xos Fanlar akademiyasi (Dor ul-fununi) boʻlgan.\nHozirda Buxoroda eng ogʻir ahvolda qolib ketgan madaniy meros obyektlaridan biri boʻlib, unda ayollar goʻzallik saloni, video-montaj ustaxonasi, ofislar, doʻkonlar, hunarmandchilik ustaxonasi va hujra-muzeyi joylashgan. Aksariyat hujralari taʼmirtalab ahvolda qolib ketgan.","url":"https://uz.wikipedia.org/wiki/Ko%CA%BBkaldosh_madrasasi_(Buxoro)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Kukeldash_Madrasa_Bukhara.jpg/150px-Kukeldash_Madrasa_Bukhara.jpg"},{"id":"648323","type":"good","language_code":"uz","title":"Harry Potter va Feniks jamiyati","summary":"Harry Potter va Feniks jamiyati (boshqa nomi Harry Potter va Qaqnus ordeni; inglizcha: Harry Potter and the Order of the Phoenix) J. K. Rowling qalamiga mansub fentezi janridagi roman boʻlib, Harry Potter romanlari turkumiga kiruvchi beshinchi kitob hisoblanadi. Bu kitobda Harry Potterning Hogwarts afsungarlik maktabidagi beshinchi yili, Lord Voldemordning qaytishi va Sehrgarlik vazirligi haqida bayon etilgan. Kitob ilk bora 2003-yil 21-iyunda Birlashgan Qirollikning Bloomsbury, AQShda Scholastic va Kanadada Raincoast nashriyotlarida chop etildi. Kitob dastlabki 24 soat ichida besh million nusxada sotildi. Kitobga asosan 2007-yilda film tarzida suratga olindi va Electronics Art kompaniyasi tomonidan video oʻyin ishlandi.\nHarry Potter va Feniks jamiyati romani tanqidchilar tomonidan ijobiy baholanib, bir nechta mukofotlarga sazovor ham boʻldi.","url":"https://uz.wikipedia.org/wiki/Harry_Potter_va_Feniks_jamiyati","thumbnail_url":"https://upload.wikimedia.org/wikipedia/uz/thumb/7/70/Harry_Potter_and_the_Order_of_the_Phoenix.jpg/150px-Harry_Potter_and_the_Order_of_the_Phoenix.jpg"},{"id":"649763","type":"good","language_code":"uz","title":"Ernesto Bertarelli","summary":"Ernesto Bertarelli (1965-yil 22-sentyabr, Rim, Italiya) – kelib chiqishi italiyalik Shveytsariya tadbirkori, milliarder. “Forbes” jurnalining 2013-yildagi dunyo boylari roʻyxatida 94-oʻrinni egallagan. “Bloomberg” bergan hisobotga koʻra, uning oilaviy boyligi 14 milliard dollardan oshadi.","url":"https://uz.wikipedia.org/wiki/Ernesto_Bertarelli","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Alinghi-img_0179.jpg/150px-Alinghi-img_0179.jpg"},{"id":"656353","type":"good","language_code":"uz","title":"Ali Xomanaiy","summary":"Sayid Ali Husayniy Xomanaiy (forscha: سید علی حسینی خامنه‌ای, ozarbayjoncha: سید علی حسینی خامنه‌ای /Seyid Əli Hüseyni Xamenei; 1939-yil, 17-iyul; Mashhad, Eron) — eronlik siyosiy va diniy arbob. Eron Oliy Rahbari, Oyatulloh. 1981—1989-yillarda Eronning 3-prezidenti.\nAli Xomanaiy Oyatulloh Ruhulloh Xumayniyning shogirdidir. Xomanaiy 1962-yilda Xumayniy rahbarligidagi islom harakatiga qoʻshilgan. 1963-yildan bir necha marta qamoq va surgunda boʻlgan. 1979-yilgi shohga qarshi inqilobda Mashhaddagi islom harakatiga boshchilik qilgan. Eronda monarxiya agʻdarilgandan soʻng, 1979—80-yillarda Islom inqilobiy kengashi aʼzosi, mudofaa vaziri oʻrinbosari, „Islom inqilobi posbonlari“ korpusi qoʻmondoni, oyatulloh Xumayniyning Oliy mudofaa kengashdagi vakili lavozimlarida boʻlgan. 1980—81-yillarda Islom kengashi majlisi (parlament) deputati. 1981-yil oktabridan Eron Islom Respublikasi prezidenti, Oliy mudofaa kengashi raisi. Xumayniy vafotidan soʻng, 1989-yil 4-iyundan Eron Islom Respublikasi Oliy Rahbari.","url":"https://uz.wikipedia.org/wiki/Ali_Xomanaiy","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Ali_Khamenei_reading_book_01.jpg/150px-Ali_Khamenei_reading_book_01.jpg"},{"id":"657732","type":"good","language_code":"uz","title":"Pablo Escobar","summary":"Pablo Emilio Escobar Gaviria (ispancha: Pablo Emilio Escobar Gaviria; 1949-yil 1-dekabr, Rionegro — 1993-yil 2-dekabr, Medelin) — Kolumbiyalik mashhur yirik narkobaron, qotil, terrorchi, oʻgʻri, siyosatchi va milliarder. Giyohvand moddalar savdosidan boyib ketgan. U tarixga “Kokain qiroli” nomi bilan kirgan.  «Forbes» jurnalining 1989-yilgi sonida Escobarning boyligi 9 milliard dollardan ziyod ekanligi aytilgan. Boshqa manbalarda esa, uning umumiy boyligi 30 milliard dollardan ortiq ekanligi va AQShdagi 80 foiz kokainni aynan Escobar “ishlab chiqarayotganligi” aytilgan. Escobarning nomi nafaqat Kolumbiyada, balki butun dunyoda taniqli edi. U ayniqsa, aholining kambagʻal qismi, bekorchi va koʻchabezorilari orasida mashhur boʻlgan. “Doktor”, “Janob”, “Ruhoniy”, “Sehrgar”, “Podshoh” kabi laqablarga ega boʻlgan.","url":"https://uz.wikipedia.org/wiki/Pablo_Escobar","thumbnail_url":null},{"id":"658262","type":"good","language_code":"uz","title":"Donald Trump","summary":"Donald John Trump (talaffuzi: Donald Jon Tramp; 14-iyun 1946-yilda tugʻilgan) amerikalik siyosatchi, tadbirkor, aktyor, teleboshlovchi, yozuvchi va jamoat arbobi boʻlib, 2017-yildan 2021-yilga qadar Amerika Qoʻshma Shtatlarining 45-prezidenti lavozimini bajargandir. Qurilish ishlari bilan faoliyat yuritadigan Trump Organization shirkati hamda qimorxonalar ishini boshqaruvchi, shuningdek, turli xil biznes tarmoqlarini oʻz ichiga olgan Trump Entertainment Resorts kompaniyasi asoschisi, NBC telekanalining egasi. Trump oʻzining noodatiy hayot tarzi, muomala madaniyati, shuningdek, „Nomzod“ (inglizcha: The Apprentice) deb ataluvchi teleshousi orqali dunyoga mashhur. Forbes jurnalining dunyoning eng badavlat kishilari roʻyxatida Trump 1980-yillar oxirida paydo boʻldi.. Hozirda Trump 7 milliard dollar boyligi bilan dunyo boylari ichida 230-oʻrinda turadi.2010-yilda Trump ilk bor 2012-yildagi AQSh Prezidenti saylovida prezidentlik lavozimiga nomzod boʻldi, biroq magʻlubiyatga uchradi. 2008-yildagi prezidentlik saylovida u respublikachi John McCainni quvvatlagan edi., biroq McCane Obamaga yutqazib qoʻygandi 2015-yil 16-iyun kuni u prezidentlikka yana nomzod boʻlishini eʼlon qildi. Donald Trump prezidentligi davrida koronavirus pandemiyasi oqibatida 700 million dollarga yaqin pul yoʻqotdi. Hozirda uning boyligi taxminan 2,3 milliard dollarni tashkil qiladi. Uning tijorat koʻchmas mulkdan tushgan daromadi 2016-yildan 2021-yilgacha 26 foizga, kurortlardan tushgan daromadi esa 2015-yildan 2020-yilgacha 42 foizga kamaygan. Sobiq prezident boyligining kamayishi bundan oldin ham qayd etilgan va 2020-yilda 600 million dollarga kamayib, 2,5 milliard dollarni tashkil etgan. Oʻshanda uning deyarli barcha aktivlari millionlab dollarga pastlagan.","url":"https://uz.wikipedia.org/wiki/Donald_Trump","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Donald_Trump_official_portrait.jpg/150px-Donald_Trump_official_portrait.jpg"},{"id":"680307","type":"good","language_code":"uz","title":"Thor: Ragnarok","summary":"Thor: Ragnarok 2017-yilda katta ekranlarga chiqarilgan superqahramonlar haqidagi film boʻlib, Marvel Studios tomonidan ishlangan va Walt Disney Studios Motion Pictures tomonidan tarqatilgan. Film gʻoyasi Marvel Comics nashriyotidan tushirilgan Thor qahramoniga asoslangan. Ushbu film 2011-yilda ishlangan Thor va 2013-yilda ishlangan Thor: Zulmat dunyosi filmlarining davomi hisoblanadi va Marvel Kinematografiya Koinoti (MKK) ning oʻninchi toʻliq hajmli filmidir. Film rejissori — Taika Waititi, ssenariy mualliflari — Eric Pearson, Craig Kyle va Christopher L. Yost. Filmda bosh rollarni Chris Hemsworth (Thor sifatida), Tom Hiddleston, Cate Blanchett, Idris Elba, Jeff Goldblum, Tessa Thompson, Karl Urban, Mark Ruffalo va Anthony Hopkins jonlantirgan.  \nThor turkum filmlarining uchinchisi boʻlgan ushbu kartina haqida ilk bor 2014-yil yanvar oyida eʼlon qilindi, Kyle and Yost esa film ssenariysi ustida ishlashayotgani aytildi. Chris Hemsworth va Tom Hiddlestonning filmda oʻynashi oktabr oyida eʼlon qilindi. Bir yil oʻtib, Thor: Zulmat dunyosi rejissori Alan Taylor filmga rejissorlik qilmasligi maʼlum boʻlgandan soʻng, rejissorlikka Taika Waititi tanlandi. Mark Ruffaloning avvalgi MKK filmlarida gavdalantirgan Hulk roliga qaytishi esa „Planet Hulk“ („Hulk sayyorasi“) (2016) komiksining baʼzi unsurlarini Ragnarok bilan birlashtirish imkonini berdi. 2016-yilning mayida Hela rolini jonlantirgan Blanchett va boshqa qolgan aktyorlarning filmda suratga tushishi ommaga eʼlon qilindi. Avstraliyaning Brisbane va Sidney shaharlarida asosiy suratga olish ishlari olib borildi.\nThor: Ragnarok filmi premyerasi Los Angelesda 10-noyabr 2017-yilda, Amerika Qoʻshma Shtatlarida 3-noyabr 2017-yilda boʻlib oʻtdi va kinoteatrlarda 3D, IMAX va IMAX 3D formatlarida namoyish qilindi. Film aktyorlar ishi, musiqasi va yumori uchun maqtovga sazovor boʻldi. Koʻplab kinotanqidchilar ushbu filmni Thor trilogiyasining eng yaxshisi, deb taʼkidlashdi. Kartina umumjahon boʻylab $854 million daromad qildi va buning ortdan 2017-yilning toʻqqizinchi eng kassabop filmi boʻldi. Film sikveli boʻlmish Thor: Sevgi va momaqaldiroq 2022-yilning 8-iyulida chiqarilishi kutilmoqda.","url":"https://uz.wikipedia.org/wiki/Thor:_Ragnarok","thumbnail_url":null},{"id":"689921","type":"good","language_code":"uz","title":"The Hundred Thousand Fools of God","summary":"„The Hundred Thousand Fools of God: Musical Travels in Central Asia (and Queens, New York)“ („Yuz ming abdol: Oʻrta Osiyoda (va Queens, New Yorkda) musiqiy sayohatlar“) — amerikalik musiqashunos va etnograf Theodore Levin qalamiga mansub kitob. Ilk bor 1996-yil AQShning Bloomington shahrida Indiana University Press nashriyotida chop etilgan. 1999-yil qayta nashr qilingan. Kitobda Oʻrta Osiyo, xususan, Oʻzbekiston va Tojikiston musiqiy merosi, bu xalqlar musiqasida Sovet Ittifoqi davrida qilingan islohotlar hamda mintaqada ijod qilgan yetuk musiqachilar hayoti va ijodi haqida soʻz yuritiladi. Asarda, shuningdek, Levinning doʻsti va hamkasbi, musiqashunos olim Otanazar Matyoqubov bilan suhbatlari, hamkorlikda qilgan sayohatlari atroflicha yoritilgan.\nKitob 23 qoʻshiq va kuyni oʻzida jamlagan hamroh kompakt-disk bilan nashr qilingan. Bu kuy va musiqalarning 21 tasini Levinning oʻzi yozib olgan. Kitobda, shuningdek, Oʻrta Osiyo xalqlari musiqasi va musiqiy hayoti toʻgʻrisida yozilgan ilmiy asarlar bibliografiyasi keltirilgan.\nKitob tanqidchilar va oʻquvchilar tomonidan yaxshi kutib olindi. Illinois universiteti professori Donna Buchanan kitobni yuqori baholadi: „Garchi bu kitob asosan Movarounnahr musiqasi haqidagi etno-musiqiy etnografiya boʻlsa-da, u antropologiya, sovet va postsovet tadqiqotlar, islomshunoslik, tillar mutaxassislari uchun hamda ekspressiv madaniyat siyosati, musiqa va tasavvuf, anʼanalar va oʻzgarishlar, qishloq-shahar dialektikasi yoki shunchaki Oʻrta Osiyo hayotining jozibali goʻzalligiga qiziqqan har bir kishi uchun katta ahamiyatga ega“.","url":"https://uz.wikipedia.org/wiki/The_Hundred_Thousand_Fools_of_God","thumbnail_url":null},{"id":"693141","type":"good","language_code":"uz","title":"Where Rivers and Mountains Sing","summary":"„Where Rivers and Mountains Sing: Sound, Music, and Nomadism in Tuva and Beyond“ („Daryolar va togʻlar kuylovchi yerlar: Tiva va uning atrofidagi hududlarda tovush, musiqa va koʻchmanchilik“) (ruscha: Музыка новых номадов. Горловое пение в Туве и за ее пределами; „Yangi koʻchmanchilar musiqasi. Tiva va uning atrofidagi hududlarda jir ijrosi“) — amerikalik musiqashunos va etnograf Theodore Levin qalamiga mansub kitob. Kitob matnini boshdan-oyoq Levin yozgan boʻlsa-da, muallif unga yaqindan koʻmaklashgan va u bilan gʻoyalarini boʻlishgan tivalik etnograf olima Valentina Suzukeyni hammualif oʻlaroq koʻrsatgan. Kitobda Oltoy togʻlari yaqinida yashovchi koʻchmanchi xalqlar, xususan, tivalar, xakaslar, oltoylar, moʻgʻullar, qozoqlar va qirgʻizlar musiqiy merosi haqida soʻz yuritiladi. Kitobda, shuningdek, tivalik jirovlardan iborat „Xun-Xurtu“ musiqiy guruhi faoliyati atroflicha yoritilgan.\nAsar ilk bor 2006-yil AQShning Bloomington shahrida Indiana University Press nashriyotida chop etildi. 2010- va 2019-yillarda qayta nashr qilindi. 2012-yil Moskva shahrida „Klassika XXI“ nashriyotida Ilya Kun oʻgirgan ruscha tarjimasi chop etildi.\nKitob 40 qoʻshiq va kuyni oʻzida jamlagan hamroh kompakt-disk hamda 25 ta videolavhani oʻzida jamlagan DVD disk bilan nashr qilingan. Kuylarning barchasini va videolarning aksarini Levinning oʻzi yozib olgan. Kitobda, shuningdek, Oltoy xalqlari musiqasi va musiqiy hayoti toʻgʻrisida yozilgan ilmiy asarlar bibliografiyasi keltirilgan.\nKitob tanqidchilar va oʻquvchilar tomonidan yaxshi kutib olindi. Britan qoʻshiqchisi va etnomusiqashunosi Carole Pegg kitobni yuqori baholadi: „Kitob etnografik tafsilotlarga boy boʻlib, bizni tovush va musiqa orqali nafaqat zamonaviy koʻchmanchilar fizik dunyosiga, balki ularning animistik ishonch va anʼanalari, shomonlar va dostonchilardan iborat ruhiy dunyosiga ham yetaklaydi. Levin qator nazariyotchilar, jumladan, etnomusiqashunoslar, antropologlar, tilshunoslar, musiqachilar, bastakorlar, tarixchilar, evolyutsiya psixologlari, faylasuflar va sanʼat tarixchilariga tayanadi.“ Ammo Pegg kitobda Oltoy xalqlari sanʼatidan uslubiy jihatdan farq qiluvchi qozoq va qirgʻiz sanʼati haqida soʻz yuritilganini, ijrochilarni yozib olish aksar holatlarda „sahnalashtirilgan“ muhitda oʻtkazilganini hamda ayrim holatlarda kichik aholi punktlariga koʻp sonli xorijlik aʼzodan iborat etnografik guruh tashrif buyurganini tanqid qildi.","url":"https://uz.wikipedia.org/wiki/Where_Rivers_and_Mountains_Sing","thumbnail_url":null},{"id":"694646","type":"good","language_code":"uz","title":"The Music of Central Asia","summary":"„The Music of Central Asia“ (tarjimasi „Markaziy Osiyo musiqasi“) — Markaziy Osiyo xalqlari musiqasi boʻyicha oʻquv qoʻllanma. Asar 14 mamlakatda yashovchi 27 nafar muallif tomonidan yozilgan. Unga amerikalik musiqashunos va etnograf Theodore Levin, qozogʻistonlik musiqashunos va tarixchi Saida Daukeyeva hamda qirgʻizistonlik antropolog Elmira Kochumkulova muharrirlik qilgan. Asar unda tilga olingan 200 ga yaqin musiqiy asarni va qoʻshimcha materiallarni oʻzida jamlagan www.musicofcentralasia.org sayti bilan hamkorlikda eʼlon qilindi.\nKitobda Markaziy Osiyo davlatlarining, xususan, Qirgʻiziston, Qozogʻiston, Tojikiston, Turkmaniston va Oʻzbekistonning musiqiy merosi, ushbu mamlakatlarda yashovchi xalqlar musiqasida Sovet Ittifoqi davrida qilingan islohotlar hamda mintaqada ijod qilgan yetuk musiqachilar, sanʼatkorlar va musiqashunoslar hayoti va ijodi haqida soʻz yuritiladi. Kitobdan, shuningdek, Markaziy Osiyo xalqlari cholgʻu asboblari hamda musiqiy atamalari glossariysi, koʻplab surat va xaritalar, hamda mualliflar va muharrirlarning qisqa biografiyalari oʻrin olgan.\nQoʻllanma ilk bor 2015-yil AQShning Bloomington shahrida Indiana University Press nashriyotida Ogʻa Xon madaniyat trasti (inglizcha: Aga Khan Trust for Culture) qoʻllovi bilan chop etildi. 2016-yil qayta nashr qilindi. Asar Markaziy Osiyo xalqlari musiqasiga bagʻishlangan ilk oʻquv qoʻllanmasidir. Asar toʻrt yirik boʻlim („Markaziy Osiyoda musiqa va madaniyat“, „Koʻchmanchilar dunyosi“, „Oʻtroq xalqlar dunyosi“, „Globalizatsiya davrida Markaziy Osiyo musiqasi“) va 31 bobdan iborat.\nKitob tanqidchilar va oʻquvchilar tomonidan yaxshi kutib olindi. Delaware universiteti professori Sunmin Yoon kitobni yuqori baholadi: „Bu kitob zamonaviy olimlar — ham markaziy osiyolik, ham xorijlik — yozgan tadqiqotlar bilan boyitilgan. Kitobning oʻziga xos jihatlaridan biri yoritilgan mavzularning ularni ham madaniy, ham musiqiy jihatdan oʻz boshidan kechirgan shaxslar tomonidan yozilganidir.“","url":"https://uz.wikipedia.org/wiki/The_Music_of_Central_Asia","thumbnail_url":null},{"id":"695201","type":"good","language_code":"uz","title":"Qirol Faysal xalqaro mukofoti","summary":"Qirol Faysal xalqaro mukofoti (arabcha: جائزة الملك فيصل‎) — har yili Qirol Faysal jamgʻarmasi homiylik qiladigan, ilm-fanga ijobiy hissa qoʻshgan erkaklar va ayollarga taqdim etiladigan xalqaro mukofot. Jamgʻarma besh yoʻnalish boʻyicha mukofotlaydi: Islomga foyda keltirgan xizmatlari uchun; Islomshunoslik; arab tili va arab adabiyoti; fan; tibbiyot. Sovrinlarning uchtasi musulmon dunyosidagi eng nufuzli mukofotlar sifatida keng eʼtirof etilgan.\nBirinchi Qirol Faysal mukofoti 1979-yilda islomga qilgan xizmatlari uchun pokistonlik olim Abul Aʼla Maududiga berilgan. 1981-yilda Saudiya Arabistoni qiroli Xolid ibn Abdulaziz as-Saud shunday mukofotni oldi. 1984-yilda yana bir Saudiya Arabistonining qiroli Fahd ibn Abdulaziz as-Saud ushbu mukofotga sazovor boʻldi. 1986-yilda ushbu mukofot Ahmad Didot va fransuz Rojer Garaudiga berildi.","url":"https://uz.wikipedia.org/wiki/Qirol_Faysal_xalqaro_mukofoti","thumbnail_url":null},{"id":"698718","type":"good","language_code":"uz","title":"Belarus Konstitutsiyasi","summary":"Belarus Respublikasi Konstitutsiyasi (belaruscha: Канстытуцыя Рэспублікі Беларусь, ruscha: Конституция Республики Беларусь) — Belarusning asosiy qonuni. Mamlakatning Sovet Ittifoqidan mustaqilligini eʼlon qilganidan uch yil oʻtgach, 1994-yilda qabul qilingan ushbu rasmiy hujjat Belarus davlati va hukumatining siyosatini belgilab beradi va oʻz fuqarolarining huquqlari va erkinliklarini qayd etadi. Konstitutsiya mamlakatning sobiq qonun chiqaruvchi organi boʻlgan Belarus Oliy Kengashi tomonidan ishlab chiqilgan hamda fuqarolar va huquqshunos ekspertlar tomonidan takomillashtirilgan. Konstitutsiya muqaddimasi 9 boʻlim va 146 moddadan iborat.\nKonstitutsiya tuzilishi va mazmuniga Gʻarb davlatlarining konstitutsiyalari va Sovet Ittifoqi davridagi Belarus tajribasi katta taʼsir koʻrsatgan. Garchi Konstitutsiyaning aksariyat qismida hukumatning funksiyalari va vakolatlari belgilab qoʻyilgan boʻlsa-da, butun boʻlim fuqarolar va rezidentlarga berilgan huquq va erkinliklar haqida batafsil maʼlumot beradi. Konstitutsiya qabul qilinganidan beri ikki marta oʻzgartirildi (1996 va 2004-yillar). Mustaqil kuzatuvchilar va hukumatning muxolifat yetakchilari tomonidan qattiq tanqid qilingan ikkita referendum natijasida prezidentning vakolatlari oshirildi va prezidentlikka nomzod koʻrsatish (qayta saylanish) imkoniyati cheksiz etib belgilandi.","url":"https://uz.wikipedia.org/wiki/Belarus_Konstitutsiyasi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Constitution_of_Belarus.jpg/150px-Constitution_of_Belarus.jpg"},{"id":"699591","type":"good","language_code":"uz","title":"Futbol boʻyicha 2014-yilgi Turkiya kubogi finali","summary":"2014-yilgi Turkiya kubogi finali – 2014-yilning 7-may kuni Koʻniya Otaturk stadionida Galatasaroy va Eskişehirspor jamoalari 2013—2014-yilgi Turkiya kubogida gʻalaba qozonish uchun bahslashgan Turkiya Kubogining 52-final oʻyini edi. Galatasaroy Wesley Sneijderning 70-daqiqada urgan goli bilan hisobni ochdi va oʻyin oxiriga qadar saqlab qoldi. Natijada jamoa oʻz tarixida 15-marta Turkiya kubogining gʻolibiga aylandi. Sariq-qirmizilar Turkiya kubogida gʻalaba qozongan jamoa sifatida shu yilda Turkiya oliy ligasida gʻolib boʻlgan Fenerbahche jamoasi bilan Turkiya superkubogi uchun maydonga tushdilar.\nSoʻnggi marta Turkiya kubogini 2005-yilda qoʻlga kiritgan Galatasaroy, bu chempionlik kubogini 9 yil oʻzi bilan muzeyda saqladi. Galatasaroy jamoasining texnik direktori boʻlgan Roberto Mancini ilk bor jamoa bilan kubogni qoʻlga kiritdi. Shuningdek, Fiorentina, Latsio, Internazionale va Manchester City jamoalari bilan mamlakat kubogi chempionligini qoʻlga kiritgan italiyalik murabbiy shu tariqa oʻz faoliyati davomida ishlagan barcha klub jamoalari bilan mamlakat kubogi chempionligini yutdi.","url":"https://uz.wikipedia.org/wiki/Futbol_bo%CA%BByicha_2014-yilgi_Turkiya_kubogi_finali","thumbnail_url":null},{"id":"705158","type":"good","language_code":"uz","title":"Ariana Grande","summary":"Ariana Grande-Butera (26-iyun 1993-yilda tugʻilgan) amerikalik qoʻshiqchi va aktrisadir. U oʻz karyerasi davomida koʻplab yutuqlarga, jumladan ikki marta Grammy mukofotiga, bir marta Brit mukofotiga, ikki marta Billboard Music Awardsga, uch marta American Music Awards va toʻqqiz marta MTV Video Music Awardsga loyiq topilgan.\nFloridaning Boca Raton shahrida tugʻilgan Grande musiqiy faoliyatini ilk bor oʻn besh yoshida 2008-yilda Broadway teatrida sahnalashtirilgan 13 nomli myuzikl bilan boshlagan. U Nickelodeon telekanali orqali efirga uzatilgan Victorious (2010—2013) va Sam & Cat (2013—2014) teleseriallaridagi Cat Valentine roli bilan shuhrat qozongan. Keyinchalik, uning YouTubedagi kaver versiyada kuylangan ashulalarini payqagan Republic Records studiyasi u bilan 2011-yilda shartnoma imzolaydi. Uning pop va R&B janrlaridagi Yours Truly (2013) nomli debyut albomi AQSh Billboard 200 chartida birinchi raqamli albom boʻldi va albomning „The Way“ singli esa Billboard Hot 100 chartida top oʻntalikka kirdi.\nGrande oʻzining ikkinchi va uchinchi studiya albomlari sanalmish My Everything (2014) va Dangerous Woman (2016) albomlarida pop va R&B janrlarini davom ettiradigan EDM elementlaridan foydalandi. Albomlardan birinchisi global miqyosda muvaffaqiyat qozondi va albomning „Problem“, „Break Free“ va „Bang Bang“ singllari Billboard 200 chartida top oʻntalikka kirdi; ikkinchisi Birlashgan Qirollik albomlari chartida toʻrtta ketma-ket birinchi raqamli albomlarning biri boʻldi. Shaxsiy kurashlari uning trap elementlaridan foydalangan toʻrtinchi va beshinchi studiya albomlari boʻlmish Sweetener (2018) va Thank U, Next (2019) larga taʼsir koʻrsatdi hamda albomlarning har ikkisi ham tanqidiy, ham tijoriy jihatdan muvaffaqiyat qozondi. Sweetener albomi Grammyning „Eng yaxshi pop vokal albomi“ nominatsiyasiga loyiq topildi, Thank U, Next albomi esa koʻplab streaming xizmatlarida rekord oʻrnatdi va Grammyning „Yil albomi“ nominatsiyasiga sazovor boʻldi. „Thank U, Next“, „7 Rings“ va „Break Up with Your Girlfriend, I'm Bored“ singllari Billboard Hot 100 chartida ilk uchtalikni band qildi hamda Grade bir vaqtning oʻzida ham tarixda buni amalga oshirgan ilk artist boʻldi, ham UK Singles Chart roʻyxatida rekordini yangiladi. Uning 2020-yilda Justin Bieber bilan birgalikda ijro etilgan „Stuck with U“ hamda Lady Gaga bilan birgalikda ijro etilgan „Rain on Me“ ashulalari Hot 100 chartidagi birinchi raqamli debyut rekordini yangilashga koʻmaklashdi, hatto yuqoridagi singllardan ikkinchisi unga Grammyning „Eng yaxshi pop duo/group ijrochisi“ nominatsiyasini olib keldi. Grandening R&B janridagi navbatdagi oltinchi studiya albomi Positions (2020) va uning xuddi shu nomdagi albom treki ham AQSh, ham Buyuk Britaniya musiqiy chartlarida birinchi raqamli albom boʻldi. 2021-yilda Grande „Save Your Tears“ ashulasidagi The Weeknd bilan duetidan soʻng, oltinchi marotaba AQShning birinchi raqamli singlini qozondi.","url":"https://uz.wikipedia.org/wiki/Ariana_Grande","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Ariana_Grande_Grammys_Red_Carpet_2020.png/150px-Ariana_Grande_Grammys_Red_Carpet_2020.png"},{"id":"709674","type":"good","language_code":"uz","title":"Olabay haykali","summary":"Olabay haykali — Turkmaniston poytaxti Ashxobodda boʻribosar (turkmancha: alabay) it zotiga oʻrnatilgan zarhal haykal. Itga oʻrnatilgan dunyodagi eng katta oltin yodgorlik. Yodgorlikning umumiy balandligi 15 metr boʻlib, it haykalining oʻzi 6 metr (baʼzi manbalarda 5,7 metr), tagkursisi balandligi esa 9 metrdir. Prezident Gurbanguli Berdimuhamedovning shaxsiy tashabbusi bilan haykaltarosh Sargart Babayev yaratgan. Haykal 2020-yilning 12-noyabrida prezident ishtirok etgan marosimda ochildi.\nHaykal LED ekranli tagkursi ustida oʻrnatilgan boʻlib, shaharning davlat ishchilari uchun moʻljallangan tumanida, aylana yoʻl oʻrtasida joylashgan. Turkmaniston aholisining yirik qismi qashshoqlikda yashayotgan bir paytda, xususan, mamlakatda oziq-ovqat yetishmovchiligi yuzaga kelgani xabar qilinayotgan bir paytda itga zarhal haykal oʻrnatilgani tanqidga uchradi. Haykal uchun qancha mablagʻ sarflangani nomaʼlum.","url":"https://uz.wikipedia.org/wiki/Olabay_haykali","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Height_comparison_of_notable_statues_%2B_alabai.png/150px-Height_comparison_of_notable_statues_%2B_alabai.png"},{"id":"728720","type":"good","language_code":"uz","title":"Malazgirt jangi","summary":"Malazgirt jangi (turkcha: Malazgirt Meydan Muharebasi) — Vizantiya imperiyasi va Saljuqiylar imperiyasi oʻrtasida 1071-yil 26-avgust kuni Malazgirt yaqinida boʻlib oʻtgan jang. Ushbu jangning tarixdagi ahamiyati juda baland hisoblanib, Vizantiya qoʻshinlarining magʻlubiyati va imperatorining asir tushishi orqali Vizantiyaning Onadoʻli va Armanistondagi hokimiyatiga putur yetdi va keyingi yillarda Onadoʻli asta-sekin turklasha boshladi. Gʻarbga XI asrda koʻchib oʻtgan koʻplab turklar Malazgirt jangini Kichik Osiyoga kirish kaliti sifatida bilishgan.\nJangning butun qiyinchiliklarini sharqiy va gʻarbiy tagmatadan kelgan Vizantiya armiyasining professional askarlari boshdan kechirdilar, chunki koʻp sonli yollanma askarlar va Onadoʻlidan yigʻilganlar erta qochib qolishdi va jonlari omon qoldi. Malazgirt jangidagi magʻlubiyat Vizantiya imperiyasi uchun falokatli oqibatlar olib keldi. Magʻlubiyat natijasida imperiyada fuqarolar urushi va iqtisodiy tanazzul yuz berdi. Buning oqibatida imperiya oʻz chegaralarini munosib himoya qila olmadi va turklar ommaviy Onadoʻliga hujum qilib, koʻchib kela boshladilar. Kichik Osiyoga ommaviy koʻchib kelgan saljuqiy turklar 1080-yilda Onadoʻlining 78,000 km2 hududini egallab olgan edilar. Vizantiyada ichki nizolar Aleksey I (1081-1118) imperiyada vaziyatni barqarorlashtirguniga qadar oʻttiz yil davom etdi.\nTarixchi Thomas Asbridge shunday deb yozgan: „1071-yilda saljuqiylar Malazgirt jangida imperator qoʻshinini tor-mor etishdi va tarixchilar buni yunonlar uchun mutlaqo halokatli burilish deb hisoblamasalar-da, ammo bu magʻlubiyat juda katta muvafaqqiyatsizlik edi“. Ushbu jangda arixdagi birinchi va yagona Vizantiya imperatorining musulmon qoʻmondoniga asir boʻlishi kuzatildi.","url":"https://uz.wikipedia.org/wiki/Malazgirt_jangi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/131_Bataille_de_Malazgirt.jpg/150px-131_Bataille_de_Malazgirt.jpg"},{"id":"736830","type":"good","language_code":"uz","title":"GIF qisqartmasi talaffuzi","summary":"GIF inglizcha Graphics Interchange Format, yaʼni „grafika almashish formati“ soʻzlarining qisqartmasi boʻlib, qisqartmaning talaffuzi 1990-yillardan beri bahsli boʻlib keladi. GIF ingliz tilida bir boʻgʻinli soʻz sifatida maʼlum boʻlib, keng miqyosda /dɪʒf/ (jang soʻzidagi j tovushi bilan) hamda /ɡɪf/ (gul soʻzidagi g tovushi bilan) talaffuz qilinadi. Munozarada koʻplab jamoat arboblari va muassasalar ishtirok etib keladi. Format yaratuvchisi Steve Wilhite (talaffuzi: Stiv Vilhayt) 2013-yilgi „Webby Awards“ tanlovida nutq so‘zlab, j bilan talaffuz to‘g‘ri ekanligini aytgan.\nGIF soʻzi turli hududlarda turlicha talaffuz qilinsa-da, soʻrovlar natijasi odatda g bilan talaffuz koʻproq tarqalganligini koʻrsatadi. Bundan tashqari, baʼzilar GIF qisqartmadagi har bir harfni alohida talaffuz qilib, uni /dʒiː aɪ ɛf/ shaklida talaffuz qilishadi. Ingliz tili lugʻatlarida ikkala asosiy variant ham keltirilgan. Inglizcha soʻzlarning talaffuz chastotasiga asoslangan holda oʻtkazilgan lingvistik tahlillarda esa ikki variant ichida birortasi ham ustun emasligi xulosa qilingan. Ingliz tilidan boshqa ayrim tillarda ham GIF qisqartmasi turlicha talaffuz qilinadi.","url":"https://uz.wikipedia.org/wiki/GIF_qisqartmasi_talaffuzi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Stephen_Webby_slide_at_the_2013_Webby_Awards.jpg/150px-Stephen_Webby_slide_at_the_2013_Webby_Awards.jpg"},{"id":"752885","type":"good","language_code":"uz","title":"Odil Abdumajidov","summary":"Odil Abdumajidov (2001-yil 1-iyunda Andijonda tugʻilgan) — oʻzbekistonlik futbolchi, „Olimpik“ va 23 yoshgacha boʻlgan Oʻzbekiston milliy terma jamoasida oʻynaydi.","url":"https://uz.wikipedia.org/wiki/Odil_Abdumajidov","thumbnail_url":null},{"id":"764538","type":"good","language_code":"uz","title":"23-avenyu","summary":"23-avenyu (koʻcha) (inglizcha: 23rd Street) — New Yorkning Midtown Manhattan okrugidagi ikki tomonlama koʻcha. Orolni sharqdan gʻarbga kesib oʻtuvchi asosiy magistral yoʻllardan biri. Koʻcha gʻarbdagi Oʻn birinchi avenyudan sharqdagi FDR magistraligacha davom etadi.\n23-avenyu 1811-yilda Manhattanni rivojlantirish boʻyicha keng qamrovli reja qabul qilinganidan keyin paydo boʻldi. Unda mashhur mehmonxonalar, jumladan, Fifth Avenue, shuningdek, koʻplab teatrlar qad rostlagan. Bundan tashqari, koʻchada 2013-yilda qurilgan Flatiron Building, MetLife Tower va One Madison kabi tarixiy osmonoʻpar binolar joylashgan.","url":"https://uz.wikipedia.org/wiki/23-avenyu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/West_23rd_Street_from_the_High_Line.jpg/150px-West_23rd_Street_from_the_High_Line.jpg"},{"id":"807311","type":"good","language_code":"uz","title":"Malay ayigʻi","summary":"Malay ayigʻi (Helarctos malayanus; ayrim manbalarda inglizchadan kirib kelgan „quyosh ayigʻi“ nomi ham ishlatiladi) — Janubi-Sharqiy Osiyoning tropik oʻrmonlarida uchraydigan Ursidae oilasiga mansub tur hisoblanadi. Bu boʻyi taxminan 70 santimetr (28 in) va ogʻirligi 25–65 kilogram (55–143 lb) boʻlgan eng kichik ayiq turidir. U katta panjalari, oʻroqsimon shaklda qayrilgan tirnoqlari, kichik yumaloq quloqlari va uzun boʻlmagan tumshugʻi bilan boshqa ayiqlardan ajralib turadi. Moʻynasi odatda qop-qora lekin kulrangdan qizil ranggacha farqlanishi mumkin. Koʻkrak qafasidagi toʻq sariq rangdan qaymoq ranggacha boʻlgan dogʻlari sababli malay ayiqlari ayrim tillarda „quyosh ayigʻi“ deb ham nomlanadi. Uning noyob morfologiyasi — koʻkrak qafasining oʻzgachaligi, ichkariga qayrilgan va katta tirnoqli kuchli old oyoqlari — toqqa chiqishga moslashganligidan dalolat beradi.\nBarcha ayiq turlari orasida eng koʻp vaqtini daraxtda oʻtkazuvchi (daraxtda yashovchi) malay ayigʻi ajoyib alpinist boʻlib, yerdan 2 dan 7 metrgacha (7 to 23 ft) balandlikdagi daraxtlarga chiqa oladi hamda quyosh botish vaqtidanoq uyquga ketadi. U asosan kun davomida faol boʻladi, lekin tungi hayot tarziga koʻra faolligi odamlar gavjum boʻladigan joylarda koʻproq uchraydi. Malay ayiqlari odatda yolgʻiz yashaydilar lekin baʼzida juft holatda ham uchraydilar (masalan, ona va bolasi birgalikda). Bu tur ayiqlar boshqa ayiq turlari singari qishki uyquga ketmaydilar, chunki ular uchun oziq-ovqat resurslari butun yil davomida mavjud boʻladi. Malay ayiqlari hamma narsani isteʼmol qila oluvchi hayvonlar boʻlganligi sababli, chumolilar, asalarilar, qoʻngʻizlar, asal, termitlar va turli xil o'simlik mevalari va urugʻlari kabi mahsulotlarni oʻz ichiga olgan keng ovqatlanish ratsioniga ega; qushlar va kiyiklar singari umurtqali hayvonlar bilan ham oziqlanishi mumkin. Ular yil davomida koʻpayadi; ayiqlar ikki yoshdan toʻrt yoshgacha jinsiy yetuklikka erishadi. Urgʻochi ayiq bir yoki ikkita bola koʻrishi mumkin, ayiqchalar taxminan uch yil davomida onalari bilan qoladilar.\nMalay ayigʻining yashash diapazoni shimolda Hindistonning shimoli-sharqiy qismi bilan chegaralangan hamda janubdan janubi-sharqqa tomon Bangladesh, Kambodja, Myanma, Laos, Tailand va Vyetnam orqali Bruney, Indoneziya va Malayziyaga qadar choʻzilgan. Bu ayiqlar oʻrmonlarning doimiy kesilishi, oziq-ovqat va yovvoyi hayvonlar savdosi uchun noqonuniy ov qilinishi sababli kamayib bormoqda, shuningdek, ular qishloq xoʻjaligi yerlariga, plantatsiyalarga va bogʻlarga ovqat qidirib kirganda odamlar tomonidan oʻldirilish holatlari kuzatilgan. Soʻnggi 30 yil ichida dunyodagi barcha shu tur ayiqlari soni 35 foizga kamaygan. IUCN ushbu turni himoyaga olingan jonzotlar roʻyxatiga kiritgan.","url":"https://uz.wikipedia.org/wiki/Malay_ayig%CA%BBi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Sun-bear.jpg/150px-Sun-bear.jpg"},{"id":"820168","type":"good","language_code":"uz","title":"Kalabod madrasasi","summary":"Kalabod madrasasi — IX—XX asrlarda faoliyat yuritgan va hozirda saqlanib qolmagan Buxoro madrasasining asl nomi. Tarixiy manbalarda Arslonxon madrasasi, Xon madrasasi va Abdurahimxoja madrasasi deb ham yuritilgan. Hozirda unga nisbatan aksariyat hollarda Kalobod madrasasi, baʼzan Gulobod madrasasi nomlari qoʻllaniladi. Unda Imom al-Buxoriy va koʻpgina mashhur tarixiy shaxslar ilm oʻrganishgan.\nOliy madrasa Buxoroga islom kirib kelib, mustahkam oʻrnashganidan soʻng 800—810-yillarda qurilgan boʻlib, keyingi davrlarda 3 marta qayta tiklangan: 1-marta 1124-yili, Arslonxon Muhammadning (1102—1130) ulamolaridan boʻlgan Amir kutvol tomonidan; 2-marta moʻgʻullar hukmronligi davrida, Kayxotunning onasi Suyurtuk tegina begim tomonidan; 3-marta 1609-yili, oʻzbek hukmdori Vali Muhammad (1605—1611) davrida, Joʻyboriy Abdurahimxoja tomonidan.\nKalabod madrasasi dunyodagi eng qadimiy oliy oʻquv dargohlaridan biri boʻlgan. Tadqiqotchining payqashicha, Kalabod madrasasi bunyod etilganida Yevropada hali birorta bunday maxsus oliy oʻquv dargohi boʻlmagan. Oradan yana 500 yil oʻtib, Abdurahimxoja Kalabod madrasasini uchinchi bor qayta tiklagan paytda, Rossiyada hali birorta ham oliy oʻquv yurti boʻlmagan.\nAbdurahimxoja tiklagan Kalabod madrasasining binosi hajmi va koʻlami jihatidan eng yirik Buxoro madrasalaridan biri edi. U Turon madrasalari qurilishining anʼanaviy uslubida bunyod etilgan. Masjid, darsxona, kutubxona, tahoratxonalar va 79 ta yoki 100 ta hujralardan iborat boʻlgan. Madrasa meʼmorchiligining oʻziga xosligi, bosh fasadining ikki yonidagi devorlar burchagiga guldastalar oʻrnatilmagan; peshtoq ravoqlarining pastida, 2-qavat bilan teng qilib maxsus ayvoni boʻlgan. Keyinchalik bu uslub Xorazm madrasalarida qoʻllanilgan; hovlisining burchak kesimlari va qirrali taxmonlari boʻlmagan.\nMadrasa 1920-yilgi Buxoro inqilobiga qadar faoliyat yuritgan. Uning binosidan 1930-yillarda qamoqxona, keyinchalik — shahar kommunal xoʻjaligiga qarashli turar joy sifatida foydalanilgan. 1953-yilda buzib yoʻq qilingan. Gʻishtlari avval K. Y. Voroshilov, keyinchalik A. S. Makarenko nomlari berilgan 5-sonli Buxoro maktabining qurilishida ishlatilgan. Hozirda madrasa binosining oʻrnida hovli-joylar qad koʻtarib turibdi.","url":"https://uz.wikipedia.org/wiki/Kalabod_madrasasi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/%D0%9C%D0%B5%D0%B4%D1%80%D0%B5%D1%81%D0%B5_%D0%9A%D0%B0%D0%BB%D0%B0%D0%B1%D0%B0%D0%B4.jpg/150px-%D0%9C%D0%B5%D0%B4%D1%80%D0%B5%D1%81%D0%B5_%D0%9A%D0%B0%D0%BB%D0%B0%D0%B1%D0%B0%D0%B4.jpg"}]