[{"id":"14154","type":"good","language_code":"vec","title":"Cristianèzemo","summary":"El cristianèzemo el ze na rełijon de caràtaro universałìstego, orìzenada dal zudaismo inte el I secoło, fondada so ła revełasion, o sia so ła vegnesta e predegasion, contegnesta inte i Vanzełi, de Jezù de Nazareth, intendesto cofà fioło del Dio d'Israełe e par tanto Dio sè-medèzemo, incarnà, morto e resorto par ła salvesa de l'umanità, o sia el Mesia prometesto, el Cristo. Clasifegada da racuanti cofà \"rełijon abramìtega\", co l'ebraismo (dal cuało sta cuà ła nase), islam e fede Bahá'í, ła ze ła rełijon pì difondesta, co na stema de sirca 2,3 miłiardi de fedełi inte el mondo inte na stima del 2015.","url":"https://vec.wikipedia.org/wiki/Cristian%C3%A8zemo","thumbnail_url":null},{"id":"145953","type":"good","language_code":"vec","title":"Pablo Escobar","summary":"Pablo Emilio Escobar Gaviria (ˈpaβlo eˈmiljo eskoˈβaɾ ɣaˈβiɾja(ES)); Rionegro, 1º de disenbre del 1949 – Medellín, 2 de disenbre del 1993) el ze sta un crimenałe e pułìtego cołonbian e uno dei pì conosesti e richi trafeganti de cocaina e marijuana inte ła istòria del mondo.\nConosesto cofà El Rè de ła cocaina, el ze considarà èsar sta el crimenałe pì rico in asołuto, co un patrimoòio stimà de pì de 76 miliardi de dòłari inte i primi ani 80. Patrimònio erlevà de sevente, co na mèdia de guadagno che el ndazeva da torno dei 90 milioni al dì, o sia pì de 30 miliardi par ano. Oncora uncó el ze clasifegà cofà el pì potento e rico narcotrafegante de ła istòria, sorpasando col carteło de Medellín, el carteło de Sinaloa, de Calí, Guadalajara citai inte ła stra-famoza sèrie TV Narcos.\nEl ze sta anca el pì sanguenàrio, copando un grando nùmaro de połisioti cołonbiani, ajenti americani, siviłi e 4 persone candidae in pułìtega. Inte el 1982 el ga vesto un ceo spàsio pułìtego, vegnendo ełezesto inte ła Càmara dei raprezentanti de Cołónbia.","url":"https://vec.wikipedia.org/wiki/Pablo_Escobar","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/Pablo_Escobar_Mug.jpg/150px-Pablo_Escobar_Mug.jpg"},{"id":"148418","type":"good","language_code":"vec","title":"Paeze","summary":"Un paeze (del franseze pays) el ze un teritòrio co caraterìsteghe zeogràfeghe e culturałi pròpie, che el połe o no costituir un Stato sovran o na entità pułìtega drento de un Stato. Par de pì el ze doparà cofà sinònemo de Stato, union de istitusion pułìteghe dotae de teritòrio, popołasion e sovranità.\nA volte, parti de un Stato co na istòria o cultura caraterìsteghe łe ze ciamae paezi, specialmente dai nadivi del posto, cofà par ezénpio Scòsia, Gàłes, Inghiltera o Irlanda del Nord, paezi che i forma el Regno Unio. El połe referirse anca a rejon sensa grande diferense culturałi co cuełe sircostanti o inte ła łéngua vèneta cofà sinonemo de comune, par ezénpio el paeze de Porto Tołe o cheło de Àgordo. Sto dòparo el vien doparà anca parlando de łe rejon naturałi de ła Fransa — ponesto-ché ła paroła «paeze» ła deriva dal franseze pays, che a so volta, el tèrmeno franseze el deriva dal latin pagus.","url":"https://vec.wikipedia.org/wiki/Paeze","thumbnail_url":null},{"id":"254","type":"good","language_code":"vec","title":"Itàłia","summary":"L'Itałia (/iˈtalja/(IT), scolta ), ofisialmente Repùblega Itałiana, el ze un Stato situà inte l'Eoropa meridionałe, el cuało teritorio el coinside in granda parte co l'omònema rejon geogràfega. L'Itałia ła ze na repùblega parlamentar unitaria e ła conta na popołasion de sirca 59,3 miłioni de abitanti. La capitałe ła ze Roma.\nLa parte continentałe, dełimitada da l'arco alpin, ła confina a nord, da ovest a est, co Fransa, Svìsara, Àustria e Slovenia; el resto de'l teritorio, sircondà dai mari Łigur, Tiren, Jonio e Adriàtego, el se slonga inte'l Mar Mediteraneo, ocupando ła penìzoła itałiana e numarévołi ìzołe (le pì grande łe ze Siciłia e Sardegna), par un totałe de 302068,26 km². I Stati de ła Sità de'l Vategan e de San Marin i ze enclavi de ła Repùblega mentre Canpion d'Itałia ła ze l'ùgnoła esclave itałiana.\nCroze-via de culture arcàeghe e cuna de ła siviłizasion eoropea, l'Itałia antiga ła jera sta unifegada da ła Repùblega romana e ła devien el sentro asołuto, aministrativo, econòmego, culturałe e połìtego de l'Inpero roman. Dapò ła Cadùa de l'Inpero Roman d'Osidente, l'Itałia medievałe ła jera sta sojeta de invazion e dominasion de popołasion barbàreghe, perdendo ła secołar unità połìtega. Inte'l XV secoło, co ła difuzion de l'umanèzimo e de'l Renasimento, ła torna èser el sentro culturałe de'l mondo osidentałe, ma dapò de łe guere d'Itałia de'l XVI secoło ła torna soto el comando dei poderi foresti, cofà Fransa, Spagna e Àustria.\nInte'l corimento de'l Resorzimento i tałiani i ga conbatesto par l'indipendensa nasionałe, finmenteché intrà el 1861 e el 1870 ze nasesto el Regno d'Itałia unitario, che'l gavéa vesto vitòria inte ła prima guera mondiałe (1918) e partendo dal 1882 ła gavéa tacà méter zo l'inpero cołoniałe in Àfrica setentrionałe e orientałe, tramontà inte el 1960. Inte'l 1946, dapò el ventènio fasista, ła desimada inte ła seconda guera mondiałe e ła guera siviłe, co'l sèvito de un referendum istitusionałe el Stato itałian el ze devegnesto na repùblega.\nInte'l 2020 l'Itałia, otava potensa econòmega mondiałe e tersa inte l'Union eoropea, el ze un stato co alto liveło de vita: l'ìndaze de sviłupo uman el ze racuanto alto, 0.883, e ła speransa de vita ła ze de 83,4 ani. Ła ze menbra fondadora de l'Union Eoropea, de ła NATO, de'l Consejo d'Eoropa e de l'OCSE; ła tol parte a l'ONU e al tratà de Schengen. Ła ze par de pì menbra de'l G7 e de'l G20, ła partèsipa al projeto de condivizion nuclear de ła NATO, e ła ze sipia na potensa rejonałe eoropea che na granda potensa, bona de ver na influensa połìtega anca so desizion de órdene extra-eoropeo e globałe, e ła se cołocava inte ła nona pozision inte'l mondo par speza miłitar. L'Itałia ła vanta co ła Cina el mazor nùmaro de siti declarài patrimonio de l'umanità da l'UNESCO e el ze'l cuarto Stato pì torìstego de'l mondo.","url":"https://vec.wikipedia.org/wiki/It%C3%A0%C5%82ia","thumbnail_url":null},{"id":"40233","type":"good","language_code":"vec","title":"House, M.D.","summary":"Dr. House - Medical Division (House, M.D.) l’è na serie tełeviziva statunidense ideà da David Shore e Paul Attanasio e mandà in onda da ła Fox da’l 16 novenbre 2004 a’l 21 majo 2012.\nProtagonista de la serie l’è el Dr. Gregory House, un dotor poco convensionale ma dotà de grande capasità ed esperiensa, che’l dirize na scuadra de medisina dianjòstega inte’l fitisio ospedałe univarsitario Princeton-Plainsboro Teaching Hospital in New Jersey.\nŁa serie ła trae ispirasion da łe òpare de’l sèłebre detective Sherlock Holmes: in onji epizodio A ghe ze un diłema mèdego deverso che’l protagonista, par mezo de łe so capasità e dedusion, el ga da destrigar bazàndose su vari indisi, tante ‘olte poco evidenti; a ła fin el riese scuazi senpre a resòlvar el enigma e a salvar el só pasiente.\nI vari asidenti mèdeghi de ła serie i ze stà ispiradi da na rubriga de’l New York Times revardo diversi cazi clìneghi partegołarmente problemàteghi realmente caitài.\nDr. House el ze stà aclamà da ła crìtega e el ga avù un alto łiveło de ascolti tełevizivi. Ła serie ła ze stà tra i primi dieze programi televizivi de pì seguìi inte i USA da ła só segonda stagion fin a la cuarta.\nDistribuìo in 66 paezi, Dr. House l’è stà el programa tełevizivo de pì seguìo a’l mondo int’el 2008. Ła serie ła ga resevùo racuanti premi, incluzo un Peabody Award, do Golden Globe e tre Emmy Award. El 8 de febraro 2012 ła Fox ła ga anunsià ła sarada de ła serie co ł'otava stagion, che ła se ga concludesta el 21 de majo de’l 2012.\nDa’l punto de vista culturałe, sta serie tełeviziva – e pì in partigołar ła figura de’l protagonista – ła ga fornìo motivi de riflesion fiłozòfega, ètega e rełijioza rełativi a’l canpo de ła medezina e de ła deontołozìa.","url":"https://vec.wikipedia.org/wiki/House,_M.D.","thumbnail_url":null},{"id":"6","type":"good","language_code":"vec","title":"Mèsego","summary":"El Mèsego (łéngua spagnoła: México; łéngua nahuatl: Mēxihco), ufisalmente i Stati Unii Mesegani (łéngua spagnoła: Estados Unidos Mexicanos; łéngua nahuatl: Mēxihcatl Tlacetilīlli Tlahtohcāyōtl), el ze na demokrasia raprezentativa konponesta da trenta-do entità federative (31 stati e Sità del Mèsego).\nDrio de ła Kostitusion mesegana ła sede dei poderi de ła federasion e kapitałe del Stato ła ze Sità del Mèsego.\nEl stato el ciapa ła parte meridionałe de l'Amèrika setentrionałe, e ła parte setentrionałe de l'Amèrika Latina.\nEl Mesego el ze delimità a nord dal konfin ko i Stati Unii d'Amèrika, a est dal golfo del Mèsego e dal Mar dei Karàibi, a sud-est dal Belize e dal Guatemała e a òvest da l'Osèano Pasìfego. Ko na superfise de 1.972.550 km² el Mèsego el ze el 14º stato pì estendesto del mondo e ko pì de 129.976.000 persone, oltre ke èsar el 10º stato pì popołà del mondo, e anka el stato ispanòfono pì popołà e el sekondo stato katòłego dopo del Braziłe. El spagnolo el ze parlà in Mèsego ko tante łéngue indìzene, ufisalmente rekonoseste.\nL'insediamento uman in sto teritòrio el deriva da sirka undazemiłe ani fa e da kel momento i se ga susevio svariai pòpułi, sia agrikultori de ła Mezoamerika sia nòmadi. Dopo de ła konkuista spagnoła el Mesego el ga takà ła so lota par l'indipendensa pulìtega inte el 1810. Dopo par kuazi un sèkolo el stato el ze sta koinvolto inte na sèrie de guere interne e d'invazion foreste ke łe ga gavesto na forte influensa in tuti i ànbiti de ła vita mesegana. Par ła major del parte del XX sekolo (prinsipalmente par ła prima metà) se ga asistio a un perìodo de forte krésita ekonòmega inte el kontesto de na politega dominada da un ùgnoło partio pułìtego.\nPar vołume de prodoto interno lordo (PIL) nomenałe el Mèsego el ze konsiderà ła kuatordèzema ekonomia mondiałe. Tutavia ła destribusion de ła rikesa ła ze estrimamente dezomozènea, tanto ke i ìndazi de desvilupo uman i połe variar grandamente intrà zone e zone del stato. Per na bona parte del XX sèkolo ła principale fonte de rikesa del paeze el ze sta el petrojo, anka se el procedimento de industrializasion del stato el ga permetesto ła difarensiasion de l'ekonomia. Ła emigrasion de lavoratori mesegani verso altri paezi łe ze kreseste ano par ano e łe raprezenta el 3% del PIL kostituindo na inportante fonte de vałuta èstera par el paeze, de fianko ai proventi de łe esportasion de petrojo e del turismo. Dopo ke el ze sta ciapà Pablo Eskobar ła lota par el kontroło de łe vie de ła droga par i Stati Unii d'Amèrika traverso el Mesego łe ga produzesto na vera e pròpia guera sivile intrà i vari kartełi de ła droga, ke ła ga portà inte i ani a pì de 100.000 morti.\nEl Mèsego el ze na potensa rejonale e uno dei kuatro paezi de l'Amèrika Latina insieme col Cile, ła Kolónbia e ła Kosta Rika a èsar menbro de l'Organizasion par ła kooperasion e el sviłupo ekonòmego (OCSE).","url":"https://vec.wikipedia.org/wiki/M%C3%A8sego","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Ciudad.de.Mexico.City.Distrito.Federal.DF.Paseo.Reforma.Skyline.jpg/150px-Ciudad.de.Mexico.City.Distrito.Federal.DF.Paseo.Reforma.Skyline.jpg"}]