[{"id":"12824","type":"featured","language_code":"vec","title":"Regio X Venetia et Histria","summary":"Ła Regio X Venetia et Histria ła xera una de łe regiones co łe cuałi Augusto el gà dividesto l'Itałia sirca in tel 7 d.C..\nŁe denominasion de łe rejon augustee łe xera sóło numarałi, e soło łe fonte acadèmeghe del dì de uncò łe costuma atribuir al nome uficiałe roman on ajetivo che dixegna el teritorio. A ła rejon ghe xe stà xontà l'ajetivo Venetia, par via dei vèneti, ła popołasion che vivea inte ła xona oncora prima dei romani, mentre Histria el xe on nome de chel divien da ła tribù iłìrega dei histri.\nEl teritorio se stendea dal'Ada al Tajamento, oltre che mucia parta del Carso, l'Istria.\nŁa Venetia ła jera ła parta abità dal pópoło veneto dal cual tołe el nome, on pópoło xà conosesto ai greci e ai etruschi co i cual i comersava, mentre el Friul el jera abità par in prevałensa da xente cèltega, tra łe cuałi se ricorda i carni. Ła cołonixasion łatina gà vùo scumisio in tel II secoło a.C., periodo in tel cual xe vegnua ła dedusion de Aquiłeja (181 a.C.) cofà cołonia de derito łatin e soratuto cofà postasion difensìa contro łe invaxion da łevante.\nInte ła Venetia no xe mià mai existìi, se no cofà invaxuri tenporanei, i Iłiri o altri pópołi barbari, a ecesion de qûalche ensediamento de Gałi a Bèrghem e Bresia, i cuałi parò i se ga integrà tanto da entrar in guera al fianco dei Vèneti e de Roma contro altre popołasion cèlteghe.","url":"https://vec.wikipedia.org/wiki/Regio_X_Venetia_et_Histria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/Regio_X.jpg/150px-Regio_X.jpg"},{"id":"14154","type":"featured","language_code":"vec","title":"Cristianèzemo","summary":"El cristianèzemo el ze na rełijon de caràtaro universałìstego, orìzenada dal zudaismo inte el I secoło, fondada so ła revełasion, o sia so ła vegnesta e predegasion, contegnesta inte i Vanzełi, de Jezù de Nazareth, intendesto cofà fioło del Dio d'Israełe e par tanto Dio sè-medèzemo, incarnà, morto e resorto par ła salvesa de l'umanità, o sia el Mesia prometesto, el Cristo. Clasifegada da racuanti cofà \"rełijon abramìtega\", co l'ebraismo (dal cuało sta cuà ła nase), islam e fede Bahá'í, ła ze ła rełijon pì difondesta, co na stema de sirca 2,3 miłiardi de fedełi inte el mondo inte na stima del 2015.","url":"https://vec.wikipedia.org/wiki/Cristian%C3%A8zemo","thumbnail_url":null},{"id":"142942","type":"featured","language_code":"vec","title":"Primi ministri del Regno Unio","summary":"Ła sevente ła ze na lista dei primi ministri del Regno Unio (e oncor prima del Regno de Gran Bretagna) dal 1721 a uncó.","url":"https://vec.wikipedia.org/wiki/Primi_ministri_del_Regno_Unio","thumbnail_url":null},{"id":"143429","type":"featured","language_code":"vec","title":"Florence Nightingale","summary":"Florence Nightingale (Firense, 12 de majo del 1820 – Londra, 13 de agosto del 1910) ła ze stada na infermiera britànega. \nConosesta cofà \"la siora col ferałe\", ła ze considerada ła fondatora de l'asistensa infermierìstega moderna, parché ła ze stada ła prima a doparar el mètodo sientìfego traverso ła doparasion de ła statìstega. Ła gheva proponesto par de pì na organizasion dei ospeałi da canpo","url":"https://vec.wikipedia.org/wiki/Florence_Nightingale","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Florence_Nightingale_%28H_Hering_NPG_x82368%29.jpg/150px-Florence_Nightingale_%28H_Hering_NPG_x82368%29.jpg"},{"id":"143454","type":"featured","language_code":"vec","title":"S-ciavitù","summary":"El s-ciavismo el ze el sistema sociałe e econòmego bazà so ła s-ciavitù.\n\n \n\nDrio cheło che dize ła major parte de łe fonti, el tèrmano s-ciavo el derivaria dal tèrmano de ła łéngua latina medioevałe sclavus, slavus che ła signifega el prezoniero de guera slavo.\nLa definision del s-ciavismo no ła ze ùgnoła, dato che ghe ze vàrie forme de sénplego desfrutamento, cofà par ezénpio ła servitù de ła gleba medioevale, e ła s-ciavitù vera e pròpia.\nStoregamente el propietàrio de un s-ciavo el gaveva derito de vita e de morte su de eło e so ła so fameja, e el podeva desfrutàrghene el lavoro sensa darghe un conpenso se no cheło de seguràrghene ła soravivensa.\nUn s-ciavo el podea nàsere inte sta condision, se fioło de altri s-ciavi, o sanò el podea pèrdar ła lìbartà in determenae situasion, intrà łe pì difondeste de łe cuałe łe zera ła catura in guera o ła s-ciavitù par dèbiti, par el cuało un debitore, se no el zera bon de ritornar el pròpio creditore, el devegneva eło isteso na so propietà.","url":"https://vec.wikipedia.org/wiki/S-ciavit%C3%B9","thumbnail_url":null},{"id":"145384","type":"featured","language_code":"vec","title":"Movimento dei paezi no lineai","summary":"El Movimento dei paezi no lineai (o, pì in curto, Movimento dei no inlineai) el ze un grupo de 120 Stati (al 2012), pì altri 17 Stati oservatori, che i se considera no lineai co, o contro, łe prinsipałi potense mondiałi. El movimento el raprezenta pì dei do tersi de tuti i Stati del mondo e el ze el secondo grupo pì grando in nùmaro de stati partesipadori dopo de łe Nasion Unie.","url":"https://vec.wikipedia.org/wiki/Movimento_dei_paezi_no_lineai","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/2019-10-25_Non-Aligned_Movement_in_Baku_1.jpg/150px-2019-10-25_Non-Aligned_Movement_in_Baku_1.jpg"},{"id":"148418","type":"featured","language_code":"vec","title":"Paeze","summary":"Un paeze (del franseze pays) el ze un teritòrio co caraterìsteghe zeogràfeghe e culturałi pròpie, che el połe o no costituir un Stato sovran o na entità pułìtega drento de un Stato. Par de pì el ze doparà cofà sinònemo de Stato, union de istitusion pułìteghe dotae de teritòrio, popołasion e sovranità.\nA volte, parti de un Stato co na istòria o cultura caraterìsteghe łe ze ciamae paezi, specialmente dai nadivi del posto, cofà par ezénpio Scòsia, Gàłes, Inghiltera o Irlanda del Nord, paezi che i forma el Regno Unio. El połe referirse anca a rejon sensa grande diferense culturałi co cuełe sircostanti o inte ła łéngua vèneta cofà sinonemo de comune, par ezénpio el paeze de Porto Tołe o cheło de Àgordo. Sto dòparo el vien doparà anca parlando de łe rejon naturałi de ła Fransa — ponesto-ché ła paroła «paeze» ła deriva dal franseze pays, che a so volta, el tèrmeno franseze el deriva dal latin pagus.","url":"https://vec.wikipedia.org/wiki/Paeze","thumbnail_url":null},{"id":"16296","type":"featured","language_code":"vec","title":"Giacomo Casanova","summary":"Giacomo Girolamo Casanova (Venesia, 2 de apriłe 1725 – Dux, odierna Duchcov, 4 de zugno 1798) xe stà  un scritor, diplomatico e aventuriero venesian. Resta de lu na produsion łeteraria tanto vasta ma el vien prinsipalmente ricordà come aventuriero e come cuel che ga fato del so nome el sinonimo de sedutor. A sta fama ga contribuìo verosimilmente ła so pì inportante opera autobiografica: Histoire de ma vie (Storia de ła me vita), dove l’autor el descrive, co ła masima franchesa, tute łe so aventure, i so viaji e i so incontri co łe done.\nL'Histoire ła xe sta scrita in fransexe e ła dovarìa duncue far parte de ła leteratura in sta łéngua, siben ła sielta lengoistega ła sia sta detà soło par motivi de difuxion de l'opera, in cuanto a l'epoca el fransexe la zera ła łéngua pì conosesta e parlà in Eoropa, come ai tenpi nostri l'inglexe. Casanova steso, inte ła prefasion de ł'Histoire, el ga scrito infati, faxendo riferimento a ła major difuxion de ła łéngua fransexe\n\n \n\nSicuro de l'imortałità de ła so opera, o al fin de garantirseła, Casanova el ga scrito perciò doparando ła łéngua che ła ghe gavaria consentio de ciapare el major numaro posìbiłe de potensiałi letori. Tante opare minori, del resto, łe ga scrite in itałian, forse parché el saveva ben che non łe saria mai divegnue on monumento, come invese a xe sta par ła so autobiografia. \nA xe da notare, in sto caxo, łe anałogie coł so amigo Carlo Goldoni, el cuałe el ga sielto inte el  steso modo de scrivare ła propria autobiografia in fransexe.\nŁ'autobiografia de Casanova, a parte el vałore leterario, ła xe on inportante documento par ła storia del costume, forse una de łe opare leterarie pì inportanti par conosare ła vita cuotidiana in Eoropa inte el '700. A se trata de na rapresentasion che, par łe frecuentasion de l'autor e par ła łimitasion dei posìbiłi łetori, ła riferise prinsipalmente de łe clasi dominanti de l'epoca, nobiltà e borghesia, ma cuesto no el ne łimita l'intarese parché anca i personji de contorno, de cualsiasi estrasion, i xe ben rapresentà. Łèxare st'opara el xe on strumento inportantisimo par conosare el cuotidiano dei uomani e de łe done de ałora, par conprendare dal de drento ła vita de ogni dì.\nFra corti e sałoti, Casanova el ga sfiorà - sensa cuasi gnanca incorzersene - on momento de svolta epocałe de ła storia. El ga incontrà pareci intrà i grandi del so tenpo e el ne ga documentà i incontri; i zera intrà cuesti personaji come Rouseau, Voltaire, ła Pompadour, Mozart, Caterina II de Rusia, Federico II de Prusia. Ma Casanova no el ga capìo el spirito de rinovamento che el gavarìa fato xołare la storia verso diresion mai percorse prima. El xe restà łigà fino a ła fin al vecio regime e a cueła clase da ła cuałe, par nasita, el zera sta escluxo e de ła cuałe el ga sercà disperatamente de far parte, anche cuando ormai ła zera irrimediabilmente destinà al tramonto.","url":"https://vec.wikipedia.org/wiki/Giacomo_Casanova","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Casanova_ritratto.jpg/150px-Casanova_ritratto.jpg"},{"id":"1673","type":"featured","language_code":"vec","title":"Prà de ła Vałe","summary":"Ła granda piasa ełitica del Prà de ła Vałe ła xe uno dei sínbołi de Padova, la pí granda piassa padoana e una de łe pí grande de l'Europa. Ła mixura su par zó 90 000 m², uncò ła se prexenta cofà no spàzio monumental de granda inpresion, co in mezo na ìzoła verde díta Ixoła Memia, che ga tuto intorno na canałeta e un dopio baxamento co sóra calche statua; de ste qua una ła raprexenta Andrea Memo, el patrissio venessian, nominà proveditor de Padova, che inte el 1775 el ga vú l'idea de mełiorar tuta la piassa, che a qûel\ntenpo la jera nà pałú sensa forma.","url":"https://vec.wikipedia.org/wiki/Pr%C3%A0_de_%C5%82a_Va%C5%82e","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Prato_5_con_Santo.JPG/150px-Prato_5_con_Santo.JPG"},{"id":"18264","type":"featured","language_code":"vec","title":"Repùbleghe marinare","summary":"La definision de Repùbleghe marinare la se dopara in relasion a serte sità costiere (de la penìzoła italiana ma anca no), che tra el X e el XII secolo le ga godesto de un periodo de prosperità econòmega par via de la so atività comercial, inte un quadro de larga autonomia pułìtega. In genere, la definision la se riferise in particolar a quatro sità italiane: Amalfi, Genoa, Pisa e Venexia.\nOltre a ste quatro chi, che le xe le pi famose, ghe xera anca altre sità che le godea a la stessa maniera de l'indipendensa (con un goerno autonomo soto forma de republica oligarchica, un so scheo, un so esercito, etc.), le gavea partesipà a le Crociate, le gavea na flotta de navi e la gavea fònteghi (o sia boteghe-magaxini dove vendar le merci) inte i vari porti del Mediteraneo, e par tuti sti motivi le pode esar ritegnue anca lore repùbleghe marinare. Intrà ste chi, ghe xe Gaeta, Ancona, Ragusa e Noli.","url":"https://vec.wikipedia.org/wiki/Rep%C3%B9bleghe_marinare","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Naval_jack_of_Italy.svg/150px-Naval_jack_of_Italy.svg.png"},{"id":"18277","type":"featured","language_code":"vec","title":"Viła Capra","summary":"[[Categoria:Patrimoni de l'umanità in Itàlia]]\n[[Categoria:Patrimoni de l'umanità in Itàlia]]\nVila Capra, dita La Rotonda (conosesta anca par Vila Almerico-Capra o Vila Capra-Valmarana) la xe na vila vèneta a pianta sentral costruìa da Andrea Palladio a partir dal 1566 a do pasi da la sità de Vicensa. El nome \"Capra\" el vien dal cognome dei do fradei che i ga conpletà l'edificio dopo verlo cronpà inte el 1591. La Rotonda la xe probabilmente la vila pì famoxa del Palladio e forsi anca de tute le vile venete, e un dei edifici pì inportanti de la storia de l'architetura de l'epoca moderna.","url":"https://vec.wikipedia.org/wiki/Vi%C5%82a_Capra","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Larotonda2009.JPG/150px-Larotonda2009.JPG"},{"id":"18654","type":"featured","language_code":"vec","title":"Guera de Morea","summary":"La guera de Morea la xe sta conbatua tra el 1684 e el 1699 in Morea (el Peloponexo de ancó), inte el Mar Egeo e in Dalmasia tra la Republega Veneta e l'Inpero Otoman. La xe sta la setima de le oto guere conbatue tra Venexia e i turchi, e la ga visto l'ultima espansion teritorial de la Republega Veneta, che a la fin de la guera, col Tratado de Karlowits, la ga goadagnà la Morea e calche toco de la Dalmasia.","url":"https://vec.wikipedia.org/wiki/Guera_de_Morea","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/P%C3%A9loponn%C3%A8seBlouet.jpg/150px-P%C3%A9loponn%C3%A8seBlouet.jpg"},{"id":"254","type":"featured","language_code":"vec","title":"Itàłia","summary":"L'Itałia (/iˈtalja/(IT), scolta ), ofisialmente Repùblega Itałiana, el ze un Stato situà inte l'Eoropa meridionałe, el cuało teritorio el coinside in granda parte co l'omònema rejon geogràfega. L'Itałia ła ze na repùblega parlamentar unitaria e ła conta na popołasion de sirca 59,3 miłioni de abitanti. La capitałe ła ze Roma.\nLa parte continentałe, dełimitada da l'arco alpin, ła confina a nord, da ovest a est, co Fransa, Svìsara, Àustria e Slovenia; el resto de'l teritorio, sircondà dai mari Łigur, Tiren, Jonio e Adriàtego, el se slonga inte'l Mar Mediteraneo, ocupando ła penìzoła itałiana e numarévołi ìzołe (le pì grande łe ze Siciłia e Sardegna), par un totałe de 302068,26 km². I Stati de ła Sità de'l Vategan e de San Marin i ze enclavi de ła Repùblega mentre Canpion d'Itałia ła ze l'ùgnoła esclave itałiana.\nCroze-via de culture arcàeghe e cuna de ła siviłizasion eoropea, l'Itałia antiga ła jera sta unifegada da ła Repùblega romana e ła devien el sentro asołuto, aministrativo, econòmego, culturałe e połìtego de l'Inpero roman. Dapò ła Cadùa de l'Inpero Roman d'Osidente, l'Itałia medievałe ła jera sta sojeta de invazion e dominasion de popołasion barbàreghe, perdendo ła secołar unità połìtega. Inte'l XV secoło, co ła difuzion de l'umanèzimo e de'l Renasimento, ła torna èser el sentro culturałe de'l mondo osidentałe, ma dapò de łe guere d'Itałia de'l XVI secoło ła torna soto el comando dei poderi foresti, cofà Fransa, Spagna e Àustria.\nInte'l corimento de'l Resorzimento i tałiani i ga conbatesto par l'indipendensa nasionałe, finmenteché intrà el 1861 e el 1870 ze nasesto el Regno d'Itałia unitario, che'l gavéa vesto vitòria inte ła prima guera mondiałe (1918) e partendo dal 1882 ła gavéa tacà méter zo l'inpero cołoniałe in Àfrica setentrionałe e orientałe, tramontà inte el 1960. Inte'l 1946, dapò el ventènio fasista, ła desimada inte ła seconda guera mondiałe e ła guera siviłe, co'l sèvito de un referendum istitusionałe el Stato itałian el ze devegnesto na repùblega.\nInte'l 2020 l'Itałia, otava potensa econòmega mondiałe e tersa inte l'Union eoropea, el ze un stato co alto liveło de vita: l'ìndaze de sviłupo uman el ze racuanto alto, 0.883, e ła speransa de vita ła ze de 83,4 ani. Ła ze menbra fondadora de l'Union Eoropea, de ła NATO, de'l Consejo d'Eoropa e de l'OCSE; ła tol parte a l'ONU e al tratà de Schengen. Ła ze par de pì menbra de'l G7 e de'l G20, ła partèsipa al projeto de condivizion nuclear de ła NATO, e ła ze sipia na potensa rejonałe eoropea che na granda potensa, bona de ver na influensa połìtega anca so desizion de órdene extra-eoropeo e globałe, e ła se cołocava inte ła nona pozision inte'l mondo par speza miłitar. L'Itałia ła vanta co ła Cina el mazor nùmaro de siti declarài patrimonio de l'umanità da l'UNESCO e el ze'l cuarto Stato pì torìstego de'l mondo.","url":"https://vec.wikipedia.org/wiki/It%C3%A0%C5%82ia","thumbnail_url":null},{"id":"32993","type":"featured","language_code":"vec","title":"Imèr","summary":"Imèr (IPA: /i.ˈmɛr/) (Imör in todesc) l'é in comun de 1 206 abitanti te la provincia de Trènt.\nEl se cata te la val de Primier (a òlte dita Val Cismon), davanti a la fin de la Val Noana. El paes el é sul conòide detritich del rich San Piero, che el taja a mèẑ el paes. Imèr el é te el font del mont Arinàs, davanti a la Vederna.","url":"https://vec.wikipedia.org/wiki/Im%C3%A8r","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Comune_di_Imer.jpg/150px-Comune_di_Imer.jpg"},{"id":"8096","type":"featured","language_code":"vec","title":"Pazubio","summary":"El monte Paxubio el xe un alto acròcoro de łe Prealpi Venete, postà tra ła provincia de Vicensa e ła provincia de Trento. A sud e a est el casca xo 'ntełe vał Łeogra e val Poxina, che łe xe visentine, e a ovest e a nord nord-est el ga ła Vałarsa e ła Val Teragnoło, che łe xe trentine. El Paso de ła Borcoła ło łiga ai Altipiani, el Paso Xomo al monte Novegno e el Pian de łe Fugase al Sengio Alto.\nŁa parte de sora del monte ła xe un altopian tajà da difarenti  vałoni, coi punti pi alti che xe el Roite (2148 m), el Pałòn (2232 m) e l'Incudine (2114 m), tuti in riga da nord a sud. Da sta cadena prinçipal se staca altri rami: queło de ła Sima dei Forni Alti (2023 m) che el va verso el Paso Xomo e i altri che i va al monte Xenevri, ai Soj Bianchi, al monte Bisorte e al Col Santo, tuti sora i domiła metri.","url":"https://vec.wikipedia.org/wiki/Pazubio","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Panoramica_Pasubio.jpg/150px-Panoramica_Pasubio.jpg"},{"id":"8548","type":"featured","language_code":"vec","title":"Àcua","summary":"L'acua (dita anca łensa o agua), in condision de tenperadura e presion stàndar, ła xe un liquido sensa cołor, sensa saor e sensa odor, co un punto de fuxion a 0 °C e un punto de ebołision a 100 °C. Ła só mołecoła ła xe formà da un àtomo de osìjeno dove che xe łigai dò atomi de idrògeno; ła sò formuła chimega ła xe quindi H2O\nAl stao sołido ła xe ciama giaso e ła ghe someja al véro. Al só stao gasoxo invese ła xe nota cofà vapor aqueo o pì senpliçemente come vapor.\nAl de sora de çerti vałori de tenperadura e presion (ciamài crìteghi), che par l'aqua i xe 647 K e 22,064 × 106 pascal, l'aqua ła va drento un stao dito supercritego, ndo' che i agregai de aqua al stao simil-liquido i fluise in na faxe de simil-vapór.\nSe trova in gran parte del universo, come inte ła Łuna e in altri pianedi. Su ła Tera l'aqua coerxe el 70,8% de ła superfise del pianeda.\n\nEl vołúm de aqua prexente inte ła Tera el xe stimà in 1 360 000 000 km³; de sti qua:\n\n1 320 000 000 km³ xe àcue marine (en magioransa oceano).\n25 000 000 km³ xe inte i giasiari e ne łe całote połari.\n13 000 000 km³ xe inte el soło, ne łe falde aquìfere.\n250 000 km³ xe aque dolçi inte i łaghi, inte i mari interni e inte i fiumi.\n13 000 km³ xe vapór aqueo nel'atmosfera.","url":"https://vec.wikipedia.org/wiki/%C3%80cua","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/2006-01-14_Surface_waves-2.jpg/150px-2006-01-14_Surface_waves-2.jpg"}]