[{"id":"283","type":"good","language_code":"vep","title":"Karjalan Tazovaldkund","summary":"Karjal (ven.: Карелия, Карьяла) vai Venäman Karjal, täuz' oficialine nimituz — Karjalan Tazovaldkund (venäkelel: Республика Карелия, ičenaižkarjalan kelel: Karjalan tašavalta, livvinkarjalan kelel: Karjalan tazavaldu, suomen kelel: Karjalan tasavalta), om Venälaižen Federacijan subjekt, Venäman üks' tazovaldkundoišpäi. Se mülüb Lodehližhe federaližhe ümbrikho.\nKarjalan Tazovaldkundal om röunoid Arhangel'skan agjanke päivnouzmal, Vologdan i Leningradan agjoidenke suvel, Suomenmanke päivlaskmal (798 km), Murmanskan agjanke pohjoižel. Karjalan pohjoižpäivnouzmaižed randad lainištab Jävaldmeren Vauged meri.\nTazovaldkundan pälidn da kaikiš suremb lidn om Petroskoi. Eläjiden lugu om 622 484 ristitud (2018. vodel). Pind om 180 520 nellikkilometrad.","url":"https://vep.wikipedia.org/wiki/Karjalan_Tazovaldkund","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Flag_of_Karelia.svg/150px-Flag_of_Karelia.svg.png"},{"id":"427","type":"good","language_code":"vep","title":"Petroskoi","summary":"Petroskoi (mugažo karjalan i suomen kelil, ven.: Петрозаводск) vai Zavod, erasišti mugažo Zavodad vai muite Lidn, om lidn Venäman lodehpoles. Se om Karjalan Tazovaldkundan pälidn da kaikiš suremb lidn, mugažo Änižröunan (Änižrandan) rajonan administrativine keskuz. Venäman seičemenz'kümnenz' koumanz' lidn ristituiden lugun mödhe (2018). Petroskoi sijadase Karjalan suves, Änižen lodehližel randal.\nPetr Sur' pani Petroskoin lidnan alust vodel 1703.","url":"https://vep.wikipedia.org/wiki/Petroskoi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Flag_of_Petrozavodsk_%28Karelia%29.png/150px-Flag_of_Petrozavodsk_%28Karelia%29.png"},{"id":"595","type":"good","language_code":"vep","title":"Vepsän kel'","summary":"Vepsän kel' om suomalaiž-ugrilaine kel', vepsän rahvahan kel'.","url":"https://vep.wikipedia.org/wiki/Veps%C3%A4n_kel%27","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Veps_bukvar.jpg/150px-Veps_bukvar.jpg"}]