[{"id":"10131","type":"featured","language_code":"vls","title":"Lodewyk van Gruuthuse","summary":"Lodewyk van Gruuthuse (ca.1427 – Brugge, 24 november 1492), was de belangrykstn telg van e grôot patriciërsgeslacht in Brugge binst de 15e êeuwe. \nDe lyfspreuke van de familie was: Plus est en vous, te zien ounder zyn portret en ounder zyn standbeeld te peird boovn den ingank van 't Gruuthusepaleis.","url":"https://vls.wikipedia.org/wiki/Lodewyk_van_Gruuthuse","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Louis_de_Gruuthuse.jpg/150px-Louis_de_Gruuthuse.jpg"},{"id":"10522","type":"featured","language_code":"vls","title":"Kalissie","summary":"Kalissie (Zuud-West-Vloandern), kalisse of kolisje, kalisje (Nôord-West-Vloandern) (AN zoethout) is de noame van stikskes van de wortelstok van Glycyrrhiza glabra, een plante die familie is van de errewete.  In de wortels van die plante zit er een zoetstoffe die 30 tot 50 keer stravver is of suker, moa nie slicht is vo de tandn. \nÔok ol moe je der styf an sjiekn en zuugn, toch wos kalissieout populair by de kinders totdat er gemakkeliker t'eetn spekkn ip de mart kwoamn.\nKalissieout zoudt geneeskrachtig zyn: de wortel kan gebezigd zyn vo 't zettn van thee, die goed is vo de moage en de verteirienge.\n't Sop uut de wortel is ôok gebruukt lik groundstoffe vo 't moakn van drop, soms tegoare met 't zout salmiak.","url":"https://vls.wikipedia.org/wiki/Kalissie","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Glycyrrhiza_glabra_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-207.jpg/150px-Glycyrrhiza_glabra_-_K%C3%B6hler%E2%80%93s_Medizinal-Pflanzen-207.jpg"},{"id":"10549","type":"featured","language_code":"vls","title":"Filips I van Kastilië","summary":"Filips I van Castilië, bygenoamd Filips de Schôonn, (Brugge, 22 juli 1478 - Burgos, 25 september 1506) was de zeune van Maximiliaan van Ôostnryk en Maria van Bourgondië. \nDeur te trouwn mè Johanna van Castilië kwam Spanje loater ounder de Habsburgers.","url":"https://vls.wikipedia.org/wiki/Filips_I_van_Kastili%C3%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Philipp_der_Sch%C3%B6ne.jpg/150px-Philipp_der_Sch%C3%B6ne.jpg"},{"id":"11005","type":"featured","language_code":"vls","title":"Oudiengels","summary":"Oudiengels wos e West-Germoansche toale die in Iengeland gesprookn wos in de periode 450 tout round 1100.\nDe Iengelsche inweuners van dienen tyd noemden under eigen Angle, Angelcynn of Angelfolc. Under land noemden ze Angelcynn of Englaland, en under toale Englisc.","url":"https://vls.wikipedia.org/wiki/Oudiengels","thumbnail_url":null},{"id":"11396","type":"featured","language_code":"vls","title":"Ysland","summary":"Ysland is een eiland in de Nôord-Atlantischen Oceoan tusschn Groenland en 't vasteland van Europa. 't Hèt een uppervlakte van 103.000 km² en een bevolkienge van 310.000 mensn, woavan da 't mêerendêel (130.800) in den hoofdstad Reykjavik weunt. Reykjavik is de mêest nôordeliken hoofstad in de weirld, binst dat Ysland ook 't mêest westelike land van Europa is.\nYsland ligt up den Mid-Atlantische Rugge, en is doadeure vulkoanisch vrê actief. 't Binnenland is moa dinne bevolkt, met een landschap da voa 't grotste dêel bestoat uut woestyne, bergn en gletsjers. Ysland hèt een mêer gemoatigd klimoat dan da je zou verwachtn deur zyn nôordelike liggienge, wadda van de warmenden invloed van de Golfstrôom komt.\nVolgens 't Landnámabók (boek van de kolonisoasie) is 't er een vestigienge up Ysland gewist sinds 't joar 874, up 't moment dat 't Nôorse stamhoofd Ingólfur Arnarson den êeste permanente vestigienge gemakt hèt.","url":"https://vls.wikipedia.org/wiki/Ysland","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Flag_of_Iceland.svg/150px-Flag_of_Iceland.svg.png"},{"id":"11610","type":"featured","language_code":"vls","title":"Lodewyk van Male","summary":"Lodewyk II van Vloandern van 't Huus Dampierre, gekend as Lodewyk van Male, (Male (by Brugge), 29 november 1330-Sint-Omaars, 30 januoari 1384), was de zeune  van Lodewyk II van Nevers (Lodewyk I van Vloandern) en Marguerite I van Bourgondië, dochter van keunienk Philippe V van Vrankryk. \nAchter den dôod van ze voader in de Slag van Crécy in 1346, erfdegt ie de groafschappn Vloandern, Nevers en Rethel en achter den dôod van ze moeder in 1382 ôok Artois en Franche-Comté.","url":"https://vls.wikipedia.org/wiki/Lodewyk_van_Male","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Louis_II_of_Flanders-Lodewijk_van_Male_%281330-1384%29.jpg/150px-Louis_II_of_Flanders-Lodewijk_van_Male_%281330-1384%29.jpg"},{"id":"11709","type":"featured","language_code":"vls","title":"Karel den Goein","summary":"Karel de Goein (Denemarkn, 1080/1086 – Brugge, 2 moarte 1127) was Groaf van Vloandern van 1119 tout an zyn dôod. J'is vermôord in de Sint-Donaaskerke ip de Burg in Brugge.","url":"https://vls.wikipedia.org/wiki/Karel_den_Goein","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Brugge_Karel_de_Goede_Sint-Salvatorskathedraal.jpg/150px-Brugge_Karel_de_Goede_Sint-Salvatorskathedraal.jpg"},{"id":"12060","type":"featured","language_code":"vls","title":"Maniërisme","summary":"Maniërisme is den term vor e kunststromienge die ountstound in Itoalië binst de 16ste eeuwe. ’t Was e voortzettienge van de Renaissance en vormde den overgank no de Barok.\nDe Renaissance wordt ounderverdêeld in:\n\nVroegrenaissance (1420–1500)\nHoogrenaissance (1500–1530)\nManiërisme (1530–1600)Achter 1520 begostn d'r mêer en mêer kunstenoars te breekn met ’t classicisme van d’Hoogrenaissance. Ze wildn e mêer persôonlikke, expressievn styl creëren. Ze pastn de klassieke elementn, vormn, moatn en proportieschema’s ip ‘n eign maniere toe in under werk. En in teegnstellienge tout de kunstenoars van de Renaissance, die under an de klassieke regels hieldn, brochtn de maniëristn under ideeën en emoties mêer tout uutdrukkienge. \nDen eeste kunstenoare die de nieuwe richtienge angaf was Michelangelo en ôok Rafaël en Titiaan. \nMichelangelo was binst z’n lank leevn de genioaln vertolker van wa dat er leefdeg' in dien tyd. De kunstenoars van de volgende generoatie richtegn under no de maniera di Michelangelo, ’t hoogst bereikboar ideoal. Vandoar den term ‘maniërisme’.\nOloewel da Michelangelo mo stierf in 1564 en Titiaan in 1576 wordn ze toch tout d'Hoogrenaissance gerekend.","url":"https://vls.wikipedia.org/wiki/Mani%C3%ABrisme","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Perseo_Cellini.jpg/150px-Perseo_Cellini.jpg"},{"id":"12108","type":"featured","language_code":"vls","title":"Burg","summary":"D'r zyn mêerdere betekenissn vo Burg:\n\nBurg (Brugge): en pling in et centrum van Brugge\nBurg (Tourout): en pling in et centrum van Torhout","url":"https://vls.wikipedia.org/wiki/Burg","thumbnail_url":null},{"id":"12896","type":"featured","language_code":"vls","title":"Geschiedenisse van Brugge","summary":"De geschiedenisse van Brugge wordt mor echt dudelik van de 9e eeuwe. \nToch zyn d’r archeologische bewyzn gevoundn dat er ol van in ‘t begun van uze tydrekenienge menschn weundn ip ’t groundgebied van de loatere stad. Die spoorn zyn gevoundn by ‘t Fort Lapin, nu e wyk in ’t nôordn van Brugge, en ook in ’t center van de binnstad en an de Langereie. \nVolgns de Keltische etymologie betêkent 'Dyver' illig woater. Doarom peizn ze dat er ip die plekke ol menschn van in ‘t begun van uze tydrekenienge tegoare kwoamn. ‘t Zoudt e cultusplekke gewist zyn, woa dan z’offers brochtn no d’êken, die volgns de Keltn boovneirdse krachtn aan.\nLoater in de 12e eeuwe wierd d’Eekhoutabdye gesticht by den Dyver. In 1929 kwam ‘t Groeningemuseum ip e stik van 't abdydomein. D’abdye wierd ofgebrookn met de Fransche Revolutie. D’r bestoa nog ‘n ingangspôorte in d’Eekhoutstroate.\n\nRestn van 'n bôot bewyzn dat er commerce gedoan wierd deur de Gallo-Romeinse nederzettienge met Iengeland en de reste van Gallië tout round 270.\nIn Oednburg en in Eirdenburg in Zeeuws-Vloandern hen ze restn van e castellum,  e Romeins fort, gevounden en in Brugge moet er ook êen gestoan hen. Sommigte peizn da de burcht van de groavn van Vloandern ip de Burg ip zo ‘n oude Romeinse versterkienge moe gebouwd gewist zyn, omdat ’t groundplan rechthoekig is, in plekke van de geweunlikke rounde vorm. Andere peizn dat 't Romeins castellum an d' Oude Burg zou kunn gestoan hen.\nDen êestn Brugschn burcht bestound ol in 851 en was gebouwd ip de plekke woa da de Romeinse weg van Oednburg nor Eirdenburg de Reie overstak.  \n\nDe Burg was mor e stik van e grotter vierkant eiland, gevormd deur de Spegelreie, de Sint-Annareie, de Groene reie en de Kroanreie. Da was één van d’oudste beweunde dêeln van de stad. In ’t middn van ’t eiland stound d’êeste Sint-Walburgakerke, die nu nie mi bestoat. Da was oorsprounkelik d’oudste groafelikke kapelle.\nDe Burg was in dien tyd groafelik gebied. Ze lietn ook nog ‘t Stêen, de Loove ('t verbluuf van de groaf) en e ghiselhuus bouwn. De brand van d’olletorre in 1280 is d’anleidienge gewist vor in 1376 ‘t stadhuus te bouwn ip de plekke van ‘t ghiselhuus.\nD’r was ook nog ’n twidde oude weunkern, an d’Oude Burg, nu achter d’olletorre. Die wyk groeide langs de Stêenstroate tout an ‘t Zand. Ier wierd er an binnenlandse commerce gedoan en stoundn de twi oudste parochiekerkn. Ip de plekke van d’ Onze-Lieve-Vrouwekerke en de Sint-Salvatorskathedroale bestound er ol e kapelle in de 9e eeuwe, mo doa bluuft er nieks van over. Loater, in de 12e eeuwe, en z’ip de zelfste plekke de nieuwe kerkn begunn bouwn. \nVolgns ‘n oude legende, de legende van den Brugschn beir, was den êestn beweuner van Brugge e grôotn bruunn beir. Dien êestn beweuner, nu ‘t symbool van Brugge, is te zien ip veel plekkn lik an de Poortersloge ip de Jan Van Eyckplatse en je stoat in ’t stadswoapn van Brugge, te zien boovn an de gevel van de Stadsschouwburg en boovn de voordeure van d’oude Civiele Griffie ip de Burg.","url":"https://vls.wikipedia.org/wiki/Geschiedenisse_van_Brugge","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Sint-Janskerk_Brugge_-_Belgi%C3%AB_%2824%29.jpg/150px-Sint-Janskerk_Brugge_-_Belgi%C3%AB_%2824%29.jpg"},{"id":"13162","type":"featured","language_code":"vls","title":"Ree","summary":"Reeën (Capreolus capreolus) zyn klêne hertn die vôornkommn in verre hêel Europa, Turkeye en de Kaspische Zêe. 't Bestoat nog e twidde sôorte ree, de Siberische ree (Capreolus pygargus), die leevn tusschn de Oeral en de Stilln Oceoan an China. Nunder leefgebiedn lekkn an makoar an de Kaukasus, woa dat d'Europeesche sôorte de zudelikkn kant ekoloniseerd et en de Siberische sôorte de nôordelikkn kant.","url":"https://vls.wikipedia.org/wiki/Ree","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Capreolus_capreolus_%28Marek_Szczepanek%29.jpg/150px-Capreolus_capreolus_%28Marek_Szczepanek%29.jpg"},{"id":"13327","type":"featured","language_code":"vls","title":"Evoluusje van den miens","summary":"D'evoluusje van den miens es e weetnschappelikke theorie uut de biologie da beweirt dan de mienschn lik dan ze zynder der nu uutziene e soorte es da g'evolueerd es uut andere soortn. Biologische antropologie es de noame van 'n weetnschap da d'evoluusje en 't gedrag van den miens lik e biologisch organisme bestudeert.\nVolgens die theorie zyn sommigste oapachtigen 5 miljoen joar geleen up hunder beenn begunn te loopn en zyn ze zynder begunn mèi hunder handn te gebruukn vo diengn vaste te pakkn. Verschillige groepn hèin up verschillige plekkn geleefd en begostn up 'n deur anders uut te ziene. Zo woarn d'r twee of drie groepn van oapn die up hunder beenn liepn, en een van die groepn wos 'n voorloper van de moderne mienschn. Dedie begostn ook simpel aloam te moakn.\nDe weetnschappelikke (Latynsche) noame vo \"miens\" es \"Homo\". Den modernen miens noemt Homo sapiens. \"Sapiens\" es Latyn vo \"dien da etwuk wit\". Homo sapiens wilt dus zeggn \"slimmn miens\".\nVolgens d'evoluusjetheorie es den miens g'evolueerd uut andere soortn. Den weetnschap da 't ountstoan van den miens bestudeert, noemt paleoantropologie. Paleoantropoloogn probeern uut te leggn hoe dan de mienschn hunder ountwikkeld hèin deur fossieln en andere rèistn uut et verleen t'ounderzoekn. Dienen weetnschap es ountstoan in 't begun van de 19ste eeuwe mèi d'ountdekkienge van den Neanderthaler.","url":"https://vls.wikipedia.org/wiki/Evoluusje_van_den_miens","thumbnail_url":null},{"id":"13356","type":"featured","language_code":"vls","title":"Barok","summary":"De barok is e loater gegeevn negatieve benoamienge vo de periode 1600–1750. \nAchter 1750 wierd de kunst uut die periode overloadn, bizar, warrig, bombastisch en ounnateurlik gevoundn. Ip ’t ende van de 19e eeuwe krêegt de styl were mêer \nrespect.\n‘t Woord barok komt van ‘t Portugees barroco, wa da 'schêefrounde, ounregelmoatig gevormde peirel' wil zeggn. \nDen term wordt gebruukt in d’architecteure, schilderkunst, beeldhouwkunst, literateure en muziek. \nIn de 18e eeuwe goat de barok over in de rococo.","url":"https://vls.wikipedia.org/wiki/Barok","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Cappella_palluzzi-albertoni_di_giacomo_mola_%281622-25%29%2C_con_beata_ludovica_alberoni_di_bernini_%281671-75%29_e_pala_del_baciccio_%28s._anna_e_la_vergine%29_05.jpg/150px-Cappella_palluzzi-albertoni_di_giacomo_mola_%281622-25%29%2C_con_beata_ludovica_alberoni_di_bernini_%281671-75%29_e_pala_del_baciccio_%28s._anna_e_la_vergine%29_05.jpg"},{"id":"13367","type":"featured","language_code":"vls","title":"Gian Lorenzo Bernini","summary":"Gian Lorenzo Bernini (ook soms Gianlorenzo geschreevn) (Noapels, 7 december 1598 - Rome, 28 november 1680), was 'n Italioanschn beeldhouwer, architect en kunstschilder binst de barok. \nLik Donatello in de 15e êeuwe en Michelangelo in de 16e êeuwe, was Bernini 't uutzounderlik talent in de beeldhouwkunst in de 17e êeuwe. \nTegoare me zyn grôotn concurrent Francesco Borromini ist 'n bepoalnd gewist vor hoe da Rome d'r nu uutziet. \nZyn voader, Pietro Bernini, was ook schilder en beeldhouwer.\n\n","url":"https://vls.wikipedia.org/wiki/Gian_Lorenzo_Bernini","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Gian_Lorenzo_Bernini%2C_self-portrait%2C_c1623.jpg/150px-Gian_Lorenzo_Bernini%2C_self-portrait%2C_c1623.jpg"},{"id":"13601","type":"featured","language_code":"vls","title":"Hanze","summary":"De Hanze was e koopmansgilde, e groeperienge van commercantn en steedn van Nôord-Europa round de Nôordzêe en de Ôostzêe, binst de middelêeuwn. \nTegoare werkn bevorderde en beschermde de commerce en doadeure wierd er mêer profyt uut g’hoald. Ols verbound kostn z’ook an interessante privileges geroakn. De Hanzesteedn han under eign wettn. \nVan 1159 tout 1299 was ‘t e Hanze van commercantn, Gotlandvoarders genoemd, en ze wierdn gesteund deur de stad van woaruut dan ze commerce dêen. In 1299 gerakte ’t verbound heur legaliteit kwyt en blêevn ze vôort doen zounder wettelikke organisoatië, tout dat er e nieuw verbound ipgericht wierd. \nVan d’êeste olgemêne vergoarienge in Lübeck in 1356 wast er sproake van e Steednhanze in de plekke van ounofhankelikke commercantn. Z’hieldn Hanzedoagn woarip dat er vergoard wierd. \nWa da begost was met ênigte Nôordduutsche commercantn groeide in de 14ste êeuwe uut tout e machtig economisch verbound van steedn.\nDe latste Hanzedag in 1669 wordt anzien ols ’t ende van de Hanze.","url":"https://vls.wikipedia.org/wiki/Hanze","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Holbein%2C_Hans_-_Georg_Gisze%2C_a_German_merchant_in_London.jpg/150px-Holbein%2C_Hans_-_Georg_Gisze%2C_a_German_merchant_in_London.jpg"},{"id":"14025","type":"featured","language_code":"vls","title":"Wales","summary":"Wales (in 't Welsh Cymru, uutgesprookn as \"kumrie\") makt dêel uut van 't Verênigd Keunienkryk. An 't ôostn èt een grenze med Iengeland en vô de reste grenze 't an de zêe (den Ierse Zêe in 't nôordn en 't westn, en het Bristol Channel in 't zuudn. D' er weunn omtrent drie miljoen mensn in Wales, vô 't grotste gedêelte in steedn gelik Cardiff, Swansea en Newport in 't zuudn van 't land. Cardiff is den oofstad med een bevolkienge van 317.500 mensn. 't Land is twêetoalig, met Iengels en Welsh as d' officiêle toaln.","url":"https://vls.wikipedia.org/wiki/Wales","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Flag_of_Wales.svg/150px-Flag_of_Wales.svg.png"},{"id":"14032","type":"featured","language_code":"vls","title":"Vulkoan","summary":"Een vulkoan is een openienge an d' uppervlakte van een planete woar da gesmolten gestêente (magma), gaze en brokkn gestêente (tefra) nô buutn kommn. Round zuk openiengn wordt d'er dikwils een berg gevormd. De momentn wôda materioal uut een vulkoan gesmeetn wordt noemn me een uutbarstienge of een eruptie.\nUp d'eirde wordn vulkoann mêestol gevoundn an de grenzn tussn tektonische ploatn. d'Uutzounderienge doarup zyn \"hot spots\". Da zyn plekkn woada hêet materioal uut de mantel deur den eirdkost komt. Vulkoann goan dikwils t'hope med eirdbeviengn en andere vulkoanische verschynsels lik geisers of warmwoaterbronn.","url":"https://vls.wikipedia.org/wiki/Vulkoan","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/93/Stromboli_Eruption.jpg/150px-Stromboli_Eruption.jpg"},{"id":"14111","type":"featured","language_code":"vls","title":"Ploatntektoniek","summary":"Ploatntektoniek (van 't Grieks tekton, wa da \"bouwer\" of \"daklegger\" betêkent) beschryft de grôotschoalse bewegiengn van d'eirde zyn lithosfeer. De theorie omvat d'oudere conceptn van continentoale drift, ountwikkeld in 't begin van de twientigste êeuwe deur Alfred Wegener, met 't principe van zêebodemsprêedienge (ountwikkeld in de tsestiger joarn).\nDe lithosfeer is upgebrookn in wa da tektonische ploatn wordt genoemd. In 't gevol van d'eirde zyn d'er acht grôte ploatn en nog een aantal mindere ploatn (zie lyste hierounder). De ploatn dryvn up den asthenosfeer en beweegn in reloatie met mankoar. De grenzn tussn twêe ploatn kan êen van de volgende drie gevolln zyn:\n\ngrenzn woarda ploatn noar mankoar toe beweegn en botsn\ngrenzn woarda ploatn van mankoar wegbeweegn, met een sprêediengscenter tussn de twêe\ngrenzn woarda ploatn langs mankoar schuuvn (transformfoutn)Eirdbeviengn, vulkoann, gebergtevormienge en oceoantroggn koomn ollemoale vôorn an de grenzn tussn tektonische ploatn. De relatieve bewegiengssnelheid varieert van 50 toet 100 mm per joar.","url":"https://vls.wikipedia.org/wiki/Ploatntektoniek","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Plates_tect2_nl.svg/150px-Plates_tect2_nl.svg.png"},{"id":"14134","type":"featured","language_code":"vls","title":"Zunnestelsel","summary":"'t Zunnestelsel bestoat uut de zunne en ol d' astronomische hemellichoamn die der round droain en die ollemolle ontstoan zyn deur 't involln van een grôte wolke van gaze en ys omtrent 4.6 miljaar joar geleen. De mêeste hemellichoamn droain round de zunne in een redelik platte schyve die 't ecliptisch vlak wordt genoemd. 't Grotste dêel van de massa van 't zunnestelsel buutn de zunne wordt upgemakt deur de acht planeetn die in redelik rounde boann zittn. De vier binnenste, Mercurius, Venus, d' Eirde en Mars (de terrestrische planeetn) bestoan hoofzakelik uut rotse en metoal. De vier butenste planeetn, Jupiter, Saturnus, Uranus en Neptunus (de gasreuzn) bestoan voar een grôot dêel uut woaterstoffe en helium.\n't Zunnestelsel omvat ook twêe gordels van klêendere hemellichoamn. De asteroiedngordel, die tussn Mars en Jupiter ligt, gelykt up de terrestrische planeetn omdan ze ook voar 't mêerendêel uut rotse en metoal bestoan. An den andere kant, de hemellichoamn van de Kuipergordel bestoan hoofzakelik uut woater- ammoniak- en meethaanys. Vuuf hemellichoamn in die gordels, Ceres, Pluto, Haumea, Makemake en Eris wordn geklasseerd as dwergplaneetn, omdan ze genoeg zwoartekracht hèn vor een rounde vorm t' hèn.\nVerderup ligt den hypothetische Oortwolke, up een afstand van mêer dan duusd kêern den afstand van de Kuipergordel, woarvan dat er gepeisd wordt dat het de bronne van ol de langetermynkomeetn is. Binn'n de grenzn van 't zunnestelsel beweegn der under veel klêendere hemellichoamn gelik komeetn, meteoroiedn en interplanetair stof. Verder is 't er nog de zunnewiend, wadda plasma is da van de zunne wegstrôomt en an de butenkant van 't zunnestelsel de heliopause vormt woarda de zunnewiend 't interstellair medium tegenkomt.\nZes van de planeetn en drie van de dwergplaneetn hèn nateurlike satellietn, die \"moann\" genoemd wordn achter den eirde zyn moane. Olleviere de gasreuzn hèn planetaire riengn die uut stof en ysdêeltjies upgemakt zyn.","url":"https://vls.wikipedia.org/wiki/Zunnestelsel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Solar_System_size_to_scale_mul.svg/150px-Solar_System_size_to_scale_mul.svg.png"},{"id":"14999","type":"featured","language_code":"vls","title":"Isaac Newton","summary":"Sir Isaac Newton (Woolsthorpe-by-Colsterworth, 4 januoari 1643 – Londn, 31 moarte 1727) was een Iengelsn nateurkundign, wiskundign, astronôom, nateurfilosoof, alchemist en theoloog.\nIn de wiskunde ountdekte tjie ounder mêer differentioal- en integroalrekenn (ounafhankelik moa round de zelstn tyd as Leibniz), 't Binomium van Newton en benoaderiengsmethoodn.\nIn zyn hoofdwerk Philosophiae Naturalis Principia Mathematica uut 1687 beschreeft Newton ounder andere de zwoartekrachtswette en de drie wettn van Newton, woadeure dat je de groundlegger van de klassieke mechanica wierd.\nUp 't gebied van optiek schreeft je de klassieker Opticks, vound je de Newton-telescôop uut en ountwikkelde de theorie da wit licht uut een spectrum van verschillende kleurn bestoat, gebasèrd up het prisma.\nT' hope mè Charles Darwin wordt Isaac Newton as êen van de belangrykste Britse wetenschappers beschouwd.","url":"https://vls.wikipedia.org/wiki/Isaac_Newton","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/GodfreyKneller-IsaacNewton-1689.jpg/150px-GodfreyKneller-IsaacNewton-1689.jpg"},{"id":"15041","type":"featured","language_code":"vls","title":"Ysveugel","summary":"Ysveugels (Alcedo atthis) zyn e sôorte van veugels die surtout upvolln omdan ze zukke stravve kleurn hen, etwot die in gemoatigde streekn redelik uutzounderlik is. Z'eetn verre ollêne vis en ze zyn dus verre ossan round woater te viendn.","url":"https://vls.wikipedia.org/wiki/Ysveugel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Alcedo_atthis_3494.jpg/150px-Alcedo_atthis_3494.jpg"},{"id":"15089","type":"featured","language_code":"vls","title":"Leo Belgicus","summary":"De Leo Belgicus, Latyn vo Nederlandsche Lêeuw is een koarte van de Lêge Landn, 't gebied da tegenwôordig Olland, België en Luxemburg besloat, die in de vorm van een lêeuw is getêkend.\nDe vroegste Leo Belgicus is getêkend deur den Ôostenryksn koartemaker Michael Aitzinger in 1583, up 't moment dan de Nederlandn de Tachtigjoarign Oorloge an 't vechtn woarn. 't Motief was g'inspirèrd deur de heraldische figeurn die up vele wapens van de streke vôrenkwoamn, gelik Brabant, Vloandern, Olland, Geldern, Enegouwn, Limburg, Luxemburg en Zêeland, en ook in 't wapen van Willem van Oranje.\nAitzinger zyn koarte was den êesten van vele gelykoardige koartn. Der zyn drie sôortn ountwerpn. De mêest olgemêenn, gelik den deen van Claes Janszoon Visscher (1609) hè zyn kop in 't nôord-ôostn en de steirt in 't zuud-ôostn. Een minder olgemêen ountwerp zette de lêeuw juuste ommegekêerd, gelik in de koarte van Jodocus Hondius.\nDe derde versie wierd gepublicèrd teegn 't ende van den ôorloge, en achter dat Olland ounafhankelik was gewordn. 't Wordt de Leo Hollandicus of Ollandschn Lêeuw genoemd, en 't toogt ollêne d' Ollandsche provinsjes. Êen van de vroegste vôorbêeldn wierd uutgebrocht deur Visscher round 1625.","url":"https://vls.wikipedia.org/wiki/Leo_Belgicus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Leo_belgicus.png/150px-Leo_belgicus.png"},{"id":"1515","type":"featured","language_code":"vls","title":"Yper","summary":"Yper (Nederlans: Ieper) is de grotste stad va de Westhoek en de zesde grotste van West-Vloandern. 't Weunn e klene 35.000 menschn. \nVodder èt Yper de twidde grotste mart van België, achter Sint-Nikloas. De bynoame van Yper is de Kattestad en sedert 't pausbezoek van 1985 ouk de Vredesstad. Etwien die in Yper wunt, noemn ze en Yperlienk. Nunder bynoame is en Ypers kiendje.","url":"https://vls.wikipedia.org/wiki/Yper","thumbnail_url":"https://upload.wikimedia.org/wikipedia/vls/thumb/6/6a/Iepervlag.gif/150px-Iepervlag.gif"},{"id":"15904","type":"featured","language_code":"vls","title":"Bruunn beir","summary":"'n Bruunn beir (Ursus arctos) is e grôte sôorte van beir en d'ênigste sôorte die in Europa leeft. Olhoewel dat 'n ysbeir (Ursus maritimus) de grotste sôorte is, is 'n kodiakbeir, en oundersôorte die up d'eilandn van de Kodiak archipel byn Alaska leeft, grodder. In België hen der vroeger nog brune beirn ezeetn, mo ze zyn ol van in de Middelêeuwn uuteroeid. De grotste populoasjn zyn nu te viendn in Nôord-Aziatisch-Rusland (120 000), in de Verênigde Stoatn (32 500, woavan 30 000 in Alaska) en in Canada (22 000). In 't wilde kunn ze 30 joar oud kommn.","url":"https://vls.wikipedia.org/wiki/Bruunn_beir","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Brown_Bear_us_fish.jpg/150px-Brown_Bear_us_fish.jpg"},{"id":"16035","type":"featured","language_code":"vls","title":"Vlienders","summary":"Vlienders, flieflotters of beutervliegn zyn insectn uut de orde Lepidoptera, de vlienders en de mottn. 't Zyn voun 't moment e stik of 20 000 verschillige sôortn in 3 superfamilies: d'echte vlienders (Papilionoidea), de dikkoptjes (Hesperiidae) en de mottevlienders (Hedylidae, die ollêne in Zuud-Amerika en de Caraïbn te viendn zyn), tope met de mottn zyn der ol 180 000 sôortn beschreevn, ieder joar viendn weetnschappers nog à peu près 700 nieuwe sôortn by. Z'hen ollemoale schubbn up nunder vlerkn.  \nOmdan vlienders surtout zochte dêeln henn, zyn der nie vele fossieln van evoundn. D'oudste motte die evoundn is, is Archaeolepis manae van 185 meljoen joar eleen, de vlienders zevve zyn vele jounger.","url":"https://vls.wikipedia.org/wiki/Vlienders","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/0_Amaryllis_%28%E2%99%80%29_-_Pyronia_tithonus_-_Havr%C3%A9.JPG/150px-0_Amaryllis_%28%E2%99%80%29_-_Pyronia_tithonus_-_Havr%C3%A9.JPG"},{"id":"17140","type":"featured","language_code":"vls","title":"Sleedôorn","summary":"Sleedôorns (Prunus spinosa of prume me stekkers) zyn e sôorte van lêge boomn of struukn uut de familie van de pruumn.","url":"https://vls.wikipedia.org/wiki/Sleed%C3%B4orn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Prunus_spinosa2.jpg/150px-Prunus_spinosa2.jpg"},{"id":"17902","type":"featured","language_code":"vls","title":"Grevelingn","summary":"Grevelingn (Nederlands: Grevelingen, Frans: Gravelines) is e gemêente in 't noordn van Vrankryk in 't Noorderdepartement. Grevelingn ligt in Frans-Vloandern an de Opoalkust woarda de riviere Aa in de Nôordzêe uutkomt. De Aa wos lange tyd de grenze tusschn Vrankryk en 't Groafschap Vloandern en es der nu nog de grenze tusschn 't Noorderdepartement en 't Nauw van Kales. Grevelingn grenst an de gemêentn Loon, Kroaiwyk, Sint-Joris, Saint-Folquin, Ooie en Groot-Filipsfort.","url":"https://vls.wikipedia.org/wiki/Grevelingn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/LocatieGrevelingen.PNG/150px-LocatieGrevelingen.PNG"},{"id":"17924","type":"featured","language_code":"vls","title":"Jan Bart","summary":"Jan Bart, ôok gekend als Jan Baert of Jean Bart in't Fransche (Duunkerke, 21 oktober 1650 - odoar, 27 april 1702), wos e Vlamsche Duunkerksche koapr die tmeerndêel van zyn leevn in Fransche dienst i gevoarn. J'i ôok een tydje gediend ounder d'Ollandsche admiroal Michiel De Ruyter, mo oalde zyn grôotste succesn byst de Neegnjoarige Oorloge. Jan Baert wos beroemd deur zyn couroage en maneuvers, ip't ende van zyn leevn at 'n 386 bôotn veroverd en vele and're loatn zinkn of in brande loatn vliegn.","url":"https://vls.wikipedia.org/wiki/Jan_Bart","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Jean_Bart_mg_9487.jpg/150px-Jean_Bart_mg_9487.jpg"},{"id":"18024","type":"featured","language_code":"vls","title":"John Clare","summary":"John Clare (13 juli  1793 – 20 meie 1864) was 'n iengelsche dichtre, de zeune van e boereknecht, die bekend wierd vô ze prachtige vôorstelliengn van 't iengelsche buutnleevn en vô ze deirnisse oovre de telôorgank doavan . Zyn dichtkunste oendregienk e belangryke ipwoardeerienge in de loate twientigste eeuwe en y is nu bekeekn lik êen van de belangrykste 19-e êewsche dichtrs . Zyn leevnsbeschryvre Jonathan Bate gaf volgende tietle an Clare : \"de grotste dichtre van werkmens-ofkomste die Iengland ôoit vôortgebrocht êt. Gin êen ê mê mêer zwier geschreevn oovre de nateure, e kiendertyd ip de buutn, en de vervrimde en sukklachtige eign persôon \".","url":"https://vls.wikipedia.org/wiki/John_Clare","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/John_Clare.jpg/150px-John_Clare.jpg"},{"id":"20309","type":"featured","language_code":"vls","title":"Dante Alighieri","summary":"Durante degli Alighieri [duˈraːnte ˈdɛʎʎi aliˈɡjeːri], verkort Dante Alighieri of simpleweg Dante (1265–1321), was e belangrijke Italioanse  dichtre uut de Middelêeuwen. Zyn Goddelikke Komedie, ôorsproenklik genoamd in 't Italioans Comedìa mê loatre  drby gevoegd Divina deur Boccaccio, is bykans oovral bekeekn lik 't grotste lettrekundig werk uut 't Italioans en e mêestrewerk van de weirldliterateure .\nIn Italië êetn z'êm il Sommo Poeta (\"den ipperste dichtre\") en il Poeta. Y, Petrarca, en Boccaccio zyn genoamd \"de drie fonteinn'\" en \"de drie krôonn'\". Dante is ook bekend lik \"de voadre van d' Italioanse toale\" .","url":"https://vls.wikipedia.org/wiki/Dante_Alighieri","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Portrait_de_Dante.jpg/150px-Portrait_de_Dante.jpg"},{"id":"20441","type":"featured","language_code":"vls","title":"Marokko","summary":"Marokko (Aroabiesch: المغرب  al-Maġrib; Berbersch: ⵍⵎⴰⵖⵔⵉⴱ Lmaġrib; Fransch: Maroc), officiêel Keunienkryk Marokko is e land in 't Westn van Nôord-Afrika.  Eirdrykskundig  is Marokko gekenmerkt deur e ruw bergachtig binneland en grôote stikn woestyne. 't Is êen van de mo drie landn (mê Spajje en Vrankryk) die zowêl kustn êt an de Middellandsche Zêe lik an den Atlantischn Oceoan. De Aroabiesche noamn al-Mamlakah al-Maghribiyah (Aroabiesch:  المملكة المغربية), betêeknt  \"t Westlik Keunienkryk\") en Al-Maghrib (Aroabiesch: المغرب , betêeknt \"t Westn\") wordn alle twêe gebruukt.\nMarokko êt e bevolkienge va mêer dan 33 miljoen en 'n ippervlakte van 446 550 km2. De polletieke oofstad is Rabat, oewel da de grotste stad Casablanca is; andre belangryke steedn zyn Marrakesh, Tanger, Tétouan, Salé, Fes, Agadir, Meknes, Oujda, Kenitra, en Nador. Lik dat oltyd veele macht ê gêd in de streeke, ê Marokko e geschiednisse van oenafanklikeid, tgêen nie 't gevol was vo de gebeurs. Zyn aparte kultuur is e mienglienge van Arabische, Berbersche, Sub-Sahareesche en Europeesche invloedn.\nMarokko eist de Westlikke Sahara ip, e landstreeke zoendre eign bestier, lik zyn Zuudlikke Proviensjes. Marokko bezette de landstreeke in 1975, tgêen anleidienge was  vor e schermutslieng-ôorlooge mê d' inhêemsche strydkrachtn toe de woapnstilstand van 1991. Toe vandoage toe istr doa gin ôorlooge en gin vreede.\nMarokko is e groendwettlik keunienkryk mêt e verkoozn parlement. De Keunienk ê grôote uutvoernde en wetgeevnde macht, in 't byzoendre oovre 't leegre, de buutelansche polletiek en de godsdienste. De uutvoernde macht wordt uutgeoefnd deur de regeerienge, terwyl da de wetgeevnde macht toekomt zowêl an de regeerienge lik an de twêe koamers van 't parlement, de Koamre van Volksverteegnwôordigers en de Koamre van Roadgeevrs. De Keunienk kan dekreetn uutvoardign, dahiers genoamd, die lik wettn zyn. Y kan 't parlement oentbienn achtre datn den Êeste Miniestre en de Vôorzittre van 't Groendwettlik Hof geroadpleegd êt.\nD' oovreweegnde godsdienste in Marokko is den Islam. De offiesjêele toaln zyn Berbersch en Aroabiesch. Marokkoans Aroabiesch, genoamd Darija en Fransch zyn vêele gesprookn.","url":"https://vls.wikipedia.org/wiki/Marokko","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Flag_of_Morocco.svg/150px-Flag_of_Morocco.svg.png"},{"id":"21046","type":"featured","language_code":"vls","title":"Thomas Hobbes","summary":"Thomas Hobbes (Westport (Wiltshire), 5 april 1588 – Hardwick Hall (Derbyshire), 4 december 1679) wos nen Iengelschn filosôof.\nHobbes wierd olgemêen gezien lyk êen van de groundleggers van de moderne polletieke filosofie. Zyn bekendste werk es zyn in 1651 uutgekommn boek Leviathan.","url":"https://vls.wikipedia.org/wiki/Thomas_Hobbes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d8/Thomas_Hobbes_%28portrait%29.jpg/150px-Thomas_Hobbes_%28portrait%29.jpg"},{"id":"21173","type":"featured","language_code":"vls","title":"Rainer Maria Rilke","summary":"René Karl Wilhelm Johann Josef Maria Rilke (4 december 1875 – 29 december 1926) — beetre gekend lik Rainer Maria Rilke  — was a Bohêemsche-Ôostnryksche dichtre en romang-schryvre, \"weirldwyd êrkend lik êen van de mêest lyriesch-vierige duutstoalige  dichtrs\" . Y schrêef nie allêene bevloogn gedichtn mor ook styf lyriesch proza. Verschillnde krietiekrs ên Rilke zyn werk angeduud lik zuuvre \"mystiek\" . Zyn geschriftn omvattn êen romang, verschillnde verzoamliengn gedichtn, en verschillnde bundls brievn woarin datn roendspooknde beeldn iproept die undre richtn ip de moejlikeid van ommegank mê 't oenuutspreeklikke in 'n tydperk van oengeloof, allêenigeid, en grôote angste. Die diep- ekziestensjaliestiesche oendrwerpn moakn da Rilke gezien wordt lik 'n oovregangsfigeure tusschn de tradiesjonêele en de moderniestiesche schryvrs.\nRilke wierd geboorn oendre 't Ryk van Ôostnryk-Hongareye, reisde uutgebreid in Europa, woaroendre Rusland, Spajje, Duutsland, Vrankryk, Italië, en in zyn loatre joarn gienkt y weunn in Zwitserland — achtergroendn die de sleutl zyn vo 't oentstoan en de bezielienge van zyn gedichtn. Terwyl da Rilke 't best bekend is vo zyn bydroagn an de Duutstoalige littrateure, woarn dr mêer of 400 gedichtn ôorsproenklik in 't Fransch en gewyd an 't Kanton Valais in Zwitserland. By de Ienglstoalige leezrs zyn de best bekende werkn \"Duineser Elegien\" en \"Die Sonette an Orpheus\", de min of mêer autobiogroafiesche \"Die Aufzeichnungen des Malte Laurids Brigge\", en e verzoamlienge brievn die achtre ze dôod uutgegeevn zyn mê lik tietle \"Briefe an einen jungen Dichter\". In de loatre 20ste êewe, voend zyn werk a niewe belangstellienge mê 't gebruuk deur New Age-teoloogn en zelv-ulpe-schryvrs  en deur êm veele te vermeldn in tilleviezje-programmas, boekn en films .","url":"https://vls.wikipedia.org/wiki/Rainer_Maria_Rilke","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Rainer_Maria_Rilke%2C_1900.jpg/150px-Rainer_Maria_Rilke%2C_1900.jpg"},{"id":"2494","type":"featured","language_code":"vls","title":"Vlas","summary":"Dit artikel es geschreevn in 't Mullebeeks, en da zou best ozô bluuvn. Vlas (Linum usitatissimum) es een plante da voornoamelik gekend is vô 't natuurlik product da je der kunt va moakn. Het es een gewas dat ip 't land groeit. Minsn gebruukn et om lin'n klêren van te moakn. 't Is onlosmoakelik verbondn mee de Leiestreke, omdat in 't begin het zôgenoamde rôotn, het vortn van de stiengl dus, in de Leie gebeurde. Loater gieng da in rôteryn mee warm woater 't gêne da rapper affeseerde.\nDe vlasplante weirdt nie allêne verwerkt tot brukboare vezels vô den textielindustrie, der zyn ôok byproducten lik leemn vôo leemploatn en linzoad woaruut dat er linzoadolie geprest weirdt voe onder andre varve, zêpe en linoleumfabrikoatie binst dat den overschot bêesteteten es.\nIn den êesten ilft van de twinteste êeuwe woas de verwerkienge van 't vlas de grôotsten industrietak in de Leiestreke. Van doarut eit den textielindustrie en den spoanploatenindustrie begunn.\nVo 't vlas te zwingeln, gebruukten ze overtyd meulns. In Eule ku je nog alsan êen zien, noamelik de Preetjes meulne.","url":"https://vls.wikipedia.org/wiki/Vlas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Vlas_blauwbloeiend_%28Linum_usitatissimum%29.jpg/150px-Vlas_blauwbloeiend_%28Linum_usitatissimum%29.jpg"},{"id":"2935","type":"featured","language_code":"vls","title":"Zwyn","summary":"'t Zwyn (Sus scrofa domesticus) is e gedomesticeerd wild zwyn. Zwyns werdn 5000 toe 7000 joar geleedn voe 't eest gedomesticeerd. Zwyns krygn soms de weetnschappelikke noame Sus scrofa, moa sommigte auteurs gebruukn die noame allêne voe wilde zwyns. Ip verschillige plekkn ip de weireld zyn temme zwyns were verwilderd gerakt.\nSus scrofa' è vier oundersôorten, die in verschillnde geogroafische gebiedn vôornkomn:\n\nSus scrofa scrofa (West-Afrika, Europa)\nSus scrofa ussuricus (Noord-Azië en Japan)\nSus scrofa cristatus (Klêen-Azië en Indië)\nSus scrofa vittatus (Indonesië)","url":"https://vls.wikipedia.org/wiki/Zwyn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Sow_and_five_piglets.jpg/150px-Sow_and_five_piglets.jpg"},{"id":"3366","type":"featured","language_code":"vls","title":"De Twidde slag om Mêesn","summary":"Dit artikel es geschreevn in 't Mêesns, en da zou best ozô bluuvn. De Twidde slag om Mêesn, ouk gekend oender de noame \"De Myneslag va Mêesn\", wos e crucioal gevicht in 'n  Êestn Weireldôorlog in 1914.","url":"https://vls.wikipedia.org/wiki/De_Twidde_slag_om_M%C3%AAesn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/vls/thumb/e/ea/Tw%C3%A8de_Slag_om_Mjeesn_koarte.jpg/150px-Tw%C3%A8de_Slag_om_Mjeesn_koarte.jpg"},{"id":"4178","type":"featured","language_code":"vls","title":"Duunkerke","summary":"Duunkerke (Nederlands: Duinkerke; Frans: Dunkerque; Ingels: Dunkirk; Duuts: Dünkirchen) is ne industriêele hoavnstad an de zuudlikke Nôordzêekust in 't Département du Nord, in Noord-Vrankryk dus, dichte by de Belgische grenze. De stad zelve et 89.160 Duunkerknaers en ligt in Frans-Vloandern. Duunkerke es ôok d' hoofdstee van et gelyknoamige arroundissement. De steedelyke agglomeroasje et in 2013 257.259 inweuners.\nDuunkerke es't cultureel centrum vô Frans-Vloandern en wat dat er nog overschiet van 't Vlams in de Franse streke tusschen de Leie en de Nôordzêe. In Duunkerke zelve bestoat et Dunkerquois, 't lokoal dialect da straf an 't Vlams doe peizen. \nCarnaval is styf gevierd in Duunkerke en surtout ton ist er vele Duunkerkenaers geklapt, lik in 't carnavalliedje La Visschersbende.","url":"https://vls.wikipedia.org/wiki/Duunkerke","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/LocatieDuinkerke.PNG/150px-LocatieDuinkerke.PNG"},{"id":"5008","type":"featured","language_code":"vls","title":"Alexander Poesjkin","summary":"Alexander Sergejevitsj Poesjkin (in 't Russisch alfabet: Алекса́ндр Серге́евич Пу́шкин, uut te spreken lik \"Alieksandr Siergejievietsj Poesjkien\"  beluuster +  ?), (Moskou, 6 juni 1799 - Sint-Petersburg, 10 februoari 1837) wos ne Russische schryver die algemêen bestempeld wordt as êen van de grotste Russische dichters, de voader van de Russische letterkunde en êen van de belangrykste Russen die ôoit bestoan ein. Poesjkins letterkundige styl wos een miengelienge van veraaltechniek, dramatiserienge, romantiek en satire die de Russische (en sommigte niet-Russische) schryvers achter em fameus en lange beïnvloed eit.","url":"https://vls.wikipedia.org/wiki/Alexander_Poesjkin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/AleksandrPushkin.jpg/150px-AleksandrPushkin.jpg"},{"id":"5025","type":"featured","language_code":"vls","title":"Slag by Nieuwpoorte","summary":"De Slag by Nieuwpoorte wos e directe confrountoasje tusschn d'Ollanders en de Spanjoardn in 1600 da bepoalend èt gewist vo de voddere betrekkiengn tusschn de upstandige Noordelikke Nederlandn en de Spanjoardn in de Zudelikke Nederlandn.","url":"https://vls.wikipedia.org/wiki/Slag_by_Nieuwpoorte","thumbnail_url":null},{"id":"5126","type":"featured","language_code":"vls","title":"Brugse Mettn","summary":"Dit artikel es geschreevn in 't Brugs, en da zou best ozô bluuvn. \nDen 18ste meie 1302 woaren der de Brugse Mettn in Brugge. De Bruggeliengen kwamen in ipstand tegen de Fransche keunink en vermôordegen dien nacht 1500 Fransmans en Lelioars. Da was d' aanleidinge vo de Guldnspoornslag ip 11 juli in Kortryk.","url":"https://vls.wikipedia.org/wiki/Brugse_Mettn","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Brugse_metten.jpg/150px-Brugse_metten.jpg"},{"id":"5243","type":"featured","language_code":"vls","title":"Jacob van Maerlant","summary":"Jacob Van Maerlant (Brugse Vrye, ca. 1230 - Damme, 1293) wos nen Vlamschn schryver die schreef in de volkstoale. Y eit zuk en kart miljoen verzn van 't Latyn na 't Diets vertoald.","url":"https://vls.wikipedia.org/wiki/Jacob_van_Maerlant","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Damme_Jacob_van_Maerlant.JPG/150px-Damme_Jacob_van_Maerlant.JPG"},{"id":"6335","type":"featured","language_code":"vls","title":"Frans-Vlams","summary":"Et Frans-Vlams (Fransch Vlaemsch, Vlaemsch van Frankryk of Westhoek Vlaemsch; Nederlands: Frans-Vlaams) es de oorsprounkelikke West-Vlamsche streektoale van de Vloamiengn in den Franschn Westoek in 't noordn van Vrankryk. De Fransche Vloamiengn noemn under streektoale nuuze Vlaamsche taele of et Vlamsch.","url":"https://vls.wikipedia.org/wiki/Frans-Vlams","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Kaartfransvlaanderen.jpg/150px-Kaartfransvlaanderen.jpg"},{"id":"6422","type":"featured","language_code":"vls","title":"Oudnederlands","summary":"'t Oudnederlands es d'oudste toalfoase van et Nederlands en lopt à peu près van de 9e tot de 12e eeuwe n.C.","url":"https://vls.wikipedia.org/wiki/Oudnederlands","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/OldDutcharea.png/150px-OldDutcharea.png"},{"id":"7270","type":"featured","language_code":"vls","title":"Vos","summary":"Dit artikel es geschreevn in 't Ypers, en da zou best ozô bluuvn. \nVossn zyn de grotste roofdiern die vôornkommn in West-Vloandern. Ze zyn deur vele menschn (zeker dedie die henn henn) nie geirn ezien omdan ze e slichte reputoasche en voun zounder reedns olle kiekns in en hennekot dôod te bytn.","url":"https://vls.wikipedia.org/wiki/Vos","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/R%C3%B8d_r%C3%A6v_%28Vulpes_vulpes%29.jpg/150px-R%C3%B8d_r%C3%A6v_%28Vulpes_vulpes%29.jpg"},{"id":"7356","type":"featured","language_code":"vls","title":"Runders","summary":"E rund (Bos taurus) is en eevnhoevign van de familie holhôornign (Bovidae).","url":"https://vls.wikipedia.org/wiki/Runders","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/T%C3%A4schalpe_%28Wallis%29_mit_Kuh.jpg/150px-T%C3%A4schalpe_%28Wallis%29_mit_Kuh.jpg"},{"id":"7374","type":"featured","language_code":"vls","title":"Hommel","summary":"D'r zyn mêerdere betekenissn vo Hommel:\n\nHommel (plante): e plante die surtout gebruukt es by 't brouwn van bier\nHommel: 'n insekte die kut steekn","url":"https://vls.wikipedia.org/wiki/Hommel","thumbnail_url":null},{"id":"7440","type":"featured","language_code":"vls","title":"Leo Van Paemel","summary":"Leo Joris Van Paemel (Blanknberge, 15 januoari 1914 - Brugge, 28 januoari 1995) was e West-Vlamsche kunstschilder.","url":"https://vls.wikipedia.org/wiki/Leo_Van_Paemel","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Leo_Van_Paemel-Zelfportret_Provence.jpg/150px-Leo_Van_Paemel-Zelfportret_Provence.jpg"},{"id":"7579","type":"featured","language_code":"vls","title":"Basket","summary":"Basket of basketbol is een ploegsport die uutgevoundn is in 1891 deur James Naismith, een Canadeesche sportleroare in Springfield College, Massachusetts in de USA. In basket speel je me twêe ploegn van vuuf spelers ip een basketveld. De bedoelinge is van zoveel meugelik puntn te scoren teegn mekoar deur een balle te smytn deur een yzeren rink met een nette. Basket wordt deur vintn en vrouwn gespeeld.","url":"https://vls.wikipedia.org/wiki/Basket","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Jordan_by_Lipofsky_16577.jpg/150px-Jordan_by_Lipofsky_16577.jpg"},{"id":"7888","type":"featured","language_code":"vls","title":"Vôorgeborchte","summary":"Het vôorgeborchte of Limbus ès woa da, volgens de katholieke kerke, de vroeg gestorvn kiendjes en woavôorn dat er gin tyd gewist was om ze te dôopn, noa toe goane. 't Es dus een sôorte niemandsland; de kiendjes zyn te joung om kwoad gedoan 't eine, dus moetn ze nie noa d'elle. Ze zyn ôok nie gedôopt en van d'erfzonde verlost, dus kunn ze nie noa 'n eemle.\nHet vôorgeborchte is uutgevoundn gewist in de vierde êeuwe en wird achter 1700 joar, in 2007 ofgeschaft ounder paus Benedictus den Zestienstn. Het vôorgeborchte van d'elle bluuft bestoan voa ol de minsen die geleefd eine vôorn Christus.\nHet vôorgeborchte eit nôois dêel uutgemakt van de lêer van de katholieke kerke, het wos en hypothese woaruut dat er de traditie van het vôorgeborchte gegroeid es. Doarom es 't er nogol wa consternoatie omda je moeilik een hypothese kunt \"ofschaffen\".\nEind goe, ol goe want nu es 't dudelik da ol die orme zielkes van die kindjes in 't vôorgeborchte, woavan dat er niemand goe wiste wat er mee gienk gebeurn, nu toch in 'n eeml zittn.","url":"https://vls.wikipedia.org/wiki/V%C3%B4orgeborchte","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/MantegnaDescentLimbo.jpg/150px-MantegnaDescentLimbo.jpg"},{"id":"8372","type":"featured","language_code":"vls","title":"DNA","summary":"Desoxyribonucleïnezuur, by de mêeste minsn beter gekend ounder zyn ofkortienge DNA es et erfelik materioal van olle leevnde weezns.","url":"https://vls.wikipedia.org/wiki/DNA","thumbnail_url":null},{"id":"8462","type":"featured","language_code":"vls","title":"Roesschaert","summary":"Roesschaert was een kwelgêest die ’t gemunt ad ip de Blanknbergenoars en surtout ip de visschers. De Blanknbergsche sage vertôont vele  gelykenisse met de Antwerpsche Lange Wapper die in de Schelde verblêef,  ounder verschillnde gedoantes verschêen en die ’t gêestig vound van menschn te kwelln en zelfs loate wandeloars te wurgn. \nVroeger addn al de Blanknbergsche visschers een lapnoame en da was de schuld van Roesschaert.","url":"https://vls.wikipedia.org/wiki/Roesschaert","thumbnail_url":null},{"id":"8876","type":"featured","language_code":"vls","title":"Iengels kerkof","summary":"Een Iengels kerkof is e militair kerkof van de geallieerdn uut 'n Êestn Weireldôorlog. \nIengels is in deze betêkenisse de verzoamelnoame voe ol de troepn van 't Gemênebest. Op een Iengels kerkof leggn der dus ouk Canadiens, Schottn, Nieuw-Zeelanders enzovodders. De kerkoovn zyn ten êeuwigen doage verpacht an 't Gemênebest.","url":"https://vls.wikipedia.org/wiki/Iengels_kerkof","thumbnail_url":"https://upload.wikimedia.org/wikipedia/vls/thumb/4/4d/Kruus.jpg/150px-Kruus.jpg"},{"id":"9458","type":"featured","language_code":"vls","title":"Helium","summary":"Helium (He) es e scheikundig element van et type edelgas, 'tgeen die wil zeggn da 't hêel reks in de tabelle van Mendeljev stoat. 't Et atôomnummer 2.\n't Is e kleurlôos, smoaklôos, reuklôos, byna inert, ni-toxisch gas. 't Komt praktisch assan voren als goaze gezien dan der extreme omstandigheedn nodig zyn voen 't zodoanig te compresseern/ofkoeln da 't vloeiboar wordt. 't Is vooral bekend omda a je 't inasemt je tydelik e piepstemmetje krygt.\n\nHelium is et twidde mêest voorkomende element in 't heelal en 't onstoat vooral uut kernfusie van twee atoomn deuterium. Een andere klêene bron is radioactief α-verval. Et helium da ier gemakt wordt, is wel He2+.","url":"https://vls.wikipedia.org/wiki/Helium","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/HeNe_Laser_Build.webm/150px--HeNe_Laser_Build.webm.jpg"}]