[{"id":"1885","type":"featured","language_code":"vo","title":"Johann Martin Schleyer","summary":"Hiel Johann Martin Schleyer (Deutänapüko: [joˈhan ˈmartiːn ˈʃlaɪ̯ər], primo te \"Martin Schleyer\"; el \"Johann\" päläükon poso), datuval Volapüka ä Cifal balid Volapükamufa bevünetik, pämotom tü 1831 yulul 18 in Oberlauda, ed ädeadom tü 1912 gustul 16 in Konstanz (Deutän), sodas erivom lifüpi benedik yelas 81.\nÄbinom son kilid letidana: Johann Philipp Schleyer in Oberlauda. Ven älabom lifayelis lul, äprimom ad golön lü jul. Pals omik no idesinons ad koedön studön omi, ab ziom omik: letidan in Königheim, ätidom ome de lifayel 11id jü 15id oma latini. Pos atos ävisitom gümnadi in Tauberbischofsheim e täno lükioni in Karlsruhe. De 1852 jü 1855 ästudom in niver tö Freiburg Godavi, pükavi, filosopi, jenavi e sanavi. De 1855 jü 1856 ävisitom seminari in St. Peter. Is äsufom tü 1856 gustul 5 kultasaludükami. Pos atos päcälom in Sinzheim, Baden-Baden, Kronau, Wertheim e lätiküno as pädan in Meßkirch, Krumbach (adelo topadiläd di Sauldorf), Litzelstetten (adelo topadiläd di Konstanz) e su nisul Maineän.\nDu lif vobafulik oka ekanom tuvön timi ad studön pükis e dialegis 88 difikis, ed ad pläyön degtelati musigömas.\nÖn jäfüd relik elautom mödikosi. Äbejäfom i poedavi, ed äpübom dü lunüp timapenädi: Sionsharfe.\nPädan Schleyer noe äbinom nolan gretik, abi menaflen nobik. Bevü utans, kels äbegons yufi omik, nek äbinon, kel nentrodo ädegolon. Ad dasev meritabas omik kol glüg katulik papal Leo XIII äcälom omi ün 1894 klänakamerani.mitt\nEl Schleyer edagetom patiko sevädi valemik dub lifavobod okik: Volapük. Nem oma nelivoviko petanon len jenav volapüka-fomäloda. Ebinom ga utan, kel evobädom tuvedi läbüköl volapüka-säkäda, kel dü tumyels lätik ijäfükon nolavanefi. Tü 1879 mäzul 31, pos neit nenslipik, ün kel ätikom lölöfiko dö mistads e döfs valasotiks tima omik, süpo älogom tiko siti lölik volapüka.\nTik dö yufapük valemik no äbinon nekösömik pö om. Bi peneds ömik pädänanas omik röletanes onsik in Merop no ärivons ladetis oksik, bi ladets at no pipenons ma lotograf Linglänik ab ma Deutänik, pö om tik äsüikon ad fomön se lepüks: Deutänapük, Linglänapük, Fransänapük, Litaliyänapük e Rusänapük pükasetrati seimasotik, kele ävilom givön nemi \"Völkerdolmetsch\" (= netanätäpretian). Bi tonats pükas difik ye papronons ön mod mu distikün, äfomom büiko, büä ad primön stuki püka okik, \"volalafabi\", me kel püks dabinöl valik ökanonsöv papenön me pron e lotograf fümiks ä leigafomiks. Volalafabi at, kel pilemekon tü 1878 yanul 18, Schleyer äsedom cifefes niveras Yuropik valik, potakongrede in Paris, büre bevünetik volapotakluba in Bern e pösodes mu cädikes anikes. Lafab at valemo pälasumon gudiko.\nPos benosek at tik dö yufapük valemik no plu älüvon omi, e ven ün neit galiko pilifädöl ela 1879 sit lölik kleiliko ädabinon in tik okik, äprimom sunädo vobodi, pö kelos pükisev gretik oma klüliko äfruton omi gudiko. Ya ün mayul in lägivot nüma: 35 ela Sionsharfe el Entwurf einer Weltsprache und Weltgrammatik für die Gebildeten aller Völker der Erde (Disin volapüka e volagramata pro kulivans netas valik tala) äpubon, ed ün 1880 lä C. Tappen in Sigmaringen el Volapük-Grammatik (= Gramat Volapüka) balid.\nPub Volapüka di Schleyer äsüükon valöpo stuni, pato in sogods tidanas. Do primo pilasumon ko mikonfid, äkulon aiplu oke vegi da vol, sodas ünü yels nemödik ikonkeron voli lölik.\nDe 1881 yanul 1 calabled Volapüka äpubon ko tiäd: Volapükabled (lezenodik). Timapenäd at edabinon jü fin ela 1908.\nNu Volapükamuf äprogedon me buns gretik. In tops mödik spikäds päjenükons, e klubs päfünons, du in delagaseds e timapenäds laiduliko yegeds dö Volapük äpubons.\nÜn 1884 de d. 25id jü 28id gustula Volapükakongred balid päjenükon in Friedrichshafen e telid ün 1887 de d. 6id jü 9id gustula in München. Pö kongred telid at Volapükakadäm pädabinükon, kela dilekan Schleyer ävedom. Stid at kludo nu dabinon dü tumyel ebo lafik. Volapükakongred kilid päjenükon ün 1889 de d. 19id jü 21id gustula in Paris dilekü Prof. A. Kerckhoffs. Kongred at ye neai pelobülon fa Schleyer, e leigiko neai sluds, kels pelonülons pö on. Kongred at edämükon mu vemiküno Volapükamufi. Sekü meug nerekosilovik Volapükanas, kels äzüpons eli Kerckhoffs, ed ut ela Schleyer, kel ästadom vero taiko, slit ädavedon, kel niludiko ikanonöv pevitön dub meug blegälikum paletas bofik. Nu alan ädunon ma ced lönik oka, ed älüblinon nesekidiko de od votükamis ini Volapük, äkodölo dub atos, das baläd ämoikon, e mödikans ädeflekons okis de Volapük.\nPalet ela Kerckhoffs no ädemon protestis fa Schleyer, ed äfövon vobodi kadäma, ko Kerckhoffs as dilekan, me nem: Kadem (= Kadäm) bevünetik Volapüka. Ün 1893, hiel W. Rosenberger in Petrograd ävedom dilekan kadäma. Sumätöfü cifam oma el Idiom neutral pästukon e pälasumon as yufapük valemik. Sirkülapenäds ye äblebons pelautöls in Volapük jü 1898, ün yel kelik dilek pälovesumon fa hiel M. A. F. Holmes in Macedon, in Lamerikän. Sumätöfü cifam oma kadäm ägeton nemi Akademi internasional de Lingu universal (Kadäm bevünetik valemapüka). Ün 1909 Prof. G. Peano in Torino ävedom dilekan kadäma, kel änüdugom eli Latino sine flexione (ü Interlingua) asä püki kadäma, e tanamü atos äfeablunedom kadämi ad el Academia pro Interlingua (Kadäm pro el Interlingua).\n\nVolapükakadäm fa Schleyer pedasevöl nog ai dabinon. Tü 1910 dekul 3 el Schleyer it äcalom eli Prof. Dr. Albert Sleumer in Bochum, nu in Bad Godesberg (adelo topadiläd di Bonn), fovani oka, kel kludo sekü büad at binom de 1912 gustul 16, deadamadel ela Schleyer, cifal Volapükanefa ä dilekan kadäma Volapüka.\nPos pub Volapüka äkleilikos lü alan, ön mod vio balugik mekavapük ökanonöv pastukön. No binos kluo milag, das pos Volapük di ,Schleyer' mödikans äsenälons vokedi ad datikön yufapükis nulik. Somo äpubons b.v.: Idiom Neutral, Esperanto, Nov-Esperanto, Ido, Mondolingvo, Lingu internasional, Myrana, Nov-Latin, lengua catolica, Interlingua (Latino sine flexione), Occidental, Ro, Romanal, Novial, Internasional, e r., de kels atimo, Esperanto, Ido, Occidental, Novial, Interlingua, Ro' e Volapük komipons ad dagetön buami. No bal yufapükas votik ye kanon pleidülön dö mödikums blaug, kurat, bref, livät tefü vödipladam in set, e kalad neudik ka Volapük. Du zuo no daloy glömön, das Volapük as yufapük geböfik balid i labon gitätis bäldikün.\nVolapük elifädon gloratimi yelas zao deglulas, ün tim kelik timapenäds zao 90 e lebuks mödadilo smaliks plu 800 epubons. Ed if feits mifätik ün pasetatim no ijenonsöv, täno Volapük mu fümiko üprogedonöv vemo mödikumo, e mög übinonöv vemo gretik, das ya valöpo pülasumonöv asä kosädamedöm bevünetik balik.\nNu Volapük muton duinön komipi fikulik ta mätedans valik oka ad labülön dönu pladi, keli ilabon seimanaedo, ed ad kel demü patöfs süperik oka nog ai labon gitäti.\nGol, keli Volapükamuf edunon pos kongred kilid, ebiedälükon vemo lifayelis lätik ela Schleyer. Ko biedäl ai äspikom dö kevob nemödik, keli ädalom dagetön pro lifavobod oka. El Schleyer kludo no plu edalom küpön, das ün atim dönu nitedäl mödikum pajonülon pro Volapük oma, e das ba seimna ga tim okömon, das dönu olasumoy divi, keli emojedoy so lindifiko. Ab üf atos no obinonöv soik, ga meritab gretikün ela Schleyer ebleibon binön, das om: pädan romakatulik balugik de ,Litzelstetten' ebinom kulan in jäfüd volapükas.\nTü 1914 prilul 23 mebaston päpladon fa cifal Albert Sleumer ini föfafasad doma len Schottenstraße nüm: 37 in Konstanz, kö Schleyer ilifädom lifayelis lätik oka.\nTü 1931 yulul 26 fo motedadom ela Schleyer in Oberlauda mebalezäl gretik päzelon ad mebön motedayelami tumid oma, pö kel num gretik lestimanas ela Schleyer ekompenon.","url":"https://vo.wikipedia.org/wiki/Johann_Martin_Schleyer","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Johann_Martin_Schleyer_1908.jpg/150px-Johann_Martin_Schleyer_1908.jpg"},{"id":"1907","type":"featured","language_code":"vo","title":"Rumän","summary":"Rumän (Rumänapüko: România [ɾo.mɨ.ˈni.a]) binon län in Sulüda-Lofüd Yuropa, kel stäänikon mö km 850 de Geilalän di Pannonia lü Blägamel. Lä Vesüd Rumän miedon Macaräni e Särbäni, la Nolüda-Lofüd Lukrayäni e Moldaväni, e lä Sulüd Bulgaräni. Rumän labon joli len Mel Blägik (mö km 225), e Karpats lofüdik e sulüdik topons zänodü on.\nCifazif (ä zif gretikün) Rumäna binon el Bucureşti ([bu.ku.ɾɛʃtʲ]). Rumän binon limatat Netas Pebalöl, ela NBNL äd ela NSKY. Tü 2007 yanul 1 Rumän ävedon i limatat Balatama Yuropik (BY).","url":"https://vo.wikipedia.org/wiki/Rum%C3%A4n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Flag_of_Romania.svg/150px-Flag_of_Romania.svg.png"},{"id":"28596","type":"featured","language_code":"vo","title":"Ichthyosauria","summary":"Liktiosaurs (Vöna-Grikänapük: ιχθυς siämü „fit“ e σαυρος siämü „lasär“) äbinons melaräptuls gretik, kels äsümons ad fits e delfins atimik. Liktiosaurs älifons dü dil gretik Mesozoiga: äpubons bü yels za 230-balions, brefüpo pos pub dinosauras, ed ädadeadons bü yels za 90-balions, mö yels za 26-balions bü nepub dinosauras. Dü zänoda-Triat, liktiosaurs ävolfons de länaräptuls (no nog pedientiföls), kels ägeikons lü vat, ön mod sümik ad ut delfinas e valütas nutimikas. Äbundanons ün Yurat, jüs päplaädons ün Kretat fa plesiosaurs as yagafs disvatik veütikün. Fomons roodi: Ichthyosauria (ü Ichthyoptergia, do nem at adelo pagebon kösömiko ad nemön kladi löpikum, kel keninükon roodi: Ichthyosauria).","url":"https://vo.wikipedia.org/wiki/Ichthyosauria","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Fischsaurier_fg01.jpg/150px-Fischsaurier_fg01.jpg"},{"id":"3281","type":"featured","language_code":"vo","title":"Auguste Kerckhoffs","summary":"Hiel Auguste Kerckhoffs (Nedänapüko: [oˈɣyst ˈkɛrkhɔfs], Fransänapüko: [oˈgyst kɛʀˈkɔfs]), pämotöl ün 1835, ädeadöl ün 1903 sekü trenamijenot) binon sevädik as nämätan tefü jüfav militik, ed as slopan veütikün valemapüka Volapük po datuval it.","url":"https://vo.wikipedia.org/wiki/Auguste_Kerckhoffs","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/Auguste_Kerckhoffs.jpg/150px-Auguste_Kerckhoffs.jpg"},{"id":"3370","type":"featured","language_code":"vo","title":"Johann Schmidt","summary":"Hiel Johann Schmidt (Deutänapüko: [joˈhan ʃmɪt]), se Weißkirchen am Taunus nilü Frankfurt am Main, äbinom cifal mälid Volapükanefa. Ätradutom lautanis famik, vü kels hieli Edgar Allan Poe e hieli Nathaniel Hawthorne, ed äpenom lautotis lönik mödik: konots, poedots, ed i koneds tel. Älabom bali konletas gretikün Volapükaliterata. Äpenom i lautotis (namapenädik) dö jenotem lomatopäd okik: belem di Taunus, kels padakipons in ragiv zifik di Oberursel. Älabom jimatani e soni te bal: hiel Reinhold Schmidt.","url":"https://vo.wikipedia.org/wiki/Johann_Schmidt","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/JohannSchmidt.png/150px-JohannSchmidt.png"},{"id":"3375","type":"featured","language_code":"vo","title":"Arie de Jong","summary":"Dokan Arie de Jong (Nedänapüko: [ˈaːri dəˈjɔŋ]; 1865 tobul 18 in Jakarta - 1957 tobul 12 in Putten) äbinom Volapükan Nedänik, danü kel Volapükamuf ägeton nämi nulik in Nedän. Noe ärevidom Volapüki, äjafölo fomi nuik püka hiela Schleyer, abi (kobü Volapükans ettimik votik) älelifükom Volapükaklubi Valemik Nedänik ed äfünom Dilädi valemik Feda Volapükaklubas. Äfünom ed äredakom i Volapükagasedi pro Nedänapükans: gased teik ettimik in Volapük, kel älabon lifi lunüpik (yelas 31: 1932-1963). Äpenom Gramati Volapüka, lölöfiko in Volapük, ed eli Wörterbuch der Weltsprache (Vödabuk Volapüka) in Deutänapük. Ätradutom Diateki Nulik se Grikänapük, äsi literatotis votik mödik. El Arie de Jong gidiko palelogom as Volapükan veütikün timäda nuik Volapükajenotema.","url":"https://vo.wikipedia.org/wiki/Arie_de_Jong","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/ArieDeJong.png/150px-ArieDeJong.png"},{"id":"4354","type":"featured","language_code":"vo","title":"Man di Piltdown","summary":"So pänemöl „man di Piltdown“ binädon me brekots krana e maxüla donik päkonletöls ün 1912 se gronastonameinäd tö Piltdown, vilag nilü Uckfield, East Sussex, fa hiel Charles Dawson: lavogan ä fösilavan no calik, ya sevädik fösilavanefe sekü bid nulik ela Iguanodon (dinosaurabid), keli itüvom, e sekü fösilakonlet gretik, keli igivom Musede Britänik. Jäfüdisevans ettimik älesagoms, das brekots at äbinons rets ifösiliköl foma nog no sevädika mena rujenvik. Tuvot ägeton nemi latinik Eoanthropus dawsoni (gödalulitaman ela Dawson).\nSinif tuvota at pädöbaton fa jäfüdisevans jüs pätüvos ün 1953, das äbinon te dobükot äbinädöl me maxül donik lepa: orang-utan kobü kran mena atimik. Ya pemobos, das dobükota at päjenükon fa tuvan it: Charles Dawson. Leced at nog padöbaton, e pösods votik ya pemobons as jafan veratik.\nDobükot di Piltdown binon ba dobükot vönotavik famikün jenava sekü kods tel: yüm stedöfik vü mens e leps, keli jiniko äjonon, e tim lunüpik, dü kel päkredon as „jenöfot nolavik“.","url":"https://vo.wikipedia.org/wiki/Man_di_Piltdown","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Piltdown_gang_%28dark%29.jpg/150px-Piltdown_gang_%28dark%29.jpg"},{"id":"4537","type":"featured","language_code":"vo","title":"Anaïs Nin","summary":"Jiel Anaïs Nin ([ana'iːs nin]; nem lölik ofa äbinon Angela Anais Juana Antolina Rosa Edelmira Nin y Culmell; 1903 febul 21 - 1977 yanul 14) äbinof lautan in Fransän pämotöl, labü blud Katalonänik, Kubeänik ä Danänik, kel äfamikof kodü delabuks ofik, kels bepenons yelis plu mäldegis (de tim, kü älabof bäldoti yelas degbal, ti jü deadam ofik), ed i kodü lautots lerotik oka.\nDü yels mödik, el Anaïs Nin äkipof lifi telik as telmatan. Himatan balid ofik äbinom hiel Hugh Guiler, bankan ä lekanan, ko kel ämatikof ven äbinof yunik ün yels 1920. Hiel Rupert Poole, ko kel ämatikof du äbinof nog jimatan ela Guiler, äbinom fotijelan e pos-posson hiela Frank Lloyd Wright. Himatans bofik jiniko no änoloms lifi telik ela Nin, ed äkolkömoms odi te pos deadam ofik ün 1977. Pos deadama hiela Hugh Guiler ün 1985, fomam lölöfik nen sänsur delabukas ofik päpreparon fa el Rupert Poole.","url":"https://vo.wikipedia.org/wiki/Ana%C3%AFs_Nin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Anais_Nin.jpg/150px-Anais_Nin.jpg"},{"id":"4544","type":"featured","language_code":"vo","title":"Theropoda","summary":"Lurood elafas Theropoda (in Vöna-Grikänapük: lunimafuts) binädon me dinosaurs telfutik rooda Saurischia. Do äbinons cifadilo mitifidafs, num semik famülas vü els Theropoda ävolfükons planifidi dü Kretat. Elafs Theropoda balidnaedo äpubons ün laf telid Triata, bü yels za 220-balions. Äbinons mitifidafs teik de prim Yurata jü fin Kretata, bü yels za 65-balions. Atimo papladulons fa bödabids liföl za 9.300s, kels ävolfons ün laf telid Yurata stabü dinosaurs patädik grupa: Coelurosauria. Bevü els Theropoda binons dinosaurs mitifidik famikün ä gretiküns: elafs Spinosaurus (gretikünaf, lunotü mets za 16s), Tyrannosaurus, Allosaurus, ed i Velociraptor (kels valiks äpubons in biomagodemasökod: Jurassic Park). Lü grup at dutons i böds, vü kels smalikünaf: Mellisuga helenae ü bienakolibrit, lunotü zimmets 5 jü 6s.\nVü pats, kels yümons elis Theropoda ad böds, binons: futs kildoatik, elot furcula (vipabom), boms lutofulik e (ön jenets semik) plüms e kuv nögas.","url":"https://vo.wikipedia.org/wiki/Theropoda","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/TrexFoot.jpg/150px-TrexFoot.jpg"},{"id":"4552","type":"featured","language_code":"vo","title":"Primanumaleset","summary":"In numateor, primanumaleset (PNL) bepenon kondöti zaik, lasümptotik primanumas.\nSpikölo no kuratiko, primanumaleset steton, das, if väloy ma fäd numi nilü num gretik N, mög, das num pevälöl binon primanum, leigon zao ko 1/ln N, kö el ln N malon logariti natik ela N. Samo, nilü N = 10.000, num za bal se zöls binon primanum; nilü N = 1.000.000.000, te num bal se teldegbals binon primanum.\nMe vöds votik, primanums nesuvöfikons maä betikoy numis ai gretikumis, e primanumaleset bepenon kuratiko modi nesuvöfikama at.","url":"https://vo.wikipedia.org/wiki/Primanumaleset","thumbnail_url":null},{"id":"4553","type":"featured","language_code":"vo","title":"Spinosaurus","summary":"Elaf Spinosaurus (sinif nema: „stigalasär“) äbinon nem (genus) bidas tel dinosauras (dutöl lü grup elafas Theropoda), kels dü laf telid Kretata (bü yels za 93-95-balions) älifon in topäd ut, kel atimo binon Lägüptän nulädik. Ma stud nulik (dal Sasso et al. 2006), äbinon dinosaur mitifidik gretikün, pluölo igo tefü elafs Tyrannosaurus rex e Giganotosaurus. El Spinosaurus äbinon lunikün vü els Theropoda, lunotü mets 15-17,4 e vetotü touns za 9. „Stigs“ kaladik nimas at (stäänikams lunik virebas) äglofons jü lunot metas 2 e luveratiko päyümons fa skin, kelos äfomon binodi sailafomik (do vestigans anik ämobons, das pätegons fa muskuls ed äfomons seglofoti u gobadi.\nEl Spinosaurus gevon nemi dinosaurafamüle: elafs Spinosauridae, kelas limafs votik äbinons elafs Angaturama (ba otaf, as elaf Irritator), Baryonyx, Irritator, Suchomimus, e Siamosaurus.","url":"https://vo.wikipedia.org/wiki/Spinosaurus","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/%D0%A1%D0%BF%D0%B8%D0%BD%D0%BE%D0%B7%D0%B0%D0%B2%D1%80_-_%D0%BD%D0%BE%D0%B2%D0%B0%D1%8F_%D1%80%D0%B5%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F.jpg/150px-%D0%A1%D0%BF%D0%B8%D0%BD%D0%BE%D0%B7%D0%B0%D0%B2%D1%80_-_%D0%BD%D0%BE%D0%B2%D0%B0%D1%8F_%D1%80%D0%B5%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F.jpg"},{"id":"5431","type":"featured","language_code":"vo","title":"Mata Hari","summary":"Jiel Mata Hari, pämotöl as Margaretha Geertruida (Grietje) Zelle (1876 gustul 7 in Leeuwarden, Nedän – 1917 tobul 15 in Vincennes, Fransän) äbinof jidanüdan ä jinepuedan Nedänik, kel päcödetadeidof fa jütanef kodü vob pro neflen dü Volakrig Balid.","url":"https://vo.wikipedia.org/wiki/Mata_Hari","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Mata_Hari_13.jpg/150px-Mata_Hari_13.jpg"},{"id":"6014","type":"featured","language_code":"vo","title":"Jenav","summary":"Jenav binon stud jenetas e dunotas menikas. Do süvo padadilädon kobü tikäla- u sogädanolavs, kanon i palelogön as pon bevü ons, labü metods se jäfüds bofik at. As jäfüd, jenav keninükon donajäfüdis e yufajäfüdis mödik, soäs timav, jenotemipenav, genealog, vönapenav e vönamafav. Geböfiko, jenavans esteifülons ad tuvedön säkädis jenavik medü stud dokümas pepenöl, do vestig jenavik no pamiedükon te fa fonäts at. Valemo, fonäts nola jenavik kanons pateilön ad klads kil: utos, kelos pepenon, utos, kelos pesagon, ed utos, kelos pekipedon, e jenavans süvo gebons kilis valik. Jenavas kösömiko kazetons veüti fonätas pepenöl, kels primons pos datik penama. Kazet at edavedükon vödi: rujenav, kel tefon timi bü gebid fonätas pepenöl. Ibä penam ädavedon ün tims difik zi vol, dist vü jenav e rujenav süvo sekidon de top u de yegäd.\nGretot pasetatima menik ekoedon vilön jäfüdisevanis dilädön oni ad dilots fasilikum ad studön e vestigön. Dabinons mods mödik, ön kels paset kanon padilädön: ma timav, ma kuliv, e ma yegäds. Dadiläds kil at no fakipons odis; kevobam komon süvo, a. s. in studs soäs „Vobanamuf Largäntänik ün Cenamatimäd, 1930-1945“. Mögos jenavanes ad bejäfön topis, timis u yegädis e go patädikis, e go valemikis, do klien nulädik binon patädikumam vestigas. Votans lesagons, das jenav evedon vöd „valemik“ keninükamü stud „vala“, kelosi sevoy dö paset menik, ab i mied at paletodon fa jäfüds nulik soäs jenav gretik. Jenav geböfiko pestudon zeilü bos plagik u teorik, ab atimo pastudon i te sekü nuläl täläktik.","url":"https://vo.wikipedia.org/wiki/Jenav","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Nikolaos_Gyzis_-_Historia.jpg/150px-Nikolaos_Gyzis_-_Historia.jpg"},{"id":"6660","type":"featured","language_code":"vo","title":"Matemat","summary":"Matemat binon nolem tefü suemods äs mödot, binod, spad e cen, ed i jäfüd nolavik, kel studon onis. Hiel Benjamin Peirce änemom oni „nolav[i], kel prodon kludis nevitovik“. Nolavans votik lesagons, das matemat binon nolav nomöfas (patterns): matematans sukons nomöfis pö nums, spad, nolav, nünöms, nedabinots fomälik, e r.Medü geb nedabinotas e tikama tikavik, matemat evolfon se numam, kalkulam, mafam e stud sitöfik tefü foms e mufs yegas füsüdik. Matematans vestigons suemodis at, diseinölo ad fomön niludis nulik ed ad blöfön verati onsik me kludam kuratik stabü xioms e miedets pötiko pevälöls.Sev matemata staböfik ai pegebons fa pösods e grups valiks. Gudükumams stabasuemodas kanons patuvön ya in vödems matematik se Lägüptän vönik, Babülonän, Lindän vönik, Tsyinän vönik, e Grikän vönik. Blöfastabs kurätik pubons balidnaedo in lebuk hiela Eukleides: Binets. Volfam äprogedon no vifiko jü period Dönumoteda ün tumyel 16id, ven tikamagots matematik äkolkömons tüvis nolavik nulik, kelos äkodon vifikumami vestigama, kel efovon jü adel.Ün atim, matemat pagebon zi vol lölik fa jäfüds mödik soäs nolavs natik, kaenav, sanav, e nolavs sogädik soäs konömav. Matemat pajäfüköl: jäfüd, kel vestigon jäfükami matemata pö säkäds jäfüdas votik, kodon e gebon tüvis matematik nulik, ed ömna kodon i davedi jäfüdas löliko nulikas. Matematans bejäfons i matemati klinöfik, o. b. matemat demü ok it, nen jäfükams, do jäfükams utosa, kelos äprimon as matemat klinöfik, suvo patuvons poso.","url":"https://vo.wikipedia.org/wiki/Matemat","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Euclid.jpg/150px-Euclid.jpg"},{"id":"779","type":"featured","language_code":"vo","title":"Filosop","summary":"Filosop (se Vöna⸗Grikänapük: φιλοσοφία, sinifü „sapilöf“), distü nolavs, no labon studadomeni gudiko pemiedetöli. In valem kanoy lelogön oni as töbid ad kontrolön u fümükön tikami ön mod krütik ä tikävik, as vätälam metodik, kel lüodikon buo lü plänäd valemik levala e dabina menik. Steifül alik ad miedetön suemodi: „filosop“ u studadomeni ona binon ya bal yegädas filosopa it.\nPrim tikama filosopik Vesüdäna, ün tumyel 6id b. K., malon i daved jenotem tikäla yuropik. Me filosop e matemat vöniks, distü levalilogam netikälik miteoda, tikam menik sitöfik ä nolaviko ävolföl äjonon oki. Ünü tumyels, jäfüds e metods difik volivestigama e nolavas ädavedons se filosop ed ädistükons okis de ods. \nDo vöd: „filosop“ licinon in vönaoleikod vesüdik, pösods mödik in jenotem kulivas votik ebejäfons yegädis sümik ön mods sümik. Filosopans lofüdäna pabespikons in yeged: Filosop lofüdäna; filosopans Nolüda⸗Frikop e Smala⸗Siyop ye palecedons as lü filosop vesüdik dutöls, ibä äkosädons kösömiko ko Yurop.\nAs zänajäfüds filosopa kanons palecedön tikav (o. b. nolav tikama verätik), südav (o. b. nolav dunama verätik) e metafüd (o. b. nolav kodas balid dabina e lejenöfa). Lä ats kanon paläükön i sevav, kel bejäfon valemo mögi e modi sevidageta, e patiko modis sevidageta nolava alik (a. s. filosop jenava, filosop matemata e r.). Atimo säkäds veütik ä nitediks padöbatons fa filosop tikäla e menav filosopik.","url":"https://vo.wikipedia.org/wiki/Filosop","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Auguste_Rodin_-_Grubleren_2005-02.jpg/150px-Auguste_Rodin_-_Grubleren_2005-02.jpg"}]