[{"id":"12958","type":"featured","language_code":"wa","title":"Paskeye sol sidje et l' dissidjmint d' Wîne","summary":"Li Paskeye sol sidje et l' dissidjmint d' Wîne, ki l' vraiy tite, c' est Paskeille sur le veritable détail du siege et dessiegement de la genereuse Vienne, c' est ene paskeye sicrîte e walon pa on Walon d' après Lidje, ki n' l' a nén siné, et ki raconte sipepieuzmint çou ki s' a la passé tins do deujhinme sidje di Wîne pås Otomans. Elle a stî imprimêye a Wîne do cô après l' victwere, dj' ô bén, el fén d' l' anêye 1683.\nEto, c' est onk des prumîs cnoxhous scrijhaedjes e walon.\nLi scrijheu esteut kécfeye on moenne ki sognive les coixhîs, et fé des convoyes inte li tchamp d' batreye a l' abeye. Dandjreus k' il a morou a Wîne, sins måy raler e Payis d' Lidje.\nLi tecse est rindjî å l° 16 dins l' Invintåre Piron des pus vîs tecses e walon dizo l' tite \"Le siège de Vienne\".","url":"https://wa.wikipedia.org/wiki/Paskeye_sol_sidje_et_l%27_dissidjmint_d%27_W%C3%AEne","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Paskeye_sidje_W%C3%AEne_kimince.jpg/150px-Paskeye_sidje_W%C3%AEne_kimince.jpg"},{"id":"13492","type":"featured","language_code":"wa","title":"Codjowaedje alouwer","summary":"Li codjowaedje d' alouwer, c' est l' essegne po des viebes del prumire troke da Hendschel k' ont l' voyale OU dins l' divant-dierinne sillabe di l' infinitif, mins ki candjnut d' voyale (ki dvént \"o\") cwand cisse sillabe la si rtrouve å coron do mot.\nÇouci va ariver å singulî do prezint d' l' indicatif, do suddjonctif eyet do kmandeu.\n\nalouwer : dj' alowe, dj' alouwéve, dj' alouwrè\ntoumer : dji tome, dji touméve, dji toumrèPo les ôtes tins et djins, i s' codjownut come \"bouter\". Dabôrd, li bodje ni candjrè nén dins les cloyowès sillabes divintrinnes (futurrece, condicioneu, riwaitants namurwès di l' indicatif et do suddjonctif prezintreces). \nC' est bråmint des viebes avou, å coron d' l' infinitif, -ouwer u -oumer.\nGn a eto sacwants råles viebes del deujhinme troke ki s' kidujhèt insi.","url":"https://wa.wikipedia.org/wiki/Codjowaedje_alouwer","thumbnail_url":null},{"id":"15653","type":"featured","language_code":"wa","title":"Vwès å nén adjixhant sudjet","summary":"Li vwès nén-adjixhant sudjet (V.N.A.S., Vwès Passive), c' est on môde di codjowaedje a tos les tins, et a totes les djins, la kel sudjet do viebe ni fwait nén l' accion do viebe, mins l' subixh.","url":"https://wa.wikipedia.org/wiki/Vw%C3%A8s_%C3%A5_n%C3%A9n_adjixhant_sudjet","thumbnail_url":null},{"id":"17689","type":"featured","language_code":"wa","title":"Moite Han","summary":"Moite Han) u Moirtuhan (la-minme: Môrtëhan, fr. Mortehan), c' esteut on hamtea d' Cugnon. Asteure, onk des viyaedjes do Grand Bietris.","url":"https://wa.wikipedia.org/wiki/Moite_Han","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Moite_Han_eglijhe.jpg/150px-Moite_Han_eglijhe.jpg"},{"id":"23191","type":"featured","language_code":"wa","title":"Moxhe ås waerbeas","summary":"Ene moxhe ås waerbeas, c' est ene cafloreye moxhe ås deus aiyes ki prodût des waerbeas ou waerbåds.\nOn waerbea, c' est on gros vier ki vént dizo l' pea do dos des bovrins, et ki mousse foû pa on ptit trô k' i fwait dins l' cur, ezès moes d' måss, avri et d' may el Walonreye. Mins gn a des ôtes sôres po des ôtès biesses.\nSincieus no d' l' indje : Hypoderma spp.\nFamile : Ustridîs.","url":"https://wa.wikipedia.org/wiki/Moxhe_%C3%A5s_waerbeas","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Hypoderma_bovis_larvae_young.jpg/150px-Hypoderma_bovis_larvae_young.jpg"},{"id":"28133","type":"featured","language_code":"wa","title":"Verbok","summary":"Li verbok, c' est ene biesse des doûcès creyances walones, k' a l' tiesse d' on bok, et l' coir d' èn ome, avou des grands vetes pwels, et des plomes padzo les pwels.Il a sovint des ouys foirt riloujhants.\nIl aparexhe li pus tipicmint dins l' fåve do Diåle et do verbok. Mins il a eto des ôtes ovraedjes.\nLi sovnance do Verbok rivént eto dins, al boune, on no d' plaece el Walonreye li \"Trô do Bok\" a Anloe.Dins l' lingaedje walon, li mot \"verbok\", a bråmint des ôtes uzaedjes.","url":"https://wa.wikipedia.org/wiki/Verbok","thumbnail_url":null},{"id":"29090","type":"featured","language_code":"wa","title":"Troufe","summary":"Li troufe, produt di dismantchaedje sins air des plantes des fagnes dins tere, et ki pout siervi po s' tchåfer u come ansene pol l' cortiaedje. \nLi plaece k' end a si lome troufire ou troufreye; copurade trouflire si on-z î troufele.\nLes cis k' alént fé les troufes si lomént les troufleus; li såjhon d' trouflaedje si loméve li troufåjhe (trouflâye).\nLes produts do trouflaedje : les troufes (briketes) et les hotchets u mitchots.","url":"https://wa.wikipedia.org/wiki/Troufe","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/da/Peat_artisanal_exploitation.jpg/150px-Peat_artisanal_exploitation.jpg"},{"id":"31049","type":"featured","language_code":"wa","title":"Voyale naziåle","summary":"Ene voyale naziåle u voyale do nez, c' est ene voyale ki s' prononce do nez.\nC' est des sons assez tipikes do walon, et des ôtes lingaedjes d' oyi.","url":"https://wa.wikipedia.org/wiki/Voyale_nazi%C3%A5le","thumbnail_url":null},{"id":"3411","type":"featured","language_code":"wa","title":"Må d' araedje","summary":"Li må d' araedje  (on dit eto: li raedje u l' araedje), c' est on må ki s' prind, ki pout ataker totes les biesses a tchôd sonk, et les djins avou, ki l' cåze c' est on virûsse ki distrût li cervea.","url":"https://wa.wikipedia.org/wiki/M%C3%A5_d%27_araedje","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/M%C3%A5_d%27_araedje_Soleih_boerlaedje.jpg/150px-M%C3%A5_d%27_araedje_Soleih_boerlaedje.jpg"},{"id":"37037","type":"featured","language_code":"wa","title":"Rodje pû des poyes","summary":"Li rodje pû des poyes ou pus biesmint rodje pû, rodje piou, c' est èn acåre formagnant ki vént piker les poyes del nute, et les dsonner.\nSincieus no d' l' indje : Dermanyssus gallinae\nÅrvier des vraiys pû, li rodje pû des poyes pout, po on moumint, viker so totès sôres di biesses, et minme so les djins.\nDins les poytreyes industriyeles, c' est aprume ene pesse po les poyes ponresses dins des cadjes (pask' i gn a tos des camoussåds inte les fiers po les pûs s' î edjîstrer).","url":"https://wa.wikipedia.org/wiki/Rodje_p%C3%BB_des_poyes","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Dermanyssus_gallinae_mite.jpg/150px-Dermanyssus_gallinae_mite.jpg"},{"id":"37195","type":"featured","language_code":"wa","title":"Tchirou (discramiaedje)","summary":"li tchirou, c' est, aprume, li  gris hosse-cou (Motacilla alba) (ALW 8, p. 120, E1)\n\"tchirou\" ôte lomaedje di l' oronde des ståves (Delichon urbica) (G0 p. 159, C9)\nles Tchirous, pårti politike sotnant l' prince-eveke e l' Principåté d' Lidje å 17inme sieke, ki poirtént on gris mousmint avou on blanc cou-d'-tchåsse come li ploumaedje do gris hosse-cou ou di l' oronde des fniesses. Loukîz a : Revintreye des Grignous\nlomaedje d' ene aisse del Tuzance a Lidje\nsôres d' amagnîs di noere coleure, et fwait après aveur sipotchî des fruts (come les Tchirous spotchît les Grignous avou l' aidance di l' Impreur).\ntchirou d' pemes\nsirôpe\nconfiteure\nmårivnante djin (pitit ome, pice-crosse)\nehale, eguegne","url":"https://wa.wikipedia.org/wiki/Tchirou_(discramiaedje)","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Pied_Wagtail_%28Motacilla_alba%29_%282%29.jpg/150px-Pied_Wagtail_%28Motacilla_alba%29_%282%29.jpg"},{"id":"39973","type":"featured","language_code":"wa","title":"Tchawe-sori","summary":"Ene tchawe-sori (ossu, padecô, sori volante, ou tchet-sori), c' est ene biesse ås tetes ki vole. \nÔre: kiroptere","url":"https://wa.wikipedia.org/wiki/Tchawe-sori","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Short-nosed_Fruit_Bat_%28Cynopterus_sphinx%29_Photograph_By_Shantanu_Kuveskar.jpg/150px-Short-nosed_Fruit_Bat_%28Cynopterus_sphinx%29_Photograph_By_Shantanu_Kuveskar.jpg"},{"id":"40523","type":"featured","language_code":"wa","title":"Vert-pexheu","summary":"Li vert-pexheu ou mårtén-pexheu ou rwè-pexheu ou pexhrea ou rapexheu, c' est èn oujhea ås belès coleurs ki vike tot l' long des aiwes, et haper des pexhons tot ploncant dvins.\nSincieus no d' l' indje : Alcedo atthis\nMins gn a des ôtes sôres di mårténs-pexheus (Alcedinidae)","url":"https://wa.wikipedia.org/wiki/Vert-pexheu","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Zimorodek.jpg/150px-Zimorodek.jpg"}]