[{"id":"10724","type":"featured","language_code":"yi","title":"קאמוניזם","summary":"קאָמוניזם איז א טעאָריע און סיסטעם פון סאָציאַלער און פּאָליטישער אָרגאַניזאַציע, וועלכע איז געווען א הויפּט–קראַפט אין דער וועלטלעכער פּאָליטיק דורכאויס רוב יאָרן פונעם 20טן יאָרהונדערט. אַלס אַ פּאָליטישע באַוועגונג האָט קאָמוניזם געזוכט אונטערצואוואַרפן קאַפּיטאַליזם דורך אַן אַרבעטער–רעוואָלוציע און אײַנשטעלן אַ סיסטעם אין וועלכער די שאַפונגס־מיטלען (ווי פאַבריקן) זאָלן געהערן צו דער גאַנצער באַפעלקערונג אַנשטאָט זײַן דער אייגנטום פון יחידים. \nאין טעאָריע האָט קאָמוניזם געזוכט צו גרינדן א קלאַסלאָזיקע געזעלשאַפט פון צופרידנהייט און פרײַהייט, אין וועלכער אלע מענטשן געניסן זייער סאָציאלן און עקאָנאָמישן סטאטוס. אין פּראקטיק אָבער האָבן קאמוניסטישע רעזשימען אָנגענומען די פאָרעם פון אויטאָריטארער רעגירונג, וועלכע האָט זיך ווייניק געקימערט מיט דעם ארבעטער–קלאס און האבן גענומען זייער מאכט אלס א פריאריטעט.\nדער קאנצעפט פון א געזעלשאפט מיט אייניגע אייגנשאפט פון פאַרמאָג און רייכקייט גייט צוריק הונדערטער יארן אבער איז ערשט אדאפטירט געווארן דורך די מאסן ווען אייראפע איז געבלאזן געווארן פון דעם סאציאליסטישן ווינט אינעם 19טן יאָרהונדערט. אין יענע צייטן איז אייראפע דורכגעגאנגען אן אינדוסטריאלע רעוואלוציע און סאציאלע טויש און די קריטיקירער האבן באשולדיגט קאפיטאליזם פאר'ן אנטוויקלען אן ארימע קלאס, פאבריקן ארבעטער וועלכע זענען געשטעלט געווארן אין שווערע פאזיציעס, און פארן אויסברייטערן די צווישנשייד פון די ארימע און רייכע. \nדי גרינדער פון מאדערנע קאמוניזם איז פראקלאמירט געווארן דורך א דייטשער פילאסאף קארל מארקס און זיין פריינט פרידריך ענגלס. ווי אנדערע סאציאליסטן, האבן זיי אויך געזוכט צו ברענגען אן ענדע צו קאפיטאליזם. אבער אנדערש ווי אנדערע וועלכע האבן געזוכט איינצושטעלן סאציאליסטישע סיסטעמען אינעם לאנגן טערמין אויף א פרידליכע וועג, האבן זיי געהאלטן אז דאס וועט נאר קענען פאסירן אויב עס וועט פאסירן אין א פלוצלינדיגער רעוואלוציע וואס וועט פארלאנגען א שטארקע קראפט און וועט מוזן גיין מיט געוואלד.\nכדי צו פראמאטירן זייער געדאנק האבן זיי דאס גערופן וויסנשאפטלעכע סאציאליזם אדער קאמוניזם און די צוויי נעמען זענען פארבליבן אייניג באטראכט ביז'ן ענדע פונעם 19טן יארהונדערט. די צוויי האבן דערלעבט צו זען זייער געדאנק אין פראקטיק אין וועלכען אלע אינדוסטריעס און פראפערטי זענען געווארן אייניג פארוואלטעט אבער נאך אלץ איז פארבליבן א קלאס אפטיילנדיגע געזעלשאפט פון ארימע און רייכע. דער טערמין פון קאמוניזם האבן זיי רעזערווירט פאר דעם ענדגילטיגן שטאפל אין וועלכע קלאס אפטיילונג איז פארשוואונדן געווארן, מענטשן האבן געלעבט אין רואיגקייט, און דער פארלאנג פאר א רעגירונג איז מער נישט געווען א באדערפעניש.\nדער טערמין קאמוניזם איז ערשט געווארן אפיציעל אין 1917 ווען וולאדימיר לענין און זיין באלשעוויק פארטיי האבן איבערגענומען די מאכט אין רוסלאנד און האבן נאמינירט זייער באוועגונג אלס די קאמוניסטישע פארטיי און האבן איינגעשטעלט אן איינצעלענע פארטיי רעזשים וועלכע האט געזאלט אומפלימענטירן די סאציאלע פאליסיס פון וועלכע קאמוניזם איז באשטאנען. לענין האט געגרינדעט דעם פארבאנד פון סאוועטישע סאציאליסטישע רעפובליקן, באקאנט אלס די פֿע-עס-עס-אר אדער סאוועטן־פאראיין. לענין'ס קאמוניסטישע באוועגונג האט געצילט צו אונטערווארפן קאפיטאליזם איבער גאנץ אייראפע און מאכן סאציאליזם די געזעלשאפט פון דעם צוקונפט.\nלענינ'ס נאכפאלגער איז געווען יאזעף סטאלין וועלכער האט טראנספארמירט רוסלאנד צו א דיקטאטור פון קאמפלעט רעגירונג קאנטראל אויף דער עקאנאמיע און די אונטערדריקונג פון יעדע פארעם פון אפאזיציע. \nאלס א רעזלוטאט פון לענין און סטאלינ'ס פאליסיס האט קאמוניזם אנגעהויבן פארלירן שטיצע אבער עס איז שוין געווען צו שפעט פאר די איינוואוינער פון דעם סאוועטן־פאראיין ווייל אויב איינער האט זיך געוואגט צו הייבן זיין קול אין אפאזיציע האט מען אים באלד אפגערוימט פון וועג. \nווען די צווייטע וועלט מלחמה האט אויסגעבראכן האט סטאלין געזען א געלעגנהייט צו פארשפרייטן קאמוניזם איבער אייראפע ווען אין דער זעלבער צייט האבן די אליאירטע געזוכט דאס צו שטערן. נאך דער מלחמה האבן די קאמוניסטישע פארטייען גענומען די מאכט אין כינע, מזרח אייראפע, און אנדערע ראיאנען אין אזיע און יענע תקופה איז שפעטער באצייכענט געווארן אלס דער אנהויב פונעם קאלטע קריג אין וועלכען די סאוועטן־פאראיין און די פאראייניגטע שטאטן און אירע אליאירטע לענדער האבן זיך פארמאסטן פאר פאליטישע און מיליטערישע מאכט. ביידע באוועגונגען האבן געווינען שטיצע לענגאויס דעם וועג און ביז די פריע 80ער יארן האבן מער ווי א דריטל באפעלקערונג פון דער וועלט געוואוינט אונטער קאמוניסטישער הערשאפט. \nדי קאמוניסטישע רעזשימען האבן זיך געטיילט מיט די הויפט יסודות פון די קאמוניסטישע פרינציפן וועלכע האבן אפגעווארפן די מעגליכקייט פון פריוואטע פראפערטי און קאפיטאליזם, די דאמינאציע פון עקאנאמישע אקטיוויטעטן, און אבסאלוט קאנטראל פון רעגירונג געפירט דורך איין פארטיי. די קאמוניסטישע רעגירונגען האבן איבערגענומען קאנטראל פון דער מידיא, פארבאטן רעליגיעזע באוועגונגען, און אפגעשטילט פאליטישע קעגנערשאפט.\nקאמוניסטישע געזעלשאפטן זענען דורכגעגאנגען א דראמאטישע טויש און די שפעטע 80ער און פריע 90ער יארן ווען פאליטישע און עקאנאמישע פראבלעמען אין דעם סאוועטן־פאראיין און די באאיינפלוס פון קאפיטאליזם האט געברענגט דער צוזאמענפאל פון סאוועט רוסלאנד. מיט דעם איז די קאלטע קריג געווען פאראיבער און קאמוניזם האט פארלוירן איר דאמינענץ איבער די וועלט. די איינציגע לענדער וועלכע זענען פארבליבן קאמוניסטיש ביז'ן היינטיגן טאג זענען כינע, קובא, לאאס, צפון קארעע און וויעטנאם. אלע אנדערע קאמוניסטישע לענדער האבן אדאפטירט נייע פאליסיס אין וועלכע זיי האבן איינגעפירט דעמאקראטישע פרינציפן און אפערירן מיט מערערע פארטייען.\nאין די קומענדיגע חלקים וועלן מיר אריינקריכן טיף אין דער טעאריע פון קאמוניזם צוריק צו אירע פילאסאפישע ווארצלן און געבן צו פארשטיין וויאזוי דאס איז פראקטיצירט געווארן אין סאוועט רוסלאנד, כינע, און מזרח אייראפע. מיר וועלן אויך באטראכטן די איינפלוס פון די קאמוניסטישע פארטייען ארום דער וועלט און דער צוקונפט פון דער אידעלאגיע.","url":"https://yi.wikipedia.org/wiki/%D7%A7%D7%90%D7%9E%D7%95%D7%A0%D7%99%D7%96%D7%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Hammer_and_sickle.svg/150px-Hammer_and_sickle.svg.png"},{"id":"10783","type":"featured","language_code":"yi","title":"אמיש","summary":"די אַמיש (דײַטש: Amische; ענגליש: Amish) זענען פּראָטעסטאַנטישע קריסטן וועלכע שטאַמען פון דער שווייץ און דײַטשלאַנד און היטן אָפּ זייער גלויבן זיך נישט צו לאָזן פון קיין שום מאָדערענע לוקסוס און טעכניק. זיי וואוינען בעיקר אין די פאַראייניגטע שטאַטן פון אַמעריקע און אין קאַנאַדע און געבן זיך אָפּ מיט לאַנדווירטשאַפט און באַנוצן זיך מיט פערד און וואָגן.","url":"https://yi.wikipedia.org/wiki/%D7%90%D7%9E%D7%99%D7%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Lancaster_County_Amish_02.jpg/150px-Lancaster_County_Amish_02.jpg"},{"id":"1812","type":"featured","language_code":"yi","title":"פאראייניגטע קעניגרייך","summary":"דאס פאראייניגטע קעניגרייך פון גרױסבריטאַניע און צפון אירלאנד (ענגליש: United Kingdom of Great Britain and Northern Ireland), אפט גערופן אין קורצן דאס פֿאַראײניגטע קעניגרײך (United Kingdom) ,איז א קאנסטיטוציאנאלע מאנארכיע אין צפון-מערב אייראפע.\nגרויסבריטאניע איז דער גרעסטער אינזל פון דעם געזעמל פון אינזלען, אדער ארכיפעלאג, באקאנט אלס די בריטישע אינזלען. ענגלאנד איז די גרעסטע און מערסט באקאנטע אפטיילונג פון דעם אינזל פון גרויס בריטאניע, אויפנעמענדיג די דרום און מזרח. וויילס איז אויף מערב און סקאטלאנד אויף צפון. צפון אירלאנד געפינט זיך ביים צפון-מזרח ווינקל פון אירלאנד, די צווייט גרעסטע אינזל אין די בריטישע אינזלען. די הויפטשטאט פון דעם פֿאַראײניגטן קעניגרײך איז לאנדאן וועלכע געפינט זיך מער צו דרום-מזרח פון ענגלאנד.\nדאס פאראייניגטע קעניגרייך האט א גוטע עקאנאמיע, א סאפיסטיקירטע טעכנאלאגיע, און צום וויכטיקסטן איז עס א לאנד פון שלום און פרייהייט. בכלל ווערט עס פאררעכנט אלס הויך סטאנדארט לאנד צו וווינען.\nא סך לענדער פון דער וועלט זענען אין די פארגאנגענהייט באאיינפלוסט געווארן פון דער בריטישער געשיכטע און קולטור. מיט יעדן פארבייגייענדיקן יאר ווערט ענגליש נענטער און נענטער צו ווערן דער וועלטס שפראך פאר געלערנטע מענטשן אזויווי לאטיין איז אמאל געווען. די סיבה דערפון איז די שטארקע פארשפרייטונג פון דער בריטישער אימפעריע אין די פארגאנגענע דריי דורות. אין אנהייב פון די 1900ער יארן (ווערט גערופן מיטן נאמען \"דער 20סטער יארהונדערט\") איז א דריטל פון דער וועלטס באפעלקערונג און א דריטל פון דער וועלטס לאנד אויבערפלאך געווען קאנטראלירט אין עפעס א וועג דורכן פאראייניקטן קעניגרייך. א סך לענדער האבן באקומען זעק מיט אימיגראנטן און זענען אנטוויקלט געווארן, ווי מען פלעגט עס דעמאלט רופן, אין טעכטער לענדער. די קאלאניעס (יישובים) האבן זיך עווענטועל פארמירט אייגענע רעגירונגן און זיך פארזעלבסשטענדיקט אלס דאמיניעס (ממשלות). למשל קאנאדע, אויסטראליע, און ניו זילאנד האבן פונקט אזא צושטאנד באקומען.\nדאס פאראייניגטע קעניגרייך איז געווען א פירנדער מיטגלידשטאַט פונעם אייראפעישער פארבאנד און זיין פארגייער, די אייראפעישע עקאנאמישע געמיינדע, זייט 1973. אום 23סטן יוני 2016 אבער, אין א רעפערענדום וועגן דעם לאנד׳ס מיטגלידערשאפט אינעם אייראפעישן פארבאנד, האבן 51.9% געוויילט אז מ׳זאל ארויסגיין, און עס איז טאקע ארויס אין יאר 2020.","url":"https://yi.wikipedia.org/wiki/%D7%A4%D7%90%D7%A8%D7%90%D7%99%D7%99%D7%A0%D7%99%D7%92%D7%98%D7%A2_%D7%A7%D7%A2%D7%A0%D7%99%D7%92%D7%A8%D7%99%D7%99%D7%9A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Europe-UK.svg/150px-Europe-UK.svg.png"},{"id":"19725","type":"featured","language_code":"yi","title":"באנקראטירונג","summary":"באנקראטירונג איז א לעגאלע דעקלעראציע פון אן אינדיווידועל אדער פירמע אז מען קען מער נישט באצאלן די קרעדיטארס (מלוה) און די הלוואות ווערן לעגאל אפגעווישט אונטער א געריכט.\nבאנקראטירונג איז איינע פון די מערסטע קאמפליצירטע אפטיילונגן פון דעם געזעץ וועלכע נעמט אריין עלעמענטן פון קאנטראקט געזעץ, קאאפעראציע געזעץ, שטייער געזעץ, און ריעל עסטעיט געזעץ. באנקראטירונגן פאסירן יעדן טאג און פון צייט צו צייט פאסירט א באמבאסטישע באנקראטירונג פון א גרויסע פירמע. אין די לעצטע עטליכע יאר האט דאס לאנד מיטגעהאלטן עטליכע אזעלכע פאלן ווען אזעלכע פירמעס ווי ענראן, וואורלד קאם, און אדעלפיע זענען צוזאמענגעפאלן ווי אן אייזבארג אין דער פרילינג. אויב דאס איז נישט גענוג געווען איז אנגעקומען סעפטעמבער 11 און מענטשן האבן אנגעהויבן פארכטן צו פארן מיט פליגער און איינע נאך די אנדערע האבן רוב גרויסע עירליינס זיך דעקלערט באנקראט כדי זיי זאלן זיך קענען ווידער-ארגאניזירן און צוריק אנהייבן מאכן געלט. \nכאטש ביזנעס באנקראטירונג פארנעמט נאר 2 פראצענט פון אלע באנקראטירונגן האבן זיי אבער די גרעסטע עפעקט ווייל אמאל קען זיך דאס רעדן פון גרויסע געלטער וועלכע קען שעדיגן פארשידענע סעקטארן אין די עקאנאמיע. \nאין די קומענדיגע שורות וועלן מיר באטראכטן אלע באנקראטירונג סארטן אונטער דאס געזעץ און וויאזוי דאס ארבעט. ווער צאלט וועם, און וויאזוי א פירמע קען זיך רע-ארגאניזירן בשעת עס לויפט אונטער באנקראט.","url":"https://yi.wikipedia.org/wiki/%D7%91%D7%90%D7%A0%D7%A7%D7%A8%D7%90%D7%98%D7%99%D7%A8%D7%95%D7%A0%D7%92","thumbnail_url":null},{"id":"19950","type":"featured","language_code":"yi","title":"רייכערן","summary":"רייכערן איז דער אקט פון פארברענען אויסגעטרוקענטע און צעמאלענע טאבאק פלאנצונגען און אריינאטעמען דעם רויך דערפון.\nרייכערן איז נישט קיין נייע זאך. עס גייט שוין אן טויזנטער יאר זינט מענטשן האבן ערפינדן אז מען קען רייכערן די שטויב פון טאביק פלאנצונגען, כאטש אין אייראפע איז דאס נאר געקומען ביים סוף פונעם 17טן יארהונדערט. אבער נישט יעדער האט גערייכערט די פלאנצונגען נאר האבן דאס צעמאלן און אריינגעאטעמט אדער געביסן צו שפירן דעם טעם דערפון. אבער נאך מיט איבער טויזענט יאר צוריק האט מען שוין שפעקולירט אז דאס קען שאטן צום געזונט און טייל דאקטוירים האבן דאס באשולדיגט אלס א רעזולטאט צו אסאך קרענק. אבער די וועלט מאסן האט קיינמאל נישט געגלייבט אדער נישט געוואלט גלייבן און מען האט גערייכערט א פאפיראס נאך א פאפיראס ווען עס האט אוועקגעלייגט מיליאנען מענטשן יעדעס יאר.\nטאביק באשטייט פון צענדליגער כעמיקאלן אין צוגאב וואס די טאביק פירמעס לייגן אליינס צו. דער הויפט אינהאלט איז ניקאטין וועלכע מאכט דעם גוטן טעם אין א פאפיראס און פאדערט דעם מענטש פאר נאך און נאך.","url":"https://yi.wikipedia.org/wiki/%D7%A8%D7%99%D7%99%D7%9B%D7%A2%D7%A8%D7%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Papierosa_1_ubt_0069.jpeg/150px-Papierosa_1_ubt_0069.jpeg"},{"id":"19957","type":"featured","language_code":"yi","title":"מאדים","summary":"דער מאדים אָדער מאַרס (ענגליש: Mars; סימבאל: ) איז דער פערטער פלאנעט פון דער זון, וועלכע געפינט זיך א דורכשניט ווייט פון 130 מיליאן מייל (‏1.523,662,31 AU‏) ווייט פון דער זון וועלכע איז געשאצט צו בערך 80 מיליאן מייל פון דער ערד. מאדים איז די צווייטע קלענסטע פלאנעט אין דער זון סיסטעם, נאך מערקור.\nמאדים האט צוויי קליינע לבנות, פאבאס און דעמאס.\nמאדים ווערט גערופן דער \"רויטער פלאנעט\"—צוליב דער אייזן אקסיד אויף זיין אייבערפלאך זעט ער אויס רויטלעך. מאדים איז אן ערדישער פלאנעט, צוינויפגעשטעלט בעיקר פון שטיינער און מעטאלן. ביז 1965 האט מען געמיינט אז אפשר האט מאדים פליסיק וואסער אויף זיין אייבערפלאך. מיט די סאטעליטן וואס מען האט געשיקט אריבער מאדים פארשטייט מען היינט אז עס געפינט זיך אייז אויף די פאלוסן פון מאדים.\nדי אטמאספער פון מאדים איז זייער דין, מיט א סך קוילן זייערס און ווייניק זויערשטאף. אזוי ווי מאדים איז ווייטער פון דער זון ווי די ערד, און האט נישט קיין סך לופט, זענען די טעמפעראטורן נידעריקער ווי אויף דער ערד.\nדי סקארע פונעם  פלאנעט האט א דורכשניט די פון 50 ק\"מ, און די גרעסטע געדיכטקייט איז 125 ק\"מ.\nמען קען זען מאדים גאנץ גרינג פון דער ערד; ער זעט אויס רויטלעך, און זיין גרייס קען דערגרייכן 2.91-, וואס נאר יופיטער, ווענוס, די לבנה און די זון זען אויס העלער.\nארום מאדים רינגלען פינעף קאסמאס־שיפן, און צוויי ליגן אויף זיין אייבערפלאך.","url":"https://yi.wikipedia.org/wiki/%D7%9E%D7%90%D7%93%D7%99%D7%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Mars_Hubble.jpg/150px-Mars_Hubble.jpg"},{"id":"19960","type":"featured","language_code":"yi","title":"סאטעליט","summary":"א סאטעליט איז אן אביעקט וועלכע רינגלט ארום דער וועלט. צום ביישפיל די לבנה איז דער ערד'ס נאטורליכער סאטעליט. אין דעם געביט פון קאסמאס-פארן באדייט א סאטעליט א מענטשליך געמאכטן סאטעליט וואס רינגלט ארום דער וועלט פיל שנעלער ווי די לבנה און פליט אסאך נענטער צו דער ערד. \nיעדער סאטעליט וועלכע רינגלט ארום דער וועלט דרייט זיך ארום און ארום אויף א פריער באשטימטן וועג וועלכע עס פאלגט נאך די גאנצע צייט. די אויסגעפלאסטערטע וועג ווערט אנגערופן די ארביט. די העכסטע פונקט צווישן דעם סאטעליט און דער ערד ווערט אנגערופן אַפאָגי און די נידעריגסטע פונקט ווערט אנגערופן פעריגי. עס זענען פאראן פארשידענע ערליי סאטעליטן און יעדער פון זיי האט אן אנדערע מיסיע. אויסנאמען זענען די דזשי-פי-עס סאטעליטן וועלכע ציילן 26 און די אירידיום סאטעליטן וועלן זענען איבער 60 אין צאל. \nא סאטעליט ווערט איינמאל ארויפגעשיקט אין קאסמאס און מער קומט עס נישט אראפ. אויב עס צוברעכט זיך טוישט מען דאס מיט א נייע און די אלטע בלייבט ווייטער פליען אין קאסמאס אינאיינעם מיט אלע שטיקער פון געוועזענע ראקעטס און אנדערע זאכן וועלכע זענען אנגעקומען אין קאסמאס און זענען קיינמאל נישט צוריק געברענגט געווארן. אלעס אינאיינעם איז פאראן א חשבון פון בערך 26,000 אביעקטן וועלכע פליען ארום אין קאסמאס. \nאין פאקט זענען די אלע 26,000 אביעקטן סאטעליטן וויבאלד זיי רינגלן ארום די וועלט. אבער אונז רופן מיר סאטעליטן נאר די וועלכע זענען אין באנוץ און ארבעטן פאר א פירמע, רעגירונג, אדער סיי וועלכע אנדערע ארגאניזאציע. רוב מאדערניזירטע לענדער פארמאגן אייגענע סאטעליטן אין קאסמאס און אסאך גרויסע פירמעס האבן דארט זייערע אייגענע סאטעליטן.\nאויב איר וועט פרעגן א קינד ווער עס האט די ערשטע ארויפגעשיקט א סאטעליט אין קאסמאס וועט ער געוויס זאגן אמעריקע. אין פאקט איז רוסלאנד געווען די ערשטע וועלכע האבן ארויפגעשיקט די ספוטניק סאטעליט אום אקטאבער 957'. קיינער האט אבער נישט געוואוסט דערפון און קיינער האט נישט מיטגעהאלטן וויאזוי מען האט עס ארויפגעשיקט וויבאלד עס איז געווען א סאוויעטישע סוד. די ספוטניק סאטעליטן איז געווען 23 אינטשעס גרויס און האט געוואויגן 184 פונט. \nדי ספוטניק סאטעליט איז באשטאנען פון א באל מיט פיר אנטענעס וועלכע די רוסישע האבן גענוצט פאר קאמיוניקאציע. אינעווייניג אינעם סאטעליט איז דאס געווען אנגעפילט מיט ניטראגען גאז וועלכע האט אויסגעברענט ביז 92 טעג און די סאטעליט איז ארויס פון באנוץ. די רוסישע האבן באלד נאכגעפאלגט מיט א צווייטע סאטעליט וועלכע האט שוין געוואויגן א האלבע טאן און איז געפלויגן אין קאסמאס א האלבע יאר.","url":"https://yi.wikipedia.org/wiki/%D7%A1%D7%90%D7%98%D7%A2%D7%9C%D7%99%D7%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Clementine_lunar_orbiter_-_Smithsonian_Air_and_Space_Museum_-_2012-05-15.jpg/150px-Clementine_lunar_orbiter_-_Smithsonian_Air_and_Space_Museum_-_2012-05-15.jpg"},{"id":"20012","type":"featured","language_code":"yi","title":"אן-סטאר","summary":"אן-סטאר איז א טעלעמעטיק סערוויס אין דזשי.עם. אויטאס וועלכע קאסט א מאנאטליכע אפצאל.","url":"https://yi.wikipedia.org/wiki/%D7%90%D7%9F-%D7%A1%D7%98%D7%90%D7%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/OnStar_Logo.svg/150px-OnStar_Logo.svg.png"},{"id":"20239","type":"featured","language_code":"yi","title":"קרעדיט קארטל","summary":"א קרעדיט קארטל (יידיש: ריווח קארטל) איז א דין פלאסטיש קארטל דריי און אן אכטל אינטשעס ברייט און 2 און אן אכטל אינטשעס הויך וועלכע אנטהאלט אן אידענטיפיקאציע נומער און אן אונטערשריפט (טייל אויך א בילד) און דער וועמענ'ס נאמען עס איז אויסגעקריצט אויפ'ן קארטל איז אויטאריזירט (ערלויבט) דאס צו נוצן צו קויפן פראדוקטן אדער סערוויסעס ביז זיין קרעדיט לימיט (קרעדיט־גרענעץ) וועלכע ער האט אויף דעם אקאונט (קאָנטע), און ער באקומט א ביל (חשבון) יעדע מאנאט וועלכע ער ברויך באצאלן ביז א באשטימטן דאטום און אויב נישט דארף ער באצאלן אינטערעסט (מיט פראצענט).\nקרעדיט קארטלעך זענען היינט וועלט פארשפרייט און ווערט אנגענומען אין 80 פראצענט געשעפטן איבער'ן לאנד און מען קען האבן איינטריט צו די אקאונט פון יעדע ?עי-טי-עם? מאשין, דורכ'ן טעלעפאן, און דורך די אינטערנעט.","url":"https://yi.wikipedia.org/wiki/%D7%A7%D7%A8%D7%A2%D7%93%D7%99%D7%98_%D7%A7%D7%90%D7%A8%D7%98%D7%9C","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Credit-cards.jpg/150px-Credit-cards.jpg"},{"id":"2453","type":"featured","language_code":"yi","title":"איבונגען","summary":"איבונגען (אָדער געניטונגען) מיינט לויפן, שפּאַצירן, און הייבן שווערע וואָג, האַלט די מוסקלען פונעם קערפּער אויפגעפרישט און אַקטיוו צו לעבן לאַנג און געזונט.\nטייל מאכן דאָס פאר שיינקייט און טייל פאר געזונטהייט.","url":"https://yi.wikipedia.org/wiki/%D7%90%D7%99%D7%91%D7%95%D7%A0%D7%92%D7%A2%D7%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Soldier_running_in_water.jpg/150px-Soldier_running_in_water.jpg"},{"id":"2568","type":"featured","language_code":"yi","title":"קאווע","summary":"קאַווע איז א אלגעמיינער נאמען פאר הייסע און צומאלן קאלטע געטראנקען וואס מען מאכט פון געבראטענע קאווע באנדלעך. זי פארמאגט אין זיך קאפעין וואס לעבט אויף דעם מענטש.קאווע אראביקא (Coffea arabica), דער מערסטער פארשפרייטער זגאל פון דעם קאווע פלאנץ, איז אן אלעמאל-גרין פלאנץ וואס שטאמט פון עטיאפיע. אנדערע זגאלן, קאווע ליבעריקא (Coffea liberica) און קאווע ראבוסטא (Coffea robusta), זענען געפונען אין פארשידענע געגנטן פון אפריקע.","url":"https://yi.wikipedia.org/wiki/%D7%A7%D7%90%D7%95%D7%95%D7%A2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/A_small_cup_of_coffee.JPG/150px-A_small_cup_of_coffee.JPG"},{"id":"27886","type":"featured","language_code":"yi","title":"דער עניאגראם פון דער פערזענלעכקייט","summary":"דער עניאַגראַם פון דער פערזענלעכקייט א פסיכאלאגישע טעאריע וואס טיילט איין די גאנצע מענטשהייט אין 9 סארט נאטורן. יעדער פון די 9 האט זיך זיין איינגארטיגע קוק אויפן לעבן וואס ברענגט איהם צו וועלן\\טוהן\\שפירן\\פיהלן אנדערש פון די אנדערע סארטן טיפן. איינגעטליך לעבט יעדער פון די 9 סארט טיפן אין א וועלט פאר זיך און יעדער האט זיך זיינע נאטורן און טאלאנטן.\nלויט די טעאריע איז נישט אנדערש א מענטש וואס געפינט זיך אין א הויכן שטאפל אדער נידריגן שטאפל. דאס הייסט: אלעמאל באנוצט זיך דער מענטש מיט זיינע ספעציעלע נאטורן, סיי אין נידריגן שטאפל און סיי אין הויכן.","url":"https://yi.wikipedia.org/wiki/%D7%93%D7%A2%D7%A8_%D7%A2%D7%A0%D7%99%D7%90%D7%92%D7%A8%D7%90%D7%9D_%D7%A4%D7%95%D7%9F_%D7%93%D7%A2%D7%A8_%D7%A4%D7%A2%D7%A8%D7%96%D7%A2%D7%A0%D7%9C%D7%A2%D7%9B%D7%A7%D7%99%D7%99%D7%98","thumbnail_url":null},{"id":"7055","type":"featured","language_code":"yi","title":"מאנהעטן","summary":"מאנהעטן איז איינע פון די באראס אין ניו יארק. עס ווערט אויך אנגערופן לאקאל \"די שטאט\". מאנהעטען איז אויסגעשטעלט ווי א שמאלער, לאנגער אינזל, און ליגט צווישן קווינס און ניו זשערסי לענגאויס, מיט ברוקלין פון אונטען און בראנקס פון אויבן.","url":"https://yi.wikipedia.org/wiki/%D7%9E%D7%90%D7%A0%D7%94%D7%A2%D7%98%D7%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/Above_Gotham.jpg/150px-Above_Gotham.jpg"},{"id":"886","type":"featured","language_code":"yi","title":"דייטשלאנד","summary":"דײַטשלאַנד (העברעאיש; גרמניה דײַטש:  Deutschland דױטשלאַנד) איז א פעדעראלע רעפובליק אין צענטראל אייראפע. דאס לאנד איז צוזאמענגעשטעלט פון 16 גרויסע שטאַטן וועלכע מאכן עס איינע פון די גרעסטע אינדוסטריאליזירטע לענדער אין דער וועלט. דייטשלאנד האט א רייכע קולטור און קאמפליצירטע היסטאריע ווייל עס איז ערשט געווארן אן אפיציעל לאנד אין 1871. פאר דעם איז עס געווען צעטיילט צו קלענערע שטילע מוניציפאליטיס. דייטשלאנד איז דאס 7טע גרעסטע לאנד אין אייראפע אין שטח. עס האט א סך הכל שטח פון 137,827 סקווער מייל (356,970 קוואדראט קילאמעטער). דאס לאנד פארמאגט באלד 82.5 מיליאן איינוואוינער. בערלין איז דער הויפטשטאט און דער גרעסטער שטאט. באָן, וועלכע איז אמאל געווען דער הויפטשטאט פון מערב דייטשלאנד, האט פארמאגט א טייל פון די רעגירונגס ביוראען, אבער היינט זיינען זיי אריבערגעצויגן געווארן צו בערלין. די פרינציפאלע שפראך איז דייטשיש און די מענטשן זענען קאטוילישע אדער פראטעסטאנט גלויביקע.\nדייטשלאנד האט א גרויסע און מאדערנע אינדוסטריאלע עקענאמיע און איז א פירער אין פראדוקציע פון אייזן, שווערע מאשינעריי און מאשינעריי געצייג און אויטאס. דייטשלאנד איז דאס צווייטע גרעסטע קראפטהויז אין דעם אייראפעאישן פאראיין (אי-יו) נאך דעם פאראייניקטן קעניגרייך. וויבאלד דייטשלאנד געפינט זיך אין צענטראל אייראפע איז זי א דורכגאנג פאר יעדער וואס געפינט זיך אין אייראפע. נאָך די פאַרייניקטע שטאַטן, איז דייַטשלאַנד די צווייט מערסט פאָלק־אימיגראציע ציל אין דער וועלט.‏דייטשלאנד געהערט צו דער שענגען זאנע (אן גרענעצן) און האט אדאפטירט די איירא (די בשותפותדיקע אייראפעישע וואלוטע) אום 1999.","url":"https://yi.wikipedia.org/wiki/%D7%93%D7%99%D7%99%D7%98%D7%A9%D7%9C%D7%90%D7%A0%D7%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Location_Germany_EU_Europe.png/150px-Location_Germany_EU_Europe.png"}]