[{"id":"13868","type":"good","language_code":"yi","title":"דזשעראלד פארד","summary":"דזשעראלד פארד (14טן יולי, 1913 – 26טן דעצעמבער, 2006) - א רעפובליקאנער פאליטיקער - איז געווען דער 38סטער פרעזידענט פון אמעריקע (1974 - 1977).  דער איינציגסטער צו ווערן איינגעשוואוירען צום אמט אהן ווערן ערוועהלט.","url":"https://yi.wikipedia.org/wiki/%D7%93%D7%96%D7%A9%D7%A2%D7%A8%D7%90%D7%9C%D7%93_%D7%A4%D7%90%D7%A8%D7%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Gerald_Ford.jpg/150px-Gerald_Ford.jpg"},{"id":"2964","type":"good","language_code":"yi","title":"בעל שם טוב","summary":"רבי ישראל בן אליעזר זצ\"ל, דער בעל שם טוב (בעש\"ט) (י\"ח אלול ה'תנ\"ח – ו' סיון ה'תק\"ך), איז געווען דער גרינדער פון חסידות.","url":"https://yi.wikipedia.org/wiki/%D7%91%D7%A2%D7%9C_%D7%A9%D7%9D_%D7%98%D7%95%D7%91","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Ohel_Baal_Shem_Tov.jpg/150px-Ohel_Baal_Shem_Tov.jpg"},{"id":"2965","type":"good","language_code":"yi","title":"חסידות","summary":"חסידות איז אַ שטרעמונג וואָס איז געגרינדעט געוואָרן דורכן בעל שם טוב, באַזירט אויף יסודות אין תורת הקבלה. די יסודות פון חסידות זענען צו דינען דעם באשעפֿער מיט אינערלעכקייט פֿון האַרץ. חסידות האט שטאַרק באַטאָנט לויטערקייט פון האַרץ, אַהבת ישׂראל, און התקשרות און אמונה אין צדיקים. אַן עקסטערן דגוש ווערט געלייגט אויף שבירת המדות, אויסצורײַסן גאווה, כּעס, א.ד.ג. און זיך ברעכן די תּאוות הגשמיות.\nחסידים זענען די ייִדן וואָס פֿירן זיך לויט די אויבנדערמאָנטע יסודות פון דרך הבעש\"ט. \nדער ריכטיקער אָפּטײַטש פֿון דעם וואָרט חסיד איז פֿון מתחסד עם קונו, ד.ה. ער טוט מער ווי מען ברויך צו טאָן כּלפּי די חובות היהודי לבוראו.","url":"https://yi.wikipedia.org/wiki/%D7%97%D7%A1%D7%99%D7%93%D7%95%D7%AA","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Isroel_Hopsztajn.jpg/150px-Isroel_Hopsztajn.jpg"},{"id":"4872","type":"good","language_code":"yi","title":"מרדכי בנעט","summary":"רבי מרדכי בן ר' אברהם באנעט (מהר\"ם בנעט) (ה'תקי\"ג - י\"ג אב ה'תקפ\"ט) רב אין ניקאלשבורג און געווען הויפט רב אין מדינת מעהרן אונטער דעם קעניגרייך פון פראנץ יאזעף דער צווייטער, וואס זיין מלכות איז געווען אין וויען, און האט געוועלטיגט אויף עטלעכע מדינות, היינט איז ניקאלשבורג אין טשעכיי.","url":"https://yi.wikipedia.org/wiki/%D7%9E%D7%A8%D7%93%D7%9B%D7%99_%D7%91%D7%A0%D7%A2%D7%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/b/bb/Mordecai_benet_portrait.jpg"},{"id":"5367","type":"good","language_code":"yi","title":"אברהם יצחק הכהן קוק","summary":"הרב אברהם יצחק הכהן קוק (ט\"ז אלול ה'תרכ\"ה - ג' אלול  ה'תרצ\"ה, 7 סעפטעמבער 1865 רוסלענדישע אימפעריע -  1 סעפטעמבער 1935 ירושלים, בריטישער מאנדאט) איז געווען דער ערשטער הויפט רב פון די אשכנזים אין ירושלים אין דער תקופה פון דעם בריטישן מאנדאט אין ארץ ישראל.","url":"https://yi.wikipedia.org/wiki/%D7%90%D7%91%D7%A8%D7%94%D7%9D_%D7%99%D7%A6%D7%97%D7%A7_%D7%94%D7%9B%D7%94%D7%9F_%D7%A7%D7%95%D7%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Abraham_Isaac_Kook_1924.jpg/150px-Abraham_Isaac_Kook_1924.jpg"},{"id":"6194","type":"good","language_code":"yi","title":"אראבער","summary":"אראבער זענען די מענטשן פון אן עטנישע גרופע וואס שטאמען פון דעם אראבישן האלב-אינזל און רעדן דעם שפראך אראביש.\nלויט די אידישע און אראבישע מסורה זענען זיי די אייניקלעך פון ישמעאל דער זון פון אברהם אבינו.","url":"https://yi.wikipedia.org/wiki/%D7%90%D7%A8%D7%90%D7%91%D7%A2%D7%A8","thumbnail_url":null},{"id":"6410","type":"good","language_code":"yi","title":"בית מדרש גבוה","summary":"בית מדרש גבוה איז א בארימטע ישיבה אין לייקוואד, ניו דזשערסי, געגרינדער אין ה'תש\"ג דורך הרב אהרן קאטלער.\nדי ישיבה איז  די גרעסטע אין די פאראייניגטע שטאטן, און אפשר אפילו אין דער וועלט. די ישיבה שטעלט צו א דארמעטארי מיט עסן, און אלץ מיט אן אויסערגעווענליכן סדר. די אדמיניסטראציע האט א פונקטליכן (ביז 98% פונקטליך) חשבון אויף יעדן בחור וואו ער שלאפט, און אויף וועלכן פון איבער 4000 זיצן אין איבער 8 בתי מדרשים ער זיצט.\nדער קאמפוס איז כולל פיר געביידעס מיט אכט בתי מדרשים און פיל וואוינזאלן.","url":"https://yi.wikipedia.org/wiki/%D7%91%D7%99%D7%AA_%D7%9E%D7%93%D7%A8%D7%A9_%D7%92%D7%91%D7%95%D7%94","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/The_old_Beis_Madrash_Building_of_BMG.jpg/150px-The_old_Beis_Madrash_Building_of_BMG.jpg"},{"id":"7722","type":"good","language_code":"yi","title":"יעקב ישראל דעהאן","summary":"ד\"ר יעקב ישראל דעהאן (האלענדיש: Jacob Israël de Haan; ה'תרמ\"א - כ\"ט סיון ה'תרפ\"ד, 1881 -1924) איז געווען א האלענדישער ייד, א יוריסט, זשורנאליסט, און א שרייבער און דיכטער אויף האלענדיש. ער איז געווארן א חרדישער ייד אין ארץ ישראל וואו ער האט געפועלט קעגן די ציוניסטן. ער איז געווען א געלערנטער אנגעזענער מענטש אין די קרייזן פון דעם יישוב הישן אין די צייטן גלייך נאך דער באלפור דעקלאראציע.\nער איז געשאסן געווארן דורך א אומבאקאנטן אידישן מערדער כ\"ט סיון ה'תרפ\"ד (1טן יולי  1924) אין די גאסן פון ירושלים. כאטש אז ווער פונקטלעך זענען געווען דער מערדער איז נישט באקאנט איז אבער זייער באקאנט די מאטיוון, ער האט געקעמפט מיט מוראדיגע כוחות קעגן די מזרחי און די לינקע ציוניסטן פאר די חרדים און דעם יישוב הישן אין ירושלים, זייענדיג א שפראך קענער האט ער אויך גענומען א שטעלונג אין די ציוניסטישן־אראבישן קאנפליקט, טרעפנדיג זיך מיט דער קעניגליכער פאמיליע פון ירדן (דאן טראנסירדן) וועגן די פראבלעמאן וואס א דאן נאך נישט שטייענדיגע אידישע מדינה קען שאפן צווישען די אראבער און אידן.\nזיין מארד איז די ערשטע פאליטישע מארד פאר די פאליטיק פון די ציוניסטן.","url":"https://yi.wikipedia.org/wiki/%D7%99%D7%A2%D7%A7%D7%91_%D7%99%D7%A9%D7%A8%D7%90%D7%9C_%D7%93%D7%A2%D7%94%D7%90%D7%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/De_Haan_dressed_up_as_an_arab.jpg/150px-De_Haan_dressed_up_as_an_arab.jpg"}]