[{"id":"12698","type":"featured","language_code":"yo","title":"Genevieve Nnaji","summary":"Genevieve Nnaji (pípè /n'nɑːdʒɪ/, (tí wọ́n bí ní Ọjọ́ kẹta oṣù karùn-ún ọdún 1979) jẹ́ ọmọ ìlú Mbaise ní Ìpínlè Ímò, lórílẹ̀-èdè Nàìjíríà, jẹ́ òṣeré sinima-agbelewo ọmọ ilẹ̀ Nàìjíríà. Ní ọdún 2005, ó gba ẹ̀bùn Akedẹ́mì sinimá-àgbéléwò ilẹ̀ Áfíríkà gẹ́gẹ́ bí Òṣeré-bìnrin tó dárajùlọ.","url":"https://yo.wikipedia.org/wiki/Genevieve_Nnaji","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Genevieve30.jpg/150px-Genevieve30.jpg"},{"id":"31331","type":"featured","language_code":"yo","title":"Júpítérì","summary":"Júpítérì ni pílánẹ́ẹ̀tì karùn-ún láti ọ̀dọ̀ Òòrùn àti pílánẹ́ẹ̀tì tó tóbi jùlọ nínú ètò òòrùn. O je omiran efuufu kan pelu isupo kan to fi die din ju ikan-ninu-idaegberun ti Orun lo sugbon isupo lona meji ati abo gbogbo awon planeti yioku ninu Sistemu Orun wa lapapo. Júpítérì je kikosoto bi omiran efuufu kan pelu Satu, Uranu ati Neptu. Lakopo, awon planeti merin yi je pipe nigba miran bi planeti Jofia.\nAwon astronomer ayeijoun mo Júpítérì, be sini o je gbigbo ninu esin ati asa awon eniyan igba na. Awon ara Romu soloruko fun osa Romu to unje Júpítérì. Ni wiwo lati Aye, Júpítérì le de itobi ihan −2.94, eyi so di ohun tomolejulo keta ni ojusanmo ale leyin Osupa ati Aguala. (Marsi le mole bi Júpítérì fun igba soki ni awon ojuami pato kan ni ojuiyipo re.)\nJúpítérì lati bere je haidrojin pelu ikan-ninu-idamerin isupo to je helium; o si tun se e se ko ni inu alapata awon apilese wiwuwo. Nitoripe o un yipo kiakia, iwoiri Júpítérì je bi obiriki afelegbe (o wu die sita ni agedemeji re). Ojuorun ode re je yiyasoto si orisirisi egbe ni ila-idubule otooto, to un fa iji ati rudurudu legbe awon bode to unkanra won. Esi eyi ni Great Red Spot, iji omiran kan to ti je mimo lati orundun 17k nigbati o koko je riri pelu teleskopu. To yika planeti yi ni sistemu oruka planeti ati ayikagberigberin alagbara. Be si tun ni o ni awon osupa 63, ninu won ni awon osupa gbangba merin ti won unje awon osupa Galilie ti won koko je wiwari latowo Galileo Galilei ni 1610. Ganymede, eyi totobijulo ninu awon osupa yi ni diamita totobiju planet Mercury lo.\nJúpítérì ti je wiwakiri ninu lopolopo igba pelu oko-ofurufu roboti, agaga nigba awon iranlose ifokoja Pioneer ati Voyager ati leyin won pelu Galileo orbiter. Oko iwadi to pese lo si Júpítérì ni oko-ofurufu to unlo si Pluto, New Horizons ni opin February 2007. Oko iwadi yi lo iwolura lati odo Júpítérì lati fun ni isare pupo. Awon iwakiri ojowaju ninu sistemu Jofia ni wiwa omi ti tinyin bo mole ninu osupa Europa.","url":"https://yo.wikipedia.org/wiki/J%C3%BAp%C3%ADt%C3%A9r%C3%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Jupiter_by_Cassini-Huygens.jpg/150px-Jupiter_by_Cassini-Huygens.jpg"},{"id":"53588","type":"featured","language_code":"yo","title":"Àwọn Ìdíje Òlímpíkì Ìgbà Oru 2004","summary":"Àwọn Ìdíje Òlímpíkì Ìgbà Oru 2004, lonibise bi Awon Idije Olimpiadi 28k, je idije pataki akariaye oniere-idaraya pupo to waye ni Athens, Greece lati August 13 de August 29, 2004 pelu motto Welcome Home. Awon elere-idaraya 10,625 ni won kopa nibe, eyi fi 600 ju iye ti won reti lo, awonn wonyi je titele leyin pelu awon osise egbe 5,501 lati orile-ede 201. Idije 301 fun eso waye ninu awon ere-idaraya 28. Athens odun 2004 ni igba akoko lati igba Awon Idije Olimpiki Igba Oru 1996 ti gbogbo awo orile-ede ti won ni Igbimo Olorile-ede Olimpiki kopa. Bakanna o tun je igba akoko lati odun 1896 (leyin Idije 1906 to ti je riresile latigba na) ti awon Idije Olimpiki waye ni Girisi.","url":"https://yo.wikipedia.org/wiki/%C3%80w%E1%BB%8Dn_%C3%8Cd%C3%ADje_%C3%92l%C3%ADmp%C3%ADk%C3%AC_%C3%8Cgb%C3%A0_Oru_2004","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Greece_2004_Olympics_flame_ceremony_DSC04251.jpg/150px-Greece_2004_Olympics_flame_ceremony_DSC04251.jpg"},{"id":"5452","type":"featured","language_code":"yo","title":"Áfríkà","summary":"Áfríkà ni orile keji titobijulo ati toni awon eniyan julo lagbaye leyin Asia. Ni bi 30.2 egbegberun km² (11.7 million sq mi) lapapo mo awon erekusu to sunmo, ile re je 6% apapo gbogbo oju Aye ati 20.4% gbogbo ile Aye. Pelu egbegberunkeji kan eniyan  (ni 2009, e wo tabili) ni awon agbegbe 61, eyi je bi  14.72% gbogbo iye eniyan Agbaye. Ni ariwa re ni Okun Mediterraneani wa, si ariwailaorun re ni Ilaodo Suez ati Okun Pupa wa legbe Sinai Peninsula, si guusuilaorun re ni Okun India, ati si iwoorun re ni Okun Atlantiki wa. Afrika ni orile-ede 54 lapapo mo Madagascar, opolopo erekusu ati  orile-ede Olominira Sahrawi Arabu Toseluaralu, to je omo egbe Isokan Afrika botilejepe Morocco lodi si eyi.\nAfrika, agaga gbongan apailaorun Afrika, je gbigba lopolopo latowo awon awujo onisayensi pe ibe ni ibi ti awon eniyan ti bere ati Hominidae clade (great apes), gege bi o se han pelu iwari  awon hominids pipejulo ati awon babanla won, ati awon ti won wa leyin won ti won peju bi odun legbegberun meje seyin – lapapomo Sahelanthropus tchadensis, Australopithecus africanus, A. afarensis, Homo erectus, H. habilis and H. ergaster – pelu eyi to pejulo ninu won Homo sapiens (eniyan odeoni) ti o je wiwari ni Ethiopia to je odun bi 200,000 seyin.Afrika bo ibugedemeji mole, o si ni orisirisi awon agbegbe ojuojo; o je orile kan soso to gun lati agbegbe apaariwa aloworo de apaguusu alaworo.","url":"https://yo.wikipedia.org/wiki/%C3%81fr%C3%ADk%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Africa_%28orthographic_projection%29.svg/150px-Africa_%28orthographic_projection%29.svg.png"},{"id":"6894","type":"featured","language_code":"yo","title":"Nelson Mandela","summary":"Nelson Rolihlahla Mandela (IPA: [xoˈliɬaɬa manˈdeːla]; Ọjọ́ Kejìdínlógún Oṣù Keje Ọdún 1918 - Ọjọ́ Karùn-ún Oṣù Kejìlá Ọdún 2013) jẹ́ Ààrẹ Gúúsù Áfíríkà láti ọdún 1994 títí di ọdún 1999, bẹ́ẹ̀ sì ni òun ni Ààrẹ Gúúsù Áfírík[s àkọ́kọ́ tó jẹ́ ẹni àdìbòyàn nínú ìdìbò-yani tòṣèlú ará ìlú aṣojú yanyan. Kí ó tó di Ààrẹ, Mandela jẹ́ alákitiyan olódì-apartheid, ati olórí Umkhonto we Sizwe, apa adigun Ìgbìmọ̀ Aṣòfin Ọmọ Orílẹ̀-èdè Áfíríkà (ANC). Lọ́dún 1962 ó di ẹni afofinmu won si  da lebi ika ote ati awon ẹ̀sùn mìíràn, wọ́n sì rán an lẹ́wọ̀n gbere. Mandela lo ọdún mẹ́tàdínlọ́gbọ̀n (27) ní ẹ̀wọ̀n, ó lo ọ̀pọ̀ ọdún yìí ní Robben Island. Lẹ́yìn jijowo rẹ̀ kúrò lọ́gbà ẹ̀wọ̀n ní ọjọ́ 11 oṣù kejì ọdún 1990. Mandela ṣiwájú ẹgbẹ́ òṣèlú rẹ̀ nínú àwọn iforojomitorooro tó fa òṣèlú àwaarawa ti gbogbo eya ti o waye ni odun 1994, tó sì di Ààrẹ orílẹ̀ èdè Gúúsù Áfíríkà láti ọdún 1994 títí di 1999. O si ṣokùnfà ìfọwọ́sowọ́pọ̀ ní Gúúsù Afrika, Bákan náà ni a tún mọ Mandela sí Madiba, oyè ẹ̀yẹ tí àwọn Alágbà ìdílé Mandela ń lo.\nMandela ti gba ẹ̀bùn tó pọ̀ ju 250 lọ láàárín ogójì ọdún, nínú wọn ni Ẹ̀bùn Àlàáfíà Nobel 1993.","url":"https://yo.wikipedia.org/wiki/Nelson_Mandela","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Nelson_Mandela-2008_%28edit%29.jpg/150px-Nelson_Mandela-2008_%28edit%29.jpg"},{"id":"9432","type":"featured","language_code":"yo","title":"Índíà","summary":"India, fun tonibise bi orile-ede Olominira ile India (Híndì: भारत गणराज्य Bhārat Gaṇarājya; see also in other Indian languages), je orile-ede kan ni Guusu Asia. Ohun ni orile-ede keje titobijulo gege bi itobi jeografi, orile-ede keji toni iye awon eniyan julo pelu bi 1.18 egbegberunkeji eniyan, ati orile-ede oseluaralu toni iye awon eniyan julo lagbaye. O ja mo Okun India ni guusu, Okun arabu ni iwoorun, ati Ebado Benga ni ilaorun, India ni ile eti odo to je 7,517 kilometres (4,700 mi). O ni bode mo Pakistan ni iwoorun; Saina, Nepal, ati Bhutan si ariwa; ati Bangladesh ati Burma ni ilaorun. India  wa nitosi Sri Lanka, ati Maldives ti won wa ni Okun India.\nGege bi ile Asa-Olaju Afonifoji Indus ati agbegbe ojuona owo latayeraye ati awon ile obaluaye, abeorile India je didamo fun ola aje ati asa re kakiri atigba to ti wa. Esin nla merin, Hinduism, Buddhism, Jainism ati Sikhism ni won bere latibe, nigbati Zoroastrianism, Esin Ju, Esin Kristi ati Imale de sibe ni egberundun akoko IO (CE) won si kopa ninu bi orisirisi asa agbegbe na seri. Diedie o je fifamora latowo British East India Company lati ibere orundun ikejidinlogun, o si di ile amusin Ile-oba Isodokan lati arin orundun ikandinlogun, India di orile-ede alominira ni 1947 leyin akitiyan fun isominira to se pataki fun isatako alaise jagidijagan kakiri.India je orile-ede olominira kan to ni ipinle 28 ati awon agbegbe isokan meje pelu sistemu onileasofin oseluaralu. Okowo India ni okowo ikokanla titobijulo gege bi olorujo GDP lagbaye ati ikerin titobijulo gege bi ibamu agbara iraja. Otun je omo egbe Ajoni awon Orile-ede, G-20, BRIC, SAFTA ati Agbajo Owo Agbaye. India je orile-ede toni ohun-ijagun bombu inuatomu, o si ni ile-ise ologun ikewa ton nawojulo pelu ile-ise ologun adigun keji titobijulo lagbaye. Atunse okowo to bere lati 1991 ti so India di ikan ninu awon okowo to n dagba kiakia julo lagbaye; sibesibe, aini si tun ba ja, aimookomooka, iwa-ibaje, arun, ati aijeunkanu. Gege bi awujo esin olopolopo, eledepupo ati eleya eniyan pupo, India tun je ibugbe fun opolopo awon eran-igbe ni opolopo ibi alaabo.","url":"https://yo.wikipedia.org/wiki/%C3%8Dnd%C3%AD%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Flag_of_India.svg/150px-Flag_of_India.svg.png"},{"id":"9954","type":"featured","language_code":"yo","title":"Benin","summary":"Benin (pípè /bɨˈnɪn/) tàbí Orílẹ̀-èdè Olómìnira ilẹ̀ Benin jẹ́ orílẹ̀-èdè ní Ìwọ̀orùn Áfríkà. Ó ní bodè pẹ̀lú Togo ní apá ìwọòrùn, Nàìjíríà ní apá ìlaòrùn, àti Burkina Faso àti Nijẹr ní àríwá. Ní gúúsù ó jásí Etíòkun Benin (Bight of Benin). \nItobi re ko fi be ju 110000 km2 lo pelu arabudo to fe e to 8,500,000. Botileje pe oluilu re je Porto Novo ibujoko ijoba wa ni Kútọnu.\nLeyin ijoba oloselu lati 1960 de 1972, ijoba Marxist-Leninist je lati 1972 titi de 1991, ijoba yi se inira pupo, o si se idabaru inadura. Bere lati odun 1991, awon idiboyan egbe oloselupupo ti n waye.","url":"https://yo.wikipedia.org/wiki/Benin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Flag_of_Benin.svg/150px-Flag_of_Benin.svg.png"}]