[{"id":"10494","type":"good","language_code":"yo","title":"W. E. B. Du Bois","summary":"William Edward Burghardt Du Bois (pípè /duːˈbɔɪs/ doo-BOYSS; Osu Keji 23, 1868 – Osu Kejo 27, 1963) je ara Amerika to je alakitiyan awon eto araalu, Pan-Afrikanisti, onimo oro-awujo, olukowe itan, oludako, ati olootu. David Levering Lewis to je olukowe itan koole pe, \"Nigba ajo ise re fun ojo pipe, W. E. B. Du Bois gbiyanju gbogbo ojutu to se e se si isoro iseleyameya orundun ogun —igbowo eko, propaganda, ilopo, ipinu funraeni tomoorile-ede, awon eto omoniyan, isepinya asa ati okowo, iselu, isekomunisti kariaye, ikoreyinodi, itileyin orile-ede agbaye keta.\"Du Bois pari eko re ni Harvard, nibi to ti gba iwe-eri omowe (Ph.D) ninu Itan; leyin re o di ojogbon itan ati oro-okowo ni Atlanta University. O di olori Egbe Omoorile-ede fun Iresiwaju awon Eniyan Alawo (NAACP) ni 1910, o si di oludasile ati olootu iwe-olosoosu NAACP The Crisis. Du Bois bo si akiyesi tomoorile-ede nigba to tako ero Booker T. Washington lati faramo ipinya Jim Crow larin awon alawofunfun ati alawodudu ati igbaetokuro lowo awon alawodudu igbana, o sakitiyan dipo re fun iposi isoju oloselu fun awon alawodudu lati le ba semudaju awon eto arailu, ati idasile elite awon Alawodudu ti won yio sise fun ilosiwaju eya awon omo Afrika Amerika.","url":"https://yo.wikipedia.org/wiki/W._E._B._Du_Bois","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/12/WEB_DuBois_1918.jpg/150px-WEB_DuBois_1918.jpg"},{"id":"11031","type":"good","language_code":"yo","title":"Siẹrra Léònè","summary":"Siẹrra Léònè ( /siːˈɛrə liːˈoʊn/) (Krio: Sa Lone), lonibise bi Orile-ede Olominira ile Siẹrra Léònè, je orile-ede ni Iwoorun Afrika. O ni bode mo Guinea si ariwa ati ilaorun, Liberia ni guusuilaorun, ati Okun Atlantiki ni iwoorun ati guusuiwoorun. Sierra Leone ni aala ile to 71,740 km2 (27,699 sq mi) ao si ni olugbe ti idiye re je egbegberun 6.5. O je Imusin Britani tele, loni o ti di orile-ede olominira albagbepo to ni awon igberiko meta ati Western Area; awon wonyi na si tun je pipin si agbegbe merinla.\nSierra leone ni ojuojo olooru, pelu ile ayika to je orisirisi lati savannah de rainforests. Freetown ni oluilu, ilu totobijulo ati gbongan okowo re. Awon ilu pataki yioku na tun ni Bo, Kenema, Koidu Town ati Makeni.Geesi ni ede onibise nibe, ti won unlo ni ile-eko, ibise ijoba ati latowo awon amohunmaworan. Mende ni ede gbangba ti won unso ni guusu, beesini Temne ni ede ti ariwa. Krio (ede Krioli lati inu ede Geesi ati opo awon ede Afrika to si je ede abinibi fun awon Krio Sierra Leone) ni ede akoko ti awon bi 10% olugbe unso sugbon bi 95% ni ede na ye. Botilejepe oun je lilo kakiri Sierra Leone, ede Krio ko ni ipo onibise kankan nibe.\nSierra Leone lonibise je ile fun awon eya eniyan merinla, ikookan won ni ede ati asa ti re. Awon eya eniyan titobijulo meji ni won wa, awon wonyi ni awon Mende ati awon Temne, ikokan won je 30% olugbe. Awon Mende poju ni agbegbe Guusu-Apailaorun Sierra Leone beesini awon Temne poju si ni Apaariwa Sierra Leone. O ti pe ti awon Mende ti un bori ninu oselu ni Sierra Leone. Opo awon omo-orile-ede je kiki elesin Musulumi, botilejepe won ni awon elesin Kristi bi 35%. Niyato si opo awon omo-orile-ede Afrikan miran, Sierra Leone ko ni isoro eya tabi esin bo se wa nibo miran.","url":"https://yo.wikipedia.org/wiki/Si%E1%BA%B9rra_L%C3%A9%C3%B2n%C3%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Flag_of_Sierra_Leone.svg/150px-Flag_of_Sierra_Leone.svg.png"},{"id":"11033","type":"good","language_code":"yo","title":"Indonésíà","summary":"Indonésíà (pípè /ˌɪndoʊˈniːziə/ tàbí /ˌɪndəˈniːʒə/), lóníbiṣẹ́ bíi Orílẹ̀-èdè Olómìnira ilẹ̀ Indonésíà (Àdàkọ:Lang-id), jẹ́ orílẹ̀-èdè ní Gúúsùìlàorùn Ásíà àti Oseania. Indonesia ní àwọn erékùṣù 17,508. Pẹ̀lú olùgbé bíi 230 ẹgbẹgbẹ̀rún ènìyàn, òhun ni orílẹ̀-èdè olólùgbéjùlọ kẹrin láyé, ó sì ní olùgbé àwọn Mùsùlùmí tótóbijùlọ láyé. Indonésíà jẹ́ orílẹ̀-èdè olómìnira, pẹ̀lú aṣòfin àti ààrẹ adìbòyàn. Olúìlú rẹ̀ ni Jakarta. Ó ní bodè ilẹ̀ mọ́ Papua New Guinea, East Timor, àti Malaysia. Àwọn orílẹ̀-èdè míràn ìtòsí rẹ̀ náà tún ni Singapore, Philippines, Australia, àti ilẹ̀agbègbè Índíà Andaman and Nicobar Islands. Indonesia jẹ́ ọmọ ẹgbẹ́ olùdásílẹ̀ ASEAN àti ọmọ egbẹ́ Àwọn òkòwò únlá G-20.\nÒṣùṣùerékùṣù Indonesia ti jẹ́ agbègbè òwò pàtàkì láti ọ̀rúndún keje, nígbàtí Srivijaya àti Majapahit ṣòwò pẹ̀lú Ṣáínà àti India. Díẹ̀díè àwọn olórí ibẹ̀ gba àpẹrẹ àṣà, ẹ̀sìn àti olóṣèlú láti òkèrè láti ìbẹ̀rẹ̀ àwọn ọ̀rúndún CE, bẹ́ẹ̀sìni àwọn ilẹ̀ọba Hindu àti Buddhisti gbòòrò. Itan Indonesia ti gba ipa latodo awon alagbara okere ti won wa sibe nitori awon ohun alumoni toni. Awon musulumi onisowo mu esin Islam wa sibe, beesini awon alagbara lati Europe ba ara won ja lati se adase owo ni awon Erekusu Spice Maluku lasiko Igba Iwari. Leyin awon orundun meta ati abo iseamusin awon ara Hollandi, Indonesia gba ilominira re leyin Ogun Agbaye 2k. Loni Indonesia je orile-ede olominira aare oniparapo to ni awon igberiko meta le logbon.\nKakiri awon opo erekusu re, Indonesia ni awon eya eniyan, ede ati esin otooto. Awon ara Java ni eya eniyan totobijulo, to si unbori loloselu. Indonesia ti sedagbasoke idamo kanna to ni ede orile-ede, orisi eya-eniyan, iseopo esin larin ogunlogo olugbe musulumi, ati itan iseamuin ati bi won se koju re.Motto orile-ede Indonesia, \"Bhinneka Tunggal Ika\" (\"Okan ninu Opo\"), tokasi awon opo orisirisi to da orile-ede yi. Botilejepe o ni olugbe pupo ati awon agbegbe sisupo ololugbe, Indonesia ni awon agbegbe aginju to ni  opoelemin giga keji lagbaye. Botilejepe o ni awon ohun alumoni ile pupo aini unba ja gidigidi loni.","url":"https://yo.wikipedia.org/wiki/Indon%C3%A9s%C3%AD%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Flag_of_Indonesia.svg/150px-Flag_of_Indonesia.svg.png"},{"id":"11296","type":"good","language_code":"yo","title":"Bangladẹ́shì","summary":"Bangladesh  (Bengali: বাংলাদেশ, pronounced [ˈbaŋlad̪eʃ]; Bangladesh), fun ibise gege bi  orile-ede Olominira Araalu ile Bangladesh (Bengali: গণপ্রজাতন্ত্রী বাংলাদেশ Gônoprojatontri Bangladesh) je orile-ede kan ni Guusu Asia. O ni bode mo India ni gbogbo awon egbe re ayafi fun bode kekere mo Burma (Myanmar) ni guusuilaorun ati mo Ebado Bengal ni guusu. Lapapo mo ipinle West Bengal ni India, o je agbegbe eya-ede Bengal. Oruko Bangladesh tumosi \"Orile-ede ile Bengal\" ni ede ibise Bengal.\nAwon bode Bangladesh lowolowo loni je didasile pelu ipinya Bengal ati India ni 1947, nigbati agbegbe na di egbe apailaorun orile-ede tuntun Pakistan. Sugbon, o pinsoto lati egbe apaiworun pelu 1,600 km (994 mi) ile India. Nitori idawaloto oloselu ati ede ati aisi okowo to fa isodi awon araalu si Iwoorun Pakistan, to fa ogun fun ilominira ni 1971 ati idasile orile-ede Bangladesh. Leyin ilominira orile-ede tuntun yi koju iyan, ajalu eda ati aini togbale, ati wahala oselu ati igbajoba ologun. Ipadade oseluaraalu ni 1991 mu itoro ati idagbasoke okowo wa.\nBangladesh ni orile-ede keje to lopo eniyan julo ati ikan ninu awon orile-ede to lopo eniyan kikijulo laye pelu osuwon aini giga.\nSibesibe, GDP ti enikookan ti di emeji lati 1975, be sini osuwon aini ti re bi 20% lati ibere awon odun 1990. Bangladesh je ikan ninu awon orile-ede ti a npe ni okowo \"Next Eleven\". Dhaka, oluilu re, ati awon gbongan igboro ilu miran kopa ninu idagbasoke yi.Fun jeografi, orile-ede yi gba ile olora Delta Ganges-Brahmaputra be sini oun ni omoyale lododun ojo monsoon ati iji birikiti. Bangladesh ni ile yepe eti-odo to gunjulo laye ni ti Cox's Bazaar. Oselu re ni oseluaralu ile-asofin. Bangladesh je ikan ninu Ajoni awon Orile-ede, OIC, SAARC, BIMSTEC, ati D-8. Gege bi Banki Agbaye se sakiyesi ninu Oro nisoki Orile-ede re ni July 2005, Bangladesh ti ni ilosiwa gidi ni idagbasoke eniyan ni apa imookomooka, idogba ako/abo ni ile-eko ati iresile ipoju awon eniyan.  However, Bangladesh si nkoju awon isoro nla, ajakale iwaibaje awon oloselu ati osise ijoba, economic competition relative to the world, serious overpopulation, widespread poverty, and an increasing danger of hydrologic shocks brought on by ecological vulnerability to climate change.","url":"https://yo.wikipedia.org/wiki/Banglad%E1%BA%B9%CC%81sh%C3%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Flag_of_Bangladesh.svg/150px-Flag_of_Bangladesh.svg.png"},{"id":"11298","type":"good","language_code":"yo","title":"Jamáíkà","summary":"Jamáíkà (pípè /dʒəˈmeɪkə/) je orile-ede erekusu ni Antilles Gbangba, to je 234 kilometres (145 miles) ni gigun ati bi  \n80 kilometres (50 miles) ni fife, ti isodipupo won je 11,100 km2. O budo \nsinu Okun Karibeani, bi 145 kilometres (90 miles) guusu Kuba, ati 190 kilometres (120 miles) iwoorun Hispaniola, erekusu to je ile fun awon orileabinibi-ileijoba Haiti ati Orile-ede Olominira Dominiki. Awon elede Arawak abinibi eya Taíno ti won gbe nibe pe oruko erekusu ohun ni Xaymaca, to tumosi \"Ile Igi ati Omi\", tabi \"Ile Isun Omi\".Nigba kan bi ini Spein ti won si pe ibe ni Santiago, ni 1655 o di ibiamusin Ilegeesi, ati leyin eyi o di ti Britani, toruko \nre n je \"Jamaica\". Pelu awon eniyan ti won to egbegberun 2.8, o je orile-ede keta eledegeesi to ni awon eniyan pipojulo ni orile Amerika, leyin \nawon orile-ede Iparapo awon Ipinle ati Kanada. O wa ninu \nile Ajoni pelu Queen Elizabeth II bi Olori Orile-ede. \nKingston ni ilu titobijulo ati oluilu re.","url":"https://yo.wikipedia.org/wiki/Jam%C3%A1%C3%ADk%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Flag_of_Jamaica.svg/150px-Flag_of_Jamaica.svg.png"},{"id":"11314","type":"good","language_code":"yo","title":"Kòlómbìà","summary":"Kòlómbìà (pípè /kəˈlʌmbiə/), fun onibis bi Orile-ede Olominira ile Kolombia (Spánì: [República de Colombia] , pronounced [reˈpuβlika ðe koˈlombja]  ( listen)), je orile-ede olominira onilana-ibagbepo ni ariwaapaiwoorun Guusu Amerika. Kolombia ni bode ni ilaorun pelu Venezuela ati Brazil; ni guusu pelu Ecuador ati Peru; ni ariwa pelu Okun Karibeani; ni ariwailaorun pelu Panama; ati ni iwoorun pelu Okun Pasifiki. Bakanna Kolombia tun pin bode odo pelu Venezuela, Jamaica, Haiti, Dominiki Olominira, Honduras, Nicaragua ati Costa Rica. Pelu iye awon eniyan to to egbegberun 45, Kolombia ni iye eniyan 29th titobijulo lagbaye ati ikeji titobijulo ni Guusu Amerika, leyin Brazil. \nAgbegbe ti a n pe ni Kolombia loni koko je ibugbe awon ara abibibi bi Muisca, Quimbaya, ati Tairona. Awon ara Spein debe ni 1499 won si bere isegun ati iseamusinibe, won fikupa tabi se ikoleru bi 90% awon eniyan ibe, nigbana ni won sedasile Ibasorun ile Grenada Tuntun (to ni ile odeoni Colombia, Venezuela, Ecuador, ariwaiwoorun agbegbe ile Brazil ati Panama) pelu oluilu re ni Bogotá. Ilominira latowo Spain waye ni 1819, sugbon ni 1830 \"Gran Colombia\" daru eyi fa ki Venezuela ati Ecuador o pinya soto. Awon ti a mo loni bi Kolombia ati Panama di Orile-ede Olominira ile Grenada Tuntun. Orile-ede tuntun yi sedanwo ijoba isealapapo gege bi Ijosepapo Grenada (1858), ati leyin re bi Iparapo awon Ipinle Kolombia (1863), ki o to dipe won kede Orile-ede Olominira ile Kolombia nigbeyin ni 1886. Panama pinya ni 1903 labe ifitipatipa sanwo fun ijoba orile-ede Amerika lati ko Ìladò Panamá.","url":"https://yo.wikipedia.org/wiki/K%C3%B2l%C3%B3mb%C3%AC%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Flag_of_Colombia.svg/150px-Flag_of_Colombia.svg.png"},{"id":"11544","type":"good","language_code":"yo","title":"Guinea-Bissau","summary":"Guinea-Bissau tabi Orile-ede Olominira ile Guinea-Bissau (pípè /ˈɡɪni bɪˈsaʊ/; Pọrtugí: República da Guiné-Bissau, pípè [ʁɛˈpublikɐ dɐ ɡiˈnɛ biˈsaw]) budo si Iwoorun Afrika. O ni bode mo Senegal ni ariwa, ati Guinea ni guusu ati ilaorun, ati mo Okun Atlantiki ni iwoorun.\nAala ile re to 37,000 square kilometres (14,000 sq mi) pelu awon olugbe ti idiye won to 1,600,000. \nGuinea-Bissau je ara ileoba Gabu nigbakan, to je apa Ileobaluaye Mali; awon apa ileoba wa titi di orundun kejidinlogun, nigba ti awon miran si je apa Ileobaluaye Portugal. Nigba na lo wa di ibiamusin Portugal toruko re unje Guinea Portugi ni orundun 19th. Leyin ilominira, to je fifilole ni 1973 to si je didamo ni 1974, oruko oluilu re, Bissau, je fifikun mo oruko orile-ede lati dena iaru po mo Orile-ede Olominira ile Guinea. \n14% nikan awon olugbe ni won mo ede onibise, Portugi so. Awon 44% uso Kriol, ede to da lori Portugi, awon yioku unso awon ede abinibi Afrika. Awon esin kanka ibe ni esin Islam ati awon esin ibile Afrika.\nO je omo egbe Isokan Afrika, Agbajo Okowo awon Orile-ede Iwoorun Afrika, Agbajo Ipejo Onimale, Isokan Latini, Agbajo awon Orile-ede Ede Portugi, La Francophonie ati South Atlantic Peace and Cooperation Zone.\nGbogbo Ìpawó Orílẹ̀-èdè tenikookan re je ikan larin awon tokerejulo lagbaye.","url":"https://yo.wikipedia.org/wiki/Guinea-Bissau","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/Flag_of_Guinea-Bissau.svg/150px-Flag_of_Guinea-Bissau.svg.png"},{"id":"11867","type":"good","language_code":"yo","title":"Colin Powell","summary":"Colin Luther Powell ti won bi (ọjọ́ìbí 5 April, 1937 - Oṣu Kẹwa ọjọ 18, ọdun 2021) jẹ́ ẹni àyẹ́sí ọmọ ilẹ̀ Améríkà àti Ọ̀gágun oníràwò mérin to ti fèyìntì kúrò ní Ilé-isé Ológun Jagunjagun ilè Améríkà. O tun jé Alákòso Òrò Òkèrè ilè Améríkà láti 2001 - 2005 lábé Ààrẹ George W. Bush. Ohun ni ẹni aláwòdúdú àkókó ti yio gun orí ipò yi. Nígbàtí wa ni ẹnu isé ológun, Powell tún je Alábàágbìmọ̀pọ̀ Ọ̀rọ̀ Àbò Orílẹ́-èdè ile Améríkà (National Security Advisor, 1987-1989); Apèse, Ilé-isé Alase àwọn Ológun Jagunjagun ilè Améríkà (U.S. Army Forces Command, 1989); àti Alaga Ijokopápo àwọn Ògá Ọmọ-ológun ilè Améríkà (Chairman, U.S. Joint Chiefs of Staff, 1989-1993), orí ipò yi lówà nígbàtí Ogún Ikùn Odò Persia selè. Ohun ni o jẹ́ ẹni aláwòdúdú àkókó, àti soso títí dòní, ti yio kópa nínú Ijokopapo àwọn Ògá Ọmọ-ológun ilè Améríkà (Joint Chiefs of Staff).","url":"https://yo.wikipedia.org/wiki/Colin_Powell","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Colin_Powell_official_Secretary_of_State_photo.jpg/150px-Colin_Powell_official_Secretary_of_State_photo.jpg"},{"id":"13327","type":"good","language_code":"yo","title":"Kóstá Rikà","summary":"Kóstá Rikà (pípè /ˌkoʊstə ˈrikə/ ( listen)), lonibise o je Orile-ede Olominira ile Kosta Rika(Spánì: [Costa Rica]  tabi República de Costa Rica, pronounced [reˈpuβlika ðe ˈkosta ˈrika]) je orile-ede ni Arin Amerika, o ni bode mo Nicaragua ni Ariwa, Panama ni ilaorun ati guusu, mo Okun Pasifik ni iwoorun ati guusu ati mo Omi-okun Karibeani ni ilaorun. \nKosta Rika, to tumosi \"Eti Odo Olora\", ti pa constitutionally ise ologun re re pelu ilana-ibagbepo ni 1949.  Ohun nikan ni orile-ede Amerika Latini to wa ni akojo awon orile-ede 22 oseluarailu pipejulo. Kosta Rika lemolemo ti wa larin awon orile-ede Amerika Latini to gaju nipa Atoka Idagbasoke Eniyan, o si wa ni ipo 54th lagbaye ni odun 2007. O wa ni ipo keta lagbaye, ati akoko ni gbogbo Amerika, nipa Atoka Bi Ayika Se Wa ni 2010.Ni 2007 ijoba Kosta Rikan sekede eto fun Kosta Rika lati di orile-ede ti ko lo karbon ni 2021. Gege bi New Economics Foundation se so, Kosta Rika gba ipo kinni ninu Atoka Planeti Adunnu beesi ni o je orile-ede \"alawoewe julo\" lagbaye.","url":"https://yo.wikipedia.org/wiki/K%C3%B3st%C3%A1_Rik%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_Costa_Rica_%28state%29.svg/150px-Flag_of_Costa_Rica_%28state%29.svg.png"},{"id":"14595","type":"good","language_code":"yo","title":"Mọ́rísì","summary":"Mọ́rísì (pípè /məˈrɪʃəs/; Faransé: L’île Maurice pípè [lil mɔˈʁis], Mauritian Creole: Moris; Geesi: Mauritius),  fun ibise gege bi orile-ede Olominira ile Morisi (Faransé: République de Maurice) je orile-ede erekusu lebado Afrika ni guusuiwoorun Okun Indiain, bi 900 kilometres (560 mi) ilaorunt orile-ede Madagascar. \nLapapo mo erekusu Morisi, orile-ede yi na tun ni awon erekusu Cargados Carajos, Rodrigues ati Agalega Islands. Morisi je ikan ninu awon Erekusu Mascarene, pelu erekusu Fransi Réunion ni 200 km (120 mi) si guusuiwoorun ati erekusu Rodrigues ni 570 km (350 mi) si ariwailaorun.\nTiti de orundun 17, awon ara Holandi ni won joba lori ibe leyin awon ara Fransi gba leyin ti awon ara Holandi ti fi sile. Awon ara Britani gba ibe nigba awon Ogun Napoleoni, ile Morisi si gba ominira lowo Britani ni odun 1968. Orile-ede Morisi je orile-ede olominira onileasofin beni o si je omo egbe Agbajo Idagbasoke Apaguusu Afrika, Common Market for Eastern and Southern Africa, Isokan Afrika ati Ajoni awon Orile-ede.\nAwon ede pataki ibe ni Kreoli Morisi, Faranse ati Geesi. Geesi nikan ni ede ibise sugbon lingua franca je Creole be sini awon iwe-iroyin ati eto telifisan tun le je ni ede Farans. Ni ti eya eniyan, ogunlogo awon ara ibe je ara India be sini opolopo awon omo Afrika lo tun wa nibe ati bakana bi awon omo Europe ati omo Saina die. Ohun nikan ni orile-ede Afrika nibi ti esin totobijulo ibe je esin Hindu botilejepe awon elesin Kristi ati musulumi na wa nibe sugbon ni iye kenkele.","url":"https://yo.wikipedia.org/wiki/M%E1%BB%8D%CC%81r%C3%ADs%C3%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Flag_of_Mauritius.svg/150px-Flag_of_Mauritius.svg.png"},{"id":"15100","type":"good","language_code":"yo","title":"Carl Friedrich Gauss","summary":"Johann Carl Friedrich Gauss (pípè /ˈɡaʊs/;   listen , Látìnì: Carolus Fridericus Gauss) (30 April 1777 –  23 February 1855) je ara Germany onimo-mathematiki ati onimosayensi ti o ko ipa to se koko ninu opo omo ijinle, bi iro nomba, statistiki, ituyewo mathematiki, Jeometria oniyato, geodesy, geophysics, electrostatics, itorawo ati iriran. Won pe ni Princeps mathematicorum (Latini, fun \"Arole awon Onimo-mathematiki\" tabi \"asiwaju awon onimo-mathematiki\") ati \"onimo-mathematiki olokikijulo lati atijo\", Gauss ko ipa gidigidi ninu opo papa imo mathematiki ati sayensi. He referred to mathematics as \"the queen of sciences.\"","url":"https://yo.wikipedia.org/wiki/Carl_Friedrich_Gauss","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Carl_Friedrich_Gauss.jpg/150px-Carl_Friedrich_Gauss.jpg"},{"id":"15121","type":"good","language_code":"yo","title":"Immanuel Kant","summary":"Immanuel Kant (Pípè nì Jẹ́mánì: [ɪˈmaːnu̯eːl ˈkant]) (22 April 1724 – 12 February 1804) je amoye ara Jemani ti orundun 18th lati ilu Königsberg ni Prussia. Kant lo je amoye gbeyin tonipa ni Europe odeoni ninu afinuro imo nigba Olaju to bere pelu awon alayan bi John Locke, George Berkeley, ati David Hume.Kant seda ona igbewo tuntun ninu imoye to ni ipa kakiri lori imoye kakiri orundun 21st. O satejade awon ise pataki lori oro-ijinle, lori esin, ofin, ati itan. Ikan ninu iwe re pataki ni Agbeyewo Ironu Sasa, to je iwadi lori opin ati opo ironu fun ra re gan. O gbogun ti awon iru oro-adanida ati oro-ijinle to wa tele, o si falasi afikun Kant gan si awon eyi. Awon ise miran to tun se bi agbalagba ni Agbeyewo Ironu Alagbese, to dawo lori iwawiwu, ati Agbeyewo Idajo, to sewadi which investigates oro-ewa ati iwadopin.\nKant damoran pe oro-adanida se tunse pelu oro-ijinle. O so pe nipa liloye awon orisun ati awon opin imo omo-eniyan a le bere awon ibere oloro-ijinle ti yio ni eso. O bere boya ohun kan le je mimo pe o ni awon ini pato kan ki o to di pe iriri ohun na waye. O pinu pe gbogbo awon ohun ti emi le ro nipa won gbodo je bi iru ero re. Nipa bayi ti emi ba le ro lasan nikan bi titori (causality) –  ti Kant gba pe o je be –  nigbana a le mo won ki a to ni iriri won pe gbogbo awon ohun ti a ni iriri won gbodo je itori tabi ìṣẹlẹ̀. Sibe, o je bayi pe o se e se pe awon ohun kan wa ti eda won ko se fi emi ro, nitorie opo titori, fun apere ko se mulo laisi iriri: o je be pe a ko le mo, fun apere, boya ile-aye ti wa lailai tabi boya ohun kan lo fa wa. Bi be awon ibere ninla oro-ijinle alafinuro ko l ni idahun pelu emi omo-eniyan, sugbon sayensi fidimule sansan ninu awon ofin emi.  Iwadi lri idimule ati idagba opolo ninu awon eranko satileyin ironusi Kant, botileje fun ifuramo aaye; eyun, isoju aaye ayika lamupo ohun kan to siwaju ifuramo gangan ayika na fun ra re.Kant gbagbo pe ohun unda ilaja laarin awon oluseiriri ati awon oluselaakaye. Awon oluseiriri gbagbo pe imo unwa latinu iriri nikan, sugbon awon oluselaakaye tenumo pe imo le bo si abe iyemeji Kartesi ati pe ironu nikan lo le fun wa ni imo. Sugbon ijiyan Kant nipe, lilo ironu lai mulo mo iriri yio fa itanraenije wa, nigba ti iriri yio je tonitoun ti a ko ba koko fi ironu saka wo.\nEro Kant nipa ni Jermani igba aye re, nipa mimu imoye losiwaju ijiyan larin awon oluselaakaye ati oluseiriri. Awon amoye Fichte, Schelling, Hegel ati Schopenhauer ri ara won bi eni to satunse ati samufe sistemu Kantiani, bi be won samuwa orisi iru Isearowa ti Jermani. Titi doni Kant unnipa pataki lori imoye, nipa ipa re lori imoye alatuwo ati imoye orile Europe.","url":"https://yo.wikipedia.org/wiki/Immanuel_Kant","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/43/Immanuel_Kant_%28painted_portrait%29.jpg/150px-Immanuel_Kant_%28painted_portrait%29.jpg"},{"id":"15218","type":"good","language_code":"yo","title":"Ojúọ̀run ayé","summary":"Ojuorun aye ni ipele awon efuufu to seayika Ayé ti ibújìn aye dimu. Ojúọ̀run lo n da abo bo awon ohun elemin ni ile-aye nipa fifamu ultraviolet solar radiation, eyi n je ki ooru yi o mu loworo o si n seresile igbonasi to le wu ni ojo ati asale. Afefe gbigbe ni bii (gege bi ikunsi) 78.08% nitrojini, 20.95% oksijini, 0.93% argoni, 0.038% karboni oloksijinimeji, ati iye tasere awon efuufu miran. Bakana afefe tun ni iye orisi omi oru, to fe to 1%.\nOjuorun ni iposi to to quintillion marun (5x10^18) kg, idameta ninu merin won wa ni tosi bi 11 km ojude. Ojuorun n tinrin si bi o se n goke si lai si bode kan pato larin ojuorun ati ofurufu. Giga 120 km ni ibi ti awon ipa tojuorun ti n han lara ni asiko ipadawole tojuorun fun oko-ofurufu. Ala Kármán ni 100 km bakanna tun je gbigba gege bi ala larin ojuorun ati ofurufu.","url":"https://yo.wikipedia.org/wiki/Oj%C3%BA%E1%BB%8D%CC%80run_ay%C3%A9","thumbnail_url":null},{"id":"17076","type":"good","language_code":"yo","title":"Yunifásítì ìlú Benin","summary":"Yunifásítì ìlú Benin jé yunifásítì ìjoba ní ìlú benin, ìpínlè Edo ni orílẹ̀-èdè Nàìjíríà. Adá kalè ní ojo kíní, osù keje, odun 1970","url":"https://yo.wikipedia.org/wiki/Yunif%C3%A1s%C3%ADt%C3%AC_%C3%ACl%C3%BA_Benin","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/University_of_Benin_front_view.jpg/150px-University_of_Benin_front_view.jpg"},{"id":"1835","type":"good","language_code":"yo","title":"Orílẹ̀ èdè America","summary":"Orílẹ̀-èdè Ìṣọ̀kan àwọn Ìpínlẹ̀ Amẹ́ríkà tabi Orílẹ̀-èdè Amẹ́ríkà (USA tabi US ní sọ́kí ní gẹ̀ẹ́sì), tàbí Amerika ni soki, jẹ́ orílé-èdè ijoba àpapò olominira pèlú iwe-ofin ibagbepo tí ó ni adota ipinle, agbegbe ijoba-apapo kan ati agbegbe merinla, ti o wa ni Ariwa Amerika. Ilẹ̀ re fe lati Òkun Pasifiki ni apa iwoorun de Òkun Atlántíkì ni apa ilaorun. O ni bode pelu ile Kanada ni apa ariwa ati pelu Meksiko ni apa guusu. Ipinle Alaska wa ni ariwaiwoorun, pelu Kanada ni ilaorun re ati Rosia ni iwoorun niwaju Bering Strait. Ipinle Hawaii je agbajo erekusu ni arin Pasifiki. Orile-ede awon Ipinle Aparapo tun ni opolopo agbegbe ni Karibeani ati Pasifiki.\nPelu 3.79 egbegberun ilopomeji maili (9.83 million km2) ati iye to ju 309 egbegberun eniyan lo, awon Ipinle Aparapo je orile-ede totobijulo keta tabi kerin bii apapo iye aala, ati iketa totobijulo bii aala ile ati bi awon olugbe. O je kan ninu awon orile-ede agbaye to ni opolopo eya eniyan ati asapupo, eyi je nitori ikoreokere lati opo awon orile-ede. Okowo awon Ipinle Aparapo ni okowo orile-ede to tobijulo lagbaye, pelu idiye GIO 2009 to je $14.3 egbegberunketa (idamerin GIO oloruko lagbaye ati idamarun GIO agbaye fun ipin agbara iraja).Awon eniyan abinibi ti won wa lati Asia ti budo si ori ibi ti orile-ede awon Ipinle Aparapo wa loni fun egberun lopo odun. Awon olugbe Abinibi ara Amerika din niye gidigidi nitori arun ati igbogunti leyin ibapade awon ara Europe. Orile-ede awon Ipinle Aparapo je didasile latowo awon ileamusin metala ti Britani to budo si egbe Okun Atlantiki. Ni ojo 4 Osu Keje, 1776, won se Ifilole Ilominira, eyi kede eto won fun iko araeni ati idasile isokan alafowosowopo won. Awon ipinle asagun yi bori Ileobaluaye Britani ninu Ogun Ijidide Amerika, eyi ni ogun alamusin fun ilominira akoko to yori si rere. Ilana-ibagbepo ile awon Ipinle Aparapo lowolowo je gbigba bi ofin ni ojo 17 Osu Kesan, 1787; itowobosi ni odun to tele so awon ipinle di apa orile-ede olominira kan na pelu ijoba apapo to lagbara. Awon Isofin awon Eto, to ni atunse mewa si ilana-ibagbepo ti won semudaju awon eto ati ainidekun araalu, je titowobosi ni 1791. \nNi orundun 19th, awon Ipinle Aparapo gba ile lowo France, Spain, Ileoba Aparapo, Mexico, ati Rosia, o si sefamora Ile Olominira Teksas ati Ile Olominira Hawaii. Ijiyan larin awon ipinle ni Guusu ati awon ipinle ni Ariwa lori awon eto awon ipinle ati igbegun oko eru lo fa Ogun Abele Amerika ti awon odun 1860. Isegun ti Ariwa dena ipinya, o si fa opin oko eru ni Amerika. Nigba ti yio fi to awon odun 1870, okowo orile-ede awon Ipinle Aparapo ile Amerika ni eyi ti o tobijulo lagbaye. Ogun Spein ati Amerika ati Ogun Agbaye Akoko so Amerika di orile-ede alagbara ologun. Leyin Ogun Agbaye Keji o di orile-ede akoko to ni ifija inuatomu, o si tun di omo egbe tikoye ni Ileigbimo Abo Agbajo awon Orile-ede Aparapo. Opin Ogun Koro ati Isokan Sofieti mu ki awon Ipinle Aparapo o di orile-ede alagbara nikan to ku. Amerika siro fun idameji ninu marun inawo ologun lagbaye be sini o tun je akopa asiwaju ninu okowo, oloselu ati asa lagbaye.","url":"https://yo.wikipedia.org/wiki/Or%C3%ADl%E1%BA%B9%CC%80_%C3%A8d%C3%A8_America","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Flag_of_the_United_States.svg/150px-Flag_of_the_United_States.svg.png"},{"id":"18859","type":"good","language_code":"yo","title":"Serena Williams","summary":"Serena Jameka Williams (ojoibi September 26, 1981) je agba boolu Tenis omo orile-ede Amerika lowolowo to wa Eniipo kinni lagbaye ninu idije enikan ati Eniipo keji ninu idije enimeji pelu egbon re Venus Williams(12/8/10). Ijose Tenis awon Obinrin (WTA) ti fisipo kini lagbaye ni igba otooto marun. O tun ipo kinni gba fun igba karun ni ojo 2 Osu Kokanla 2009. O koko bo si ipo kinni lagbaye ni ojo 8 Osu Kejo 2002. Ni ojo 3 Osu Keje 2010, o di eni kefa lori akojo awon oludijeakoko olokikijulo gbogbo igba lailai.Williams ni oludijeakoko lowolowo ni idije enikan ati enimeji awon obinrin ni Open Australia, oludijeakoko lowolowo idije enikan ni Wimbledon, ati ni idije enimeji awon obinrin ni Open Faranse ati ni Open Amerika. Awon ife-eye Grand Slam mejilelogbon to gba fun ni ipo kefa lori akojo gbogbo igba lailai: 17 ni idije awon obinrin enikan, 13 ni idije awon obinrin enimeji, ati 2 ni idije adapo enimeji. Ohun ni agbayo laipe yi, obinrin abi okunrin, to gba gbogbo awon ife-eye Grand Slam mereerin leekanna, ati obinrin ikarun lailai to se be. Awon ife-eye Grand Slam 17 re ni ikefa lori akojo gbogbo igba lailai. Williams je ikerin bii awon ife-eye Grand Slam awon obinrin to gba n'Igba Open, leyin Steffi Graf (ife-eye 22) ati Chris Evert ati Martina Navratilova (ife-eye 18). O ti gba awon ife-eye Grand Slam ni idije enikan, awon obinrin enimeji ati adapo enimeji ju obinrin agbayo miran lo lowolowo.\nWilliams ti gba eso wura Olimpiki ikan ninu idije awon obinrn enikan ati meta ninu idije awon obinrin enimeji pelu egbon re Venus Williams. Williams ti gba ebun owo fun ise ju obinrin elere-idaraya miran lo lailai. Williams ni aburo Venus Williams to ti wa ni ipo kinni lagbaye tele. Won ti ba ara won gbayo nigba 23 idije alagbase lati 1998, Serena bori ni 17 awon idije wonyi titi di Osu Kewa 2013. Titi di Osu Keje 2009, won ti pade ni opin idije Grand Slam mejo, Serena bori ni emefa. Larin Open Faranse 2002 ati Open Australia 2003, won pade ni opin awon idije enikan gbogbo Grand Slam mererin, igba akoko ni igba open ti awon oludije meji kanna dije fun opin Grand Slam ni titelentele. Awon mejeji ti gba ife-eye Grand Slam 12 idije enimeji bi ikanna.","url":"https://yo.wikipedia.org/wiki/Serena_Williams","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Serena_Williams_Madrid_2014.jpg/150px-Serena_Williams_Madrid_2014.jpg"},{"id":"20958","type":"good","language_code":"yo","title":"James Clerk Maxwell","summary":"James Clerk Maxwell (13 June 1831 – 5 November 1879) je onimo fisiyiki oniriro ati mathematiiki ara Skotlandi. Aseyori re to se pataki ju ni iro oninagberigberin, to sakojopo gbogbo awon akiyesi, adanwo ati awon isodogba fun itanna, isegberigberin ati optiyiki teletele ti won ko baratan si iru tobaramu. Awon akojopo isodogba re—awon isodogba Maxwell—fihan pe itanna, isegberingberin ati imole na je ifarahanjade isele kanna: papa oninagberingberin. Lati igba yi siwaju, gbogbo awon ofin ati isodogba awon eka wonyi di iru mimuyanju awon isodogba Maxwell. Ise Maxwell ninu isoninagberingberin ti je pipe ni \"isodokan tolokiki keji ninu fisiyiki\", leyin ekinni ti Isaac Newton se.\nMaxwell fihan pe papa onina ati gberingberin n gba inu aaye koja gege bi oniriru, ati pelu isare imole ti ko yi pada. Nipari, ni odun 1864 Maxwell ko iwe \"A dynamical theory of the electromagnetic field\", ninu ibi ti o ti koko damoran pe ni ooto imole je irusilesoke ninu ohun kanna to n fa isele onina ati gberingberin.Maxwell tun seda ipinka Maxwell, ona statistiki lati sapejuwe awon ese iro imurin awon efuufu. Awon iwari mejeji yi lo mu igba fisiyiki odeoni waye, o se ifilele ise ojo iwaju ninu papa bi ijebaratan pataki ati isise ero atasere. \nMaxwell na lo tun da foto alawo akoko ni 1861, o si tun se ipilese idimule opo ati isopo won bi won se je mimulo ninu awon afara.\nOpolopo awon onimo fisiyiki gba Maxwell pe o je onimo sayensi igba orundun 19 to ni ipa pataki julo lori fisiyiki igba orundun 20. Awon afikun re si sayensi je iru kanna bi ti awon Isaac Newton ati Albert Einstein. Ninu iwadi igboro fun egberun odun, iwadi lowo awon onimo fisiyiki pataki julo dibo fun Maxwell gege bi onimo fisiyiki eketa tolokiki julo ni gbogbo igba, leyin Newton ati Einstein nikan. Ni asiko ojoibi odun ogorun Maxwell, Einstein fun ra re juwe ise Maxwell gege bi \"eyi to se gbangba julo ati to wulo julo ti fisiyiki ni iriri lati igba Newton.\" Einstein fi foto Maxwell si ara ogiri yara ikawe re, pelu foto Michael Faraday ati Newton.","url":"https://yo.wikipedia.org/wiki/James_Clerk_Maxwell","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/James_Clerk_Maxwell.png/150px-James_Clerk_Maxwell.png"},{"id":"22489","type":"good","language_code":"yo","title":"Àwọn ìṣẹ̀lẹ̀ ìdánilóró September 11, 2001","summary":"Awon isele idaniloro September 11, 2001 tabi 9/11 tabi September 11 je awon isele ifikuparaeni eleto atelerawon latowo al-Qaeda lori orile-ede Amerika ni September 11, 2001. Ni aro ojo na, awon oludaniloro 19 omo egbe al-Qaeda fipagba baalu merin. Awon oludaniloro yi moomo fi meji ninu awon baalu yi kolu Twin Towers ti Gbongan Idunadura Agbaye ni ilu New York, eyi fiku pa gbogbo awon eniyan inu awon baalu na ati opo awon osise inu awon ile-ise na.  Awon ile-ise mejeji yi wo lule larin wakati meji, won fa ibaje si awon ile to wa nitosi won ati awon miran lookan.  Awon oludailoro na tun fi baalu keta kolu Pentagonu ni Arlington, ni Virginia, to ko jinna si Washington, D.C.. Baalu kerin jalule si ori papa kan nitosi Shanksville ni oko Pennsylvania leyin ti awon oluwoko melo kan ati awon osise ifoloke gbiyaju lati gba idari baalu na pada, eyi ti awon oludanilo wonyi ti yoju re pada ko ona Washington, D.C. Ko si eni kankan ti ko ku ninu awon ifoloke yi.\nAwon eniyan 2,973 tikomowo tikomose ati awon oludaniloro 19 ni won ku nitori isele yi. Ogunlogo awon to ku nibe je omolu, ninu won ni awon ara orile-ede 70 wa. Lapapo mo awon wonyi, iku enikan latowo  arun ige ni awon onimo ilera so pe o je nitori fifarakan eruku lati iwolule Gbongan Idunadura Agbaye.Ifesi orile-ede Amerika si isele yi ni lati pe Ogun si Isedaniloro. O gbori orile-ede Afghanistan lati le awon Talibani kuro, ti won ti fi aaye gba awon oludaniloro al-Qaeda. The Orile-ede Amerika tun sofin USA PATRIOT Act. Bakanna opolopo awon orile-ede ni won fi agbara kun ofin olodi-isedaniloro won, be sini won tun fe awon agbara igbofinro won. Awon ile pasiparo Amerika melo kan ko sise ni awon ojo to ku ni ose na leyin isele yi, be sini won pofo gidigidi leyin ti won bere ise pada, agaga ti awon ile-ise irinna ofurufu ati adiyelofo. Ibaje ti isele yi fa si awon yara ile-ise ni Lower Manhattan fa ibaje si okowo ni be.\nLarin odun kan, atunse ti waye si ibaje ni Pentagonu, won si ko Ogiri Iranti Pentagonu sori ibi isele nibe. Igbese atunko ti bere si Ibi Gbongan Idunadura Agbaye. Ni 2006 yara ibise tuntun je pipari lori ibi Ile 7 Gbongan Idunadura Agbaye. Atunko Ile 1 Gbongan Idunadura Agbaye unlo lowo lori ibi isele na besini pelu 1,776 ft (541 m) nigba to ba pari ni 2013, yio je ikan ninu awon ile togajulo ni Ariwa Amerika. Ireti nibere nipe won yio ko gbongan meta larin 2007 ati 2012 sori ibi isele na. Igbele bere fun Ogiri Iranti Apapo Orile-ede fun Ifoloke 93 ni November 8, 2009, be si ni apa kinni re yio pari nigba ajodun kewa isele yi ni September 11, 2011.","url":"https://yo.wikipedia.org/wiki/%C3%80w%E1%BB%8Dn_%C3%AC%E1%B9%A3%E1%BA%B9%CC%80l%E1%BA%B9%CC%80_%C3%ACd%C3%A1nil%C3%B3r%C3%B3_September_11,_2001","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/National_Park_Service_9-11_Statue_of_Liberty_and_WTC_fire.jpg/150px-National_Park_Service_9-11_Statue_of_Liberty_and_WTC_fire.jpg"},{"id":"23701","type":"good","language_code":"yo","title":"Thomas Sankara","summary":"Thomas Isidore Noël Sankara (December 21, 1949 – October 15, 1987) jẹ́ Ààrẹ àti olórí orílẹ̀-èdè Burkina Faso (tí a mọ̀ tẹ́lẹ̀ bi Upper Volta) láti 1983 dé 1987. Bákanná bó ṣe jẹ́ oníwà tófanimọ́ra, tí wọ́n gbógo fún nítorípé ó polongo ìlera àti ẹ̀tọ́ àwọn obìnrin, ó tún kọjú ìjà bo ọ̀pọ̀ àwọn ìwà ìmọtaraẹninìkan ní Burkina Faso. Ó jẹ́ lílé kúrò lórí ìtẹ́ ó sì jẹ́ fífikúpa nínú coup d'état tí Blaise Compaoré ṣe ní October 15, 1987, èyí tí wọ́n gbàgbọ́ pé ó wá látọwọ́ ìlẹ̀ Fransi.","url":"https://yo.wikipedia.org/wiki/Thomas_Sankara","thumbnail_url":"https://upload.wikimedia.org/wikipedia/yo/thumb/0/0d/Thomas_Sankara.jpg/150px-Thomas_Sankara.jpg"},{"id":"24354","type":"good","language_code":"yo","title":"Joseph Jenkins Roberts","summary":"Joseph Jenkins Roberts (March 15, 1809 – February 24, 1876) jẹ́ Ààrẹ kìnní àti keje ilẹ̀ Làìbéríà (1848-1856) àti (1872-1876). Ó jẹ́ bíbí bíi aláìnídèkùn ní Norfolk, Virginia, USA, Roberts kó lọ sí Làìbéríà ní 1829 nígbà tó jẹ́ ọ̀dọ́.  Ó sí ìbùsọ̀ òwò ní Monrovia, kó tó di pé ó kọjú sí ìṣèlú.  Nígbàtí Làìbéríà di alómìnira ní 1847, Roberts jẹ́ dídìbòyàn bíi ààrẹ àkọ́kọ́, ó wà lórí àga títí di 1856. Ní 1872 ó tún jẹ́ dídìbòyàn lẹ́kàansíi bíi ààrẹ Làìbéríà keje.","url":"https://yo.wikipedia.org/wiki/Joseph_Jenkins_Roberts","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cd/Joseph_Jenkins_Roberts.jpg/150px-Joseph_Jenkins_Roberts.jpg"},{"id":"26587","type":"good","language_code":"yo","title":"Ìmòye","summary":"Ìmòye (Philosophia; Philosophy) ni igbeka awon isoro gbogbo ati pipilese lori ohun bi iwalaye, imo, iyi, ironu, emi ati ede. O yato si awon ona idojuko ibere pipilese (bi Iseawo, itan-abiso tabi awon iseona) nipa ona oniyewo, ati ni gbogbo ona sistemu ati igbokan le re lori iyan alalaye. \"Philosophy\" (filosofi) wa lati ede Griki φιλοσοφία (philosophia), to tumo si \"ife oye\".","url":"https://yo.wikipedia.org/wiki/%C3%8Cm%C3%B2ye","thumbnail_url":"https://upload.wikimedia.org/wikipedia/yo/thumb/6/66/Philbar.png/150px-Philbar.png"},{"id":"2673","type":"good","language_code":"yo","title":"Ẹ̀sìn Islam","summary":"Ẹ̀sìn Ìmàle tabi Ẹ̀sìn Islàm (Lárúbáwá: الإسلام‎ al-’islām, pronounced [ʔislæːm]  ( listen)) jẹ́ ẹ̀sìn àlááfíà,ìrọ̀rùn àti ìjupá-jusẹ̀ sílẹ̀ fún Ọlọ́run aṣẹ̀dá gbogbo ayé nípa ṣ́iṣe ìfẹ́ àti títèlé àṣẹ rẹ̀ yálà o tẹ́ ọ lọ́rùn tàbí kò tẹ́ ọ lọ́rùn. Ó tún jẹ́ ẹ̀sin tí Ọlọ́run tún  fi ránṣẹ́ sí gbogbo ayé látọwọ́ àwọn òjíṣ̣́e rẹ̀ tó ti rán wá ṣáájú ànọ́bì Muhammad ọmọ Abdullah (kí ìkẹ́ àti ọlà Ọlọ́hun ó ma bá a). Òun sì ni ẹ̀sìn òtítọ tí ẹ̀sìn mìíràn kò lè jẹ́  ìtẹ́wọ́gb̀a ní ọ̀dọ̀ Ọlọ́hun (Allah) yàtò sí òun nìkan. Ọlọ́hun (Allah) sì ti ṣe é ní ẹ̀sìn ìrọ̀rùn tí kò sí ìṣòro kankan tàbí wàhálà níbẹ̀. Kò si ohun tí ó kọjá agbára wọn, bẹ́ẹ̀ sì ni kò sí ìjẹni nípá fún àwọn tí wọ́n gba èsìn náà. Bẹ́è sì tún ni ẹ̀sìn náà kò la ohun tí ó kọjá agbára wọn bọ̀ wọ́n lọ́rùn. Ìsìlámù ni ẹ̀sìn tí ó ṣe pé ìmọ̀-Ọlọ́hun ni (al- Taoheed) ní ìpìl̀ẹ rè, òdodo ni òpó rẹ̀, ó dá lórí déédé,otito. Òhun sì ni ẹ̀sìn tí ó gbópọn tí ó jẹ́ pé ó ń darí gbogbo ẹ̀dá sí ibi gbogbo ohun tí yó̀o jẹ́ ànfààní fún wọn ní ọ̀run àti ayé wọn. Bẹ́ẹ̀ náà ni ó sì tún ń kì wọ́n nílọ̀ nípa gbogbo ohun tí yó̀o ṣaburú fún wọn yálà láyé ni tàbí ọ̀run. Òhun ni ẹ̀sìn tí Ọlọ́hun (Allah) fi ṣe àtúnṣe àwọn àdì-ọ́kàn àti àwọn ìwà àìdáa kan. Òhun náà ni Ó fi ṣe àtúnṣe ìsẹ̀mí ayé àti ti ọ̀run. Òun ni Ọlọ́hun (Allah) fi ṣe ìrẹ́pọ̀ láàrin àwọn ọkàn tí ó kẹ̀yìn sí ara wọn àti àwọn ojúkòkòrò tí ó fọ́nká. Nípasẹ̀ èyí ni Ó fi yọ àwọn ohun tí a kà sí iwájú yìí nínú òkùnkùn biribiri ìró, tí Ó sì ṣe ìfinimọ̀nà rẹ̀ lọ sí ibi òtítọ́, tí Ó sì tọ́ ọ sí ọ̀nà lọ sí ibi ọ̀nà tí ó yè kooro.\n\nẸ̀sìn Islam jẹ́ orúkọ iṣẹ́ ayélujára gbajúgbajà tí Sheikh Dr. Abdul-Fattah Adelabu ẹni tí í ṣe olórí àti olùdásílẹ̀, Awqaf Africa àti Asíwájú Ẹ̀sìn fún àwọn aláwọ̀ dúdú ní ilẹ̀ Geesi dá sílẹ̀ láti ipaṣẹ̀ EsinIslam.com fún ẹ̀kọ́ nípa Ẹ̀sìn Islam pẹ̀lú Awqaf Africa Muslim Open College ní ìlú London.","url":"https://yo.wikipedia.org/wiki/%E1%BA%B8%CC%80s%C3%ACn_Islam","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/FirstSurahKoran.jpg/150px-FirstSurahKoran.jpg"},{"id":"26785","type":"good","language_code":"yo","title":"Onírúiyepúpọ̀","summary":"Nínú mathimatiki, onírúiyepúpọ̀ kan (polynomial) je ìgbékalẹ̀ọ̀rọ̀ kan tó ní ìgún adópin tó jẹ́ dídá pẹ̀lú àwọn ayípadà (tí wọ́n tún jẹ́ aláìmọ̀) àti àwọn olùsọdipúpọ̀, nípa lílo àwọn ìmúṣe ìròpọ̀, ìyọkúrò, ìsọdipúpọ̀, àti àwọn nọ́mbà odidi agbènọ́mbàga aláìjẹ́ olòdì. Fún àpẹrẹ, x2 − 4x + 7 jẹ́ onírúiyepúpọ̀ kan, sùgbọ́n x2 − 4/x + 7x3/2 kìí ṣe onírúiyepúpọ̀, nítorípé ọ̀rọ̀ rẹ̀ kejì jẹmọ́ pínpín pẹ̀lú x tó jẹ́ ayípadà àti nítorípé ọ̀rọ̀ rẹ̀ kẹta ní agbènọ́mbàga tí kìí ṣe nọ́mbà odidi. \nÀwọn onírúiyepúpọ̀ jẹ́ lílò nínú ọ́pọ́lọpọ́ ibi nínú mathimatiki àti sáyẹ́sì. Fún àpẹrẹ, wọn únjẹ́ lílò láti dá àwọn ìṣedọ́gba onírúiyepúpọ̀, tó ún ṣàmìọ̀rọ̀ ọ̀pọ̀ ìṣòro, láti ìṣòro áljẹ́brà alákọ́bẹ̀rẹ̀ dé ìṣòro tó lọ́jú nínú sáyẹ́nsì; wọ́n únjẹ́ lílò láti túmọ̀ àwọn ìfiṣe onírúiyepúpọ̀, tí wọ́n le ṣelẹ̀ lọ́pọ̀pọpọ́ ibi bóyá láti nínú kemistri àti fisiksi de oro-okowo àti  sáyẹ́nsì àwùjọ; wọ́n únjẹ́ lílò nínú kalkulosi àti ìtúwò onínọ́mbà láti ṣe ìsúnmọ́ àwọn ìfiṣe míràn.  Nínú mathimatiki gíga, àwọn onírúiyepúpọ̀ únjẹ́ líló láti dá àwọn òrùka onírúiyepúpọ̀, ajọttúmọ̀ pàtàki nínú áljẹ́brà afòyemọ̀ àti jẹ́òmẹ́trì oníáljẹ́brà.","url":"https://yo.wikipedia.org/wiki/On%C3%ADr%C3%BAiyep%C3%BAp%E1%BB%8D%CC%80","thumbnail_url":null},{"id":"28085","type":"good","language_code":"yo","title":"Blanche Bruce","summary":"Blanche Kelso Bruce (1 Oṣù Kẹta, 1841 – 17 Oṣù Kẹta, 1898) je oloselu ara U.S to soju fun ipinle Mississippi gege bi Republikani ni Ile Alagba Asofin U.S lati 1875 de 1881 beesini ohun ni alagba asofin omo Afrika Amerika akoko to soju igba re tan. Hiram R. Revels, to wa bakanna lati Mississippi, ni omo Afrika Amerika to soju ni Kongresi U.S., sugbon ko soju igba re tan.","url":"https://yo.wikipedia.org/wiki/Blanche_Bruce","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Blanche_Bruce_-_Brady-Handy.jpg/150px-Blanche_Bruce_-_Brady-Handy.jpg"},{"id":"3157","type":"good","language_code":"yo","title":"Nàìjíríà","summary":"Nàìjíríà (pípè /naɪˈdʒɪrɪə/) jẹ́ Orílẹ̀-èdè Olómìnira Ìjọba Àpapọ̀ ilẹ̀ Nàìjíríà  (Nigeria ni èdè Gẹ̀ẹ́sì) jẹ́ orílẹ̀-èdè ìjọba àpapọ̀ olómìnira tí ó ní ìjọba ìpínlẹ̀ mẹ́rindínlógójì tó fi mọ́ Agbẹ̀gbẹ̀ Olúìlú Ìjọba Àpapọ̀. Orílẹ̀-èdè Nàìjíríà wà ní apá Iwọ̀ Oòrùn ilẹ̀ Áfríkà. Orílẹ̀-èdè yí pààlà pẹ̀lú orílẹ̀-èdè Benin ní apá ìwọ̀ Oòrùn, ó tún pààlà pẹ́lú orílẹ̀-èdè olómìnira ti Nijẹr ní apá àríwá, Chad àti Kamẹróòn ní apá ìlà Oòrùn àti Òkun Atlantiki ni apá gúúsù. Abuja ni ó jẹ́ Olú-Ìlú fún orílẹ̀-èdè náà. Bí ó tilẹ̀ jẹ́ pé Nàìjíríà ní ẹ̀yà púpọ̀, àwọn ẹ̀yà mẹ́ta ni wọ́n hànde tí wọ́n tóbi jùlọ, tí wọ́n sì pọ̀ jùlo, tí a sì kó àwọn ẹ̀ka ìsọ̀rí ìsọ̀rí èyà tókù sí abẹ́ wọn.  Àwọn wọ̀nyí ni Ẹ̀ya Hausa, Ẹ̀ya Ìgbò ati Yorùbá.  \nOrílẹ̀-èdè Nàìjíríà ní ìtàn fífẹ̀, bẹ́ẹ̀ sì ni ẹ̀rí ìmọ̀-aíyejọ́un fihàn pé àwọn ìgbé ènìyàn ní agbègbè ibẹ̀ lọ sẹ́yìn dé kéré pátápátá ọdún 9000 kJ. Agbegbe Benue-Cross River jẹ́ rírò gẹ́gẹ́ bí ile àkókó àwọn Bantu arókèrè ti wón fán káàkiri òpó ààrin àti apágúúsù Áfríkà bí irú omi ní ààrin ẹgbẹ̀rúndún akoko àti ẹgbẹ̀rúndún kejì. \nOrúkọ Nàìjíríà wá láti Odò Ọya, tí a tún mọ̀ gẹ́gẹ́ bíi Odò Náíjà, èyí tó sàn gba Nàìjíríà kọjá. Flora Shaw, tí yíò jẹ́ ìyàwó lọ́jọ́ wájú fún Baron Lugard ará Britan tó jẹ́ alámójútó àmúsìn, ló sẹ̀dá orúkọ yìí ní òpin ọdún 1897.\nNàìjíríà ni orílẹ̀-èdè tó ní èèyàn púpò jùlọ ní Ilẹ̀ Aláwọ̀dúdú, ikejo ni agbaye, bẹ́ẹ̀ sì ni ó jẹ́ orílẹ̀-èdè tó ní àwọn eniyan alawodudu jùlọ láyé. Ó wà lára àwọn orílẹ̀-èdè tí a ń pè ní \"Next Eleven\" nítorí okòwò wọn, ó sì tún jẹ́ ọ̀kan nínú Ajoni àwọn Ibinibi. Okòwò ilẹ̀ Nàìjíríà jẹ́ ọ̀kan nínú àwọn èyí tó ń dàgbà kíákíá jùlọ lágbàáyé pẹ̀lú IMF tó ń gbèrò ìdàgbàsókè 9% fún 2008 àti 8.3% fún 2009. Ní ìbẹ̀rẹ̀ àwọn ọdún 2000 sókè, ogunlọ́gọ̀ àwọn ọmọ Nàìjíríà gbé pẹ̀lú iye tó dín ní US$ 1.25 (PPP) lójúmọ́. Nàìjíríà ní okòwò rẹ̀ tóbi jùlọ ní Áfíríkà, ati alágbára ní agbègbè Iwoorun Afirika.","url":"https://yo.wikipedia.org/wiki/N%C3%A0%C3%ACj%C3%ADr%C3%AD%C3%A0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Flag_of_Nigeria.svg/150px-Flag_of_Nigeria.svg.png"},{"id":"3279","type":"good","language_code":"yo","title":"Ọbáfẹ́mi Awólọ́wọ̀","summary":"Jeremiah Obáfẹ́mi Awólọ́wọ̀ tí a bí ní ọjọ́ kẹfà oṣù kẹta (Ẹrẹ́nà) ọdún 1909, ti o sí ku lọjọ́ kẹ́sàn-án oṣù karùn-ún (Èbìbí) ọdún 1987, jẹ́ olósèlú ọmọ orílẹ̀ èdè Nàìjíríà láti ẹ̀yà Yorùbá. Awólọ́wọ̀ jẹ́ olórí fún àwọn ọmọ ilẹ̀ Yorùbá àti ọ̀kan nínú àwọn olóṣèlú pàtàkì ní orílẹ̀ èdè Nàìjíríà.","url":"https://yo.wikipedia.org/wiki/%E1%BB%8Cb%C3%A1f%E1%BA%B9%CC%81mi_Aw%C3%B3l%E1%BB%8D%CC%81w%E1%BB%8D%CC%80","thumbnail_url":"https://upload.wikimedia.org/wikipedia/yo/thumb/1/19/Awolowo-Obafemi.JPG/150px-Awolowo-Obafemi.JPG"},{"id":"3407","type":"good","language_code":"yo","title":"Nọ́mbà gidi","summary":"Nínú Ìmọ̀ Ìṣirò nọ́mbà gidi (real number) ni a mọ̀ sí àwọn nọ́mbà tí a Ko lè gé, gẹ́gẹ́ bí nọ́mbà oníyemẹ́wàá (decimals) tí kò lópin. Fún àpẹẹrẹ 2.4871773339…. Àwọn nọ́mbà gidi jẹ́ nọ́mbà oníìpín, nọ́mbà bí 42 àti −23/129, àti nọ́mbà aláìníìpín, nọ́mbà gbòngbò alágbára-méjì]] 2 (square root) tí wọ́n sì ṣeé fihàn gẹ́gẹ́ bí ojúàmì (point) ní orí ìlà nọ́mbà tó gùn ní àìlópin. \nA ń pe àwọn nọ́mbà gidi bẹ́ẹ̀ láti lè ṣèyàtọ̀  sí àwon nọ́mbà tósòro (complex number). Ní ayé àtijọ́ àwọn onímọ̀  ìṣirò mọ nọ́mbà tó rújú gẹ́gẹ́ bí nọ́mbà afòyemọ̀ (imaginary number).","url":"https://yo.wikipedia.org/wiki/N%E1%BB%8D%CC%81mb%C3%A0_gidi","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Real_number_line.svg/150px-Real_number_line.svg.png"},{"id":"9589","type":"good","language_code":"yo","title":"Barack Obama","summary":"Barack Hussein Obama Jr. (ojó-ìbí rẹ̀ ni ọjọ́ kẹrin oṣù kẹjọ ọdún 1961) jẹ́ olóṣèlú àti Ààrẹ Orílẹ̀-èdè ilẹ̀ Amerika tele. Ó jẹ́ òloṣèlú orílẹ̀ èdè Améríkà, ọmọ ilé ìgbìmó aṣòfin láti ìpínlè Illinois, ọmọ ẹgbé òṣèlú Democrat. Barack Obama jẹ́ ọ̀kan nínú àwọn òṣèlú méjì tí wón figagbága láti jẹ Ààrẹ ilẹ̀ Amẹ́ríkà. Ẹni èkejì ni John Mccain. Ni ọjọ́ kẹrin oṣù kọkànlá ọdún 2008 Obama wọlé ìbò fún ipò Ààrẹ ilẹ̀ Amẹ́ríkà. Obama gorí oyè ní ogún jó osù kinni odún 2009. Barack Obama jé aláwọ̀ dúdú àkọ́kọ́ tí òkan nínú àwọn egbé òṣèlú nlá ti ilè Amẹ́ríkà fún ní ànfàní láti kópa nínú eré ìje àti di Ààrẹ ilè Amerika láti ẹgbẹ́ òṣèlú Democrat.\n\n","url":"https://yo.wikipedia.org/wiki/Barack_Obama","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/President_Barack_Obama.jpg/150px-President_Barack_Obama.jpg"}]