[{"id":"10025","type":"good","language_code":"zh-classical","title":"魏徵","summary":"魏徵，字元成，魏州曲城人，周大象二年生。少孤，落魄，棄貲產不營，有大志，通貫書術。\n唐太宗即位，拜諫議大夫，封鉅鹿縣男。徵自以不世遇，乃展盡底蘊無所隱，凡二百餘奏，無不剴切當帝心者。由是拜尚書右丞，兼諫議大夫。貞觀三年，以祕書諫參預朝政。帝即位四年，天下大治。帝謂群臣曰︰「此徵勸我行仁義，既效矣。」進爵郡公。七年，為侍中尚書。進左光祿大夫、鄭國公。\n多病，辭職。乃拜特進，知門下省事，詔朝章國典，參議得失。以定五禮，當封一子縣男，徵請封兄孤子叔慈。帝愴然曰︰「此可以勵俗。即許之。」十三年，拜太子太師。\n十七年，薨。帝臨哭，為之慟，罷朝五日。太子舉哀西華堂。詔內外百官朝集使皆赴喪，贈司空，諡曰文貞，陪葬昭陵。帝歎曰︰「朕亡一鑑矣。始，喪亂後，典章湮散，徵奏引諸儒校集祕書，國家圖籍粲然完整。」\n四子︰叔玉、叔琬、叔璘、叔瑜。\n嘗以《小戴禮》綜彙不倫，更作《類禮》二十篇，數年而成。帝美其書，錄寘內府。","url":"https://zh-classical.wikipedia.org/wiki/%E9%AD%8F%E5%BE%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/WeiZheng.jpg/150px-WeiZheng.jpg"},{"id":"10026","type":"good","language_code":"zh-classical","title":"陶潛","summary":"陶潛字元亮，或云潛字淵明，晉潯陽柴桑人也，大司馬侃之曾孫。祖茂，武昌太守。\n潛少懷高尚，博學善屬文，穎脫不羈，任真自得，為鄉鄰所貴。以親老家貧，起為州祭酒，不堪吏職，少日自解歸。州召主簿，不就，躬耕自資，遂抱羸疾。復為鎮軍、建威參軍，謂親朋曰︰「聊欲絃歌，以為三徑之資可乎。」執事者聞之，以為彭澤令。素簡貴，不私事上官。郡遣督郵至縣，吏白應束帶見之，潛歎曰︰「吾不能為五斗米折腰，拳拳事鄉里小兒邪。」義熙二年，解印去，乃賦歸去來辭。頃之，徵著作郎，不就。不事生業，家務悉委之兒僕。未嘗有喜慍之色，唯遇酒則飲，時或無酒，亦雅詠不輟。宋元嘉四年卒，年六十三，世號靖節先生。","url":"https://zh-classical.wikipedia.org/wiki/%E9%99%B6%E6%BD%9B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Tao_Qian.jpg/150px-Tao_Qian.jpg"},{"id":"10046","type":"good","language_code":"zh-classical","title":"范蠡","summary":"范蠡，字少伯，楚三戶人也。\n時越敗吳師於檇李，射傷吳王闔廬。闔廬且死，告其子夫差曰︰「必毋忘越。」三年，句踐聞吳王夫差日夜勒兵，且以報越，越欲先吳未發往伐之。范蠡諫曰︰「不可。臣聞兵者凶器也，戰者逆德也，爭者事之末也。陰謀逆德，好用凶器，試身於所末，上帝禁之，行者不利。」越王曰︰「吾已決之矣。」遂興師。吳王聞之，悉發精兵擊越，敗之夫椒。越王乃以餘兵五千人保棲於會稽。吳王追而圍之。越王謂范蠡曰︰「以不聽子故至於此，為之奈何。」蠡對曰︰「持滿者與天，定傾者與人，節事者以地。卑辭厚禮以遺之，不許，而身與之市。」句踐曰︰「諾。」乃令大夫種行成於吳。\n吳既赦越，越王句踐反國。欲使范蠡治國政，蠡對曰︰「兵甲之事，種不如蠡；鎮撫國家，親附百姓，蠡不如種。」於是舉國政屬大夫種，而使范蠡與大夫柘稽行成，為質於吳。二歲而吳歸蠡。句踐自會稽歸七年，撫循其士民，士民欲用以報吳。大夫逢同諫曰︰「國新流亡，今乃復殷給，繕飾備利，吳必懼，懼則難必至。且騺鳥之擊也，必匿其形。今夫吳兵加齊、晉，怨深於楚、越，名高天下，實害周室，德少而功多，必淫自矜。為越計，莫若結齊，親楚，附晉，以厚吳。吳之志廣，必輕戰。是我連其權，三國伐之，越承其弊，可克也。」句踐曰︰「善。」居二年，吳王將伐齊。子胥諫曰︰「願王釋齊先越。」吳王弗聽，遂伐齊，敗之艾陵，擄齊高、國以歸。讓子胥。子胥曰︰「王毋喜。」王怒，子胥欲自殺，王聞而止之。越大夫種曰︰「臣觀吳王政驕矣，請試嘗之貸粟，以卜其事。」請貸，吳王欲與，子胥諫勿與，王遂與之。太宰嚭數與子胥爭越議，因讒子胥，王使人賜子胥屬鏤劍以自殺。於是吳任嚭政。\n居三年，句踐召范蠡曰︰「吳已殺子胥，導諛者眾，可乎？」對曰︰「未可。」至明年春，吳王北會諸侯於黃池，吳國精兵從王，惟獨老弱與太子留守。句踐復問范蠡，蠡曰可矣。乃發習流二千，教士四萬人，君子六千人，諸御千人，伐吳。吳師敗，遂殺吳太子。吳告急於王。王乃使人厚禮以請成越。越自度亦未能滅吳，乃與吳平。其後四年，越大破吳，因而留圍之三年，吳師敗，越遂復棲吳王於姑蘇之山。吳王使公孫雄肉袒膝行而前，請成，句踐不忍，欲許之。范蠡曰︰「會稽之事，天以越賜吳，吳不取。今天以吳賜越，越其可逆天乎。且夫君王蚤朝晏罷，非為吳邪？謀之二十二年，一旦而棄之，可乎。且夫天與弗取，反受其咎。伐柯者其則不遠，君忘會稽之厄乎？」句踐曰︰「吾欲聽子言，吾不忍其使者。」范蠡乃鼓進兵，曰︰「王已屬政於執事，使者去，不者且得罪。」吳使者泣而去。句踐憐之，乃使人謂吳王曰︰「吾置王甬東，君百家。」吳王謝曰︰「吾老矣，不能事君王。」遂自殺。\n當是時，越兵橫行於江、淮東，諸侯畢賀，號稱霸王。范蠡遂去，自齊遺大夫種書曰︰「蜚鳥盡，良弓藏；狡兔死，走狗烹。越王為人長頸鳥喙，可與共患難，不可與共樂。子何不去？」種見書，稱病不朝。人或讒種且作亂，越王乃賜種劍曰︰「子教寡人伐吳七術，寡人用其三而敗吳，其四在子，子為我從先王試之。」種遂自殺。\n范蠡浮海出齊，變姓名，自謂鴟夷子皮，耕於海畔，苦身戮力，父子治產。居無幾何，致產數千萬。齊人聞其賢，以為相。范蠡喟然嘆曰︰「居家則致千金，居官則至卿相，此布衣之極也。久受尊名，不祥。」乃歸相印，盡散其財，以分與知友鄉黨，而懷其重寶，間行以去，止於陶，以為此天下之中，交易有無之路通，為生可以致富矣。於是自謂陶朱公。卒老死于陶，塚在南郡華容縣西，樹碑云是越之范蠡也。","url":"https://zh-classical.wikipedia.org/wiki/%E8%8C%83%E8%A0%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Fanli.jpg/150px-Fanli.jpg"},{"id":"10136","type":"good","language_code":"zh-classical","title":"古羅馬","summary":"羅馬，古名大秦，又名犁鞬，自號元老院與羅馬公民，以在海西，亦云海西國，又名拂菻，蓋始於公元前八世紀，始王乃羅慕路斯。初起，立國於七山丘上，陽盛陰微，遂以宴為名，誘得鄰族薩比奈之婦女，由是得以繁衍。並立元老院，以咨政事。凡七王，首四王悉農民，後三王乃商賈。至末王傲慢王，民病其敗行，遂起義，王不復立，以執政官代之，無有常人，簡立賢者，共和始建。\n共和初，遣使希臘求習民主之法，立十二銅表法，旋許貴賤通婚，國日盛。破伊托魯里亞諸邦，拓土百里，然民心日腐，高盧趁機進取，佔羅馬城，獨餘卡匹托爾山，國亡無日，民心遂合，許高盧金三百公斤，始息兵。\n\n後大賢卡米勒斯當政，興革除弊，敗敵立盟。國遂中興，混一北義。至阿匹烏斯主政，築馳道，舉國無有不達之處，故古諺曰「條條大道通羅馬」。\n又數十年，爭霸地中海，敗希臘、迦太基諸邦，威震四夷。然為政者位高，國盛則權重，權重則心朽。公元前百年間，內戰頻仍，權力更迭不斷。先是凱撒、龐培、克拉蘇組「前三頭」同盟，然各懷鬼胎，遂敗盟以奪天下，終凱撒得位，旋死於元老之手。俄而其侄屋大維與安東尼、雷必達二人組「後三頭」同盟，後復互戰，終屋大維得天下，元老冠之尊號奧古斯都。奧古斯都者，羅馬皇帝也，共和國亡。\n\n此間雖內戰不斷，仍拓土千里，高盧埃及塞琉西皆成行省，至帝政初，地方數千里，城四百餘，小國役屬者數十。\n國內有松柏諸木百草。人俗力田作，多種樹蠶桑。皆髡頭而衣文繡，乘輜軿白蓋小車，出入擊鼓，建旌旗旛幟。所居城邑，周圜百餘里。宮室皆以水精為柱，食器亦然。\n其土多金銀奇寶，有夜光璧、明月珠、駭雞犀、珊瑚、琥珀、琉璃、琅玕、朱丹、青碧。刺金縷繡，織成金縷罽、雜色綾。作黃金塗、火浣布。又有細布，或言水羊毳，野蠶繭所作也。合會諸香，煎其汁以為蘇合。凡外國諸珍異皆出焉。以金銀為錢，銀錢十當金錢一。與安息、天竺交市于海中，利有十倍。其人質直，市無二價。穀食常賤，國用富饒。鄰國使到其界首者，乘驛詣皇都，至則給以金錢。\n其帝常欲通使于漢，而安息欲以漢繒綵與之交市，故遮閡不得自達。相傳，至桓帝延熹九年，安敦王遣使，自日南徼外獻象牙、犀角、瑇瑁，始乃一通焉。\n其一西方天下，人民皆長大平正，有類中國，故古謂之大秦。歷五賢帝，極盛而衰，災異及風雨不時，輒廢而更立。\n至戴克里先為帝，亂局方終，更易國制，法東方君臣之禮，並立四帝共治制，然禍根遂種。後其禪位，復歸田園，亂事又起，四帝混戰，終君士坦丁一世平定天下，創立新都君士坦丁堡，羅馬城漸衰。其薨後數世，國二分，時盟時戰，西帝國終亡於蠻狄之手，永恒之城羅馬數遭兵革，財物盡去。東帝國仗其城堅，且屢有明君，得延祚千年。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8F%A4%E7%BE%85%E9%A6%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ea/Roman_Republic_Empire_map.gif/150px-Roman_Republic_Empire_map.gif"},{"id":"10183","type":"good","language_code":"zh-classical","title":"王維","summary":"王維，字摩詰，唐太原祁人，系出太原王氏支流河東王氏。周長安元年生。九歲知屬辭，與弟縉齊名，資孝友。開元初，擢進士，調大樂丞，坐累為濟州司倉參軍。張九齡執政，擢右拾遺。歷監察御史。母喪，毀幾不生。服除，累遷給事中。\n安祿山反，玄宗西狩，維為賊得，以藥下利，陽瘖。祿山素知其才，迎置洛陽，迫為給事中。祿山大宴凝碧池，悉召梨園，諸工皆泣，維聞悲甚，賦詩悼痛。賊平，皆下獄。或以詩聞行在，時縉位已顯，請削官贖維罪，肅宗亦自憐之，下遷太子中允。久之，遷中庶子，三遷尚書右丞。\n縉為蜀州刺史未還，維自表己有五短，縉五長，臣在省戶，縉遠方，願歸所任官，放田里，使縉得還京師。議者不之罪。久乃召縉為左散騎常侍。上元二年卒，年六十一。\n維工草隸，善畫，名盛於開元、天寶間。別墅在輞川，地奇勝，有華子岡、欹湖、竹里館、柳浪、茱萸沜、辛夷塢，與裴迪游其中，賦詩相酬為樂，世譽之詩佛。喪妻不娶，孤居三十年。母亡，表輞川第為寺，終葬其西。\n\n","url":"https://zh-classical.wikipedia.org/wiki/%E7%8E%8B%E7%B6%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/Wang_Wei.jpg/150px-Wang_Wei.jpg"},{"id":"10189","type":"good","language_code":"zh-classical","title":"韓愈","summary":"韓愈，字退之，唐鄧州南陽人，唐宋古文八大家之一，代宗大曆三年生。七世祖茂，後魏，封安定王。父仲卿，祕書郎。\n愈生三歲而孤。自知讀書，日記數千百言，比長，盡能通《六經》、百家學。擢進士第。會董晉為宣武節度使，表署觀察推官。晉卒，愈從喪出，不四日，汴軍亂，乃去。依武寧節度使張建封，建封辟府推官。操行堅正，鯁言無所忌。調四門博士，遷監察御史。上疏極論宮市，德宗怒，貶陽山令。有愛在民，民生子多以其姓字之。改江陵法曹參軍。\n元和初，權知國子博士，分司東都，三歲為真。改都官員外郎，即拜河南令。遷職方員外郎。華陰令柳澗有罪，前刺史劾奏之，未報而刺史罷，後刺史按其獄，貶澗房州司馬。愈過華，以為刺史陰相黨，上疏治之。既御史覆問，得澗贓。愈坐是復為博士。既才高數黜，官又下遷，乃作《進學解》以自諭。執政覽之，奇其才，改比部郎中、史館修撰。轉考功，知制誥，進中書舍人。\n初，憲宗將平蔡，命御史中丞裴度使諸軍按視。及還，且言賊可滅。愈亦奏言之。執政不喜。會有人詆愈在江陵時為裴均所厚，均子鍔素無狀，愈為文章，字命鍔謗語囂暴，由是改太子右庶子。及度以宰相節度彰義軍，宣慰淮西，奏愈行軍司馬。愈請乘遽先入汴，說韓弘使叶力。元濟平，遷刑部侍郎。憲宗遣使者往鳳翔迎佛骨入禁中，愈上表諫爭，貶潮州刺史。既至潮，以表哀謝。帝得表，頗感悔。乃改袁州刺史。召拜國子祭酒，轉兵部侍郎。\n鎮州亂，殺田弘正而立王廷湊，詔愈宣撫。歸。轉吏部侍郎。時宰相李逢吉惡李紳，欲逐之，遂以愈為京兆尹、兼御史大夫，特詔不臺參，而除紳中丞。紳果劾奏愈，愈以詔自解。其後文剌紛然，宰相以臺、府不協，遂罷愈為兵部侍郎，而出紳江西觀察使。紳見帝，得留，愈亦復為吏部侍郎。長慶四年卒，年五十七，贈禮部尚書，諡曰文。\n愈性明銳，不詭隨。與人交，始終不少變。成就後進士，往往知名。經愈指授，皆稱韓門弟子。","url":"https://zh-classical.wikipedia.org/wiki/%E9%9F%93%E6%84%88","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Han_Yu.jpg/150px-Han_Yu.jpg"},{"id":"10201","type":"good","language_code":"zh-classical","title":"曾鞏","summary":"曾鞏，字子固，宋建昌南豐人，天禧三年生。生而警敏，讀書數百言，脫口輒誦。年十二，試作《六論》，援筆而成，辭甚偉。甫冠，名聞四方。歐陽修見其文，奇之。\n中嘉祐二年進士第。調太平州司法參軍，遷館閣校勘、集賢校理。出通判越州。知齊州，其治以疾姦急盜為本。曲堤周氏擁貲雄里中，子高橫縱，賊良民，汙婦女，服器上僭，力能動權豪，州縣吏莫敢詰，鞏取寘於法。章丘民聚黨村落間，號霸王社，椎剽奪囚，無不如志。鞏配三十一人，又屬民為保伍，使譏察其出入，有盜則鳴鼓相援，每發輒得盜。有葛友者，名在捕中，一日，自出首。鞏飲食冠裳之，假以騎從，輦所購金帛隨之，夸徇四境。盜聞，多出自首。鞏外視章顯，實欲攜貳其徒，使之不能復合也。自是外戶不閉。\n河北發民濬河，調及他路，齊當給夫二萬。縣初按籍三丁出夫一，鞏括其隱漏，至于九而取一，省費數倍。又弛無名渡錢，為橋以濟往來。徙傳舍，自長清抵博州，以達於魏，凡省六驛，人皆以為利。徙襄州、洪州。會江西歲大疫，鞏命縣鎮亭傳，悉儲藥待求，軍民不能自養者，來食息官舍，資其飲食衣衾之具，分醫視診，書其全失、多寡為殿最。\n師征安南，所過州為萬人備。他吏暴誅亟斂，民不堪。鞏先期區處猝集，師去，市里不知。加直龍圖閣、知福州。劍將樂盜廖思既赦罪出降，餘眾潰復合，陰相結附，旁連數州，尤桀者呼之不至，居人慴恐。鞏以計羅致之，繼自歸者二百輩。\n福多佛寺，僧剎其富麗，爭欲為主守，賕請公行。鞏俾其徒相推擇，識諸籍，以次補之。授帖於府庭，卻其私謝，以絕左右徼求之弊。福州無職田，歲鬻園蔬收其直，自入常三四十萬。鞏曰︰「太守與民爭利，可乎？」罷之。後至者亦不復取也。徙明、亳、滄三州。鞏負才名，久外徙，世頗謂偃蹇不偶。一時後生輩鋒出，鞏視之泊如也。\n過闕，神宗召見，勞問甚寵，遂留判三班院。上疏議經費，帝曰︰「鞏以節用為理財之要，世之言理財者，未有及此。」帝以《三朝》、《兩朝國史》各自為書，將合而為一，加鞏史館修撰，專典之，不以大臣監總，既而不克成。會官制行，拜中書舍人。時自三省百職事，選授一新，除書日至十數，人人舉其職，於訓辭典約而盡。尋掌延安郡王牋奏。故事命翰林學士，至是特屬之。甫數月，丁母艱去。又數月而卒，年六十五。\n鞏性孝友，父亡，奉繼母益至，撫四弟、九妹於委廢單弱之中，宦學婚嫁，一出其力。為文章，上下馳騁，愈出而愈工，本原《六經》，斟酌於司馬遷、韓愈，一時工作文詞者，鮮能過也。少與王安石游，安石聲譽未振，鞏導之於歐陽修，及安石得志，遂與之異。神宗嘗問︰「安石何如人？」對曰︰「安石文學行義，不減揚雄，以吝故不及。」帝曰︰「安石輕富貴，何吝也？」曰︰「臣所謂吝者，謂其勇於有為，吝於改過耳。」帝然之。呂公著嘗告神宗，以鞏為人行義不如政事，政事不如文章，以是不大用云。弟布，自有傳，幼弟肇。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9B%BE%E9%9E%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Zeng_Gong.jpg/150px-Zeng_Gong.jpg"},{"id":"10204","type":"good","language_code":"zh-classical","title":"蘇洵","summary":"蘇洵，字明允，宋眉州眉山人，唐宋古文八大家之一，真宗大中祥符二年生。因家有老人泉，梅堯臣為之作詩，故自號老泉。年二十七始發憤為學，歲餘舉進士，又舉茂才異等，皆不中。悉焚常所為文，閉戶益讀書，遂通《六經》、百家之說，下筆頃刻數千言。\n至和、嘉祐間，與二子軾、轍皆至京師，翰林學士歐陽修上其所著書二十二篇，既出，士大夫爭傳之，一時學者競效蘇氏為文章。所著《權書》、《衡論》、《機策》，文多不可悉錄。宰相韓琦見其書，善之，奏於朝，召試舍人院，辭疾不至，遂除祕書省校書郎。會太常修纂建隆以來禮書，乃以為霸州文安縣主簿，與陳州項城令姚闢同修禮書，為《太常因革禮》一百卷。書成，方奏未報，卒，年五十八。賜其家縑、銀二百，子軾辭所賜，求贈官，特贈光祿寺丞，敕有司具舟載其喪歸蜀。有文集二十卷、《諡法》三卷。\n《書史會要》曰︰「老泉工書法，氣韻有餘，蜀人不能書。元祐間，軾以字畫名世，其實濫觴於洵。」\n《珊瑚網》曰︰「老泉書《懷素詩》，并倣其草法。」","url":"https://zh-classical.wikipedia.org/wiki/%E8%98%87%E6%B4%B5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/90/Su_Hsun.jpg/150px-Su_Hsun.jpg"},{"id":"10209","type":"good","language_code":"zh-classical","title":"蘇轍","summary":"蘇文定公轍，字子由，宋眉州眉山人。仁宗寶元二年生。與兄軾同登進士科，又同策制舉，極言得失。策入。考官胡宿以為不遜，請黜之。仁宗曰︰「以直言召人，而以直言棄之，天下其謂我何？」宰相不得已，寘之下等，授商州軍事推官。時父洵被命修《禮書》，兄軾簽書鳳翔判官。轍乞養親京師。\n三年，軾還，轍為大名推官。逾年，丁父憂。服除，神宗立已二年，轍上書言事，召對延和殿。時王安石以執政與陳升之領三司條例，命轍為之屬。呂惠卿附安石，轍與論多相牾。安石行青苗法，轍力陳其不可。安石怒，將加以罪，升之止之，以為河南推官。會張方平知陳州，辟為教授。三年，授齊州掌書記。又三年，改著作佐郎。復徙方平簽書南京判官。居二年，坐兄軾以詩得罪，謫監筠州鹽酒稅。移知績溪縣。\n哲宗立，以祕書省校書郎召。元祐元年，為右司諫。遷起居郎、中書舍人。進戶部侍郎。代軾為翰林學士，尋權吏部尚書。使契丹。使還，為御史中丞。六年，拜尚書右丞，進門下侍郎。紹聖初，哲宗起李清臣為中書舍人，鄧潤甫為尚書左丞。二人久在外，不得志，稍復言熙、豐事以激怒哲宗意。\n會廷試進士，清臣撰策題，即為邪說。轍諫。哲宗覽奏，以為引漢武方先朝，不悅。落職知汝州。居數月，元豐諸臣皆會於朝，再責知袁州。未至，降朝議大夫、試少府監，分司南京，筠州居住。三年，又責化州別駕，雷州安置，移循州。\n徽宗即位，徙永州、岳州，已而復大中大夫，提舉鳳翔上清太平宮。崇寧中，蔡京當國，又降朝請大夫，罷祠，居許州，再復大中大夫致仕。築室於許，號潁濱遺老。政和二年，卒，年七十四。追復端平殿學士。淳熙中，諡文定。三子：遲、适、遜。\n轍性沈靜簡潔，為文汪洋澹泊，似其為人，不願人知之，而秀傑之氣終不可揜，其高處殆與兄軾相迫。所著《詩傳》、《春秋傳》、《古史》、《老子解》、《欒城文集》並行於世。\n後人列之唐宋古文八大家。","url":"https://zh-classical.wikipedia.org/wiki/%E8%98%87%E8%BD%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/Su_Che.jpg/150px-Su_Che.jpg"},{"id":"10212","type":"good","language_code":"zh-classical","title":"柳宗元","summary":"柳宗元，字子厚，身當唐宋古文八大家，唐代宗大曆八年生。其先蓋河東人，故世稱之曰柳河東。系出河東柳氏西眷。從曾祖奭為中書令，得罪武后，死高宗時。父鎮遇亂，隱王屋山，後徙於吳。肅宗平賊，鎮上書言事，擢左衛率府兵曹參軍。終侍御史。\n宗元第進士、博學宏詞科，授校書郎，調藍田尉。貞元十九年，為監察御史裏行。善王叔文、韋執誼，二人得政，引內禁近，與計事，擢禮部員外郎。俄而叔文敗，貶邵州刺史，不半道，貶永州司馬，其間著《永州八記》。\n元和十年，徙柳州刺史，故世亦號之柳柳州。十四年卒，時年四十七。\n宗元少時嗜進，謂功業可就。既坐廢，逐不振。然其才實高，名蓋一時。韓愈評其文日：「雄深雅健，似司馬子長、崔、蔡，不足多也。」蓋中唐之際，以韓愈、柳宗元為首，倡復古文，因而並稱「韓柳」。今存《柳河東集》四十五卷。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9F%B3%E5%AE%97%E5%85%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Liu_Zongyuan.jpg/150px-Liu_Zongyuan.jpg"},{"id":"10262","type":"good","language_code":"zh-classical","title":"杜如晦","summary":"杜如晦，字克明，隋唐京兆杜陵人，隋文帝開皇五年生。祖杲，有名周、隋間。\n如晦少英爽，喜書，以風流自命，內負大節，臨機輒斷。隋大業中，預吏部選，侍郎高孝基異之，曰︰「君當為棟梁用，願保令德。」因補滏陽尉，棄官去。\n唐高祖平京師，秦王引為府兵曹參軍，徙陝州總管府長史。時府屬多外遷，王患之。房玄齡曰︰「去者雖多，不足吝，如晦王佐才也。大王若終守藩，無所事；必欲經營四方，捨如晦無共功者。」王驚曰︰「非公言，我幾失之。」因表留莫府。從征伐，常參帷幄機祕。方多事，裁處無留，僚屬共才之，莫見所涯。進陝東道大行臺司勳郎中，封建平縣男，兼文學館學士。天策府建，為中郎。王為皇太子，授左庶子，遷兵部尚書，進封蔡國公，食三千戶，別食益州千三百戶。俄檢校侍中，攝吏部尚書，總監東宮兵，進位尚書右僕射，仍領選。\n與玄齡共筦朝政，引士賢者，下不肖，咸得職，當時浩然歸重。監察御史陳師合上《拔士論》，謂一人不可總數職，陰刺諷如晦等。帝曰︰「玄齡、如晦不以勳舊進，特其才可與治天下者，師合欲以此離間吾君臣邪。」斥嶺表。久之，以疾辭職，詔給常俸就第，醫候之使道相屬。會病力，詔皇太子就問，帝親至其家，撫之梗塞。及未亂，擢其子左千牛構兼尚舍奉御。貞觀四年薨，年四十六，帝哭為慟，贈開府儀同三司。及葬，加司空，諡曰成。手詔虞世南勒文於碑，使言君臣痛悼意。\n它日，食瓜羙，輟其半奠焉。嘗賜玄齡黃銀帶，曰︰「如晦與公同輔朕，今獨見公。」泫然流淚曰︰「世傳黃銀鬼神畏之。」更取金帶，遣玄齡送其家。後忽夢如晦若平生，明日為玄齡言之，敕所御饌往祭。明年之祥，遣尚宮勞問妻子，國府官佐亦不之罷，恩禮無少衰。後詔功臣世襲，追贈密州刺史，徙國萊。\n方為相時，天下新定，臺閣制度，憲物容典，率二人討裁。每議事帝所，玄齡必曰︰「非如晦莫籌之。」及如晦至，率用玄齡策也。蓋如晦長於斷，而玄齡善謀，兩人深相知，故能同心濟謀，以佐佑帝，當世語良相，必曰房、杜云。\n子構位慈州刺史。次子荷，性暴詭不循法，尚城陽公主，官至尚乘奉御，封襄陽郡公。承乾謀反，荷曰︰「琅邪顏利仁善星數，言天有變，宜建大事，陛下當為太上皇。」請稱疾，上必臨問，可以得志。及敗，坐誅。臨刑，意象軒驁。構以累貶死嶺表。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9D%9C%E5%A6%82%E6%99%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/%E6%9D%9C%E5%A6%82%E6%99%A6.jpg/150px-%E6%9D%9C%E5%A6%82%E6%99%A6.jpg"},{"id":"10265","type":"good","language_code":"zh-classical","title":"房玄齡","summary":"唐梁文昭公房喬，字玄齡，齊州臨淄人也，周大成元年生。幼警敏，貫綜墳籍，善屬文，書兼草隸，《書斷》稱曰︰「房僕射玄齡行草風流秀穎。」\n舉進士。授羽騎尉，校讎祕書省。補隰城尉。漢王諒反，坐累，徙上郡。顧中原方亂，慨然有憂天下志。會父疾，綿十旬，不解衣；及喪，勺飲不入口五日。\n李世民以燉煌公徇渭北，杖策上謁軍門，署渭北道行軍記室參軍。公為秦王，即授府記室，封臨淄侯。累進陝東道大行臺考功郎中、文學館學士。王為皇太子，擢右庶子。太子即位，為中書令。進爵邢國公。進尚書左僕射，監修國史，更封魏。會詔大臣世襲，授宋州刺史，徙國梁，而群臣讓世襲事，故罷刺史，遂為梁國公。未幾，加太子少師。\n玄齡居宰相積十五年，女為王妃，男尚主，自以權寵隆極，累表辭位，詔不聽。頃之，進司空。晉王為皇太子，改太子太傅，知門下省事。會伐遼，留守京師。凡糧械飛輸，軍伍行留，悉裁總之。貞觀二十二年薨，年七十，諡曰文昭。\n玄齡當國，夙夜勤強，任公竭節，不欲一物失所。無媢忌，聞人善，若己有之。明達吏治，而務為寬平。不以己長望人，取人不求備，雖卑賤皆得盡所能。","url":"https://zh-classical.wikipedia.org/wiki/%E6%88%BF%E7%8E%84%E9%BD%A1","thumbnail_url":null},{"id":"10268","type":"good","language_code":"zh-classical","title":"姚崇","summary":"姚崇，字元之，唐陝州硤石人，高宗永徽元年生，始名元崇，以與突厥叱利同名，武后時以字行；至開元世，避帝號，更名為崇。\n少倜儻，尚氣節，長乃好學。仕為為孝敬挽郎，舉下筆成章，授濮州司倉參軍，五遷夏官郎中。契丹擾河北，兵檄叢進，崇奏決若流，武后賢之，即拜侍郎。聖曆三年，進同鳳閣鸞臺平章事。遷鳳閣侍郎，張易之譖於后，降司僕卿，猶同鳳閣鸞台三品，出為靈武道大總管。\n神龍元年，張柬之等預謀誅張易之二兄弟，崇適自屯所還，以功封梁縣侯。俄為亳州刺史。歷宋、常、越、許四州。\n睿宗立，拜兵部尚書同同中書門下三品，進中書令。貶申州刺史。移徐、潞二州，遷揚州長史。徙同州刺史。\n先天二年，玄宗講武新豐。密召崇，崇至，帝曰︰「卿宜遂相朕。」崇知帝大度，銳於治，乃先設事以堅帝意。翌日，拜兵部尚書、同中書門下三品。封梁國公。遷紫微令。\n開元四年，山東大蝗，崇出御史捕。蝗害訖息。於是，帝方躬萬幾，朝夕詢逮，它宰相畏帝威決，皆謙憚，惟獨崇佐裁決，故得專任。\n八年，罷知政事，除太子少保，以疾不拜。\n開元九年卒，年七十二，贈揚州大都督，諡曰文獻。","url":"https://zh-classical.wikipedia.org/wiki/%E5%A7%9A%E5%B4%87","thumbnail_url":null},{"id":"10323","type":"good","language_code":"zh-classical","title":"太史慈","summary":"太史慈字子義，漢東萊黃人也。\n少好學，初仕郡奏曹吏。會郡州有隙，曲直未分。慈以郡章易州章通，州是以受其短。由是知名而為州所疾，遂避禍遼東。北海相孔融，聞而奇之，數遣人饋其母。\n融以黃巾亂，出屯都昌，為管亥所圍；慈從遼東還，以母命赴之。融欲告急平原相劉備，無人得出，慈請行。說備以仁義，備遣精兵三千而圍解。事畢還，母以有報融。\n揚州刺史劉繇與慈同郡，時次曲阿。慈渡江而謁。未及去，孫策至。或勸繇以慈為大將軍，繇不聽但使窺策。策從騎十三，韓當、宋謙、黃蓋之輩。慈從僅二騎卒，遇策而戰。策刺慈騎得其項上手戟，慈亦得策兜鍪。\n袁術攻繇，繇敗而奔豫章。慈去繇遁蕪湖，稱丹陽太守。是時，涇西六縣未附策。慈因進涇，立屯府，山越多附。策躬討，慈見執。策解其縛，捉其手，許以共事。署門下督，還吳授兵，拜折衝中郎將。後繇卒，士眾萬餘無所附。策命慈往撫。左右皆曰其必不還。策餞送昌門，把腕問期，對以不過六十日，果如期。\n劉表從子磐，驍勇，數寇艾、西安諸縣。策於是分海昬、建昌左右六縣，以慈為建昌都尉，治海昬，督諸將拒之，磐乃絕跡。曹操聞其名，遣書封以篋。發視無詞，但貯當歸。\n孫權統事，委以荊楚。建安十一年，攻合淝，中弩矢，重傷而卒，年四十一。葬京口北固山。《三國志》曰：「太史慈信義篤烈，有古人之分。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%A4%AA%E5%8F%B2%E6%85%88","thumbnail_url":null},{"id":"10382","type":"good","language_code":"zh-classical","title":"文天祥","summary":"文天祥，字宋瑞，又字履善，宋吉之吉水人也，理宗端平三年生。體貌豐偉，美晳如玉，秀眉而長目。\n自為童子時，見學宮所祠歐陽修、楊邦乂、胡銓像，即欣然慕之。年二十舉進士，對策集英殿。時理宗在位久，政理浸怠，天祥以法天不息為對。帝親拔為第一。尋丁父憂，歸。\n開慶初，元兵伐宋，宦官董宋臣說上遷都。天祥時入為寧海軍節度判官，上書乞斬宋臣，以一人心。不報，即自免歸。後稍遷至刑部郎官。宋臣復入為都知，天祥又上書極言其罪，亦不報。出守瑞州，改江西提刑，遷尚書左司郎官，累為臺臣論罷。除軍器監兼權直學士院，賈似道不樂，使臺臣張志立劾罷之。\n咸淳九年，起為湖南提刑。十年，改知贛州。德祐初，江上報急，詔天下勤王。天祥捧詔涕泣，使陳繼周發郡中豪傑，并結溪峒蠻，有眾萬人。事聞，以江西提刑安撫使召入衛。天祥性豪華，平生自奉甚厚，聲伎滿前。至是，痛自貶損，盡以家貲為軍費。八月，天祥提兵至臨安，除知平江府。元兵破常州，入獨松關。召天祥，棄平江，守餘杭。明年正月，除知臨安府。未幾。除樞密使。尋除右丞相兼樞密使，使如軍中請和，與元丞相伯顏抗論皋亭山。伯顔怒拘之，天祥夜亡，汎海至溫州。聞益王未立，乃上表勸進，以觀文殿學士、侍讀召至福，拜右丞相。尋與陳宜中等議不合。七月，乃以同都督出江西，遂行，收兵入汀州。\n至元十四年正月，元兵入汀州，天祥遂移漳州，乞入衛。江西宣慰使李恆將兵攻天祥於興國。天祥不意恒兵猝至，乃引兵走，即鄒㵯於永豐。㵯兵先潰，恆窮追，天祥妻妾子女皆見執，天祥逸去。收殘兵奔循州，駐南嶺。黎貴達潛謀降，執而殺之。\n至元十五年三月，進屯麗江浦。六月，入船澳。益王殂，衛王繼立。天祥上表自劾，乞入朝，不許。八月，加天祥少保、信國公。軍中疫且起，兵士死者數百人。天祥惟一子，與其母皆死。十一月，進屯潮陽縣。潮州盜陳懿、劉興數叛附，為潮人害。天祥攻走懿，執興誅之。十二月，趨南嶺，鄒㵯、劉子俊又自江西起兵來，再攻懿黨，懿乃潛遁元帥張弘範兵濟潮陽。天祥方飯五坡嶺，張弘範兵突至，眾不及戰。天祥倉皇出走，千戶王惟義前執之。至潮陽，見弘範，左右命之拜，不拜，弘範遂以客禮見之，與俱入厓山。厓山破。弘範遣使護送天祥至京師。天祥在道，不食八日，不死，即復食。至燕。\n時元世祖多求才。遣王績翁諭旨，天祥終不屈。至元十九年。召入諭之曰︰「汝何願？」天祥對曰︰「天祥受宋恩，為宰相，安事二姓。願賜之一死足矣。」然猶不忍，遽麾之退。言者力贊，從之。天祥臨刑從容。南向拜而死，年四十七。其絶筆曰：「孔曰成仁，孟曰取義；惟其義盡，所以仁至。讀聖賢書，所學何事？而今而後，庶幾無愧！」","url":"https://zh-classical.wikipedia.org/wiki/%E6%96%87%E5%A4%A9%E7%A5%A5","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Wentianxiang_touxiang.JPG/150px-Wentianxiang_touxiang.JPG"},{"id":"10387","type":"good","language_code":"zh-classical","title":"陸秀夫","summary":"陸秀夫，字君實，宋楚州鹽城人，理宗端平三年生。生三歲，其父徙家鎮江。稍長，從其鄉人孟先生學，孟之徒恆百餘，獨指秀夫曰︰「此非凡兒也。」\n景定元年，登進士第。李庭芝鎮淮南，聞其名，辟至幕中。時天下稱得士多者，以淮南為第一，號小朝廷。秀夫才思清麗，一時文人少能及之。性沈靜，不苟求人知，每僚吏至閤，賓主交懽，秀夫獨斂焉無一語。或時宴集府中，坐尊俎間，矜莊終日，未嘗少有希合。至察其事，皆治，庭芝益器之，雖改官不使去已，就幕三遷至主管機宜文字。咸淳十年，庭芝制置淮東，擢參議官。\n德祐元年，邊事急，諸僚屬多亡者，惟秀夫數人不去。庭芝上其名，除司農寺丞，累擢至宗正少卿兼權起居舍人。二年正月，以禮部侍郎使軍前請和，不就而反。二王走溫州，秀夫與蘇劉義追從，使人召陳宜中、張世傑等皆至，遂相與立益王于福州。進端明殿學士、簽書樞密院事。宜中以秀夫久在兵間，知軍務，每事咨訪始行，秀夫亦悉心贊之，無不自盡。旋與宜中議不合，宜中使言者劾罷之。張世傑讓宜中曰︰「此如何時？動以臺諫論人。」宜中皇恐，亟召秀夫還。\n時君臣播越海濱，庶事疏略，楊太妃垂簾，與群臣語猶自稱奴。每時節朝會，秀夫儼然正笏立，如治朝，或時在行中，凄然泣下，以朝衣拭淚，衣盡浥，左右無不悲動者。屬井澳風，王以驚疾殂，群臣皆欲散去。秀夫曰︰「度宗皇帝一子尚在，將焉置之。古人有以一旅一成中興者，今百官有司皆具，士卒數萬，天若未欲絕宋，此豈不可為國邪？」乃與眾共立衛王。\n時陳宜中往占城，與世傑不協，屢召不至。乃以秀夫為左丞相，與世傑共秉政。時世傑駐兵厓山，秀夫外籌軍旅，內調工役，凡有所述作，又盡出其手。雖匆遽流離中，猶日書《大學章句》以勸講。至元十六年二月，厓山破，秀夫走衛王舟，而世傑、劉義各斷維去，秀夫度不可脫，乃杖劍驅妻子入海，即負王赴海死，年四十四。","url":"https://zh-classical.wikipedia.org/wiki/%E9%99%B8%E7%A7%80%E5%A4%AB","thumbnail_url":null},{"id":"10403","type":"good","language_code":"zh-classical","title":"古埃及","summary":"埃及，古東北非之國，蓋始於公元前四千年，本上下二分，及至美尼斯踐祚，方一其國。其王稱法老，自號太陽神阿蒙之子。其帝室也，有類中國，若天下動蕩，王道淪喪，革命即興，是以王朝更迭頻仍，計有三十之多。\n其國仗尼羅河而存，河水流經七百哩之土，年泛濫月餘，肥沃其地。入海之處，雲集四方商旅，遂成港口。河水不達之處，荒土千里，故希羅多德曰︰「埃及，尼羅河之賜也。」\n其國始都孟菲斯，是時盛極四方，無有敵者。故歷世大建皇陵，徵民伕十餘萬，迄今仍存，世稱之曰金字塔。始製藥、釀酒、鍊青銅，天下莫之先也。然極盛而衰，終亡於藩鎮之手。此間共歷四王朝，合稱曰古王國。\n後底比斯之王起而一全國，復盛，國土遠及敍利亞、努比亞，聲威天下。然帝室窮奢極侈，苛徵暴斂，民甚苦之，終激民變，外族入侵，國亡。此間共歷四王朝，合稱曰中王國。\n喜克索斯人於斯入主二百年，習其文化，亦示馬於埃及人，然誠如蒙人入主中國，賦稅繁重，視其民為草芥，致起義不斷，終亡走西亞，埃及國復。\n及至新王國，四方諸國漸興，可敵之者眾，故雖盛而令不出國。嘗大戰西臺於西亞，終言和。而其民自古亦足不出國，有類中國，蓋其安於守成而不興革，四方早已變革而不得知，故四方日盛而其日衰，卒為波斯所併。\n後波斯亡，其民復臣希臘，希臘亡，卒入羅馬。其國雖亡，風俗仍存數百年，至公元二三世紀間方滅。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8F%A4%E5%9F%83%E5%8F%8A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Egypt.Giza.Sphinx.01.jpg/150px-Egypt.Giza.Sphinx.01.jpg"},{"id":"10469","type":"good","language_code":"zh-classical","title":"沈括","summary":"沈括，字存中，號夢溪丈人，宋錢塘人，遘從弟，明道二年生。\n幼勤奮，年十四完閱家藏之書，随父遊歷山水。年十八至建康府，漸喜醫藥。皇祐三年，沈周去世。\n至和元年，以父蔭入仕，任海州沭阳縣主簿，修筑渠堰，開發農田，甚有政績。\n嘉祐六年，任安徽寧國縣令，倡築蕪湖萬春圩之工，並撰《圩田五说》、《万春圩图记》。\n嘉祐八年，擢進士第，任揚州司理參軍。又為館閣校勘，遷太子中允、提舉司天監，遷太常丞，擢知制誥，為河北西路察訪使。\n治平三年，入京编校昭文馆書籍。\n熙寧年間，宋神宗以王安石為相，變法。\n遼蕭禧來理河東黃嵬地，遣括往聘，契丹相楊益戒來就議，凡六會不可奪，還。拜翰林學士，出知延州，以功加龍圖閣學士。\n熙寧八年，沈括以翰林侍讀學士使契丹交涉劃界事宜，獲成而還。途畫記遼國山川險阻及風俗人情，成《使虜圖抄》，上于朝廷。\n熙寧十年，任宣州知州（今安徽宣城）。\n元豐二年，烏台詩案，依王銍《元祐補錄》筆記，沈括涉及其中。然南宋李燾作《續資治通鑑長編》，疑此記載之日期與事實不符，宜復考詳。\n元豐三年，改任延州知州（今陕西延安）。\n元豐五年，被誣貶職。\n元祐初，以光祿少卿分司。\n元祐三年，移居潤洲（今江蘇鎮江），置“夢溪園”，隱於此，於此撰《梦溪笔谈》、《梦溪忘怀录》（已佚）、医学著作《良方》等。元祐十一年卒，年六十五。\n括博學善文，於天文、方志、律曆、音樂、醫藥、卜算，無所不通，皆有所論著。又紀平日與賓客言者為《筆談》，多載朝廷故實、耆舊出處，傳於世。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B2%88%E6%8B%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Shen_Kua.JPG/150px-Shen_Kua.JPG"},{"id":"10989","type":"good","language_code":"zh-classical","title":"辛棄疾","summary":"辛棄疾，字幼安，自號稼軒居士，齊歷城人，紹興十年生。少師蔡伯堅，與党懷英同學，號辛党。始筮仕，決以蓍，懷英《坎》，因留事金，棄疾得《離》，遂決意南歸。金主亮死，中原豪傑並起。耿京聚兵山東，稱天平節度使，節制山東、河北忠義軍馬，棄疾為掌書記。\n紹興三十二年，京令棄疾奉表歸宋，高宗勞師建康，召見，嘉納之，授承務郎、天平節度掌書記，併以節使印告召京。會張安國、邵進已殺京降金，棄疾還至海州，乃約統制王世隆及忠義人馬全福等徑趨金營，安國方與金將酣飲，即眾中縛之以歸。獻俘行在，斬安國於市。\n仍授前官，改差江陰僉判。乾道四年，通判建康府。六年，孝宗召對延和殿。時虞允文當國，帝銳意恢復，棄疾因論南北形勢及三國、晉、漢人才，持論勁直，不為迎合。遷司農寺主簿，出知滁州。辟江東安撫司參議官。留守葉衡雅重之，衡入相，力薦棄疾。召見，遷倉部郎官、提點江西刑獄。平劇盜賴文政有功，加祕閣修撰。調京西轉運判官，差知江陵府兼湖北安撫。遷知隆興府兼江西安撫，以大理少卿召，出為湖北轉運副使，改湖南，尋知潭州兼湖南安撫。盜連起湖湘，棄疾悉討平之。加右文殿修撰，差知隆興府兼江西安撫。以言者落職，久之，主管沖佑觀。\n紹熙二年，起福建提點刑獄。召見，遷大理少卿，加集英殿修撰、知福州兼福建安撫使。臺臣王藺劾其用錢如泥沙，殺人如草芥，旦夕望端坐閩王殿。遂丐祠歸。慶元元年落職，四年，復主管沖佑觀。久之，起知紹興府兼浙東安撫使，四年，寧宗召見，言鹽法，加寶謨閣待制、提舉佑神觀，奉朝請。尋差知鎮江府，賜金帶。坐繆舉，降朝散大夫、提舉沖佑觀，差知紹興府、兩浙東路安撫使，辭免。進寶文閣待制，又進龍圖閣、知江陵府。赴行在奏事，試兵部侍郎，辭免。進樞密都承旨，未受命而卒，年六十八。特贈四官。\n棄疾豪爽尚氣節，識拔英俊，所交多海內知名士。雅善長短句，悲壯激烈，有《稼軒集》行世。紹定六年，贈光祿大夫。咸淳間，史館校勘謝枋得過棄疾墓旁僧舍，有疾聲大呼於堂上，若鳴其不平，自昏暮至三鼓不絕聲。枋得秉燭作文，旦且祭之，文成而聲始息。德祐初，枋得請於朝，加贈少師，諡忠敏。","url":"https://zh-classical.wikipedia.org/wiki/%E8%BE%9B%E6%A3%84%E7%96%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/64/The_statue_of_Xin_Qiji.JPG/150px-The_statue_of_Xin_Qiji.JPG"},{"id":"11005","type":"good","language_code":"zh-classical","title":"元稹","summary":"元稹，字微之，別字威明，唐河南河南人，代宗大曆十四年生。幼孤。九歲工屬文，十五擢明經，判入等，補校書郎。\n元和元年舉制科，對策第一，拜左拾遺。性明銳，遇事輒舉。當路者惡之，出為河南尉，以母喪解。服除，拜監察御史。按獄東川。俄分司東都，召還。次敷水驛，中人仇士良夜至，稹不讓，中人怒，擊稹敗面。宰相以稹年少輕樹威，失憲臣體，貶江陵士曹參軍，而李絳、崔群、白居易皆論其枉。久乃徙通州司馬，改虢州長史。元和末，召拜膳部員外郎。\n稹尢長於詩，天下傳諷，號元和體。穆宗在東宮，妃嬪近習皆誦之，宮中呼元才子。稹之謫江陵，善監軍崔潭峻。長慶初，潭峻方親幸，以稹歌詞數十百篇奏御，帝大悅。擢祠部郎中，知制誥。變詔書體，務純厚明切，盛傳一時。然其進非公議，為士類訾薄。俄遷中書舍人、翰林承旨學士。數召入，禮遇益厚。\n裴度三上疏劾、稹傾亂國政。帝迫群議，出稹為工部侍郎。然眷倚不衰。未幾，進同中書門下平章事，朝野雜然輕笑，稹思立奇節報天子以厭人心。時王廷湊方圍牛元翼於深州，稹所善于方言︰「王昭、于友明皆豪士，雅游燕、趙間，能得賊要領，可使反間而出元翼。」李逢吉知其謀，陰令李賞訹裴度曰︰「于方為稹結客，將刺公。」度隱不發。神策軍中尉以聞，詔韓皋、鄭覃及逢吉雜治，無刺度狀，而方計暴聞，遂與度偕罷宰相，出為同州刺史。諫官爭言度不當免，而黜稹輕。帝獨憐稹，但削長春宮使，徙浙東觀察使。太和三年，召為尚書左丞，務振綱紀。然稹素無檢，望輕，不為公議所右。俄拜武昌節度使。五年卒，年五十三，贈尚書右僕射。\n稹仲兄司農少卿積，營護喪事。所著詩賦、詔冊、銘誄、論議等雜文一百卷，號曰《元氏長慶集》。又著古今刑政書三百卷，號《類集》，並行於代。","url":"https://zh-classical.wikipedia.org/wiki/%E5%85%83%E7%A8%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Yuan_Chen.jpg/150px-Yuan_Chen.jpg"},{"id":"11087","type":"good","language_code":"zh-classical","title":"拿破崙一世","summary":"拿破崙一世（法文：Napoléon Ier），姓波拿巴氏，科西嘉阿雅克肖人也，世為島中大族。一七六九年八月十五生。其年，熱那亞鬻科西嘉予法國，其父卡洛，攜妻子隨保利抗法國，事敗，遂屈法國之下，避居山林中。食不足，又沾山中溼氣，身短而腹有癬患。年九歲，就學布里埃納軍校，卓異過人，薦於巴黎軍官學校。","url":"https://zh-classical.wikipedia.org/wiki/%E6%8B%BF%E7%A0%B4%E5%B4%99%E4%B8%80%E4%B8%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Napoleonbonaparte_coloured_drawing.png/150px-Napoleonbonaparte_coloured_drawing.png"},{"id":"11189","type":"good","language_code":"zh-classical","title":"黃河","summary":"河水出巴顏喀剌山瑪曲，長五千四百六十四公里，天下第六，亞於西伯利亞葉尼塞河，居次於中華。秒有水千七百七十五立方米注於渤海。其水自黃土高原而下，挾沙泥而水濁，故稱黃河。華夏因河水而生，蓋沙泥積於中原，利農桑也。然其積沙成懸河，時潰堤氾濫。故亦中華之大害也。\n河出瑪曲。瑪曲，藏語孔雀之水（藏文：རྨ་ཆུ་）也，藏人亦以此稱河。\n自古以河出積石山。隋唐以降，往來吐蕃日繁，始知積石山上有星宿海，故以為河源。至近世，數考河源，一九八五年以巴顏喀剌山約古宗列之瑪曲為黃河正源。既出星宿海，穿流積石、西傾間。水流曲折如「之」字。河岸多草澤峽谷，故水清。\n自龍羊峽以下，穿二十峽至青銅峽，盡為深谷，間有洮、湟諸水匯入，河水大增，水流湍急。出青銅峽，則為荒漠曠野，水流轉緩。自源所攜沃土，多積於此，而成河套。北地中以此最宜稼穡，稱塞北江南。河套形如「几」字，蓋河水過西套，為陰山所阻而折東，東套乃成。\n出東套，復為呂梁山所阻，轉而南向，直奔中原。呂梁山以下，幾無草木，水挾泥沙而益濁。至吉縣，忽墮百餘尺，而成飛瀑，河水漩渦如壺，遂稱壺口，為天下名瀧。過壺口，至風陵渡，河納渭水而折東。至潼關，中條山、崤山間，河驟狹。東出三門峽，為神石、鬼石三分河水，曰神門、鬼門、人門。近世以二石為基，營三門峽大壩。峽前砥柱山，河洗千年而不減。\n復東流至鄭州桃花峪。蓋其地本成自河積，水流至緩，沙積於此，河道頻易。歷代築堤固之，沙積堤內，河床日高。遂成懸河，幾無支流，流域頗狹。猝然大水，堤決，則河淮諸地，盡成澤國。\n歷代決堤，凡千五百九十三度，必致巨災。間有改道廿六度，其禍更烈。宋元以降，河水多從泗、汴奪淮而注於黃海。民國廿七年，以日本軍至河上，蔣中正令決花園口，以水阻之。此間河水亦多自泗、汴入淮。\n今河自鄭以下，從濟水故道。東北至東營注於渤海。仍因古法，以高堤困水。近營小浪底排沙，以永治河水。\n自古華夏依河水而生，故中華名邑，多旁於河，咸陽、長安、洛陽、鄴、開封皆在河上。其利耕，縱患大亦難棄。","url":"https://zh-classical.wikipedia.org/wiki/%E9%BB%83%E6%B2%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a5/HukouWaterfall3.jpg/150px-HukouWaterfall3.jpg"},{"id":"11279","type":"good","language_code":"zh-classical","title":"包拯","summary":"包拯，字希仁，宋廬州合淝人也，真宗咸平二年生。始舉進士，除大理評事，出知建昌縣。以父母皆老，辭不就。得監和州稅，父母又不欲行，拯即解官歸養。\n後數年，親繼亡，拯廬墓終喪，猶徘徊不忍去，里中父老數來勸勉。久之，赴調，知天長縣。徙知端州，遷殿中丞。改監察御史。使契丹，歷三司戶部判官，出為京東轉運使，改尚書工部員外郎、直集賢院，徙陝西，又徙河北，入為三司戶部副使。除天章閣待制、知諫院。\n數論斥權倖，除龍圖閣直學士、河北都轉運使。徙知瀛州，以喪子乞便郡，知揚州，徙廬州，遷刑部郎中。坐失保任，左授兵部員外郎、知池州。復官，徙江寧府，召權知開封府，遷右司郎中。\n拯立朝剛毅，貴戚宦官為之斂手，聞者皆憚之。童稚婦女，亦知其名，呼曰包待制。京師為之語曰︰「關節不到，有閻羅包老。」舊制，凡訟訴不得徑造庭下。拯開正門，使得至前陳曲直，吏不敢欺。遷諫議大夫、權御史中丞。以樞密直學士權三司使，遷給事中，為三司使。數日，拜樞密副使。頃之，遷禮部侍郎，辭不受，尋以疾卒，年六十四。贈禮部尚書，諡孝肅。\n拯性峭直，惡吏苛刻，務敦厚，雖甚嫉惡，而未嘗不推以忠恕也。與人不苟合，不偽辭色悅人，雖貴，衣服、器用、飲食如布衣時。嘗曰︰「後世子孫仕宦，有犯贓者，不得放歸本家，死不得葬大塋中。不從吾志，非吾子若孫也。」\n初，有子名繶，娶崔氏，通判潭州，卒。崔守死，不更嫁。拯嘗出其媵，在父母家生子，崔密撫其母，使謹視之。繶死後，取媵子歸，名曰綖。有奏議十五卷。\n拯工書法，《書史會要》曰︰「包孝肅擅豪翰，其蹟雜見《群玉堂法帖》中。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%8C%85%E6%8B%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/BaoZheng.jpg/150px-BaoZheng.jpg"},{"id":"11297","type":"good","language_code":"zh-classical","title":"渤海國","summary":"渤海，古方國也，初號震，其王姓大氏。靺鞨之種。唐既滅高句麗，粟末靺鞨率眾居挹婁之東牟地，直營州東二千里，南北抵新羅，東抵窮海，西抵契丹，後盡得扶餘沃沮弁韓朝鮮。海北諸國，地方五千里，有五京，曰上京龍泉府、曰東京龍原府、曰中京顯德府、曰南京南海府、曰西京鴨綠府，十五府、六十二州。唐中宗封為渤海郡王，因改號渤海。其王數遣諸生詣京師太學，習識古今制度，所以其人材亦遂挺出，立功中國，列於朝右者不乏，至是遂為海東盛國。歷唐、梁、後唐，朝貢不絕。後為遼所滅，儘得其地，享國二百餘年，凡十五主。其王子有亡入高麗者。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B8%A4%E6%B5%B7%E5%9C%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Largest_Area_of_Balhe-zh-classical.png/150px-Largest_Area_of_Balhe-zh-classical.png"},{"id":"11306","type":"good","language_code":"zh-classical","title":"新羅","summary":"新羅，弁韓苗裔也。居漢樂浪地，橫千里，縱三千里，東距長人，東南日本，西百濟，南瀕海，北高句麗。而王居金城，環八里，衛兵三千人。謂城為侵牟羅，邑在內曰啄評，外曰邑勒。唐初，有啄評六，邑勒五十二。\n朝服尚白，好祠山神。八月望日，大宴賚官吏，射。其建官，以親屬為上，其族名第一骨、第二骨以自別。兄弟女、姑、姨、從姊妹，皆聘為妻。王族為第一骨，妻亦其族，生子皆為第一骨，不娶第二骨女，雖娶，常為妾媵。官有宰相、侍中、司農卿、太府令，凡十有七等，第二骨得為之。事必與眾議，號和白，一人異則罷。宰相家不絕祿，奴僮三千人，甲兵牛馬豬稱之。畜牧海中山，須食乃射。息穀米於人，償不滿，庸為奴婢。\n唐時王姓金，貴人姓朴，民無氏有名。食用柳桮若銅、瓦。元日相慶，是日拜日月神。男子褐褲。婦長襦，見人必跪，以手据地為恭。不粉黛，率美髮以繚首，以珠綵飾之。男子剪髮鬻，冒以黑巾。市皆婦女貿販。冬則作竃堂中，夏以食置冰上。畜無羊，少驢、騾，多馬。馬雖高大，不善行。長人者，人類長三丈，鋸牙鉤爪，黑毛覆身，不火食，噬禽獸，或搏人以食；得婦人，以治衣服。\n其國連山數十里，有峽，固以鐵闔，號關門，新羅常屯弩士數千守之。初，百濟伐高句麗，來請救，悉兵往破之，自是相攻不置。後獲百濟王殺之，滋結怨。\n顯慶五年，百濟、高句麗、靺鞨共伐取其三十城。遣使大唐請救，高宗命蘇定方討之，以其王春秋為嵎夷道行軍總管，遂得救，而百濟亡。後數年，唐遣李勣、薛仁貴出師，亡高句麗，俄而退還，新羅略得其地，朝鮮遂一。\n是時中外寧謐，民物阜成，然盛極而衰。自是群盜蝟起，弓裔叛北原，甄萱據完山，生民塗炭疆宇。國亡無日，其王猶且荒淫，遊佚晏然，自肆鮑石之樂。後萱兵奄至，君臣被戮，宮闈見辱。國雖苟存，然天命已去，人心已離。僅守成一州之地，生聚圖存。至末王敬順王，終臣高麗，遂亡。計有安宗朴氏十王，昔氏八王，金氏三十七王，合五十五王，共九百九十三年。","url":"https://zh-classical.wikipedia.org/wiki/%E6%96%B0%E7%BE%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/%E5%89%8D%E7%87%95%EF%BC%8C%E7%99%BE%E6%B5%8E%EF%BC%8C%E9%AB%98%E5%8F%A5%E4%B8%BD%E6%96%B0%E5%9B%BE_%E5%91%BD%E5%90%8D.png/150px-%E5%89%8D%E7%87%95%EF%BC%8C%E7%99%BE%E6%B5%8E%EF%BC%8C%E9%AB%98%E5%8F%A5%E4%B8%BD%E6%96%B0%E5%9B%BE_%E5%91%BD%E5%90%8D.png"},{"id":"11394","type":"good","language_code":"zh-classical","title":"百濟","summary":"百濟，扶餘別種也。始祖溫祚王，其父高句麗王朱蒙，以在東扶餘時所娶禮氏女子類利為太子。溫祚與兄沸流，恐不相容，南行，沸流居彌鄒忽。溫祚都河南慰禮城，國號百濟。初以鳥干等十人從行，故號十濟。後以百姓樂從，改百濟。徙南漢山城，又徙南平壤城。以扶餘為氏，系出扶餘，故云。沸流以其都水土鹹濕，不能居，到慰禮，見宮室之盛，慚，憤，死。\n其土初北至浿河，南限熊川，西窮大海，東極走壤。及至唐初，西界越州，南倭，北高句麗，皆踰海乃至，其東，新羅也。王居東、西二城，官有內臣佐平者宣納號令，內頭佐平主帑聚，內法佐平主禮，衛士佐平典衛兵，朝廷佐平主獄，兵官佐平掌外兵。有六萬，方統十郡。\n大姓有八︰沙氏，燕氏，劦氏，解氏，貞氏，國氏，木氏，苩氏。其法︰反逆者誅，籍其家；殺人者，輸奴婢三贖罪；吏受賕及盜，三倍償，錮終身。俗與高句麗同。\n有三島，生黃漆，六月刺取瀋，色若金。王服大袖紫袍，青錦褲，素皮帶，烏革履，烏羅冠飾以金蘤。群臣絳衣，飾冠以銀蘤。禁民衣絳紫。有文籍，紀時月如華人。\n唐初，欲併新羅，違高宗詔，無釋紛之心，結高句麗絕其朝貢之路，猶且淫酗耽樂，杜絕忠諫，終亡於唐。\n自溫祚開基，歷三十王，移都者四。溫祚都慰禮城，近肖古都漢城，文周都熊川，聖王都泗沘。餘凡六百七十八年，唐以其地分置熊津、馬韓、東明、金漣、德安五都督府，命劉仁願留鎮泗泚城，故百濟王義慈，卒於唐。帝贈尉衛卿，葬于陳叔寶墓側。","url":"https://zh-classical.wikipedia.org/wiki/%E7%99%BE%E6%BF%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/%E5%89%8D%E7%87%95%EF%BC%8C%E7%99%BE%E6%B5%8E%EF%BC%8C%E9%AB%98%E5%8F%A5%E4%B8%BD%E6%96%B0%E5%9B%BE_%E5%91%BD%E5%90%8D.png/150px-%E5%89%8D%E7%87%95%EF%BC%8C%E7%99%BE%E6%B5%8E%EF%BC%8C%E9%AB%98%E5%8F%A5%E4%B8%BD%E6%96%B0%E5%9B%BE_%E5%91%BD%E5%90%8D.png"},{"id":"11399","type":"good","language_code":"zh-classical","title":"高句麗","summary":"高句麗者，出於夫餘，高氏，自言先祖東明聖王。初都紇升骨城。及至大武神王，乃征夫餘，大敗之，遂統屬焉。至太祖大王宮，生而開目能視，國人惡之，及長凶虐，國以殘破。後山上王亦生而視，人以其似曾祖宮，故名為位宮，高句麗呼相似為位。位宮亦有勇力，便弓馬。魏正始中，入寇遼西安平，為幽州刺史毋丘儉所破。其玄孫美川王利，利子故國原王釗，烈帝時與慕容氏相攻擊。\n建國四年，慕容元真率眾伐之，入自南陝，戰於木底，大破釗軍，乘勝長驅，遂入丸都，釗單馬奔竄。元真掘釗父墓，載其屍，并掠其母妻、珍寶、男女五萬餘口，焚其宮室，毀丸都城而還。自後釗遣使來朝。阻隔寇讎，不能自達。釗後為百濟所殺。\n\n北魏世祖時，釗曾孫長壽王璉始遣使者安東奉表貢方物，并請國諱，世祖嘉其誠款，詔下帝系名諱於其國，遣員外散騎侍郎李敖拜璉為都督遼海諸軍事、征東將軍、領護東夷中郎將、遼東郡開國公、高句麗王。敖至其所居平壤城，訪其方事，云︰「遼東南一千餘里，東至柵城，南至小海，北至舊夫餘，民戶參倍於前魏時。其地東西二千里，南北一千餘里。民皆土著，隨山谷而居，衣布帛及皮。土田薄塉，蠶農不足以自供，故其人節飲食。其俗婬，好歌舞，夜則男女群聚而戲，與貴賤之節，然潔淨自喜。其王好治宮室。其官名有謁奢、太奢、大兄、小兄之號。頭著折風，其形如弁，旁插鳥羽，貴賤有差。立則反拱，跪拜曳一腳，行步如走。常以十月祭天，國中大會。其公會，衣服皆錦繡，金銀以為飾。好蹲踞。食用俎几。出三尺馬，云本朱蒙所乘，馬種即果下也。」後貢使相尋，歲致黃金二百斤，白銀四百斤。\n唐初，其地東跨海距新羅，南亦跨海距百濟，西北度遼水與營州接，北靺鞨。其君居平壤城，亦謂長安城，漢樂浪郡也，去京師五千里而贏，隨山屈繚為郛，南涯浿水，王築宮其左。又有國內城、漢城，號別都。水有大遼、少遼︰大遼出靺鞨西南山，南歷安市城；少遼出遼山西，亦南流，有梁水出塞外，西行與之合。有馬訾水出靺鞨之白山，色若鴨頭，號鴨淥水，歷國內城西，與鹽難水合，又西南至安市，入於海。而平壤在鴨淥東南，以巨艫濟人，因恃以為壍。\n官凡十二級︰曰大對盧，或曰吐捽；曰鬱折，主圖簿者；曰太大使者；曰帛衣頭大兄，所謂帛衣者，先人也，秉國政，三歲一易，善職則否，凡代日，有不服則相攻，王為閉宮守，勝者聽為之；曰大使者；曰大兄；曰上位使者；曰諸兄；曰小使者；曰過節；曰先人；曰古鄒大加。其州縣六十。大城置傉薩一，比都督；餘城置處閭近支，亦號道使，比刺史。有參佐，分幹。有大模達，比衛將軍；末客，比中郎將。分五部：曰內部，即漢桂婁部也，亦號黃部；曰北部，即絕奴部也，或號後部；曰東部，即順奴部也，或號左部；曰南部，即灌奴部也，亦號前部；曰西部，即消奴部也。\n王服五采，以白羅製冠，革帶皆金釦。大臣青羅冠，次絳羅，珥兩鳥羽，金銀雜釦，衫筩褎，褲大口，白韋帶，黃革履。庶人衣褐，戴弁。女子首巾幗。俗喜奕、投壺、蹴鞠。食用籩、豆、簠、簋、罍、洗。居依山谷，以草茨屋，惟王宮、官府、佛廬以瓦。窶民盛冬作長坑，熅火以取煖。\n其治，峭法以繩下，故少犯。叛者叢炬灼體，乃斬之，籍入其家。降、敗、殺人及剽掠者斬，盜者十倍取償，殺牛馬者沒為奴婢，故道不掇遺。婚娶不用幣，有受者恥之。服父母喪三年，兄弟踰月除。俗多淫祠，祀靈星及日、箕子、可汗等神。國左有大穴曰神隧，每十月，王皆自祭。人喜學，至窮里廝家，亦相矜勉，衢側悉構嚴屋，號扄堂，子弟未婚者曹處，誦經習射。\n然屢侵中國，致兵革連年。隋煬帝再舉兵，唐太宗親駕伐之，皆不克。及至唐高宗，以李世勣為遼東道行軍大總管，郝處俊、薛仁貴等副之，帥師伐其國，合新羅兵，攻平壤城拔之，其王高藏降，世勣執藏及子福男、德男、大臣建等二十餘萬眾還京師，遂亡。自始祖東明王立國於卒本，歷二十八王，移都者七︰琉璃王都國內城山上玉都、丸都；東川王都平襄；故國原王復都丸都，又移都平襄，及東王城；平原王移都長安城，共七百五年，唐分高句麗百七十六城，六十九萬戶，為都督府，置安東都護府於平壤，以薛仁貴為都護鎮撫之，後移三萬八千三百戶於江淮之南，及京西諸州空曠之地。","url":"https://zh-classical.wikipedia.org/wiki/%E9%AB%98%E5%8F%A5%E9%BA%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/db/%E5%89%8D%E7%87%95%EF%BC%8C%E7%99%BE%E6%B5%8E%EF%BC%8C%E9%AB%98%E5%8F%A5%E4%B8%BD%E6%96%B0%E5%9B%BE_%E5%91%BD%E5%90%8D.png/150px-%E5%89%8D%E7%87%95%EF%BC%8C%E7%99%BE%E6%B5%8E%EF%BC%8C%E9%AB%98%E5%8F%A5%E4%B8%BD%E6%96%B0%E5%9B%BE_%E5%91%BD%E5%90%8D.png"},{"id":"11418","type":"good","language_code":"zh-classical","title":"蔡琰","summary":"蔡琰，字昭姬，晉避文帝昭諱改文姬，陳留圉人也，父邕。博學有才辯，又妙於音律。適河東衛仲道。夫亡無子，歸寧于家。興平中，天下喪亂，文姬為胡騎所獲，沒南匈奴左賢王，在胡中十二年，生二子。\n文姬以琴音作胡笳十八拍之曲，流入國中，哀傷憂怨。\n曹操素與邕善，痛其無嗣，乃遣使者以金璧贖之，而重嫁於董祀。祀為屯田都尉，犯法當死，文姬詣曹操請之。時公卿名士及遠方使驛坐者滿堂，操謂賓客曰︰「蔡伯喈女在外，今為諸君見之。」及文姬進，蓬首徒行，叩頭請罪，音辭清辯，旨甚酸哀，眾皆為改容。操曰︰「誠實相矜，然文狀已去，奈何？」文姬曰︰「明公廄馬萬匹，虎士成林，何惜疾足一騎，而不濟垂死之命乎？」操感其言，乃追原祀罪。\n時旦寒，賜以頭巾履襪。操因問曰︰「聞夫人家先多墳籍，猶能憶識之不。」文姬曰︰「昔亡父賜書四千許卷，流離塗炭，罔有存者。今所誦憶，裁四百餘篇耳。」操曰︰「今當使十吏就夫人寫之。」文姬曰︰「妾聞男女之別，禮不親授。乞給紙筆，真草惟命。」於是繕書送之，文無遺誤。後感傷亂離，追懷悲憤，作詩二章。\n《古今傳授筆法》曰︰「蔡邕得筆法於神人，傳女文姬。」《法書要錄》亦曰︰「邕女琰甚賢明，亦工書。」《黃山谷集》云︰「蔡琰《胡笳》引自《書》十八章，極可觀。」","url":"https://zh-classical.wikipedia.org/wiki/%E8%94%A1%E7%90%B0","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Cai_Wenji.png/150px-Cai_Wenji.png"},{"id":"11492","type":"good","language_code":"zh-classical","title":"董卓","summary":"漢相國斄鄉侯董卓字仲穎，漢隴西臨洮人。初，為兵馬掾。桓帝末，為并州刺史，河東太守。\n中平元年，拜東中郎將，持節，擊張角軍敗，邊章、韓遂等大盛。朝廷復拜卓破虜將軍。章、遂進兵，卓與戰，大破之，封斄鄉侯。五年，拜前將軍，靈帝崩，何進、袁紹謀誅閹宦，呼卓將兵入朝，未至而何進敗，中常侍段珪等劫少帝及陳留王夜走，卓聞少帝在北邙，因往奉迎，卓兵士大盛。\n乃諷朝廷策，免司空劉弘而自代之，遂脅太后，策廢少帝。立陳留王為帝，卓遷太尉，領前將軍事，更封郿侯，尋進為相國，卓諷朝廷，拜為太師，位在諸侯王上，王允與呂布謀誅卓，斬之，屍于市，卓素充肥，守屍吏然火置卓臍中，光明積日。","url":"https://zh-classical.wikipedia.org/wiki/%E8%91%A3%E5%8D%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/Dong_Zhuo_Portrait.jpg/150px-Dong_Zhuo_Portrait.jpg"},{"id":"11518","type":"good","language_code":"zh-classical","title":"先秦列王表","summary":"華夏自三皇以下，天子以賢任，至夏后氏，啟繼禹為王，始以家天下。此表所載為黃帝起至三代終之天子，周封列國世系宜見於其文。","url":"https://zh-classical.wikipedia.org/wiki/%E5%85%88%E7%A7%A6%E5%88%97%E7%8E%8B%E8%A1%A8","thumbnail_url":null},{"id":"11899","type":"good","language_code":"zh-classical","title":"周處","summary":"周孝公處字子隱，吳義興陽羨人也。父魴，吳鄱陽太守。\n處少孤，未弱冠，膂力絕人，好馳騁田獵，不修細行，縱情肆慾，州曲患之。處自知為人所惡，乃慨然有改勵之志，謂父老曰：「今時和歲豐，何苦而不樂邪？」父老歎曰：「三害未除，何樂之有？」處曰：「何謂也？」答曰：「南山白額猛獸，長橋下蛟，并子為三矣。」處曰：「若此為患，吾能除之。」父老曰：「子若除之，則一郡之大慶，非徒去害而已。」處乃入山射殺猛獸，因投水搏蛟，蛟或沉或浮，行數十里，而處與之俱，經三日三夜，人謂死，皆相慶賀。處果殺蛟而反，聞鄉里相慶，始知人患己之甚，乃入吳尋二陸。時機不在，見雲，具以情告，曰：「欲自修而年已蹉跎，恐將無及。」雲曰：「古人貴朝聞夕改，君前塗尚可，且患志之不立，何憂名之不彰。」處遂勵志好學，有文思，志存義烈，言必忠信克己。期年，州府交辟。仕吳為東觀左丞，《三國志·吳志》曰為其令。\n及吳亡，入洛，稍遷新平太守。轉廣漢太守。以母老罷歸。尋徵拜散騎常侍。遷御史中丞，凡所糾劾，不避寵戚。梁王肜違法，處深文按之。及氐人齊萬年反，朝臣惡處彊直，乃使隸夏侯駿西征，既而梁王肜為大將軍、都督關中諸軍事。處知肜必當陷己，乃悲慨即路，志不生還。時賊屯梁山，有眾七萬，而駿逼處以五千兵擊之，肜復促令速進，而絕其後繼。處遂力戰而沒。諡曰孝。\n有三子：玘、靖、札。靖早卒，玘、札並知名。","url":"https://zh-classical.wikipedia.org/wiki/%E5%91%A8%E8%99%95","thumbnail_url":null},{"id":"12004","type":"good","language_code":"zh-classical","title":"北魏","summary":"後魏，或稱北魏、元魏。北朝始也。鮮卑拓跋部所建，後改元氏，故稱元魏。\n初，拓跋部牧馬雲中，魏甘露三年，部大人拓跋力微徙盛樂，召集諸部，為大酋長。力微卒，諸部叛。晉元康五年，力微子祿官統部，分為中、東、西，自領東部。永嘉元年祿官卒，其弟猗盧總領三部，有騎四十餘萬。永嘉禍亂，中原紛擾，晉并州刺史劉琨表請封猗盧為代公，後進封代王。數傳至什翼犍，什翼犍嘗為質子，居趙襄國，多涉漢化。既即位，乃訂律令，置百官，趙建武四年改元建國。三年，營雲中盛樂宮，以為都。卅九年秦擊代，王兵敗亡走，被殺。\n淝水之戰秦既敗，中原後亂，太安元年什翼犍孫珪後稱代王，次帝稱帝，改國號魏，改元登國。傳數代，至太武帝太延五年平定中原，下開北朝。\n初都平城。太和十八年，孝文帝厲行漢化，乃遷都洛陽，移風易俗。然胡人久習北風，多有不服，終成六鎮之亂，魏乃衰弱。至永熙三年分為東西魏，後東魏為高洋篡、西魏為宇文覺篡。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8C%97%E9%AD%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/%E5%8C%97%E9%AD%8F%EF%BD%A5%E6%96%89.PNG/150px-%E5%8C%97%E9%AD%8F%EF%BD%A5%E6%96%89.PNG"},{"id":"12302","type":"good","language_code":"zh-classical","title":"扶餘","summary":"扶餘，古方國也，亦曰夫餘、鳧臾。在漢玄菟北千里。南與高句驪，東與挹婁，西與鮮卑，北有弱水。地方二千里，戶八萬，有城邑宮室，地宜五穀。其人強勇，會同揖讓之儀，有似中國。\n其出使，乃衣錦罽，以金銀飾腰。其法，殺人者死，沒入其家；盜者一責十二；男女淫，婦人妬，皆殺之。若有軍事，殺牛祭天，以其蹄占吉凶，蹄解者為凶，合者為吉。死者以生人殉葬，有槨無棺。其居喪，男女皆衣純白，婦人著布面衣，去玉珮。出善馬及貂豽、美珠，珠大如酸棗。其國殷富，王印文稱濊王之印。國中有古濊城，本濊貊之城也。\n新莽地皇三年，高句麗大武神王伐之，其王帶素亡。弟率眾遷至鴨淥谷，號曷思王，萬民復投，遂興。\n復國之初，與中國和戰不定。建武二十五年，遣使奉貢，光武厚答報之，於是使命歲通。然於安帝永初五年，寇鈔樂浪，殺傷吏民。後復歸附，延光元年春二月，其王遣子將兵救玄菟，擊高句麗、馬韓、濊貊，破之，遂遣使貢獻，自是，終漢之世，朝貢不絕。\n後晉代漢興，復叛，永康元年春正月，寇玄菟，太守公孫域與戰，破之，復臣中華。\n自漢以來，役屬挹婁，使之無以通中原﹔及至三國，高句麗益強，扶餘日衰，挹婁始自通貢。\n太康六年，為慕容廆所襲破，其王依慮自殺，子弟走保沃沮。帝為下詔曰：「扶餘王世守忠孝，為惡虜所滅，甚愍念之。若其遺類足以復國者，當為之方計，使得存立。」有司奏護東夷校尉鮮于嬰不救扶餘，失於機略。詔免嬰，以何龕代之。翌年，遣督郵賈沉率兵復扶餘之國。\n然歷此一劫，國力大衰，苟能殘存而已。魏孝文帝太和十八年二月，舉國降高句麗，遂亡。遺民殘留故土，不欲去，復為勿吉所逐。\n高句麗、百濟，悉其別種，故高句麗亦曰卒本扶餘、百濟亦曰南扶餘。","url":"https://zh-classical.wikipedia.org/wiki/%E6%89%B6%E9%A4%98","thumbnail_url":null},{"id":"12392","type":"good","language_code":"zh-classical","title":"呂底亞","summary":"呂底亞，小亞細亞先民也。都薩迪斯（Sardis），奉大母女神，然帝系及言文悉不可考。公元前八世紀，雅利安人及息米立亞人交侵，都城數遭兵革，其王改記（Gyges）奮力經營，卒退敵。復臣於亞述，以求平和。然卒不堪役苦，叛，敗亞述軍，遂興。後記孫亞里遏的（Alyattes）連年進取，愛奧尼亞諸城無有不服，東西交易遂掌其中。始鑄錢，興客棧，為世之先。然後波斯漸興，四海皆服，其仍不臣，卒亡。","url":"https://zh-classical.wikipedia.org/wiki/%E5%91%82%E5%BA%95%E4%BA%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/Map_of_Lydia_ancient_times-zh-classical.png/150px-Map_of_Lydia_ancient_times-zh-classical.png"},{"id":"12512","type":"good","language_code":"zh-classical","title":"王羲之","summary":"王羲之，字逸少，晉司徒導從子也。爲作《蘭亭集序》譽之曰「天下第一行書」。與其子獻之敬號爲「二王」，與鍾繇幷稱「鍾王」。\n年十三，謁周顗，顗察而異之，於是知名。及長，辯贍，以骨鯁稱，尤善隸書，為古今之冠，論者稱其筆勢，以為飄若浮雲，矯若驚龍。深為從伯敦、導所器重。時陳留阮裕有重名，為敦主簿。敦嘗謂羲之曰：「汝是吾家佳子弟，當不減阮主簿。」裕亦目羲之與王承、王悅為王氏三少。時太尉郗鑒使門生求女婿于王導，導令就東廂遍觀子弟。門生歸，謂鑒曰：「王氏諸少並佳，然聞信至，鹹自矜持。唯一人在東床坦腹食，獨若不聞。」鑒曰：「正此佳婿邪！」訪之，乃羲之也，遂以女妻之。\n起家祕書郎，征西將軍庾亮請為參軍，累遷長史。寧遠將軍、江州刺史。頻召為侍中、吏部尚書，皆不就。復授護國將軍，又推遷不拜。乃以為右軍將軍、會稽內史。\n羲之雅好服食養性，不樂在京師，初渡浙江，便有終焉之志。會稽有佳山水，名士多居之，謝安未仕時亦居焉。孫綽、李充等皆以文義冠世，並築室東土，與羲之同好。嘗與同志宴集於會稽山陰之蘭亭，自為之序以申其志。性愛鵝，會稽有孤居姥養一鵝，善鳴，求市未能得，遂攜親友命駕就觀。姥聞羲之將至，烹以待之，羲之歎惜彌日。又山陰有一道士，養好鵝，羲之固求市之。道士云：「為寫道德經，當舉群相贈耳。」羲之欣然寫畢，籠鵝而歸，甚以為樂。其任率如此。嘗詣門生家，見棐幾滑淨，因書之，真草相半。後爲其父誤刮去之，門生驚懊者累日。時骠騎將軍王述少有名譽，與羲之齊名，而羲之甚輕之，由是情好不協。述先爲會稽，以母喪居郡境，羲之代述，止一吊，遂不重詣。述每聞角聲，謂羲之當候己，辄灑掃而待之。如此者累年，而羲之竟不顧，述深以爲恨。\n\n羲之書爲世所重，皆此類也。每自稱：「我書比鍾繇，當抗行；比張芝草，猶當雁行也。」曾與人書雲：「張芝臨池學書，池水盡黑，使人耽之若是，未必後之也。」\n後稱病去郡，與東土人士盡山水之游。年五十九卒。\n《歷代名畫記》稱之書既為古今之冠冕，丹青亦妙。有《雜獸圖》、《臨鏡自寫真圖》，扇上畫小人物，傳於前代。然羲之真迹早于不存于世，唐之精摹本素已爲迹也。梁武帝贊曰：「王羲之書字勢雄逸，如龍跳天門，虎臥鳳阙，故曆代寶之，永以爲訓。」唐太宗曰：「心慕手追，此人而已，其余區區之類，何足論哉！」\n之書及其子孫。其子獻之，善草書；凝之，工草隸；徽之，善正草書；操之，善正行書；煥之，善行草書；獻之，則稱「小聖」。","url":"https://zh-classical.wikipedia.org/wiki/%E7%8E%8B%E7%BE%B2%E4%B9%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Wang_Hsichih.jpg/150px-Wang_Hsichih.jpg"},{"id":"12562","type":"good","language_code":"zh-classical","title":"儒家","summary":"儒家，《漢志》曰：「蓋出於司徒之官，助人君順陽陽明教化者也。遊文於六經之中，留意於仁義之際，祖述堯、舜，憲章文、武，宗師仲尼，以重其言，於道最為高。」\n儒門以孔子為始。初子見用於魯，魯君昏，乃去魯周遊，皆不庸，乃反魯專事教化。弟子三千，賢者七十二。\n時天子失尊，諸侯相併，大夫僭越，子弒父、臣弒君者不絕。子以為周禮不行，乃主復禮。禮之行也，君君、臣臣、父父、子子，各安其位，是為正名。復禮當以克己。君子克己自脩乃成仁。仁者，孝悌忠恕。仁君子執大器，乃教化萬民，使失道之世歸正。故曰儒家之初，以克己為仁者，以仁者化萬民，是尚賢也。克己者後禮，復禮而正名，使上下安分，天下復定。子暮年刪定六經，為後世儒學之始。六經者，詩、書、易、禮、樂、春秋。唯樂於秦火失，餘皆列十三經。其弟子亦以其言行輯為論語，列為四書。\n孔子孫子思之再傳，有孟子焉。孟子主義，義者宜也，君子當取義。又以人性本善之說為要。孟子以人有四端，皆天而然之，曰惻隱、羞惡、辭讓、是非，推而廣之，則為仁、義、禮、智，當以學以固其善本而成仁者。以王者當以其善端而行仁政，行仁政則天下黎民歸心，失道諸侯自為驅民，終保民王天下。仁政之謂也，制民以產，故行井田；輕役少兵，不失農時；推恩廣播，百姓順服。故曰仁者無敵。主法先王。政以民本，故有曰：民為貴，社稷次之，君為輕。孟子亦周遊列國，終不用。著孟子七篇傳世，列為四書，又為十三經。\n後有出荀子。荀子學於齊，主隆禮重法。荀子以人之善行為偽，人之行也本於其欲。故王者當主禮以約其欲，使民奉於正。主法後王。荀子性惡而隆禮之說，世常相較於孟子之說。又其徒出李斯、韓非，故儒門亦多非之者，後世亦鮮有治荀學者。韓愈稱荀子之說「大醇小疵」。著荀子。\n儒家之學，於鬼神無說，於法用不詳，故漢世儒學為陰陽家所滲雜，流於荒誕。儒家於政亦常與法並用。漢宣帝嘗曰：「漢家自有制度，本以霸王道雜之。」此言得之。\n儒家以孔子為先，傳至孟子而興，再傳荀子而有法家之大成。儒家乃與墨家、道家、法家並稱顯學。秦用法家，詔焚書，儒家為之一挫。後儒生以口述重修經典，至漢武帝間為上所納，獨尊於百家。後學以儒為正統，至五四初廢。\n\n","url":"https://zh-classical.wikipedia.org/wiki/%E5%84%92%E5%AE%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Liji.jpg/150px-Liji.jpg"},{"id":"12600","type":"good","language_code":"zh-classical","title":"法家","summary":"法家，《漢志》曰：「蓋出於理官。信賞必罰，以輔禮制。易曰先王以明罰飭法，此其所長也。及刻者為之，則無教化，去仁愛，專任刑法而欲以致治，至於殘害至親，傷恩薄厚。」\n法家起於齊，齊地濱海，得漁鹽之利，商賈尤盛，故以法為約。人皆謂管夷吾為法家之始也。荀子亦游學於齊，雖為儒家而主重法，此亦得之。於中原，鄭子產亦嘗鑄刑鼎，法之始成文也。\n法家盛於三晉。夫三晉之地高亢，戎狄相望，民風慓悍。趙北有胡族，東鄰中山；魏地摻錯列國之間；韓國小而逼。故三晉之君急求強國之法。法家亦多出於此。蓋衛出商君，韓出申不害，趙出慎到，魏出李悝。皆為法之大家。悝之法經，始行於魏，後亦見於秦律者。\n法家初有三派。一曰法，商君所主。法之用在利民，明法而百姓有所從，秦用之。一曰術，申不害所主。術之用在馭下，以使其大夫，韓所用。一曰勢，慎到所主。勢之用在隆威，以威勢尊其君。終韓非合流三家，以法術勢必三者並用。其所著韓非子，始皇帝讀之，嘆相逢之晚。\n法家之學，主富國強兵之策。秦用之，果列於首強，終夷滅六國而混一天下。於政也，主因時制宜，絕非復古之說。於學也，主以法為教，以吏為師，雜學必禁。秦因之，廢封建、廢諡法、詔焚書、制嚴刑、行連坐。秦民自商君起早習法令，惟新滅六國，民皆不堪重法。是故始皇多幸天下，並遇弒，雖不果而秦亡已種。漢監之改以黃老之術，至漢武帝雖尊儒，實以法用。秦之法於漢世亦未廢，酷吏用之甚於秦官。\n漢武以降，下及明清，至於今世，雖治法者鮮，實歷代所用無不法也。今人以明法，非術勢者多矣。蓋泰西制度東傳，尚法治而貶人治也。於中國，僅香港、臺灣之地律令清明焉。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B3%95%E5%AE%B6","thumbnail_url":null},{"id":"12680","type":"good","language_code":"zh-classical","title":"徐繼畬","summary":"徐繼畬，字松龕，清山西五臺人，乾隆六十年生。道光六年進士，選庶吉士，授編修，遷御史。迭疏劾忻州知州史夢蛟、保德知州林樹雲營求陞遷，登州知府英文諱災催徵，榮河知縣武履中藉事科斂。又疏請除大臣回護調停積習。\n又疏陳政體宜崇簡要，略謂：「皇上廣開言路，諸臣條奏苟有可取，無不通行訓諭，惟是積習疲玩已久，煌煌聖諭，漠不經意，輕褻甚矣。臣以為諸臣條奏，或非大體所關，或非時務所急，原不必悉見明文。若事關切要，聖慮折中，期於必行者，即降諭旨，宜重考成。度其事之難易，限年興革。如仍前玩視，於本案外重治以違旨之罪。此教令之宜簡也。六部則例日增，律不足，求之例；例不足，求之案：陳陳相因，棼亂如絲。論者謂六部之權，全歸書吏。非書吏之有權，條例之煩多使然也。臣以為當就現行事例，精審詳定，取切於事理者，事省十之五，文省十之七，名曰簡明事例，使當事各官得以知其梗概，庶不至聽命於書吏。此則例之宜簡也。考功、職方，議功議過，使百僚知勸懲也。現行之條，苦於太繁太密，不得大體。嘗見各直省州縣有蒞任不及一年，而罰俸至數年十數年者，左牽右掣，動輒得咎。且議處愈增愈密，規避亦愈出愈奇，彼此相遁，上下相詭，非所以清治道也。臣以為各官處分，凡關於國計民生，官箴品行，不妨從重從嚴；其事涉細微，無關治體，與夫苛責太深，情勢所難者，當準情酌理，大加刪削。此處分之宜簡也。」疏入，上嘉納。旋召入對，論時事至為流涕。\n十六年，出為廣西潯州知府，擢福建延邵道，調署汀漳龍道。海疆事起，敵艦聚廈門，與漳州隔一水，居民日數驚。繼畬處以鎮定，民賴以安。二十二年，遷兩廣鹽運使，旬日擢廣東按察使。二十三年，遷福建布政使。二十六年，授廣西巡撫，未赴官，調福建。閩浙總督劉韻珂以病乞假，繼畬暫兼署總督。福州初通商，英吉利人僦居會城烏石山神光寺，士民大譁，言路以入告，上命韻珂、繼畬令其遷徙，久之乃移居道山觀。士民以繼畬初不力拒，終不慊，言者屢論劾。繼畬初入覲，宣宗詢各國風土形勢，奏對甚悉，退遂編次為書曰《瀛寰志略》，未進呈而宣宗崩，言者抨擊及之。\n咸豐元年，文宗召繼畬還京，召對，稱其樸實，尋授太僕寺少卿。詔求言，繼畬上疏，略謂：「國家崇尚儉樸，大內宮殿，一仍明舊。惟圓明園為三時聽政之地，避暑山莊為秋獮駐蹕之地，兩處規模，至乾隆間而備。宣宗皇帝暫停秋獮，熱河工程一切報罷，惟自正月至十月恆駐圓明園。然三十年中，未嘗增一堵一椽，遊觀不及諸坐落，或報應修，輒令撤去，以故內帑發出外庫前後凡千數百萬。數年以來，園亭久曠，或謂先朝堂構，不應坐聽彫殘。方今軍務未完，河工未畢，亦料無暇及此。將來兩事告蕆，內庫稍充，保無以營繕之說嘗試者，伏望皇上堅持，苟非萬不得已之工程，一切停罷。至於裝修陳設，珍奇玩好，可省則省，無取鋪張，此土木之漸宜防也。孔子刪詩，以關雎為首，義取摯而有別。匡衡之說有曰：『情慾之感，無介於容儀；宴安之私，不形於動靜。』其言有別，可謂深切著明。第以事涉宮闈，絕於聽睹，非臣子之所敢言。雖有折檻之忠，牽裾之直，止能言得失於殿廷，豈能爭是非於宮壸？故聖帝明王，即以是為修省最切之地。皇上至剛無慾，邇者釋服禮成，將備周官九御之制，衍大雅百男之祥。竊以為聖德日新，肇基於此，此宴安之漸宜防也。自古壅蔽之患，由於言路不通，然亦有言路既通，而壅蔽轉生於不覺者。皇上御極之初，即以開言路為務。自倭仁一疏，手詔褒嘉，言事者紛紛而起。邇因天旱求言，又復諄諄獎誘，舉空言塞責、受人指揮、激直沽名三弊為戒。臣庶大半中材，臣以為空言塞責，事出庸愚，一覽擲之，無關輕重。激直沽名，由於器小，皇上予以優容，適足以見聖度。至受人指揮，事涉營私，果其確有可憑，必當明正其罪。總之群言淆亂，衷諸聖人，亦在皇上權衡酌量而已。臣竊計在京言事者，約分三等：以章奏陳者，曰九卿、科道；以章奏陳兼得面陳者，曰部院大臣；不以章奏陳而時得面陳者，曰內廷王公。此三者各有所優，亦各有所蔽。九卿、科道，爵秩未崇，少迴翔之意，聞見較廣，多採訪之途，以風節相磨，以彈劾為職，此其所優也；其所蔽則前之三弊是也。部院大臣，久在朝列，受恩效忠，明習時事，此其所優也；然階級既崇，天顏日接，顧忌矜慎，胸臆所存，莫能傾吐其十一，此則其所蔽也。內廷王公，國家肺腑，外無私交黨援之患，內無希幸爵賞之心，此其所優也；然法制綦嚴，例不與外人交接，廷評輿論，所不盡聞，此則其所蔽也。皇上明目達聰，幽隱畢照，而臣乃鰓鰓過慮者，誠恐言事者限於才識，未能仰副淵衷，致皇上察納虛懷，不免悵然而思返，此壅蔽之漸宜防也。昔唐臣魏徵有十漸之疏，太宗嘉納，千古以為美談。夫漸者，已然之詞也。正之於已然，何如防之於未然。臣謹師其意，衍為三防之說，極知迂陋，無補高深，伏冀幾餘採納。」上優詔報之。\n咸豐二年，吏部追論繼畬在巡撫任逮送罪人遲誤，請議處，乃罷歸。尋丁母憂。粵匪北犯，攻懷慶，山西巡撫哈芬檄太原總兵烏勒欣泰率兵防澤州，遷延未即赴。賊渡河陷垣曲，哈芬出駐陽城，布政使郭夢齡疏乞援，繼畬亦具疏借布政使印馳奏，上為罷哈芬巡撫，以王慶雲代之。繼畬條舉防守諸事以告，尋奏請令繼畬督辦防堵。事定，居數年，回、捻交亂，又命督率官紳總辦各府州團防。繼畬駐潞安年餘，親歷遼州、上黨、陽城諸要隘，措置詳備，署巡撫沈桂芬甚重之。同治二年，召詣京師，命在總理各國事務衙門行走。尋授太僕寺卿，加二品頂戴。五年，以老疾乞歸。\n繼畬父潤第，治陸王之學。繼畬承其教，務博覽，通時事。在閩、粵久，熟外情，務持重，以恩信約束。在官廉謹。罷歸，主平遙書院以自給。同治十二年卒，年七十九。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BE%90%E7%B9%BC%E7%95%AC","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/%E5%BE%90%E7%BB%A7%E7%95%B2%E5%83%8F.jpg/150px-%E5%BE%90%E7%BB%A7%E7%95%B2%E5%83%8F.jpg"},{"id":"12730","type":"good","language_code":"zh-classical","title":"英王維多利亞","summary":"英王維多利亞（英文Queen Victoria of United Kingdom），諱亞歷山德利娜維多利亞（Alexandrina Victoria），建尊號天佑大不列顛暨愛爾蘭王、國教保衛者、印度皇帝維多利亞（Victoria, by the Grace of God, of the United Kingdom of Great Britain and Ireland Queen, Defender of the Faith, Empress of India），印度皇帝號為一八七六年上。一八一九年生，父肯特公愛德華，為英王喬治三世四子。母維多利亞郡主，出薩克森科堡薩爾菲德公國。生八月喪父，母所育，叔比利時王利奧波德一世監護。一八三七年，英國暨漢諾威王威廉四世薨，維多利亞以姪嗣為英王。時漢諾威用薩利克法，非男子不王，故讓漢諾威予叔坎伯蘭公爵恩斯特·奧古斯特。時年十八。\n時英國已立憲，然王望之高，臣無不重。時有不決而請王者。在位六十三年，英國拓土至於地極，號日不落帝國，故寰宇多有名「維多利亞」之地。於中華，亦有維多利亞城及維多利亞港，皆在香港境。\n一八六一年，王夫薨。乃去國都而逸。雖時有出見人，亦衣寡。首相以王隱，乃自決國政，英之立憲由是固保。一八七六年上尊號為印度皇帝。一九零一年崩於懷特島。\n帝王英國時，英極盛。崩十三年，第一次世界大戰起，始衰。故其在位，乃稱維多利亞時代，國人常念故主。","url":"https://zh-classical.wikipedia.org/wiki/%E8%8B%B1%E7%8E%8B%E7%B6%AD%E5%A4%9A%E5%88%A9%E4%BA%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Queen_Victoria_1887.jpg/150px-Queen_Victoria_1887.jpg"},{"id":"13117","type":"good","language_code":"zh-classical","title":"王勃","summary":"王勃，字子安，唐絳州龍門人。六歲善文辭，九歲得顏師古注《漢書》讀之，作《指瑕》以擿其失。麟德初，對策高第。年未及冠，授朝散郎，數獻頌闕下。沛王聞其名，召署府修撰，論次《平臺祕略》。書成，王愛重之。\n是時，諸王鬥雞，勃戲為文，檄英王雞，高宗怒曰：「是且交構。」斥出府。勃既廢，客劍南。嘗登葛憒山曠望，慨然思諸葛亮之功，賦詩見情。聞虢州多藥草，求補參軍。倚才陵藉，為僚吏共嫉。官奴曹達抵罪，匿勃所，懼事洩，輒殺之。事覺當誅，會赦除名。父福畤，繇雍州司功參軍坐勃故左遷交阯令。勃往省，度海溺水，痵而卒，年二十九。\n初，道出鍾陵，九月九日都督大宴滕王閣，宿命其婿作序以夸客，因出紙筆遍請客，莫敢當，至勃，沆然不辭。都督怒，起更衣，遣吏伺其文輒報。一再報，語益奇，乃矍然曰：「天才也。」請遂成文，極歡罷。勃屬文，初不精思，先磨墨數升，則酣飲，引被覆面臥，及寤，援筆成篇，不易一字，時人謂勃為腹槁。","url":"https://zh-classical.wikipedia.org/wiki/%E7%8E%8B%E5%8B%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Wang_Bo.jpg/150px-Wang_Bo.jpg"},{"id":"13562","type":"good","language_code":"zh-classical","title":"皮薩羅","summary":"佛朗西斯科·皮薩羅（西班牙文：Francisco Pizarro），西班牙埃斯特雷馬杜拉特魯希略人也，父豐薩洛為步兵上校，私通而生佛朗西斯科。少貧苦，未入學。初居塞維利亞，年二十餘，始出海探險。嘗到伊斯帕尼奧拉。\n後隨巴爾博亞探太平洋諸島，遷居巴拿馬，牧牛為業。一五二二年，與修士盧克及士卒阿爾馬利奧約南下探勘，平分得地。乃征從者十三人，越數月，購馬、糧、兵器等，藏無人之島。皮氏以沿海南行，必抵印加。\n後三人還巴拿馬，其長給兵馬以資南探。一五二八年皮氏還塞維利亞，時西班牙王卡洛斯一世在托勒多，欲聞南探之事。翌年七月廿六日，詔皮薩羅征秘魯，六月內若得二百五十人部，即任新卡斯蒂利亞全權總督，拜將軍，其中百人可得自殖民地。遂說特魯希略之兄埃爾南多並數友人偕同出海。翌年，得三船，百八十人並馬廿七。兵馬未足，故皮氏於一五三零年初私走巴拿馬。\n一五三二年十一月十六，皮氏抵秘魯卡哈馬卡，擄印加神皇阿塔瓦爾帕。後稱以一房之金可還其神皇，得金而撕票。一五三四年入其都庫斯科，始役土著，令其入伍，以亡其國。翌年以庫斯科居山中，不便為新殖民地治所，遂營利瑪，今為秘魯之都。\n一五三八年，阿爾馬利奧叛，後敗之。一五四一年六月廿六，阿氏之徒殺之於利瑪。\n皮薩羅之亡印加，為南美洲殖民之始。","url":"https://zh-classical.wikipedia.org/wiki/%E7%9A%AE%E8%96%A9%E7%BE%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Francisco_Pizarro.jpeg/150px-Francisco_Pizarro.jpeg"},{"id":"13752","type":"good","language_code":"zh-classical","title":"陳慶之","summary":"梁永興武侯陳慶之字子雲，義興國山人。永明二年生，幼從梁武帝，為攻戰之才。\n大通二年，魏北海王元顥以魏亂南投，求立。傳説乃使慶之將七千騎護其北還，次年陷洛陽。此間自銍至洛，四十七戰，雖敵兵十倍而皆勝，取城三十二。時洛陽有童謠：「大將名師莫自牢，千軍萬馬避白袍。」\n後爾朱榮來攻洛，因兵少無援東歸建康，拜右衛將軍，封永興縣侯。歸梁，出鎮淮緣，數平亂事。中大通間治豫，數拒北兵，又開田六千頃，充實倉廩。帝常嘉之。\n大同二年，魏復遣侯景將七萬兵寇楚州，刺史桓和歿。乃進淮上，貽慶之書使降。梁遣夏侯夔等援，抵，慶之已破景，得其輜重。乃進號仁威將軍。是歲豫州饑，慶之開倉賑濟。州民上表請樹碑頌德，上許之。\n五年十月薨，年五十又六。贈散騎常侍、左衛將軍，鼓吹一部。諡曰武。敕義興郡發五百丁會喪。長子昭嗣。\n梁書曰：慶之性祗慎，衣不紈綺，不好絲竹，射不穿劄，馬非所便，而善撫軍士，能得其死力。\n毛澤東嘗閱慶之事蹟，慕之甚，閱之再三，為之神往。","url":"https://zh-classical.wikipedia.org/wiki/%E9%99%B3%E6%85%B6%E4%B9%8B","thumbnail_url":null},{"id":"13758","type":"good","language_code":"zh-classical","title":"何承天","summary":"何承天，晉東海郯人也，太和五年生。五歲失父，母徐氏，廣之姊也，聰明博學，故承天幼漸訓義，儒史百家，莫不該覽。\n隆安四年，南蠻校尉桓偉命為參軍。時殷仲堪、桓元等互舉兵，承天懼禍，解職還益陽。義旗初，長沙公陶延壽以為其輔國府參軍，遣通敬於高祖，因除瀏陽令，尋去職還都。撫軍將軍劉毅鎮姑孰，版為行參軍。出補宛陵令。趙惔為尋陽太守，請為司馬。尋去職。高祖以為太尉行參軍。除太學博士。義熙十一年，為世子征鹵參軍，轉西中郎中軍參軍，錢塘令。\n高祖在壽陽，宋臺建，召為尚書祠部郎。永初末，補南臺治書侍御史。謝晦鎮江陵，請為南蠻長史。晦進號衛將軍，轉諮議參軍，領記室。晦既下，承天留府不從。及到彥之至馬頭，承天自詣歸罪，彥之以其有誠，宥之，使行南蠻府事。元嘉七年，彥之北伐，請為右軍錄事。及彥之敗退，承天以才非軍旅，得免刑責。以補尚書殿中郎。承天為性剛愎，不能屈意朝右，頗以所長侮同列，不為僕射殷景仁所平，出為衡陽內史。昔在西與士人多不協，在郡又不公清，為州司所糾，被收繫獄，值赦免。十六年，除著作佐郎，撰國史。尋轉太子率更令。十九年，立國子學，以本官領國子博士，遷御史中丞。能彈箏，上又賜銀裝箏一面。\n承天與尚書左丞謝元素不相善。元舉承天賣茭四百七十束與官屬，求貴價。承天坐白衣領職。二十四年，遷廷尉，未拜，上欲以為吏部，已受密旨，承天宣漏之，坐免官。卒於家，年七十八。\n先是，《禮論》有八百卷，承天刪減并合，以類相從，凡為三百卷，并《前傳》、《雜論》、《纂文》、論並傳於世。又攷定《元嘉曆》，語在《宋書·律曆志》。","url":"https://zh-classical.wikipedia.org/wiki/%E4%BD%95%E6%89%BF%E5%A4%A9","thumbnail_url":null},{"id":"14030","type":"good","language_code":"zh-classical","title":"華佗","summary":"華佗字元化，漢沛國譙人，一名旉。曉養性之術，又精方藥灸鍼。曹操聞而召佗，佗常在左右。然本士人，以醫見業，意常自悔，後操得病篤重，使佗專視。佗久遠家思歸，因到家，辭以妻病，數乞期不反。操累書呼，又敕郡縣發遣，猶不上道。操大怒，使人收送獄，考死。\n佗死後，操頭風未除，曰：「佗能愈此，小人養吾病欲以自重，然吾不殺此子，終當不為吾斷此根原耳。」及後，愛子倉舒病困，操歎曰：「吾悔殺華佗，令此兒彊死也。」\n《襄陽府志》云：「華佗洞曉醫方，年百餘歲，貌有壯容，關羽鎮襄陽，與曹仁相拒，中流矢，矢鏃入骨，佗為之刮骨去毒，後為曹操所殺。」","url":"https://zh-classical.wikipedia.org/wiki/%E8%8F%AF%E4%BD%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/49/Hua_Tuo_Hefei.jpg/150px-Hua_Tuo_Hefei.jpg"},{"id":"14066","type":"good","language_code":"zh-classical","title":"粵語","summary":"粵語屬漢語，通行嶺南。海外唐坊，亦多能操之者。曩昔之時，治在廣州，故省內範之，因曰廣東話。至於文書，素以文言，以諭兩廣。五四以降，筆書從口，徑錄語體。然其韻體，迥殊北國，故緣六書，創粵字，以入書文，率寓事以音。故北人之覽閱粵文，昧然不清，不知何謂。此後，西人拼音渡我，今有製粵拼者，用於示音，或鞮西書。","url":"https://zh-classical.wikipedia.org/wiki/%E7%B2%B5%E8%AA%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Map_of_sinitic_languages-zh-Hant.svg/150px-Map_of_sinitic_languages-zh-Hant.svg.png"},{"id":"14240","type":"good","language_code":"zh-classical","title":"段部","summary":"段部，東鮮卑之部也。其地在遼西，近於慕容部、宇文部。乃東鮮卑至彊部也。以部號為氏。\n初，段日陸眷為烏丸大庫辱官之奴。烏丸諸部會，獨庫辱官無唾壺，日陸眷乃以口承之，拜西天曰：「願使主君之智慧祿相盡移入我腹中。」後漁陽大飢，庫辱官以日陸眷壯，命北之遼西。日陸眷募集流民，卒成一部。\n二傳至段務目塵，時八王相爭，太安二年，幽州刺史王浚以天下將亂，欲結好於胡部。乃以女妻務目塵，表務目塵為遼西公，食遼西郡，都令支。永嘉四年晉封大單于。時段部據有遼西之地，而臣於晉。其所統三萬餘家，控絃上馬四五萬騎。\n其時并州刺史劉琨盟於索頭部，素不和於浚。石勒圖之，敗務目塵子就六眷。段部遂附於趙。\n段護遼時，屢侵慕容部及趙地，建武五年為所攻滅。護遼弟鬱蘭俘於趙。九年許鬱蘭率舊部守令支。鬱蘭卒，子龕繼之。青龍元年石閔亂趙，龕乃稱齊王於廣固，後降晉，仍封齊公，領青州之地，復彊。永和十二年亡於燕，龕及其部為燕所殺。\n有支族，遼西公末波子勤，永興三年率羯胡萬餘部，稱趙帝於繹幕。燕將慕容霸既抵，勤降。光壽三年為燕所殺，段部自此無復南面。\n段部長名，晉書、魏書、資治通鑑各有異，此從魏書名。","url":"https://zh-classical.wikipedia.org/wiki/%E6%AE%B5%E9%83%A8","thumbnail_url":null},{"id":"14459","type":"good","language_code":"zh-classical","title":"馮道","summary":"馮道，字可道，號長樂老，瀛州景城人也。唐中和二年生。事劉守光為參軍，守光敗，去事宦者張承業。承業監河東軍，以為巡官，以其文學薦之晉王，為河東節度掌書記。莊宗即位，拜戶部侍郎，充翰林學士。道為人，能自刻苦為儉約。當晉與梁夾河而軍，道居軍中，為一茅庵，不設床蓆，臥一束芻而已。所得俸祿，與僕廝同器飲食，意恬如也。諸將有掠得人之美女者以遺道，道不能卻，置之別室，訪其主而還之。其解學士居父喪於景城，遇歲饑，悉出所有以賙鄉里，而退耕於野，躬自負薪。有荒其田不耕者與力不能耕者，道夜往，潛為之耕。其人後來愧謝，道殊不以為德。服除，復召為翰林學士。行至汴州，遇趙在禮作亂，明宗自魏擁兵還，犯京師。孔循勸道少留以待，道曰：「吾奉詔赴闕，豈可自留！」乃疾趨至京師。莊宗遇弒，明宗即位，雅知道所為，問安重誨曰：「先帝時馮道何在？」重誨曰：「為學士也。」明宗曰： 「吾素知之，此真吾宰相也。」拜道端明殿學士，遷兵部侍郎。歲餘，拜中書侍郎、同中書門下平章事。\n天成、長興之間，歲屢豐熟，中國無事。道嘗戒明宗曰：「臣為河東掌書記時，奉使中山，過井陘之險，懼馬蹶失，不敢怠於銜轡；及至平地，謂無足慮，遽跌而傷。凡蹈危者慮深而獲全，居安者患生於所忽，此人情之常也。」明宗問曰：「天下雖豐，百姓濟否？」道曰：「穀貴餓農，穀賤傷農。」因誦文士聶夷中《田家詩》，其言近而易曉。明宗顧左右錄其詩，常以自誦。水運軍將於臨河縣得一玉杯，有文曰「傳國寶萬歲杯」，明宗甚愛之，以示道，道曰：「此前世有形之寶爾，王者固有無形之寶也。」明宗問之，道曰：「仁義者，帝王之寶也。故曰：『大寶曰位，何以守位曰仁。』」明宗武君，不曉其言，道已去，召侍臣講說其義，嘉納之。\n道相明宗十餘年，明宗崩，相愍帝。潞王反於鳳翔，愍帝出奔衛州，道率百官迎潞王入，是為廢帝，遂相之。廢帝即位，愍帝猶在衛州，後三日，愍帝始遇弒崩。已而廢帝出道為同州節度使，踰年，拜司空。晉滅唐，道又事晉，晉高祖拜道守司空、同中書門下平章事，加司徒，兼侍中，封魯國公。高祖崩，道相出帝，加太尉，封燕國公，罷為匡國軍節度使，徙鎮威勝。契丹滅晉，道又事契丹，朝耶律德光於京師。德光責道事晉無狀，道不能對。又問曰：「何以來朝？」對曰：「無城無兵，安敢不來。」德光誚之曰：「爾是何等老子？」對曰：「無才無德痴頑老子。」德光喜，以道為太傅。德光北歸，從至常山。漢高祖立，乃歸漢，以太師奉朝請。周滅漢，道又事周，周太祖拜道太師，兼中書令。道少能矯行以取稱於世，及為大臣，尤務持重以鎮物，事四姓十君，益以舊德自處。然當世之士無賢愚皆仰道為元老，而喜為之稱譽。\n耶律德光嘗問道曰：「天下百姓如何救得？」道為俳語以對曰：「此時佛出救不得，惟皇帝救得。」人皆以謂契丹不夷滅中國之人者，賴道一言之善也。周兵反，犯京師，隱帝已崩，太祖謂漢大臣必行推戴，及見道，道殊無意。太祖素拜道，因不得已拜之，道受之如平時，太祖意少沮，知漢未可代，遂陽立湘陰公贇為漢嗣，遣道迎贇於徐州。贇未至，太祖將兵北至澶州，擁兵而反，遂代漢。議者謂道能沮太祖之謀而緩之，終不以晉、漢之亡責道也。然道視喪君亡國亦未嘗以屑意。\n當是時，天下大亂，戎夷交侵，生民之命，急於倒懸，道方自號「長樂老」，著書數百言，陳己更事四姓及契丹所得階勳官爵以為榮。自謂：「孝於家，忠於國，為子、為弟、為人臣、為師長、為夫、為父，有子、有孫。時開一卷，時飲一杯，食味、別聲、被色，老安於當代，老而自樂，何樂如之？」蓋其自述如此。\n道前事九君，未嘗諫諍。顯德元年，世宗初即位，劉旻攻上黨，世宗曰：「劉旻少我，謂我新立而國有大喪，必不能出兵以戰。且善用兵者出其不意，吾當自將擊之。」道乃切諫，以為不可。世宗曰：「吾見唐太宗平定天下，敵無大小皆親征。」道曰：「陛下未可比唐太宗。」世宗曰：「劉旻烏合之眾，若遇我師，如山壓卵。」道曰：「陛下作得山定否？」世宗怒，起去，卒自將擊旻，果敗旻於高平。世宗取淮南，定三關，威武之振自高平始。其擊旻也，鄙道不以從行，以為太祖山陵使。葬畢而道卒，年七十三，謚曰文懿，追封瀛王。道既卒，時人皆共稱嘆，以謂與孔子同壽，其喜為之稱譽蓋如此。道有子吉。","url":"https://zh-classical.wikipedia.org/wiki/%E9%A6%AE%E9%81%93","thumbnail_url":null},{"id":"14548","type":"good","language_code":"zh-classical","title":"雷恩島","summary":"雷恩島，珊瑚礁也，方三十二公頃，為大堡礁界。在澳大利亞昆士蘭凱恩斯西北，相距六百二十公里。上有燈塔，已逾百年，雖殘破不堪，別具意義，故澳大利亞復修之。其美之至，處身其中，天地渾然，萬物生焉，以龜為最，因號「龜之樂土」也。昔以其地神秀嘉祥故，遊人蜂至。後見害於眾，乃限保育、管理、研究者方可登島。","url":"https://zh-classical.wikipedia.org/wiki/%E9%9B%B7%E6%81%A9%E5%B3%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Hawaii_turtle_2.JPG/150px-Hawaii_turtle_2.JPG"},{"id":"14682","type":"good","language_code":"zh-classical","title":"官話","summary":"官話，舊有曰北語、北方言。自荊湖以北，至於長城，漢人皆以爲母語。蓋廣布中土，歷代都在此域，有司所用，因以爲名。今中華民國、中華人民共和國、新加坡以爲雅言，或曰「國語/國文」，或曰「普通話/中文」，或曰「華語/華文」。\n官話之廣，漢人十有七用之。且常年爲京師之處，有雅言之用。今當世標準漢語，即以官話之北京話，略修而成。普世漢人，雖母語不通，仍學官話。今白話文文法亦以官話語灋爲本。\n官話分布之廣，故學界分之八區，曰東北、北京、膠遼、冀魯、中原、蘭銀、江淮、西南官話。","url":"https://zh-classical.wikipedia.org/wiki/%E5%AE%98%E8%A9%B1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Idioma_mandar%C3%ADn.png/150px-Idioma_mandar%C3%ADn.png"},{"id":"14876","type":"good","language_code":"zh-classical","title":"秦郡縣","summary":"始皇帝翦平六國，一有天下。以昔者王侯相爭，中國不寧，遂除封建，行郡縣。廿六年初為之，合郡三十有六。後歷戰事，拓土為郡，至秦亡有四十一郡，縣七百餘。","url":"https://zh-classical.wikipedia.org/wiki/%E7%A7%A6%E9%83%A1%E7%B8%A3","thumbnail_url":null},{"id":"15197","type":"good","language_code":"zh-classical","title":"衙前圍村","summary":"衙前圍村，亦曰慶有餘村，昔香港古村也，在黃大仙區內。方十分之四公頃，狀若長方，主門向東，上書「慶有餘」三字。其中軸分明，民舍左右均布，而中軸之盡，即為天后宮。諸舍咸方一分，蓋長十呎、闊二十呎也。\n其史，遠不可考，蓋為吳、陳、李三氏先祖，隨宋帝昺南下，立此村。越數百年，明鄭抗清，聖祖詔令遷界，殆亡。至鄭氏降，復界而歸，遂復。按村中天后宮「廟史」碑云︰「海盗猖獗，民因避亂，輾轉遷徙，迨至雍正二年，始得安居樂業，聚吳、陳、李三族姓氏建村，開井而居。」其時之況，由是略知。\n自雍正四年始，每越十年，必有太平清醮。至二零一六年，凡三十屆。初，合沙埔、大磡、隔坑、打鼓嶺、石鼓壟、衙前塱等六村，共辦，故名七約。後六村俱逝，獨餘是村，遂漸衰矣。\n立村數百年，飽歷風霜，漸見殘破。近世，香港變革不斷，古物多去，此村亦難幸免。今已為港府所收，以待重建，改為當世屋苑。","url":"https://zh-classical.wikipedia.org/wiki/%E8%A1%99%E5%89%8D%E5%9C%8D%E6%9D%91","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/The_Front_of_Nga_Tsin_Wai_Tsuen.JPG/150px-The_Front_of_Nga_Tsin_Wai_Tsuen.JPG"},{"id":"15666","type":"good","language_code":"zh-classical","title":"氫","summary":"氫者，化學元素也，符號為H，原子序一。為諸元素至輕者，故音；常態下，二合為一，是謂氫氣，故從气。朝鮮、日本稱水素，蓋火氫為水故也。六合之中，四有其三，可謂盈於宇宙。天上諸恒星，盛年者富之。在地球則難自安，蓋易於相合故。\n\n分解碳水化合物，可成氫氣，以用諸加氫裂化、哈柏反應等。實驗室內，則索以金屬稀酸之化合，或取以水之電解，悉貴而稀也。性易燒，屬燃料，亦還原劑也。\n同位素有三，無中子者曰氕，一中子者曰氘，二中子者曰氚。三者之中，以氕為最。氚則易於衰變，四極之內，不足百一，多見於核反應，亦氫彈所必備也。\n若化離子，亦陽亦陰，陽者多在水間、有機物間，作質子酸。幾可盡化萬物，尤以酸鹼化學為甚。夫酸鹼反應者，氫陽離子之易處也，故無氫則不成。其陰者，多共金屬離子化合，是謂氫化物，性剛烈，遇水即化氫氣。\n量子化學中，獨氫可得薛丁格方程之解。推及他物，而得萬物之圖，可謂諸物之先耳。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B0%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Hydrogen.svg/150px-Hydrogen.svg.png"},{"id":"15725","type":"good","language_code":"zh-classical","title":"張載子厚","summary":"張載，字子厚，宋長安人也。少喜談兵。至欲結客取洮西之地。年二十一，以書謁范仲淹，一見知其遠器，乃警之曰：「儒者自有名教可樂，何事於兵。」因勸讀《中庸》。載讀其書，猶以為未足，又訪諸釋、老，累年究極其說，知無所得，反而求之《六經》。嘗坐虎皮講《易》京師，聽從者甚眾。一夕，二程至，與論《易》，次日語人曰：「比見二程，深明《易》道，吾所弗及，汝輩可師之。」撤坐輟講。與二程語道學之要，渙然自信曰：「吾道自足，何事旁求？」於是盡棄異學，淳如也。\n舉進士，為祁州司法參軍、雲巖令。政事以敦本善俗為先，每月吉，具酒食，召鄉人高年會縣庭，親為勸酬。使人知養老事長之義，因問民疾苦，及告所以訓戒子弟之意。熙寧初，御史中丞呂公著言其有古學，神宗方一新百度，思得才哲士謀之，召見問治道，對曰：「為政不法三代者，終苟道也。」帝悅，以為崇文院校書。他日見王安石，安石問以新政，載曰：「公與人為善，則人以善歸公；如教玉人琢玉，則宜有不受命者矣。」\n明州苗振獄起，往治之，末殺其罪。還朝，即移疾屏居南山下，終日危坐一室，左右簡編，俯而讀，仰而思，有得則識之，或中夜起坐，取燭以書。其志道精思，未始須臾息，亦未嘗須臾忘也。敝衣蔬食，與諸生講學，每告以知禮成性、變化氣質之道，學必如聖人而後已。以為知人而不知天，求為賢人而不求為聖人，此秦、漢以來學者大蔽也。故其學尊禮貴德、樂天安命，以《易》為宗，以《中庸》為體，以孔孟為法，黜怪妄，辨鬼神。其家昏喪葬祭，率用先王之意，而傅以今禮。又論定井田、宅里、發斂、學校之法，皆欲條理成書，使可舉而措諸事業。\n呂大防薦之曰：「載之始終，善發明聖人之遺旨，其論政治略可復古。宜還其舊職，以備諮訪。」乃詔知太常禮院。與有司議禮不合，復以疾歸，中道疾甚，沐浴更衣而寢，旦而卒。貧無以斂，門人共買棺奉其喪還。翰林學士許將等言其恬於進取，乞加贈卹，詔賜館職半賻。\n載學古力行，為關中士人宗師，世稱為橫渠先生。著書號《正蒙》，又作《西銘》，曰：「乾稱父而坤母，予玆藐焉，乃混然中處。故天地之塞吾其體，天地之帥吾其性，民吾同胞，物吾與也。大君者，吾父母宗子；其大臣，宗子之家相也。尊高年所以長其長，慈孤幼所以幼其幼，聖其合德，賢其秀也。凡天下疲癃殘疾、惸獨鰥寡，皆吾兄弟之顛連而無告者也。於時保之，子之翼也。樂且不憂，純乎孝者也。違曰悖德，害仁曰賊，濟惡者不才，其踐形惟肖者也。知化則善述其事，窮神則善繼其志，不愧屋漏為無忝，存心養性為匪懈。惡旨酒，崇伯子之顧養；育英材，潁封人之錫類。不弛勞而底豫，舜其功也；無所逃而待烹，申生其恭也。體其受而歸全者，參乎；勇於從而順令者，伯奇也。富貴福澤，將厚吾之生也；貧賤憂戚，庸玉女於成也。存，吾順事；歿，吾寧也。」程頤嘗言：「《西銘》明理一而分殊，擴前聖所未發，與孟子性善養氣之論同功，自孟子後蓋未之見。」學者至今尊其書。\n嘉定十三年，賜諡曰明公。淳祐元年封郿伯，從祀孔子廟庭。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BC%B5%E8%BC%89%E5%AD%90%E5%8E%9A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Chang_Tsai.jpg/150px-Chang_Tsai.jpg"},{"id":"15757","type":"good","language_code":"zh-classical","title":"馬超","summary":"漢斄威侯馬超，字孟起，右扶風茂陵人也。父騰，靈帝末與邊章、韓遂等俱起事於西州。初平三年，遂、騰率眾詣長安。漢朝以遂為鎮西將軍，遣還金城，騰為征西將軍，遣屯郿。後騰襲長安，敗走，退還涼州。司隸校尉鍾繇鎮關中，移書遂、騰，為陳禍福。騰遣超隨繇討郭援、高幹於平陽，超將龐德親斬援首。後騰與韓遂不和，求還京畿。於是徵為衛尉，以超為偏將軍，封都亭侯，領騰部曲。\n超既統眾，遂與韓遂合從，及楊秋、李堪、成宜等相結，進軍至潼關。曹公與遂、超單馬會語，超負其多力，陰欲突前捉曹公。曹公左右將許褚瞋目盻之，超乃不敢動。曹公用賈詡謀，離間超、遂，更相猜疑，軍以大敗。超走保諸戎，曹公追至安定，會北方有事，引軍東還。楊阜說曹公曰：「超有信、布之勇，甚得羌、戎心。若大軍還，不嚴為其備，隴上諸郡非國家之有也。」超果率諸戎以擊隴上郡縣，隴上郡縣皆應之，殺涼州刺史韋康，據冀城，有其眾。超自稱征西將軍，領并州牧，督涼州軍事。康故吏民楊阜、姜敘、梁寬、趙衢等，合謀擊超。阜、敘起於鹵城，超出攻之，不能下；寬、衢閉冀城門，超不得入。進退狼狽，乃奔漢中依張魯。\n魯不足與計事，內懷於邑，聞劉備圍劉璋於成都，密書請降。備遣人迎超，超將兵徑到城下。城中震怖，璋即稽首，以超為平西將軍，督臨沮，因為前都亭侯。備為漢中王，拜超為左將軍，假節。章武元年，遷驃騎將軍，領涼州牧，進封斄鄉侯，策曰：「朕以不德，獲繼至尊，奉承宗廟。曹操父子，世載其罪，朕用慘怛，疢如疾首。海內怨憤，歸正反本，暨於氐、羌率服，獯粥慕義。以君信著北土，威武並昭，是以委任授君，抗颺虓虎，兼董萬里，求民之瘼。其明宣朝化，懷保遠邇，肅慎賞罰，以篤漢祜，以對于天下。」二年卒，時年四十七。臨沒上疏曰：「臣門宗二百餘口，為孟德所誅略盡，惟有從弟岱，當為微宗血食之繼，深託陛下，餘無復言。」追諡超曰威侯，子承嗣。","url":"https://zh-classical.wikipedia.org/wiki/%E9%A6%AC%E8%B6%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/MaChao.jpg/150px-MaChao.jpg"},{"id":"15782","type":"good","language_code":"zh-classical","title":"張居正","summary":"張居正，字叔大，或曰字時大，諡文忠，明江陵人也。少穎敏絕倫。嘉靖二十六年，成進士，改庶吉士。授編修。\n居正頎面秀眉目，鬚長至腹。勇敢任事，豪傑自許。然沉深有城府，莫能測也。遷右中允，領國子司業事。與祭酒高拱善，相期以相業。尋還理坊事，選侍裕邸講讀。尋遷右諭德，進侍講學士，領院事。徐階代嚴嵩為首輔，傾心委居正。世宗崩，階草遺詔，引與共謀。尋遷禮部右侍郎，入閣。充《世宗實錄》總裁，進禮部尚書兼武英殿大學士，加少保。高拱主封俺荅，居正贊之。加太子太傅。六年滿，加少傅、吏部尚書、建極殿大學士。以遼東戰功，加太子太師。\n和市成，加少師，與馮保共逐拱，遂為首輔，加左柱國，進中極殿大學士。居正為政，以尊主權、課吏職、信賞罰、一號令為主。雖萬里外，朝下而夕奉行。自是，政體為肅。六載滿，加特進。父卒，帝遣中官慰問，然未嘗有意留之，而居正自以握權，久恐一旦去，他人且謀己，戶部侍郎李幼孜因倡諛辭言：「帝沖年不可一日無相公。」遂以奪情說進，居正陽上書，請守制而使馮保固留之，以青衣、素服、角帶入閣治政。帝舉大婚禮，居正有服不當與，太后亦疑之，使人問居正，居正曰：「居正受上恩厚，赴湯火不辭，暫即吉何傷。」遂披紫橫玉以從事，時帝顧居正，益重稱元輔張少師先生，待以師禮，居正亦自負為帝者師，人謂居正傲上而顧不免卑於馮保云。十二載滿，加上柱國太傅。\n無何，居正病。帝頻頒敕諭問病，大出金帛為醫藥資。遼東大捷聞，進太師，以病革疏乞歸，訃聞諡文忠。御史羊可立追論，居正構遼庶人憲㸅獄。庶人妃因上疏辨冤，曰：「庶人金寶萬計，悉入居正府。」帝命籍其家，削其官。其弟都指揮居易、子編修嗣修，俱發戍煙瘴地。熹宗時廷臣稍稍追述之，詔復故官。\n著有《尚書直解》八卷，《四書直解》三十六卷行世。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BC%B5%E5%B1%85%E6%AD%A3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Zhangjuzheng.jpg/150px-Zhangjuzheng.jpg"},{"id":"16109","type":"good","language_code":"zh-classical","title":"波斯","summary":"波斯，中東古國也。蓋始於夏商之際，迨前六百年之時，國數分，中有名馬太者，為其大也。其王之女有喜，得夢生有葡萄匝地，遂見疑於王。俟子生焉，敕令格殺，然卒為使者所救，流落市井之中，名曰居魯士。然使者之子因而亡耳。居魯士既長，糾合使者，起兵反王，竟成，遂王馬太。已而修法度、詰戎兵，德兼四海，小弱之國，咸臣之耳。若夫呂底亞、巴比倫、麥西諸部，悉為一時之彊，終盡入其中。自是百年，殆無敵手。\n及大流士踐祚，國勢盛甚，思潮欲及四海，遂西希臘，不圖敗陣，慚而崩。子薛西斯嗣立，承其志，復將大軍三十萬西征，卒亦全軍覆沒，由是國勢日衰。百年以後，馬其頓王亞歷山大興兵三萬五千，東伐之，所向披靡，遂亡。\n自是百年，國土四分，混戰不斷，迨安息人入主，方復混一。然安息之於波斯，實為外族，雖屢敗羅馬，民心不穩，歷四百年而復大亂。已而薩珊朝興，混一全國，征戰四方，屢敗羅馬，殆軍其都君士坦丁堡。然盛極必衰，自立國至極盛，凡四百年，由極盛而亡，不過三十年。阿拉伯回部興，十數年而滅波斯。自是波斯之民，無論衣、食、住、行，皆同於阿拉伯。及阿拉伯帝國衰，方復國，嗣後興亡交替，至於當世，易名伊朗。\n其國之土，雖歷朝有異，大抵相若，蓋東起印度、南抵阿拉伯海，西及兩河，北鄰西伯利亞。土沃，暖而少雨，產良馬、紅棗、白鹽、銅、鐵、金、銀、琉璃、珊瑚、琥珀、珍珠、翠羽、獅子。中部多山，西北沃土，東有互市。\n其民本宗火神，即大唐祅教也。至阿拉伯奪其國，逼宗回教，自是及於當世。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B3%A2%E6%96%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Map_of_the_Achaemenid_Empire.jpg/150px-Map_of_the_Achaemenid_Empire.jpg"},{"id":"16149","type":"good","language_code":"zh-classical","title":"古希臘","summary":"希臘，古名國也，蓋立於夏商之際。初有十二部，以雅典、斯巴達為最。諸部時有紛爭，以致外侮頻仍，雅典王昂飛的安遂使使諸部，會於溫泉關，立盟約，齊平諸部，共資國務，合御外敵，由是國泰民安數百年。時有㠗嵂岥之竞會，四年一期，以示平和團結，亦作強身健體，諸部咸與，遂皆進耳。\n若夫雅典、斯巴達二邦，國體大異。雅典之制，有若堯舜之法，領國之人，乃選賢而得，無有常人。嘗有名梭倫者，重立法制、斟酌情理、齊民議政，由是舉邦翕然。至若斯巴達，二王並立，以之為尊，民殆無權耳。然其民強兵精，週邊小國咸臣之耳。\n俄越數百年，東方波斯漸興，欲霸四方，遂西希臘，然再敗耳。斯役以降，外患全去，雅典趁機亟進，斯巴達則失機，遂妒之。俄而二邦交戰，以爭天下。歷數十年，雅典竟敗，斯巴達亦無力久霸，二十年而敗於忒拜。然百年混戰，殆盡耗元氣，既而馬其頓興，不足十年，全希皆降耳。\n馬其頓者，希臘邊陲也，一如周時秦楚二國。其王亞歷山大，文武英略，莫之能及。興兵三萬五千，東征波斯，不數年而亡之。蜜徐籬、大月氏、西北天竺諸地，亦盡入其手。惜乎英年早逝，未及立嗣，由是諸將分據耳。復越百年，西方大秦漸盛，欲一地中之瀛，乃東希臘，然其國諸部，仍散而不合，遂盡歸羅馬耳。\n希臘自立國迄亡，凡千餘年，開泰西文明之先，遺風至於當世耳。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8F%A4%E5%B8%8C%E8%87%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Location_greek_ancient.svg/150px-Location_greek_ancient.svg.png"},{"id":"16310","type":"good","language_code":"zh-classical","title":"瑪格麗特一世","summary":"瑪格麗特一世，瓦爾德馬四世幼女也。一三五三年生於丹麥沃丁堡。\n年十歲，嫁挪威王哈康六世，哈康父馬格努斯兼為瑞典王，故哈康亦兼王瑞典。\n一三七五年，瓦爾德馬崩，無子。相舉瑪格麗特之子奧拉夫嗣位，年五歲。新王幼，瑪格麗特以母居攝，與議會共秉政事。\n一三八零年哈康崩，奧拉夫嗣立，瑪格麗特仍假王行事。一三八七年奧拉夫崩，時丹麥行選王嗣位之法。越七日不得，乃舉瑪格麗特以太后攝王位。挪威則以世襲，亦未立嗣君。一三八八年二月，挪威亦同丹麥例。\n三月，瑞典亦奉瑪格麗特為攝政太后。時瑞典王阿爾布萊克特在位，而素不合於國人，故瑞典公卿，皆請瑪格麗特為逐阿爾布萊克特。一三八九年，瑪格麗特敗之於斯科訥。\n瑞典既平，瑪格麗特立女兄之孫埃里克為儲君。埃里克幼，瑪格麗特仍為假王。同年挪威議會迎埃里克為新君。一三九六年，餘二國議會皆認埃里克為儲。\n一三九七年，埃里克於瑞典卡爾瑪即位為三國之王，三國議會約共擁一王，而各國法令仍奉行如舊。史稱卡爾瑪同盟，而瑪格麗特仍執國政。\n後丹麥南圖石勒蘇益格，一四一二年十月，瑪格麗特偕埃里克幸弗倫斯堡，欲得土商之附。同年石勒蘇益格大疫，瑪格麗特暴病，廿八日崩於舶上。\n死歸丹麥，梓宮初置索勒大教堂，後移至羅斯基勒大教堂，以雪花石膏造像。後槨為戰火所壞，一八六二年及一九一二年二度復修如故，今仍見。大教堂，有三十八王之梓宮，餘三十七皆置旁室，獨瑪格麗特者置壇前，足見女王功業之鉅也。","url":"https://zh-classical.wikipedia.org/wiki/%E7%91%AA%E6%A0%BC%E9%BA%97%E7%89%B9%E4%B8%80%E4%B8%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Margrete_1.jpg/150px-Margrete_1.jpg"},{"id":"16817","type":"good","language_code":"zh-classical","title":"林則徐","summary":"林則徐，字少穆，清福建侯官人，乾隆五十年生。少警敏，有異才。年二十，舉鄉試。巡撫張師誠辟佐幕。嘉慶十六年進士，選庶吉士，授編修。歷典江西、雲南鄉試，分校會試。遷御史，疏論福建閩安副將張寶以海盜投誠，宜示裁抑，以防驕蹇，被嘉納。未幾，出為杭嘉湖道，修海塘，興水利。\n道光元年，聞父病，引疾歸。二年，起授淮海道，未之任，署浙江鹽運使。遷江蘇按察使，治獄嚴明。四年，大水，署布政使，治賑。尋丁母憂，命赴南河修高家堰堤工，事竣回籍。六年，命署兩淮鹽政，以未終制辭，服闋，補陝西按察使。遷江寧布政使，父憂歸。\n十年，補湖北布政使，調河南，又調江寧。十一年，擢河東河道總督。疏陳秸料為河工第一弊藪，親赴各廳察驗；又言碎石實足為埽工之輔，應隨宜施用。十二年，調江蘇巡撫。吳中洊飢，奏免逋賦，籌撫卹。前在藩司任，議定賑務章程，行之有效，至是仍其法，宿弊一清。賑竣，乃籌積穀備荒。清釐交代，盡結京控諸獄。考覈屬吏，疏言：「察吏莫先於自察，必將各屬大小政務，逐一求盡於心，然後能以驗群吏之盡心與否。如大吏之心先未貫徹，何從察其情偽？臣惟持此不敢不盡之心，事事與僚屬求實際。」詔嘉之，勉以力行。\n先是總督陶澍奏濬三江，則徐方為臬司，綜理其事，旋以憂去。至是黃浦、吳淞工已竣，則徐力任未竟者，劉河工最要，撥帑十六萬五千有奇，白茆次要，官紳集捐十一萬兩，同時開濬，以工代賑。兩河舊皆通海，易淤，且鑿河工鉅，改為清水長河，與黃埔、吳淞交匯通流。各於近海修閘建壩，潮汐泥沙不能壅入，內河漲，則由壩洩出歸海。復就原河逢灣取直，節省工費三萬餘兩，用濬附近劉河之七浦河，及附近白茆之徐六涇、東西護塘諸河。又濬丹徒、丹陽運河，寶帶橋泖淀諸工，以次興舉，為吳中數十年之利。\n兩署兩江總督。十七年，擢湖廣總督。荊、襄歲罹水災，大修堤工，其患遂弭。整頓鹽課，以減價敵私無成效，專嚴緝私之禁，銷數大增。湖南鎮筸兵悍，數肇釁，巡閱撫馭，密薦總兵楊芳，擢為提督，移駐辰州，慎固苗疆屯防。\n十八年，鴻臚寺卿黃爵滋請禁鴉片煙，下中外大臣議。則徐請用重典，言：「此禍不除，十年之後，不惟無可籌之餉，且無可用之兵。」宣宗深韙之，命入覲，召對十九次。授欽差大臣，赴廣東查辦，十九年春，至。總督鄧廷楨已嚴申禁令，捕拏煙犯，洋商查頓先避回國。則徐知水師提督關天培忠勇可用，令整兵嚴備。檄諭英國領事義律查繳煙土，驅逐躉船，呈出煙土二萬餘箱，親蒞虎門驗收，銷於海濱，四十餘日始盡。請定洋商夾帶鴉片罪名，依化外有犯之例，人即正法，貨物入官，責具甘結。他國皆聽命，獨義律枝梧未從。於是閱視沿海炮台，以虎門為第一門戶，橫檔山、武山為第二門戶，大小虎山為第三門戶。海道至橫檔分為二支，右多暗沙，左經武山前，水深，洋船由之出入。關天培創議於此設木排鐵鍊二重，又增築虎門之河角炮台，英國商船後至者不敢入。義律請令赴澳門載貨，冀囤煙私販，嚴斥拒之，潛泊尖沙嘴外洋。\n會有英人毆斃華民，抗不交犯，遂斷其食物，撤買辦、工人以困之。七月，義律藉索食為名，以貨船載兵犯九龍山炮台，參將賴恩爵擊走之。疏聞，帝喜悅，報曰：「既有此舉，不可再示柔弱。不患卿等孟浪，但戒卿等畏葸。」御史步際桐言出結徒虛文，則徐以彼國重然諾，不肯出結，愈不能不向索取，持之益堅。\n尋義律浼澳門洋酋轉圜，原令載煙之船回國，貨船聽官查驗。九月，商船已具結進口，義律遣兵船阻之，開炮來攻，關天培率游擊麥廷章奮擊敗之。十月，又犯虎門官湧，官軍分五路進攻，六戰皆捷。詔停止貿易，宣示罪狀，飭福建、浙江、江蘇嚴防海口。先已授則徐兩江總督，至是調補兩廣。府尹曾望顏請罷各國通商，禁漁船出洋。則徐疏言：「自斷英國貿易，他國喜，此盈彼絀，正可以夷制夷。如概與之絕，轉恐聯為一氣。粵民以海為生，概禁出洋，其勢不可終日。」時英船寄椗外洋，以利誘姦民接濟銷煙。二十年春，令關天培密裝炮械，雇漁船蛋戶出洋設伏，候夜順風縱火，焚燬附夷匪船，接濟始斷。五月，再焚夷船於磨刀洋。諜知新來敵船揚帆北鄉，疏請沿海各省戒嚴。又言夷情詭譎，若逕赴天津求通貿易，請優示懷柔，依嘉慶年間成例，將遞詞人由內地送粵。\n六月，英船至廈門，為閩浙總督鄧廷楨所拒。其犯浙者陷定海，掠寧波。則徐上疏自請治罪，密陳兵事不可中止，略曰：「英夷所憾在粵而滋擾於浙，雖變動出於意外，其窮蹙實在意中。惟其虛憍性成，愈窮蹙時，愈欲顯其桀驁，試其恫喝，甚且別生秘計，冀售其奸；一切不得行，仍必帖耳俯伏。第恐議者以為內地船炮非外夷之敵，與其曠日持久，不如設法羈縻。抑知夷情無厭，得步進步，威不能克，患無已時。他國紛紛傚尤，不可不慮。」因請戴罪赴浙，隨營自效。\n七月，義律至天津，投書總督琦善，言廣東燒煙之釁，起自則徐及鄧廷楨二人，索價不與，又遭詬逐，故越境呈訴。琦善據以上聞，上意始動。時英船在粵窺伺，復連敗之蓮花峰下及龍穴洲。捷書未上，九月，詔曰：「鴉片流毒內地，特遣林則徐會同鄧廷楨查辦，原期肅清內地，斷絕來源，隨地隨時，妥為辦理。乃自查辦以來，內而奸民犯法不能淨盡，外而興販來源並未斷絕，沿海各省紛紛徵調，糜餉勞師，皆林則徐等辦理不善之所致。」下則徐等嚴議，飭即來京，以琦善代之。尋議革職，命仍回廣東備查問差委。琦善至，義律要求賠償煙價，廈門、福州開埠通商，上怒，覆命備戰。\n二十一年春，予則徐四品卿銜，赴浙江鎮海協防。時琦善雖以擅與香港逮治，和戰仍無定局。五月，詔斥則徐在粵不能德威並用，褫卿銜，遣戍伊犁。會河決開封，中途奉命襄辦塞決，二十二年，工竣，仍赴戍，而浙江、江南師屢敗。是年秋，和議遂成。\n二十四年，新疆興治屯田，將軍布彥泰請以則徐綜其事。週曆南八城，濬水源，辟溝渠，墾田三萬七千餘頃，請給回民耕種，改屯兵為操防，如議行。二十五年，召還，以四五品京堂候補。尋署陝甘總督。二十六年，授陝西巡撫，留甘肅，偕布彥泰治叛番，擒其酋。二十七年，授雲貴總督。雲南漢、回互鬥焚殺，歷十數年。會保山回民控於京，漢民奪犯，毀官署，拆瀾滄江橋以拒，鎮道不能制。則徐主止分良莠，不分漢、回。二十八年，親督師往剿，途中聞彌渡客回滋亂，移兵破其巢，殲匪數百。保山民聞風股慄，縛犯迎師，誅其首要，散其脅從，召漢、回父老諭以恩信。遂搜捕永昌、順寧、雲州、姚州歷年戕官諸重犯，威德震洽，邊境乃安。加太子太保，賜花翎。二十九年，騰越邊外野夷滋擾，遣兵平之。以病乞歸。踰年，文宗嗣位，疊詔宣召，未至，以廣西逆首洪秀全稔亂，授欽差大臣，督師進剿，並署廣西巡撫。行次潮州，病卒，年七十六。\n則徐威惠久著南服，賊聞其出，皆震悚，中道遽歿，天下惜之。遺疏上，優詔賜恤，贈太子太傅，諡文忠。雲南、江蘇並祀名宦，陝西請建專祠。則徐才識過人，而待下虛衷，人樂為用，所蒞治績皆卓越。道光之季，東南困於漕運，宣宗密詢利弊，疏陳補救本原諸策，上畿輔水利議，文宗欲命籌辦而未果。海疆事起，時以英吉利最強為憂，則徐獨曰：「為中國患者，其俄羅斯乎！」後其言果驗。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9E%97%E5%89%87%E5%BE%90","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Portrait_of_Lin_Zexu.jpeg/150px-Portrait_of_Lin_Zexu.jpeg"},{"id":"16857","type":"good","language_code":"zh-classical","title":"阿兹特克","summary":"阿兹特克，亦名阿茲特克、墨西卡、特諾奇，中美古國也。肇乎十二世紀之季，初據墨西哥峽谷，俄亡鄰邦托爾特克，盡得其地。一三二五年，始營新都特諾奇蒂特蘭。恃其處乎特斯科科湖中，險要易守，遂四出征討，越百年，霸中美。\n其人俗力田作，多產粟、豆、南瓜、土豆、棉花、龍舌蘭，尤以末者為最。亦有金、銀、銅、寶石、皮革、紡織、羽毛、陶器等，以為互市。\n其京方十公里，口凡三十萬，道路相交，秩序井然。臣下諸部，惟須獻土納貢，餘事悉可自決。民分貴賤，貴族、祭司、武士、商賈之輩，可有姓氏，子孫得教；工、農之民，所得甚微，戰時為兵。尚有賤民之流，本為俘虜、罪犯，受役終身。\n帝蒙特蘇馬二世之初，國極盛，東抵墨西哥灣，西及太平洋，南迄危地馬拉，週邊之國，莫之能抗。然盛極必衰，越二十年，西班牙人浮海而至，其首科爾特斯將兵數百，謀以分化孤立之策，攻以新式兵器之利，其國遂亡。新主隳其舊都，另立新城於其上，曰墨西哥城，當世仍存。\n其國以畫紀事，制有曆法，建築宏偉。又，敬拜自然之神，常有生祭，年犧牲數千人。\n國亡以降，遺事亟去，遂失於世。及十八世紀，始有考究之人，方復傳世。","url":"https://zh-classical.wikipedia.org/wiki/%E9%98%BF%E5%85%B9%E7%89%B9%E5%85%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Aztecempirelocation.png/150px-Aztecempirelocation.png"},{"id":"16922","type":"good","language_code":"zh-classical","title":"利瑪竇","summary":"利瑪竇號西泰，又號清江，意大利馬爾凱馬塞拉塔人也，一五五二年生，本名瑪竇·勵志（意大利言Matteo Ricci）。面晰虯鬚，深目而睛黃如貓。世營藥局，為鄉里望族。少學於耶穌會學校，其父素憂瑪竇入會。\n年十六，詣羅馬，學於聖湯多雷亞之書院。一五七一年聖母昇天節，發願入耶穌會。翌年，學於會立羅馬學院，修習神學、哲學、天算，師事克拉烏、范禮安。肄業時，既通拉丁、希臘、西班牙、葡萄牙四言。\n一五七七年，瑪竇任為遠東使。翌年三月廿四，瑪竇並十四耶穌會士，自里斯本浮海遠渡，南航好望角，北上莫桑比克，復東航，九月十三抵印度果阿，時為葡萄牙屬地也。\n初，瑪竇聞沙勿略所志，以為東國之人皆好其道。及抵，覺其言過也，故遺書瑪菲曰：「查印度、日本紀事圖冊，多有誤焉。」然會士於印度見景教徒，且日本人多好其道，瑪竇遂振。在印度四年，瑪竇又學人文學，習神學。一五八零年七月廿六晉鐸後，主傳東土之民歐洲事，上書曰：「若不以我道化之，使其學而有用，僕憂東土之民恨我，使我等所為，盡成泡影。」\n一五八一年，東方總巡察使禮安求人可佈教大明者，羅明堅舉瑪竇。遂於一五八二年、萬曆十年，應召東來。夏，抵澳門。瑪竇在澳門習漢語文，以求言語通於華人，便於佈教。時天正遣歐使節團自日本西來，欲道澳門西行，故瑪竇亦淺習日本語。既通漢語，乃學華人以單字為姓，遂改利氏。\n十一年，瑪竇並明堅准入居廣東肇慶。時瑪竇以為華人崇佛，乃稱自天竺來，剃髮，衣袈裟，語廣東吏民曰：「吾等自西來，欲居中國，侍天主而終。」瑪竇不言佈教之事，以防被逐。又攜歐洲書物，華人大奇。初抵中華，瑪竇驚文物之盛，曰：「中華之偉盛，除未奉天主，實無敵於世……中華非一國也，乃一天下也……柏拉圖烏托邦，實存於中土乎！」又觀中國醫、算、星相、物理之學，知華人向不重格致之學也。\n同年八月，立僊花寺於肇慶，始是佈教。初，教士力習漢語，行漢人禮俗，以求同於吏民。寺中初立聖母像，官吏佛僧，多跪拜之，瑪竇等喜，而不知此乃中國人之禮也。後恐華人以其神為女身，乃改立基督像。\n十二年，瑪竇制《山海輿地全圖》，同年付梓，中國人始識域外地理。並以華人問學時，兼講教義。又譯《十誡》、《天主經》、《聖母贊歌》，著《教理問答書》。自是中國士民，有問天主教於瑪竇者。時明堅著《天主實錄》，以漢文解明教義，瑪竇贈之問教者。然中國人皆以其佛教之支流，而不知天主教也。瑪竇在肇慶，收士人瞿太素為弟子，始結交儒士。\n十七年，廣東總督欲得瑪竇居，遂北遷韶州，會明堅返歐，而同行會士麥安東、石方西又卒於韶州。自是瑪竇孑然在華，惟太素助之。先是譯《幾何原本》，後為引見要吏，贈之西洋之物。瑪竇乃日顯，嘗受邀至南雄。瑪竇在韶，習通《四書》，又譯為拉丁，以便西佈華化。太素為引見日多，瑪竇方知中華所尊者非佛，實儒也。遂請禮安以蓄鬚易服，許之。自廿二年改衣儒服。\n廿三年，瑪竇以故北上南京，不及留駐，乃返。至南昌，准其客居。廿四年瑪竇以西洋曆法，測知日蝕，一時聲名大噪，結交儒士，且受建安王禮待。瑪竇回報耶穌會曰：「吾之所以顯名，實土人未嘗見西洋人。中國人素奇西洋技法，且以吾有過目不忘之法，又通煉金之術，爭相求教；佈教以儒經，亦得其心，更有求天主教者也。」瑪竇乃著《西洋記法》授不忘之術，又以漢文入文，得《交友論》，士人多稱之。翌年，禮安舉瑪竇為中華教省之首，主佈道之事，又瑪竇覲明皇帝，求其護教，並備貢品以助瑪竇。\n既得新命，瑪竇思北向。尋王忠銘北調，示可攜瑪竇等北往。廿六年，瑪竇並郭居靜隨忠銘北上，秋抵京師。時日寇朝鮮，瑪竇等以外國人，不得久居，盤纏又盡，住一月而返。明年春抵南京。太素仍為引見，瑪竇在南京，結交葉向高、李贄、徐光啟等，皆求西洋技術者，而光啟終受洗入教。瑪竇與大報恩寺僧雪浪論辯，雪浪不敵。又建石鼓路天主教堂，使南京為佈教要地。\n廿八年，瑪竇攜教士龐迪我二詣京師。翌年春抵，得以謁見明神宗，獻十字架、自鳴鐘、《聖經》、《坤輿萬國全圖》、西洋琴等。乃詔准瑪竇等長居京師。瑪竇乃以西學納交於士大夫，談論天主、靈魂、天堂、地獄之事。又撰新書，得士子青眼，尊稱之泰西儒士。士人入教者不鮮。\n\n卅八年，瑪竇病薨，賜葬平則門外滕公柵欄，今仍見，湯若望、南懷仁在其左右。遺言指龍華民接掌教務。時已有教徒二千五百餘。\n瑪竇以一人之力，兼習儒經，明曉中國禮俗，得士子之心，而教傳於一時。崇禎末，明皇后嘗致書教皇，以其將受洗，求教皇助抗滿洲，永曆帝亦有遣使教廷者。可見瑪竇佈教，得盡中國上下，來華教士，多以其法傳道，稱「利瑪竇規矩」。其次瑪竇使西學初入中原，一時學風蔚盛。曆法、炮術得以日善。西學東漸即起於瑪竇。而其譯儒經為西字，又為西洋人所奇矣。\n教宗若望·保祿二世嘗言：「利瑪竇之功，在交流東西。其以漢文編制天主教神學禮儀，使中國人知福音，立教會……利神父以自身為中國人，兼治漢學。以區區一身，合司鐸、賢儒、基督徒、意大利人、中國人，豈不偉哉！」足見瑪竇之功矣。","url":"https://zh-classical.wikipedia.org/wiki/%E5%88%A9%E7%91%AA%E7%AB%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Ricciportrait.jpg/150px-Ricciportrait.jpg"},{"id":"17024","type":"good","language_code":"zh-classical","title":"商博良","summary":"商博良，法國洛特菲雅克人也，一七九零年十二月廿三日生。幼好究四方之言，年十七，肄業格勒諾布爾大學，力研上古史、科普特文及諸方字母。年十九，得博士銜。及冠，任母校之教授。時通曉之言，凡十四種，以拉丁、希臘為最。\n年三十三，始考羅塞塔石碑。未幾，知碑上古埃及文，有類科普特文，蓋意音兼表，非若昔日所臆，惟表意而已。俄而，破譯古埃及王表，通解其文，由是名世。因立埃及學，以群同道，共考其事。年三十九，會同志，赴埃及，集古物、摹壁畫、錄銘文，所知益多。越明年，主羅浮宮博物館埃及部。既而，立埃及學講座於法蘭西學院，傳授弟子。尋病卒，年四十三。\n博良好究語文，開埃及學之先，所著《上古埃及》、《古埃及象形文字體系綱要》、《埃及與努比亞古蹟誌》、《埃及象形文辭典》、《古埃及語言文法》等，並行於世。","url":"https://zh-classical.wikipedia.org/wiki/%E5%95%86%E5%8D%9A%E8%89%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Leon_Cogniet_-_Jean-Francois_Champollion.jpg/150px-Leon_Cogniet_-_Jean-Francois_Champollion.jpg"},{"id":"17236","type":"good","language_code":"zh-classical","title":"水星領航士","summary":"《水星領航士》，漫畫也，天野梢作。西元二千有二年始載，越三載冬製為動畫。合有漫畫十四冊，中有二為首部曲，所以述本篇故事。動畫凡製三部。別有小說二冊，藤咲亞由菜等合著。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B0%B4%E6%98%9F%E9%A0%98%E8%88%AA%E5%A3%AB","thumbnail_url":null},{"id":"17355","type":"good","language_code":"zh-classical","title":"鴉片之役","summary":"大清道光二十年、夏，英國以其民在華通商遭困，且大清官民危其性命，令水師侵中國。其事肇乎鴉片，故名鴉片之役。英人亦稱第一次英中戰爭，以其二國首戰也。","url":"https://zh-classical.wikipedia.org/wiki/%E9%B4%89%E7%89%87%E4%B9%8B%E5%BD%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Second_taking_of_Chusan.jpg/150px-Second_taking_of_Chusan.jpg"},{"id":"17437","type":"good","language_code":"zh-classical","title":"文字","summary":"文字，以紋誌事也。蓋文明肇興，社稷初立，人事日多，遂思誌事之法。或以圖畫，或以結繩。終有賢士，定紋飾以繫各事，乃有文字。亦有以圖畫成文字者，以羊形指羊，以牛形指牛，日略其形，又成文字。","url":"https://zh-classical.wikipedia.org/wiki/%E6%96%87%E5%AD%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/WritingSystemsOfTheWorld-zh-classical.png/150px-WritingSystemsOfTheWorld-zh-classical.png"},{"id":"17586","type":"good","language_code":"zh-classical","title":"庫克船長","summary":"英國王家海軍、王家學會會員詹姆斯·庫克上校（英言Captain James Cook FRS RN），蘇格蘭人也，一七二八年十月廿七日生於英格蘭約克郡懷特比，世務農，善製圖。\n既長，仕於渥克船運公司，役於英格蘭海上。五五年從軍，七年戰爭間嘗往美洲，考聖勞倫斯河口水文。五九年，擢為船長。\n六六年，王家學會算得將有金星凌日，雇庫氏載其人往南太平洋觀之。六八年八月廿六日，以奮進號載王家學會學人西行。先渡大西洋至巴西，復南向，越合恩角入太平洋。翌年四月十九日，抵大溪地，事成，西向。至新西蘭，環島探之，復西澳大利亞。沿島北航，擱淺於大堡礁，船重毀，止五十日修之，續向北。七〇年抵佔領島，以其為英國屬地。後歷好望角、聖赫勒拿，明年七月十二日歸國。\n其時，航海者患在壞血病，庫氏令屬員多食蔬果，又貯青檸，行之三年，無人以壞血症死。既還，得澳洲東邊海圖。加中校。\n七二年，庫氏復出航。旨在探南方秘境。帥意志號、冒險號直指南大洋。七三年一月十七日，至南極圈中，為普世首次。後又進佔南喬治亞島、南三文治群島。既抵新西蘭，探南太平洋上各島，歷東加、新赫布里底、新喀里多尼亞、諾福克島，其間在大溪地攜回土著奧馬伊，而東歸英國。\n既歸，選為王家學會會員，又撰文論防壞血，贈金質勳章。此行使歐洲知南極洲所在，而南方秘境之說止。\n\n七六年，庫氏載奧馬伊還家。率意志、發現二船，經好望角抵大溪地。事畢，折向北，抵歐胡、庫伊、尼豪，即夏威夷也。庫氏名之曰「三文治群島」，蓋三文治伯第一海軍大臣約翰·孟塔古贊其遠行。\n七八年二月，庫氏復北向，越白令海峽，知北冰洋不可渡，乃南歸三文治。時值馬卡希基節，土著見庫氏等，以為其拉農神也，任其取食，准其伐木，又以女子獻之。後一員卒，土人方知其非天使，始有隙。土俗以物相易，多有徑取物於船者，復相爭。七九年二月十四日，互毆於凱阿拉凱庫亞灣，庫氏死於重笞，屍遭毀，時年五十。其屬大怒，屠島人，幾絕。翌年十月四日方還國。亦有說庫氏非死於土人者。\n庫氏出身寒族，而其善用所長，又具勇氣，為國添屬土。防壞血之法，使遠航者得生，功在百年。惜以方俗有異，身死異地，屍骨無存。而其志仍為國人所道。今以之為名者，新西蘭之庫克海峽，在南島北島之間。在太平洋中亦有庫克群島，屬新西蘭。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BA%AB%E5%85%8B%E8%88%B9%E9%95%B7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Captainjamescookportrait.jpg/150px-Captainjamescookportrait.jpg"},{"id":"17722","type":"good","language_code":"zh-classical","title":"尚書","summary":"《尚書》，本名《書》，後人見其久遠，自尚世而來，故曰《尚書》。漢以降，爲五經，故亦名《書經》。古史記言之文也，合五十有六篇。三代時為學者所重，孔子以爲教本。七十子之徒，子張、漆彫開從治《書》焉。至戰國，孟子亦重《書》，時引之以自重。秦焚書，獨重《詩》《書》，有敢私藏者族。漢興數十年，廢挾書令，伏生乃憶述《書》，復傳於世焉。","url":"https://zh-classical.wikipedia.org/wiki/%E5%B0%9A%E6%9B%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Shujing_NCL_1.png/150px-Shujing_NCL_1.png"},{"id":"17768","type":"good","language_code":"zh-classical","title":"王守仁","summary":"明新建伯王守仁，字伯安，自號陽明子。浙江紹興府餘姚人也，其先出王羲之之後，世為大戶。先祖綱，隨劉伯溫仕明太祖，官至四品，父華，成化十七年進士第一，仕至南京吏部尚書。娠十四月而生，祖母岑夫人夢神人送兒自雲中至，因名為雲。五歲，不能言，有異僧過之曰：「可惜道破。」始改今名。\n年十歲，通四書，能屬文，又好兵書，時人異之。年十五，縱觀塞外，遂立志為將，曰：「但有兵將數萬，吾當討平韃靼！」父聞焉，以其狂妄深責之。守仁沮，越數日，言父曰：「責甚是，吾改之，吾當為聖賢！」父以其年少，但一笑而已。後妻之以江西大戶，成禮日，唯不見守仁，亟尋竟夕，方得其於城外道觀，蓋因守仁前日過此，興大發，於此打坐，忘晝暮，眾人尋至，方憶婚事未了。\n弘治十二年登會試二甲，授工部主事，與李夢陽友，終日論文。初，守仁得朱子之道，深信之。曾對竹而格終日，以求究其理，不果，反染傷寒。朱子之說者，存天理去人欲也。理欲分之，而守仁於時亦以為然。十四年，授刑部主事，問禪於杭州，守仁論及禪師家母事，禪師思之而泣，翼日歸家，此守仁始疑朱子之學也。\n正德元年，劉瑾擅朝，守仁上書斥瑾為權奸，瑾怒，下守仁詔獄，廷杖四十，謫費州龍場驛丞。瑾遣人跡而加害，守仁托投水脫去，得至龍場。龍場地偏遠，與夷居，不通言語，可言語者，僅中土亡命爾，瑾亦不釋其侮，故生死難知，備棺俟命。唯思古聖人居此，更有何道。忽中夜大悟，終得天理即人欲、知行合一之道，時年三十七矣。\n瑾敗，上復起守仁，知廬陵縣，歷吏部主事、員外郎、郎中，升南京太僕寺少卿、鴻臚寺卿。時虔、閩不靖，兵部尚書王瓊以守仁深習兵法，特舉其以左僉都御史，巡撫南、贛。未幾，平漳南、橫水、桶岡、大帽、浰頭諸寇。十五年六月，奉敕勘處福建叛軍。至豐城，聞朱宸濠反，遂返吉安，起兵討之。宸濠方圍安慶，守仁破南昌，宸濠返兵自救，遇之於鄱陽湖，二戰，叛軍俱敗。時宸濠據湖西岸連舟為方陣，守仁乘風燒船，大敗之，生擒宸濠。明武宗親征，群小張忠、許泰欲縱宸濠鄱陽湖，待武宗接戰而後奏凱。守仁不聽，乘夜過玉山，集浙江三司，以宸濠付太監張永。張永者，武宗親信，群小之所憚也。張忠恨之，以守仁體弱，欲以射箭辱之，守仁臨校場，三矢皆中，忠益恨之。張永索宸濠賂京官帳薄，欲以制朝廷，守仁陰毀之，曰：「叛亂已平，無謂再起干戈。」永愧而退。\n明年，升南京兵部尚書，封新建伯。嘉靖元年，丁冢宰憂。六年，兩廣叛，世宗復起守仁，所到之處，叛軍聞名自降。又以歸師襲八寨、斷藤峽，破之。守仁幻夢謁馬伏波廟，題詩於壁。至是，道出祠下，恍如夢中。時守仁病，疏請告歸。至南安，病篤，門人周積侍疾，問遺言，守仁曰：「此心光明，亦復何言？」頃之而逝，時嘉靖七年戊子十一月廿九也，年五十七。","url":"https://zh-classical.wikipedia.org/wiki/%E7%8E%8B%E5%AE%88%E4%BB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Wang_Shoujen.jpg/150px-Wang_Shoujen.jpg"},{"id":"17868","type":"good","language_code":"zh-classical","title":"芬蘭","summary":"芬蘭共和國，在波羅的海之東。東與俄羅斯接，北連瑞典、挪威。國中多澤，海上多山，故號曰千湖千島。方三十三萬公里，口五百萬餘。","url":"https://zh-classical.wikipedia.org/wiki/%E8%8A%AC%E8%98%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Flag_of_Finland.svg/150px-Flag_of_Finland.svg.png"},{"id":"17869","type":"good","language_code":"zh-classical","title":"挪威","summary":"挪威王國，居斯堪地那維亞之西緣，臨北海，方三十二萬公里，口五百三十萬餘，都奧斯陸。地近北極，地形高亢，積雪終年，惟峽灣中有人居。不宜務農，北海中出嘉魚，故國人多以漁為生。獨京都周圍氣候宜人，蓋其北有山，當北極寒氣，又承墨西哥灣流暖風也。日本稱之諾威，略稱諾。","url":"https://zh-classical.wikipedia.org/wiki/%E6%8C%AA%E5%A8%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Flag_of_Norway.svg/150px-Flag_of_Norway.svg.png"},{"id":"17923","type":"good","language_code":"zh-classical","title":"鹽屋","summary":"鹽屋者，木屋也，見於北美。多在新英格蘭。分有前後二部，前者兩層，後者一層，俱斜頂，中囪。類乎盛鹽之盒，因以為名。大英殖民之初，安妮女王在位，立有法令，凡疊榭層楹者，課重稅。時徙美洲者，貧者居多，難堪此負，乃築此式，圖以避稅。內設横樑，折釘之數。牆置護板，合橡木數十塊而成，皆楔狀。今所存者，多三百年有奇。","url":"https://zh-classical.wikipedia.org/wiki/%E9%B9%BD%E5%B1%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/07/Saltbox_Concord_2.jpg/150px-Saltbox_Concord_2.jpg"},{"id":"17967","type":"good","language_code":"zh-classical","title":"沙特阿拉伯","summary":"沙特阿拉伯，或譯沙烏地阿拉伯，地在阿拉伯半島，方二百四十萬公里，口三千七十七萬餘，都利雅德。富石油居天下首，綠州出小麥棗椰。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B2%99%E7%89%B9%E9%98%BF%E6%8B%89%E4%BC%AF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Flag_of_Saudi_Arabia.svg/150px-Flag_of_Saudi_Arabia.svg.png"},{"id":"18068","type":"good","language_code":"zh-classical","title":"文徵明","summary":"文徵明，明蘇州長洲人，初名璧，以字行，更字徵仲，別號衡山，成化六年生。父林，溫州知府。叔父森，右僉都御史。林卒，吏民醵千金為賻。徵明年十六，悉卻之。吏民修故卻金亭，以配前守何文淵，而記其事。\n徵明幼不慧，稍長，穎異挺發。學文於吳寬，學書於李應禎，學畫於沈周，皆父友也。又與祝允明、唐寅、徐禎卿輩相切劘，名日益著。其為人和而介。巡撫俞諫欲遺之金，指所衣藍衫，謂曰：「敝至此邪？」徵明佯不喻，曰：「遭雨敝耳。」諫竟不敢言遺金事。\n寧王宸濠慕其名，貽書幣聘之，辭病不赴。正德末，巡撫李充嗣薦之，會徵明亦以歲貢生詣吏部試，奏授翰林院待詔。世宗立，預修《武宗實錄》，侍經筵，歲時頒賜，與諸詞臣齒。而是時專尚科目，徵明意不自得，連歲乞歸。\n先是，林知溫州，識張璁諸生中。璁既得勢，諷徵明附之，辭不就。楊一清召入輔政，徵明見獨後。一清亟謂曰：「子不知乃翁與我友邪？」徵明正色曰：「先君棄不肖三十餘年，茍以一字及者，弗敢忘，實不知相公與先君友也。」一清有慚色，尋與璁謀，欲徙徵明官。徵明乞歸益力，乃獲致仕。\n四方乞詩文書畫者，接踵于道，而富貴人不易得片楮，尤不肯與王府及中人，曰：「此法所禁也。」周、徽諸王以寶玩為贈，不啟封而還之。外國使者道吳門，望裏肅拜，以不獲見為恨。文筆遍天下，門下士贗作者頗多，徵明亦不禁。嘉靖三十八年卒，年九十矣。長子彭，字壽承，國子博士。次子嘉，字休承，和州學正。並能詩，工書畫篆刻，世其家。彭孫震孟，自有傳。\n吳中自吳寬、王鏊以文章領袖館閣，一時名士沈周、祝允明輩與並馳騁，文風極盛。徵明及蔡羽、黃省曾、袁袠、皇甫沖兄弟稍後出。而徵明主風雅數十年，與之遊者王寵、陸師道、陳道復、王谷祥、彭年、周天球、錢谷之屬，亦皆以詞翰名於世。","url":"https://zh-classical.wikipedia.org/wiki/%E6%96%87%E5%BE%B5%E6%98%8E","thumbnail_url":null},{"id":"18157","type":"good","language_code":"zh-classical","title":"馬可·波羅","summary":"馬可·波羅（Marco Polo'），威尼斯庫佐拉人也，一二五四年生。父尼可路（Nicolò），行賈遠東。\n尼可路及其弟馬菲奧（Maffio）欲東向。一二六四年，遇伊兒汗國貢使於布哈拉。遂隨貢使東行。一二六六年、元至元三年抵上都，謁元世祖。世祖遺書教宗，示願通使。半道聞教宗克萊孟四世崩，新教宗未選，乃往威尼斯家中。\n居家二年，一二七一年，尼哥路得教宗額我略十世回信，遂攜馬可東行。道伊兒汗國，越蔥嶺，抵甘州，遊行河西、西寧之地，止一年。復東遊寧夏、延安，一二七五年，元至元十二年抵上都，復往大都。馬可以父故，得近元世祖。時年二十。\n馬可少而聰穎，習蒙古語，知禮儀，善忖度。元世祖愛之，命持節巡行漢地，又任揚州總管。後為元使於南方諸國。仕元凡十七年，熟知朝野，跡及中外。\n廿九年，馬可及尼可路道滿剌加還國。遇庫佐拉海戰，馬可為威尼斯豪商，故從軍。一二九八年，為熱那亞水師俘獲，投獄中。遂告魯斯蒂謙東行之事。魯斯蒂謙誌其事，成《東方見聞錄》，風行百年。\n一二九九年，馬可獲釋，還威尼斯營商，又重訂《東方見聞錄》，唯此版原文已迭。獨方濟會托鉢僧比比諾取此版譯為拉丁文。\n一三二四年一月，馬可卒，年七十，葬聖拉蘭佐教堂。","url":"https://zh-classical.wikipedia.org/wiki/%E9%A6%AC%E5%8F%AF%C2%B7%E6%B3%A2%E7%BE%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Marco_Polo_portrait.jpg/150px-Marco_Polo_portrait.jpg"},{"id":"18203","type":"good","language_code":"zh-classical","title":"穆罕默德二世","summary":"法齊赫素檀穆罕默德二世（鄂圖曼土耳其文：محمد الثانى），穆拉德二世之子也，一四三二年三月三十日生。\n自少聰穎，年十一，出掌阿馬西亞，以習治國。翌年，父穆拉德二世讓位於穆罕默德。大維奇爾哈利勒不悅，越二年，令穆拉德復位。\n一四五一年，穆拉德崩，穆罕默德嗣位素檀。素好戰。甫即位，伐東羅馬帝國，一四五三年，滅之，徙都君士坦丁堡，自號羅馬皇帝。一四五九年，滅塞爾維亞。一四六三年，滅波斯尼亞。一四七五年，伺克里米亞汗明里一世巡喀法，獲之，遂臣於奧斯曼帝國。一四七八年，平阿爾巴尼亞。由是奧斯曼霸於巴爾干。一四八〇年伐義大利諸邦，震怖外國。國人遂稱之法齊赫（الفاتح），霸也。攻戰之外，穆罕默德初制法典，以便治國。\n穆罕默德霸而好和。東羅馬既亡，居舊都時，素善君士坦丁堡牧首，比至踐祚，示不絕舊國，存舊俗。有甚者，召貝利尼為東正教製壁畫，復命牧首譯東正教文獻為奧斯曼土耳其文。既下波斯尼亞，誥曰：\n「朕，法齊赫素檀，於此昭告天下：波斯尼亞方濟會士以此誥為朕所護。凡我子民，皆從其志願，歸其寺社，不得因遷受戮，故我維奇爾、各等官吏以下，皆不得賊害之；不得辱及其人、其物、其寺，無論產於內外，不得毀之，更不得以刀兵加之。朕以御劍，奉真主安拉之名、先知穆罕默德之名、並十二萬四千先知之名起誓，凡我子民，不得違逆。」\n一四八一年崩，葬法齊赫清真寺。子巴耶塞特嗣。\n一九八八年，國人營吊橋跨博斯普魯斯海峽，名之法齊赫素檀穆罕默德大橋，以思故王也。","url":"https://zh-classical.wikipedia.org/wiki/%E7%A9%86%E7%BD%95%E9%BB%98%E5%BE%B7%E4%BA%8C%E4%B8%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Sarayi_Album_10a.jpg/150px-Sarayi_Album_10a.jpg"},{"id":"18247","type":"good","language_code":"zh-classical","title":"禮記","summary":"《禮記》，《禮經》之記也。今《儀禮》諸篇，亦有附記於後。記與精相出入者，以廣學者見聞。","url":"https://zh-classical.wikipedia.org/wiki/%E7%A6%AE%E8%A8%98","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Liji.jpg/150px-Liji.jpg"},{"id":"18255","type":"good","language_code":"zh-classical","title":"陳子昂","summary":"陳子昂，字伯玉，唐梓州射洪人也，龍朔元年生。家豪富，少好學，輕財好義，有任俠之風。好三皇五帝霸王之經，歷觀丘墳，旁覽代史，原其政理，察其興亡。\n初入長安，屢試不中。某日遇人，以百萬錢售胡琴。眾人不辨高下，獨子昂立購琴。眾以為其善辨琴者，請鼓一曲。子昂乃招至其家，鼓畢壞琴，曰：「蜀子陳子昂，有文百軸，馳走京畢，不為人知，胡琴是樂工所弄，豈宜留心！」乃贈詩文於客，自是名於京中。開耀二年中進士。\n唐高宗崩洛陽，子昂表就地營陵，武后善其文詞，召見之。以子昂地籍英靈，文稱時曄，任麟台正字，累官至右拾遺。武后立，常召子昂問政，詢而不用，乃請束身塞上奮命賊庭。萬歲通天元年，宗人武攸宜受命伐契丹，子昂為記室參事。攸宜非將才，戰不利，子昂重諫之，請分兵擊賊，不聽，遭貶軍曹，憤而作《登幽州臺歌》。兵事息，以父已老，聖曆間辭官還家。縣令段簡以子昂家富，誣下獄。長安二年死獄中。有說子昂獲罪武氏，武三思陰令簡害之。\n子昂主以漢魏風骨賦詩，墜六朝逶迤頹靡之風。其詞高昂清峻，雄渾蒼涼，頗具風力。開明唐詩之道者，子昂也。今傳《陳伯玉文集》十卷。","url":"https://zh-classical.wikipedia.org/wiki/%E9%99%B3%E5%AD%90%E6%98%82","thumbnail_url":null},{"id":"2285","type":"good","language_code":"zh-classical","title":"諸葛亮","summary":"漢丞相武鄉候諸葛亮，字孔明，號臥龍，又號伏龍，諡忠武，琅琊郡陽都人，漢司隸校尉豐後也，光和四年生。\n早孤，從父元將亮及弟均之官。與荊州牧劉表有舊，往依之，亮躬畊隴畝，好爲《梁父吟》。身長八尺，每自比於管仲、樂毅。\n時劉備屯新野。徐庶謂備，曰：「諸葛孔明者，臥龍也。將軍宜枉駕顧之。」由是備詣亮，凡三往，乃見。與亮情好日密。劉表卒，琮聞曹操來征，遣使請降。備在樊聞之，率其眾南行。亮從至夏口，曰：「事急矣，請奉命求救於孫將軍。」時孫權擁軍在柴桑，亮說權。權大悅，即遣周瑜、程普、魯肅等水軍三萬，隨亮詣備，并力拒曹操。操敗於赤壁，引軍歸鄴。備遂收江南，以亮爲軍師中郎將。\n建安十六年，劉璋迎備，使擊張魯。亮與關羽鎮荊州。備自葭萌還攻璋，亮與張飛、趙雲等率眾泝江，分定郡縣，與備共圍成都。成都平，以亮爲軍師將軍，署左將軍府事。備外出，亮常鎮守成都，足食足兵。\n二十六年，劉備即帝位。策亮爲丞相錄尚書事，假節。張飛卒後，領司隸校尉。章武三年春，備於永安病篤，召亮於成都，屬以後事。建興元年，封亮武鄉侯，開府治事，領益州牧。政事無巨細，咸決於亮。\n南中諸郡，並皆叛亂，亮以新遭大喪，故未便加兵，且遣使聘吳，因結和親，遂爲與國。三年春，亮率眾南征，其秋悉平。軍資所出，國以富饒，乃治戎講武，以俟大舉。五年，率諸軍北駐漢中。遂行，屯於沔陽。六年春，揚聲由斜谷道取郿。亮身率諸軍攻祁山，戎陣整齊，賞罰肅而號令明，關中響震，魏命張郃拒亮，亮使馬謖督諸軍在前，與郃戰於街亭。謖違亮節度，爲郃所破，亮拔西縣千餘家，還於漢中，戮謖以謝眾。上疏：「請自貶三等，以督厥咎。」於是以亮爲右將軍，行丞相事，所總統如前。冬，亮復出散關，圍陳倉，曹真拒之，亮糧盡而還。魏將王雙追亮，亮與戰，破之，斬雙。七年，亮遣陳式攻武都、陰平，亮自出至建威，遂平二郡。詔復丞相。九年，亮復出祁山，以木牛運，糧盡退軍，與魏將張郃交戰，射殺郃。十二年春，亮悉大眾據武功五丈，分兵屯田，爲久住之基，百姓安堵，軍無私焉。相持百餘日。其年八月，亮疾病，卒於軍，時年五十四，贈丞相武鄉侯印綬，諡爲忠武侯。亮子瞻，嗣爵。","url":"https://zh-classical.wikipedia.org/wiki/%E8%AB%B8%E8%91%9B%E4%BA%AE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Zhuge_Liang.jpg/150px-Zhuge_Liang.jpg"},{"id":"2371","type":"good","language_code":"zh-classical","title":"佛教","summary":"佛教，佛陀之教也。佛陀本梵文，意曰覺者。印度有喬達摩·悉達多者，本王室貴冑，見民間多苦，遂棄妻子，苦行終日。年三十五覺明道理，出而教世人，佛教由是始。今其徒三億，與基督教、回教並稱三大也。","url":"https://zh-classical.wikipedia.org/wiki/%E4%BD%9B%E6%95%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Sera_Monastery_Lhasa_Tibet_China_%E8%A5%BF%E8%97%8F_%E6%8B%89%E8%90%A8_%E8%89%B2%E6%8B%89%E5%AF%BA_-_panoramio_%283%29.jpg/150px-Sera_Monastery_Lhasa_Tibet_China_%E8%A5%BF%E8%97%8F_%E6%8B%89%E8%90%A8_%E8%89%B2%E6%8B%89%E5%AF%BA_-_panoramio_%283%29.jpg"},{"id":"2484","type":"good","language_code":"zh-classical","title":"韓信","summary":"漢淮陰侯韓信，淮陰人也。\n布衣時，貧無行，不得推擇為吏，數從其下鄉南昌亭長寄食，亭長妻患之，乃晨炊蓐食。食時信往，不為具食。信怒，竟絕去。信釣於城下，諸母漂，有一母見信饑，飯信。信喜，謂︰「必有以重報母。」母怒曰︰「大丈夫不能自食，吾哀王孫而進食，豈望報乎。」淮陰屠中少年有侮信者。眾辱之曰︰「信能死，刺我；不能死，出我褲下。」於是信俛出褲下。人皆笑，以為怯。\n及項梁渡淮，信仗劍從之，居戲下，無所知名。項梁敗，又屬項羽，羽以為郎中。數以策干項羽，羽不用。漢王入蜀，信亡楚歸漢，未得知名，為連敖。坐法當斬，適見滕公。滕公奇其言，壯其貌，釋而不斬。言於上，以為治粟都尉，上未之奇也。\n信數與蕭何語，何奇之。至南鄭，道亡，何自追之。言上曰︰「如信者，國士無雙。」於是召信拜大將，擇良日，齋戒，設壇場，具禮。遂聽信計，部署諸將所擊。漢二年八月，以信為左丞相，擊魏，定魏為河東郡，東，北擊趙、代，破代兵，擄趙軍，發使使燕，燕從風而靡。六月。漢王拜信為相國。漢四年，平齊。立信為齊王。漢王困固陵，用張良計，召齊王信，遂將兵會垓下。\n項羽已破，高祖襲奪齊王軍。漢五年正月，徙信為楚王，都下邳。漢六年，人有上書告楚王信反。高帝以陳平計，發使告諸侯會陳，將游雲夢，實欲襲信。高祖至楚，信謁上。上令武士縛信，載後車。遂械繫。至雒陽，赦信罪，以為淮陰侯，信稱病不朝，居常鞅鞅，羞與絳、灌等列。\n漢十一年，陳豨反。上自將往，信病不從。乃謀與家臣夜詐詔赦諸官徒奴，欲發以襲呂后、太子。其舍人得罪於信，信囚，欲殺之，舍人弟告信反狀於呂后，呂后乃與蕭相國謀，詐舍人從上所來，言豨已得死，群臣皆賀。信入賀，呂后使武士縛信，斬之。夷三族。遺有《兵法》三篇。","url":"https://zh-classical.wikipedia.org/wiki/%E9%9F%93%E4%BF%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/H%C3%A1n_X%C3%ACn.jpg/150px-H%C3%A1n_X%C3%ACn.jpg"},{"id":"2684","type":"good","language_code":"zh-classical","title":"匈奴","summary":"匈奴，商稱鬼方，周曰玁狁，古方國也。夏后氏之苗裔，居朔方，欒提氏，頭曼單于始建國。畜牧為生，多馬牛羊，騎畜則橐佗、驢、騾、駃騠、騊駼驒奚。逐水草而居，無城郭常居耕田之業，各有分地。士能彎弓引矢，盡為甲騎。\n戰國時，擾秦、趙、燕邊，遂使三國北築長城相拒。趙武靈王見匈奴善戰，使趙易胡服、習騎射，成一時之彊。秦既滅六國，始皇帝使蒙恬將數十萬北擊匈奴，奪河南地，匈奴居陰山。\n漢初，匈奴南侵太原，高帝自將擊之，冒頓單于佯敗，匿其精銳，漢北逐之，高帝先至平城，步兵未盡到，冒頓縱精兵三十萬圍高帝於白登，陳平賂閼氏始得釋，漢遂和親匈奴。然匈奴時入盜於邊，不可勝數。\n時匈奴極盛，地域東至鮮卑，西有西域。\n武帝間，遣衛青、霍去病數敗匈奴，抵匈奴王庭，收河西，霸西域，斷匈奴右臂。宣帝間匈奴內亂，呼韓邪單于南至五原塞請內附。後陳湯擊殺郅支單于，呼韓邪單于娶王嬙，和親漢。\n光武帝間，匈奴二分。呼韓邪孫日逐王比率四萬眾南投漢，居河南，稱南匈奴。和帝間聯漢滅北匈奴。建安七年南匈奴歸曹操，分為五部。\n晉間，南匈奴五部大都督劉淵乘八王之亂起兵，建國號漢，後改趙，虜懷、愍二帝。\n別支羯，石勒滅趙建國，為氐秦所滅。\n別部盧水胡，建涼國於河西，為魏所滅。\n匈奴鮮卑混種鐵弗，建夏於河南，亦為魏所滅。\n或稱北匈奴見敗，奔北西遁，二百年而立國，曰匈人（Hun），於歐羅巴強盛一時。然其血脈信偽，尚有爭議，未足論定。\n此下匈奴融為漢人，唐有匈奴為節度使，再下則不見於史。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8C%88%E5%A5%B4","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Hsiung-nu-Empire.png/150px-Hsiung-nu-Empire.png"},{"id":"274","type":"good","language_code":"zh-classical","title":"岳飛","summary":"宋鄂武穆王岳飛，字鵬舉，相州湯陰人也。世力農。父和，能節食以濟饑者。有耕侵其地，割而與之；貰其財者不責償。飛生時，有大禽若鵠，飛鳴室上，因以為名。少負氣節，沈厚寡言，家貧力學，尤好《左氏春秋》、孫吳兵法。生有神力，挽弓三百斤。\n宣和四年，真定宣撫劉韐募敢戰士，飛應募。遷秉義郎，隸留守宗澤。戰開德、曹州皆有功。居職二年，戰胙城，又戰黑龍潭，皆大捷。兀朮趨杭州，飛要擊，六戰皆捷，兀朮歸，飛邀擊，敗之。詔討戚方，戰皆捷，方遂降，遷通、泰鎮撫使兼知泰州。金攻楚，飛為楚援，三戰三捷。紹興元年，同討李成。大破成軍，成走，降偽齊。張用寇江西，飛以書諭之。遂降。江、淮平，加神武右軍副統制，進兵追曹成，成降，嶺表平。\n授武安軍承宣使，屯江州。時虔、吉盜連兵寇掠循、梅、廣、惠、英、韶、南雄、南安、建昌、汀、邵武諸郡，帝乃專命飛平之。飛至虔州，捕諸郡賊，皆破降之。初，以隆祐震驚故，密旨令飛屠虔城。飛請誅首惡而赦脅從。人感其德，繪像祠之。入見，帝手書精忠岳飛字，製旗以賜之。授鎮南軍承宣使，神武後軍都統制，仍制置使，湖寇楊幺與偽齊通，帝命飛為之備。飛渡江，復郢州，襄陽。\n劉豫益兵屯新野，飛連破其眾。乃移屯鄂，授湖北路、荊、襄、潭州制置使，封武昌縣開國子。五年，入覲，封母國夫人，進封武昌郡開國侯，命招捕楊幺。幺方浮舟湖中，飛亟遣兵擊之，幺投水，擒斬之。加檢校少保，進封公。還軍鄂州，除荊湖南北、襄陽路招討使。居母憂，飛扶櫬還廬山，連表乞終喪，不許，累詔趣起，乃就事。進拜太尉，繼除宣撫使兼營田大使。駐師江州為淮、浙援。會金遣使將歸河南地，飛言︰「金人不可信，和好不可恃，相臣謀國不臧，恐貽後世譏檜銜之。」\n十年，金人攻拱、亳，命飛馳援，累戰皆捷，中原大震。進軍朱仙鎮，與兀朮對壘，大破之。先是，紹興五年，飛遣梁興等布德意，招結兩河豪傑，山砦皆期日興兵，與官軍會。父老百姓爭餽義軍，自燕以南，金號令不行。方指日渡河，而檜欲畫淮以北棄之，乞令班師。一日奉十二金字牌，飛憤惋泣下，東向再拜曰︰「十年之力，廢於一旦。」十一年，諜報金分道渡淮，飛師至廬州，金兵望風而遁。時和議既決，檜患飛異己，乃密奏召飛，飛既至，授樞密副使，檜以飛不死終梗和議，力謀殺之。以諫議大夫万俟卨與飛有隙，風卨劾飛，又風何鑄羅汝楫交章彈論，又諭張俊令誘王俊誣告張憲謀還飛兵。檜遣使捕飛父子。坐繫兩月，獄不成，檜手書小紙付獄，即報飛死，時年三十九。\n飛至孝，母卒，水漿不入口者三日。家無姬侍。或問天下何時太平，飛曰︰「文臣不愛錢，武臣不惜死，天下平矣。」師每休舍，課將士注坡跳壕，皆重鎧習之。凡有頒犒，均給軍吏，秋毫不私。\n善以少擊眾。猝遇敵不動，故敵為之語曰︰「撼山易，撼岳家軍難。」好賢禮士，覽經史，雅歌投壼，恂恂如書生。\n汪澈宣撫荊、襄，故部曲合辭訟之。孝宗詔復飛官，以禮改葬，求其後悉官之。建廟於鄂，號忠烈。淳熙六年，諡武穆。嘉定四年，追封鄂王。五子：雲、雷、霖、震、霆。\n宋史曰︰「西漢而下，若韓、彭、絳、灌之為將，代不乏人，求其文武全器、仁智並施如宋岳飛者，一代豈多見哉。史稱關雲長通《春秋左氏》學，然未嘗見其文章。飛北伐，軍至汴梁之朱仙鎮，有詔班師，飛自為表答詔，忠義之言，流出肺腑，真有諸葛孔明之風，而卒死于秦檜之手。蓋飛與檜勢不兩立，使飛得志，則金仇可複，宋恥可雪；檜得志，則飛有死而已。昔劉宋殺檀道濟，道濟下獄，嗔目曰︰『自壞汝萬里長城！』高宗忍自棄其中原，故忍殺飛，嗚呼冤哉！嗚呼冤哉！」","url":"https://zh-classical.wikipedia.org/wiki/%E5%B2%B3%E9%A3%9B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Yue_Fei_in_HHL.jpg/150px-Yue_Fei_in_HHL.jpg"},{"id":"2753","type":"good","language_code":"zh-classical","title":"劉禹錫","summary":"劉禹錫，字夢得，大曆七年生，自言系出中山。世為儒。\n擢進士第，登博學宏詞科，為監察御史。時王叔文得幸太子，禹錫與之交。憲宗立，叔文等敗，禹錫斥朗州司馬。易連州，又徙夔州。入為主客郎中，復作《遊玄都》詩。以詆權近，聞者益薄其行，裴度雅知禹錫，薦為禮部郎中。度罷，出為蘇州刺史。徙汝、同二州。遷太子賓客。\n禹錫恃才而廢，年益晏，偃蹇寡所合，乃以文章自適。素善詩，晚節尤精，白居易推為詩豪。會昌時，加檢校禮部尚書。武宗會昌二年卒，年七十一。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8A%89%E7%A6%B9%E9%8C%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Riu_Yu_hsi.jpg/150px-Riu_Yu_hsi.jpg"},{"id":"311","type":"good","language_code":"zh-classical","title":"張九齡","summary":"張九齡，字子壽，一名博物，唐韶州曲江人，高宗儀鳳三年生。七歲知屬文，十三以書干廣州刺史王方慶，方慶歎曰︰「是必致遠。」會張說謫嶺南，一見厚遇之。擢進士，始調校書郎，以道侔伊呂科策高第，為左拾遺。俄遷左補闕。改司勳員外郎。\n時張說為宰相，親重之，與通譜系，常曰︰「後出詞人之冠也。」遷中書舍人內供奉，封曲江男，改太常少卿，出為冀州刺史。以母不肯去鄉里，表換洪州都督。徙桂州。始說知集賢院，嘗薦九齡可備顧問。\n說卒，玄宗思其言，召為祕書少監、集賢院學士，知院事。會賜渤海詔，而書命無足為者，乃召九齡為之。遷工部侍郎，知制誥。數乞歸養，詔不許，以其弟九皋、九章為嶺南刺史，歲時聽給驛省家。遷中書侍郎，以母喪解，毀不勝哀，奪哀拜中書侍郎、同中書門下平章事。明年，遷中書令。李林甫無學術，見九齡文雅，為帝知，內忌之。會帝欲以涼州都督牛仙客為尚書，九齡執︰「不可。」帝不悅。翌日，林甫進曰︰「仙客，宰相材也。九齡文吏，拘古義，失大體。」九齡既戾帝旨，固內懼，恐遂為林甫所危，因帝賜白羽扇，乃獻賦自況。帝雖優答，然卒以尚書右丞相罷政事，而用仙客。嘗薦周子諒，坐貶荊州長史。九齡以直道黜，不戚戚嬰望，惟文史自娛，朝廷許其勝流。久之，封始興縣伯，請還展墓，開元二十八年病卒，年六十三，諡曰文獻。有集二十卷。\n九齡體弱，有醞藉。故事，公卿皆搢笏于帶，而後乘馬。九齡獨常使人持之，因設笏囊。後帝每用人，必曰︰「風度能若九齡乎？」開元後，天下稱曰曲江公而不名云。\n初，安祿山為范陽偏校入奏，氣驕蹇，九齡謂侍中裴光庭曰：「乱幽州者，必此胡也。」後安失機戰敗，節度張守珪奏斬之，執如京師。九齡判云：「穰苴出軍，必誅莊賈；孫武行令，亦斬宮嬪。守珪軍令若行，祿山不宜免死。」上特舍之。九齡復奏曰：「祿山狼子野心，面有逆相，臣請因罪戮之，冀絕後患。」上曰：「卿勿以王夷甫知石勒故事，誤害忠良。」終放歸藩。後玄宗奔蜀，思其先覺，為泣下，遣使就韶州致祭，厚幣恤其家。建中元年，德宗賢其風烈，復贈司徒。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BC%B5%E4%B9%9D%E9%BD%A1","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Zhang_Jiuling.jpg/150px-Zhang_Jiuling.jpg"},{"id":"40514","type":"good","language_code":"zh-classical","title":"左氏春秋","summary":"《左氏春秋》，別名《春秋左氏傳》。傳魯太史左丘明所作，故曰左氏。左丘明者，魯君子也，孔子友之。或曰長於孔子，以故孔子嘗引其言以自見。丘明又作《國語》。","url":"https://zh-classical.wikipedia.org/wiki/%E5%B7%A6%E6%B0%8F%E6%98%A5%E7%A7%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/%E6%98%A5%E7%A7%8B%E5%B7%A6%E6%B0%8F%E5%82%B3.jpg/150px-%E6%98%A5%E7%A7%8B%E5%B7%A6%E6%B0%8F%E5%82%B3.jpg"},{"id":"65639","type":"good","language_code":"zh-classical","title":"奧林匹克運動會","summary":"奧林匹克運動會，古希臘人以娛神也，今則為萬國競技之高會。四年一集，用遵古制。以五環為章，色五色，象五洲、五色人種。環環相扣，示共合也。今奧會凡三，曰正會、曰殘會、曰少會，三會復各分冬夏。","url":"https://zh-classical.wikipedia.org/wiki/%E5%A5%A7%E6%9E%97%E5%8C%B9%E5%85%8B%E9%81%8B%E5%8B%95%E6%9C%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Olympic_flag.svg/150px-Olympic_flag.svg.png"},{"id":"65731","type":"good","language_code":"zh-classical","title":"于謙","summary":"于忠肅公謙，字廷益，明錢塘人。生七歲，有僧奇之曰：「他日救時宰相也。」舉永樂十九年進士。宣德初，授御史。奏對，音吐鴻暢，帝為傾聽。顧佐為都御史，待寮屬甚嚴，獨下謙，以為才勝己也。扈蹕樂安，高煦出降，帝命謙口數罪。謙正詞嶄嶄，聲色震厲。高煦伏地顫慄，稱萬死。帝大悅。師還，賞賚與諸大臣等。\n出按江西，雪冤囚數百。疏奏陝西諸處官校為民害，詔遣御史捕之。帝知謙可大任，會增設各部右侍郎為直省巡撫，乃手書謙名授吏部，超遷兵部右侍郎，巡撫河南、山西。謙至官，輕騎遍歷所部，延訪父老，察時事所宜興革，即俱疏言之。一歲凡數上，小有水旱，輒上聞。正統六年疏言：「今河南、山西積穀各數百萬。請以每歲三月，令府州縣報缺食下戶，隨分支給。先菽秫，次黍麥，次稻。俟秋成償官，而免其老疾及貧不能償者。州縣吏秩滿當遷，預備糧有未足，不聽離任。仍令風憲官以時稽察。」詔行之。河南近河處，時有沖決。謙令厚築堤障，計里置亭，亭有長，責以督率修繕。並令種樹鑿井，榆柳夾路，道無渴者。大同孤懸塞外，按山西者不及至，奏別設御史治之。盡奪鎮將私墾田為官屯，以資邊用。威惠流行，太行伏盜皆避匿。在官九年，遷左侍郎，食二品俸。\n初，三楊在政府，雅重謙。謙所奏，朝上夕報可，皆三楊主持。而謙每議事京師，空橐以入，諸權貴人不能無望。及是，三楊已前卒，太監王振方用事。適有御史姓名類謙者，嘗忤振。謙入朝，薦參政王來、孫原貞自代。通政使李錫阿振指，劾謙以久不遷怨望，擅舉人自代。下法司論死，繫獄三月。已而振知其誤，得釋，左遷大理寺少卿。山西、河南吏民伏闕上書，請留謙者以千數，周、晉諸王亦言之，乃覆命謙巡撫。時山東、陝西流民就食河南者二十餘萬，謙請發河南、懷慶二府積粟以振。又奏令布政使年富安集其眾，授田給牛種，使里老司察之。前後在任十九年，丁內外艱，皆令歸治喪，旋起復。\n十三年以兵部左侍郎召。明年秋，也先大入寇，王振挾帝親征。謙與尚書鄺埜極諫，不聽。埜從治兵，留謙理部事。及駕陷土木，京師大震，眾莫知所為。郕王監國，命群臣議戰守。侍講徐珵言星像有變，當南遷。謙厲聲曰：「言南遷者，可斬也。京師天下根本，一動則大事去矣，獨不見宋南渡事乎！」王是其言，守議乃定。時京師勁甲精騎皆陷沒，所餘疲卒不及十萬，人心震恐，上下無固志。謙請王檄取兩京、河南備操軍，山東及南京沿海備倭軍，江北及北京諸府運糧軍，亟赴京師。以次經畫部署，人心稍安。即遷本部尚書。\n郕王方攝朝，廷臣請族誅王振。而振黨馬順者，輒叱言官。於是給事中王竑廷擊順，眾隨之。朝班大亂，衛卒聲洶洶。王懼欲起，謙排眾直前掖王止，且啟王宣諭曰：「順等罪當死，勿論。」眾乃定。謙袍袖為之盡裂。退出左掖門，吏部尚書王直執謙手嘆曰︰「國家正賴公耳。今日雖百王直何能為！」當是時，上下皆倚重謙，謙亦毅然以社稷安危為己任。\n初，大臣憂國無主，太子方幼，寇且至，請皇太后立郕王。王驚謝至再。謙揚言曰：「臣等誠憂國家，非為私計。」王乃受命。九月，景帝立，謙入對，\n慷慨泣奏曰：「寇得志，要留大駕，勢必輕中國，長驅而南。請飭諸邊守臣協力防遏。京營兵械且盡，宜亟分道募民兵，令工部繕器甲。遣都督孫鏜、衛穎、張軏、張儀、雷通分兵守九門要地，列營郭外。都御史楊善、給事中王竑參之。徙附郭居民入城。通州積糧，令官軍自詣關支，以贏米為之直，毋棄以資敵。文臣如軒輗者，宜用為巡撫。武臣如石亨、楊洪、柳溥者，宜用為將帥。至軍旅之事，臣身當之，不效則治臣罪。」帝深納之。\n十月敕謙提督各營軍馬。而也先挾上皇破紫荊關直入，窺京師。石亨議斂兵堅壁老之。謙不可，曰：「奈何示弱，使敵益輕我。」亟分遣諸將，率師二十二萬，列陣九門外。都督陶瑾安定門，廣寧伯劉安東直門，武進伯朱瑛朝陽門，都督劉聚西直門，鎮遠侯顧興祖阜成門，都指揮李端正陽門，都督劉得新崇文門，都指揮湯節宣武門，而謙自與石亨率副總兵范廣、武興陳德勝門外，當也先。以部事付侍郎吳寧，悉閉諸城門，身自督戰。下令，臨陣將不顧軍先退者，斬其將。軍不顧將先退者，後隊斬前隊。於是將士知必死，皆用命。副總兵高禮、毛福壽卻敵彰義門北，擒其長一人。帝喜，令謙選精兵屯教場以便調用，復命太監興安、李永昌同謙理軍務。\n初，也先深入，視京城可旦夕下。及見官軍嚴陣待，意稍沮。叛閹喜寧嗾使邀大臣迎駕，索金帛以萬萬計，復邀謙及王直、胡濙等出議。帝不許，也先氣益沮。庚申，寇窺德勝門。謙令亨設伏空舍，遣數騎誘敵。敵以萬騎來薄，副總兵范廣發火器，伏起齊擊之。也先弟孛羅、平章卯那孩中炮死。寇轉至西直門，都督孫堂御之，亨亦分兵至，寇引退。副總兵武興擊寇彰義門，與都督王敬挫其前鋒。寇且卻，而內官數百騎欲爭功，躍馬競前。陣亂，興被流矢死，寇逐至土城。居民升屋，號呼投磚石擊寇，嘩聲動天。王竑及福壽援至，寇乃卻。相持五日，也先邀請既不應，戰又不利，知終弗可得志，又聞勤王師且至，恐斷其歸路，遂擁上皇由良鄉西去。謙調諸將追擊，至關而還。論功，加謙少保，總督軍務。謙曰：「四郊多壘，卿大夫之恥也，敢邀功賞哉！」固辭，不允。乃益兵守真、保、涿、易諸府州，請以大臣鎮山西，防寇南侵。\n景泰元年三月，總兵朱謙奏敵二萬攻圍萬全，敕范廣充總兵官御之。已而寇退，謙請即駐兵居庸，寇來則出關剿殺，退則就糧京師。大同參將許貴奏，迤北有三人至鎮，欲朝廷遣使講和。謙曰：「前遣指揮季鐸、岳謙往，而也先隨入寇。繼遣通政王復、少卿趙榮，不見上皇而還。和不足恃，明矣。況我與彼不共戴天，理固不可和。萬一和而彼肆無厭之求，從之則坐斃，不從則生變，勢亦不得和。貴為介冑臣，而恇怯如此，何以敵愾，法當誅。」移檄切責。自是邊將人人主戰守，無敢言講和者。\n初，也先多所要挾，皆以喜寧為謀主。謙密令大同鎮將擒寧，戮之。又計授王偉誘誅間者小田兒。且因諜用間，請特釋忠勇伯把台家，許以封爵，使陰圖之。也先始有歸上皇意，遣使通款，京師稍解嚴。謙上言：「南京重地，撫輯須人。中原多流民，設遇歲荒，嘯聚可虞。乞敕內外守備及各巡撫加意整飭。防患未然，召還所遣、召募文武官及鎮守中官在內地者。」於時八月，上皇北狩且一年矣。也先見中國無釁，滋欲乞和，使者頻至，請歸上皇。大臣王直等議遣使奉迎，帝不悅曰：「朕本不欲登大位，當時見推，實出卿等。」謙從容曰：「天位已定，寧復有他，顧理當速奉迎耳。萬一彼果懷詐，我有辭矣。」帝顧而改容曰：「從汝，從汝。」先後遣李實、楊善往。卒奉上皇以歸，謙力也。\n上皇既歸，瓦剌復請朝貢。先是，貢使不過百人，正統十三年至三千餘，賞賚不饜，遂入寇。及是又遣使三千來朝，謙請列兵居庸關備不虞。京師盛陳兵，宴之。因言和議難恃，條上安邊三策。請敕大同、宣府、永平、山海、遼東各路總兵官增修備御。京兵分隸五軍、神機、三千諸營，雖各有總兵，不相統一，請擇精銳十五萬，分十營團操。團營之制自此始。具《兵志》中。瓦剌入貢，每攜故所掠人口至。謙必奏酬其使，前後贖還累數百人。\n初，永樂中，降人安置近畿者甚眾。也先入寇，多為內應。謙謀散遣之。因西南用兵，每有征行，輒選其精騎，厚資以往，已更遣其妻子，內患以息。楊洪自獨石入衛，八城悉以委寇。謙使都督孫安以輕騎出龍門關據之，募民屯田，且戰且守，八城遂復。貴州苗未平，何文淵議罷二司，專設都司，以大將鎮之。謙曰：「不設二司，是棄之也。」議乃寢。謙以上皇雖還，國恥未雪，會也先與脫脫不花構，請乘間大發兵，身往討之，以復前仇，除邊患。帝不許。\n謙之為兵部也，也先勢方張；而福建鄧茂七、浙江葉宗留、廣東黃蕭養各擁眾僣號；湖廣、貴州、廣西、瑤、僮、苗、僚所至蜂起。前後徵調，皆謙獨運。當軍馬倥傯，變在俄頃，謙目視指屈，口具章奏，悉合機宜。僚吏受成，相顧駭服。號令明審，雖勳臣宿將小不中律，即請旨切責。片紙行萬里外，靡不惕息。其才略開敏，精神周至，一時無與比。至性過人，憂國忘身。上皇雖歸，口不言功。東宮既易，命兼宮僚者支二俸。諸臣皆辭，謙獨辭至再。自奉儉約，所居僅蔽風雨。帝賜第西華門，辭曰：「國家多難，臣子何敢自安。」固辭，不允。乃取前後所賜璽書、袍、錠之屬，悉加封識，歲時一省視而已。\n帝知謙深，所論奏無不從者。嘗遣使往真定、河間採野菜，直沽造乾魚，謙一言即止。用一人，必密訪謙。謙具實對，無所隱，不避嫌怨。由是諸不任職者皆怨，而用弗如謙者，亦往往嫉之。比寇初退，都御史羅通即劾謙上功簿不實。御史顧躭言謙太專，請六部大事同內閣奏行。謙據祖制折之，戶部尚書金濂亦疏爭，而言者捃摭不已。諸御史以深文彈劾者屢矣，賴景帝破眾議用之，得以盡所設施。\n謙性故剛，遇事有不如意，輒拊膺嘆曰：「此一腔熱血，意灑何地！」視諸選耎大臣、勳舊貴戚意頗輕之，憤者益眾。又始終不主和議，雖上皇實以是得還，不快也。徐珵以議南遷，為謙所斥。至是改名有貞，稍稍進用，嘗切齒謙。石亨本以失律削職，謙請宥而用之，總兵十營，畏謙不得逞，亦不樂謙。德勝之捷，亨功不加謙而得世侯，內愧，乃疏薦謙子冕。詔赴京師，辭，不允。謙言：「國家多事，臣子義不得顧私恩。且亨位大將，不聞舉一幽隱，拔一行伍微賤，以裨軍國，而獨薦臣子，於公議得乎？臣於軍功，力杜僥倖，決不敢以子濫功。」亨復大恚。都督張軏以征苗失律，為謙所劾，與內侍曹吉祥等皆素憾謙。\n景泰八年正月壬午，亨與吉祥、有貞等既迎上皇復位，宣諭朝臣畢，即執謙與大學士王文下獄。誣謙等與黃竑構邪議，更立東宮；又與太監王誠、舒良、張永、王勤等謀迎立襄王子。亨等主其議，嗾言官上之。都御史蕭惟禎定讞。坐以謀逆，處極刑。文不勝誣，辯之疾，謙笑曰：「亨等意耳，辯何益？」奏上，英宗尚猶豫曰：「于謙實有功。」有貞進曰：「不殺于謙，此舉為無名。」帝意遂決。丙戌改元天順，丁亥棄謙市，籍其家，家戍邊。遂溪教諭吾豫言謙罪當族，謙所薦舉諸文武大臣並應誅。部議持之而止。千戶白琦又請榜其罪，鏤板示天下，一時希旨取寵者，率以謙為口實。\n謙自值也先之變，誓不與賊俱生。嘗留宿直廬，不還私第。素病痰，疾作，景帝遣興安、舒良更番往視。聞其服用過薄，詔令上方制賜，至醯菜畢備。又親幸萬歲山，伐竹取瀝以賜。或言寵謙太過，興安等曰：「彼日夜分國憂，不問家產，即彼去，令朝廷何處更得此人？」及籍沒，家無餘資，獨正室鐍鑰甚固。啟視，則上賜蟒衣、劍器也。死之日，陰霾四合，天下冤之。指揮朵兒者，本出曹吉祥部下，以酒酹謙死所，慟哭。吉祥怒，抶之。明日復酹奠如故。都督同知陳逵感謙忠義，收遺骸殯之。踰年，歸葬杭州。逵，六合人。故舉將才，出李時勉門下者也。皇太后初不知謙死，比聞，嗟悼累日。英宗亦悔之。\n謙既死，而亨黨陳汝言代為兵部尚書。未一年敗，贓累巨萬。帝召大臣入視，愀然曰：「于謙被遇景泰朝，死無餘資。汝言抑何多也！」亨俯首不能對。俄有邊警，帝憂形於色。恭順侯吳瑾侍進曰：「使于謙在，當不令寇至此。」帝為默然。是年，有貞為亨所中，戍金齒。又數年，亨亦下獄死，吉祥謀反族誅，謙事白。\n成化初，冕赦歸，上疏訟冤，得復官賜祭。誥曰：「當國家之多難，保社稷以無虞，惟公道之獨恃，為權奸所並嫉。在先帝已知其枉，而朕心實憐其忠。」天下傳誦焉。弘治二年，用給事中孫需言，贈特進光祿大夫、柱國、太傅，謚肅愍。賜祠於其墓曰「旌功」，有司歲時致祭。萬曆中，改謚忠肅。杭州、河南、山西皆世奉祀不絕。\n冕，字景瞻，蔭授副千戶，坐戍龍門。謙冤既雪，並復冕官。自陳不願武職，改兵部員外郎。居官有幹局，累遷至應天府尹。致仕卒。無子，以族子允忠為後，世襲杭州衛副千戶，奉祠。","url":"https://zh-classical.wikipedia.org/wiki/%E4%BA%8E%E8%AC%99","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/66/Yu_Qian.jpg/150px-Yu_Qian.jpg"},{"id":"65760","type":"good","language_code":"zh-classical","title":"夏后氏","summary":"夏，禹之後也。天子號元后，故稱夏后。禹本欲讓天下，既崩，天下歸其子啟。遂不讓賢人，更以家為天下，開三代之風也。","url":"https://zh-classical.wikipedia.org/wiki/%E5%A4%8F%E5%90%8E%E6%B0%8F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/%E5%A4%8F%E7%96%86%E5%9F%9F.png/150px-%E5%A4%8F%E7%96%86%E5%9F%9F.png"},{"id":"65846","type":"good","language_code":"zh-classical","title":"北京大學","summary":"北京大學，本清京師大學堂也，肇於光緒廿四年。至民國，改制國立北京大學。時，內有軍閥割據、外有列強入寇。中國之大，無以置書桌，四海之濱，咸問哀嚎之聲。國將祚淪，學子遂以救國為己任，屢興會於庠序。民國八年，一戰終，與萬國會於巴黎，商定和約。中國雖勝，不見微利，反割魯予日本，遂致民憤。五月四日，北大諸生，起而非之，糾伍與都衢。校長蔡元培阻而不果。舉國響應，罷課罷市，戮力向外。北洋政府，欲鎮壓，迫於羣情，罷奸官，否和約。校長蔡元培，力保遊行諸生，自言萬方有罪，在予一人。釋之。\n時文士之間，有攻訐古文者，若魯迅、胡適之屬，力倡白話，欲革中華文體。北大亦有和之者，如劉半農。未幾，納女生，初以旁聽，再年轉正。此十年間，學風熾熱，百家爭鳴，自三代以降，未之有也。魯迅、毛澤東、胡適、李大釗、辜鴻銘、陳獨秀等名士，亦嘗與其中。\n至日寇侵華，兩京淪陷，北大乃遷雲南，合國立清華大學、南開大學，立國立西南聯合大學，以延學術，並使留平四教授護校。戰後還於薊。惟國共紛爭，不數年，神州易主，共黨踐祚，更名曰北京大學，遷於燕大故址。學系屢有損益，重理輕文系彼準繩也。文革之初，凡五年間，大學停課，學祚中斷。禍息以後，重建學風。\n今有生徒凡三萬，圖書館藏六百萬餘，甲於神州。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8C%97%E4%BA%AC%E5%A4%A7%E5%AD%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Peking_University_seal.svg/150px-Peking_University_seal.svg.png"},{"id":"65972","type":"good","language_code":"zh-classical","title":"明武宗","summary":"大明武宗承天達道英肅睿哲昭德顯功弘文思孝毅皇帝，諱厚照，孝宗太子也。弘治十八年，孝宗崩，襲號為皇帝，改元正德。\n帝性不羈，既立，大學士劉健上書規之，帝佯從之，而益逾矩。罷吏部尚書馬文昇、兵部尚書劉大夏，擢東宮宦者劉瑾掌鐘鼓司，瑾結吏部侍郎焦芳，聯內臣馬永成等八人擅朝，時人呼之八虎。\n元年十月，大學士劉健、李東陽、謝遷主六部九卿請誅八虎，芳急告瑾，瑾率八虎夜謁帝寢哭之，帝遂不聽，健、東陽、遷皆乞去，健、遷是日致仕，明日，東陽復乞去，不允。帝以瑾掌司禮監視東廠，芳兼文淵閣大學士。明年，作豹房，選天下美女樂工，終日玩樂而已。嘗有延綏總兵馬昂者因事免，其妹已妻之，仍送入宮，帝不以為意，納之。亦有錦衣衛百戶錢寧以事瑾得幸，蔚州衛指揮僉事江彬以武勇為帝壯之，二人常導帝微行，數至青樓。又令彬建團營，居京師。\n二年，故東宮詹事、經筵講官楊廷和指斥佞幸，忤瑾，遂除廷和南京戶部尚書。後三月，帝知之，怒曰：「廷和既已入閣，調南京何為！」遂宣廷和入文淵閣，預機務，又加少保兼太子太保。廷和遂結東陽、三邊總制楊一清謀誅瑾。五年，瑾監軍屯，觸安化王寘鐇，寘鐇遂反，詔一清平叛，以八虎張永監軍。永性直，常忤瑾，故有隙，一清俱告以謀瑾事。叛平，帝置酒勞永，瑾等皆侍，及夜，瑾退，永奏瑾不法十七事。帝俯首曰：「瑾負我。」發瑾鳳陽讁居。廷和、東陽度帝終不忍殺也，遂發六部六科十三道御史齊劾瑾，並舉偽璽、甲衣五百等訴瑾謀反。帝始怒曰：「奴果反！」趣下獄，詔凌遲，瑾黨亦敗。廷和遂為首輔。\n十年，廷和以丁憂歸，十二年，帝夜出宮，至居庸關，巡守御史張欽閉關拒命，大學士梁儲、蔣冕聞之，亦倍道追及，乃還。越數日，帝聞欽出巡，夜出德勝門，至關，命內侍谷大用守之，勿使京朝官出。幸宣府，予大同總兵王勛書，自稱「總督軍務威武大將軍總兵官」。十月，韃靼犯境，勛等諫歸蹕，不聽。欲親督諸軍禦之。命勛率輕軍擊之，又命遼東參將蕭滓、宣府游擊時春助之，軍應州，耗其銳也，帝自領大軍後至。及戰，帝親御陣前，軍勢大振，韃靼漸潰，敗而北歸，是後雖歲犯邊，然不敢深入。帝遂獵於關外，明年二月，太皇太后崩，始歸。\n十四年三月，帝意巡幸山東、兩畿。群臣齊諫，詔凡一百又七人，悉跪於闕下。又杖三十，死者十餘人。而終罷南巡。六月，寧王宸濠反。初，藩王各依成祖故事，不得設軍衛，宸濠賂瑾，請復護衛，許之，後瑾敗，復削之。又賂寧，終得建軍。又集流寇凌十一、吳十三，謀士劉養正、李士實，以為幕府。帝聞之，稱總督軍務威武大將軍總兵官鎮國公朱壽，意欲親征，諫止，不聽，留廷和守京師，至山東，提督副都御史王守仁捷奏至，秘之。後數月，所過各府皆有吏諫歸，悉不聽。十二月，至南京。十五年，江彬欲縱宸濠，使帝親擒之，守仁聞之，自將宸濠付張永繫江上舟中，民間數訛傳將為變，帝心疑，欲歸。詔令南京受俘，臨校場，命解宸濠縛，又喝令捕之，蓋以為戲也。閏八月，返京。九月至清江浦，漁積水池，舟覆，遂有疾。\n十六年三月，帝不豫，謂司禮監曰：「朕疾不可為矣。其以朕意達皇太后，天下事重，與閣臣審處之。前事皆由朕誤，非汝曹所能預也。」明日，崩於豹房，年三十有一，無子。後月餘，廷和以武宗遺命，罷彬，尋就戮，立興獻王世子厚熜。寧時已下詔獄，磔之。","url":"https://zh-classical.wikipedia.org/wiki/%E6%98%8E%E6%AD%A6%E5%AE%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Ming_Wuzong.jpg/150px-Ming_Wuzong.jpg"},{"id":"66033","type":"good","language_code":"zh-classical","title":"海瑞","summary":"海忠介公瑞，字汝賢，號剛峰。明海南瓊山人也。年四歲，父死，母雖針線以為生計，仍教習不輟。嘉靖二十九年，舉鄉試，署南平教諭。知府將詣學宮，瑞攜二屬吏迎之，知府至，吏下拜，唯瑞挺立，以為學堂乃識長教士地，不當屈。知府見之，曰：「此何來筆架山也！」福建學政朱衡頗器之，遂舉知淳安縣。\n瑞之縣，廢火耗，與老僕藝蔬自給，舉縣肅然。浙直總督胡宗憲嘗語人曰：「昨聞海令作母壽，市肉二斤矣。」是以知其廉也。宗憲子過淳安，以瑞未迎，倒懸驛吏，瑞縛之，納其金千餘入庫，報宗憲書曰：「曩胡公按部，令所過勿供張。今其行裝盛，必非胡公子也。」宗憲不罪。歷三年，時都御史鄢懋卿行過部，儀仗甚壯，瑞以邑小不足容車馬抗之，懋卿遂恨之，遷興國知縣，仍以廉稱。\n四十三年，擢戶部雲南司主事，入京師。時世宗專意齋醮，不視朝，群臣不直久矣，然皆不敢言，瑞備棺獨上治安疏，深責時弊，其意皆指乃帝之失也。帝大怒，顧左右曰：「趣執之！勿使得遁！」時宦官黃錦侍，曰：「此人素有癡名。聞其上疏時，自知當死，市一棺，訣妻子，待罪於朝，僮僕皆遣散之，是故不遁也。」帝默然良久，嘆曰：「此人是比干耶？惜朕非紂也。」後念及，仍恨之，終下獄，然不忍殺。越二月，帝崩，瑞尚不知。牢吏素慕瑞，設宴款之，瑞以為將死，遂恣飲食。吏謂曰：「上晏駕矣，先生將大用。」瑞聞之大慟，盡嘔所飲食，隕絕於地，終夜哭不絕聲。既而釋，歷任尚寶司丞、大理寺右侍丞、左侍丞、南京通政司右通政。\n隆慶三年，首輔徐階薦瑞巡撫應天十府。府吏皆畏其威，聞之，有污者皆自免去，有勢者皆黝朱丹之門。瑞至，佈令百姓有訴可直告，一時，民絡繹至衙，皆斷之，豪強多敗。時階已致仕，其子多霸鄉田，瑞盡奪其田還之。或有奸民雜其中告訐，瑞信之，故大姓亦有被誣者。有御史劾其庇奸民，穆宗猶優詔獎之，又劾疑瑞殺其妻，終改南京糧儲。瑞巡撫半歲，民多賴其利，聞其當去，號泣載道，家繪像祀之。將履任，大學士高拱以瑞直甚，不堪任，改南京戶部，瑞遂謝病歸。\n萬曆中，張居正當國，瑞上一條鞭法，居正雖亦欲罷豪強，然以瑞躁進，婉謝之。十三年，神宗召為南京都察院僉都御史，時瑞年已七十二，趣赴任，未至，又擢南京右都御史，民皆喜迎之。有福建庶士，拜府長揖，即旋踵，道出，或問其何為，曰：「既已見海青天，無憾矣。」瑞在南京，百司惴惴奉行，有敢陳戲樂者，幾杖之，嘗欲以太祖法懲貪，帝知為過，然察其忠，亦不用。瑞亦自知為百官所怨，所諫終不為用，七疏乞休，慰留不允。\n十五年，病篤，無子，唯老僕侍疾，臨逝曰：「明日，此六錢銀還兵部。」蓋兵部制，冬有貼銀為柴，瑞審之，誤取多矣。既卒，友王用汲入視，葛幃敝籝，寒士亦有所不堪，因泣下，助金為斂。百姓皆罷市，喪出江上，白衣冠送者夾岸，哭者百里不絕。贈太子太保，謚忠介。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B5%B7%E7%91%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/%E6%B5%B7%E7%91%9E.jpg/150px-%E6%B5%B7%E7%91%9E.jpg"},{"id":"66224","type":"good","language_code":"zh-classical","title":"魯迅","summary":"周樹人，字豫才，本名樟壽，字豫山，以筆名魯迅名世。清光緒七年生，浙江紹興人。其先出宋大儒周敦頤。祖福清，同治十年進士。福清生伯宜，伯宜生三子，樟壽居長，次曰櫆壽，次曰松壽，伯仲俱有文名。\n光緒十九年，福清以科舉弊案獲罪，定斬監候。縲絏八年，家人耗巨金得免。未幾，伯宜病歿，家道由是中落。二十四年，樟壽入學江南水師學堂，改名樹人，旋轉江南陸師礦路鐵路學堂，二十七年學成。\n越明年，留學東瀛。於東京弘文學院習日語，後入仙臺醫學專門學校習西洋醫術，蓋因伯宜病時，醫者用藥怪異，而疑歧黃皆騙術也。其間，觀日俄戰爭之幻燈片，悟國人心愚甚於體弱。欲強國，則醫體不及醫心，乃棄醫從文。\n三十二年，奉母命回國完婚，妻朱氏。旋又赴日，宣統元年返國。\n民國元年，蔡元培舉樹人為教育部僉事。七年，以筆名魯迅著白話小說《狂人日記》，諷封建舊制，或曰今世白話文之祖也。\n十五年，章士釗以樹人蠱惑師生，不堪任事，黜其職。訴至有司，案驗乏據，當復職。判文既下，而樹人不欲歸，掛冠辭焉。復以贊學生運動見緝，南下廈門大學，任文科教授。\n翌年春，轉赴廣州，有許氏女，慕其才華，遂私之。十月，遷居上海租界，往來多騷客，好諷議國事。又嘗群集成會，砭斥時弊，並力倡新文化運動，以樹人為魁首。\n二十五年，癆疾日甚，卒於上海，年五十六，歸葬萬國公墓。 \n四十五年、公元一九五六年，遷葬虹口公園。\n子海嬰，中共委以政協委員。海嬰子令飛，今居臺灣，亦屬文。\n又，樹人著論頗豐，小說、散文皆有建樹。有《魯迅全集》傳世。世評不一，中共建國後，諡贈甚高；民國居臺，屢加貶抑。","url":"https://zh-classical.wikipedia.org/wiki/%E9%AD%AF%E8%BF%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Lu_Xun_1936.jpg/150px-Lu_Xun_1936.jpg"},{"id":"66543","type":"good","language_code":"zh-classical","title":"長江","summary":"江水出唐古拉山各拉丹東姜根迪如，長六千三百八十公里，中華之首，故稱長江。居天下第三，亞於巴西亞馬遜河。藏人曰牝犛之水（藏文：འབྲི་ཆུ་）。注於東海，秒三萬一千九百立方米，亦天下第三，次於非洲剛果河。其流亙古未改，蓋支流廣蔓，吞吐百川，半璧中華，賴江而生。\n\n正源曰沱沱河，合當曲、楚瑪爾二水，曰通天河。\n東至玉樹縣，曰麗水，順山勢，轉而向南。水出金，故稱金沙江。至玉龍縣，逢虎跳峽，曲折於兩山之間。復折向東北，經宜賓，合岷水，稱川江。\n轉而東南，入瀘州，合沱水。又東經重慶市境，渝水自北流合。\n東至奉節而入三峽。誠古今之至險，山川之奇勝。昔險絕遍生，急流難溯，今營三峽大壩，盡沒險灘，而絕壁猶存，民居仍稀。\n出三峽，入宜昌，曰荊江，古荊楚之地也，故名。水流平直，然多險。至湖廣，地低平，古雲夢澤也，江水曲折，沙泥易積，每逢多雨，必成澤國。古者，江水東南入洞庭湖，納湘、資、沅、澧四水。今四水先入湖，至巴陵城陵磯納於江，復東北向納漢。遇大澇，則以松滋、太平、藕池、調弦四口納荊洪於湖中。\n既合漢水，東南至九江市。古有彭蠡澤，今南遷成鄱陽湖。納五水而成巨浸，復合於江水。別有四水，合有九水會於此，故稱九江。\n越九江，復折東北，納巢湖之水，東流至太平采石磯。又東北抵南京市，自此往東，又稱揚子江，因故揚子津而名。\n過金陵，至鎮江，又折東，至江陰鵝鼻嘴，陡然湍流，以為鎖匙。既出，豁然開闊。下崇明，分南北二水道，注東海。唯今北道已淤，枯水期乃斷流。此處即維揚吳地也，人口巨萬，依江而生。蓋江水利於農之外，水流至此，深可容巨輪，故南京、上海等處皆為埔頭，可以贏利。\n江畔自宜賓以下多巨邑，亦江水支流縱橫，自古利農商之故也。","url":"https://zh-classical.wikipedia.org/wiki/%E9%95%B7%E6%B1%9F","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7a/Hubei-Yichang.JPG/150px-Hubei-Yichang.JPG"},{"id":"66566","type":"good","language_code":"zh-classical","title":"哥倫布","summary":"哥倫布，義大利熱那亞人也，一四五一年生。幼嘗讀《東方見聞錄》，慕中華、印度之阜康。及長，好浮海行險。以為地圓若球，東西相連，南北相貫。毎言：「茫茫堪輿，其際不可測。然極東諸州之域，今已開創殆盡，惟極西未聞有國土也。吾將泛一葦於西溟，見千古未闢之邦。」\n\n初，謁葡萄牙王，力陳西向印度之策，不果。復之西班牙，求謁其王。時西班牙以斐迪南及其妻伊莎貝拉共天下，二聖聞哥氏之說，奇之，乃許。並允以之為總督，享所得一成。一四九二年八月三日，以船三艘，聖瑪麗亞號、平塔號、尼娜號；水手八十八人，組隊揚帆，西尋印度。浮海二月，不見陸地，水手怨懟日甚。十月十二日，見海島，登陸。眾欣甚，蓋因時人所知，西行無土，終為瀑布。哥氏遂名之曰聖薩爾瓦多，取西班牙文救主之意也。時哥氏以為已抵印度，乃稱土著印第安，後世雖知實誤，沿用不改。因土著言南有大島，遂南向，得今古巴。十二月中旬，旗艦聖瑪麗亞號觸礁，棄船，登陸，名其地伊斯帕尼奧拉，今多明尼加也。尋以殘木築寨，號納維達德，西班牙文聖誕節也。哥氏令四十人居寨，探採金礦。翌年元月，攜金數斤、各島特産、土著六人歸航。三月十五日，返西班牙帕洛斯港。\n二聖聞其捷報，亟欲盡得其利，詔其再組艦隊。自返航以降，哥氏名望日隆，遂輕得船十七艘、水手千二百人。一四九三年九月二十五日，自加的斯啟航。為知南方大島，遂西南向。越二月，至今瓜德羅普，登陸。其土著間或相食，落後尤甚。又始知菠蘿。因南方無利，乃北向，得今聖基茨、雷東達、安提瓜、蒙特塞拉特、尼維斯諸島。十一月十三日，泊聖克羅伊島。明日，戰土著，尋去。二十八日，還納維達德，惟人去樓空。後知戍兵紀律鬆弛，姦淫婦女，殺人擄掠，無惡不作，土著無可忍，遂盡殲之。哥氏不敢久留，東向百餘英里，另立城寨，以女王伊莎貝拉為名。俄回古巴，又下今牙買加，未得黃金。九月二十九日，還伊莎貝拉。蓋其水手品流複雜，為惡不仁，土著遂群起討之。哥氏無奈，率軍抵抗，勝。自是以降，五十年間，其地土著殆盡滅焉。越二年，奸佞讒哥氏剛愎自用，二聖信焉。哥氏遂於一四九六年三月，自將小船二艘、水手二百五十人、土著三十人還國。\n一四九八年五月三日，哥氏以船六艘、合囚徒婦女數十，再西行。七月三十一日，至今特立尼達。明日，遠眺得一大陸，未知其盡處。此實今南美洲也。俄登陸於今委內瑞拉，知其地盛産珍珠，乃命開採。八月十九日，還伊斯帕尼奧拉島，時其地立有總督府，曰聖多明尼各。惟仍亂甚，遂以嚴刑峻法，盡戮非議者，無論土著、水手皆然，由是怨聲載道。公元千五百年初，二聖另委總督，以代哥氏。哥氏無奈，還西班牙，俄而縲紲，越月餘方釋。\n一五零二年，雖年老力衰，哥氏仍請命於二聖，再將船四艘、水手數十西向。歷時二年，幾經風暴，殆盡覆沒。終得船救濟，一五零四年十一月，與所餘水手廿二人，還西班牙。\n一五零六年五月二十日，卒，年五十六。哥氏至死，仍深信已抵印度。雖誤，其所至之地，實新大陸也。嗣後歐洲諸國紛至，競相逐鹿，掠奪物資。三百年後，歐洲之勝中華，蓋自是奠基也。","url":"https://zh-classical.wikipedia.org/wiki/%E5%93%A5%E5%80%AB%E5%B8%83","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Ridolfo_del_Ghirlandaio_-_Ritratto_di_Cristoforo_Colombo_%281520%29.jpg/150px-Ridolfo_del_Ghirlandaio_-_Ritratto_di_Cristoforo_Colombo_%281520%29.jpg"},{"id":"66805","type":"good","language_code":"zh-classical","title":"林語堂","summary":"林語堂，本名和樂，後改玉堂，又改語堂，筆名毛驢、宰予、豈青，清福建龍溪坂仔村人，光緒廿一年八月廿二日生。父至誠，為牧師，母楊氏順命。有兄弟六人，姊二人，排行第五。 \n年六歲，入基督教辦銘新小學。年十歲，轉校廈門古浪嶼基督教辦小學，初睹泰西文化。年十三，入尋源書院就讀中學，始思改良部首檢字。年十七，入上海聖約翰大學，攻讀神學。明年，疑神學之說，改入文科，主修語言學。迨畢業，任教國立清華大學。年廿三，布〈漢字索引制〉。年廿五，赴笈美國，肄業哈佛大學比較文學研究所。越三年，得文學碩士銜。是歲，轉赴德國，入萊比錫大學，專攻中國音韻學。翌年，以論文〈古代中國語音學〉得博士銜，還國。任國立北京大學教授、國立北京女子師範大學教務長及英文系主任。年三十，撰搞《語絲》雜誌。年三十一，出版《末筆檢字法》。年三十二，任私立廈門大學文學院長，並書雜文、究語言。翌年，任民國外交部秘書。年三十八，主編《論語》半月刊，以「兩腳踏東西文化，一心評宇宙文章」為鵠的。年四十，創辦《人間世》半月刊，倡言「以自我為中心，以閒適為筆調」。年四十一，創辦《宇宙風》半月刊，旨在暢談人生，言必近情。\n後赴美國，著以英文，有《吾國與吾民》、《生活的藝術》、《京華煙雲》、《風聲鶴唳》、《朱門》、《老子的智慧》、《蘇東坡傳》等。復輾轉於英國、義大利、法國間。民國三十二年，還國，至重慶講學。越明年，南下新加坡，籌建南洋大學，任校長。三十六年，創明快中文打字機。惜會國共內戰，未能生產，語堂幾近破產。明年，赴法國，任聯合國教科文組織藝文組主任。越半年，辭職，專注文章。四十一年，在美國與友合辦《天風》雜誌。五十五年，還國，定居臺灣陽明山腰。翌年，任香港中文大學研究教授，主編《當代漢英詞典》，以自創上下形檢字法為檢索。同年，此檢字法得民國內政部專利。五十八年，任中華民國筆會會長，迄六十四年二月，後改任榮譽會長。六十三年，出版《林語堂當代漢英詞典》。六十四年，受舉為世界筆會副會長。明年三月廿六日，病卒於香港瑪麗醫院。四月移靈臺北，葬於故居後園，享年八十二歲。\n妻廖氏翠鳳，有三女，名相如、太乙、如斯。七十八年，太乙撰《林語堂傳》，列叙其父生平。\n語堂一生，工於語文、繙譯，博通中英，尤以幽默一譯名世，遂稱幽默大師。夫幽默者，言詼諧而意賅也。其也著作等身，傳世有《剪拂集》、《新的文評》、《語言學論叢》、《歐風美語》、《大荒集》、《我的話》兩卷、《林語堂幽默文選》、《生活的發見》、《新生的中國》、《俚語集》、《第一流》、《語堂文存》、《中國聖人》、《中國文化精神》、《諷頌集》、《愛與刺》、《錦繡集》、《生活的藝術》、《有不齋文集》、《雅人雅事》、《語堂隨筆》、《撥荊集》、《京華煙雲》、《文人畫像》、《啼笑皆非》、《林語堂散文集》、《無所不談》、《平心論高鄂》、《語堂文集》、《林語堂經典名著》、《文人剪影》、《中國人》、《賴柏英》、《人生的盛宴》等。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9E%97%E8%AA%9E%E5%A0%82","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Linyutang.jpg/150px-Linyutang.jpg"},{"id":"66836","type":"good","language_code":"zh-classical","title":"張靈甫","summary":"張靈甫，本名宗靈，清陝西西安人也。光緒二十九年生。\n年少，每遊文廟，常攜紙筆臨碑，頗有書名，于右任奇之，累給資助。\n民國十二年，入北京大學，治史。\n時，海內紛擾，十六年，入陸軍軍官學校，與林彪、劉志丹、唐生明等份屬同窗。\n二十四年，或言其妾吳氏私竊文牘以通中共，屢索不得，殺之，坐罪入獄。\n二十六年，盧溝橋事變，國民政府從王耀武所請，敕令服刑官兵調服軍役，留原銜，戴罪立功。宗靈感耀武知遇之恩，改名靈甫，以示悔過。致書家中曰：「此次抗戰，為國家民族爭生存，兵凶戰危，生死未卜，家人當我已死，絕勿以我尚生，予果死，堂上雙親，請兄奉養，膝下諸子，望兄撫教。予妻守嫁，聽其自由。」旋以五十一師戰寇於滬，是為八一三淞滬保衛戰。寇勢眾兵利數倍於其師，靈甫肉袒持鎗，率眾迎擊，斃敵八百有餘。\n二十八年三月，會戰南昌，右股中彈，醫欲除之，靈甫以失股不能領軍，乃授鎗予副官，曰：「吾將不省，有欲截吾股者，立止之，強為者，斃之！」以是右股傷難愈，蔣中正令往香港延醫診治，手術甫訖，或於報章曰：「戰時軍人不宜出國養病。」靈甫然之，曰：「軍命不可違，軍人死不足惜，何惜一足哉。」思歸以戰。醫阻曰：「容再療一月，或可痊癒。」終不顧，遂跛一足，世稱「跛腿將軍」。\n三十年春，署理五十八師，撃日軍第三十三、三十四師團，破之。三十二年冬，與五十一師共殲寇十三師團大部於常德。此敵師，屠南京者也。\n寇降而國共分道，三十六年，所部整編七十四師與中共華東野戰軍陳毅部戰於孟良崮，終因馳援受阻，空投輜重又誤入解放軍陣中，全軍覆沒，靈甫亦告陣亡，年四十五歲。或謂國軍尾大不掉，加之靈甫孤傲，眾將坐視其困，雖圍共軍而未戮力，事乃至此。既歿，共軍殮其骸，葬之。九十三年，其遺孀王玉齡，立其衣冠冢於上海浦東玫瑰園。\n靈甫以戰功名世，累受旌勳，蔣公謂曰：「模範軍人」。其律己甚嚴，每歸省，輒三十里外下馬，免戎裝，鄉里俱慕其名望，子弟多往從之。\n爾後民國居臺，褒獎甚豐，入祀忠烈祠，名列第一。共和國立，史書止言孟良崮陣亡事，謂其「斃命」，而於抗戰之功鮮有記焉，以故大陸後人不詳其事久矣。\n九十八年，王氏致書國民黨主席吳伯雄，言以昔靈甫知事不偕，臨殉自毀所受諸勳，請補授。然國防部覆以須自費鑄勳之銀，輿論大嘩。部堂乃公歉，補頒。\n一〇四年，子道宇覓其骸，或謂在某羊圈下，欲發之，其主索金廿萬，事不偕。眾聞之，或以名將稱之，嘆英雄晚景；或辯以其功薄德鮮，不足稱道。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BC%B5%E9%9D%88%E7%94%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/General_Chang_Lingfu.png/150px-General_Chang_Lingfu.png"},{"id":"67083","type":"good","language_code":"zh-classical","title":"莎拉伯恩哈特","summary":"莎拉·伯恩哈特，一八四四年生，法國巴黎人也。母茱莉，猶太裔，業妓，與天主院學生通，生莎女。或云茱莉乃荷蘭人，考未得。\n茱莉攜幼諸不便，遂別居，寄之於良家。年總角，入修道院受習。荳蔻時，母幸莫爾公爵，莫爾者，拿破崙三世同母弟也。薩氏藉此貴，特準入法蘭西戲劇院，習伶術。越四年，主演《伊芙琴尼亞》，嶄然見頭角焉。居無何，與人相詆，遭黜落。而後輾轉他院，屢有沉浮，終不得意也。\n一八七〇年，普法相攻，巴黎城中劇院皆閉，莎拉遂充司病官，入營調侍傷殘。虔力恭行，三軍感悅，頗得譽。戰罷，復歸法蘭西喜劇院，伶術益精湛，佐以軍功，由是聲名赫奕，昭灼歐羅巴諸邑。\n一八八二年，配達拉馬。達氏本希臘參贊，嗜毒好賭，又揮霍無度，故二人不和。一八八九年，達氏毒發而亡。新寡未久，名流慕莎拉才色者，不可勝數，致使男寵塞海，淫亂至此，而聲名益盛，蓋法蘭西風俗如是也。\n莎拉性氣乖張，行事無常，嘗於宅中置一木棺，夜則寢棺中，自云可得神思，俄而又公售之。又好蓄奇禽異獸，譬若蜥蜴、蚺蛇、猛獅之屬，以為至寶。\n一九〇六年，以其伶術卓才，任巴黎音樂學院教授。翌年，輯自傳一冊，書成，廣傳世，文士奇之，競相參倣。一九一四年，右脛疾發，截廢之。未幾，一戰又起，頻赴沙場，慰撫將卒，以振士氣。\n一九二三年，卒，歸葬於巴黎拉雪茲神甫公墓。 \n莎拉所扮皆惟妙惟肖，形神具備，尤為《茶花女》之瑪格麗特甚善，世作典範，雖愈古稀，尤登臺飾之，而觀者經絕不衰。嘗於《哈姆雷特》劇試男身，以新奇無常，頗得贊譽。\n初，莎拉以夫禍失金，自迫巡演償之，然終不入德意志一邦，何也？法德素世讎，而莎拉之忠拳拳也。","url":"https://zh-classical.wikipedia.org/wiki/%E8%8E%8E%E6%8B%89%E4%BC%AF%E6%81%A9%E5%93%88%E7%89%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Sarah_Bernhardt_-_Project_Gutenberg_eText_19955.jpg/150px-Sarah_Bernhardt_-_Project_Gutenberg_eText_19955.jpg"},{"id":"67980","type":"good","language_code":"zh-classical","title":"凱撒","summary":"凱撒，出尤略氏，名佳護，自稱凱撒。羅馬風俗，不稱人名，而稱其號也。建城六五二年生。昔，女神維納斯與特洛伊氏安卡賽生埃內阿，埃內阿生阿斯卡尼。阿斯卡尼者，一名尤陸，故以其為祖，以尤略為氏，自以為神裔。\n凱撒父佳護，總督亞美尼亞省，名列三公。從父賽喀思圖，官至執政。姑母尤麗婭，為馬略妻；馬略者，羅馬賢執政也。\n母奧勒莉婭出於霍塔氏，母父盧修霍塔，嘗為執政，世家顯赫，貴絕羅馬城。逢求於母家，必有所應。幼時母授拉丁文與希臘文。七歲入學堂，習百家之學。好希臘典籍，明慧聰敏，文采俊偉。未冠而作《俄狄浦斯》。六藝皆通，身壯力健，蓋全能耳。","url":"https://zh-classical.wikipedia.org/wiki/%E5%87%B1%E6%92%92","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/C%C3%A9sar_%2813667960455%29.jpg/150px-C%C3%A9sar_%2813667960455%29.jpg"},{"id":"67998","type":"good","language_code":"zh-classical","title":"奧古斯都","summary":"帝屋大維，奧古斯都也（拉丁文：AGVSTVS）。本諱蓋屋大維努（拉丁文：GAIVS·OCTAVIANVS·THVRINVS），為古羅馬開帝制者也。出屋大維氏，世為騎士。建城六九一年生。其父屋大維努，母凱撒從女阿提雅。年四歲，父死，母復嫁於敘利亞總督魯橋腓力普。腓力普非華族，而自謂為馬其頓亞歷山大之後，嘗執政，告老後雲遊天下。\n幼才庸，繼父不以為奇，詣其祖母凱撒雅氏撫之。凱撒雅氏，乃凱撒之姊也，與之甚密。七〇三年凱撒雅氏逝，親作訃文，藝驚四座，時年十三。\n七〇五年，及冠，次年為司祭徒。\n七〇八年，督辦奧林匹亞會，舉於凱撒所立維納斯廟。及長，欲投戎而從凱撒征阿非利加，母阻不行。\n七〇六年凱撒敗龐培，伐其餘黨，征西班雅。欲投軍，雖病亦行，母不能止。遠赴戎機，九死乃至。凱撒見之大異，納為螟蛉，以為世子。從平龐培眾，凱撒器之。及歸羅馬，改姓凱撒，以為其後。後世史家，多以其凱撒族。\n七一〇年三月十五，凱撒弒於叛黨。時駐阿博落練兵，軍中聞之恐，或勸走馬其頓，以避叛黨，不從，起兵返羅馬。航停布林迪西城。值軍士亂，明凱撒遺令，呼曰：「吾乃凱撒子，將繼其功！」又偽名「該烏尤陸凱撒」（拉丁文：GAIVS·IVLIVS·CAESAR），眾誠恐，乃從之。蓋因凱撒無子，其領地三分，二遺之。易姓為尤陸，因為凱撒義子之故也。\n布林迪西城乃凱撒之邑，眾迎之入城，立為將軍。時元老院中，叛黨得勢，謀征其師。患少兵，未果。屋大維遂入羅馬。初入城，叛黨勢強難除，乃和之。叛黨首卡修嘗密謂布魯圖：「安東尼、屋大維者，凱撒心腹也，久居羅馬，不除為害。」對曰：「吾輩刺凱撒，為保共和也，非亂。二人無過，豈可謀之？」故作罷。布魯圖者，凱撒逆子也，恥於凱撒專權所為，與卡修弒之。安東尼者，凱撒將也。領禁軍而居羅馬。\n乃謀於安東尼，二人盟，督軍羅馬，謂之戒嚴。夏五月，葬凱撒。公賦頌之，其文哀憤，蓋斥叛黨。時人聞之落淚，奮起攻之，黨徒走，亂遂安。而黨徒未誅。因羅馬法例，刑不上公民也。\n元老院忌安東尼，拜之執政。其素與屋大維不和，圖其名而納之。後屋大維議諡凱撒為神，眾諾然。獨安東尼反，惡於凱撒部。\n屋大維貧，無財治軍，貸於安東尼，不得。後資於凱撒舊部，時人以之為凱撒世子，趨之以避安東尼。\n九月，安東尼論屋大維曰：「汝之所有，皆出先主」，誣為凱撒之佞。精英黨閣老西塞羅惡安東尼，駁之於元老院中，奉公為天子，曰：「論古今義人，非子莫與」。又責安東尼暴於朝野。屋大維遂得精英黨心。\n安東尼勢日下，乃謫艾比祿而圖據其土。艾比祿者，解放徒黨也，罪之弒凱撒耳。艾得詔抗之。時公募凱撒舊部為私兵，比於安東尼，故安東尼無暇顧之。其土者，山南也，乃義大利之藩，要地也。年末，安東尼除執政，天人皆失，乃懼居羅馬，請辭伐之。\n七一一年，拜元老。眾舉潘颯及希爾窕為執政。安東尼伐艾比祿，圍之於穆提納。元老院聞，罪其莽。三詔除兵，不從，判為國賊。元老中無兵，乃拜屋大維大將軍，與二執政往討之。\n四月，公與安東尼戰於加勒倫，大敗之。而二執政薨陣前，公獨領軍，驅諸山外。元老院論功，以艾比祿為首，封之執政之邑。屋大維無所得，不爭。軍薄水，屯谷中，不聞於朝。\n七月，與安東尼和。遣使回朝，請封執政，及赦安東尼，莫許。乃起兵入朝。羅馬無兵，入而不阻。八月十九，拜執政。後安東尼歸，與公盟於博，及太祝驍騎將軍馬可雷必達，史稱三方盟。史家為分凱撒、龐培、喀拉蘇之前三方盟，謂之後三方盟。\n三人共執政，改古之二執政為三，謂三執政制。平民院許，入法典。歲末，清元老院，三百元老及朝中騎士皆獄。叛黨乃屈。\n七一二年，追凱撒為神，為神儒略（拉丁文：DIVVS·IVLIVS）。公乃封天子（拉丁文：DIVI·FILIVS）。叛黨首卡修及布魯圖據希臘反。三師伐之，安東尼主中軍，屋大維、雷必達師輔之，敗之於馬其頓。十月，叛黨散，卡修及布魯圖自刎。時公在朝，以將軍亞閣伯代之。叛黨離析，三頭分其領。安東尼至功，兼西班雅及埃及。公據義大利，雷必達得非州。是年戰罷，老兵無數，法賜居諸義大利中。義大利地少，公防兵變，驅民而予之。\n七一三年休妻。其妻乃安東尼之妻女。安東尼妻伏葦婭，先配於民保濮珂，生女霍地雅，後出而嫁安東尼，其女從之。三頭同盟，屋大維取之於安東尼也。出之，伏氏憤。時安東尼在埃及，其弟魯橋於朝為元老，伏氏詣謀之，為戮之也。謀洩，屋大維大怒，謫伏氏往希臘，誅魯橋。又以滿朝文武為其黨，殺三百元老及全城騎士。人皆側目。\n七一四年，安東尼起兵，問罪於屋大維。陳兵布林迪西。欲戰之，未己軍變，後安東尼軍亦亂，不得已和之。安東尼娶屋大維姊，歸埃及。\n時龐培子六郎於朝，踞西西里、撒丁、科西嘉三島，一時巨梟。屋大維與之盟，娶其孫女。\n七一五年，公休龐培氏，娶於克勞狄。六郎斷盟約，遣子率海軍圍義大利諸港。公誘撒丁、科西嘉二島降之，六郎勃然怒，乃圍二島及希臘，欲絕羅馬之商。天下異之。公欲伐之，欲渡無舟楫，乃議於安東尼。\n明年，三頭會羅馬。時安東尼軍出波斯，往征安息。乃遣艨艟百二予公，以易二萬陸軍。整三軍，以亞閣伯為帥，雷必達副之，戰於海上。\n七一七年，攻西西里，戰於北安港。兩軍相敗之，亞閣伯死戰而勝。六郎倉皇走，死米州。雷必達私據西西里，欲爭天下。命降，不從，率軍拒之。公買其將，使其圍之，雷必達乃降。縛於羅馬，公赦之，收土除官，獨留太祝位，謫於思塞灣。自此三頭盟崩，天下二分，公得西而安東尼踞於東。戰罷返羅馬，元老院賜免死符。\n時安東尼征東，大敗於安息，退返埃及。休其妻，還諸羅馬。因與埃及王克氏不倫，時亦久矣，已生二子，有聞於朝耳。年末，公書安東尼，請共除執政職，安東尼反，時人譏之「埃及奴」，謂之國賊而頌屋大維大義。\n七一九年，安東尼再征東，掠亞美尼亞歸。俟入京，行大禮，尊克氏為「萬王上皇」，分其土予二子，謂之「獻土」，蓋因其子私生，為掩人耳目也。又封凱撒利昂為法老。從此斷於羅馬。利昂者，凱撒與克氏私子也，安東尼以為凱撒世子，分抗羅馬也。\n七二〇年，舉執政，狀安東尼諸惡，請罪國賊，或曰其言造次，故未果。\n越年，安東尼部柏蘭古來降，具言安東尼於埃及之事。乃罪之國賊，歲末降詔征之。\n\n七二一年，安東尼渡希臘，圖義大利。使亞閣伯拒之，戰於亞德里亞海，亞閣伯斷其糧草。安東尼窘，退崖天灣。公親征之，索修副之。九月初二，大勝海上，逐至亞歷山大。明年陷埃及，安東尼與克氏同死。克氏諸子受戮，因有語曰：「天無二日，地無二主，凱撒之功不可貳」，為殺凱撒里昂也。\n回朝稱制，謂之元首。大赦天下，及其叛逆。時羅馬亂，乃戒嚴。歲末舉執政，公與亞閣伯共之，天下乃一。\n七二五年，元老院舉之終身執政，封元首（拉丁文：PRINCEPS），又冠至尊（拉丁文：AVGVSTVS）號，乃稱為帝。\n初，帝慕古道，欲王，群臣止之，以凱撒為鑑。乃請為元首，元首者，元老院首也。時帝實控元老院矣，頃成。封大祭司。又稱至尊者，今譯奧古斯都，人上人也。古王多上此號。更名大將軍至尊蓋尤利凱撒（拉丁文：IMP·GAIVS·IVLIVS·CAESAR·AVGVSTVS），史家以此為羅馬帝制之開也。後帝皆攝大將軍位，故西人多以大將軍號為皇帝也。既極，昭天下，謂之羅馬重光。自號法老，因領埃及土也。\n七二七年，伽勒提亞王亞明塔遇弒，國中亂，征，入其土。\n\n七二九年，共和派首皮梭臣，與帝共執政。帝急病，不能檢事。乃立遺詔，以亞閣伯掌璽，皮梭臨朝事，侄馬采盧為諸省軍督，意立太子也，欲僭天下為己家。前執政馬瑞拿謀反。初愈，破其謀而平之。帝雖用皮梭，朝中共和派仍不服。乃除終身執政，獨留大將軍位。又請辭政，假還其土予元老院，而執四海總督位，其實獨裁耳。又置軍團及將軍諸行省，以之限四海州牧之權也。歲末，馬采盧歿。帝適其姐於亞閣伯，欲以為繼。\n七三〇年安息東侵，無暇顧之。帝封提格蘭為亞美尼亞王，軍之以備戰。提氏乃方國卡帕多世子也。又遣使波斯。安息帝法拉與和之，歸鷹符。鷹符者，羅馬軍旗也。初喀拉蘇征安息大敗，鷹符為之虜，人以為奇恥也。此東方定也，帝轉戰歐洲，欲收北蠻之地也。\n七三三年，帝授大執政勳，出入與執政同。此元老院所綬也，蓋因帝為元首耳。又堪州反，平之。除其軍，分諸西班雅諸省。西班雅始安，乃貢金。其地多金，獻獲甚多。\n七三六年，征北，清阿爾卑斯亂民，封摩納哥，通北路。\n七四〇年三月六，雷必達卒，追大祭司號。遣二子征東，長子提比略剿伊州賊，次子德祿蘇剿萊茵，皆捷。二子皆皇后李薇雅所出，李氏初嫁克勞狄，生二子。後適於帝，二子從之。同年，亞閣伯薨，封提比略為太子，德祿蘇為二太子。多人襲位，羅馬俗也。\n七四三年，德祿蘇征北，於易北河墮馬，薨。\n七四五年，長子提比略征日耳曼，大捷。歸為大將軍，實共帝位也。次年逐於羅德島。\n七五六年，提比略回朝。封立德祿蘇子日曼尼古為二太子。\n七六六年，帝幸諾剌，八月十九崩。遺曰：「吾死有榮，可以祝之。」又囑二太子曰：「吾築羅馬以土，今以石城遺汝，汝等善待之。」。梓宮歸羅馬，大葬。\n贊曰︰「平內亂、開帝制、中興羅馬，西克伊比利亞，東和安息，更定稅制、行省，明定國是，悉奧古斯都之功也。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%A5%A7%E5%8F%A4%E6%96%AF%E9%83%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Augustus_as_pontifex_maximus.jpg/150px-Augustus_as_pontifex_maximus.jpg"},{"id":"68489","type":"good","language_code":"zh-classical","title":"孟德斯鳩","summary":"孟德斯鳩，法國南部兒奄郡人也，姓斯恭達，名沙夏。世為右族，家承兩邑之封，凡二百餘年，曰布來德，曰孟德斯鳩。世即以其一封稱之曰孟德斯鳩男爵云。生公元一六八九年一月十八日，當名王路易十四之世。當是時，法戰勝攻取，聲明文物冠諸歐，然值政教學術，樂新厭古，人心物論，窮極將變時。於是論治道者，英有郝伯思、洛克，義有墨迦伏勒，而法有孟德斯鳩。則導福祿特爾、盧梭輩先路者也。家於西土僅中貲，以善治生，未嘗窘乏。地望勢力，高不足以長驕，卑常足以自厲，然約情束欲，安命觀化，幼而好學，至老弗衰。常語人曰︰「吾讀書可用蠲忿釋悁，雖值佛逆，得開卷時許，如回溫泉以銷冰雪，扇清風而解熱煩也。」其姿之近道如此。\n年二十五，入博爾都郡議院為議員。法舊制諸郡議院，法家所聚，民有訟獄，則公享之。先是其季父入貲，為其院主席，父子冠假䯰，衣黑衣，時以為寵。逾二載而季父捐館舍，遺令以其位傳猶子\n孟德斯鳩，俸優政簡，時事國論，多所與聞，然而非其好也。視事十稔，年幾四九，又以其位讓人，退歸林墅。蓋自茲以往，至於沒齒，都三十年，舍探討著述之事，無以勞其神慮；而舍歷史政治，又無以為其探討著述。若孟德斯鳩者，殆天生以為思想學問者歟？\n其著書甚蚤，年方二十齡，有《神學論》。又嘗考羅馬宗教所與治術關係者。然不甚求知於人，世亦不知重也。年三十二，成《波斯文錄》。借彼土之文辭，諷本邦之政教，移情剡目，通國為懽，而教會深銜之。方其罷博爾都議院主席也，適巴黎國學有博士闕待補，孟德斯鳩甚欲得之。而翊教伏烈理使謂其長曰︰「《波斯文錄》於國教多微辭，今國學顧容納其作者，王將謂何？」其長懼而不敢。孟德斯鳩乃以書抵之曰︰「足下辱我已甚。吾計惟出奔他國，庶幾棲息餘生，自食其力。所不能得諸同種者，猶冀遇諸他人耳。」伏烈理不得已罷攻，而孟德斯鳩補博士。已而游奧之維也納，更匈牙利，盡交其賢豪。踰嶺度威匿思入羅馬，謁教王。教王禮遇有加，不以《文錄》為意。北旋，登瑞士諸山，溯來因之水，北出荷蘭，渡海抵大不列顛，居倫敦者且二稔。於英之法度尤加意，慨然曰︰「惟英之民，可謂自由矣。」入其格致王會，被舉為會員。最後乃歸法，徜徉布來德、巴黎間。一七三四年，成《羅馬衰盛原因論》。論者稱其裁勘精究，斷論切當，於古得未嘗有者。顧所發憤，乃在《法意》一書，當此時，屬稿者已六七年矣，前論特其嚆矢而已。精銳綆修，窮晝夜矻矻，凡十有四年，而《法意》行於世。遐搜遠引，鉤湛矚幽。凡古今人事得失之林，經緯百為，始終條理。於五洲禮俗政教，莫不籀其前因，指其後果。既脫稿，先以示同時名碩海羅懷紂。海羅懷紂嘆曰︰「作者宇宙大名，從此立矣。」印板既布，各國迻翻，一載間板重者二十二次。風聲所樹，暨可知矣。福祿特爾嘗稱曰︰「人類身券，失之久矣，得此而後光復。」拿破崙於兵間擕書八種自隨，而《法意》為之一。後為其國更張法典，勒成專編，近世法家仰為絕作，而《法意》則其星宿海也。年六十有六，卒於家，時為一七五五年二月十日。方其彌留也，以宗教有懺悔之禮，神甫輩以孟生平於其法多所誹毀，頗欲聞其臨終悔罪之言，然卒不可得，但叩之曰︰「孟德斯鳩，若知帝力之大乎？」對曰：「唯其為大也，如吾力之為微。」\n嚴復曰︰「吾讀《法意》，見孟德斯鳩粗分政制，大抵為三︰曰民主，曰君主，曰專制。其說蓋原於雅理斯多德。吾土縉紳之士，以為異聞，慮叛古不欲道。雖然，司馬遷《殷本紀》言伊尹從湯言九主之事，注家引劉向《別錄》。言九主者，有法君、專君、授君、勞君、等君、寄君、破君、國君、三歲社君，凡九品，是何別異之眾耶？向稱博極群書，其言不宜無本。而三制九主，若顯然可比附者。然則孟之說非創聞也，特古有之，而後失其傳云爾。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%AD%9F%E5%BE%B7%E6%96%AF%E9%B3%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e4/Charles_Montesquieu.jpg/150px-Charles_Montesquieu.jpg"},{"id":"68665","type":"good","language_code":"zh-classical","title":"劉伯承","summary":"劉伯承，名明昭，字伯承，小名孝生，以字行於世。清四川開縣人，光緒十八年生。","url":"https://zh-classical.wikipedia.org/wiki/%E5%8A%89%E4%BC%AF%E6%89%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Liu_Bocheng.jpg/150px-Liu_Bocheng.jpg"},{"id":"709","type":"good","language_code":"zh-classical","title":"李白","summary":"李白，字太白，號青蓮居士，興聖皇帝九世孫，周大足元年生。其先隋末以罪徙西域，神龍初，遁還，客巴西。白之生，母夢長庚星，因以為名。\n十歲通詩書，既長，喜擊劍，為任俠，輕財重施。更客任城，與孔巢父、韓準、裴政、張叔明、陶沔居徂徠山，日沈飲，號竹溪六逸。\n天寶初，至長安，賀知章見其文，嘆曰︰「子，謫仙人也。」言於玄宗，召見金鑾殿，奏頌一篇。帝賜食，親為調羹，有詔供奉翰林。白猶與飲徒醉於市。帝坐沈香亭子，意有所感，欲得白為樂章；召入，而白已醉，左右以水沬面，稍解，援筆成文，婉麗精切。帝愛其才，數宴見。白嘗侍帝，醉，使高力士脫靴，力士恥之，擿其詩以激楊貴妃，帝欲官白，妃輒沮止，白益驁放，與知章、李適之、汝陽王璡、崔宗之、蘇晉、張旭、焦遂為酒八仙人。懇求還山，帝賜金放還。永王璘辟為府僚佐，璘敗，當誅，有詔長流夜郎。會赦，還尋陽。寶應元年卒，年六十二。代宗立，以左拾遺召，而白已卒。\n或云，李白飮酒醉，欲捉滿月，自舟轉落而卒。\n杜甫之『飮中八仙歌』云，「李白一斗詩百篇。長安市上酒家眠。天子呼來不上船。自稱臣是酒中仙。」\n世譽白為「詩仙」，與杜甫並稱「李杜」。今傳《李太白集》。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9D%8E%E7%99%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4c/LiBai.jpg/150px-LiBai.jpg"},{"id":"748","type":"good","language_code":"zh-classical","title":"秦始皇帝","summary":"秦始皇帝，諱政，莊襄王子也，母趙姬，昭襄王四十八年生。傳為呂不韋子，蓋《太史公書》載趙姬本不韋姬，莊襄取時已有身。\n莊襄王三年，王卒，政嗣，時年十三。王少，相國呂不韋專國政，與太后亂後宮，見王漸長，恐遭禍，故以嫪毐假宦者獻太后，生二子。毐以王父自居，封長信侯，領山陽、太原諸地，自斂黨羽，營雍，勢日彊。\n九年，王冠於蔪年宮，嫪毐叛，攻蔪年宮。王早陳精兵三千敗之。復攻咸陽宮，亦北，自亡走，為王所擒，車裂而死，曝屍示萬里。禁太后於雍萯陽宮。削呂不韋侯，逐之巴蜀。\n十七年，使內史騰帥兵十萬渡河伐韓，陷新鄭，虜韓王安，置潁川郡，韓亡。\n十九年，王翦拔趙，放趙幽繆王河南房陵，子嘉自立為代王。翌年，燕太子丹以趙既沒，燕見危，遣荊軻等以獻地之名入秦欲刺王，圖窮匕現，秦太醫急拋物阻之，王始安，終不果。\n廿二年，使翦子賁攻魏，引河灌大梁，城隳，魏王假降，魏亡。\n廿三年，王翦帥兵六十萬大破楚，逐至蔪南，殺項燕。廿四年復擊楚，虜楚王負芻。楚王弟昌平君立於蘭陵，蒙武攻之，昌平君中流箭死，楚亡。\n廿五年，使王賁伐燕，陷薊，逐燕王喜至遼東，虜之，燕亡。轉而攻代，虜代王嘉，趙祀亦終。\n廿六年，使賁南下攻齊，虜齊王建，齊亡，一統天下。\n王以為功高三皇，德高五帝，乃上尊號為皇帝，自號始皇帝。廢諡法，傳之稱二世、三世，乃至萬世。廢封建、行郡縣、收兵器、夷險阻、築道路。詔廢六國文字，專用秦篆，使書同文，壹法度衡石丈尺，車同軌。開華夏一統之局。\n卅三年，蒙恬北擊匈奴七百里，收河南，屯上郡。連秦燕趙長城，東竟海。南收百越，置四郡。\n始皇帝嘗遣方士徐福並童男童女三千東入海求仙，不歸。\n卅四年，俶燔儒典、坑術士。\n卅七年六月乙丑，東巡至沙丘崩，九月葬驪山。趙高與丞相李斯共謀矯詔，改立胡亥為帝，賜死扶蘇及諸兄弟。","url":"https://zh-classical.wikipedia.org/wiki/%E7%A7%A6%E5%A7%8B%E7%9A%87%E5%B8%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Qinshihuang.jpg/150px-Qinshihuang.jpg"},{"id":"76691","type":"good","language_code":"zh-classical","title":"君名","summary":"《君名》，日本動畫。新海誠導演。其事本於和歌及物語文，言有男女遠間而易體者。平成二十八年，以新秋之末首映。","url":"https://zh-classical.wikipedia.org/wiki/%E5%90%9B%E5%90%8D","thumbnail_url":null},{"id":"76923","type":"good","language_code":"zh-classical","title":"中國貨幣史","summary":"貨幣者，所以權衡萬物之輕重，而時爲之制。榛狉之時，中國始有貝幣。秦鑄半兩，漢則五銖。洎乎有唐，詔造開元通寶。其後皆通寶、元寶之屬。宋刊交子，與錢相權。至元，交鈔盛行。既四百餘載，白銀東漸。\n民國新制，初行銀元，後鐫法幣。兵荒馬亂，幣制淆雜。中原既移鼎，改人民幣。蒙古用蒙古元，至東南海隅，則新臺幣。","url":"https://zh-classical.wikipedia.org/wiki/%E4%B8%AD%E5%9C%8B%E8%B2%A8%E5%B9%A3%E5%8F%B2","thumbnail_url":null},{"id":"77081","type":"good","language_code":"zh-classical","title":"尼祿","summary":"帝尼祿，神君奧古斯都外高孫也，君臨羅馬，凡十三年。好俳優之戲，歌於羅馬之市；喜藝文，興「尼祿節」，令諸文士爭桂。然弒母弒師，戕害賢良，學人多非之；西元六十四年，羅馬大火，或云帝撫琴浩歌，焚城自娛，考未得。西元六十八年，眾臣叛離，帝自刃，年三十。古來史家多以為暴。","url":"https://zh-classical.wikipedia.org/wiki/%E5%B0%BC%E7%A5%BF","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Nero_1.JPG/150px-Nero_1.JPG"},{"id":"7738","type":"good","language_code":"zh-classical","title":"詩經","summary":"詩經，或曰詩三百。本稱詩，漢武帝獨尊儒術，列為經典，故曰經。\n泛錄詩也。分風、雅、頌，合三百有五。詩人不可考，蓋自周初，中原周圍，皆有產詩。至春秋間，孔子正樂，刊定三百又五篇，又六篇笙詩有目無辭，遂成。至有漢，列當六經。\n詩廣錄周代之謳，為文學之始。史記謂古有詩三千，孔子刪詩而成三百，然左傳載子未弱冠已有詩集，故事不可考。","url":"https://zh-classical.wikipedia.org/wiki/%E8%A9%A9%E7%B6%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Shi_Jing.jpg/150px-Shi_Jing.jpg"},{"id":"7832","type":"good","language_code":"zh-classical","title":"臺灣","summary":"臺灣，西瀕海峽，北銜東海，南吞巴士，東傍太平洋。越在南紀，中倚層巒，四面環溟。在閩省海中百卅一公里，北眺日本、朝鮮，南望湯都。古稱夷洲，抑小流求、留求、臺員、大員、大苑是諸。明末，葡人航海，行諸臺灣，贊曰：「福爾摩沙！」意「其嶼秀麗」也。輿域三萬五千九百一十九里方，南北三百九十五公里，口二千三百五十萬餘。\n初，菲律賓版塊與歐亞版塊傾軋，菲下而歐上。其相接處日高，終冒出東海之中，臺灣遂現。居花綵列嶼，樞東亞島弧，由其板塊比鄰，多地震，島上多險峰，以東側故相接處尤峻，有五山：曰中央山、曰玉山、曰阿里山、曰雪山、曰海岸山。北山下有熔融，有溫泉，有火山。\n山高積雪，化成諸水。中央分水，其西原遠而緩，西流者，挾沙石，積成平埔，沃壤可耕，計有淡水、基隆、濁水、高屏諸水。東流者，脈近海而滾滾，礫灘沖積，海蝕而成斷崖。小嶼星羅，有火山成島者，曰蘭嶼、曰綠島、曰龜山、曰澎湖。有珊瑚成島者，曰太平、曰琉球。有大陸城島者，曰金門，曰馬祖。\n居南北季風相交處。冷暖得宜，夏有梅雨，雨水浸沛，利於農。惟夏秋颱災，為患連年，亦足其水原。苟適逢空梅，颱風不近，雖短視無利害，越明年，春夏之際，旱象連連，貯水望底，惟祈是依。\n臺灣先民，鑿齒文身，近於南島。三國，吳人衛溫嘗至夷洲。元明以降，閩中漢人始東渡臺灣，呼土著曰「番」，居平埔者稱「熟番」，處高山者稱「生番」，其間曰「化番」。其後西半平曠之地，幾為漢人所據，「熟番」與漢人雜居，幾盡。\n註於海圖，傳乎泰西，乃爲別稱。嗣後，尼德蘭、西班牙、鄭氏、清、日本、中華民國歷治臺灣。","url":"https://zh-classical.wikipedia.org/wiki/%E8%87%BA%E7%81%A3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Taiwan_NASA_Terra_MODIS_23791.jpg/150px-Taiwan_NASA_Terra_MODIS_23791.jpg"},{"id":"788","type":"good","language_code":"zh-classical","title":"漢太祖高皇帝","summary":"漢太祖高皇帝，劉姓，諱邦，小字季。周赧王五十九年生於沛縣豐邑。性爽直，不好讀書。其父斥之不若仲兄，謂之無賴。\n既長，任泗水亭長，與諸吏懽，薄有名。見始皇帝於咸陽，歎曰：「嗟乎，大丈夫生當如此也！」\n交呂公叔平，娶其女呂雉。遷沛縣亭長。\n有押諸徒間，天氣不宜，必誤然後罪。故釋之，欲自亡。然徒以其大恩，隨從以為勇。遇白蛇，邦借醉斬之。未幾遇嫗，嫗哭稱赤帝子斬其白帝子。起義，陷沛，自號沛公。史稱「高祖斬白蛇起義」。\n秦二世二年，燕、趙、齊、魏皆王。項梁起於吳，遂投之。梁立楚懷王孫心為楚王，亦稱懷王。\n梁死，楚懷王封其姪項羽長安侯，令隨宋義北救趙；封武安侯，令西入秦。又約「先入定關中者王之」。秦軍為羽所制，故邦輕進霸上，秦王子嬰持節出降。邦入咸陽，廢秦峻法，約法三章：殺人者死，傷人及盜抵罪。秦人說。\n及羽敗章邯，急入關，設鴻門宴，欲圖沛公。羽寡斷，不用范增計，邦尿遁而全。羽入咸陽，殺子嬰。\n羽焚咸陽，大火三月不止。乃東歸彭城，自封西楚霸王，重行封建。劉邦得漢中巴蜀，稱漢王。王所許關中，則三分予章邯、董翦、司馬欣，稱雍、翟、塞。六國遺族，或析為數國，或遷於邊地。海內譁然，紛起反項。\n漢王用韓信「明修棧道，暗渡陳倉」，乘項王北入齊，襲取雍王，進軍咸陽，降塞、翟。\n後楚漢爭霸，漢初甚弱，連戰俱敗。然劉邦無賴，其屬亦詭詐。韓信北襲趙而晉齊，項王無奈，約楚漢界於鴻溝，兩分天下。漢王背約，圍羽垓下，羽突圍至烏江，覺大勢已去，無顏見江東父老，自刎而死。漢遂一統。\n漢五年，邦即皇帝位。\n分封諸侯，使郡縣、封建並行。輕賦稅，與民休息，廢奴婢，裁兵，免其徭役。\n七年，韓王信解匈奴。八年，北伐匈奴，遭白登之圍。用陳平計，賂其閼氏而解。因用婁敬之計，和親匈奴。\n邦少輕儒，及稱帝，不遷。陸賈諫曰：「馬上得之，寧可以馬上治乎？」因命陸賈著述秦亡之理，以之為戒，並施仁義、無為而治；又命蕭何「取其宜於時者，作律九章」，成漢律。\n暮年，反鄉宴父老，席間作大風歌：「大風起兮雲飛揚，威加海內兮歸故鄉，安得猛士兮守四方！」後為漢祀樂。\n劉邦自謂曰：「夫運籌策帷帳之中，決勝於千里之外，吾不如子房。鎮國家，撫百姓，給饋饟，不絕糧道，吾不如蕭何。連百萬之軍，戰必勝，攻必取，吾不如韓信。此三者，皆人傑也，吾能用之，此吾所以取天下也。項羽有一范增而不能用，此其所以為我擒也。」後高帝懼異姓王叛，誅韓信、彭越等功臣，僅吳芮未廢。並立白馬之盟：「非劉氏王者，天下共擊之」。\n十二年，平英布叛間中流矢，自謂天命，不就醫，備後事。四月崩。五月，葬長陵。\n群臣議謚，以其功高，謚曰高皇帝，廟號太祖。後太史公撰史記，稱之高祖，漢書仍之，後世遂承而不遷。\n太子盈襲號為皇帝。","url":"https://zh-classical.wikipedia.org/wiki/%E6%BC%A2%E5%A4%AA%E7%A5%96%E9%AB%98%E7%9A%87%E5%B8%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Hangaozu.jpg/150px-Hangaozu.jpg"},{"id":"79420","type":"good","language_code":"zh-classical","title":"伯里克利","summary":"伯里克利，上古雅典執事。西元前四九五年降雅典，母阿嘉麗思，克利斯提尼姪，父柯桑西普斯，政客也。公有雄才，善談論，興藝文，奉民主，繕衛城，治邦訓政，凡三十二年，世稱「雅典治世」。","url":"https://zh-classical.wikipedia.org/wiki/%E4%BC%AF%E9%87%8C%E5%85%8B%E5%88%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/Pericles_Pio-Clementino_Inv269_n2.jpg/150px-Pericles_Pio-Clementino_Inv269_n2.jpg"},{"id":"80779","type":"good","language_code":"zh-classical","title":"陳明仁","summary":"陳明仁，字子良，湖南醴陵人。少慕岳飛、文天祥、于謙事，投筆從戎，肄業黃埔第一期。民國十四年，以中尉連長從征惠州，身犯矢石先登，蔣公壯之，擢中校營長。十六年，國民革命軍北伐，軍次南昌，前鋒稍失利，明仁輕齎馳赴行轅，俘敵團長一人，誘作嚮導，遂下南昌。蔣、白諸公深嘉慰之，遷黃埔軍校學生隊上校隊長。中原大戰，明仁為第三師獨立旅旅長，大敗石友三部於巨鹿之野，獻俘無數。師長陳繼承忌其勛，屢言明仁抗令犯上。蔣公優容之，遷第八十師副師長兼二三八旅旅長。\n二十二年，累軍功至陸軍第八十八師中將師長，從征鄂豫皖，克新集、商城。復從蔣鼎文征討陳銘樞、李濟深之亂，平之。翌年，為蔣鼎文所劾去職，受訓於廬山軍官訓練團，復入陸大第十三期進修。\n抗戰初開，何應欽征為軍政部中將部附，點驗湘贛浙三省軍事，旋為第二預備師師長。明仁治軍，甘與士卒同苦，常着粗葛草履，為作劈刺投射之教。每置死士，皆以校尉充之，若獨子、有家有室者不忍用之。於是人懷其德，樂蹈白刃。時倭軍臨九江，欲破隘口街，以斷南潯退路。明仁進駐金輪峰，聚將士呼曰：「日寇犯我中華，壯士不死國事，欲坐觀就縛乎？」於是群情感憤，振臂應曰：「誓於九江共存亡！」明仁乘其勇，一鼓克之。 \n二十九年，馳赴桂南，隸第五軍杜聿明節制，從戰崑崙關。明仁每戰先臨，斃敵旅團長中村正雄於石登嶺，復克九塘、五塘、四塘、高峰岩，殲敵二千餘。聿明嘉之，遷七十一軍副軍長。倭軍逾怒江，寇滇西。明仁進拔龍陵，悉殲其眾，晉七十一軍軍長，受訓於印度加爾各答高級軍事訓練班。\n\n三十三年夏，復克龍陵。會湘西戰起，明仁回師轉戰柳州、桂林，所向靡不克。三十四年，從征滇緬，克畹町。其地有回龍山，扼東西之衝，衛立煌糾眾攻之七日，不能克，乃召明仁至。明仁曰：「倭人尚武士道，短於應變，非合圍分殲不能取勝。今請全權統制三軍，便宜行事，倘三日未下，甘正軍法！」立煌壯之，盡付所部卒屬與之。明仁伏軍回龍山下，佯攻三臺山，倭人果移營往救，悉為所殲，中印公路遂復暢通。明仁嘗曰：「吾與日寇戰，未嘗有敗！」及倭寇降，明仁軍駐無錫，衛戍淞滬。 \n三十六年，移軍東北，兼第五綏靖區中將司令。是年夏，堅守四平，以寡弱之旅，巷戰二十日，累挫大軍兵鋒，殲敵凡八千，林帥深以為恨。蔣公嘉之，擢第七兵團中將司令，授青天白日勳章，以為至勛。當四平戰酣，明仁用施百端，嘗私發美援倉粟權充沙包，以為禦敵之宜。及戰後不能盡償，陳誠乃使劉翰東糾其縱兵搶糧，欲坐以軍法。蔣公但褫其職，謫為總統府參軍。明仁既免，日攜親眷游賞山水，口不言國事，久之，陳誠不復見忌。\n三十八年，以白崇禧薦為華中剿匪副總司令，警備武漢。旋為二十九軍軍長，又合新七十一軍為第一兵團，明仁為兵團司令長官、代理湖南省政府主席，警備長沙。蔣公嘗譽明仁為能戰名將、黃埔楷模，每賜書札，必曰「子良吾弟」，其見信親密如此，及聽任湖南軍事，亦陰懷掣肘桂系之心。\n六月，解放軍南下，克平江、醴陵，兵鋒直向長沙，軍情囂然。明仁自知不能敵，心存觀望。李明灝說曰：「將軍廩食國俸，擁十五萬之眾，糧草可支一年，與楚則楚勝，為漢則漢勝，今兩主之命懸於將軍，願將軍熟思之。」明仁嘆曰：「吾自弱冠從戎，至今二十五年，大小百餘戰，未嘗言怯。今國運已去，誠不忍累三湘父老以殉私節。」毛澤東亦使章士釗說曰：「明仁誠將才也。四平之役，各為其主，倘有來歸之心，當與立三約，永不追咎。」明仁心動，遂奉程潛通電起義，略謂：「北伐功成，蔣氏獨攬政權，乖違先總理遺教，致主義不行，外患踵至。今據中共八條二十四款，為祈和平，永杜殺伐，今脫離廣州政府，依從人民立場，共建民主政權。全湘軍民，誓為後盾，特此布聞，諸維察照。」時黃杰、鄧文儀犒軍未去，或勸明仁盡收之，明仁曰：「此非君子之為也！」遂禮送之。蔣公聞明仁變節，捶胸罵曰：「子良誤我！」李宗仁嘆曰：「樹未倒，猢猻先散，大事其可知矣！」未幾，解放軍連勝衡寶，國府從此偏安臺島。澤東優詔嘉之：「接誦通電，義正詞嚴，極為佩慰。諸公率三湘健兒，撥亂歸正，義聲昭著，舉國歡迎。南望湘雲，謹致祝賀。」明仁嘗面謝澤東，有「昨死今生」云云，澤東戲曰：「吾觀林彪用兵，未若爾也！」明仁大慚，不敢仰視。\n\n明仁入共和國，累遷湖南省軍區副司令員，四野第二十一兵團司令員，第五十五軍軍長。從解放軍南下，剿平湘西、廣西匪患，其後駐防湛江十餘年，甚得軍民之情。一九五五年，授上將軍銜，賜一級解放勳章。一九七〇年，以軍職致仕。一九七四年卒，年七十一。\n明仁為將簡易，不置產業，有賞賜輒分軍卒。嘗與故宅起義塾，設施藥局，鄉民至今德之。方明仁顯貴，宋美齡欲妻以廖仲愷女，明仁曰：「吾非陳世美，寧棄糟糠之妻？」竟不許。","url":"https://zh-classical.wikipedia.org/wiki/%E9%99%B3%E6%98%8E%E4%BB%81","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Chenmingren.jpg/150px-Chenmingren.jpg"},{"id":"8289","type":"good","language_code":"zh-classical","title":"漢孝成班婕妤","summary":"漢孝成班婕妤，徐令彪之姑，況之女。漢成帝初即位選入後宮。始為少使，蛾而大幸，為婕妤，居增成舍，再就館，有男，數月失之。成帝游於後庭，嘗欲與婕妤同輦載，婕妤辭曰：「觀古圖畫，賢聖之君皆有名臣在側，三代末主乃有嬖女，今欲同輦，得無近似之乎？」上善其言而止。太后聞之，喜曰：「古有樊姬，今有班婕妤。」婕妤誦《詩》及《竊窕》、《德象》、《女師》之篇。每進見上疏，依則古禮。\n自鴻嘉後，上稍隆於內寵。婕妤進侍者李平，平得幸，立為婕妤。上曰：「始衛皇后亦從微起。」乃賜平姓曰衛，所謂衛婕妤也。其後，趙飛燕姊弟亦從自微賤興，踰越禮制，浸盛於前。班婕妤及許皇后皆失寵，稀復進見。鴻嘉三年，趙飛燕譖告許皇后、班婕妤挾媚道，祝詛後宮，詈及主上。許皇后坐廢。孝問班婕妤，婕妤對曰：「妾聞『死生有命，富貴在天。』修正尚未蒙福，為邪欲以何望？使鬼神有知，不受不臣之訴；如其無知，訴之何益？故不為也。」上善其對，憐憫之，賜黃金百斤。\n趙氏姊弟驕妒，婕妤恐久見危，求共養太后長信宮，上許焉。婕妤退處東宮，作賦及紈扇詩以自傷悼。後人傷之而為《婕妤怨》也。\n至成帝崩，婕妤充奉園陵，薨，因葬園中。","url":"https://zh-classical.wikipedia.org/wiki/%E6%BC%A2%E5%AD%9D%E6%88%90%E7%8F%AD%E5%A9%95%E5%A6%A4","thumbnail_url":null},{"id":"8335","type":"good","language_code":"zh-classical","title":"清","summary":"清，女真愛新覺羅氏所建。明萬曆四十四年，努爾哈赤稱汗，國號金，史稱後金，建元天命。天聰十年，皇太極平漠南蒙古諸部，登極為帝，乃易國號為大清。\n順治元年，李自成陷北京，明將吳三桂引清兵入關，逐自成、張獻忠並南明諸王，所至之處，屠戮甚重，又彊令薙髮易服。\n康熙元年，吳三桂弒永曆帝於昆明，南明亡。二十二年，明鄭降，漢地盡歸滿清。\n夫滿人令薙髮、易服者，欲盡毀華夏衣冠，以臣服漢民也。然諸烈士反抗不止，故行十從十不從之策。終清之世，漢民、邊民抗清不止；中葉以降，西洋諸國侵擾未已。迨宣統三年，民心思變，武昌起義，未幾清帝遜位，遂亡。自入主中原，凡十帝，二百又六十八年。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B8%85","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Flag_of_China_%281889%E2%80%931912%29.svg/150px-Flag_of_China_%281889%E2%80%931912%29.svg.png"},{"id":"8384","type":"good","language_code":"zh-classical","title":"漢世祖光武皇帝","summary":"漢世祖光武皇帝，諱秀，字文叔，建平元年生，漢長沙定王後也。定王生舂陵節侯買；買生鬱林太守外；外生鉅鹿都尉囘；囘生其父，為南頓令欽，母樊嫻。世居蔡陽，幼愛陰麗華。至長安，見執金吾車騎甚盛，歎曰：仕宦當作執金吾，娶妻當得陰麗華。\n王莽間天下不安，綠林赤眉競起反新。秀與兄縯起兵舂陵，並綠林共擁聖公。地皇四年，秀將三萬綠林克新軍四十二萬，殺帥王尋。後封蕭王，出定河北。\n更始三年，赤眉敗更始。秀於鄗城即皇帝位，改元建武，次年遷洛陽，改雒陽。十二年天下復為漢有。\n帝勤於政事，每旦視朝，日仄乃罷，數引公卿郎將議論經理，夜分乃寐。嘗詔釋奴，輕稅租，減徭役，輕水利，粟貧民以少奴隸。併郡縣，簡中朝，至結裁四百餘縣，官員十置一。史稱光武中興。國勢昌隆，號建武盛世。\n帝復漢天下，厭言兵，封功臣三百六十列侯。罷郡國都尉，廢郡國兵制。自是無力外禦，部曲由是起，遠招漢末割據之禍。廢丞相，置三公而事歸臺閣，形同虛設。《後漢書·申屠剛傳》曰：「時內外群官，多帝自選舉，加以法理嚴察，職事過苦，尚書近臣，至乃捶撲牽曳於前，群臣莫敢正言……自是大臣難居相任。」\n建武廿八年，帝詔搜捕王侯賓客，坐死者數千，以絕黨同之事。\n范曄評曰：「雖身濟大業，競競如不及，故能明慎政體，總欖權綱，量時度力，舉無過事，退功臣而進文吏，戢弓矢而散馬牛，雖道未方古，斯亦止戈之武焉。」\n建武中元二年二月戊戌，崩於洛南宮前殿。葬原陵。太子莊嗣。","url":"https://zh-classical.wikipedia.org/wiki/%E6%BC%A2%E4%B8%96%E7%A5%96%E5%85%89%E6%AD%A6%E7%9A%87%E5%B8%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/Guangwudi-Ming-Image1.jpg/150px-Guangwudi-Ming-Image1.jpg"},{"id":"8485","type":"good","language_code":"zh-classical","title":"吐谷渾","summary":"吐谷渾，古方國也，鮮卑慕容部支，先世游牧於徒河青山。晉太康四年鮮卑單于涉歸庶長子慕容吐谷渾，因與慕容廆不和，萌生去意，遂率其部一千七百戶，西遷陰山。\n建興元年，慕容吐谷渾率部南下，至隴西枹罕。據其地，子孫相承，又佔南北西等地，氐羌皆臣。五年，吐谷渾卒，長子吐延立。咸和四年，吐延為羌族酋長姜聰所刺死，臨終囑長子葉延保衛白蘭。葉延嗣立，於沙州建慕克川，並以吐延為氏，以吐谷渾為姓、族姓、國號。\n葉延崩，碎奚嗣立。秦建元七年，隨仇池氐王稱臣於秦，封為安遠將軍。後嗣視連、視羆皆北面西秦，領沙州牧、白蘭王。屢有不服皆招禍。\n秦太初十八年，視羆子樹洛干立，佔據莫河川（或慕賀川），稱吐谷渾王，號茂寅可汗。秦更始三年，揮軍祭擺南涼太子虎台，取澆河。後，雖嘗敗績於秦，卻受秦封為平狄將軍、赤水都護。吐谷渾專事招賢，日趨壯大，東至洮河、龍固，西達赤水、白蘭，北界黃河，南至大積石山。北望南涼，東接西秦。\n及吐蕃初興，唐龍朔三年滅吐谷渾，諾曷缽投唐涼州，有餘部留故地，為吐蕃屬國。","url":"https://zh-classical.wikipedia.org/wiki/%E5%90%90%E8%B0%B7%E6%B8%BE","thumbnail_url":null},{"id":"85856","type":"good","language_code":"zh-classical","title":"西式中文","summary":"西式中文，又稱歐化中文、西化中文、英式中文，謂漢語文之反故常，從西式者。西式有廣、有狹：或語式移植，自空而有；或漢言舊有，轉少為多。歐化顯於五四，見乎語、譯。恒用辭繁錯，信矣未達，學者譏之。而首論之者，語言家王力也。蓋言語相接，其道有親、疏，其勢有淺、深。民羣之交於近，則口語亦變；既而遙處，則文字先之。西式中文，轉染而生者，造端乎傳譯也。","url":"https://zh-classical.wikipedia.org/wiki/%E8%A5%BF%E5%BC%8F%E4%B8%AD%E6%96%87","thumbnail_url":null},{"id":"8667","type":"good","language_code":"zh-classical","title":"周","summary":"周，三代末也，姬姓。黃帝支裔也，出少昊，少昊生蟜極，蟜極生帝嚳，帝嚳生后稷，為周始祖。十四傳文王昌，為殷西伯。適殷帝紂無道，嘗囚之羑里，以美女文馬賂，得還。四十三年改元受命，五十年崩，子武王發嗣。受命十年，武王會諸侯於孟津，三百諸侯不期而會，咸稱伐紂，王以時機未至，還。十二年舉義兵伐紂，戰於牧野，殷以奴隸為兵，倒戈助周，帝紂返鹿臺自焚死，周遂立紂子武庚，分天明命，都鎬，稱宗周。\n周制封建，以天子為諸侯大宗，開天以來萬國相盟，舉共主為天子，至今乃止。王崩，子成王誦嗣，幼以周公旦，召康公爽為輔。傳旦欲代為王，紂子武庚乘諸侯離心，共三監起亂。旦自將平之，東至海。乃營東都雒邑，稱成周，徙商頑民實之。\n成王崩，子康王釗嗣。此間周極盛，史稱「成康之治」。康王崩，子昭王瑕嗣，十六年南征荊楚，三年而還，度漢間溺死。子穆王滿嗣，好游行，朝政日疏，周道乃衰。懿王間四夷日盛，戎狄交侵。厲王暴厲，招怨國人，為所放，周召共和十四年，王崩，還政宣王。宣王中興周道，崩，子幽王立幼廢長，招怨諸侯，申侯聯繒侯引犬戎攻王，死於驪。廢太子宜臼立，以宗周殘破，東遷雒邑。是以天子之地微，力不足鎮壓諸侯；王為諸侯立，且幽王因而死，王嫌弒父，聲威不鎮。列國相攻，禮樂廢弛。\n終有為霸，號尊王攘夷。惠王时齊初霸，繼而晉、宋、秦、楚、吳、越皆嘗爭霸。威烈王時，列車篡政，統序失亂，王册晉卿韓、趙、魏三家為諸侯，史稱「三家分晉」。至顯聖王时，霸主不行，列國相王，漸餘戰國七雄。赧王五十九年，西周武公奉王伐秦，秦攻之，武公入秦獻土，西周亡。是歲，王崩。秦遂不許周立天子，天下無共主。次平六國，一有天下。","url":"https://zh-classical.wikipedia.org/wiki/%E5%91%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/China_2a-zh-classical.png/150px-China_2a-zh-classical.png"},{"id":"87253","type":"good","language_code":"zh-classical","title":"涼宮春日之銷","summary":"《涼宮春日之銷》（日文：涼宮ハルヒの消失），日本動畫影戲也，京都動畫依谷川流氏同名輕小說改製。志茂文彥纂其劇本，石原立也、武本康弘爲其導演。平成二十二年二月六日，映於日本。十二月十八日，厥數字多用影音光盤、藍光盤見售。時長二時四十二分，居向來動畫影戲次，次《宇宙戰艦大和號 終篇》焉。","url":"https://zh-classical.wikipedia.org/wiki/%E6%B6%BC%E5%AE%AE%E6%98%A5%E6%97%A5%E4%B9%8B%E9%8A%B7","thumbnail_url":null},{"id":"8903","type":"good","language_code":"zh-classical","title":"查士丁尼一世","summary":"查士丁尼一世，東羅馬帝國馬其頓托萊索人也，幼名薩巴提，四八三年生。父力農，他事未見於史。薩巴提與母依叔而活。舅查士丁，禁衛軍統領，收其為義子，易名查士丁尼。後查士丁踐祚，立為太子，時五一八年。\n狄奧多拉者，京城名妓也，美秀名世。查士丁尼求娶之，後立為后。\n五二七年，查士丁崩，查士丁尼繼位。\n五二八年，重修法典，越年餘，乃成，號《查士丁尼法典》。旋集天下之法論，凡七年，成《法學彙纂》及《法學階梯》。\n五三二年，京民因賽車事反，圍皇宮。帝懼，欲出狩，后諫曰︰「裹屍布之極致，莫如紫袍。」乃悟，遂留。詔令貝利薩留將軍平叛，戮三萬人有奇。同年，和於波斯。\n五三四年，汪達爾人蔑聖旨，命貝利薩留將軍討之，越數月，乃定，北非由是復歸。\n\n五三五年，欲復羅馬本土，令貝利薩留將軍部曲，攻東哥德，凡十數戰，互有勝負。貝利薩留久將軍在外，帝疑之，乃召還，復又命之。惟嫌隙已成。五四九年，更以納西斯帥，越三年，乃定，義大利光復。\n五四零年，波斯敗盟，興兵犯境，蹂重鎮安條克，帝反擊之，兩軍自是對恃，歷數十戰，俱傷。五六零年，波斯求和，帝許以歲貢，自是息兵。\n五五二年，西哥德內亂，帝趁機進取，得伊比利亞東南隅。\n五五三年，召議基督教事，圖息爭端，卒定基督一性論為異端。\n五六五年，彙歷年法令成《新律》，或曰《法令新編》，合前三典，成《查士丁尼民法大全》。同年崩，年八十三。\n或曰：查士丁尼帝起於寒微，長於亂世，圖謀復興羅馬，揚名聲於史籍，固一世之雄也。然其窮兵贖武，國庫日趨枯竭，卒至所復之土，於身後盡喪。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9F%A5%E5%A3%AB%E4%B8%81%E5%B0%BC%E4%B8%80%E4%B8%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Meister_von_San_Vitale_in_Ravenna.jpg/150px-Meister_von_San_Vitale_in_Ravenna.jpg"},{"id":"8945","type":"good","language_code":"zh-classical","title":"漢字","summary":"漢字者，漢人屬文、言志之字也，蓋爲倉頡所造。千年以還，累有數萬，歸納其法，爲以六書，曰象形、曰指事、曰會意、曰形聲、曰轉注、曰假借。當世諸國盡屬拼音，獨漢字不然，誠爲大奇。\n古人有云：「時有古今，地有南北，字有更革，音有轉移」。自三代以降，字體數易，迄今存者有五，一曰篆、二曰隸、三曰楷、四曰行、五曰草。有永字八法，側、勒、努、趯、策、掠、啄、磔者，習楷之始也。若夫漢字書法，同源乎畫，考究尤甚。其用亦多，書畫飾物，咸有其存。\n漢字傳於日、韓、越。時皆無文字，遂直取漢字以記事。倭取字音，合於倭言，用日久，字形愈簡，遂成假名，與漢字錯落雜用。別以六書造字，稱和製漢字，「凪」「峠」皆爲此也。韓取字義，逕以記事。流傳既久，以漢字不合於韓人言，遂創吏讀，以漢字記虛字音。然漢韓之音，不盡相同，乃製數字以表，曰國字。「乭」「畓」「倻」皆爲此也。其後朝鮮世宗製訓民正音，猶用不廢，而有朝鮮臣奏請廢訓民正音。至近世，朝鮮自立天子，試廢漢字，不能盡去。此世二國人取名，猶以漢字。有司則定用字表，以減漢字之用也。其字稍異於中華也。於越方，其人據漢字，采形聲之法，自爲喃字，而漢字猶用。「𡨸」「㗂」「𪝬」皆爲此也。蓋知喃字，必先識漢字，既已足用，乃卑喃字。及法國降越，更用拉丁字書越語，漢字喃字俱廢焉。而今之中原、東瀛，各行簡體漢字，曰簡化字，曰新字體。","url":"https://zh-classical.wikipedia.org/wiki/%E6%BC%A2%E5%AD%97","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Yong.png/150px-Yong.png"},{"id":"90516","type":"good","language_code":"zh-classical","title":"君士坦丁一世","summary":"君士坦丁一世，或尊稱「君士坦丁大帝」，羅馬首信基督之帝也。名諱弗拉維·瓦萊里烏斯·奧勒里烏斯·君士坦丁·奧古斯都，父君士坦提烏斯，母海倫娜。其母嘗為逆旅女侍，身卑名淺。君士坦提烏斯造其所，甚愛其容，又為喻希臘語計，乃從於軍。羅馬建城一〇二八年，帝生於默西亞之奈索斯，殆與父同居奧勒良之營。","url":"https://zh-classical.wikipedia.org/wiki/%E5%90%9B%E5%A3%AB%E5%9D%A6%E4%B8%81%E4%B8%80%E4%B8%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Rome-Capitole-StatueConstantin.jpg/150px-Rome-Capitole-StatueConstantin.jpg"},{"id":"9153","type":"good","language_code":"zh-classical","title":"霍弋","summary":"霍弋，字紹先，漢南郡枝江人也，峻子。昭烈末年為太子舍人。\n後主踐祚，除謁者。丞相諸葛亮北駐漢中，請為記室，使與子喬共周旋游處。亮卒，為黃門侍郎。上立太子璿，以弋為中庶子，璿好騎射，出入無度，弋援引古義，盡言規諫，甚得切磋之體。\n後為參軍庲降屯副貳都督，又轉護軍，統事如前。時永昌郡夷獠恃險不賓，數為寇害，乃以弋領永昌太守，率偏軍討之，遂斬其豪帥，破壞邑落，郡界寧靜。遷監軍翊軍將軍，領建寧太守，還統南郡事。\n景耀六年，進號安南將軍。是歲漢亡。弋聞魏軍來，欲赴成都，上以備敵既定，不聽。及成都不守，弋素服號哭，大臨三日。諸將咸勸宜速降，弋曰：「今道路隔塞，未詳主之安危，大故去就，不可苟也。若主上與魏和，見遇以禮，則保境而降，不晚也。若萬一危辱，吾將以死拒之，何論遲速邪！」得上東遷之問，始率六郡將守上表曰：「臣聞人生於三，事之如一，惟難所在，則致其命。今臣國敗主附，守死無所，是以委質，不敢有貳。」司馬昭善之，又拜南中都督，委以本任。弋與巴東領軍襄陽羅憲各保全一方，舉以內附，咸因仍前任，寵待有加。後遣將兵救援呂興，平交阯、日南、九真三郡，功封列侯，進號崇賞焉。","url":"https://zh-classical.wikipedia.org/wiki/%E9%9C%8D%E5%BC%8B","thumbnail_url":null},{"id":"9220","type":"good","language_code":"zh-classical","title":"朝鮮太祖","summary":"朝鮮太祖康獻王李氏，諱旦，字仲潔，號松軒，本諱成桂，字君晉，元統三年生於高麗朔方道和寧府永興郡黑石里。高祖安社，本高麗宜州兵馬使，蒙哥汗四年附蒙古，明年為置斡東千戶所，授千戶兼達魯花赤。安社子行里，行里子孛顏帖木兒，帖木兒子塔思不花、兀魯思不花，世為千戶；成桂即兀魯思不花之子也。\n元季，高麗恭愍王欲取雙城，遣使誘兀魯思不花，即降，授大中大夫、司僕卿，賜第一區。兀魯思不花復高麗名子春，官至榮祿大夫、判將作監事、朔方道萬戶兼兵馬使。\n成桂生將門，便弓馬、善射御，力能格虎云。少以廕授東北面元帥知門下省事、守門下侍中。至正二十一年，萬戶朴儀叛，成桂自請出戰，將兵千五百，大破叛臣。後，紅巾來攻，成桂復退之，轉右侍中。元遼陽行省丞相納哈出入三撒、忽面之地，王以成桂為東北面兵馬使，數戰破之。元順帝奇皇后有憾於王，欲立德興君塔思帖木兒王高麗，發遼陽省兵入境。王命贊成事崔瑩節度諸軍，成桂力戰有功。成桂外弟三海陽達魯花赤金方卦子三善、三介誘女真入略咸、和等州，以此皆沒。成桂還軍破之，悉復之。三善、三介奔於女真，終不返。王拜成桂為密直副使，階奉翊大夫，賜端誠亮節翊戴功臣之號，又賜金帶，倚賴益重。\n明興，明太祖遣使諭王，王入貢，遂以成桂為東北面元帥，數擊東寧府，以絕大元。久之，王以成桂知門下府事，李穡為政堂文學，問近臣曰：「文臣穡、武臣成桂同日入省，廷議以為如何？」蓋自多其得人也。\n初，成桂父卒，迎庶母金氏至京第，事之甚謹，每進見，常跪於階下。王亦以成桂故寵待金氏子和，常令侍禁中，賜和令享母，且賜教坊音樂，以示褒寵。成桂榮君之賜，多給纏頭，又與和及庶母兄元桂常相共處，友愛益篤，悉焚其母賤案。\n洪武十三年，成桂南南原剿倭，獲六百餘人。自是成桂聲威日高。\n二十年，明致書令以故雙城總管府為鐵嶺衛，瑩乃上請王禑兵抗之，遂命成桂西伐明。既渡鴨綠，覺無可勝之機，乃還松京，流瑩廢王，改立王昌。旋廢，又立恭讓王，自是朝綱獨斷，有寄奴之跡。\n洪武二十五年，左侍中裵克廉，並鄭道傳、趙浚等勸進，乃受王位，以權知高麗國事上書明請封，並求改國號，或以朝鮮、或以和寧。明太祖素知高麗事，曰：「爾恭愍王死，稱其有子，請立之，後來又說不是。又以王瑤為王孫正派，請立之，今又去了。再三差人來，大概要自作王。我不問，教他自作，自要撫綏百姓，相通來往。」乃許號朝鮮，立成桂以權知朝鮮國事。\n成桂既立，乃尊四世祖為王，更名旦，二十七年遷都漢陽，營宮廟城郭，又立《朝鮮經國典》，定朝儀制度。以前朝崇佛而國事廢，乃尊儒抑釋，收佛寺屬田。又禁奴婢，精農典，力勸農圖治。又以諸王子統兵。\n三十一年，旦疾病，王子之亂起，五子芳遠逼旦讓位予次子芳果，遷都開城。建文二年，四子芳幹與芳遠戰於京中，旦乃出奔咸興，還舊居，禮佛度日。芳遠即位，常遣使探問，旦輒彎弓而待之，前後相望之使未敢道達其情。時問安使無一得還。王問誰可遣，莫有應之者。\n暮年居昌德宮，永樂六年薨於廣延樓下別殿。大韓帝國立，追諡太祖至仁啟運應天肇統廣勛永命聖文神武正義光德高皇帝。唯旦終身未得明封，以知事行政而已。其尊先世為王，僭也。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9C%9D%E9%AE%AE%E5%A4%AA%E7%A5%96","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/King_Taejo_Yi_02.jpg/150px-King_Taejo_Yi_02.jpg"},{"id":"9344","type":"good","language_code":"zh-classical","title":"東明聖王","summary":"高句麗始祖東明聖王，姓高氏，諱朱蒙（一云鄒牟、一云眾解）。\n昔扶餘王金蛙，得女子於太白山南優渤水，問之，曰︰「我是河伯之女，名柳花。與諸弟出遊，時有一男子，自言天帝子解慕漱，誘我於熊心山下鴨邊室中私之，即往不返，父母責我無媒而從人，遂謫居優渤水。」金蛙異之，幽閉於室中，為日所，引身避之，日影又逐而之，因而有孕。生一卵，大如五升許。王棄之與犬豕，皆不食；又棄之路中，牛馬避之；後棄之野，鳥覆翼之；王欲剖之，不能破。遂還其母，其母以物裹之，置於暖處，有一男兒，破殼而出，骨表英奇，年甫七歲，嶷然異常，自作弓矢射之，百發百中。扶餘俗語，善射為朱蒙，故以名云。\n金蛙有七子，常與朱蒙遊戲，其伎能皆不及朱蒙。其長子帶素言於王曰，朱蒙非人所生，其為人也勇，若不早圖，恐有後患，請除之。王不聽，使之養馬，朱蒙知其駿者，而減食令痩，駑者善養令肥。王以肥者自乘，痩者給朱蒙。後獵于野，以朱蒙善射，與其矢少，而朱蒙殪獸甚多，王子及諸臣又謀殺之。朱蒙母陰知之，告曰︰「國人將害汝，以汝才略，何往而不可，與其遲留而受辱，不若遠適以有為。」朱蒙乃與烏伊摩離陜父等三人為友，行至淹水（一名盖斯水，在今鴨東北），欲渡無梁，恐為追兵所迫，告水曰︰「我是天帝子，河伯外孫，今日逃走，追者垂及如何。」於是，魚鼈浮出成橋，朱蒙得渡，魚鼈乃解，追騎不得渡。\n朱蒙行至毛屯谷（魏書云︰至普述水），遇三人，其一人着麻衣；一人着衲衣；一人着水藻衣。朱蒙問曰︰「子等何許人也？何姓何名乎？」麻衣者曰︰「名再思。」；衲衣者曰︰「名武骨。」水藻衣者曰︰「名默居。」而不言姓，朱蒙賜再思姓克氏、武骨仲室氏、默居少室氏。乃告於衆曰︰「我方承景命，欲啓元基，而適遇此三賢，豈非天賜乎？」遂揆其能，各任以事，與之倶至卒本川（魏書云︰至升骨城）。觀其土壤肥美，山河險固，遂欲都焉，而未遑作宮室，但結廬於沸流水上居之，國號高句麗。因以高為氏（一云，朱蒙至卒本扶餘，王無子，見朱蒙知非常人，以其女妻之。王薨，朱蒙嗣位），時朱蒙年二十二歲，是漢孝元帝建昭二年，新羅始祖赫居世二十一年甲申歲也。四方聞之，來附者衆，其地連靺鞨部落，恐侵盜為害，遂攘斥之，靺鞨畏服，不敢犯焉。\n王見沸流水中，有菜葉逐流下，知有人在上流者，因以獵往尋，至沸流國。其國王松讓出見曰︰「寡人僻在海隅，未嘗得見君子，今日邂逅相遇，不亦幸乎。然不識吾子自何而來？」答曰︰「我是天帝子，來都於某所。」松讓曰︰「我累世為王，地小不足容兩主，君立都日淺，為我附庸可乎？」王忿其言，因與之鬪辯，亦相射以校藝，松讓不能抗。\n二年，夏六月，松讓以國來降，以其地為多勿都，封松讓為主，高句麗語謂復舊土為多勿，故以名焉。\n三年，春三月，黄龍見於鶻嶺；秋七月，慶雲見鶻嶺南，其色靑赤。\n四年，夏四月，雲霧四起，人不辨色七日；秋七月，營作城郭宮室。\n六年，秋八月，神雀集宮庭；冬十月，王命烏伊扶芬奴，伐太白山東南人國，取其地為城邑。\n十年，秋九月，鸞集於王臺；冬十一月，王命扶尉，伐北沃沮滅之，以其地為城邑。\n十四年，秋八月，王母柳花薨於東扶餘，其王金蛙以太后禮葬之，遂立神廟；冬十月，遣使扶餘，饋方物，以報其德。\n十九年，夏四月，王子類利（一曰孺留）自扶餘與其母逃歸，王喜之，立為太子；秋九月，王升遐，時年四十歲，葬龍山，號東明聖王。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9D%B1%E6%98%8E%E8%81%96%E7%8E%8B","thumbnail_url":null},{"id":"9421","type":"good","language_code":"zh-classical","title":"徐庶","summary":"徐庶，字元直。先名福，本單家子，少好任俠擊劍。漢中平末，嘗為人報讎，白堊突面，被髮而走，為吏所得，所得問其姓字，閉口不言。吏乃於車上位柱維磔之，擊鼓以令于市廛。莫敢識者，而其黨伍共篡解之得脫。其黨伍篡解，得脫。於是感激，棄其刀戟，更疏巾單衣，折節學問，並易今姓名。\n劉備屯新野。徐庶見備，備器之，謂備曰：「諸葛孔明者，臥龍也，將軍豈願見之乎。」備曰：「君與俱來。」庶曰：「此人可就見，不可屈致也。將軍宜枉駕顧之。」由是備遂詣亮。劉表卒，琮聞曹操來征，遣使請降。備在樊聞之，率其眾南行，亮與徐庶並從，為曹操所追破，獲庶母。庶辭備而指其心曰：「本欲與將軍共圖王霸之業者，以此方寸之地也。今已失老母，方寸亂矣，無益於事，請從此別。」遂詣曹操，黃初間仕彭城相曹據，升右中郎將，又據為定陶王，庶遷御史中丞。太和時臥龍出兵隴右，知庶、石韜仕才如此，嘆：「魏殊多士邪！何彼二人不見用乎？」\n卒年不明，《真誥》曰：「明帝太和中病亡。」，或《胡氏世說》言隱居鼓子陽。墓在南陽府城南臥龍岡。《水經注》曰：「彭城內有魏中郎徐庶碑。」\n林同曰︰「不勝方寸亂，豈暇二心持。忍矣王陵將，賢哉徐庶辭。」\n諸葛孔明曰：「昔初交州平，屢聞得失。後交元直，勤見啟誨。前參事於幼宰，每言則盡，後從事於偉度，數有諫止。與此四子終始好合，亦足明其不疑於直言也。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%BE%90%E5%BA%B6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/XuShu.jpg/150px-XuShu.jpg"},{"id":"9429","type":"good","language_code":"zh-classical","title":"周文王","summary":"周文王名昌，王季子也，為西伯。遵后稷、公劉之業，從太王、王季之法，篤仁敬老慈幼。禮下賢者，日中不暇食以待士，士以此多歸之。伯夷、叔齊在孤竹，聞西伯善養老，盍往歸之。太顛、閎夭、散宜生、鬻子、辛甲大夫之徒皆往歸之。\n崇侯虎譖於殷紂曰：「西伯積善累德，諸侯皆嚮之，將不利於帝。」遂囚羑里。閎夭患之，乃求美女文馬，有熊九駟並奇怪物，因嬖臣費仲而獻之紂。紂大悅，曰：「此一物足以釋西伯，況其多乎！」乃赦西伯，賜之弓矢斧鉞，使西伯得征伐。曰：「譖西伯者，崇侯虎也。」西伯乃獻洛西之地，以請紂去炮烙之刑。紂許之。\n西伯陰行善，諸侯皆來決平。於是虞、芮之人有獄不能決，乃如周。入界，耕者皆讓畔，民俗皆讓長。虞、芮之人未見西伯，皆慚，相謂曰：「吾所爭，周人所恥，何往為，祇取辱耳。」遂還，俱讓而去。諸侯聞之，曰「西伯蓋受命之君」。\n明年，伐犬戎。明年，伐密須。明年，敗耆國。殷之祖伊聞之，懼，以告帝紂。紂曰：「不有天命乎？是何能為！」明年，伐邘。明年，伐崇侯虎。而作豐邑，自岐下而徙都豐。明年，西伯崩，太子發立。\n西伯蓋即位五十年。其囚羑里，蓋益易之八卦為六十四卦。詩人道西伯，蓋受命之年稱王而斷虞芮之訟。後十年而崩，諡為文王。改法度，制正朔矣。追尊公亶父為太王，公季為王季：蓋王瑞自太王興。","url":"https://zh-classical.wikipedia.org/wiki/%E5%91%A8%E6%96%87%E7%8E%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/King_Wen_of_Zhou.jpg/150px-King_Wen_of_Zhou.jpg"},{"id":"9444","type":"good","language_code":"zh-classical","title":"孫武","summary":"孫武者，字長卿，西元前五四五年生，齊樂安人也。\n以兵法見於吳王闔閭，闔閭曰：「子之十三篇，吾盡觀之矣，可以小試勒兵乎？」對曰：「可」。吳王乃使試宮中婦人，出美人得百八十人。孫武列之爲二隊，以王之寵姬二人各爲隊長，皆令持戟，令之曰：「汝知而心與左右手背乎？」婦人曰：「知之。」武曰：「前則視心，左視左手，右視右手，後即視背。」婦人曰：「諾。」約束既布，乃設鈇鉞，即三令五申之，於是鼓之右，婦人竟大笑。\n孫子自責曰：「約束不明，申令不熟，將之罪也。」複三令五申而鼓之左，婦人複大笑。孫子大怒曰：「約束不明，申令不熟，將之罪也。既已明而不如法者，吏士之罪也。」欲斬左右隊長。吳王時方台上飲，觀見武欲斬愛姬，大駭，使使下令曰：「寡人已知將軍能用兵矣，寡人非此二姬，食不甘味，願勿斬也。」\n孫武對曰：「臣既已受命爲將，將在軍，君命有所不受。」遂斬隊長二人。於是再鼓之，婦人左右、前後、跪起皆中規矩繩墨，無有敢出聲者。孫子乃報王曰：「兵既整齊，王可試下觀之。唯王所欲用之，雖赴水火猶可也。」\n吳王曰：「將軍罷休就舍，寡人不願下觀。」孫子曰：「王徒好其言，不能用其實。」于是闔閭知孫子能用兵，卒以爲將。\n周敬王八年，吳伐楚，拔舒，殺王僚二公子。欲入郢，將軍孫武曰：「民勞，未可，待之。」九年，吳王請伍子胥、孫武曰：「始子之言郢未可入，今果如何？」二子對曰：「楚將子常貪，而唐、蔡皆怨之。王必欲大伐，必得唐、蔡乃可。」闔閭從之，悉興師，與唐、蔡西伐楚，至於漢水。比至郢，五戰，大破楚軍。楚昭王亡出郢，奔鄖。鄖公弟欲弑昭王，昭王與鄖公餎隨。而吳兵遂入郢。自此，吳乃顯名諸侯。\n孫武曰：「法令孰行。」又曰：「君命有所不受。」斬二隊長而嚴軍令，是謂兵法精髓也。著《孫子兵法》三卷，後世流傳之，謚「兵聖」。\n蘇軾曰︰「古之言兵者，無出於孫子矣。」李銑曰︰「孫子用兵，有獨斷之名。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%AD%AB%E6%AD%A6","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/%E5%90%B4%E5%8F%B8%E9%A9%AC%E5%AD%99%E6%AD%A6.jpg/150px-%E5%90%B4%E5%8F%B8%E9%A9%AC%E5%AD%99%E6%AD%A6.jpg"},{"id":"9452","type":"good","language_code":"zh-classical","title":"廉頗","summary":"廉頗者，趙之良將也。趙惠文王十六年，廉頗為趙將伐齊，大破之，取晉陽，拜為上卿，以勇氣聞於諸侯。\n秦伐趙，拔石城。明年，復攻趙，殺二萬人。秦王使使者告趙王，欲與王為好會於西河外澠池。趙王畏秦，欲毋行。廉頗、藺相如計曰：「王不行，示趙弱且怯也。」趙王遂行，相如從。廉頗送至境，與王訣曰：「王行，度道里會遇之禮畢，還，不過三十日。三十日不還，則請立太子為王。以絕秦望。」王許之，遂與秦王會澠池。\n趙得藺相如機智，秦王竟酒，終不能加勝於趙。趙亦盛設兵以待秦，秦不敢動。既罷歸國，以相如功大，拜為上卿，位在廉頗之右。相如不欲與頗爭列。已而相如出，望見廉頗，引車避匿。廉頗聞之，至門謝罪，相與為刎頸之交。\n是歲，廉頗東攻齊，破其一軍。居二年，廉頗復伐齊幾，拔之。後三年，廉頗攻魏之防陵、安陽，拔之。\n趙惠文王卒，子孝成王立。七年，秦與趙兵相距長平，時趙奢已死，而藺相如病篤，使廉頗將攻秦，秦數敗趙軍，趙軍固壁不戰。秦數挑戰，廉頗不肯。趙王信秦之間。因以括為將，代廉頗。趙括紙上談兵，秦將白起敗之，悉阬數十萬趙降卒。趙前後所亡凡四十五萬。\n明年，秦兵遂圍邯鄲，歲餘，幾不得脫。賴楚、魏諸侯來救，乃得解邯鄲之圍。\n自邯鄲圍解五年，而燕用栗腹之謀，曰趙壯者盡於長平，其孤未壯，舉兵擊趙。趙使廉頗將，擊，大破燕軍於鄗，殺栗腹，遂圍燕。燕割五城請和，乃聽之。\n趙以尉文封廉頗為信平君，為假相國。廉頗之免長平歸也，失勢之時，故客盡去。及復用為將，客又復至。廉頗曰：「客退矣。」客曰：「吁。君何見之晚也。夫天下以市道交，君有勢，我則從君，君無勢則去，此固其理也，有何怨乎？」\n居六年，趙使廉頗伐魏之繁陽，拔之。趙孝成王卒，子悼襄王立，使樂乘代廉頗。廉頗怒，攻樂乘，樂乘走。廉頗遂奔魏之大梁。其明年，趙乃以李牧為將而攻燕，拔武遂、方城。廉頗居梁久之，魏不能信用。趙以數困於秦兵，趙王思復得廉頗，廉頗亦思復用於趙。趙王使使者視廉頗尚可用否。廉頗之仇郭開多與使者金，令毀之。趙使者既見廉頗，廉頗為之一飯斗米，肉十斤，被甲上馬，以示尚可用。趙使還報王曰：「廉將軍雖老，尚善飯，然與臣坐，頃之三遺矢矣。」趙王以為老，遂不召。\n楚聞廉頗在魏，陰使人迎之。廉頗一為楚將，無功，曰：「我思用趙人。」\n廉頗卒死於壽春，墓亦在此。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BB%89%E9%A0%97","thumbnail_url":null},{"id":"9458","type":"good","language_code":"zh-classical","title":"韓世忠","summary":"宋蔪忠武王韓世忠，字良臣，宋延安人。風骨偉岸，目瞬如電。早年鷙勇絕人，能騎生馬。家貧無產業，嗜酒尚氣，不可繩檢。\n年十八，以敢勇應募鄉州，隸赤籍。崇寧四年，西夏騷動，郡調兵捍禦，世忠在遣中。經略司上其功，疑有所增飾，止補一資。從劉延慶築天降山砦，始補進義副尉，轉進勇副尉。宣和二年，方臘反，世忠擣其穴，禽臘以出，轉承節郎，積功轉武節郎。\n欽宗即位，從梁方平屯濬川，召對轉武節大夫。總管司辟選鋒軍統制，以功遷左武大夫、果州團練使。詔入朝，授正任單州團練使，屯滹沱河。時真定失守，世忠知王淵守趙，遂亟往。金人遁。遷嘉州防禦使，還大名，趙野辟為前軍統制。時康王如濟州，世忠領所部勸進。\n康王即皇帝位，授光州觀察使，世忠請移都長安，下兵收兩河，時論不從。初建御營，為左軍統制。是歲，世忠討單州賊魚臺，又擊黎驛叛兵，群盜悉平。建炎二年，陞定國軍承宣使。帝如揚州，世忠以所部從，授鄜延路副總管，加平寇左將軍，屯淮陽。三年，帝如錢塘，由海道赴行在。苗傅、劉正彥反，詔受武勝軍節度使、御營左軍都統制，擒正彥及傅送行在，皆伏誅。授檢校少保、武寧昭慶軍節度使。兀朮入侵，以世忠為浙西制置使，守鎮江。既而兀朮分道渡江，世忠退保江陰。邀擊之，相持黃天蕩者四十八日，兀朮窮蹙，絕江遁去。世忠收餘軍還鎮江，拜檢校少保、武成感德軍節度使，神武左軍都統制。建安范汝為反，以世忠為福建、江西、荊湖宣撫副使，群賊遂平，授太尉，師還為江南東、西路宣撫使，置司建康。紹興三年，進開府儀同三司，充淮南東、西路宣撫使，置司泗州。四年，以建康、鎮江、江東宣撫使駐鎮江。是歲，金人與劉豫合兵，入侵，世忠親提騎兵，疾馳擊敵，金軍人馬俱斃。五年，進少保。六年，授武寧安化軍節度使、京東淮東路宣撫處置使，置司楚州。兼節制鎮江府，賜號揚武翊運功臣，加橫海、武寧、安化三鎮節度使，會秦檜主和議，命世忠徙屯鎮江。\n世忠力陳和議之非，章十數上，慷慨激切。九年，授少師。十年，金人敗盟，世忠圍淮陽，金人來救，敗之。進太保，封英國公，兼河北諸路招討使。十一年，秦檜收三大將權，拜樞密使。世忠抗疏言檜誤國，繼上表乞骸。罷為醴泉觀使、奉朝請，進封福國公。十二年，改潭國公。十三年，封咸安郡王。十七年，改鎮南、武安、寧國節度使。二十一年薨，進拜太師，追封通義郡王，墓在湖州府烏程縣青山。孝宗朝，追封蘄王，諡忠武，配饗高宗廟庭。\n世忠性戇直，勇敢忠義，事關廟社，必流涕極言。與檜同在政地，一揖外未嘗與談。解兵罷政，臥家凡十年，澹然自如，晚喜釋、老，自號清涼居士。子彥道、彥質、彥古，皆以才見用。彥古戶部尚書。","url":"https://zh-classical.wikipedia.org/wiki/%E9%9F%93%E4%B8%96%E5%BF%A0","thumbnail_url":null},{"id":"9562","type":"good","language_code":"zh-classical","title":"百科全書","summary":"百科全書者，西文曰嬰塞覺羅辟的亞，正譯曰智環，或曰學郛。蓋以一部之書，舉古今宇內，凡人倫思想之所及，為學術，為技能，為天官，為地誌，為各國諸種有傳之人，為宗教鬼神可通之理，下至草木、禽獸、藥物、玩好，皆備於此書焉，元元本本，殫見浹聞，錄而著之，以供檢考。泱漭浩瀚，靡所不賅。真人慧之淵海，而物理之圜樞也。\n方治化之進也，民有餘於衣食，則思想問學之事興焉。仰觀俯察，遠物近身，十口相傳，閱歷斯富。有聖人作，文學肇興，變口述而為記載，由是金石而外，東有殺青鉛槧，西有貝葉羊皮，書籍之用斯溥，小學之功日繁。賢者識大，不賢識小，此民智之所以日辟也。雖然，未已，必剞劂用以省傳抄之勞，繪畫行以得物形之似，而圖畫之功，乃不勝用爾。且學之演也，常作始於簡，成終於繁。而教之神也，又先為其分，而後期於合。是故西哲有言︰「自古及今，凡人類之理想，如鋃鐺然，無一環而特起；又若綱目然，必聯繫而相資。此誠見其會通而不刊之論也已。」\n往者龍門太史遷，生西漢之代，承百家蠭起之餘，九流分出之際，創為通史。自謂罔羅天下放失舊聞，故紀傳世家而外，為十表八書。其自序也，首載父談所論六家要指之言，繼乃詳其述作之緣起。其意亦曰︰「古之人方為其分，至於我而後為其合，自吾書成，一切載籍，學者皆可以不治，必欲為學，治吾書可耳。」是亦中國學郛之權輿也。\n歐洲學郛之作，發現於十八世紀之中葉。而夷考本始，則希臘碩師雅裡斯多德，已有人類智慧總一拓都而支流節目皆相搘拄之言。近古元明間，英有羅哲爾佩根，德有阿爾思迭，皆斐然述作，事勤文富，有足多者。降至康、乾之間，歐洲文明肇啟，舊者宗教之迷信，政法之專制，在在無以協於人心理想之安。於時法國篤生兩賢︰曰狄圖魯，曰達林白。本英國哲家法蘭碩培根之指，號召同志，閎規大起。議造此書，用分功之術。其著論也，人各貢其所知，而兩賢司其編輯。當是之時，法有孟德斯鳩、福祿特爾、盧梭、拓爾古、康特什之倫，英有亞丹斯密、休蒙，德有汗德、賴伯聶子，相與矯尾礪角，摧陷廓清。而智環一書，實群言之林府。於是政教篤舊之家，心駭神愕，出死力以與是書抵距。蓋其書越二十年而始成，編輯之人，屢及於難。迨成書，而大陸革命之期亦至，其學術左右世運之功，有如此哉﹗是故言智環者，必以此書稱首。\n顧近世以來，歐洲學術，川增潮長，是以列國各有其書，而數數增修，與時偕極。嚴復惜中國《圖書集成》，徒充棟之書，而不足媲其利用。","url":"https://zh-classical.wikipedia.org/wiki/%E7%99%BE%E7%A7%91%E5%85%A8%E6%9B%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2b/Encyclopedie_de_D%27Alembert_et_Diderot_-_Premiere_Page_-_ENC_1-NA5.jpg/150px-Encyclopedie_de_D%27Alembert_et_Diderot_-_Premiere_Page_-_ENC_1-NA5.jpg"},{"id":"9583","type":"good","language_code":"zh-classical","title":"計學","summary":"計學，西名葉科諾密（Economics），本古希臘語。葉科，此言家。諾密，為聶摩之轉，此言治。言計，則其義始於治家。引而申之，為凡料量經紀撙節出納之事，擴而充之，為邦國天下生食為用之經。蓋其訓之所苞至眾，故日本譯之以經濟，中國譯之以理財。顧必求吻合，則經濟既嫌太廓，而理財又為過陿，自嚴復作故，乃以計學當之。雖計之為義，不止於地官之所掌，平準之所書，然考往籍，會計、計相、計偕諸語，與常俗國計、家計之稱，似與希臘之聶摩較為有合。\n謂計學創於斯密，此阿好者之言也。夫財賦不為專學，其散見於各家之著述者無論已。中國自三代以還，若《大學》、若《周官》，若《管子》、《孟子》，若《史記》之《平準書》、《貨殖列傳》，《漢書》之《食貨志》，桓寬之《鹽鐵論》，降至唐之杜佑，宋之王安石，雖未立本干，循條發葉，不得謂於理財之義無所發明。至於泰西，則希臘、羅馬，代有專家。而斯密氏所親承之師友，若庚智侖，若特嘉爾，若圖華尼，若休蒙大辟，若哈哲孫，若洛克，若孟德斯鳩，若麥庚斯，若柏抵，其言論謦欬，皆散見於斯密《原富》一書。而所標重農之旨，大抵法國自然學會之所演者，凡此皆大彰著者也。獨其擇焉而精，語焉而詳，事必有徵，理無臆設，而文章之妙，喻均智頑。則自有此書，而後世知食貨為專科之學。此所以見推宗匠，而為新學之開山也。\n計學於科學為內籀之屬。內籀者，觀化察變，見其會通，立為公例者也。如斯密、理嘉圖、穆勒父子之所論著，皆屬此類。然至近世如耶方斯、馬夏律諸書，則漸入外籀，為微積曲線之可推，而其理乃益密。此二百年來，計學之大進步也。故計學欲窺全豹，於斯密《原富》而外，若穆勒、倭克爾、馬夏律三家之作，皆有以盡此學之源流，而無後時之嘆。\n理在目前，而未及其時，雖賢哲有所不見。今如以金為財，二百年以往，泰西兒無人不然。自斯密出，始知其物為百貨之一，如博進之籌，取前民用，無可獨珍。此自今日觀之，若無甚高之論，難明之理者；然使吾輩生於往日，未必不隨俗作見，並為一談也。試觀中國道、咸間，計臣之所論議施行，與今日朝士之言通商，可以悟矣。是故一理既明之後，若揭日月而行。而當長夜漫漫，習非勝是之口，則必知幾之神，曠世之識而後與之，此不獨理財之一事然也。\n嚴復曰︰「夫計學者，切而言之，則關於中國之貧富；遠而論之，則繫乎黃種之盛衰。」足見計學於社稷之要耳。","url":"https://zh-classical.wikipedia.org/wiki/%E8%A8%88%E5%AD%B8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/01/NYSE-floor.jpg/150px-NYSE-floor.jpg"},{"id":"9722","type":"good","language_code":"zh-classical","title":"關羽","summary":"漢壽壯繆侯關羽，字雲長，本字長生，河東解人也。初亡命奔涿郡。劉玄德於鄉里合徒眾，而羽與張飛為之禦侮。後玄德為平原相，以羽、飛為別部司馬，分統部曲。備與二人寢則同床，恩若兄弟。而稠人廣坐，侍立終日，隨備周旋，不避艱險。備之襲殺徐州刺史車胄，使羽守下邳城，行太守事，而身還小沛。建安五年，曹操東征，備奔袁紹。操禽羽以歸，拜為偏將軍，禮之甚厚。紹遣大將軍顏良攻東郡太守劉延於白馬，操使張遼及羽為先鋒擊之。羽望見良麾蓋，策馬刺良於萬眾之中，斬其首還，紹諸將莫能當者，遂解白馬圍。操即表封羽為漢壽亭侯。初，操壯羽為人，而察其心神無久留之意，謂張遼曰︰「卿試以情問之。」既而遼以問羽，羽嘆曰︰「吾極知曹公待我厚，然吾受劉將軍厚恩，誓以共死，不可背之。吾終不留，吾要當立效以報曹公乃去。」遼以羽言報操，操義之。及羽殺良，操知其必去，重加賞賜。羽盡封其所賜，拜書告辭，而奔備於袁軍。左右欲追之，操曰︰「彼各為其主，勿追也。」從備就劉表。表卒，操定荊州，備自樊將南渡江，別遣羽乘船數百艘會江陵。操追至當陽長阪，備斜趨漢津，適與羽船相值，共至夏口。孫權遣兵佐備拒操，操引軍退歸。備收江南諸郡，乃封拜元勛，以羽為襄陽太守、盪寇將軍，駐江北。備西定益州，拜羽都督荊州事。羽聞馬超來降，舊非故人，羽書與諸葛亮，問超人才可誰比類。亮知羽護前，乃答之曰︰「孟起兼資文武，雄烈過人，一世之傑，黥、彭之徒，當與益德並驅爭先，猶未及髯之絕倫逸群也。」羽美鬚髯，故亮謂之髯。羽省書大悅，以示賓客。羽嘗為流矢所中，貫其左臂，後創雖愈，每至陰雨，骨常疼痛，醫曰︰「矢鏃有毒，毒入於骨，當破臂作創，刮骨去毒，然後此患乃除耳。」羽便伸臂令醫劈之。時羽適請諸將飲食相對，臂血流離，盈於盤器，而羽割炙引酒，言笑自若。\n\n建安二十四年，備為漢中王，拜羽為前將軍，假節鉞。是歲，羽率眾攻曹仁於樊。操遣于禁助仁。秋，大霖雨，漢水汎溢，禁所督七軍皆沒。禁降羽，羽又斬將軍龐德。梁郟、陸渾群盜或遙受羽印號，為之支黨，羽威震華夏。操議徙許都以避其銳，司馬懿、蔣濟以羽得志，孫權必不願也。可遣人勸權躡其後，許割江南以封權，則樊圍自解。操從之。先是，權遣使為子索羽女，羽罵辱其使，不許婚，權大怒。又南郡太守麋芳在江陵，將軍士仁屯公安，素皆嫌羽自輕己；羽之出軍，芳、仁供給軍資，不悉相救，羽言還當治之，芳、仁咸懷懼不安。於是權陰誘芳、仁，芳、仁使人迎權。而操遣徐晃救曹仁，羽不能克，引軍退還。權已據江陵，盡擄羽士眾妻子，羽軍遂散。權遣將逆擊羽，斬羽及子平於臨沮，以諸侯禮葬諸當陽，其墓在當陽縣西五里，曰當陽大王塚，今關陵也。子興嗣。章武元年，昭烈東征，祭大王塚，立祠玉泉山。景耀三年九月諡羽曰壯繆侯。\n初，權傳其首於操，操以諸侯禮葬其首於洛陽，其墓亦在洛陽，舊以為即關林。田福生曰：「關羽葬首處在關莊村，關林者，祀羽處也。」成都亦有關羽墓，衣冠塚也。漢以招魂祭祀。解亦有關帝廟，曰：「此葬關羽魂魄之處也。」世云羽「頭枕洛陽，身臥當陽，魂歸故里」，一曰歸山西。","url":"https://zh-classical.wikipedia.org/wiki/%E9%97%9C%E7%BE%BD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Taiwan_2009_JinGuaShi_Historic_Gold_Mine_Valley_View_Left_Page_FRD_8822_Giant_Statue_of_GuanYu.jpg/150px-Taiwan_2009_JinGuaShi_Historic_Gold_Mine_Valley_View_Left_Page_FRD_8822_Giant_Statue_of_GuanYu.jpg"},{"id":"9723","type":"good","language_code":"zh-classical","title":"張飛","summary":"漢西鄉桓侯張飛字益德，涿郡人也，少與關羽俱事劉備。羽年長數歲，飛兄事之。\n備從曹操破呂布，隨還許，操拜飛為中郎將。備背操依袁紹、劉表。表卒，操入荊州，備奔江南。操追之一日一夜，及於當陽之長阪。備聞操卒至，棄妻子走，使飛將二十騎拒後。飛據水斷橋，瞋目橫矛曰︰「身是張益德也，可來共決死。」敵皆無敢近者，故遂得免。\n備既定江南，以飛為宜都太守、征虜將軍，封新亭侯，後轉在南郡。備入益州，還攻劉璋，飛與諸葛亮等泝流而上，分定郡縣。至江州，破璋將巴郡太守嚴顏，釋之，引為賓客。操破張魯，留夏侯淵、張郃守漢川。郃別督諸軍下巴西，與飛相拒五十餘日。飛率精卒萬餘人，從他道邀郃軍交戰，遂破郃，巴土獲安。備為漢中王，拜飛為右將軍，假節。章武元年，遷車騎將軍，領司隸校尉，進封西鄉侯。備伐吳，飛當率兵萬人，自閬中會江州。臨發，其帳下將張達、范彊殺飛，奔孫權。備追諡飛曰桓侯。\n飛嘗就劉巴宿，巴不與語，飛遂忿恚。諸葛亮謂巴曰：「張飛雖實武人，敬慕足下。主公今方收合文武，以定大事；足下雖天素高亮，宜少降意也。」巴曰：「大丈夫處世，當交四海英雄，如何與兵子共語乎？」\n長子苞，早夭。次子紹嗣，官至侍中、尚書僕射。苞子遵為尚書，隨諸葛瞻於綿竹，與鄧艾戰，死。\n陳壽曰︰「關羽、張飛皆稱萬人之敵，為世虎臣。羽報效曹公，飛義釋嚴顏，並有國士之風。然羽剛而自矜，飛暴而無恩，以短取敗，理數之常也。」\n《季漢輔臣贊》曰︰「關、張赳赳，出身匡世，扶翼攜上，雄壯虎烈。藩屏左右，翻飛電發，濟于艱難，贊主洪業，侔跡韓、耿，齊聲雙德。交待無禮，並致姦慝，悼惟輕慮，隕身匡國。 」","url":"https://zh-classical.wikipedia.org/wiki/%E5%BC%B5%E9%A3%9B","thumbnail_url":null},{"id":"9742","type":"good","language_code":"zh-classical","title":"王導","summary":"晉始興文獻公王導字茂弘，光祿大夫覽之孫也，咸寧二年生。父裁，鎮軍司馬。\n導少有風鑒，識量清遠。年十四，陳留高士張公見而奇之，曰︰「此兒容貌志氣，將相之器也。」初襲祖爵即丘子。司空劉寔尋引為東閤祭酒，遷祕書郎、太子舍人、尚書郎，並不行。後參東海王越軍事。\n時元帝為琅邪王，與導素相親善。導知天下已亂，遂傾心推奉，契同友執。及徙鎮建康，吳人不附，居月餘，士庶莫有至者，導患之。會三月上巳，帝親觀褉，乘肩輿，具威儀，敦、導及諸名勝皆騎從。紀瞻、顧榮，皆江南之望，竊覘之，見其如此，乃相率拜於道左。由是吳會風靡，百姓歸心焉。\n俄而洛京傾覆，中州士女避亂江左者十六七，導勸帝收其賢人君子，與之圖事。時荊揚晏安，戶口殷實，導為政務在清靜，每勸帝剋己勵節，匡主寧邦。於是尢見委仗，情好日隆，朝野傾心，號為仲父。晉國既建，以導為丞相軍諮祭酒。桓彝初過江，見朝廷微弱，憂懼不樂。往見導，還，曰︰「向見管夷吾，無復憂矣。」\n于時軍旅不息，學校未修，導上書，以為宜經綸稽古，建明學業，以訓後生。帝甚納之。及帝登尊號，百官陪列，命導升御床共坐。導固辭。及劉隗用事，導漸見疏遠。王敦之反也，劉隗勸帝悉誅王氏，導詣臺待罪。帝以導忠節有素，特還朝服，召見之。及帝伐敦，假導節，都督諸軍。敦平，進封始興郡公。\n帝崩，與庾亮等同受遺詔，共輔幼主。導善於因事，雖無日用之益，而歲計有餘。初，帝幼沖，見導，每拜。又常與導書手詔，則云惶恐言，中書作詔，則曰敬問，於是以為定制。自後元正，導入，帝猶為之興焉。自漢魏以來，群臣不拜山陵。導以元帝睠同布衣，匪惟君臣而已，每一崇進，皆就拜，不勝哀戚。由是詔百官拜陵，自導始也。咸康五年薨，年六十四，諡文獻。導六子：悅、恬、洽、協、劭、薈。\n導工書法，按《書斷》︰「王導行草兼妙，然疏柯迥擢寡葉危陰，雖賢有餘而才不足。元明二帝並工書，皆推難於茂弘。」\n按《宣和書譜》︰「導善作字，規模前人，初師鍾繇、衛瓘，力學不倦。至喪亂，狼狽攜鍾繇《宣示帖》，過江則拳拳之志可知也！子恬洽皆以書名，時人方為杜衛焉。今御府所藏草書二︰《省示帖》，《改朔帖》。」","url":"https://zh-classical.wikipedia.org/wiki/%E7%8E%8B%E5%B0%8E","thumbnail_url":null},{"id":"9743","type":"good","language_code":"zh-classical","title":"王敦","summary":"王敦字處仲，晉司徒導之從父兄也，武帝泰始二年生。父基，治書侍御史。\n敦少有奇人之目，尚武帝女襄城公主，拜駙馬都尉。時王愷、石崇以豪侈相尚，愷嘗置酒，敦與導在座，愷使美人行酒，以客飲不盡，輒殺之。酒至敦、導所，導勉強盡觴，而敦傲然不視。\n惠帝反正，敦遷散騎常侍，出除廣武將軍、青州刺史。永嘉初，徵為中書監。于時天下大亂，敦悉以公主時侍婢百餘人配給將士，金銀寶物散之于眾，單車還洛。東海王越自滎陽來朝，以敦為揚州刺史。\n元帝初鎮江東，威名未著，敦與從弟導等同心翼戴，以隆中興。尋與甘卓等討華軼，斬之。杜弢作亂，敦遣陶侃破弢，進鎮東大將軍、開府儀同三司。建武初，遷征南大將軍，拜侍中、江州牧。\n初，敦有重名，又立大功於江左，專任閫外，手控彊兵，群從貴顯，威權莫貳，遂欲專制朝廷。帝畏而惡之，遂引劉隗、刁協等以為心膂。敦不能平，於是嫌隙始搆。每酒後輒詠魏武帝樂府歌曰︰「老驥伏櫪，志在千里。烈士暮年，壯心不已。」以如意打唾壺為節。\n永昌元年，敦率眾內向，以誅隗為名。敦黨吳興人沈充起兵應敦。敦至蕪湖，又上表罪狀刁協。敦兄含時為光祿勳，叛奔于敦。敦入石頭，擁兵不朝，放肆兵士劫掠內外。收周顗、戴若思害之。還屯武昌。\n及帝崩，敦諷朝廷徵己，明帝乃手詔徵之。加黃鉞，班劍武賁二十人，劍履上殿。以王導為司徒，敦自為揚州牧。敦既得志，暴慢愈甚，四方貢獻多入己府，將相嶽牧悉出其門。以沈充、錢鳳為謀主，又大起營府，侵人田宅，士庶解體，咸知其禍敗焉。及敦病。帝將討敦，微服至蕪湖，察其營壘，又屢遣大臣訊問其起居，知其為物情所畏服，乃偽言敦死，於是下詔遣司徒導等討之。敦病轉篤，不能御眾，使錢鳳等率眾三萬向京師。以含為元帥。\n帝遣中軍司馬曹渾等擊含于越城，含軍敗，敦怒。作勢而起，困乏復臥。鳳等至京師。帝親率六軍以禦鳳，頻戰破之。俄而敦死，時為太寧二年。周光斬錢鳳，吳儒斬沈充，並傳首京師。於是發瘞出屍，焚其衣冠，跽而刑之。含父子奔荊州刺史王舒，舒使人沉之于江。\n敦眉目疏朗，性簡脫，有鑒裁。石崇以奢豪矜物，廁上常十餘婢侍列，置甲煎粉、沉香汁，有如廁者，皆易新衣而出。客多羞脫衣，而敦脫故著新，意色無怍。群婢相謂曰︰「此客必能作賊。」又嘗荒恣於色，體為之弊，左右諫之，敦曰︰「此甚易耳。」乃開後閤，驅諸婢妾數十人並放之，時人歎異焉。\n敦雖為貴胄，不免紕漏，敦尚公主，于府邸宴飲，如廁，正泄金玉，偶見廁中有棗數枚，喜曰：廁中亦下果？！ 遂食之盡，出廁，顧左右見群婢笑不止，問何故，答曰向廁中之物，非棗也，彼者皆為廁中塞鼻之物。遂為世說新語所錄，載于“紕漏”一章。         \n敦工書法，按《宣和書譜》︰「王敦喜顛草，初以工書，得家傳之學。今御府所藏草書《一蜡節帖》。」","url":"https://zh-classical.wikipedia.org/wiki/%E7%8E%8B%E6%95%A6","thumbnail_url":null},{"id":"9761","type":"good","language_code":"zh-classical","title":"白居易","summary":"白居易，字樂天，自號醉吟先生，又號香山居士，世譽之詩魔，大曆七年生，其先蓋太原人。北齊五兵尚書建，賜田韓城，子孫家焉。又徙下邽。\n居易敏悟絕人，工文章。貞元中，擢進士、拔萃皆中，補校書郎。元和元年，對制策乙等，調盩厔尉，為集賢校理，召入翰林為學士。遷左拾遺。四年，建言乞盡免江淮兩賦，以救流瘠，且多出宮人。憲宗頗采納，以母喪解，還，拜左贊善大夫。\n俄貶江州司馬。既失志，能順適所遇，託浮屠生死說，若忘形骸者。久之，徙忠州刺史。入為司門員外郎，以主客郎中知制誥。穆宗好畋游，獻《續虞人箴》以諷。轉中書舍人。於是，天子荒縱，宰相才下，賞罰失所宜，坐視賊，無能為。居易雖進忠，不見聽，乃丐外遷。為杭州刺史，始築堤捍錢塘湖，鍾洩其水，溉田千頃。復浚李泌六井，民賴其汲。久之，以太子左庶子分司東都。復拜蘇州刺史，病免。\n文宗立，以祕書監召，遷刑部侍郎，封晉陽縣男。太和初，移病還東都。除太子賓客分司。踰月，即拜河南尹，復以賓客分司。開成初，起為同州刺史，不拜，改太子少傅，進馮翊縣侯。會昌初，以刑部尚書致仕。六年，卒，年七十五，贈尚書右僕射。\n\n","url":"https://zh-classical.wikipedia.org/wiki/%E7%99%BD%E5%B1%85%E6%98%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Bai_Juyi.jpg/150px-Bai_Juyi.jpg"},{"id":"9764","type":"good","language_code":"zh-classical","title":"杜甫","summary":"杜甫，字子美，自號「少陵野老」，從祖審言，父閑，唐先天元年生。\n杜甫少貧，不自振，客吳越、齊趙間。舉進士不中第，困于長安。\n天寶十三載，奏賦三篇。玄宗奇之，使待制集賢院，命宰相試文章，擢河西尉，不拜，改胄曹參軍。會祿山亂，天子入蜀，甫避走三川。肅宗立，自鄜州羸服欲奔行在，為賊所得。至德二年，亡走鳳翔上謁，拜右拾遺，與房琯爲布衣交。時所在寇奪，甫家寓鄜，彌年艱貧，孺弱至餓死，因許甫自往省視。出為華州司功參軍，不至。關輔饑，輒棄官去，客秦州，負薪採橡栗自給。\n會嚴武節度劍南，往依焉。遂流落劍南，嚴武表為參謀，檢校工部員外郎，世因而稱之曰「杜工部」。武以世舊，待甫甚善，親人其家。武卒，崔旴等亂，甫往來梓、夔閒。大曆中南遊，出瞿唐，下江陵，泝沅、湘以登衡山，因客耒陽。游嶽祠，大水遽至，涉旬不得食，縣令具舟迎之，乃得還。大曆五年，令嘗饋牛炙白酒，一夕大醉而卒，年五十九。\n甫曠放不自檢，好論天下大事，高而不切。數嘗寇亂，挺節無所汙，爲歌詩，傷時衰弱，情不忘君，人憐其忠。\n甫世譽「詩聖」，與李白並稱「李杜」。傳《杜工部集》。元稹之言曰：「李白壯浪縱咨，擺去拘束，誠亦差肩子美矣。至若鋪陳終始，排比聲韻，大或千言，次猶數百，詞氣豪邁，而風調清深，屬對律切，而脫棄凡近，則李尚不能曆其藩翰，況堂奧乎。」白居易亦云：「杜詩貫穿古今，盡工盡善，殆過于李。」元、白之論如此。蓋其出處勞佚，喜樂悲憤，好賢惡惡，一見之于詩。而又以忠君憂國、傷時念亂爲本旨。讀其詩可以知其世，故當時謂之「詩史」。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9D%9C%E7%94%AB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/84/Dufu.jpg/150px-Dufu.jpg"},{"id":"9765","type":"good","language_code":"zh-classical","title":"蘇軾","summary":"蘇文忠公軾，字子瞻，一字和仲，號曰東坡居士，眉州眉山人，宋仁宗景祐三年生。生十年，父洵游學四方，母程氏親授以書。聞程氏讀東漢《范滂傳》，慨然太息，比冠，博通經史，屬文日數千言。\n嘉祐二年，試禮部，擢第二；復以《春秋》對義居第一，殿試中乙科。丁母憂。五年，調福昌主簿。歐陽修以才識兼茂，薦之。復對制策，入三等。除大理評事、簽書鳳翔府判官。治平二年，入判登聞鼓院。英宗自藩邸聞其名，召試二論，復入三等，得直史館。會洵卒，賻以金帛，辭之。\n熙寧二年，還朝。王安石執政，素惡其議論異己，以判官告院。四年，安石欲變科舉、興學校，詔兩制、三館議。軾上議不可，神宗悟。即日召見，問︰「方今政令得失。」安石不悅，命權開封府推官，將困之以事。軾決斷精敏，聲聞益遠。軾見安石贊神宗以獨斷專任，因試進士發策，以晉武平吳以獨斷而克，苻堅伐晉以獨斷而亡，齊桓專任管仲而霸，燕噲專任子之而敗，事同而功異為問，安石滋怒，使御史謝景溫論奏其過，窮治無所得，軾遂請外，通判杭州。\n時新政日下，軾於其間，每因法以便民，氏賴以安。徙知密州。未幾，徙知徐州，復知湖州，上表以謝。又以事不便民者不敢言，以詩託諷。御史李定、舒亶、何正言摭其語，並媒糱所為詩以為訕謗，逮臺獄，欲寘之死，鍛鍊久之不決。神宗獨憐之，以黃州團練副使安置。\n軾與田父野老，相從溪山間，築室於東坡，自號東坡居士。三年，神宗數有意復用，輒為當路者沮之。神宗嘗語宰相王珪、蔡確曰︰「國史至重，可命蘇軾成之。」珪有難色。神宗用曾鞏。鞏進《太祖總論》，神宗意不允，遂手札移軾汝州。軾未至汝，上書自言，有田在常，願得居之，報可。至常，神宗崩，哲宗立，復朝奉郎、知登州，召為禮部郎中。遷起居舍人。軾起於憂患，不欲驟履要地，辭於宰相蔡確。確不許。\n元祐元年，遷中書舍人。尋除翰林學士。二年，兼侍讀。每進讀，反覆開導。三年，權知禮部貢舉。四年，積以論事，為當軸者所恨。軾恐不見容，請外，拜龍圖閣學士、知杭州，有德於民，家有畫像，飲食必祝。又生作祠以報。六年，召為吏部尚書，未至。以弟轍除右丞，改翰林承旨。軾在翰林數月，復以讒請外，乃以龍圖閣學士出知潁州。七年，徙揚州。未閱歲，以兵部尚書召兼侍讀，哲宗親祀南郊，軾為鹵簿使。尋遷禮部兼端明殿、翰林侍讀兩學士，為禮部尚書。八年，宣仁后崩，哲宗親政。軾乞補外，以兩學士出知定州。\n紹聖初，御史論軾掌內外制日，所作詞命，以為譏斥先朝。遂以本官知英州，尋降一官，未至，貶寧遠軍節度副使，惠州安置。又貶瓊州別駕。徽宗立，移廉州，改舒州團練副使，徙永州。更三大赦，還提舉玉局觀，復朝奉郎。建中靖國元年，卒於常州。\n軾自為舉子至出入侍從，必以愛君為本，忠規讜論，挺挺大節，群臣無出其右。高宗即位，贈資政殿學士。以其文寘左右，讀之終日忘倦，親製集贊，賜其曾孫嶠。遂崇贈太師，諡文忠。\n屬唐宋古文八大家。","url":"https://zh-classical.wikipedia.org/wiki/%E8%98%87%E8%BB%BE","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Su_shi.jpg/150px-Su_shi.jpg"},{"id":"9766","type":"good","language_code":"zh-classical","title":"嵇康","summary":"嵇康字叔夜，譙國銍人，魏文帝黃初四年生，竹林七賢之一。其先姓奚，會稽上虞人，以避怨，徙焉。銍有嵇山，家於其側，因而命氏。\n康早孤，有奇才，遠邁不群。身長七尺八寸，美詞氣，有風儀。恬靜寡慾，含垢匿瑕，寬簡有大量。學不師受，博覽無不該通，長好老莊。與魏宗室婚，拜中散大夫。常修養性服食之事，彈琴詠詩，自足於懷。以為神仙稟之自然，非積學所得，至於導養得理，則安期、彭祖之倫可及，乃著養生論。與陳留阮籍、河內山濤，向秀、沛國劉伶、籍兄子咸、瑯琊王戎，為竹林之游。\n康嘗採藥游山澤，會其得意，忽焉忘反。時有樵蘇者遇之，咸謂神。至汲郡山中見孫登，康遂從之游。康又遇王烈，共入山。山濤將去選官，舉康自代。乃與濤書以解性絕。巧而好鍛。宅中有一柳樹甚茂，乃激水圜之，每夏月，居其下以鍛。東平呂安服康高致，康友而善之。後安為兄所枉訴，以事繫獄，辭相證引，遂復收康。\n初，康居貧，嘗與向秀共鍛於大樹之下，以自贍給。潁川鍾會，貴公子也，精練有才辯，故往造焉。康不為之禮。會以此憾之。及是，言於司馬昭曰︰「嵇康，臥龍也，不可起。」公無憂天下，顧以康為慮耳。因譖康欲助毌丘儉。帝昵聽信會，遂害之。康將刑東市，太學生三千人請以為師，弗許。康顧視日影，索琴彈之。年四十，時為元帝景元四年。海內之士，莫不痛之。昭尋悟而恨焉。\n康善書妙於草製，觀其體勢得之自然，意不在乎筆墨。若高逸之士，雖在布衣，有傲然之色，故知臨不測之水，使人神清；登萬仞之巖，自然意遠。且能屬詞，善鼓琴，工書畫。有《獅子擊象圖》、《巢由圖》傳於代。","url":"https://zh-classical.wikipedia.org/wiki/%E5%B5%87%E5%BA%B7","thumbnail_url":null},{"id":"9785","type":"good","language_code":"zh-classical","title":"曹植","summary":"陳思王諱植，字子建，武王子也，初平三年生。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9B%B9%E6%A4%8D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/CaoZhiPortrait.jpg/150px-CaoZhiPortrait.jpg"},{"id":"9787","type":"good","language_code":"zh-classical","title":"山濤","summary":"晉新沓康伯山濤，字巨源，漢河內懷人也，建安十年生。父曜，宛句令。\n濤早孤，居貧，少有器量，介然不群。性好莊老，每隱身自晦。年四十，始為郡主簿、功曹、上計擬。舉孝廉，州辟河南從事。投傳而去。未二年，有曹爽之事，遂隱身不交世務。\n與司馬懿夫人張春華，即宣穆后有中表親，是以見司馬師。師曰︰「呂望欲仕邪。」命司隸舉秀才，除郎中。轉驃騎將軍王昶從事中郎。久之，拜趙國相，遷尚書吏部郎。晚與鍾會、裴秀並申款眤。以二人居勢爭權，濤平心處中，各得其所。遷大將軍從事中郎。鍾會作亂於蜀。濤以本官行軍司馬，鎮鄴。\n咸熙初，封新沓子。轉相國左長史，典統別營。及武帝受禪，以濤守大鴻臚，護送陳留王詣鄴。\n泰始初，加奉車都尉，進新沓伯。羊祜執政。濤失權臣意，出為冀州刺史，加寧遠將軍。轉北中郎將，督鄴城守事。入為侍中，遷尚書。以母老辭職。後除太常卿，以疾不就。會母喪，歸里。詔︰「以為吏部尚書。」濤辭以喪病，章表懇切。會元皇后崩，遂扶輿還洛。逼迫詔命，自力就職。\n咸寧初，轉太子少傅，加散騎常侍；除尚書僕射，加侍中，領吏部。固辭不聽。居選職十餘年，晚值后黨專權。濤苦表請退，詔又不許。濤不得已，又起視事。\n太康初，遷右僕射，加光祿大夫，侍中、掌選如故。後拜司徒，復固讓，乞骸骨。輿疾歸家。以太康四年薨，年七十九，墓在懷慶府武陟縣西虹橋村。贈司徒，侍中新沓伯，諡曰康。\n濤居榮貴，貞慎儉約。祿賜俸秩，散之親故。有五子：該、淳、允、謨、簡。","url":"https://zh-classical.wikipedia.org/wiki/%E5%B1%B1%E6%BF%A4","thumbnail_url":null},{"id":"9807","type":"good","language_code":"zh-classical","title":"司馬相如","summary":"司馬相如字長卿，漢蜀郡成都人。\n少好讀書，擊劍，名犬子，慕藺相如之為人，更名相如。以訾為郎，事景帝，為武騎常侍，梁孝王來朝，從鄒陽、枚乘之徒，相如說之，因病免，客遊梁，著子虛之賦。\n會梁孝王薨，相如家貧。過臨邛令王吉。吉繆為恭敬。臨邛富人卓王孫為令召客。酒酣，奏琴，王孫有女文君新寡，相如以琴心挑之。文君夜亡奔相如，歸成都。家徒四壁立。文君乃與相如俱之臨邛，買酒舍，文君當罏。相如著犢鼻褌，滌器市中。卓王孫恥之，乃分僮百人，錢百萬。\n歸成都，為富人，蜀人楊得意為狗監，侍上。上讀子虛賦喜之，曰︰「朕獨不得與此人同時哉。」得意言︰「邑人司馬相如為此賦。」上驚，召見相如，請為天子游獵之賦。上令尚書給筆札，為上林。賦以奏，天子以為郎。\n數歲，以通道西南，夷使諭巴蜀，還，拜中郎將建節使，蜀通邛筰。後有人言相如使時受金，免官，復召為郎。\n口吃有消渴病，嘗稱疾閒居，從上至長楊。上好自擊熊豕，相如疏諫善之。上好仙奏大人賦。病免，居茂陵。元狩六年卒。天子以相如病，使取其書，而相如已死，遺書一卷言封禪事，奏之，天子異焉。\n太史公曰︰「《春秋》推見至隱，《易》本隱之以顯，《大雅》言王公大人而德逮黎庶，《小雅》譏小己之得失，其流及上。所以言雖外殊，其合德一也。相如雖多虛辭濫說，然其要歸引之節儉，此與《詩》之風諫何異。揚雄以為靡麗之賦，勸百風一，猶馳騁鄭衛之聲，曲終而奏雅，不已虧乎。余采其語可論者著于篇。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%8F%B8%E9%A6%AC%E7%9B%B8%E5%A6%82","thumbnail_url":null},{"id":"9810","type":"good","language_code":"zh-classical","title":"卓文君","summary":"卓文君，漢蜀郡臨邛人，富人卓王孫女。《西京雜記》曰︰「文君姣好，眉色如望遠山，臉際常若芙蓉，肌膚柔滑如脂，十七而寡。」\n一夕，王孫為臨邛令王吉召客，客以百數，司馬相如亦至。酒酣，吉前奏琴曰︰「竊聞長卿好之，願以自娛。」相如辭謝，為鼓一再行。是時文君新寡，好音，故相如繆與吉相重，而以琴心挑之。相如之臨邛，車騎，雍容閒雅甚都；及飲卓氏，弄琴，文君竊從戶窺之，心說而好之，恐不得當也。既罷，相如乃令人重賜文君侍者通殷勤。文君夜亡奔相如，相如乃與馳歸。家居徒四壁立。\n王孫大怒曰︰「女至不材，我不忍殺，不分一錢也。」人或謂王孫，王孫終不聽。相如初與文君還成都，居貧，愁懣，以所著《鷫鸘裘》就市，人陽昌貰酒與文君為歡，既而文君抱頸而泣，曰︰「我平生富足，今乃以衣裘貰酒。」遂相與謀於成都賣酒。相如親著犢鼻褌，滌器以恥王孫，王孫果以為病，乃厚給文君，文君遂為富人。\n居久之，蜀人楊得意為狗監，侍孝武。上讀子虛賦而善之。得意曰︰「臣邑人司馬相如為此賦。」上召問相如。相如請為天子賦游獵，賦成奏之，天子以為郎。蒙唐略通夜郎，因通西南夷。卭筰之君長聞南夷與漢通，得賞賜多，多願為內臣妾，請吏，天子拜相如為中郎將，建節往使。乘傳。至蜀，蜀太守以下郊迎，縣令負弩先驅。於是卓王孫喟然而嘆，自以得使女尚長卿晚。\n長卿素有消渴疾，及還成都，悅文君之色，遂以發痼疾，乃作《美人賦》，欲以自刺而終，不能，改卒以此疾至死，文君為誄，傳于世。\n又相如將聘茂陵人女為妻，卓文君作《白頭吟》以自絕，相如乃止。\n按《採蘭雜志》︰「卓文君，閨中庭內有一井，文君手汲則甘香，用以沐浴，則滑澤鮮好。他人汲之，與常井等。沐浴亦不少異，至今尚存，即文君井也。」","url":"https://zh-classical.wikipedia.org/wiki/%E5%8D%93%E6%96%87%E5%90%9B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Zhuo_Wenjun.png/150px-Zhuo_Wenjun.png"},{"id":"9855","type":"good","language_code":"zh-classical","title":"歐陽脩","summary":"歐陽脩，字永叔，宋廬陵人，景德四年生。\n四歲而孤，母鄭，守節自誓，親誨之學，家貧，至以荻畫地學書。幼敏悟過人，讀書輒成誦。及冠，嶷然有聲，得唐韓愈遺槁，讀而心慕焉。苦志探賾，至忘寢食，必欲并轡絕馳而追與之並。舉進士，南宮第一，擢甲科，調西京推官。入為館閣校勘。范仲淹以言事貶，在廷余靖、尹洙等論救，司諫高若訥以為當黜。脩貽書責之，坐貶夷陵令，稍徙乾德令。\n慶曆三年，知諫院。時仁宗更用大臣，杜衍、富弼、韓琦、范仲淹皆在位，增諫官員，用天下名士，脩首在選中。同脩起居注，知制誥，會保州兵亂，以為河北都轉運使。是時，杜衍等相繼以黨議罷去，脩慨然上疏。邪黨益忌，傅致以罪，左遷知滁州，徙揚州、潁州。復學士，留守南京。遷翰林學士，俾脩《唐書》。知嘉祐二年貢舉。時士子尚為險怪奇澀之文，號太學體，脩痛排抑之；場屋之習，從是遂變。加龍圖閣學士、知開封府，改群牧使。《唐書》成，拜禮部侍郎，罷知陳州。\n五年，拜樞密副使。六年，參知政事。脩平生與人盡言無隱。及執政，士大夫有所干請，輒面諭可否，雖臺諫官論事，亦必以是非詰之，以是怨誹益眾。帝將追崇濮王，命有司議。脩引《喪服記》，以為：「本生之親，改稱皇伯，歷考前世，皆無典據。」御史呂誨等詆脩。脩求退，罷知亳州。明年，知青州，徙蔡州。脩以風節自持，既數被汙衊，年六十，即連疏乞謝事，帝輒優詔弗許。及請止散青苖錢，為王安石所詆，故求歸愈切。熙寧四年，以太子少師致仕。五年，卒，年六十六，諡曰文忠。\n脩始在滁州，號醉翁，晚更號六一居士。天資剛勁，見義勇為，雖機穽在前，觸發之不顧。放逐流離，至于再三，志氣自若也。好古嗜學，凡周、漢以降金石遺文、斷編殘簡，一切掇拾，研稽異同，立說于左，的的可表證，謂之《集古錄》。奉詔脩《唐書》紀、志、表，自撰《五代史記》。","url":"https://zh-classical.wikipedia.org/wiki/%E6%AD%90%E9%99%BD%E8%84%A9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Ouyang_Xiu.jpg/150px-Ouyang_Xiu.jpg"},{"id":"9863","type":"good","language_code":"zh-classical","title":"王安石","summary":"王安石，字介甫，宋撫州臨川人，天禧五年生。父益，都官員外郎。","url":"https://zh-classical.wikipedia.org/wiki/%E7%8E%8B%E5%AE%89%E7%9F%B3","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Wang_Anshi.jpg/150px-Wang_Anshi.jpg"},{"id":"9913","type":"good","language_code":"zh-classical","title":"廣開土王","summary":"高句麗廣開土王，姓高氏，諱談德，又曰好太王、永樂大王，故國壤王之子。今韓人稱之廣開土大王（韓語：광개토대왕／廣開土大王）。生而雄偉，有儻之志，故國壤王三年，立為太子。八年，王薨，太子即位。秋七月，南伐百濟，拔十城；九月，北伐契丹，虜男女五百口，又招諭本國陷沒民口一萬而歸；冬十月，攻陷百濟關彌城，其城四面峭絕，海水環繞，王分軍七道，攻擊二十日，乃拔。\n二年，秋八月，百濟侵南邊，命將拒之，創九寺於平壤。\n三年，秋七月，百濟來侵，王率精騎五千，逆擊敗之，餘寇夜走；八月，築國南七城，以備百濟之寇。\n四年，秋八月，王與百濟戰於水之上，大敗之，虜獲八千餘級。\n九年，春正月，王遣使入燕朝貢；二月，燕王盛，以王禮慢，自將兵三萬襲之，以驃騎大將軍慕容熙為前鋒，拔新城、南蘇二城，拓地七百餘里，徙五千餘戶而還。\n十一年，王遣兵攻宿軍，燕平州刺史慕容歸棄城走。\n十三年，冬十一月，出師侵燕。\n十四年，春正月，燕王熙來攻遼東城，且陷，熙命將士︰「毋得先登，俟平其城，朕與皇后乘而入。」由是，城中得嚴備，卒不克而還。\n十五年，秋七月，蝗旱；冬十二月，燕王熙襲契丹，至北，畏契丹之衆，欲還。遂棄輜重，輕兵襲高句麗，燕軍行三千餘里，士馬疲凍，死者屬路，攻木底城，不克而還。\n十六年，春二月，增修宮闕。\n十七年，春三月，遣使北燕，且叙宗族。北燕王雲，遣侍御史李拔報之，雲祖父高和，句麗之支庶，自云高陽氏之苗裔，故以高為氏焉，慕容寶之為太子，雲以武藝，侍東宮，寶子之，賜姓慕容氏。\n十八年，夏四月，立王子巨連為太子；秋七月，築國東禿山等六城，移平壤民戶；八月，王南巡。\n二十二年，冬十月，王薨，號為廣開土王。","url":"https://zh-classical.wikipedia.org/wiki/%E5%BB%A3%E9%96%8B%E5%9C%9F%E7%8E%8B","thumbnail_url":null},{"id":"9935","type":"good","language_code":"zh-classical","title":"漢語","summary":"漢語者，漢人之言也。蓋華夏地方廣遠，山河數列，海內習用，方音殊異。以中國人多，以漢語為母語者亦眾，合以十億計，普世之五一。","url":"https://zh-classical.wikipedia.org/wiki/%E6%BC%A2%E8%AA%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Chineselanguage.svg/150px-Chineselanguage.svg.png"}]