[{"id":"13073","type":"featured","language_code":"zh-classical","title":"推古天皇","summary":"推古天皇，諱豐御食炊屋姬尊，欽明天皇中女也。欽明天皇十五年生，母蘇我堅鹽媛，大臣蘇我稻目之女也。幼名額田部皇女，姿色端麗，進止軌制。年十八，會敏達天皇后廣姬薨，遂立為皇后。\n崇峻天皇五年，大臣蘇我馬子弒君，立額田部皇女為天皇。蓋額田部皇女為蘇我氏所出，又具私部。以厩戶皇子為皇太子，亦蘇我氏所出者，馬子遂得以外戚攝理政事。既即位，居飛鳥宮，近蘇我氏也。飛鳥時代是始。\n往者失任那，國中常思復之。崇峻間移兵筑紫，圖北渡伐新羅，未發而帝崩，遂駐筑紫。推古天皇三年方還。兵事未成，新羅懼倭南來，乃獻鵲以示恭順。倭以其貢少，八年，以境部臣為大將軍，穗積臣為副，則將萬餘眾，為任那擊新羅。於是直指新羅，以泛海往之，攻五城而拔。新羅真平王惶之，舉白旗，割多多羅、素奈羅、弗知鬼、委陀、南迦羅、阿羅羅六城。\n次年，始營斑鳩宮，同年，新羅復侵任那，乃使阪本康手臨百濟，詔急救任那。十年，以來目皇子為擊新羅將軍，屯筑紫島郡。十一年來目皇子急病薨，以其兄當麻皇子為征新羅將軍，命往筑紫領軍。至播磨，從妻舍人姬王薨，當麻皇子遂返。\n冬十二月，皇太子倣西國，行十二階官位。十二年始授百官。時百濟僧觀勒獻曆書，遂於是年正月倭始用曆。夏四月，皇太子作《憲法十七條》，定禮制，揚佛教，定天皇之號。多營佛寺於畿內。\n十五年，以小野妹子為遣隋使，奉表，貢方物。表曰：「日出處天子至書日沒處天子無恙。」隋煬帝不悅，曰：「蠻夷書有無禮者，勿復以聞。」仍遣文林郎裴世清等來使，居難波新館。既還，妹子奏曰:「臣參還之時，隋帝以書授臣。然經過百濟國之日，百濟人探以掠取，是以不得上。」於是群臣議之曰：「夫使人雖死之，不失旨。是使矣，何怠之失大國之書哉？」則坐流刑。時天皇敕之曰:「妹子雖有失書之罪，輕不可罪。其大國客等聞之，亦不良。」乃赦不坐。\n明年，妹子復使隋，攜學生倭漢直福因、學問僧新漢人日文等八人學於隋。天皇復聘隋煬帝曰：「東天皇敬白西皇帝：使人鴻臚寺掌客裴世清等至，久憶方解。季秋冷薄，尊何如？想清悆。此即如常。今遣大禮蘇因高、大禮乎那利等往。謹白，不具。」夫蘇因高者，隋人稱妹子也。乎那利者，吉士雄成也。由是復自倭王武所絕通使。\n通使復，高句麗、百濟、新羅皆來使，傳習天文、輿地、方術、造紙、製墨等。又以百濟式營佛寺。二十八年皇太子及馬子商定修《天皇記》、《國記》、《臣連伴造國造百八十部及公民等本記》，以明國史，惟今皆逸。\n二十九年冬二月，皇太子薨斑鳩宮。王臣百姓，俱曰：「日月失輝，天地既崩！自今以後，誰恃哉？」遂諡聖德太子。\n會留學西國者還，奏曰：「留於唐國學者，皆學以成業，應喚。且其大唐國者，法式備定珍國也，常須達。」\n三十一年，新羅伐任那。自十一年當麻皇子還國後，聖德太子棄任那，專國務。聖德薨，大臣馬子又謀伐新羅。田中臣曰：「不可急討。先察狀，以知逆，後擊之不晚也。請試遣使，睹其消息。」中臣連國曰：「任那元是我內官家，今新羅人伐而有之。請戒戎旅，征伐新羅，以取任那附百濟。寧非益有於新羅乎！」田中臣曰：「不然。百濟是多反覆之國，道路之間尚詐之，凡彼所請皆非之。故不可附百濟。」則不果征焉。\n\n三十二年，聞有佛僧執斧毆祖父。詔曰：「夫出家者頓歸三寶，具懷戒法。何無懺忌，輕犯惡逆！今朕聞：有僧以毆祖父。故悉聚諸寺僧尼，以推問之。若事實者，重罪之。」於是集諸僧尼而推之。則惡逆僧及諸僧尼，並將罪。百濟僧勸勒表曰:「夫佛法自西國至於漢，經三百歲，乃傳之至於百濟國，而僅百年矣。然我王聞日本天皇之賢哲，而貢上佛像及內典，未滿百歲。故當今時，以僧尼未習法律，輕犯惡逆。是以諸僧尼惶懼以不知所如。仰願其除惡逆者以外僧尼，悉赦而勿罪，是大功德也！」乃聽之。詔立僧正、僧都，檢校僧尼，具錄其寺所造之緣，並僧尼入道之緣及度之年月日。有寺四十六，僧八百十六，尼五百六十九，合千三百八十五人。\n同年，大臣馬子遣阿倍麻呂等表求葛城縣。馬子奏曰：「葛城縣者，元臣之本居也。故因其縣為姓名。是以冀之常得其縣，以欲為臣之封縣。」蓋傳蘇我氏與葛城平群氏、巨勢氏、紀氏、波多氏同祖武內宿禰。葛城四氏既亡，當以其舊地予蘇我。詔對曰：「今朕則自蘇我出之，大臣亦為朕舅也。故大臣之言，夜言矣夜不明，日言矣日不晚，何辭不用。然今朕之世，頓失是縣。後君曰：『愚痴婦人臨天下，以頓亡其縣！』豈獨朕不賢耶？大臣亦不忠。是後葉之惡名。」則不聽。\n三十四年，大臣馬子薨，葬桃原墓。子蝦夷繼為大臣。\n三十六年春三月，日有蝕盡之。初六，天皇病篤，未立嗣，召田村皇子曰：「昇天位而經綸鴻基，馭萬機以亭育黎元，本非輕言，恒之所重。故汝慎以察之，不可輕言。」又召山背大兄王曰：「汝肝稚之。若雖心望，而勿諠言。必待群言以宜從。」次日崩小墾田宮。葬竹田皇子之陵，今植山古墳也，後改葬磯長山田陵。群臣議立田村皇子為天皇。","url":"https://zh-classical.wikipedia.org/wiki/%E6%8E%A8%E5%8F%A4%E5%A4%A9%E7%9A%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/Empress_Suiko.jpg/150px-Empress_Suiko.jpg"},{"id":"17189","type":"featured","language_code":"zh-classical","title":"華盛頓","summary":"喬治華盛頓（又譯佐治華盛頓），維珍尼亞人也，一七三二年二月二十二日生。父奧古斯丁，善商財利，凡二娶，原配蒲脱勒真，生有四子；迨蒲氏亡，續妻褒馬利，復生五子，佐治為長。幼，母誨之，迨八歲，師和柏，莫明焉。復師維廉，始通數理之學，並得處世立身之道。年十一，父憂，承剌帕罕諾克櫻桃園二百八十畝、第泊倫及腓特烈堡之部分、黑奴十人。\n年十六，去母就兄。其兄魯連士，久從軍伍，文質彬彬，雖非同母所出，友弟尤甚。華氏從之，文學、軍事之學俱進。明年，為非耳法克斯量土，得財不鮮。俄而其兄魯氏卒，華氏盡得其產，生活遂無憂耳。\n年二十二，受維珍尼亞總督丁尉狄命，拒法人於俄亥俄，雖得土人之助，竟無功而還。尋上書，言法人之惡，丁氏怒，遂軍法人。戰於大原，法帥約蒙吠爾雖亡，華氏竟敗，以和約終。法師既退，英人敗盟立堡，華氏不齒，請辭。越明年，法師來犯，復任陸軍上校，挽英師於既倒，俄主立堡疊廿二於邊，並軍二千，以絕法人之望。總督丁氏妒其才，罔聞之。越三年，丁氏去職，新總督郎登始納其言，法人遂無復為患耳。方是時，華氏體力日萎，遂復歸田。\n年二十八，妻孀婦瑪大。瑪大富甲維州，大利華氏之業。瑪大之子，華氏視如己出，足見其氣度之廣。\n英法交戰逾年，國困民乏，英王猶不思過，詔令殖民地交納印花稅，遂致民心思變。後印花稅雖廢，雜稅尚存，名目繁多，苦民尤甚，卒致波士頓茶黨之事，起義之勢遂成。一七七五年五月十日，殖民地之民不堪英廷之暴，終起兵反之，攻波士頓邦克山，雖敗，革命莫可止耳。六月十五日，眾舉華盛頓為帥，華氏臨危受命，以必死之志，將軍抗英，開殖民地革命之先耳。\n華氏初戰英師，固守山峰，以俟精兵、火銃之補。越七月，議會始資之精兵萬四千，火銃足數。遂敗英師，得達徹斯特山。一七七六年七月四日，《美國獨立宣言》布，由是殖民地立國，莫從英國耳。惜乎議會憚華氏擁兵自重，莫之練精兵與，華氏所部，散兵游勇多甚，莫能久戰，且英帥霍維足智多謀，華氏遂連敗焉。迨霍維去，始見轉機。一七八零年六月十七日，華氏大敗英將革靈吞於蒙穆斯，先是得富蘭克林之助，說法國助焉，竟成，由是大局逆轉。明年八月，華氏圍約克鎮，劇戰十餘日，英師卒降，大局遂定。一七八二年，巴黎和議，美國獨立戰爭終。\n美國初立，諸州各自為政，無有元首，政不通，人不和，速亡之危日甚。眾遂舉華氏為議長，議立新憲，明定國是，立總統總理國政，設參眾兩院制輔之。並緊合諸州，安撫百姓，以求長治久安。一七八九年四月十四日，華氏就任首任總統。\n既為總統，立內閣，以哈密爾敦司財政，傑弗遜司政務，諾克斯主軍務，藍多爾夫主司法。未幾，國會立，華氏疏議九事，曰立府兵、曰布教育、曰一金融、曰護版權、曰定國籍、曰倡郵政、曰備外交、曰和土人、曰舉公債，舉國和之。其令多行，惟課稅之事，爭議多甚，動亂四起，遂出兵萬五千，卒靖之。俄越四年，華氏連任總統，是時法國革命日烈，所行之事，大異美國之舉，華氏惡之，遂敗盟，守中立。迨去職，歸隱田園，不復問政。雖美法殆戰，臨危受命大元帥，卒和議。\n一七九九年，病卒，年六十八。","url":"https://zh-classical.wikipedia.org/wiki/%E8%8F%AF%E7%9B%9B%E9%A0%93","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2e/George-Washington.jpg/150px-George-Washington.jpg"},{"id":"18077","type":"featured","language_code":"zh-classical","title":"琉球國","summary":"琉球國在東海之上，據山而立國。居海道要衝處，商賈輻輳，號「萬國津梁」。","url":"https://zh-classical.wikipedia.org/wiki/%E7%90%89%E7%90%83%E5%9C%8B","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Flag_of_Ryukyu.svg/150px-Flag_of_Ryukyu.svg.png"},{"id":"2552","type":"featured","language_code":"zh-classical","title":"孫文","summary":"中華民國國父孫文，字載之，號逸仙，本號日新，幼名帝象，譜名德明，通稱中山，清廣東香山縣翠亨村人也，同治五年十月初六生。父道川，嘗業裁縫於澳門，後鄙其奢，復歸田園。母楊氏，蓋名媛也。長兄眉，字德彰，業商於夏威夷都檀香山，閒兼力農。次兄早逝，文其季也。\n幼嘗力田作，後就學村塾。終日朗誦《三字經》，悶然厭之，乃求解於師，其師駭然，反責其離經叛道。年十三，遠赴檀香山求學，目其地之善，不論何事，咸勝中國，遂欲法之以救國。入耶校，同學多蔑視之，遂剛柔並濟，卒服眾生。越三年，卒業，成績冠絕。復易校再，卒隨兄返國。\n及歸，村民爭逆之。文所論說，舉凡濟世安民者，無有不服。然鬼神之事多甚，文憤之，遂破其像，村民無知，責而斥之，卒去鄉。旋至香港，入拔萃書院肄業，翌年轉入皇仁書院。時值清法大戰，清勝而不勝，文始決亡清而立民國之志。及至卒業皇仁，遂入廣州博濟醫學校，交鄭士良。士良交遊甚廣，遂籍其力，羅致有志之士，革命之勢初成矣。甫一年，思香港之自由，遂復赴港，入香港西醫學院，今香港大學也，交陳少白、尢列、楊鶴齡三人，昕夕往還，相依甚密，所言咸為革命之事，友人遂戲稱為「四大寇」。適遇同邑陸皓東，曉之以理，皓東卒服。年二十七，卒業，復冠全校。\n懸壺澳門廣州間，富者取資，貧者施予，遂名世。陰營革命之業，遣士良群諸英傑，復與皓東北遊京津，探清廷之虛實，並深入武漢，觀長江之形勢。赴京之時，嘗冒險詣李鴻章，密陳滿清之腐敗，說之革命，然不得要領。\n已而甲午敗戰，舉國震驚，有志之士，無不求變。文遂赴檀香山，創興中會，欲合華僑之力，興革命之大業。不圖風氣未開，人心錮塞，鼓吹數月，鮮有應者，惟鄧蔭南及其兄德彰二人，願傾家相助矣，他親或有微助，然不足道哉。文既始興中會，仍上書李鴻章，望不動干戈而救國，卒無覆，革命之志遂堅。\n文復擬赴美洲，揚革命大業。適上海同志宋耀如遺書，陳甲午敗戰後，清廷勢危，革命時機已至，促其歸國。文遂返香港，陽開乾亨行營商，陰圖起義之事，欲襲廣州，復引兵北，卒覆滿清。所謀也，兵分三路，汕頭、江西、香港，相與接應。既而事洩，遂敗，黨人多有就義者，尤先皓東，文贊之「為中國共和革命犧牲之首人也」。已而亡走香港，復至日本，去辮易服，時年三十。清廷官報，咸詆之曰汶，夫汶，玷辱也，意同盜賊。光緒二十二年，復赴檀島，惜因新敗，和者鮮矣。遂至美洲，欲得新力，豈知其地猶甚，幾無人和。幸而其地華僑，立有洪門會館，蓋洪門者，創於明季遺老，以反清復明為己任，然事過百年，後多忘之。文遂曉以大義，告其先世之念，卒喚醒其志。然清廷深病之，下詔緝捕。\n\n八月廿五，文赴英國，先至波德蘭，詣其師康德黎，復舍葛蘭旅店，日遊覽諸處。康氏嘗戲曰，其舍近清使館，當防之，免受其害，文一笑置之。然於九月初五，清使館遣人偽文之同鄉，誘而囚之。既遇難，知必死，遂修書數封，繫以銅錢，擲之窗外，欲得救，然咸為使館所得，無果。幾萬念俱灰之際，見一僕，異乎他人，當為基督徒，文遂訛奉基督，稱清廷因而擒殺之，遂得其助，遺康氏書。康氏閱而大驚，乃告知英廷，佈之諸報，清使館無奈，遂釋文。\n見釋以降，客舍歐洲，凡二年，考察風俗，學識益富，遂創三民主義。三民主義者，民族、民權、民生也，蓋經世濟民之法耳。復去歐赴日，會其高官志士，始得其助。時自署中山樵，以避清廷謀害，後遂以中山名世。然該地華僑萬餘，應革命者，竟無數人。適康有為、梁啟超之輩，保皇而非革命，和者甚眾，革命之勢幾亡。為拯之於既倒，乃命陳少白回香港，創《中國報》，揚革命之義；命史堅如入長江，以群志士；命鄭士良在香港立會，禮賢下士。歷數年，卒復興革命之業。\n庚子之秋，義和團事起，清廷合之排外，終致八國聯軍入侵，慈禧太后、光緒帝西狩，文以為機不可失，遣鄭士良至惠州，相機起義，初屢敗清軍，不圖日本易閣，迎合滿清，妨礙革命，革命軍卒因彈盡糧絕而敗。時史堅如亦謀炸兩廣總督德壽之署，卒不能成，反見擒就義。\n革命雖再敗，時勢異也，八國聯軍之役，清廷威望掃地，民心思變。留日學生，多有和革命者。三十一年春，文復赴歐洲，會盟有三，在比利時、德國、法國之京。夏，復至日本，黃興、宋教仁等逆之於東京富士樓，大會同志，立同盟會，明言「驅除韃虜、恢復中華、建立民國、平均地權」，並議定中華民國之名。不數年，與者逾萬。\n同盟會既立，文命胡漢民、汪精衛、陳天華等辦《民報》，延章太炎為撰述。先是戊戌政變，康有為、梁啟超等亡走海外，作《清議報》，後易名《新民叢報》，大倡保皇，非議革命，敵視《民報》。幸而民心多向革命，他國亦多同情之，清廷逼害雖甚，然革命之勢，已莫之阻也。\n其後十數年，屢有起義事，潮州黃岡、惠州七女湖、安慶、廣西鎮南關、欽州、雲南河口、廣州新軍等，然咸敗北。縱事難若此，文無氣餒，大會同志於檳榔嶼，向舉世募款數萬，眾雖窮困，仍悉力為之。其時東亞南洋諸地，多拒文至，遂之歐美，以揚革命之業。\n檳榔嶼之議，蓋定庚戌年三月初，起義廣州，黃興為帥。本擬兵分十路，後因溫生才刺孚琦，清廷戒備益嚴，起事遂延至月終，簡為四路。三月廿九，義師八百攻兩廣總督衙門，欲生擒總督張鳴歧，不圖其逸，卒因寡不敵眾而敗，興僅以身免。後同盟會人潘達微殮之，得屍七十二，合葬於紅花崗，蓋因黃花之名更優，遂易名黃花崗，世稱「黃花崗七十二烈士」。\n廣州起義再敗，黨人遂轉謀武漢。七月，四川保鐵路事起，清廷調湖北兵西，湖北遂空。八月中旬，謀事幾定，然因火藥失事，事機洩漏，名冊為清軍所得。十九日，新軍中人熊秉坤、蔡濟民等相繼起義，以文為號召，他國領事聞之，紛表中立。湖廣總督瑞澂亡走，藩司連甲、統制張彪，亦隨之逸。起義既成，推黎元洪為都督，保境安民，復圖進取，不數日，連下漢口、黃州、沔陽州、宜昌府、沙市、襄陽，湖北遂光復。後數月，南方諸省，多響應之，去清而立。清廷雖遣重兵攻武漢，復得漢口、漢陽，然大勢已去，復為袁世凱所脅，宣統帝卒退位，中華民國遂立。文後言曰︰「武昌之成功，乃成於意外，其主因則在瑞澂一逃，倘瑞澂不逃，則張彪不走。……以當時武昌之新軍，其贊成革命者之大部份，已由端方調往四川，其尚留武昌者，祇礮兵及工程營之小部分耳；其他武昌之新軍，尚屬毫無成見者也。乃此小部分以機關破壞而自危，決冒險以圖功，成敗在所不計，初不意一擊而中也。此殆天心助漢而亡胡者歟！」\n\n武昌首義時，文在美國哥羅拉多省典華城，得知事成，本欲返國，親上戰陣，復思當世革命，外交為上，而其時海外諸國，首重英國，故之英國，說其止貸清廷，改助革命，事成而歸國。十一月初十，十七省代表齊集南京，舉文為臨時大總統者，有十六耳。並納陽曆，以一九一二年為民國元年。民國元年元月元日，就任臨時大總統職，中華民國始建。然本為同志者，多因得勝而塞，僅爭執於總統、內閣制，而忘革命之本，文所倡軍、訓、憲三段論，幾無人和。文遂求去，許袁世凱之求，讓位於彼，以令清帝退位。二月十二日，宣統帝退位；翌日，文亦請辭，薦袁世凱代之。復週遊諸省，教育共和真諦，旋任全國鐵路總辦，以增往來之便。文時年四十七耳。\n革命既成，文亦下野，同盟會人宋教仁遂易之，組國民黨，力爭共和。然袁世凱深病之，遂遣刺客，殺宋教仁，舉國震動。文即號召起兵，然黨人多欲按律審之，袁氏終得脱，並破壞共和。黨人如夢初醒，方起兵，然為時已晚，悉為袁氏所破，史稱「二次革命」，文亦亡走日本。\n既而文組中華革命黨，以重召革命本意。五年，袁氏篡國稱帝，國人莫之服也，文遂圖攻肇和，卒敗。然勢已在文，蔡鍔起兵雲南，旋為舉國響應。袁氏眾叛親離，卒黯然退位，未久卒，史稱「護國之役」。\n袁氏既卒，黎元洪繼任大總統，然內閣總理段祺瑞欲籍外力，以固權位，遂議請向德國宣戰，國會非之。段氏復逼解散國會，黎氏遂免其職。諸省督軍聞之紛叛，黎氏遂延安徽督軍張勳入京調停，豈料勳乘機復辟清室，解散國會，舉國痛之，紛出兵討逆。終段氏勝，勳亡走荷蘭公使館，黎氏引咎辭職。段氏既當國，向德宣戰，國會無復。文遂暫立國會於粵，任海陸軍大元帥，欲起兵護民國約法。然卒因陸榮廷、莫榮新等諸軍閥所礙，事竟無功。復去職，赴上海，潛心著述，草創《建國方略》。\n已而陳炯明敗陸氏，迎文返粵，任非常大總統。後粵軍攻桂，勝，文遂至桂林，圖北伐大業。然陳氏私心起，陰通吳佩孚，謀獨主廣東，斷文供給。文不得已，易駐韶關，出師北伐，幾下全贛。然陳氏於斯時叛，文初不信，後大敵當前，倉皇亡走。親將水師反攻，無果，遂至上海，以圖後著。陳氏之據廣東，倒行逆施，民心大失，文乘時號召反攻，東南諸省咸應之，卒破陳師，光復廣東，文復任大元帥，時年五十八。\n先是八年時，文易中華革命黨名，復為中國國民黨，及至十三年，大會黨員於廣州，重定志向，務求有始有終，不重蹈排滿、倒袁、護法諸役之覆徹。復佈《建國大綱》，以黨建國，行軍、訓、憲三段立國之法。已而立黃埔軍校，命蔣中正為校長，廖仲愷輔之，練兵致公，蓋其時兵賊不分，黃埔之兵，誠大異也，才德威武，頗有孫武遺風。若夫共產黨肇興，其念雖異，文為大局，乃容之，曰「聯俄、聯共、扶助農工」，共圖北伐。\n秋，整軍北伐，陽命許崇智、蔣中正、胡思舜、譚延闓、樊鍾秀出兵，陰遣焦易堂、于右任等結胡景翼、馮玉祥、孫岳等諸北將。時英國人懼北伐成，中國復強，謀阻之，卒不能成。俄得馮玉祥之助，北廷之曹錕、吳佩孚等，或敗或走。段祺瑞見事危，邀其北上，共商國是，文欲和平統一，遂允之。取道日本，並宣《大亞洲主義》及《日本應助中國廢除不平等條約》二論。十二月初，抵天津，旋病重，延醫數月，復至北京，卒罔效，十四年三月十二日卒，年五十九，葬南京紫金山，遺言「和平、奮鬥、救中國」。\n先後凡二娶，原配盧氏慕貞，生一子科、並生二女，次女早夭，三女名琬。繼配宋氏慶齡，無子。別有日本籍妻大月薰，生女宮川美富子。\n二十九年四月一日，國民政府函開「本黨總理孫先生，倡導國民革命，手創中華民國，更新政體，永奠邦基，謀世界之大同，求國際之平等，光被四表，功高萬世，凡我國民，報本追遠，宜表尊崇」，通令全國，尊稱先生為中華民國國父。","url":"https://zh-classical.wikipedia.org/wiki/%E5%AD%AB%E6%96%87","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Dr._Sun_in_London.jpg/150px-Dr._Sun_in_London.jpg"},{"id":"592","type":"featured","language_code":"zh-classical","title":"魏武帝","summary":"魏武帝，故漢臣也，爵至魏武王，曹氏，一曰夏侯氏，諱操，字孟德，小字阿瞞，又名吉利，沛國譙人也。父嵩，漢太尉，中常侍大長秋騰養子也，本夏侯氏子。\n操少好遊俠，與袁紹、張邈善，嘗與紹觀人新婚，陰潛主人園中，大呼：「有賊！」人皆出，乃入劫新娘，還出失道，墮荊棘中，紹不得動，復大呼：「賊在此！」紹懼，惶迫力奔，遂以俱免。又嘗問許劭：「我何如人？」劭不答，固問之，乃曰：「子治世之能臣，亂世之奸雄。」操大笑。梁國橋玄，世之名人，睹操而異之曰：「天下將亂，非命世之才不能濟也，能安之者，其在君乎！願以妻子相託。」年二十，舉孝廉，除洛陽北部尉。造五色棒，靈帝愛幸小黃門騫碩之叔違禁夜行，棒殺之，名遂鵲起。","url":"https://zh-classical.wikipedia.org/wiki/%E9%AD%8F%E6%AD%A6%E5%B8%9D","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Cao_Cao_scth.jpg/150px-Cao_Cao_scth.jpg"},{"id":"66107","type":"featured","language_code":"zh-classical","title":"段祺瑞","summary":"段祺瑞，字芝泉，名啟端，安徽合肥人也。祖佩，素與劉銘傳善。歷任淮軍銘部團練、統領。祺瑞少隨祖仕，以聰敏見知，頗異之。及祖卒，徒行二月，輾轉投於族叔從德，留作軍幕，專掌司書。","url":"https://zh-classical.wikipedia.org/wiki/%E6%AE%B5%E7%A5%BA%E7%91%9E","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/cf/DuanQirui.jpg/150px-DuanQirui.jpg"},{"id":"66929","type":"featured","language_code":"zh-classical","title":"漢","summary":"漢，炎劉之國也。楚義帝封高祖邦於漢，與西楚爭，得天下，即皇帝位，國號漢，都長安。文景二帝，寧邦守土，數十年間，國力充盈。武帝乃恃以擊匈奴，征四夷，營西域。連年攻戰，戶口折半。昭宣息兵，至於孝元間，極盛一時。元帝崩後，政事一決於王皇后家，卒為王莽所乘，偽符瑞篡漢，改國號新。莽圖復古，革盡前法，立不世，天下大亂，四方不朝。光武起於草野，平定天下，中興漢道，都雒陽。明章能承於後，復營西域。惟孝和以下，帝不永年，太子幼立，外戚宦官，相繼而起，擅國政，亂朝綱。士子患之，起而清議，乃興黨獄，盡絕賢臣。朝中無人，國事日衰，民生不樂，太平道乃廣招黎民，為亂中原。靈帝乃改刺史為州牧，授以大權。亂事雖平，州牧各據一方，相互攻戰。獻帝流離，終為兗州曹操所持。操故後，其子丕令獻帝禪讓，改國號魏，漢遂亡。漢中王備乃自嗣於成都，以存漢祀。力支四十餘年，後主出降。漢自高祖即位，至後主降魏，歷四百又五年卅一帝。漢制承秦，頗有所改，垂用後世千年。尊儒術，定曆法，未嘗不沿襲於後。故有謂漢大綱正也。","url":"https://zh-classical.wikipedia.org/wiki/%E6%BC%A2","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/Han_foreign_relations_CE_2_chinese.jpg/150px-Han_foreign_relations_CE_2_chinese.jpg"},{"id":"74339","type":"featured","language_code":"zh-classical","title":"拗九節","summary":"拗九節值夏曆正月廿九，晦日也。福州百姓每逮是日，烹糜曰拗九粥者，以之祭祖，又饋親友，餉來客。婦亦歸安，奉糜於父母，藉表孝思。","url":"https://zh-classical.wikipedia.org/wiki/%E6%8B%97%E4%B9%9D%E7%AF%80","thumbnail_url":null},{"id":"80473","type":"featured","language_code":"zh-classical","title":"許浚","summary":"許浚，字淸源，號龜岩，朝鮮陽川人，中宗三十二年生（一說三十四年生）。\n宣祖二年，為柳希春所薦，入內醫院 。四年，任從四品內醫院僉正。六年，任正三品內醫院正。八年，與安光翼入診上脈。十四年，受命監校《纂圖方論脈訣集成》，並題跋。二十年，上體平復，受賜鹿皮。二十三年，救療王子，受命加資，賜以爵秩，任正三品通政大夫，堂上官。兩司（司憲府、司諫院）以王子有疾，用藥治療，醫官職分內事故，連啟罷改、還收，上不允。\n二十五年，倭兵入寇，扈從宣祖，始終不離。二十八年，上御別殿便房，受針灸。二十九年，治東宮，加資，任正二品正憲大夫。司諫院復以東宮有疾，御醫議藥，屬職分內事故，啟請改正，上不從。\n三十年，與都提調金應南等入侍。三十三年，任內醫院首醫。翌年，著成《諺解胎產集要》《諺解救急方》《諺解痘瘡集要》。三十七年六月，冊錄忠勤貞亮扈聖功臣、三等。十月，上曰︰「浚博通諸書，老於用藥」。官至從一品崇祿大夫，封陽平君。\n三十八年九月，請還掃墳，上許；司諫院以上方在受針調攝之中，御醫不可一刻遠離故，啟請拿鞫罷職，上不允。\n三十九年正月，上欲賜正一品輔國崇祿大夫，兩司以醫官崇祿，已前古所無，輔國則與大臣同列，不可冒據故，連啟七日，請命改正，上初不從，終允。四月、五月、九月，上數御別殿受針。\n四十年十月，與都提調柳永慶等，入侍者再。十一月，大司諫柳澗、司諫宋錫慶、正言任章並啟，以聖候未寧，一年之久，而浚身爲首醫，藥不見效故，請論其罪，上不允。\n四十一年二月，入診無策，上薨。光海君嗣位。三月，削職，放逐，兩司連啟，請罪浚，上答︰「已爲放逐，休論可矣。」。光海君元年十一月，上傳曰︰「許浚，非但扈聖功臣，於予亦有勞之人。近來予適多病，而內局老成宿醫乏少。況竄謫經年，足徵其罪。今可放送。」司諫院連啟請還收放釋之命，上答曰：「原情用法，人服其罪矣。所論之罪，似非其情，不允。」遂還內醫院。\n五年，奉敎撰《新纂辟瘟方》《辟疫神方》。\n七年，卒，年七十九。追贈正一品輔國崇祿大夫。\n宣祖朝，特承撰集醫方之命，積年彙粹，至於竄移流離之中，不廢其功，光海君二年，編秩以進，稱《東醫寶鑒》。上賜熟馬一匹面給，以酬其功。並令內醫院設局，斯速印出，廣布中外。。當世，韓人譽為「醫聖」，並有電視劇，述其生平（《醫道》、《龜巖許浚》）。繁星之中，亦有以為名者。","url":"https://zh-classical.wikipedia.org/wiki/%E8%A8%B1%E6%B5%9A","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Portrait_of_Heo_Jun.jpg/150px-Portrait_of_Heo_Jun.jpg"},{"id":"81742","type":"featured","language_code":"zh-classical","title":"編訂名詞館","summary":"編訂名詞館，清季政署，隸學部。西學東漸，譯名紛綸，東語尤多。新學制興，張之洞拜學部尚書，惡日本名，擬釐辨名物，楷定語典，未果，尋病終。宣統元年九月，學部設名詞館，以嚴復為總纂。復固名譯也，斯館之務，亦正名衛道，非徒譯而已。至革命軍興，國移館廢，成雅言三萬有奇，然新語既張，是以不傳，今存萬六千有奇。\n名詞之編訂，參酌嚴譯、古名為多，日語、舊譯為少，理瑩語確，因應釐然，稱部定詞。會國語風潮，嚴復以資政院特任股員長審查教育，師行京音，故部定轉音，皆準京話。","url":"https://zh-classical.wikipedia.org/wiki/%E7%B7%A8%E8%A8%82%E5%90%8D%E8%A9%9E%E9%A4%A8","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Ngieng_Hok.JPG/150px-Ngieng_Hok.JPG"},{"id":"91454","type":"featured","language_code":"zh-classical","title":"中華民國地方","summary":"中華民國地方，依《修憲條文》及《地方制度法》常分五級。一級為省、直轄市。二級為縣、市。三級為鄉（含山地鄉）、鎮、縣轄市、區（含山地原住民區）。四級為村、里，五級為鄰。","url":"https://zh-classical.wikipedia.org/wiki/%E4%B8%AD%E8%8F%AF%E6%B0%91%E5%9C%8B%E5%9C%B0%E6%96%B9","thumbnail_url":null},{"id":"9538","type":"featured","language_code":"zh-classical","title":"斯密亞丹","summary":"斯密亞丹（低地蘇格蘭語：Adam Smith）者，斯密其氏，亞丹其名，蘇格蘭之噶谷邸人也，生年不明，公元一七二三年六月五日受洗，且充生年。父業律師，為其地監榷，死逾月而亞丹生。母守志不再醮，撫遺腹甚有慈恩，卒享大年，親見其子成大名。而亞丹亦孝愛，終其身不娶婦，門以內，雍雍如也。亞丹生而羸弱，甫三歲，游外家，為埃及流丐所擄。尋而復歸，入裡小塾學書計。十四進格拉斯高鄉學，十八而為巴列窩選生，資以廩餼，入英之鄂斯福國學。當十七稘中葉，英國國論最淆，教宗演事上無犯之旨。凡後此所嚴為立政憲法者，皆以謂叛上褻天之邪說而斥之。韓諾華氏新入英為王，英前王雅各黨人，潛聚其中，陰謀所以反政者。以故國學師資窳怠，章則放紛。斯密遊於其間，獨亹亹毣毣，沈酣典籍，居之六年，而學術之基以立。既卒業，居額丁白拉，以辭令之學授徒，一時北部名流，多集館下。於是而交休蒙大辟。休蒙大辟者，以哲學而兼史家，為三百年新學鉅子。斯密與深相結，交久而情益親。繼而主格拉斯高名學講習，其明年改主德行字，又時時以計學要義演說教人。蓋斯密平生著作，傳者僅十餘種，《原富》最善，《德性論》次之，皆於此時肇其始矣。一七六三年，有公爵拔古魯者，挾斯密以游歐洲，居法國者三十餘月。法人為自然學會，會中人皆名宿，而休蒙適副英使居巴黎，則介斯密游其曹偶，遂與拓爾古、格斯尼、摩禮利輩，皆莫逆為摯交，而斯密之見聞乃益進。\n當是時，歐洲民生蕉然，大變將作，法國外則東失印度，西喪北美，內則財賦枵虛，政俗大壞。華盛頓起而與英爭自立，兩洲騷然。自由平等之義，所在大昌。民處困阨之中，求其故而不得，則相與歸獄於占制。有識之徒，於政治宗教咸有論著。斯密生於此時，具深湛之思，值變化之會，故《原富》有作。雖曰其人贍知，抑亦時之所相也。歸裡杜門十年，而《原富》行於世。書出，各國傳譯，言計之家，偃爾宗之。而同時英宰相弼德，於其學尤服膺，欲采其言，盡變英之財政。適與拿破崙相抗，兵連軍興，重未暇及也。然而弛愛爾蘭入口之禁，與法人更定條約，平其酒榷，不相齕，則皆斯密氏之畫雲。夫兵者，國之蟊賊，而變法與民更始，非四封無警尤不行。北美自立，英國債之積已多，洎連普魯士，以抗拿破侖，海陸倥傯，斯英人無釋負之一日矣。顧英國負雖重，而蓋藏則豐。至今之日，其宜貧弱而反富強者，夫非掊鎖廓門，任民自由之效歟！則甚矣，道之無負於人國也。\n居久之，斯密為格拉斯高國學祭酒，年六十四矣，逾三年死，時為一七九零年七月十七日。其葬於額丁白拉剛囊門之某園。斯密於學靡所不窺，少具大志，欲取經世之要而一理之，道遠命促，僅竟其二。《德性論》言風俗之所以成。其與同時哲學家異者，諸家言群道起於自營，《德性論》謂起於人心之相感。性豈弟，人樂與親，與人言論，不為發端，俟有所起而後應之。機牙周給，強記多聞，舉座驚歎。燕居好深湛之思，當其獨往，耳目殆廢。家本中貲，以學自饒，然勇於周恤，盡耗其產。死日獨余楹書，以畀其外弟竇格拉斯雲。\n嚴復曰︰「德人最重汗德《心學》，見謂生民未有，必求其配，無已，其《原富》乎？夫二書辭旨，奧顯絕殊，而德人稱之顧若此。或曰︰『斯密之遊法也，去革命之起無兒時，然於事前未聞一論及之。』此以云先兒之識，殆未然歟？嗟夫！此以見斯密之不苟，而立言之有法也。夫妄億一國之變，雖庸夫優為之，中以邀名，不中無。獨至知言之士，一言之發，將使可復。彼寧默然者，知因緣至繁，無由施其內籀之術故也。不然，據既然之跡，推必至之勢。理財禁民之際，一私之用，則禍害從之。執因而窮果，以斯密處此，猶疇人之於交食，良醫之於死生，夫何難焉！雖然，吾讀其書，見斯密自詭其言之見用也，則期諸烏托邦。其論四民之愛國也，則首農而黜商賈。顧死未三十年，大通商政，行之者不獨一英國也。而死守稼律，聯田主以旅距執政，乃農而非商也。事之未形，其變之不可知如此，雖在聖智，有時而熒。然則後之論世變者，可不謹其所發也哉！可不謹其所發也哉！」","url":"https://zh-classical.wikipedia.org/wiki/%E6%96%AF%E5%AF%86%E4%BA%9E%E4%B8%B9","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/AdamSmith.jpg/150px-AdamSmith.jpg"},{"id":"9762","type":"featured","language_code":"zh-classical","title":"杜牧","summary":"杜牧，字牧之，唐貞元十九年生。祖佑，順宗、憲宗二朝皆拜相。父從鬱，早卒。少有逸才，下筆成詠。\n弱冠擢進士第，復捷制科，為牛僧孺淮南節度府掌書記。擢監察御史，拜殿中侍御史。歷黃、池、睦三州刺史，入為司勳員外郎，常兼史職。改吏部，復乞為湖州刺史。踰年，以考功郎中知制誥，遷中書舍人。 \n性素倜儻，居揚州佐幕時，日逐於倡樓間，竟無虛夕。僧孺遣卒易服潛護之，如是數年。及徵侍御史，僧孺戒之曰：「以侍御史氣概達馭，固當自極夷塗。然常慮風情不節，或至尊體乖和。」謬曰：「幸常自檢守，不至貽尊憂耳。」僧孺笑而不答，即命侍兒取書簏發之。凡數十百，悉載：「某夕，杜書記過某家，無恙。某夕，宴某家，亦如之。」牧乃大慚，泣拜致謝，而終身感焉。 \n宰相李德裕素奇其才。會昌中，黠戛斯破回鶻，回鶻種落潰入漠南，牧說德裕不如遂取之，以為:「兩漢伐虜，常以秋冬，當匈奴勁弓折膠，重馬免乳，與之相校，故敗多勝少。今若以仲夏發幽、並突騎及酒泉兵，出其意外，一舉無類矣」。德裕善之。\n會劉稹拒命，詔諸鎮兵討之，牧复移書於德裕，以「河陽西北去天井關強百里，用萬人為壘，窒其口，深壁勿與戰。成德軍世與昭義為敵，王元達思一雪以自奮，然不能長驅徑搗上黨，其必取者在西面。今若以忠武、武寧兩軍益青州精甲五千、宣潤弩手二千，道絳而入，不數月必覆賊巢。昭義之食，盡仰山東，常日節度使率留食邢州，山西兵單少，可乘虛襲取。故兵聞拙速，未睹巧之久也」。俄而澤潞平，略如牧策。\n嘗遊湖州，刺史素其所厚者，頗喻其意。悉為出優姬倡女，不盡善。復候其意，曰：「願得舟水嬉，使州人畢觀，或有閱焉。」如其言，果得一國色，然年方幼，因使語其母，曰：「吾不十年，必典此郡，且不即納，當為後期。」重幣結之，為盟而別。 \n大中三年，始授湖州刺史，十四年矣。函使召之，其母攜幼以同往。詰曰：「曩既許我矣，何為反之？」對曰：「向約十年，十年不來而後嫁，嫁已三年矣。」因賦詩以自傷曰：「自是尋春去校遲，不須惆悵怨芳時。狂風落盡深紅色，綠葉成蔭子滿枝。」 \n牧剛直有奇節，不為齪齪小謹，敢論列大事，指陳病利尤切至。少與李甘、李中敏、宋邧善，其通古今，善處成敗，甘等不及也。牧亦以疏直，時無右援者。從兄悰更歷將相，而牧困躓不自振，頗怏怏不平。\n初，牧自宣城除官入京，有詩留別云：「同來不得同歸去，故國逢春一寂寥。」其後二十餘年，連典四郡。後入拜中書舍人，題汴河云：「自憐流落西歸疾，不見春風二月時。」自郡守入為舍人，未為流落，至京果卒，年五十。讖應如斯也。\n尤擅七絕，後世舉以李義山齊名，曰小李杜，有《樊川文集》二十卷傳世。","url":"https://zh-classical.wikipedia.org/wiki/%E6%9D%9C%E7%89%A7","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/Du_Mu.jpg/150px-Du_Mu.jpg"}]