[{"id":"2194","type":"featured","language_code":"zh-min-nan","title":"Sin-káng bûn-su","summary":"Sin-káng bûng-su (新港文書) chí hiān-chāi Tâi-oân Tâi-lâm hit tah ê pêⁿ-po͘-cho̍k siā-kûn só͘ lâu--lo̍h-lâi ê thó͘-tē sòe--lâng, bé-bē, chioh-chîⁿ chit hong-bīn ê khè-iok bûn-su, Hàn-jîn bîn-kan kiò hō-chò hoan-á-khè (番仔契). Tùi bûn-su só͘ sú-iōng ê gí-giân lâi khoàⁿ, ū kan-na iōng Lô-má-jī phèng-im su-siá ê Pêⁿ-po͘-oē tan-gí bûn-su, oân-á ū Hàn-gí, Pêⁿ-po͘-oē tùi-chiò ê siang-gí bûn-su. Taⁿ iok-lio̍k ū 140-gōa-kiāⁿ ū pó-chûn. Sui-jiân sī gián-kiù Pêⁿ-po͘ bûn-hòa, Tâi-oân chá-chêng le̍k-sú ê tin-kùi châi-liāu, put-jî-kò in-ūi Sin-káng-gí sit-thoân, taⁿ bián-kióng ū châi-tiāu kái-tha̍k ê ha̍k-chiá bô kúi-ê-á.","url":"https://zh-min-nan.wikipedia.org/wiki/Sin-k%C3%A1ng_b%C3%BBn-su","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Xingang_Writing.jpg/150px-Xingang_Writing.jpg"},{"id":"34337","type":"featured","language_code":"zh-min-nan","title":"Liû-kiû-kok","summary":"Liû-khiû-kok (琉球國, Okinawa-gí: ルーチュークク) sī Tang-a íng-sî ê ji̍t ê kok-ka, tī kin-á-ji̍t ê Liû-khiû Kûn-tó.\nLiû-khiû tī Tâi-oân kap Ji̍t-pún chi-kan, kó͘-chá hiòng Tiong-kok tiâu-kòng. 1609 nî, Ji̍t-pún ê Satsuma Hoan chhim-lio̍k Liû-khiû, kiông-pek Liû-khiû iā hiòng i tiâu-kòng. 1879-nî, Liû-khiû hō͘ Ji̍t-pún bia̍t-bông, kái miâ kiò choè Okinawa-koān. M̄-koh kin-á-ji̍t chin chē Tâi-oân lâng iáu kiò Okinawa choè Liû-khiû.\nLiû-khiû kap Tiong-kok Hok-kiàn ê Hok-chiu koan-hē chin chhim, kin-á-ji̍t Hok-chiu-chhī ê Tâi-kang-khu iáu ū Liû-khiû-koán (Jiû-oán-ia̍h), kó͘-chá sī iōng-lâi toà Liû-khiû-lâng ê.","url":"https://zh-min-nan.wikipedia.org/wiki/Li%C3%BB-ki%C3%BB-kok","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Location_Ryukyu_Islands.png/150px-Location_Ryukyu_Islands.png"},{"id":"407547","type":"featured","language_code":"zh-min-nan","title":"Jia̍t-lân-jia Siâⁿ Pau-ûi-chiàn","summary":"Ji̍at-lân-jia Siâⁿ Pau-ûi Chiàn (熱蘭遮城包圍戰, Hô-lân-gí: Slag om Fort Zeelandia, Eng-gí: The Siege of Fort Zeelandia), ùi se-goân 1661 nî 5 ge̍h 30 hō khai-sí, kàu 1662 nî 2 ge̍h 1 hō ûi-chí, sī Tēⁿ Sêng-kong ê pō͘-tūi pau-ûi Ji̍at-lân-jia Siâⁿ Hô-lân lâng ê chi̍t-tiûⁿ ûi-siâⁿ chiàn. I kiat-sok Hô-lân Tang-ìn-tō͘ Kong-si tī Tâi-oân ê thóng-tī, Tang-lêng-kok ê thóng-tī ùi chiah khai-sí. Tâi-oân le̍k-sú ha̍k-chiá Lô͘ Kiàn-êng (盧建榮) kóng chit kiāⁿ tāi-chì sī \"chi̍t-tiûⁿ koat-tēng Tâi-oân chi-āu 400 nî miā-ūn ê chiàn-cheng\".","url":"https://zh-min-nan.wikipedia.org/wiki/Jia%CC%8Dt-l%C3%A2n-jia_Si%C3%A2%E2%81%BF_Pau-%C3%BBi-chi%C3%A0n","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Atlas_Blaeu-Van_der_Hem_-_Taioan.jpg/150px-Atlas_Blaeu-Van_der_Hem_-_Taioan.jpg"},{"id":"7566","type":"featured","language_code":"zh-min-nan","title":"Chhùi-khí ê hoat-io̍k","summary":"Chhùi-khí ê hoat-io̍k, ùi phoe-thai sè-pau seng-tióng khai-sí kàu puh-khí ji̍p kháu-khiuⁿ, sī ho̍k-cha̍p ê kòe-têng. Sui-bóng chē-chē bu̍t-chióng (species) ū chhùi-khí, in chhùi-khí ê hoat-io̍k kah jîn-lūi bô-siáⁿ-mi̍h bô-siâng. Nā-beh-ū khong-kiān ê kháu-khiuⁿ khoân-kéng, tī thai-jî hoat-io̍k ê sek-tòng kai-tōaⁿ lāi-té, khí-iū-chit, khí-pún-chit, khí-kut-chit, kap khí-chiu cho͘-chit tio̍h-ài khai-sí hoat-io̍k. Gín-á-khí tī seⁿ-kiáⁿ-tē lāi-té tē-6 chì tē-8 lé-pài khai-sí hêng-sêng, ah tōa-lâng-khí tī seⁿ-kiáⁿ-tē ê tē-20 lé-pài khai-sí hêng-sêng.  Ká-sú chhùi-khí bô tī chit-ê sî-chūn khai-sí hoat-io̍k, in tio̍h bē hoat-io̍k. \nChiok-chē gián-kiù tì-tiōng tī ín-khí chhùi-khí hoat-io̍k ê koan-kiān kòe-têng. Tī tē-1 branchial arch ê cho͘-chit ū chhùi-khí hoat-io̍k pit-su-iàu ê in-sò͘ tī--leh, che sī hō͘-lâng kóng-hoàn chiap-siū ê koan-tiám.","url":"https://zh-min-nan.wikipedia.org/wiki/Chh%C3%B9i-kh%C3%AD_%C3%AA_hoat-io%CC%8Dk","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Molarsindevelopment11-24-05.jpg/150px-Molarsindevelopment11-24-05.jpg"},{"id":"900","type":"featured","language_code":"zh-min-nan","title":"Chiù-khí","summary":"Chiù-khí sī chhùi-khí pēⁿ ê 1 khoán koè-têng kap kiat-kó. In-ūi gê-khí ê kiat-kò· siū siong-hāi, chhùi-khí seⁿ chiù-khang. Chiù-khí sī put-chí-á phó·-phiàn ê pēⁿ, kan-na kám-mō· koh khah phó·-phiàn. It-poaⁿ lâi kóng, gín-á, nî-hoè khah chió ê sêng-liân-lâng hoat-seng chiù-khí ê pí-lē khah koân, chóng--sī jīm-hô lâng to̍h ū khó-lêng hoat-seng. Chiù-khí sī siàu-liân-lâng lak chhùi-khí siāng-kài chú-iàu ê goân-in.\n\n","url":"https://zh-min-nan.wikipedia.org/wiki/Chi%C3%B9-kh%C3%AD","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Dental_Caries_Cavity_2.JPG/150px-Dental_Caries_Cavity_2.JPG"}]