[{"id":"13062","type":"good","language_code":"zh-min-nan","title":"Lîm Bō͘-seng","summary":"Lîm Bō͘-seng (林茂生, 1887 nî 10 goe̍h 30 ji̍t – 1947 nî 3 goe̍h 11 ji̍t), Tâi-oân tē-it ê thiat-ha̍k phok-sū, 1929 nî tit-tio̍h Bí-kok Columbia Tāi-ha̍k tiat-ha̍k phok-sū ha̍k-ūi, bat tam-jīm koè Tâi-oân Tāi-ha̍k Bûn-ha̍k-īⁿ īⁿ-tiúⁿ.","url":"https://zh-min-nan.wikipedia.org/wiki/L%C3%AEm_B%C5%8D%CD%98-seng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Lim_Bo-seng.jpg/150px-Lim_Bo-seng.jpg"},{"id":"1602","type":"good","language_code":"zh-min-nan","title":"Kha-kiû","summary":"Kha-kiû chit jī, it-poaⁿ sī chí hia̍p-hōe kha-kiû (Eng-gí: association football), che sī choân sè-kài siōng chē lâng sńg, siōng chē lâng khoàⁿ ê kiû-tūi thé-io̍k ūn-tōng. Chia só͘ kóng ê hia̍p-hōe kha-kiû, sī chí ha̍h FIFA (Kok-chè Kha-kiû Hia̍p-hoē Liân-bêng) kok-chè phiau-chún ê kha-kiû hêng-thài; nā pa̍t-khoán kha-kiû, pí-lūn Bí-kok kha-kiû ia̍h Rugby, in liû-hêng ê tē-khu khah iú-hān.\nKha-kiû sī 1 khoán kiû-lūi ūn-tōng, pí-sài ê lâng hun 2 tūi, 1 tūi siōng chē ū 11 ê kiû-oân. That kiû ji̍p-khì kiû-mn̂g khah chē piàn ê hit tūi sǹg iâⁿ. Kha-kiû iōng--ê kiû mā hō-chò kha-kiû, chú-iàu khò kha lâi tín-tāng; chóng--sī mā ún-chún kiû-oân iōng chhiú í-goā ê kî-thaⁿ hêng-khu pō·-ūi khì sak kiû. Kò· kiû-mn̂g ê kiû-oân sī î-it ē-tàng tī pí-sài-khu lāi-té iōng chhiú bong kiû ê lâng.\n\nFIFA (hoa̍t-lo̍h kha-kiû ê kok-chè cho·-chit) 2001 nî hoat-piáu ê tiau-cha kiat-kó, hoat-kiàn ū chhiau-koè 2-ek 4-chheng-bān lâng, toà tī 200 kúi-ê kok-ka, tēng-kî sńg kha-kiû. Kha-kiû ê kui-chek kán-tan, tùi siat-pī ê iau-kiû chin hó boán-chiok, chia ê in-sò· kiám-chhái tùi kha-kiû ê liû-thoân ū pang-chān. Tû-liáu ū chit-gia̍p ê kiû-tūi, mā ū chin chē hui-chit-gia̍p--ê. Tī chē-chē só·-chāi (te̍k-pia̍t sī Europa, Latin Bí-chiu, Hui-chiu) kha-kiû ū chin chē sí-tiong ê kiû-bê, in ê jia̍t-chêng tiāⁿ-tiāⁿ tī kiû-tiûⁿ po̍k-hoat chhut-lâi.","url":"https://zh-min-nan.wikipedia.org/wiki/Kha-ki%C3%BB","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Football_in_Bloomington%2C_Indiana%2C_1996.jpg/150px-Football_in_Bloomington%2C_Indiana%2C_1996.jpg"},{"id":"1986","type":"good","language_code":"zh-min-nan","title":"Sú-bêng","summary":"Sú-bêng (Hàn-jī: 史明, Eng-gí: Bing Su, 1918-nî 11-goe̍h 9-ji̍t – 2019-nî 9-goe̍h 20-ji̍t), pún-miâ Si Tiâu-hui (施朝暉), sī chó-phài Tâi-oân to̍k-li̍p ūn-tōng ê tiōng-iàu jîn-bu̍t. I sī To̍k-li̍p Tâi-oân Hoē ê chhòng-sí-chiá kap Tâi-oân-lâng 400 Nî Sú (台灣人四百年史) chit-pún chheh ê chok-chiá.","url":"https://zh-min-nan.wikipedia.org/wiki/S%C3%BA-b%C3%AAng","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/%E5%AD%B8%E9%81%8B_IMG_0369_%2814611688660%29.jpg/150px-%E5%AD%B8%E9%81%8B_IMG_0369_%2814611688660%29.jpg"},{"id":"25699","type":"good","language_code":"zh-min-nan","title":"Il Postino","summary":"Il Postino (Italia-gí ê \"iû-chhe\", \"the̍h-phoe-ê\" ê ì-sù) sī 1994 nî Italia tō-ián Michael Radford chí-tō ê iáⁿ-hì. Chit-chhut hì chi̍t-khai-sí tī Bí-kok khai-ián sī iōng The Postman ê miâ. Sī ti̍t-chiap kā Italia-gí phiau-tê hoan-e̍k chò Eng-gí.  M̄-koh lō͘-boé in-ūi Kevin Costner ê kâng-miâ iáⁿ-hì khai-ián, chit-phìⁿ chhut-pán ê DVD to̍h lóng-sī iōng Il Postino: The Postman ê miâ. Iōng Eng-bûn siá ê iáⁿ-hì phêng-lūn it-poaⁿ mā lóng-sī iōng i-ê Italia-gí pún-miâ lâi chheng.\nChit-phìⁿ kè-khang iáⁿ-phìⁿ kan-sia̍p tio̍h chi̍t-ê Chile si-jîn Pablo Neruda kap chi̍t-ê siū i éng-hióng khai-sí tha̍k si, siá si ê the̍h-phoe-ê chiâⁿ-chò pêng-iú ê kò͘-sū. Chú-iàu ián-oân ū Philippe Noiret, Massimo Troisi kap Maria Grazia Cucinotta. Hì-bûn sī Anna Pavignano, Michael Radford, Furio Scarpelli, Giacomo Scarpelli kap Massimo Troisi chiū Antonio Skármeta ê siáu-soat Ardiente paciencia koè-siá ê. Skármeta pún-lâng mā bat tī 1985 iōng Ardiente Paciencia ê miâ kā koè-siá chò hì-bûn.\nChiâⁿ-choè ián-oân kap hì-bûn chok-chiá ê Massimo Troisi ūi-tio̍h chit-chhut hì kā i-ê sim-chōng chhiú-su̍t oān-ji̍t. Iáⁿ-hì oân-sêng keh bô-kúi kang, i to̍h sim-chōng-pēⁿ hoat-chok koè-sin ah.","url":"https://zh-min-nan.wikipedia.org/wiki/Il_Postino","thumbnail_url":null},{"id":"2997","type":"good","language_code":"zh-min-nan","title":"Pat-kòa","summary":"Khu-pia̍t: Kāng-miâ ê tōng-bu̍t, chhiáⁿ khoàⁿ Pat-kòa (tōng-bu̍t)\nPat-kòa sī E̍k-keng lāi-té ê 8 khoán hû-hō.","url":"https://zh-min-nan.wikipedia.org/wiki/Pat-k%C3%B2a","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Xiantian_Bagua.JPG/150px-Xiantian_Bagua.JPG"},{"id":"33596","type":"good","language_code":"zh-min-nan","title":"Tiong-hôa Bîn-kok Kok-koa","summary":"Pún bûn chí 1937 nî khí--ê Tiong-hoâ bîn-cock kok-koa. Khah chá--ê chhiáⁿ khoàⁿ Tiong-kok kok-koa\nTaⁿ--ê Tiong-hoâ Bîn-kok Kok-koa iû Sun Tiong-san kah in bō͘-liâu (幕僚) chok-sû, Thiâⁿ Bō͘-ûn (程懋筠) chok-khek. Pa̍t-miâ Sam-bîn Chú-gī Koa, mā-sī Tiong-kok Kok-bîn-tóng--ê tóng-koa (黨歌).Tī 1937 nî chèng-sek kéng kok-koa í-chêng, hông khoàⁿ-choè Tiong-hôa Bîn-kok kok-koa--ê ū Kheng-hûn koa (卿雲歌), Tiong-hôa Hiông-li̍p Ú-tiū Kan (中華雄立宇宙間) téng koa-khek.","url":"https://zh-min-nan.wikipedia.org/wiki/Tiong-h%C3%B4a_B%C3%AEn-kok_Kok-koa","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/National_anthem_of_ROC_score.gif/150px-National_anthem_of_ROC_score.gif"},{"id":"6758","type":"good","language_code":"zh-min-nan","title":"Âng-hái","summary":"Âng-hái (紅海; A-la-pek-gí: البحر الأحمر‎ al-Bahr al-Ahmar; Hi-pek-lâi-gí: ים סוף Yam Suf; Tigrinya-gí: ቀይሕ ባሕሪ QeyH baHri; Eng-gí: Red Sea) sī Ìn-tō͘-iûⁿ ê 1-ê hái-oan, tiàm-tī A-chiu kap Hui-chiu kau-kài ê só͘-chāi. Thàng hái ê chhùi tī siōng lâm kak, keng-kòe Bab-el-Mandeb Hái-kiap sio-chiap Aden-oan. Í-pak sī Sinai Poàn-tó, Aqaba-oan, kap Suez-oan (thàng Suez Ūn-hô). Âng-hái sī sè-kài siōng pak ê jia̍t-tài hái.\nÂng-hái lâm-pak iok-lio̍k 1900 km tn̂g, siōng khoah 300 km khah ke. Bīn-chek tāi-iok 450000 km². Hái-té pêng-kin ū 500 m chhim, tī tiong-ng hái-kau (central median trench) hit-tah-á siōng chhim 2500 m. Ū chē-chē chhián-chúi ê hái-kè (shelf) sek-ha̍p hái-seng-bu̍t khiā-khí. Bô-liông-kut ê seng-bu̍t chheng-gōa-chióng, san-ô͘ 200-gōa-chióng.\nOá pak-hoāⁿ ê kok-ka ū Ai-ki̍p, Í-sek-lia̍t, Iok-tàn; sai-hoāⁿ ū Sudan kap Ai-ki̍p; tang-hoāⁿ ū Saudi A-la-pek kap Yemen; lâm-hoāⁿ ū Djibouti, Eritrea, Somalia téng-kok.","url":"https://zh-min-nan.wikipedia.org/wiki/%C3%82ng-h%C3%A1i","thumbnail_url":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Red_sea_coast%2C_Makadi_bay.jpg/150px-Red_sea_coast%2C_Makadi_bay.jpg"}]